{
  "1": [
    "Šťastný je človek, čo sa neriadi zásadami bezbožných, po hriešnych cestách nechodieva, ani nevysedáva s bohorúhačmi,",
    "ale má záľubu v Jahveho Zákone, o jeho Zákone rozmýšľa dňom i nocou.",
    "Preto je ako strom zasadený pri vode, čo prináša ovocie v pravý čas, ktorému lístie nikdy neopadáva; darí sa mu všetko, čo podniká.",
    "Inak je to s bezbožníkmi, celkom inak. Sú ako plevy, ktoré vietor rozháňa.",
    "Bezbožníci neobstoja na Božom súde, ani hriešnici v zhromaždení spravodlivých.",
    "Jahve bedlí nad životnou cestou spravodlivých, ale cesta bezbožných vedie do záhuby."
  ],
  "2": [
    "Prečo sa búria národy, načo ľudia vymýšľajú daromné plány?",
    "Králi zeme povstávajú, kniežatá sa spolčujú proti Jahvemu a jeho Pomazanému:",
    "\"Strhnime si ich putá, zhoďme zo seba ich jarmo!\"",
    "Jahve, ktorý tróni v nebi, sa útrpne smeje, berie ich na posmech",
    "a prehovorí k nim nahnevane, jeho hnev ich úžasom ohromí:",
    "\"Ustanovil som si kráľa na Sione, na Sione, svojom svätom vrchu.\"",
    "Ja teda vyhlasujem Jahveho rozhodnutie: \"On mi povedal: Ty si môj syn, dnes som sa stal tvojím otcom.",
    "Žiadaj si odo mňa, a dám ti národy do dedičstva a do vlastníctva končiny zeme.",
    "Budeš vládnuť nad nimi železným prútom, roztrieskaš ich ako hlinené nádoby.\"",
    "Teda buďte rozumní, králi! Dajte si povedať, vladári zeme!",
    "Pokorne slúžte Jahvemu",
    "a klaňajte sa mu s bázňou! Inak sa nahnevá, a zahyniete v najlepšom veku, lebo jeho hnev vzplanie náhle. Blažení, ktorí našli ochranu v Bohu!"
  ],
  "3": [
    "Žalm zložil Dávid na úteku pred svojím synom Absolonom.",
    "Jahve, koľko mám nepriateľov! Koľkí povstávajú proti mne!",
    "Koľkí si o mne povrávajú: \"Ani Boh ho nezachránil!\" Sela",
    "Ale ty, Jahve, si môj ochranca, moja sláva! Ty mi dvíhaš hlavu.",
    "Kričím k Jahvemu o pomoc a on mi odpovedá zo svojho svätého vrchu. Sela",
    "A ja si líham a zaspávam i zobúdzam sa, lebo Jahve mi pomáha.",
    "Nebojím sa množstva ľudí, čo ma obkľúčili zo všetkých strán. Povstaň,",
    "Jahve! Zachráň ma, Bože môj! Mojich nepriateľov biješ po tvári, vyrážaš zuby bezbožníkom.",
    "Jahve, záchranca náš, nech tvoje požehnanie spočinie na tvojom ľude! Sela"
  ],
  "4": [
    "Pre zbormajstra. Na strunové nástroje. Dávidov. Žalm.",
    "Vyslyš ma, keď ťa volám o pomoc, Bože, zástanca mojich práv! Veď si mi pomohol v mojom trápení, zmiluj sa nado mnou a vyslyš moju modlitbu!",
    "Ľudia, dokedy budete tvrdohlaví? Prečo máte záľubu v márnostiach? Prečo sa ženiete za klamom? Sela",
    "Vedzte, že Jahve kvôli svojim verným robí aj zázraky! Jahve ma vypočuje, keď ho budem vzývať.",
    "Keď sa nahneváte, nerobte nič zlé, na svojich lôžkach rozmýšľajte a upokojte sa! Sela",
    "Obetujte zákonité obety a spoľahnite sa na Jahveho!",
    "Mnohí hovoria: \"Kto nám môže priniesť šťastie?\" Kiež zažiari na nás svetlo tvojej tváre! Jahve,",
    "mne si vlial do srdca viac radosti, ako mali iní pri nadbytku vína a obilia.",
    "Teraz si spokojne ľahnem a zaspím, lebo u teba, Jahve, nachádzam bezpečnosť."
  ],
  "5": [
    "Pre zbormajstra. Na flauty. Žalm. Dávidov.",
    "Jahve, počuj moje slová, povšimni si moje vzdychanie.",
    "Počuj môj výkrik o pomoc, môj Kráľ a môj Boh, lebo k tebe sa modlím.",
    "Jahve, za rána vypočuj môj hlas; zrána ti predkladám svoje prosby a potom pokojne čakám.",
    "Bože, ty nemáš rád bezbožnosť, zločinca neprijmeš pod ochranu.",
    "Namyslenci nesmú sa predstaviť pred tebou, zavrhuješ každého bezbožníka.",
    "Ničíš tých, čo šíria nepravdy, s odporom sa odvraciaš od vrahov a podvodníkov.",
    "Ale ja pre tvoju dobrotu smiem vstúpiť do tvojho domu, padám na tvár pred tvojou svätyňou, preniknutý veľkou úctou k tebe.",
    "Jahve, veď ma správnou cestou, lebo moji nepriatelia na mňa striehnu; urovnaj chodník pred mojimi krokmi.",
    "Nemožno sa spoľahnúť na ich reči, ich srdce je zlomyseľné, ich hrtan je otvorený hrob, ale ich jazyk samý med.",
    "Bože, strestaj ich! Nech padnú do vlastných osídiel. Rozpráš ich pre toľké zločiny, pre vzbury proti tebe!",
    "Nech sa radujú všetci, čo našli u teba ochranu, nech ustavične plesajú. Priviň všetkých, čo ťa milujú, nech sa tešia s tebou!",
    "Jahve, ty žehnáš šľachetného človeka a svojou láskou ho kryješ ako štítom."
  ],
  "6": [
    "Pre zbormajstra. Na strunové nástroje. Na osemstrunovom. Žalm. Dávidov.",
    "Jahve, nekarhaj ma vo svojom hneve, netrestaj ma vo svojom rozhorčení!",
    "Zmiluj sa nado mnou, Jahve, lebo som nevládny, posilni ma, Jahve, lebo som úplne vyčerpaný;",
    "som celý prestrašený. Jahve, dokedy ma takto necháš?",
    "Vráť sa, Jahve, vysloboď ma, zachráň ma, veď ty ma miluješ!",
    "Nikto z mŕtvych na teba nemyslí; ktože ťa chváli v podsvetí?",
    "Vysilený som od žiaľu, každú noc plačem na svojom lôžku, slzami kropím svoju posteľ.",
    "Oči sa mi zakalili od plaču, zostarel som vinou mojich nepriateľov.",
    "Vzdiaľte sa odo mňa, všetci zlí ľudia, lebo Jahve počuje moje náreky!",
    "Jahve počul moju prosbu o pomoc, Jahve prijal moju modlitbu.",
    "Nech sú zahanbení a prestrašení všetci moji nepriatelia, nech ustúpia ihneď, zachvátení hrôzou!"
  ],
  "7": [
    "Nárek. Dávidov. Nech sa spieva kvôli Benjamínovcovi Kušovi.",
    "Jahve, Bože môj, k tebe sa utiekam, zachráň ma pred všetkými, čo ma prenasledujú, a vysloboď ma,",
    "aby ma neroztrhali ako lev, aby ma neroztrhali a nik by ma nezachránil.",
    "Jahve, Bože môj, ak som sa niečoho dopustil, ak som si poškvrnil ruky vinou,",
    "ak som urobil zle svojmu dobrodincovi, ak som ušetril nespravodlivého utláčateľa,",
    "nech ma nepriateľ stíha a dochytí, nech ma pošliape po zemi, nech moju česť hodí do prachu! Sela",
    "Jahve, povstaň rozhorčený, zakroč proti zbesilosti mojich nepriateľov! Vstaň, Bože môj, na súd, ktorý si ustanovil!",
    "Nech sa zhromaždia okolo teba všetky národy a ty si zasadni vysoko nad nimi!",
    "(Jahve, ty súdiš všetky národy,) súď aj mňa, Jahve, podľa mojich skutkov, lebo sa cítim celkom nevinný.",
    "Skoncuj so zlobou bezbožných, daj silu spravodlivým, lebo ty skúmaš mysle a srdcia, spravodlivý Bože!",
    "Boh je moja ochrana, záchranca ľudí úprimného srdca.",
    "Boh je spravodlivý sudca, zlých tresce každý deň.",
    "Ak sa neobrátia, naostrí svoj meč, napne svoj luk a zacieli ho,",
    "namieri smrtiacu zbraň, v ohni si rozžeraví šípy.",
    "Ale zlý človek stále pripravuje zlo, vymýšľa klamstvá a pácha zločiny.",
    "Kope hlbokú jamu, ale sám padne do pasce, ktorú nastavil.",
    "Na neho sa zrúti jeho vlastná zloba, jeho násilie padne mu na hlavu.",
    "Ja sa poďakujem Jahvemu za jeho spravodlivosť, budem ospevovať Meno Jahveho Najvyššieho."
  ],
  "8": [
    "Pre zbormajstra. Na Gatovej… Žalm. Dávidov.",
    "Jahve, Pane náš! Aké vznešené je tvoje meno na celej zemi! Nad nebesia sa vznáša tvoja veleba.",
    "Ústami detí a nemluvniat potvrdil si svoju moci proti svojim nepriateľom, umlčal si protivníkov a odbojníkov.",
    "Keď sa zahľadím na tvoje nebesia, na dielo tvojich rúk, na mesiac a hviezdy, ktoré si stvoril,",
    "čo je človek, že naňho pamätáš, čo je smrteľník, že sa oňho staráš?",
    "A predsa si ho urobil málo menším od anjelov, ovenčil si ho slávou a cťou,",
    "ustanovil si ho za pána nad dielom svojich rúk, položil si všetko pod jeho nohy:",
    "stáda oviec a dobytka, ba aj divú zver,",
    "nebeské vtáctvo a morské ryby a všetky živočíchy, čo žijú v mori.",
    "Jahve, Pane náš! Aké vznešené je tvoje meno na celej zemi!"
  ],
  "9": [
    "Pre zbormajstra. Na hoboj a na harfu. Žalm. Dávidov.",
    "Alef Chválim ťa, Jahve, celým svojím srdcom, ohlasujem všetky tvoje podivuhodné činy.",
    "V tebe sa teším a plesám, ospevujem tvoje meno, Najvyšší.",
    "Bet Moji nepriatelia ustupujú, padajú pred tebou a hynú,",
    "lebo si sa ujal mojej veci a k právu si mi dopomohol, keď si súdil ako spravodlivý sudca.",
    "Gimel Pohrozil si pohanom, bezbožníkov si zahubil, na večné veky si zotrel ich meno.",
    "Naveky si zničil nepriateľské pevnosti, zrúcal si ich mestá, aj spomienka na ne zanikla.",
    "He Hľa, Jahve vládne večne a jeho trón je súdnou stolicou.",
    "Bude súdiť spravodlivo celý svet, nad národmi vynesie nestranný rozsudok.",
    "Vav Jahve bude oporou pre utláčaných, bude im pevným hradom v čase súženia.",
    "Jahve, tebe dôverujú všetci, čo poznajú tvoje meno, ty neopúšťaš tých, čo ťa milujú.",
    "Zain Ospevujte Jahveho, ktorý sídli na Sione, ohlasujte jeho veľké skutky medzi národmi!",
    "Lebo pamätá na svojich a pomstí ich krv, nezabúda na kvílenie utýraných.",
    "Chet Jahve, zľutuj sa nado mnou! Pozri, do akého súženia ma uvrhli moji nepriatelia! Ty si ma zachránil na prahu smrti,",
    "aby som mohol hlásať chvály o tebe v zhromaždení na Sione a prejaviť radosť, že si ma zachránil.",
    "Tet Pohania padli do jamy, ktorú vykopali, chytili sa do siete, ktorú nastavili.",
    "Boh zakročil a nastolil spravodlivosť, bezbožník sa zamotal do siete vlastných výčinov. Sela",
    "Jod Do pekla sa rútia bezbožníci, všetky národy, ktoré zabúdajú na Boha.",
    "Kaf Ale úbožiak nebude zabudnutý navždy, dôvera chudobných nebude sklamaná naveky.",
    "Povstaň, Jahve, aby sa človek nevystatoval, predvolaj bezbožné národy pred svoj súd!",
    "Jahve, nažeň im strachu, nech si uvedomia, že sú len smrteľníkmi! Sela"
  ],
  "10": [
    "Lamed Jahve, prečo si tak ďaleko, prečo sa skrývaš v čase súženia?",
    "Keď bezbožník spupne prenasleduje chudáka, nech padne do nástrah, ktoré sám pripravil!",
    "(Mem) Bezbožník sa chvastá svojimi vášňami a v chamtivosti zlorečí a pohŕda Jahvem,",
    "(Nun) namyslene hovorí: \"Boh sa nestará: Boha niet\", také sú jeho myšlienky.",
    "Jeho správanie je vždy pomýlené, o tvoje zákony sa nestará, pohŕda každým, kto mu odporuje.",
    "Myslí si: \"Mne sa nič nemôže stať, nikdy ma nestihne nešťastie.\"",
    "(Samek) Pe Ústa má plné kliatby, klamu a vyhrážok, jeho jazyk prináša skazu a násilie.",
    "Ain Čaká na postriežke za ohradou a zákerne vraždí nevinného.",
    "Striehne na nešťastnú obeť, číha v úkryte ako lev v húštine, číha, aby schytil úbožiaka, pochytí ho, zatiahne do siete.",
    "(Cade) Prikrčí sa a vyrúti a nešťastníci padajú do jeho drápov.",
    "A potom si myslí: \"Boh zabúda, zakrýva si tvár, aby nič nevidel.\"",
    "Kof Povstaň, Jahve, Bože, vystri svoju ruku. nezabúdaj na ubiedených!",
    "Bože, ako môže bezbožník tebou pohŕdať a myslieť si, že ty na to nedbáš?",
    "Reš Veď ty vidíš naše trápenia i žiale, vidíš všetko a berieš do svojich rúk. Tebe sa zveruje úbožiak, ty si oporou sirôt.",
    "Šin Zlom silu bezbožníka a zlosyna, potrestaj jeho zločiny až do posledného!",
    "Jahve je kráľom na večné veky, pohanské národy zmizli z jeho krajiny.",
    "Tav Jahve, ty vyslyšíš túžby ponížených, vzpružuješ ich srdcia, načúvaš pozorne.",
    "Hájiš práva sirôt a utláčaných, aby im už nenaháňal strach človek stvorený zo zeme"
  ],
  "11": [
    "Pre zbormajstra. Dávidov. U Jahveho som našiel ochranu, akože mi môžete hovoriť: \"Uleť do hôr ako vtáča?",
    "Pozri, ako bezbožníci napínajú luk, a na tetivu kladú šíp, aby za tmy zasiahli statočných ľudí.",
    "Keď sa základy rúcajú, čo si počne statočný človek?\"",
    "Jahve prebýva vo svojom svätom chráme, Jahve má svoj trón na nebesiach. Jeho oči hľadia na svet, jeho pohľad preniká každého človeka.",
    "Jahve skúma spravodlivého i bezbožníka, nenávidí toho, kto má rád násilie.",
    "Na bezbožníkov spustí dážď žeravého uhlia a síry, plamenným vetrom naplní ich čašu.",
    "Lebo Jahve je spravodlivý a miluje spravodlivé skutky, statoční ľudia uzrú jeho tvár."
  ],
  "12": [
    "Pre zbormajstra. Na osemstrunovom. Žalm. Dávidov.",
    "Pomôž mi, Jahve! Už niet statočného človeka, Vymizla vernosť spomedzi ľudí.",
    "Všetci sa navzájom klamú, hovoria úlisnými perami a falošným srdcom.",
    "Jahve, znič všetky lživé pery i jazyky, čo rozprávajú pyšné reči,",
    "všetkých, čo vravia: \"Jazyk je naša sila, svojimi perami sa obránime. Kto nám môže rozkazovať?\"",
    "Jahve hovorí: \"Teraz zakročím, lebo vidím útlak biednych a počujem stony úbohých. Darujem slobodu všetkým, čo po nej túžia.\"",
    "Jahveho slová sú jasné ako striebro, prečistené ohňom, zbavené zeminy, sedemkrát pretavené.",
    "Jahve, vezmi nás do ochrany, chráň nás vždy pred týmito ľuďmi,",
    "lebo bezbožníci si pyšne vykračujú a podliaci sa vyvyšujú medzi ľuďmi."
  ],
  "13": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Jahve, dokedy budeš na mňa zabúdať? Dokedy budeš predo mnou skrývať svoju tvár?",
    "Dokedy budem cítiť úzkosť v duši, v srdci žiaľ? – Vo dne, v noci? Dokedy sa bude môj nepriateľ vyvyšovať nado mnou?",
    "Zhliadni na mňa, odpovedz mi, Jahve, môj Boh! Zachovaj svetlo mojim očiam, aby ma neprekvapil spánok smrti,",
    "aby sa môj nepriateľ nevystatoval: \"Zvíťazil som nad ním\" – aby moji protivníci nejasali nad mojím pádom.",
    "Jahve, spolieham sa na tvoju milosrdnú lásku. Nech sa mi srdce raduje, že si ma zachránil, a nech ti spieva chvály za všetko dobré, čo si mi urobil."
  ],
  "14": [
    "Pre zbormajstra. Dávidov. Hlupák si myslí, že Boha niet. Akí sú skazení, aké ohavné skutky páchajú, niet nikoho, kto by konal dobro.",
    "Jahve sa z neba skláňa k ľuďom, aby videl, či si voľakto múdro počína, či niekto hľadá Boha.",
    "No všetci poblúdili, úplne sa zvrhli; nikto nerobí nič dobré, ani len jeden jediný!",
    "Či nie sú hlúpi tí, čo páchajú zlo, čo mi požierajú ľud, akoby jedli chlieb, a Jahveho nikdy nevzývajú?",
    "Veru, tam sa zhrozia, lebo Boh je so spravodlivými.",
    "Chcete zmariť nádeje bedára, ale Jahve mu je útočišťom.",
    "Nech zostúpi zo Siona spása môjmu ľudu! Národ bude jasať a Boží ľud sa bude radovať, keď Jahve obnoví svoj ľud."
  ],
  "15": [
    "Žalm. Dávidov. Jahve, kto sa smie predstaviť v tvojom chráme, kto môže bývať na tvojom Svätom vrchu?",
    "Ten, kto žije bezúhonne, kto si počína spravodlivo, kto vraví pravdu z úprimného srdca",
    "a jazykom nepodvádza; kto nerobí škodu blížnemu a nekydá hanu na svojho suseda;",
    "kto zavrhuje podliaka a bohabojného človeka si uctí; kto svoju prísahu nezruší, hoci má z nej škodu;",
    "kto nepožičiava peniaze na úžeru a proti nevinnému sa nedá podplatiť. Ten, kto si takto počína, bude vždy pevne stáť."
  ],
  "16": [
    "Polohlasom. Dávidov. Bože, vezmi si ma pod ochranu, ty si moje útočište!",
    "Jahve, pokorne ti vyznávam: \"Ty si môj Pán, pre mňa niet šťastia mimo teba.\"",
    "Bezmocní sú zemskí bôžikovia, prekliati sú všetci, čo sa im klaňajú.",
    "Tí, čo sa za nimi vláčia, pritiahnu na seba nešťastie. Ja im nikdy neprinesiem obetu krvi, ich mená nikdy nevezmem na pery.",
    "Jahve, ty si moje dedičstvo, ty si moja budúcnosť, môj osud je v tvojich rukách.",
    "Pripadol mi prekrásny podiel, so svojím dedičstvom som veľmi spokojný.",
    "Oslavujem ťa, Jahve, ty si môj radca; ešte aj za noci ma srdce napomína.",
    "Teba mám ustavične na mysli, Jahve, stojíš mi po pravici a padnúť nemôžem.",
    "Preto sa teší moje srdce a duša mi plesá, ba aj telo spokojne spočíva,",
    "lebo ma nevydáš ríši smrti a nedovolíš, aby tvoj verný sluha videl porušenie.",
    "Ukážeš mi cestu života, dokonalú radosť v tvojej prítomnosti, po tvojej pravici večitú blaženosť."
  ],
  "17": [
    "Modlitba. Dávidova. Jahve, vypočuj moju spravodlivú prosbu, všimni si moje úpenlivé volanie! Načúvaj mojej modlitbe, lebo niet klamu na mojich perách.",
    "Od teba nech vyjde rozsudok nado mnou, lebo ty vidíš, kde je pravda.",
    "Srdce mi preskúmaj, prekvap ma za noci, ohňom ma preskúšaj, a zloby nenájdeš.",
    "Neprevinil som sa rečami, ako mnohí majú vo zvyku. Podľa tvojich slov vyhýbam sa cestám násilníkov.",
    "Pevne som sa držal svojej cesty a nikdy som nevybočil.",
    "Bože môj, vzývam ťa, odpovedz mi, nakloň sa ku mne, vypočuj moje slová!",
    "Ukáž mi svoju predivnú lásku, veď ty chrániš pred nepriateľmi všetkých, čo sa zverili tvojej moci.",
    "Chráň ma ako zrenicu oka, skry ma v tieni svojich krídel",
    "pred zúrivým útokom bezbožníkov. Zaťatí nepriatelia ma obklopujú,",
    "srdcia majú bezcitné, rozprávajú povýšene.",
    "Napredujú, obkľučujú ma, očami sliedia, ako ma zraziť k zemi.",
    "Podobajú sa levovi, čo striehne na korisť, levíčaťu, čo číha z úkrytu.",
    "Povstaň, Jahve, postav sa mu do cesty, zraz ho, svojím mečom vysloboď ma od bezbožníka!",
    "Svojou rukou, Jahve, zachráň ma pred smrteľníkmi, zmárni ich zo sveta v najlepšom veku, keď sú presýtení dobrými vecami, obklopení početným potomstvom a veľkým bohatstvom, ktoré nechávajú svojim deťom!",
    "Ale ja, ako je spravodlivé, uzriem tvoju tvár, a keď sa znovu prebudím, šťastím ma naplní tvoja prítomnosť."
  ],
  "18": [
    "Pre zbormajstra. Jahveho sluha Dávid sa na Jahveho obrátil slovami tejto piesne, keď ho Jahve vyslobodil z moci Šaula a všetkých nepriateľov. Povedal:",
    "Vrúcne ťa milujem, Jahve, moja sila, (môj záchranca, ty si ma zachránil pred násilím),",
    "ty, Jahve, si moja skala, moja nedobytná pevnosť, môj záchranca, môj Boh. Ty si bralo, na ktorom nájdem útočište, môj štít, moja ochrana, môj pevný hrad.",
    "Vzývam ťa, Jahve, hodný všetkej chvály, a ty ma zachrániš pred mojimi nepriateľmi.",
    "Keď ma obkľúčili vlny smrti, keď mnou zmietali búrlivé prívaly,",
    "keď ma Ríša smrti omotala svojimi putami, keď ma zvierali osídla smrti,",
    "vtedy som v úzkosti volal k Jahvemu, kričal som o pomoc. Boh počul môj hlas zo svojho chrámu, moje výkriky prenikli k jeho sluchu.",
    "Zem sa pohla a zatriasla, vrchy sa pohýbali v základoch, zachveli sa, lebo Všemohúci sa nahneval.",
    "Zahorel prenáramným hnevom, plamene jeho rozhorčenia spaľovali všetko, žeravé uhlie iskrilo na všetky strany.",
    "Naklonil oblohu a zostúpil s tmavými mrakmi pod svojimi nohami,",
    "niesol sa na cherubovi, preletel vzduchom, zniesol sa dolu na krídlach vetra.",
    "Temnotou sa zastrel ako závojom, zahalil sa hustými vodnými mrakmi.",
    "Pred jeho bleskom trhali sa mračná, zrážal sa ľadovec a blčali ohnivé plamene.",
    "Jahve zahrmel z neba, zadunel hlas Najvyššieho, zrážal sa ľadovec a blčali ohnivé plamene.",
    "Vystrelil šípy a rozprášil nepriateľov, vrhol na nich blesky a porazil ich.",
    "Morské dná sa vynorili, odkryli sa základy zeme, keď si pohrozil svojim nepriateľom, Jahve, keď si ich zahriakol rozhnevaným hlasom.",
    "Boh vystrel ruku z výsosti a zachytil ma, vytiahol ma z hlbokých vôd.",
    "Oslobodil ma od mocných nepriateľov, od tých, čo ma nenávideli a boli silnejší odo mňa.",
    "Keď ma stihlo nešťastie, oborili sa na mňa, ale Jahve mi bol oporou,",
    "vyviedol ma na slobodu, zachránil ma, lebo ma miluje.",
    "Jahve ma odmeňuje, lebo som mu verný, odpláca mi, lebo som nevinný,",
    "zachovávam Jahveho zákony a od Boha som sa bezbožne neodvrátil.",
    "Jeho príkazy mám stále na mysli, jeho nariadenia som nezavrhol.",
    "Som bezúhonný voči nemu a chránim sa hriechu.",
    "Jahve ma odmeňuje, lebo som mu verný, lebo vidí, že som nevinný.",
    "Voči vernému si priateľský, voči bezúhonnému si láskavý,",
    "voči čistému si nežný, ale neúprosný voči zvrhlému.",
    "Ty dvíhaš pokorných a pokoruješ pyšných.",
    "Jahve, ty mi dávaš svetlo a zaháňaš odo mňa tmu.",
    "Ty mi dávaš silu prelomiť nepriateľské šíky a preniknúť cez opevnené hradby.",
    "Aké dokonalé sú Božie cesty, aké pravdivé sú Jahveho slová! On je štítom pre tých, čo hľadajú u neho ochranu.",
    "Či je aj iný Boh okrem Jahveho a či v niekom inom možno nájsť ochranu?",
    "Boh ma vyzbrojuje silou a udržuje na správnej ceste.",
    "Dáva mi bystré nohy ako jeleňovi, aby som sa zachránil na bezpečnej výšine.",
    "Cvičí moje ruky do boja, a ramenom napnem aj najťažší luk.",
    "Dal si mi svoj ochranný štít, podopieraš ma svojou pravicou a tvoja dobrota mi dodáva veľkosti.",
    "Uvoľnil si cestu predo mnou, aby som sa nepotkýnal.",
    "Stíhal som svojich nepriateľov. Dohonil som ich a nevrátil som sa, kým som ich neporazil.",
    "Zrazil som ich a nemohli povstať, popadali mi pod nohy.",
    "Ty mi dávaš silu do boja a víťazstvo nad mojimi protivníkmi.",
    "Mojich nepriateľov zaháňaš na útek, porážaš tých, čo ma nenávidia.",
    "Kričia o pomoc, ale nik ich nezachráni, volajú na Jahveho, ale im neodpovedá.",
    "Drvím ich ako prach, čo vietor odnáša, šliapem ich ako blato na ceste.",
    "Chrániš ma pred vzbúrencami, staviaš ma na čelo národov, ľud, ktorý som neznal, sa mi podrobil",
    "a poslúcha ma na slovo. Cudzinci sa mi zaliečajú,",
    "strácajú predo mnou odvahu a bojazlivo vychádzajú zo svojich skrýš.",
    "Nech žije Jahve! Sláva buď môjmu ochrancovi! Chváľme všetci Boha, nášho Spasiteľa!",
    "Bože, ty si mi doprial víťazstvo, národy podrobuješ mojej moci",
    "a zachraňuješ ma pred zúrivými nepriateľmi. Ty mi dávaš prevahu nad mojimi protivníkmi a pred násilníkmi ma chrániš.",
    "Preto ťa, Jahve, budem chváliť medzi národmi a vyspevovať ti oslavné piesne.",
    "Doprial si slávne víťazstvá svojmu kráľovi, prejavuješ stálu lásku svojmu pomazanému: Dávidovi a jeho potomstvu na večné časy."
  ],
  "19": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Nebesia hlásajú Božiu slávu a obloha rozpráva o veľkosti Božích diel.",
    "Každý deň to zvestuje budúcemu dňu, každá noc to opakuje nasledujúcej noci.",
    "Neužívajú reči ani slov, nepočuť nijaký zvuk,",
    "a predsa ich hlas sa rozlieha celým svetom, ich posolstvo všetkými končinami zeme. On tam hore postavil stan pre slnko,",
    "ktoré vychádza ako ženích zo svojej izby, teší sa sťa borec hotový do behu.",
    "Vynára sa z jedného okraja neba, oblúkom sa uberá k druhému a nič sa neskryje pred jeho žiarou.",
    "Jahveho zákon je dokonalý a obnovuje život, Jahveho svedectvo je pravdivé a vlieva múdrosť skromným ľuďom.",
    "Jahveho nariadenia sú správne a obšťastňujú srdcia. Jahveho prikázania sú žiarivé, dávajú svetlo očiam.",
    "Jahveho bázeň je výborná a potrvá naveky. Jahveho zákony sú pravdivé a spravodlivé.",
    "Vzácnejšie nad zlato, nad množstvo čistého zlata, sú sladšie nad med, nad najlepší med.",
    "Preto aj ja, tvoj sluha, riadim sa nimi; kto ich zachováva, má hojnú odmenu.",
    "Ale kto badá vlastné poklesky? Preto ma osloboď od vín, ktoré nevidím.",
    "Zachovaj ma najmä od pýchy, aby ma neovládala, tak budem dokonalý, čistý od veľkého hriechu.",
    "Nech sú ti príjemné moje slová i myšlienky môjho srdca, Jahve, moje útočište a môj záchranca!"
  ],
  "20": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Nech ťa Jahve vyslyší v ťažkých dňoch, nech ťa ochraňuje Boh našich otcov!",
    "Nech ti pošle pomoc zo svojej svätyne a podporu zo Sionu.",
    "Nech sa láskavo rozpomenie na všetky tvoje dary, nech prijme tvoje obety. Sela",
    "Nech ti dá, čo si tvoje srdce želá, nech požehná tvoje podujatia.",
    "Potom budeme jasať nad tvojím víťazstvom a v mene nášho Boha vztýčime zástavy. Nech Jahve splní všetky tvoje prosby!",
    "Viem, že Jahve dá víťazstvo svojmu pomazanému, odpovie mi zo svojej nebeskej svätyne a svojou mocou mi dopomôže k víťazstvu.",
    "Mnohí sa vychvaľujú bojovými vozmi a koňmi, ale my sme silní mocou Jahveho, nášho Boha.",
    "Oni klesajú a padajú, ale my stojíme a sme pevní.",
    "Jahve, daj víťazstvo kráľovi! Prosíme ťa, vyslyš nás, keď ťa vzývame."
  ],
  "21": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Jahve, kráľ sa teší, lebo si mocný. Je plný radosti, lebo si mu dal víťazstvo.",
    "Dal si mu, čo si želal, neodoprel si mu, o čo ťa prosil. Sela",
    "Od počiatku si ho zahrnul všetkým požehnaním a na hlavu si mu vložil korunu z rýdzeho zlata.",
    "Žiadal si od teba život a doprial si mu ho dlhý a stály.",
    "Pomohol si mu k veľkej sláve, dal si mu lesk a veľkú dôstojnosť.",
    "Tvoje požehnanie spočíva trvale na ňom, tvoja priazeň ho naplňuje šťastím.",
    "Kráľ dôveruje Jahvemu a láska Najvyššieho chráni ho pred pádom.",
    "Tvoja ruka dostihne všetkých tvojich nepriateľov, tvoja pravica dostihne všetkých, čo ťa nenávidia,",
    "zničíš ich v ohnivej peci, keď sa objavíš. Jahve ich vo svojom hneve vyhubí a oheň ich strávi;",
    "ich deti vyhubíš zo zeme a celé ich potomstvo spomedzi ľudí,",
    "lebo kuli proti tebe zlo, snovali úklady, ale bez výsledku.",
    "Zamieriš na nich svoj luk a zaženieš ich na útek.",
    "Jahve, buď oslávený pre svoju veľkú moc! Ospievame a oslávime tvoju všemohúcnosť."
  ],
  "22": [
    "Pre zbormajstra. Podľa \"Laň na úsvite\". Žalm. Dávidov.",
    "\"Bože môj, Bože môj, prečo si ma opustil? Prečo mi neprídeš na pomoc?\" Takto znie môj úpenlivý nárek.",
    "Bože môj, volám vo dne, ale mi neodpovedáš, kričím v noci, a odpočinku nemám.",
    "A predsa ty si Najsvätejší, sláva vyvoleného národa!",
    "Naši predkovia v teba skladali svoju nádej, dúfali v teba a vyslobodil si ich,",
    "k tebe volali a unikli nebezpečenstvu, na teba sa spoliehali a nesklamali sa.",
    "Ale ja som červ a nie človek, ľuďom na posmech, opovrhovaný svetom.",
    "Všetci, čo ma vidia, robia si zo mňa posmešky, vyškierajú sa mi, pokyvujú hlavou a hovoria:",
    "\"Na Jahveho sa spoliehal, nech ho vyslobodí, nech ho zachráni, keď ho má rád.\"",
    "Ty si chcel, aby som sa šťastne narodil, ochraňoval si ma v matkinom náručí,",
    "tebe ma zverili, keď som prišiel na svet, ty si môj Boh už od narodenia.",
    "Neopúšťaj ma, lebo súženie sa blíži a nemám nikoho, kto by mi pomohol.",
    "Nepriatelia ma obkľúčili ako stád o býkov, obstali ma ako divé byvoly z krajiny Bašan.",
    "Otvárajú na mňa tlamy ako lev, keď trhá korisť a reve.",
    "Moja sila sa rozliala ako voda, všetky kosti sa mi uvoľnili, moje srdce je ako vosk, roztápa sa mi v útrobách.",
    "Moja sila sa rozliala ako voda, všetky kosti sa mi uvoľnili, moje srdce je ako vosk, roztápa sa mi v útrobách.",
    "Svorka divých psov ma obstupuje, obklopuje ma banda zločincov. Prebodli mi ruky a nohy",
    "môžem si spočítať všetky kosti. Premeriavajú si ma a kochajú sa pri pohľade na mňa.",
    "Delia si moje šaty a o môj plášť hádžu kocky.",
    "Neopúšťaj ma, Jahve, sila moja, ponáhľaj sa mi na pomoc!",
    "Zachráň ma pred mečom, vytrhni ma z pazúrov týchto psov!",
    "Vysloboď ma z tlamy leva, obráň môj biedny života pred býčími rohmi!",
    "Budem rozprávať svojim bratom o tom, čo si pre mňa urobil, budem ťa oslavovať v zhromaždení ľudu.",
    "Chváľte Jahveho všetci, čo veríte v neho, oslavujte ho všetci Jakubovi potomkovia, uctievajte ho všetci synovia vyvoleného národa!",
    "Lebo nepohŕda biednym, nezabúda na jeho utrpenie, neodvracia od neho svoju tvár, ale ho vyslyší, keď volá o pomoc.",
    "Preto ťa chválim na veľkom zhromaždení a v prítomnosti tvojich verných prinášam obety, ktoré som sľúbil;",
    "chudobní sa najedia do sýtosti. Nech chvália Jahveho tí, čo ho milujú, a nech dosiahnu trvalé blaho!",
    "Všetky národy si spomenú na Jahveho, obrátia sa k nemu zo všetkých strán zeme, celá rodina národov bude sa mu klaňať.",
    "Veď Jahve je najvyšší kráľ, vládne nad všetkými národmi.",
    "Všetci mocnári sa mu poklonia, pred ním sa sklonia všetci smrteľníci a ja budem žiť iba pre neho.",
    "Aj moje deti budú mu verne slúžiť, budú rozprávať o Pánovi budúcim pokoleniam,",
    "ohlasovať budú národom, čo prídu: \"Hľa, aké veľké sú Božie diela!\""
  ],
  "23": [
    "Žalm. Dávidov. Jahve je môj pastier, nič mi nechýba.",
    "Vodí ma pokojne sa pásť na zelených pasienkoch, vedie ma na tiché miesta s čerstvou vodou,",
    "dodáva mi novej sily. Vodí ma správnou cestou, ako mi prisľúbil.",
    "I keď treba ísť tmavou úžľabinou, nebojím sa ničoho, lebo si pri mne. Tvoj prút a pastierska palica sú mi zábezpekou.",
    "Pripravuješ mi pohostenie pred očami mojich protivníkov. Mažeš mi hlavu vonným olejom a čašu mi plníš po samý okraj.",
    "Áno, šťastie a tvoja priazeň budú ma sprevádzať po celý život a tvoj dom, Jahve, bude mojím príbytkom naveky."
  ],
  "24": [
    "Žalm. Dávidov. Jahvemu patrí zem a všetko, čo ju napĺňa, jeho je celá zem a všetci obyvatelia.",
    "Lebo on ju postavil na vodách a jej základy položil do hlbín mora.",
    "Kto smie vstúpiť na Jahveho vrch? Kto si môže zastať na jeho svätom mieste?",
    "Ten, kto je čistý v myšlienkach i skutkoch, kto neklame a falošne neprisahá.",
    "Takého Jahve požehná, odmení ho Boh, jeho Spasiteľ.",
    "To sú ľudia, ktorí milujú Boha, hľadajú tvoju prítomnosť, Bože našich otcov. Sela",
    "Brány, otvorte sa dokorán, otvorte sa, pradávne brány, nech vstúpi kráľ slávy!",
    "Kto je ten kráľ slávy? Jahve silný a mocný, Jahve hrdinský v boji.",
    "Brány, otvorte sa dokorán, otvorte sa, pradávne brány, nech vstúpi kráľ slávy!",
    "Kto je ten kráľ slávy? Vševládny Boh – on je ten Kráľ slávy!"
  ],
  "25": [
    "Dávidov. Alef Jahve, k tebe dvíham svoju dušu,",
    "Bože môj, tebe dôverujem. Bet Nedaj, aby ma stihla hanba, nedopusť, aby nepriatelia zvíťazili nado mnou!",
    "Gimel Hanba nestihne tých, čo tebe dôverujú, ale tých, čo ľahkomyseľne lámu vernosť.",
    "Dalet Jahve, nauč ma poznať tvoje cesty, ukáž mi, ako si počínať.",
    "He Veď ma svojou pravdou a vyučuj ma, lebo ty si môj Boh a ochranca, (Vav) v teba dúfam deň čo deň.",
    "Zain Jahve, pamätaj na svoju dobrotu a lásku, ktorú mi oddávna prejavuješ.",
    "Chet Nepripomínaj chyby a omyly mojej mladosti, pamätaj na mňa, Jahve, pre svoju stálu lásku a dobrotu!",
    "Tet Jahve je dobrý a spravodlivý, preto ukazuje hriešnikovi správnu cestu života.",
    "Jod Skromných ľudí vedie k mravnosti, pokorných učí čnostnému životu.",
    "Kaf Jahve zaobchádza láskavo a dobrotivo s tými, čo zachovávajú jeho zmluvu a jeho príkazy.",
    "Lamed Dodrž svoj sľub, Jahve, a odpusť mi hriechy, hoci sú veľmi veľké.",
    "Mem Ak je človek bohabojný, Jahve mu naznačí životnú cestu, ktorou má ísť.",
    "Nun Ten dosiahne životné šťastie a jeho deti budú dedičmi zeme.",
    "Samek Jahve je priateľom tých, čo ho uctievajú, a učí ich svoju zmluvu.",
    "Ain Stále upieram svoje oči k Jahvemu, len on ma vytrhne z nebezpečenstva.",
    "Pe Zhliadni na mňa a zmiluj sa nado mnou, lebo som opustený a nešťastný.",
    "Cade Uľav mi v mojich starostiach a vyveď ma z ťažkého položenia.",
    "(Kof) Pohliadni na moje nešťastie a bolesť a odpusť všetky moje hriechy.",
    "Reš Pozri, koľko mám protivníkov, ako strašne ma nenávidia.",
    "Šin Chráň ma a vysloboď ma, nedaj, aby som bol zahanbený, veď som sa zveril tvojej ochrane.",
    "Tav Nech ma chráni nevinnosť a statočnosť; v teba skladám svoju nádej, Jahve.",
    "Bože, vysloboď svoj ľude zo všetkých jeho trápení!"
  ],
  "26": [
    "Dávidov. Jahve, dopomôž mi k právu, lebo žijem statočne a k tebe, Jahve, mám nezlomnú dôveru.",
    "Jahve, skúmaj ma a skúšaj, preskúmaj mi srdce a myseľ.",
    "Tvoju lásku mám stále pred očami, žijem podľa tvojej vôle.",
    "Nevysedávam s podlými ľuďmi a nepostávam so zákerníkmi.",
    "Spoločnosť zlých je mi odporná, medzi bezbožníkov si nesadnem.",
    "Na znak nevinnosti umývam si ruky a pristupujem pred tvoj oltár, Jahve.",
    "Spievam ti ďakovnú pieseň a zvelebujem tvoje predivné činy.",
    "Jahve, milujem dom, v ktorom bývaš, miesto, kde je stánok tvojej slávy.",
    "Nevrhni ma do záhuby s hriešnikmi, neznivoč ma spolu s vrahmi,",
    "s takými, čo majú ruky plné zločinov a pravicu plnú úplatkov.",
    "Ale ja sa snažím žiť dokonale, zachráň ma, buď mi milostivý!",
    "Keď sa dostanem na bezpečnú cestu, Jahve, budem ťa oslavovať v spoločnosti bohabojných."
  ],
  "27": [
    "Dávidov. Jahve je moje svetlo a moja spása, koho sa mám báť? Jahve je ochranca môjho života, koho sa mám obávať?",
    "Keď na mňa zaútočia zlí ľudia a chcú ma zničiť, títo moji nepriatelia a protivníci sami sa potkýnajú a padajú.",
    "Aj keby ma obkľúčilo celé vojsko, srdce sa mi nenaľaká, aj keby sa vojna strhla proti mne, zostanem plný dôvery.",
    "Prosil som Jahveho o jedno a len to si žiadam: aby som mohol po celý život bývať vo svätom meste, chodievať do jeho chrámu a tešiť sa Jahveho priazni.",
    "V zlých časoch ma skryje vo svojom dome, schová ma v tajnom zákutí svojho príbytku, umiestni ma v bezpečí, ako na vysokej skale.",
    "Potom oslávim víťazstvo nad všetkými nepriateľmi, v jeho chráme prinesiem slávnostné obety a pri nich budem Jahvemu hrať a spievať.",
    "Čuj, Jahve, môj hlas, buď milostivý a odpovedz mi!",
    "\"Poďte ku mne!\" – znejú mi v srdci tvoje slová. Idem k tebe, Jahve,",
    "neskrývaj sa predo mnou! Nehnevaj sa na mňa a neodvrhuj ma, veď ty si mi stále pomáhal, nenechávaj ma, neopúšťaj ma, Boh a Spasiteľ môj!",
    "Aj keby ma opustil môj otec i moja matka, Jahve sa vždy o mňa postará.",
    "Ukáž mi, Jahve, čo chceš, aby som robil, a veď ma bezpečnou cestou života, lebo mám veľa neprajníkov.",
    "Nevydávaj ma napospas mojim nepriateľom, ktorí ma napádajú falošnými žalobami a dychtia po násilí.",
    "Som si istý, že ešte v tomto živote zakúsim tvoju dobrotu.",
    "Dúfaj v Jahveho, buď silný, maj v srdci odvahu! Dúfaj v Jahveho!"
  ],
  "28": [
    "Dávidov. Jahve, moja opora, k tebe volám, neodvracaj sa zamĺklo odo mňa. Ak mi neodpovieš, budem ako tí, čo idú do hrobu.",
    "Čuj moju modlitbu, keď volám o pomoc, keď spínam ruky, Jahve, k tvojmu svätému chrámu.",
    "Nezatracuj ma s bezbožníkmi a zločincami, čo ľuďom rozprávajú o pokoji, ale srdcia majú plné zloby.",
    "Jahve, strestaj ich za to, čoho sa dopustili, za všetko zlo, čo popáchali. Odplať im za všetky ich skutky, daj im, čo si zasluhujú.",
    "Lebo nechcú uznať, čo Jahve vykonal, ani diela, ktoré stvoril, preto nech ich zmetie a vstať im nedovolí!",
    "Nech je oslávený Jahve, lebo počul moje volanie o pomoc.",
    "Jahve je moja sila, môj ochranný štít, na neho sa spolieham, pomohol mi, preto sa radujem z celého srdca a ďakujem mu svojou piesňou.",
    "Jahve je silou svojmu ľudu a bezpečným útočišťom svojmu vyvolenému.",
    "Spas ľud svoj a žehnaj svoje dedičstvo. Buď im dobrým pastierom a opatruj ich naveky."
  ],
  "29": [
    "Žalm. Dávidov. Chváľte Jahveho, Božie deti, chváľte jeho slávu a moc!",
    "Oslavujte Jahveho meno, klaňajte sa Jahvemu v lesku jeho veleby:",
    "Jahveho hlas znie ponad moria, preslávny Boh zaburácal hromom a Jahveho hlas letí oceánom.",
    "Rozlieha sa Jahveho hlas, Jahveho hlas plný sily a veleby.",
    "Jahveho hlas láme cédre, Jahve láme cédre libanonské.",
    "Ako teľce skáču vrchy Libanonu, sťa splašený býček hora Sirion.",
    "Jahveho moc metá blesky ohnivé.",
    "Jahveho hlas otriasa púšťou, otriasa púšťou Kadeš.",
    "Jeho rachot desí divú zver v húštinách, blesky štiepajú stromy na horách, a zatiaľ všetci vo svätom chráme volajú: Sláva!",
    "Jahve tróni nad potopou, Jahve tróni ako večný kráľ.",
    "Jahve dáva silu svojmu ľudu, Jahve žehná svoj ľud pokojom."
  ],
  "30": [
    "Žalm. Pieseň na posvätenie Domu. Dávidova.",
    "Chválim ťa, Jahve, lebo si ma zachránil, nevystavil si ma škodoradosti nepriateľov.",
    "Jahve, môj Bože, k tebe som volal a uzdravil si ma.",
    "Vyviedol si ma z ríše mŕtvych, vrátil si ma životu, keď som už schádzal do hrobu.",
    "Spievajte chvály Jahvemu, všetci veriaci! Vzdávajte vďaky jeho svätému menu!",
    "Veď len chvíľku trvá jeho hnev, ale jeho dobrota po celý život. Aj keď nás zvečera navštívi plač, úsvit nám prináša radosť.",
    "Vo svojom šťastí som si myslel: \"Ja nikdy nepadnem.\"",
    "Jahve, vo svojej priazni si ma postavil ako v bezpečnom skalnom útočišti, ale keď si sa skryl predo mnou, hneď sa ma zmocnil strach.",
    "Jahve, k tebe som volal, teba som prosil o pomoc:",
    "\"Aký úžitok by bol z mojej smrti, z toho, ak padnem do hrobu? Či ťa môže chváliť prach a hlásať tvoju vernú lásku?",
    "Čuj ma, Jahve, zmiluj sa nado mnou, pomôž mi, Jahve!\"",
    "Môj žiaľ si premenil na radostný tanec. Zviekol si zo mňa smútočné šaty a obliekol si ma do rúcha radosti.",
    "Preto nemôžem mlčať, ale budem ti spievať chvály. Jahve, môj Boh, naveky ťa budem oslavovať."
  ],
  "31": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "U teba, Jahve, hľadám ochranu, nedovoľ nikdy, aby som sa sklamal! Zachráň ma, veď ty si spravodlivý!",
    "Vypočuj ma, zachráň ma čím skôr, buď mi istým útočišťom, buď mi záchranným hradom!",
    "Tys’ moje isté útočište, môj hrad nedobytný, ukáž mi cestu a veď ma, ako si prisľúbil.",
    "Vysloboď ma z osídla, čo mi nastrojili, lebo ty si môj ochranca.",
    "Jahve, tebe sa do rúk zverujem, ty ma zachrániš, lebo si môj verný Boh.",
    "Nenávidíš tých, čo sa klaňajú modlám, ale ja vkladám svoju dôveru v Jahveho,",
    "preto sa teším a plesám v tvojej láske. Zhliadol si na moje utrpenie, videl si môj biedny stav.",
    "Nedovolil si, aby ma zajal nepriateľ, ale vyviedol si ma na bezpečné miesto.",
    "Jahve, buď mi milostivý, lebo som zasa v ťažkostiach, oko sa mi zakalilo žiaľom, som úplne vyčerpaný.",
    "Zármutok mi skracuje život, roky sa míňajú vzdychaním, choroba sa mi zažiera do kostí.",
    "Svojim nepriateľom som na posmech. Susedom na ťarchu, priateľom na postrach, tí, čo ma vidia na ulici, utekajú predo mnou.",
    "Ľudia na mňa zabudli ako na mŕtveho, ako na odhodený črep.",
    "Počujem ľudí o sebe povrávať a vyhrážky zo všetkých strán, lebo sa spolčujú proti mne a stroja úklady, ako ma zahubiť.",
    "Ja sa však spolieham na teba, Jahve, a vyznávam, že ty si môj Boh,",
    "môj osud je v tvojich rukách. Vysloboď ma z rúk mojich nepriateľov, od tých, čo ma prenasledujú.",
    "Láskavo zhliadni na svojho sluhu, zachráň ma svojou milosrdnou láskou!",
    "Teba vzývam, Jahve, nedaj, aby som bol zahanbený! Nech hanba stihne bezbožníkov, nech zamĺknu v ríši smrti!",
    "Nech onemejú lživé pery, čo povýšene a opovržlivo hanobia spravodlivých!",
    "Jahve, aká veľká je tvoja dobrota voči tým, čo si ťa uctievajú, pred zrakom všetkých ľudí ju preukazuješ tým, čo sa zverili do tvojich rúk.",
    "Chrániš ich bezpečne svojou prítomnosťou pred ľuďmi, čo sa spikli proti nim; skrývaš ich u seba ako v bezpečnom stane pred hašterivými ľuďmi.",
    "Nech je zvelebený Jahve, lebo mi podivuhodne prejavil svoju lásku v obľahnutom meste!",
    "Už som si v úľaku myslel: \"Som vylúčený z tvojej priazne,\" ale ty si vypočul moju hlasnú prosbu, keď som ťa vzýval o pomoc.",
    "Milujte Jahveho, všetci veriaci, lebo Jahve chráni svojich verných, ale tvrdo odplatí tým, čo si počínajú pyšne.",
    "Vzchopte sa, majte odvahu, vy všetci, čo dúfate v Jahveho!"
  ],
  "32": [
    "Dávidova. Báseň. Šťastný človek, ktorému boli odpustené hriechy, ktorý bol oslobodený od viny.",
    "Šťastný človek, ktorému Jahve nepripočíta zlo, ktorý nechová klamstvo vo svojej duši.",
    "Zakiaľ som sa vzpieral vyznať svoje hriechy, opúšťali ma sily pre stále výčitky svedomia,",
    "lebo dňom i nocou doliehala na mňa tvoja ruka. Životná sila vo mne vysychala sťa miazga v letnej horúčave. Sela",
    "Potom som vyznal svoje hriechy, nezatajil som svoje viny. Povedal som: \"Vyznávam svoje hriechy Jahvemu\" a ty si mi odpustil všetky moje previnenia. Sela",
    "Tak nech ťa prosí každý veriaci v čase úzkosti a hoci by hrozila potopa, nezasiahne ho.",
    "Ty si moje útočište, chrániš ma v ťažkostiach, vyvolávaš vôkol mňa víťazné piesne. Sela",
    "\"Poučím ťa a ukážem ti cestu, po ktorej máš kráčať\" (hovorí Boh), \"budem ti radiť a sledovať ťa láskavým pohľadom.",
    "Nebuď bez rozumu sťa kôň alebo mulica, ktorých treba držať na uzde a krotiť zubadlom, inak ťa neposlúchnu!\"",
    "Bezbožný človek má veľa trápení, no človeka, čo verí v Jahveho, neustále obklopuje jeho láska.",
    "Tešte sa, statoční ľudia, Božej pomoci a jasajte, všetci ľudia úprimného srdca!"
  ],
  "33": [
    "Oslavujte Jahveho, všetci statoční ľudia, lebo oslava od úprimných ľudí je mu milá.",
    "Oslavujte Jahveho na citare, spievajte mu so sprievodom harfy!",
    "Spievajte mu novú pieseň so sprievodom ľubozvučnej hudby za víťazných pokrikov!",
    "Jahveho slovo je pravdivé, všetko, čo koná, je verné.",
    "Jahve miluje statočnosť a spravodlivosť, jeho neustála láska naplňuje zem.",
    "Jahveho slovo stvorilo nebesia, slnko, mesiac i hviezdy povstali na jeho rozkaz.",
    "Všetkým moriam vyhradil miesta a z morských priepastí spravil zásobárne vody.",
    "Nech si celý svet uctieva Jahveho, nech sa pred ním koria všetci obyvatelia zeme!",
    "On prehovoril a povstal svet, na jeho rozkaz všetko vzniklo.",
    "Jahve obracia navnivoč zámery pohanov, marí hriešne plány národov.",
    "Ale Jahveho plány sú večné a zámery jeho lásky trvajú naveky.",
    "Šťastný ľud, ktorý si uctieva pravého Boha, šťastný ľud, ktorý si vyvolil za svoj!",
    "Jahve hľadí z nebies, všíma si každého človeka,",
    "zo svojho sídla pozoruje všetkých obyvateľov zeme.",
    "On sám stvoril srdcia všetkých ľudí a chápe všetky ich skutky.",
    "Kráľa neochráni veľké vojsko ani siláka jeho veľká sila.",
    "Kôň je neistý pre víťazstvo, lebo svojou veľkou silou nezachráni.",
    "Jahve sám stráži svojich verných, čo sa spoliehajú na jeho milosrdnú lásku.",
    "Chráni ich pred smrťou a sýti ich v čase hladu.",
    "Túžobne očakávame Jahveho, on je naša pomoc a ochrana.",
    "On je radosť nášho srdca, pevne dúfame v jeho sväté meno.",
    "Jahve, nech tvoja láska spočíva na nás, ako naša nádej spočíva v tebe."
  ],
  "34": [
    "Dávidov. Keď pred Abimelekom predstieral, že nemá rozum, dal sa od neho vyhnať a odišiel.",
    "Alef Zvelebovať budem Jahveho ustavične, nech ho moje pery chváliť neprestanú!",
    "Bet V Jahvem sa budem chváliť, nech to počujú utláčaní a nech sa potešia!",
    "Gimel Oslavujte Jahveho so mnou, zvelebujme jeho meno spoločne!",
    "Dalet U Jahveho som hľadal pomoc a vypočul ma, vytrhol ma zo všetkých úzkostí.",
    "He Hľaďte na neho a zažiarite radosťou, nikdy nebudete sklamaní.",
    "Zain Hľa, tu bedár kričí k Jahvemu o pomoc; Jahve ho počuje a vyslobodí zo všetkých ťažkostí.",
    "Chet Jahveho anjel stráži tých, čo veria v neho, a z nebezpečenstva ich vyslobodzuje.",
    "Tet Skúste a presvedčte sa, aký dobrý je Jahve! Šťastný človek, čo sa utieka k nemu.",
    "Jod Milujte Jahveho, všetci jeho verní, lebo tým, čo ho milujú, nič nebude chýbať.",
    "Kaf Neveriacia budú trpieť nedostatok a hlad, ale kto miluje Jahveho, nepocíti núdzu.",
    "Lamed Poďte, mladí priatelia, a počúvajte ma: naučím vás, ako slúžiť Jahvemu.",
    "Mem Chcete mať radosť zo života? Túžite po šťastí a dlhom živote?",
    "Nun Nerozprávajte zlé reči a nehovorte nepravdy,",
    "Samek chráňte sa zlého a robte dobré skutky, túžte po pokoji a oň sa pričiňujte!",
    "Ain Jahve s láskou sleduje statočných ľudí a počúva ich volanie o pomoc,",
    "Pe od zlých sa Jahve odvracia a vyhladí zo sveta aj spomienku na nich.",
    "Cade Keď ľudia volajú o pomoc, Jahve ich počúva a vyslobodí ich zo všetkých trápení.",
    "Kof Jahve je nablízku tým, čo majú srdce zranené a zachraňuje zlomených na duchu.",
    "Reš Spravodlivý môže mať veľa utrpení, ale Jahve ho z nich všetkých vyslobodí.",
    "Šin Chráni mu každú kostičku v tele, ani jedna z nich sa nezlomí.",
    "Tav Bezbožného zahubí vlastná zloba, tí, čo nenávidia spravodlivých, budú za to pykať.",
    "Jahve zachráni život svojich služobníkov, kto u neho hľadá útočište, nebude potrestaný."
  ],
  "35": [
    "Dávidov. Jahve, odsúď tých, čo ma odsudzujú, bojuj proti tým, čo proti mne bojujú!",
    "Vezmi svoj štít i výzbroj a príď mi na pomoc!",
    "Zdvihni svoju kopiju a topor proti tým, čo ma prenasledujú. Povedz mi: \"Ja som tvoja spása.\"",
    "Hanba a posmech tým, čo má chcú zahubiť! Nech s potupou ustúpia tí, čo mi chystajú skazu!",
    "Nech sú ako pleva vo vetre, keď ich poženie Jahveho anjel,",
    "nech je ich cesta tmavá a klzká, keď ich bude stíhať Jahveho anjel.",
    "Bez príčiny mi nastavili siete, bez dôvodu vykopali jamu, aby ma chytili,",
    "ale ich samých stihne záhuba, ktorej sa nenazdali, chytia sa do siete, ktorú mi nastavili, padnú do jamy, ktorú mi vykopali.",
    "Ja sa však budem radovať v Jahvem, plný šťastia, že ma zachránil.",
    "Zo všetkých síl budem volať: \"Jahve, kto sa ti vyrovná? Ty chrániš slabého pred silnejším, chudobného a bedára pred vydieračom.\"",
    "Predstupujú zlomyseľní svedkovia: vyšetrujú ma z toho, o čom nemám tušenia.",
    "Zlom sa mi odplácajú za dobro, som celkom opustený.",
    "Keď oni boli chorí, ja som smútil, postil som sa a bez prestania som sa za nich modlil.",
    "Chodil som skľúčený, akoby šlo o priateľa alebo brata, ako v smútku nad vlastnou matkou skláňal som sa zarmútený k zemi.",
    "Ale keď mňa stihla nehoda, oni sa s výsmechom zhŕkli, zhŕkli sa, nečakane začali ma biť a bez prestania ma tupili.",
    "Po mojom páde ma obstúpili, zversky na mňa cerili zuby.",
    "Pane, dokiaľ budeš na to hľadieť? Vysloboď ma z ich ukrutného násilia, zachráň mi život z drápov bezbožníkove!",
    "Potom ťa budem chváliť vo veľkom zhromaždení, budem ťa oslavovať pred všetkým ľudom.",
    "Nedaj, aby sa tešili moji zlomyseľní nepriatelia! Nedopusť, aby sa uškŕňali tí, čo ma nenávidia bez príčiny.",
    "Oni nie sú priateľskí voči pokojamilovným ľuďom, ale vymýšľajú proti nim všemožné luhárstva,",
    "s krikom ma obviňujú: \"Videli sme na vlastné oči!\"",
    "Jahve, ty si všetko videl, preto nemlč! Pane, nestoj obďaleč!",
    "Povstaň a ochráň ma, Pane, Bože môj, postav sa na moju obranu!",
    "Jahve, môj Bože, ty si spravodlivý, dopomôž mi k právu! Nedaj, aby sa kochali v mojom utrpení!",
    "Nedovoľ, aby si namýšľali: \"Stalo sa, ako sme si želali!\" Aby sa nevystatovali: \"Zničili sme ho.\"",
    "Nech sa sklamú a zahanbia všetci, čo sa tešia z môjho nešťastia! Nech stihne hanba a posmech všetkých, čo sa vynášajú nado mňa!",
    "Ale tí, čo sú presvedčení o mojej nevine, nech znova a znova radostne volajú: \"Veľký je Jahve, ktorý svojmu služobníkovi zaručuje šťastie.\"",
    "A ja budem všade rozhlasovať, že si spravodlivý, deň čo deň budem ťa oslavovať."
  ],
  "36": [
    "Pre zbormajstra. Jahveho sluhu. Dávidov.",
    "V mysli bezbožníka hriech má hlavné slovo, preto on nemá Božej bázne.",
    "Taký je namyslený, že svoje hriechy neuznáva a nikdy ich neľutuje.",
    "Všetko, čo hovorí, je samá podlosť a lož, od múdrosti sa obrátil a dobro nekoná.",
    "Aj na svojom lôžku plánuje podlé činy, uvzato sa pridŕža zlých ciest a nikdy sa neodvráti od hriechu.",
    "Tvoja láska, Jahve, siaha až do neba a tvoja vernosť dosahuje oblaky.",
    "Tvoja spravodlivosť stojí ako nebotyčné hory a tvoje úmysly sú hlboké ako morské priepasti. Jahve, ty pomáhaš ľuďom i zvieratám;",
    "aká vznešená je tvoja láska! Ľudia sa utiekajú pod tvoje ochranné krídla,",
    "sýtiš ich výdatným pokrmom svojho domu a napájaš ich z rieky svojej dobroty.",
    "Ty si zdroj všetkého života a pomocou tvojho svetla uvidíme Svetlo.",
    "Rozprestri svoju lásku na tých, čo ťa poznajú, a svoju spravodlivosť na ľudí úprimného srdca!",
    "Nech ma nedostihne noha spupného človeka a ruka bezbožníka nech ma nevyženie z domu.",
    "Hľa, popadali tí, čo páchali krivdy, boli zrazení k zemi, už nemôžu povstať."
  ],
  "37": [
    "Dávidov. Alef Nerozhorčuj sa nad bezbožníkmi, nezáviď páchateľom neprávosti,",
    "lebo čoskoro budú skosení ako seno a uvädnú ako zeleň lúk.",
    "Bet Spoliehaj sa na Jahveho a konaj dobré skutky, bývaj v krajine a ži pokojne!",
    "Zamiluj si Jahveho a on ti dá, po čom túži tvoje srdce.",
    "Gimel Jahvemu zver svoj život, spoľahni sa naňho a on sa postará:",
    "tvojej spravodlivosti dá zažiariť ako svetlu a tvojmu právu ako slnku na poludnie.",
    "Dalet Pokojne sa oddaj Jahvemu a dúfaj v neho; nesnaž sa súperiť s tým, kto má úspech, s človekom, ktorý strojí podlé plány.",
    "He Mierni svoj hnev a nerozčuľuj sa, nerozhorčuj sa, to je iba na škodu.",
    "Veď zlí budú vyhubení, ale tí, čo dúfajú v Jahveho, budú dedičmi zeme.",
    "Vav Ešte chvíľu, a s bezbožníkom je koniec, márne ho budeš hľadať, nenájdeš po ňom stopy.",
    "Ale pokorní budú dedičmi zeme a budú žiť vo veľkej spokojnosti.",
    "Zain Bezbožný snuje nástrahy nábožnému a škrípe zubami, keď ho zbadá.",
    "Pánovi je to smiešne, lebo vidí blížiť sa deň jeho záhuby.",
    "Chet Bezbožníci tasia meč, napínajú luk, aby zrazili chudobného a úbožiaka a povraždili statočných ľudí.",
    "Ale ich meč prebodne ich vlastné srdce a luky sa im polámu.",
    "Tet Lepšie je to málo, čo má spravodlivý, ako veľké bohatstvá hriešnikov,",
    "lebo mocné ruky bezbožných budú dolámané, ale spravodlivému Jahve dodá silu.",
    "Jod Jahve s láskou sleduje život dokonalých a ich dedičstvo navždy zabezpečí.",
    "Keď prídu ťažké časy, nebudú sklamaní, aj v čase hladu budú nasýtení.",
    "Kaf Ale bezbožní zahynú, nepriatelia Jahveho sa pominú ako lúčne kvety, rozplynú sa ako dym.",
    "Lamed Bezbožný si požičia a nikdy nevráti, spravodlivý má súcit a rozdáva.",
    "Všetci, ktorých žehná, budú dedičmi zeme, ale tí, ktorých preklial, vyhynú.",
    "Mem Jahve sám riadi kroky človeka a s láskou ho sleduje na životnej ceste.",
    "Aj keby padol, nezostane ležať, lebo Jahve mu podá ruku.",
    "Nun Bol som mladý a teraz som starec, ale ešte som nezažil, že by spravodlivý zostal opustený a jeho deti žobrali o chlieb.",
    "Deň čo deň súcitne požičiava, preto požehnanie je na jeho deťoch.",
    "Samek Odvráť sa od zlého a rob dobré skutky a budeš dlho živý.",
    "Lebo Jahve miluje spravodlivosť a svojich verných neopustí. Ain Ale zlí budú zničení a potomstvo bezbožných vyhubené.",
    "Spravodliví ľudia budú dedičmi zeme a budú na nej bývať natrvalo.",
    "Pe Z úst spravodlivého zaznieva múdrosť a pravda je vždy na jeho jazyku;",
    "Boží zákon má stále na myslia a od neho sa neodchýli.",
    "Cade Bezbožník číha na spravodlivého a chce mu život odňať,",
    "lenže Jahve mu ho v rukách nenechá, ani nedopustí, aby ho súd vyhlásil za vinného.",
    "Kof Spoliehaj sa na Jahveho a choď po jeho cestách, on ti dá silu, aby si zaujal zem, a budeš svedkom záhuby bezbožných.",
    "Reš Videl som bezbožníka, ako sa rozpínal a rozmáhal ako košatý céder.",
    "Keď som znovu šiel pomimo, už ho tam nebolo, pátral som po ňom a nenašiel som ho.",
    "Šin Všímaj si šľachetného, pozoruj statočného, lebo pokojamilovný bude mať potomstvo,",
    "ale hriešnici budú vyhubení a potomkovia bezbožných vyhynú.",
    "Tav Spravodlivých sám Jahve oslobodí a ochráni v ťažkých časoch.",
    "Jahve im pomôže a ich vyslobodí, oslobodí ich od bezbožníkov a zachová ich, lebo u neho hľadajú ochranu."
  ],
  "38": [
    "Žalm. Dávidov. Ako pripomienka.",
    "Jahve, nekarhaj ma vo svojom rozhorčení, netrestaj ma vo svojom hneve!",
    "Lebo ma zasiahli tvoje šípy a tvoja ruka na mňa doľahla.",
    "Celý som doráňaný od tvojho rozhorčenia, celý som zdrvený pre svoje hriechy.",
    "Topím sa v záplave svojich hriechov, tlačia ma ako ťažké bremeno.",
    "Rany mi hnisajú a odporne páchnu, a to pre moju nerozumnosť.",
    "Som zhrbený a pokorený, celé dni sa vláčim ako človek v smútku.",
    "Telo mi spaľuje horúčka, niet na mne zdravého miesta,",
    "nevládny som a celkom dobitý, kričím v mukách svojho srdca.",
    "Pane, každá moja túžba je ti známa, moje vzdychanie nie je skryté pred tebou.",
    "Srdce mi prudko bije, opúšťa ma sila, ba i svetlo mojich očí hasne.",
    "Priatelia a známi sa ma stránia pre moju chorobu a príbuzní sa odťahujú odo mňa.",
    "Tí, čo mi číhajú na život, stroja mi nástrahy, tí, čo ma chcú zničiť, zle o mne hovoria a po celé dni vymýšľajú klamstvá.",
    "Ale ja som sťa hluchý, nepočúvam, ako nemý, ústa neotváram;",
    "ako človek, čo nechce počúvať, lebo sa nevie obrániť.",
    "Svoju nádej vkladám v teba, Jahve, ty mi odpovieš, Pane, môj Bože.",
    "Prosím ťa, nedovoľ, aby sa vystatovali tí, čo sa tešia, keď sa potknem!",
    "Veď som veľmi náchylný k pádu, a preto som stále utrápený.",
    "Preto vyznávam svoje viny, skrúšený som pre svoje hriechy.",
    "Mnohí sú mi nepriateľmi bez príčiny a mnohí ma bez dôvodu nenávidia.",
    "Odplácajú sa mi zlým za dobré, napádajú ma, lebo som sa dal na dobrú cestu.",
    "Ale ty, Jahve, neopúšťaj ma, môj Bože, nevzďaľuj sa odo mňa!",
    "Ponáhľaj sa mi na pomoc, Pane, moja spása!"
  ],
  "39": [
    "Pre zbormajstra. Jedutunov. Žalm. Dávidov.",
    "Povedal som: \"Budem dávať pozor na svoje správanie, aby som jazykom nezhrešil. Položím si zámku na ústa v prítomnosti bezbožníka.\"",
    "Nepovedal som slovo, úplne som zamĺkol, ale jeho šťastie len zväčšilo moje utrpenie.",
    "Srdce mi v hrudi vzplanulo a čím viac som rozmýšľal, tým viac rástlo moje rozhorčenie. Konečne som prehovoril:",
    "\"Jahve, zjav mi môj koniec, koľko dní mi ešte zostáva, aby som vedel, aký krátky je môj život.",
    "Hľa, na pár piadí si mi dní nameral! Môj život je ničím pred tebou. Každý človek trvá ako závan vetra,",
    "mihne sa životom ako tieň. Ako para je bohatstvo, ktoré zhŕňa, ani sám nevie, kto ho pozbiera.\"",
    "A teraz, Pane, čo mám ešte očakávať? Ty si všetka moja nádej.",
    "Osloboď ma od všetkých mojich hriechov a nevystav ma hlupákovi na posmech!",
    "Mlčím už, ústa neotvorím, lebo ty si to učinil.",
    "Prestaň ma už trestať, lebo hyniem pod tvojimi údermi.",
    "Trestajúc viny naprávaš vinníka, ako moľ ničíš všetko, na čom si zakladá. Vskutku, človek je len ako závan vetra! Sela",
    "Vyslyš moju prosbu, Jahve, a vypočuj moje volanie, nech ťa pohnú moje slzy, veď som tu na zemi iba tvojím hosťom, pútnikom, ako všetci moji predkovia.",
    "Odvráť odo mňa svoj nahnevaný pohľad, aby som pookriala prv, než sa poberiem a viac ma nebude."
  ],
  "40": [
    "Pre zbormajstra. Dávidov. Žalm.",
    "Čakal som, čakal na Jahveho a on sa sklonil ku mne a vypočul moju prosbu.",
    "Vytiahol ma z jamy smrti, z bahnitého prepadliska, postavil ma na skalu, že môžem bezpečne kráčať.",
    "Do úst mi vložil novú pieseň, chválospev na nášho Boha. Mnohí sa to dozvedia, naplnia sa úctou k Jahvemu a upevnia sa vo viere.",
    "Šťastný človek, ktorý sa spolieha na Jahveho a nedrží s pyšnými a vierolomnými ľuďmi.",
    "Aké veľké veci si urobil, Jahve, môj Bože! Aké veľké plány máš s nami! Tebe sa nikto nevyrovná. Keby som to všetko chcel verejne vyrozprávať, toľko je toho, že sa to ani vypočítať nedá.",
    "Obety a dary si nechcel, nežiadal si celopaly a obety za hriechy, ale otvoril si mi uši, aby som ťa počúval,",
    "preto som ti odpovedal: \"Hľa, prichádzam.\" Vo zvitku knihy je o mne napísané,",
    "že mám plniť tvoju vôľu, a to chcem, Bože môj, tvoj zákon nosím vo svojom srdci.",
    "Na veľkom zhromaždení ľudu som rozprával o tvojej spravodlivosti a nič som nezamlčal, Jahve, ty to vieš.",
    "Tvoju spravodlivosť som neskryl v srdci, rozhlásil som tvoju vernosť a tvoju pomoc, nezatajil som tvoju lásku a vernosť na veľkom zhromaždení.",
    "Jahve, neprestaň sa o mňa otcovsky starať, tvoja láska a pravda nech ma vždy chránia,",
    "lebo ma zovreli premnohé súženia. Moje hriechy na mňa doľahli, až sa mi v očiach zatmelo; je ich viac ako vlasov na mojej hlave, až som stratil všetku odvahu.",
    "Jahve, ukáž mi svoju priazeň a zachráň ma, Jahve, ponáhľaj sa mi na pomoc!",
    "Hanba a posmech na tých, čo ma chcú zahubiť! Nech s potupou ustúpia tí, čo sa tešia z môjho nešťastia!",
    "Nech zmeravejú od hanby, ktorí sa mi posmievajú!",
    "Ale tí, čo ťa hľadajú, nech jasajú, nech v tebe nájdu plnú radosť! Nech tí, čo od teba čakajú záchranu, neustále volajú: \"Sláva ti, Bože náš!\"",
    "Ja som však úbohý a biedny, no Pán sa postará o mňa. Ty si môj pomocník, ty si môj spasiteľ, preto nemeškaj, Bože môj!"
  ],
  "41": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Šťastný človek, ktorý sa ujíma slabého, Jahve mu pomôže v deň nešťastia,",
    "ochráni ho a zachová nažive, šťastným ho urobí na zemi, nevydá ho napospas nepriateľom,",
    "Jahve ho posilní na lôžku bolesti i zdravie mu prinavráti.",
    "Volám: \"Jahve, zmiluj sa nado mnou, uzdrav ma! Zhrešil som proti tebe.\"",
    "Moji nepriatelia mi želajú zlé: \"Kedy už zomrie a jeho rod zanikne?\"",
    "Kto ma príde navštíviť, tára prázdne reči, vyzvedá sa na moje ťažkosti, a len čo vyjde von, všade o nich hovorí.",
    "Tí, čo ma nenávidia, si šepkajú o mne a predvídajú to najhoršie:",
    "\"Stihla ho zhubná choroba, veru už nevstane zo svojho lôžka.\"",
    "Ešte i môj priateľ, ktorému som dôveroval, čo jedával pri mojom stole, dáva mi kopance.",
    "Ale ty, Jahve, zľutuj sa nado mnou, pomôž mi vstať a všetko im odplatím.",
    "Z toho poznám, že ma miluješ, ak môj nepriateľ nado mnou nezvíťazí.",
    "Ty sa ma ujímaš, lebo som nevinný, navždy ma postavíš pred svoju tvár.",
    "Jahve, Boh Izraela, nech je oslávený na večné veky. Amen. Amen."
  ],
  "42": [
    "Pre zbormajstra. Báseň. Korachových synov.",
    "Ako jeleň dychtí po bystrinách, tak moja duša túži po tebe, Bože.",
    "Moja duša smädí po Bohu, po živom Bohu. Kedy prídem k nemu a predstavím sa pred Božiu tvár?",
    "Slzy sú mi pokrmom dňom i nocou, keď sa ma celý deň vypytujú: \"Kde je tvoj Boh?\"",
    "Srdce mi puká, keď si spomínam, ako som kráčal v sprievode veriacich do Božieho chrámu za radostného spevu jasajúcich pútnikov.",
    "Duša moja, čo si taká smutná, prečo sa znepokojuješ? Dúfaj v Boha! Ešte ho budem oslavovať, svojho záchrancu a svojho Boha!",
    "Srdce mi puká, keď si spomínam na teba, ako z prameňa Jordánu z chermonských hôr, cez vrch Micar;",
    "hlbine sa hlbina ozýva hukotom tvojich vodopádov a všetky tvoje vlny, všetky tvoje príboje sa valia nado mnou!",
    "Jahve ma zahrnuje svojou láskou vo dne i v noci, na pery mi vkladá oslavnú pieseň, modlitbu k Bohu môjho života.",
    "Obraciam sa na Boha, svojho ochrancu: \"Prečo na mňa zabúdaš, prečo mám chodiť zronený, sužovaný nepriateľom?\"",
    "Nepriatelia ma tupia, až som celý zdrvený a celý deň sa ma vypytujú: \"Kde je tvoj Boh?\"",
    "Duša moja, čo si taká smutná, prečo sa znepokojuješ? Dúfaj v Boha! Ešte ho budem oslavovať, svojho záchrancu a svojho Boha!"
  ],
  "43": [
    "Bože, dopomôž mi k právu, obráň ma proti ľudu bez lásky, zachráň ma pred zlomyseľným a zákerným človekom!",
    "Bože, ty si moja záštita, prečo si ma zavrhol? Prečo mám chodiť zronený, sužovaný nepriateľom?",
    "Zošli mi svoje svetlo a svoju pravdu, nech ma sprevádzajú a privedú späť na tvoj svätý vrch, do tvojho chrámu.",
    "Vtedy pristúpim k Božiemu oltáru, k Bohu, ktorý ma naplňuje radosťou. Budem plesať a zvelebovať ťa na harfe, Bože, Bože môj!",
    "Duša moja, čo si taká smutná, prečo sa znepokojuješ? Dúfaj v Boha! Ešte ho budem oslavovať, svojho záchrancu a svojho Boha!"
  ],
  "44": [
    "Pre zbormajstra. Korachových synov. Báseň.",
    "Bože, slýchali sme na vlastné uši, naši otcovia nám rozprávali o všetkých skutkoch, ktoré si vykonal za ich dní, za dávnych čias.",
    "Usadil si ich v zemi a vlastnou rukou si vyhnal pohanov, dal si sa im rozrásť tam, odkiaľ si vytrhal iné národy.",
    "Veď zem nevydobyli svojím mečom, nezvíťazilo ich vlastné rameno, ale tvoja pravica a tvoje rameno a jas tvojej prítomnosti, lebo si ich miloval.",
    "Ty si môj kráľ a môj Boh, ty dávaš zvíťaziť svojmu ľudu.",
    "S tebou sme odrazili nepriateľov, v tvojom mene sme premohli protivníkov.",
    "Preto sa nespolieham na svoje zbrane, môj meč sa nezachráni.",
    "Ty si nás zachránil pred našimi nepriateľmi, ty si zahanbil našich protivníkov.",
    "Bohom sa neustále chválime a neprestávame velebiť tvoje meno. Sela",
    "No teraz si nás odvrhol a pokoril, už netiahneš do boja s našimi vojskami.",
    "Zahnal si nás na útek pred našimi nepriateľmi, stali sme sa korisťou tých, čo nás nenávidia.",
    "Vydal si nás ako ovce na zabitie, rozprášil si nás medzi pohanov.",
    "Predal si svoj ľud zadarmo, z predaja si nič nezískal.",
    "Vydal si nás na posmech našim susedom, na pohanu a opovrhnutie všetkým navôkol.",
    "Urobil si z nás príslovie pre pohanov, národy krútia hlavou nad nami.",
    "Svoju potupu mám pred sebou po celý deň, hanba pokrýva mi tvár",
    "pri výkrikoch výsmechu a rúhaní, pred nepriateľom horiacim pomstou.",
    "Všetko toto doľahlo na nás, ale my na teba nezabúdame, neporušili sme zmluvu s tebou,",
    "naše srdce sa ti nestalo neverným, z tvojho chodníka sme neodbočili,",
    "a predsa si nás hodil do brlohu šakalova a zahalil si nás temnotou smrti.",
    "Keby sme boli zabudli na teba, pravého Boha, a spínali ruky k bohom pohanským,",
    "či by sa to Boh nebol dozvedel? Veď on pozná taje srdca!",
    "Veď pre teba nás dennodenne vraždia, zaobchádzajú s nami ako s ovcami na jatkách.",
    "Vstaň, Bože, vari spíš? Preber sa, nezavrhni nás navždy!",
    "Prečo skrývaš svoju tvár? Zabúdaš na našu biedu a na náš útlak?",
    "Veď klesáme do prachu a bezvládne ležíme na zemi.",
    "Vstaň a príď nám na pomoc, zachráň nás pre svoju súcitnú lásku!"
  ],
  "45": [
    "zbormajstra. Na nápev: Ľalie... Korachových synov. Báseň. Ľúbostná pieseň.",
    "Srdce mi prekypuje krásnymi slovami, keď spievam oslavnú pieseň na kráľa, môj jazyk je sťa pero rýchleho pisára.",
    "Všetkých ľudí prevyšuješ krásou, pôvab sa rozlieva na tvojich perách. Boh ťa zahrnul večným požehnaním.",
    "Hrdina, mečom si opáš bedrá a v žiarivom kráľovskom výstroji",
    "cválaj na obranu pravdy a práva biednych, napni tetivu luku, tvoja pravica zvíťazí v urputných bojoch.",
    "Tvoje ostré šípy zasiahnu srdcia nepriateľov kráľa, národy padajú pred tebou.",
    "Tvoj trón, ó, Vznešený, bude stáť naveky, tvoje vladárske žezlo nech je znakom pokoja!",
    "Miluješ spravodlivosť, bezbožnosť nenávidíš, preto ťa pomazal Boh, tvoj Boh, olejom radosti nad všetkých tvojich druhov.",
    "Rúcho ti rozvoniava myrhou, aloou a kasiou, ľúbezná hudba rozveseľuje ťa v palácoch zo slonoviny,",
    "kráľovské dcéry sú medzi tvojimi milými, po pravici máš kráľovnú, zdobenú zlatom z Ofiru.",
    "Počúvaj, dcéra, pozoruj a dobre uváž, zabudni na svoj ľud a na svoj otcovský dom!",
    "Sám kráľ zatúži po tvojej kráse, on je tvojím pánom, skloň sa pred ním!",
    "Z Týru ti prinesú dary a poprední ľudia sa budú uchádzať o tvoju priazeň.",
    "Aká je prekrásna kráľovská dcéra v šatách pretkávaných zlatom!",
    "V nádhernom rúchu uvádzajú ju pred kráľa, panenské družice ju sprevádzajú.",
    "Za radostného jasotu vstupujú do kráľovského paláca.",
    "Kráľu, v náhradu za svojich predkov budeš mať veľa synov a urobíš ich kniežatami po celej zemi.",
    "Kiež by som tvoje meno udržiaval v pamäti všetkých pokolení, aby ťa národy oslavovali na večné časy!"
  ],
  "46": [
    "Pre zbormajstra. Korachových synov. Na hoboji. Pieseň.",
    "Boh je naše útočište a naša sila, najistejšia pomoc v súžení,",
    "preto sa nebojíme, hoci by sa zem triasla a vrchy by sa rúcali do hlbín mora.",
    "Nech aj hučia moria, ich vody sa penia a pod ich nárazom rozkývu sa horstvá! (Vševládny Boh je s nami, Boh našich otcov je náš pevný hrad.) Sela",
    "Ramená rieky osviežujú Božie mesto, sväté sídlo Najvyššieho.",
    "V ňom prebýva Boh, preto nebude otrasené, Boh mu pomôže ešte pred úsvitom.",
    "Národy sa búria, padajú kráľovstvá; keď jeho hlas zahrmí, zem sa zachvieva.",
    "Vševládny Boh je s nami, Boh našich otcov je náš pevný hrad. Sela",
    "Poďte, pozrite na veľké Jahveho diela, akými divmi naplnil celú zem!",
    "Po celej šírej zemi zastavuje vojny, rozbíja luky, láme kopije a štíty hádže na oheň.",
    "\"Prestaňte! Vedzte, že ja som Boh, vysoko nad národmi, vysoko nad zemou!\"",
    "Vševládny Boh je s nami, Boh našich otcov je náš pevný hrad. Sela"
  ],
  "47": [
    "Pre zbormajstra. Korachových synov. Žalm.",
    "Všetky národy, tlieskajte rukami, pozdravujte Boha jasavým hlasom,",
    "lebo hrozný je Jahve, Najvyšší, veľký kráľ celej zeme!",
    "Podmaňuje nám národy, podrobuje nám kmene,",
    "vybral nám dedičnú krajinu, chválu Jakuba, ktorého mal rád. Sela",
    "Boh vystupuje za veľkého jasotu, Jahve vystupuje za hlaholu poľníc.",
    "Chváľte Boha, chváľte ho žalmami, chváľte nášho Kráľa, chváľte chválospevmi!",
    "Lebo Boh je kráľom celej zeme, spievajte mu žalmy čo najdokonalejšie!",
    "Boh kraľuje nad národmi, Boh zasadol na svoj svätý trón.",
    "Všetci vladári sveta sa družia k vyvolenému Božiemu ľudu, Bohu podliehajú panovníci zeme: on je Najvyšší."
  ],
  "48": [
    "Pieseň. Žalm. Korachových synov.",
    "Jahve je veľký, jemu patrí najvyššia oslava v meste nášho Boha.",
    "Jeho svätý vrch, prekrásne návršie, je radosť celej zeme: vrch Sion, vznešené sídlo Božie, mesto veľkého kráľa.",
    "V jeho hradbách sa Boh preslávil ako nedobytná pevnosť.",
    "Hľa, králi sa spolčili, spoločne pritiahli,",
    "ale keď ho uzreli, zľakli sa a v zmätku dali sa na útek.",
    "Prenikla ich hrôza ako bôle pri pôrode,",
    "ako východný vietor, ktorý rozbíja taršišské lode.",
    "Ako sme to kedysi počuli, teraz sme videli na vlastné oči v meste vševládneho Boha, v meste Boha nášho, ktoré Boh postavil naveky. Sela",
    "Bože, znova uvažujeme o tvojej láske v tvojom svätom chráme.",
    "Ako tvoje meno, Bože, tak aj tvoja sláva preniká do najďalších končín zeme, tvoja pravica plne vykonáva spravodlivosť.",
    "Jasot zaznieva na vrchu Sione, radujú sa judské mestá pre tvoje rozhodnutia.",
    "Prejdite Sionom a obíďte ho, spočítajte jeho veže,",
    "preskúmajte jeho hradby, prezrite si jeho paláce, aby ste mohli rozprávať svojim deťom,",
    "aký veľký je Boh na večné časy, ktorý nás stále povedie."
  ],
  "49": [
    "Pre zbormajstra. Korachových synov. Žalm.",
    "Čujte, všetky národy, načúvajte všetci obyvatelia zeme,",
    "prostí i vznešení, bohatí i chudobní!",
    "Poviem vám múdre slová, rozumné myšlienky svojho srdca.",
    "Zamyslím sa nad príslovím a za sprievodu harfy vysvetlím svoju hádanku.",
    "Prečo sa mám strachovať v zlých časoch, obklopený zlobou záškodníkova,",
    "ktorí sa spoliehajú na svoje bohatstvo a chvastajú sa svojím majetkom?",
    "Nikto nemôže vykúpiť seba samého, nik nevládze zaplatiť Bohu výkupné za svoj život,",
    "lebo cena ľudského života je príliš vysoká a nikto nebude stačiť,",
    "aby žil naveky a neuzrel hrob.",
    "Lebo vidí, že aj múdri zomierajú; tak isto hynú blázon i hlupák a svoje bohatstvá nechávajú iným.",
    "Hrob je ich večným domovom, ich príbytkom z pokolenia na pokolenie, hoci by zeme pomenovali svojimi menami.",
    "Nechápe to človek, kým je v blahobyte, je ako zviera, ktoré uhynie.",
    "Taký je údel tých, čo si príliš dôverujú, tak skončia tí, čo sa im slovami líškajú: Sela",
    "ako črieda oviec ženú sa do ríše smrti, smrť je ich pastierom. Rútia sa rovno do hrobu, čoskoro pominie ich krása a podsvetie bude ich príbytkom.",
    "Ale mňa sám Boh vyslobodí, vytrhne ma z pazúrov podsvetia. Sela",
    "Netráp sa zbytočne, keď niekto bohatne, keď rastie majetok jeho domu,",
    "keď zomrie, nič nevezme so sebou, nepôjde s ním jeho bohatstvo.",
    "Hoci si zaživa lichotil: \"Ľudia ťa chvália pre tvoje úspechy,\"",
    "predsa sa pripojí k svojim mŕtvym predkom, ktorí už nikdy neuvidia svetlo.",
    "Nechápe to človek, kým je v blahobyte, je ako zviera, ktoré uhynie."
  ],
  "50": [
    "Žalm. Asafov. Jahve, Boh bohov, hovorí, predvoláva celý svet od východu až po západ.",
    "Boh zažiaril zo Sionu, plného nádhery.",
    "Náš Boh prichádza a nemlčí; pred ním spaľujúci oheň, okolo neho zúri búrka.",
    "Zvoláva nebesia z výsosti i zem na súd nad svojím ľudom:",
    "\"Zhromaždite predo mňa mojich verných, ktorí so mnou spečatili zmluvu obetou!\"",
    "Nebesia ohlasujú jeho spravodlivosť: Boh sám je sudca. Sela",
    "7 \"Počuj, môj ľud, žalujem na teba, vyvolený ľud, svedčím proti tebe, ja, Boh, tvoj Boh.",
    "Neobviňujem ťa pre obety, ktoré mi prinášaš, tvoje celopaly sú stále predo mnou.",
    "Viac z tvojho domu býčka neprijmem, ani capov z tvojho košiara,",
    "lebo moja je všetka lesná zverina a tisíce zvierat na vrchoch.",
    "Poznám každého vtáčka v lese, moje je všetko, čo žije na poliach.",
    "Keby som mal hlad, nepoviem to tebe, veď môj je celý svet a všetko, čo je v ňom.",
    "Vari ja jedávam býčie mäso a pijem koziu krv?",
    "Obetuj Bohu obetu vďaky a splň Najvyššiemu svoje sľuby!",
    "Potom sa obráť na mňa vo svojich ťažkostiach, pomôžem ti a budeš šíriť moju slávu.\"",
    "Bezbožnému Boh vyčíta: \"Akým právom odriekaš moje prikázania a moju zmluvu berieš do svojich úst,",
    "ale nenávidíš poučenie a moje slová odmietaš?",
    "Keď vidíš zlodeja, hneď sa s ním priatelíš a s cudzoložníkmi sa spolčuješ.",
    "Svoje ústa používaš na zlo a svojím jazykom spriadaš klamstvá.",
    "Pri vysedávaní rozprávaš proti bratovi, na vlastného brata kydáš hanu.",
    "Toto všetko si popáchal a ja mám mlčať? Vari si myslíš, že som podobný tebe? Teraz ťa obviňujem, všetky hriechy ti vypočítam do očí.",
    "Dajte si pozor, vy, čo zabúdate na Boha, lebo vás znivočím a nik vám nepomôže!",
    "Ten ma oslavuje, kto mi prináša obetu vďaky; každému, kto sa dá na dobrú cestu, ukážem, čo je Božia spása.\""
  ],
  "51": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Keď za ním prišiel prorok Natan, pretože vošiel k Betsabe.",
    "Bože, zmiluj sa nado mnou pre svoju lásku, zotri moje hriechy pre svoje veľké milosrdenstvo!",
    "Zmy zo mňa všetku vinu, očisti ma od môjho hriechu!",
    "Lebo uznávam svoju vinu, svoj hriech mám stále na mysli.",
    "Proti tebe, tebe samému som zhrešil, urobil som, čo je zlé v tvojich očiach. Preto máš pravdu, keď ma obviňuješ, budeš spravodlivý, keď ma odsúdiš.",
    "Naozaj, hriešny som sa narodil, som hriešnikom od chvíle svojho počatia.",
    "Hoci si pravdu zahalil temnotou, týmto tajomstvom učíš ma múdrosti.",
    "Pokrop ma a budem čistý, umy ma a budem belší ako sneh!",
    "Prihovor sa mi láskavo a milo a zasa budem celkom šťastný, hoci si ma veľmi upokoril.",
    "Odvráť svoj pohľad od mojich hriechov a zotri všetky moje viny!",
    "Bože, stvor mi srdce čisté, daruj mi nového a pevného ducha!",
    "Neodháňaj ma zo svojej prítomnosti a neodnímaj mi svojho svätého ducha!",
    "Oživ vo mne radosť, že som zachránený, a na posilu daj mi šľachetného ducha!",
    "Blúdiacim budem ukazovať cestu k tebe a hriešnici sa k tebe opäť vrátia.",
    "Bože, Bože, môj spasiteľ, zbav ma škvrny krvipreliatia a zvelebovať budem tvoju dobrotu.",
    "Pane, otvor moje pery a budem ťa oslavovať.",
    "V obetách nemáš zaľúbenie a keby som ti prinášal celopaly, neprijal by si ich.",
    "Mojou obetou, Bože, je môj skrúšený duch; zlomeným a pokoreným srdcom, Bože, nepohŕdaš.",
    "Vo svojej láske zmiluj sa nad Sionom, vybuduj znova múry Svätého mesta!",
    "Potom láskavo prijmeš stanovené obety, celopaly a obetné dary; budú ti prinášať celopaly na tvojom oltári."
  ],
  "52": [
    "Pre zbormajstra. Báseň. Dávidova.",
    "Keď Edomec Doeg prišiel varovať Šaula a povedal mu: \"Dávid vošiel do Achimelekovho domu.\"",
    "Prečo sa chváliš zlom, podliacky hrdina!",
    "Prečo celý deň vymýšľaš úklady proti nevinnému? Tvoj jazyk je ostrý ako britva, záškodník!",
    "Miluješ zlo viac než dobro, máš radšej zlo ako pravdu; Sela",
    "máš záľubu v ničivých rečiach, odporný podvodník!",
    "Preto ťa Boh zrazí k zemi, navždy ťa zavrhne, vyženie ťa z domu, vytrhne spomedzi živých. Sela",
    "Spravodliví sa zľaknú, keď to uvidia, a budú sa mu posmievať:",
    "\"Dívajte sa, to je človek, ktorý sa nespoliehal na Božiu pomoc, ale dôveroval svojmu veľkému bohatstvu a domohol sa moci svojimi zločinmi!\"",
    "Ale ja som ako košatá oliva, ktorá sa zelenie pri Božom chráme, lebo sa spolieham na Božiu lásku, ktorá trvá na večné veky.",
    "Bože, vždy ti budem ďakovať za to, čo si urobil, a ospevovať tvoje meno pred tvojimi vernými, lebo je dobré."
  ],
  "53": [
    "Pre zbormajstra. V chorobe. Báseň. Dávidova.",
    "Hlupák si myslí, že Boha niet. Akí sú skazení, aké ohavné skutky páchajú, niet nikoho, kto by konal dobro.",
    "Boh sa z neba skláňa k ľuďom, aby videl, či si voľakto múdro počína, či niekto hľadá Boha.",
    "No všetci poblúdili, úplne sa zvrhli; nikto nerobí nič dobré, ani len jeden jediný!",
    "Či nie sú hlúpi tí, čo páchajú zlo, čo mi požierajú ľud, akoby jedli chlieb a Boha nikdy nevzývajú?",
    "Hrôza ich zachváti, kde sa báť netreba. Veď Boh sprerážal údy tvojich dobyvateľov, boli porazení, lebo ich Boh zavrhol.",
    "Nech zostúpi zo Sionu spása môjmu ľudu! Ľud bude jasať a Izrael sa bude radovať, keď Boh obnoví svoj ľud."
  ],
  "54": [
    "Pre zbormajstra. Na strunových nástrojoch. Báseň. Dávidova.",
    "Keď obyvatelia stepi Zif prišli povedať Šaulovi: \"Neskrýva sa vari u nás Dávid?\"",
    "Bože, ty sám ma zachráň a svojou mocou obráň moje právo!",
    "Bože, vypočuj moju modlitbu, vyslyš moju úpenlivú prosbu!",
    "Bezohľadní ľudia a napádajú, surovci mi ohrozujú život, na Boha nemajú ohľad. Sela",
    "Mne však je Boh na pomoci, Pán udržiava môj život.",
    "Nech na mojich neprajníkov dopadne ich zloba, svojou pravdou ich znič, Jahve!",
    "S radostným srdcom prinesiem ti obety, budem ti ďakovať, lebo tak sa svedčí.",
    "Boh ma vytrhol zo všetkých ťažkostí a na vlastné oči som videl porážku svojich nepriateľov."
  ],
  "55": [
    "Pre zbormajstra. Na strunových nástrojoch. Báseň. Dávidova.",
    "Bože, vypočuj moju modlitbu, neskrývaj sa pred mojou úpenlivou prosbou!",
    "Venuj mi pozornosť a vypočuj ma, lebo starosti mi nedajú pokoja.",
    "Zdesený som hrozbami nepriateľov, vreskom bezbožníkov, lebo ma obviňujú zo zločinov, zúrivo ma osočujú.",
    "Srdce sa mi zviera úzkosťou, prepadol ma smrteľný strach,",
    "Hrôza a des ma zachvátili, chvejem sa na celom tele.",
    "Vravím si: \"Keby som mal krídla ako holubica, odletel by som si odpočinúť,",
    "zaletel by som ďaleko, našiel si útulok v samote; Sela",
    "vyhľadal si zátišie pred zúrivým víchrom,",
    "pred ničiacou búrkou, Bože, pred jedovatými jazykmi záškodníkov.\" Vidím násilenstvá a spory v meste,",
    "dňom a nocou sa plížia po jeho hradbách a vnútri vládne bezprávie a útlak.",
    "Všade sa šíri rozvrat a z ulíc nezmizne vydieračstvo a podvod.",
    "Keby ma tupil môj protivník, vedel by som to zniesť; keby povstal proti mne nepriateľ, vedel by som sa pred ním skryť.",
    "Ale to si ty, môj spoločník, môj dôverný priateľ,",
    "s ktorým ma spájala úprimná srdečnosť, spolu sme chodievali v sprievode do chrámu!",
    "Nech ich skosí smrť, nech padnú do pekla zaživa, lebo zloba sa zapelešila v ich srdciach i rodinách!",
    "Ale ja sa k Bohu obraciam o pomoc, Jahve ma zachráni.",
    "Keď sa modlím ráno, napoludnie, večer, bedákam a vzlykám,",
    "zachráni ma a vráti mi pokoj, hoci na mňa dorážajú početní protivníci,",
    "ako diví kočovníci východných stepí, čo prísahy neplnia a Boha sa neboja.",
    "Títo ľudia dvíhajú zbraň proti tým, s ktorými uzavreli mier, rušia dané slovo.",
    "Ich reč je hladšia ako maslo, ale v mysli stroja vojnu; ich slová tečú ako olej, ale sú to vytasené meče!",
    "Ty však Jahvemu poruč, čo ťa trápi, a on ťa podoprie, nikdy nedovolí, aby spravodlivý tápal v neistote.",
    "Bože, zmeť ich do tmavého hrobu! Zákerní vrahovia zahynú v kvete života. Ale ja pevne dúfam v teba, Bože!"
  ],
  "56": [
    "Pre zbormajstra. Na \"Útlak vzdialených kniežat\". Dávidov. Polohlasom. Keď sa ho v Gate zmocnili Filištínci.",
    "Bože, zľutuj sa nado mnou, lebo ma prenasledujú, nepriatelia ma stále sužujú.",
    "Celý deň sliedia za mnou záškodníci, veľa ich útočí proti mne.",
    "Keď sa ma zmocňuje strach, na teba sa spolieham.",
    "Spolieham sa na Boha, ktorého prísľub velebím; na Boha sa spolieham a ničoho sa nebojím. Čo mi môže urobiť smrteľník?",
    "Ustavične prekrúcajú moje slová, rozmýšľajú iba, ako mi škodiť,",
    "spolčujú sa, striehnu na mňa, sliedia mi za pätami a stroja úklady môjmu životu.",
    "Či pre toľkú zlobu môžu ujsť trestu? Bože, vo svojom hneve zraz tieto národy!",
    "Ty si spočítal, koľko ráz som musel utekať, pozbieral si všetky moje slzy, či nie je všetko zaznačené v tvojej knihe?",
    "Nepriatelia musia cúvnuť, keď ťa poprosím, viem to, lebo Boh je so mnou.",
    "Spolieham sa na Boha, ktorého prísľub velebím, na Jahveho, ktorého prísľub velebím.",
    "Na Boha sa spolieham a ničoho sa nebojím. Čože mi môže urobiť človek?",
    "Bože, zaviazaný som sľubmi, ktoré som ti urobil: prinesiem ti ďakovné obety,",
    "lebo si ma zachránil od smrti, moje nohy si uchránil od pádu, aby som mohol kráčať v tvojej prítomnosti vo svetle života."
  ],
  "57": [
    "Pre zbormajstra. \"Nenič.\" Dávidov. Polohlasom. Keď utekal pred Šaulom do jaskyne.",
    "Zmiluj sa nado mnou, Bože, zmiluj sa, lebo u teba hľadám úkryt; hľadám úkryt v tôni tvojich krídel, kým sa pohroma nepreženie.",
    "Volám k Bohu, k Najvyššiemu, k Bohu, ktorý ma zahrnuje svojou priazňou.",
    "Boh mi zošle z neba svoju pomoc a zachráni ma, zahanbí svojich prenasledovateľov. Sela Boh mi prejaví svoju vernú lásku.",
    "Bývam medzi levmi, čo požierajú ľudí, za zuby majú kopije a šípy a za jazyky nabrúsené meče.",
    "Bože, ukáž sa vysoko na nebi, nech tvoja sláva zažiari nad celou zemou!",
    "Nachystali mi sieť, aby ma chytili, ale ja som sa jej vyhol, vykopali jamu na mojom chodníku a sami do nej popadali. Sela",
    "Moje srdce je pokojné, Bože môj, srdce moje je pokojné, budem ti hrať a spievať.",
    "Teda hor’ sa, duch môj, rozozvuč sa, harfa a citara, zobudíme rannú zoru!",
    "Budem ťa chváliť pred národmi, Bože, uprostred ľudu budem ti spievať,",
    "lebo tvoja láska siaha až po nebesia a tvoja pravda až po oblaky.",
    "Bože, ukáž sa vysoko na nebi, nech tvoja sláva zažiari nad celou zemou!"
  ],
  "58": [
    "Pre zbormajstra. \"Nenič.\" Dávidov. Polohlasom.",
    "Povedzte, mocnári, vynášate spravodlivé rozsudky? Spravodlivo súdite ľudských synov?",
    "Naopak, vy len vymýšľate, čo zlého vykonať, a vaše ruky rozsievajú bezprávie v krajine.",
    "Bezbožníci, už od detstva dali ste sa na zlé cesty! Luhári, hneď od narodenia začali ste klamať!",
    "Plní ste jedu ako hady, zapchávate si uši ako kobra,",
    "aby nepočula pieseň zaklínača, ktorý veľmi zručne očarúva hady.",
    "Bože, vylám im zuby, Jahve, rozdrv zubiská bezbožníkom,",
    "nech sa rozlejú, nech sa stratia ako voda, nech vyschnú ako zašliapaná burina,",
    "nech sú ako slimák, rozmiesený v blate, ako mŕtvonarodené dieťa, ktoré neuvidí svetlo!",
    "Nech sú znenazdania vytrhaní ako tŕnie, ako bodľačie, ktoré človek s hnevom odhodí.",
    "Spravodlivý sa poteší, keď uvidí vykonanú pomstu a zmáča si nohy v krvi bezbožníkov.",
    "Potom ľudia vyhlásia: \"Predsa Boh odmieňa spravodlivého, predsa jestvuje Boh, čo súdi celý svet!\""
  ],
  "59": [
    "Pre zbormajstra. \"Nenič.\" Dávidov. Polohlasom. Keď Šaul poslal strážiť jeho dom, aby ho vydal smrti.",
    "Bože, osloboď ma od nepriateľov, ochráň ma pred tými, čo ma napádajú!",
    "Osloboď ma od zločincov, zachráň ma od vrahov!",
    "Pozri, striehnu na mňa, ukrutníci sa pripravujú proti mne. Jahve, hoci som nevinný, nič zlé som nevykonal",
    "a ničím som im neukrivdil, predsa sa zbiehajú a zastrájajú. Príď mi na pomoc a pozri sa,",
    "ty, Jahve, Vševládny Boh, Boh Izraela, vstaň a potrestaj všetkých pohanov, nemaj zľutovanie s podlými zradcami! Sela",
    "Za súmraku znovu vyliezajú, štekajú ako psi a behajú po meste,",
    "ústami chrlia nezmysly a vravia: \"Kto nás počuje?\"",
    "Ale ty, Bože, máš ich na posmech, vysmievaš bezbožné národy.",
    "Bože, moja sila, k tebe sa utiekam, lebo ty si môj pevný hrad.",
    "Boh je moja láska, zastane sa ma, Boh mi dopraje uzrieť pokorenie mojich nepriateľov.",
    "Nepobi ich, aby môj ľud nezabudol! Rozožeň ich svojou mocou, zraz ich k zemi!",
    "Pane, vydaj ich napospas ich vlastným rúhaniam, svojimi rečami nech sa zapletú do pasce vlastnej pýchy! Pre kliatby a lži, ktoré vyslovujú,",
    "daj im pocítiť svoj hnev a znič ich, že po nich nezostane stopy! Nech všetci vedia, že Boh vládne nad vyvoleným ľudom až po najďalšie končiny zeme. Sela",
    "Za súmraku znovu vyliezajú, štekajú ako psi a behajú po meste,",
    "túlajú sa a zháňajú žranicu a zlostne vrčia, ak nedostali do sýtosti.",
    "Ale ja budem ospevovať tvoju moc a hneď zrána oslavovať tvoju lásku, lebo ty si mojím pevným hradom a bezpečným útočišťom v ťažkej chvíli.",
    "Bože môj, moja sila, budem ti spievať, lebo ty si môj pevný hrad, môj Bože, ty si moja láska."
  ],
  "60": [
    "Pre zbormajstra. Na \"Ľalia je prikázanie.\" Polohlasom. Dávidov. Na naučenie.",
    "Keď bojoval s Aramom Naharajimom a Aramom z Coby a keď Joab znova prišiel, aby porazil Edom v Soľnom údolí, dvanásťtisíc mužov.",
    "Bože, ty si nás odtrhol a rozohnal, rozhneval si sa na nás, vráť sa k nám opäť!",
    "Krajinu si otriasol a rozštiepil si ju, zaceľ jej trhliny, lebo sa chveje!",
    "Tvrdé skúšky si zoslal na svoj ľud, napojil si nás vínom, ktoré nás omámilo,",
    "ale svojim verným dal si znamenie, aby ušli pred šípmi nepriateľských lukov. Sela",
    "Osloboď svojich milovaných, zachráň ich svojou pravicou; prosíme ťa, vyslyš nás!",
    "Boh prehovoril zo svojej svätyne: \"S radosťou rozmeriam Sichem, údolie Sukkot rozdelím na podiely.",
    "Moje je územie Galaád a Manasses, kraj Efraim je mojou prilbou a Júda mojím kráľovským žezlom.",
    "Moab je mi nádobou na umývanie, Edom si podmaním svojím sandálom a nad Filištínskom víťazne zajasám.\"",
    "Kto ma vovedie do opevneného mesta, kto ma privedie do Edomu?",
    "Či si nás ty, Bože, neopustil a s naším vojskom, Bože, už netiahneš do boja?",
    "Poskytni nám pomoc za útlaku, lebo ľudská pomoc je klamná.",
    "S Bohom budeme udatne bojovať, on pošliape našich nepriateľov."
  ],
  "61": [
    "Pre zbormajstra. Na strunových nástrojoch. Dávidov.",
    "Bože, čuj môj výkrik, vypočuj moju prosbu!",
    "Z konca sveta volám k tebe s utrápeným srdcom, zaveď ma na nedostupné bralo!",
    "Lebo ty si moje útočište, ochranná veža pred nepriateľom.",
    "V tvojom dome chcem bývať naveky, ukryť sa do tône tvojich krídel. Sela",
    "Bože, ty si prijal moje sľuby a dal si mi podiel s tvojimi vernými.",
    "Predĺž o veľa dní kráľov život, aby žil dlho cez mnohé pokolenia,",
    "aby vždy býval v Božej prítomnosti, aby ho tvoja verná láska stále ochraňovala.",
    "Potom ťa budem spevom chváliť neustále a deň čo deň plniť, čo som ti prisľúbil."
  ],
  "62": [
    "Pre zbormajstra... Jedutunov. Žalm. Dávidov.",
    "Len u Boha nájde pokoj moja duša, jedine od teba prichádza mi spása.",
    "Len on je môj ochranca a spasiteľ, môj pevný hrad, že mnou nič neotrasie.",
    "Dokedy budete dorážať na človeka, tĺcť do neho všetci ako do nahnutého múru, ako do padajúcej ohrady?",
    "Zhodli ste sa zhodiť ho z vysokého miesta, na to vám je dobrá každá lož, ústami ho chválite a srdcom preklínate. Sela",
    "Len u Boha nájde pokoj moja duša, jedine od neho prichádza mi spása.",
    "Len on je môj ochranca a spasiteľ, môj pevný hrad, že nič mnou neotrasie.",
    "Moja záchrana a moja česť závisí od Boha, Boh je mocný ochranca a moje útočište. Sela",
    "Spoliehaj sa vždy na Boha, ľud môj, vylej pred ním bolesti svojho srdca, lebo Boh je naše útočište.",
    "Adamovi synovia sú iba závan vetra, iba prelud sú ľudskí synovia. Keď všetci pospolu vystúpia na váhu, budú vážiť menej ako dýchnutie.",
    "Nespoliehajte sa na vydieranie, nechváľte sa nakradnutým majetkom! Hoci vám bohatstvo rastie, neviažte naň svoje srdce!",
    "Jedenkrát Boh prehovoril a dvakrát som to počul: že moc patrí Bohu, tebe, Pane, láska,",
    "a že ty odmieňaš každého podľa jeho skutkov."
  ],
  "63": [
    "Žalm. Dávidov. Keď bol na Judskej púšti.",
    "Bože, ty si môj Boh, hneď za rána ťa hľadám, po tebe smädí moja duša, po tebe smädí celá moja bytosť, ako vyschnutá, pustá zem bez vody.",
    "Tak ťa hľadám vo svätyni, aby som obdivoval tvoju moc a slávu.",
    "Tvoja láska je lepšia než život, preto ťa budem oslavovať.",
    "Budem ťa velebiť po celý život, v modlitbe k tebe budem spínať ruky.",
    "Vtedy mi duša okreje ako na bohatej hostine a jasavá pieseň mi zaznie na perách.",
    "Keď si na teba spomínam na svojom lôžku, keď myslím na teba za bezsenných nocí",
    "a rozpomínam sa, ako si mi pomáhal, radosťou plesám v tôni tvojich krídel;",
    "celou dušou sa viniem k tebe, tvoja pravica je mi oporou.",
    "Tí, čo sa stroja vyhasiť mi život, zostúpia do tmavého hrobu,",
    "budú vydaní napospas meču a za korisť šakalom.",
    "Ja sa však budem tešiť z Božej pomoci a všetci, čo mi zachovali vernosť, dostanú pochvalu, lež navždy onemejú ústa luhárov."
  ],
  "64": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Bože, vypočuj hlas mojej úpenlivej prosby, zachráň mi život pred hrozbami nepriateľov!",
    "Ukry ma pred podlými zámermi zlosynov, pred zúriacou zberbou zločincov,",
    "čo si jazyky ostria ako meče a jedovaté slová hádžu ako šípy,",
    "aby z úkrytu zasiahli nevinného a zranili ho znenazdania a bez obavy.",
    "Sú rozhodnutí vykonať svoje hriešne plány, dohodli sa nastaviť mi osídla a vravia si: \"Ktože nás zbadá?\"",
    "Vymýšľajú zlo, dôvtipne snujú svoje plány; veru, záhadný je človek a jeho srdce ako priepasť!",
    "Ale Boh ich zasiahne svojimi šípmi, poraní ich znenazdania.",
    "To ich vlastný jazyk privedie k pádu, a kto ich uvidí, len pokrúti hlavou.",
    "Vtedy sa všetkých zmocní hrôza, vyhlásia, že to je zásah Boží, a začnú chápať Božie skutky.",
    "Všetci statoční sa zaradujú v Jahvem a budú vkladať do neho svoju nádej; ľudia úprimného srdca budú oslávení."
  ],
  "65": [
    "Pre zbormajstra. Žalm. Dávidov. Pieseň.",
    "Bože, patrí sa, aby sme ťa chválili na Sione a splnili ti tvoje sľuby,",
    "lebo ty vyslýchaš modlitbu. Všetci smrteľníci prichádzajú k tebe obťažení hriechom:",
    "naše hriechy sú príliš ťažké pre nás, len ty nám ich môžeš odpustiť.",
    "Šťastný človek, ktorého si vyvolil a povolal k sebe, aby býval v tvojom nádvorí. Sýťme sa dobrodením tvojho domu, svätosťou tvojho chrámu!",
    "Podivuhodnými skutkami svojej spravodlivosti nás vyslyšíš, Bože, naša spása, nádej všetkých končín zeme i ďalekých morí.",
    "Svojou silou upevňuješ horstvá vyzbrojený mocou.",
    "Tíšiš hukot mora, hukot vlnobitia i vzbury národov.",
    "Obyvatelia celého sveta žasnú nad divmi, čo konáš. Svet nad nimi jasá od východu až po západ.",
    "Staráš sa o zem, dávaš jej dážď z neba a obsypávaš ju bohatstvom. Z oblakov zosielaš hojné dažde, čo dávajú vzrast obiliu. Takto sa staráš o zem:",
    "zvlažuješ jej brázdy, zarovnávaš hrudy, skypruješ ju vlahou a žehnáš, čo z nej klíči.",
    "Celý rok venčíš svojimi darmi, kade len prejdeš, všade je hojnosť.",
    "Stepné pašienky sú vlahou zarosené a kopce obklopené jasotom.",
    "Nivy sa odievajú stádami oviec a údolia sa pokrývajú plášťom obilia, všetko spieva a kypí radosťou."
  ],
  "66": [
    "Pre zbormajstra. Pieseň. Žalm. Zvelebujte Boha na celej zemi,",
    "oslavujte jeho sväté meno, vzdávajte mu nadšenú chválu!",
    "Povedzte Bohu: \"Úžasné sú tvoje diela! Toľká je tvoja moc, že aj tvoji nepriatelia pred tebou sa klonia.",
    "Celá zem sa ti klania, spieva ti ospevujúc tvoje meno.\" Sela",
    "Poďte, obdivujte Božie diela, aké ohromné divy vykonal pre ľudí:",
    "premenil more na suchú zem a jeho ľud prešiel peši cez rieku, a tým nás nesmierne potešil.",
    "Svojou mocou panuje večne, svojím pohľadom sleduje národy, aby sa odbojníci nezdvihli proti nemu. Sela",
    "Národy, oslavujte pravého Boha, rozhlasujte všade jeho veľkú slávu!",
    "On nám dáva život a nedopustí, aby sme padli.",
    "Bože, preskúšal si nás a prečistil ohňom, ako sa prečisťuje striebro,",
    "nechal si nás padnúť do osídla, spútal si nám bedrá ťažkými putami.",
    "Dovolil si, aby nám ľudia šliapali po hlavách, prešli sme ohňom a vodou, ale potom si nás vyviedol na slobodu.",
    "Prichádzam do tvojho domu s obetami, splním ti svoje sľuby,",
    "ktoré som ti sľúbil vlastnými perami, ktoré som vyriekol, keď som bol v súžení.",
    "Obetujem ti vykŕmené zvieratá, spálim na tvojom oltári baránky, obetujem ti býčky a kozľatá. Sela",
    "Poďte, čujte všetci, čo si ctíte Boha, rozpoviem vám všetko, čo pre mňa urobil.",
    "Hlasno som ho prosil o pomoc a chválil som ho svojimi ústami.",
    "Keby som bol videl vo svojom srdci zlobu, Boh by ma nebol vypočul,",
    "ale Boh ma vyslyšal, venoval pozornosť mojej modlitbe.",
    "Nech je oslávený Boh, ktorý nezavrhol moju modlitbu a neodoprel mi svoju lásku!"
  ],
  "67": [
    "Pre zbormajstra. Na strunových nástrojoch. Žalm. Pieseň.",
    "Bože, buď nám milostivý a požehnaj nás, láskavo na nás zhliadni, Sela",
    "aby celý svet poznal tvoje cesty a všetky národy tvoju spásu.",
    "Bože, nech ťa velebia národy, nech ťa velebia všetky národy!",
    "Nech jasajú a radujú sa všetci ľudia, lebo ty spravodlivo súdiš národy a spravuješ všetky národy zeme. Sela",
    "Bože, nech ťa velebia národy, nech ťa velebia všetky národy!",
    "Zem priniesla úrodu, Boh, náš Pán, nás požehnáva.",
    "Nech nás Boh požehnáva a nech si ho ctia všetky končiny zeme!"
  ],
  "68": [
    "Pre zbormajstra. Dávidov. Žalm. Pieseň.",
    "Boh vstáva a jeho nepriatelia sa tratia, utekajú pred ním tí, čo ho nenávidia;",
    "rozháňaš ich, ako vietor rozháňa dym, bezbožníci pred Božou tvárou hynú, ako sa vosk roztápa na ohni.",
    "Ale statoční ľudia plesajú a radujú sa v Božej prítomnosti a prekypujú šťastím.",
    "Spievajte Bohu, ospevujte jeho meno, oslavujte toho, ktorý sa vznáša na oblakoch, tešte sa v Jahvem a jasajte v jeho prítomnosti!",
    "Boh býva vo svätom chráme, sirotám je otcom a vdovám obhajcom,",
    "opusteným poskytuje prístrešie, väzňov vyvádza na slobodu, ale odbojníkov necháva na vyprahnutej púšti.",
    "Bože, keď si šiel na čelo svojho ľudu, keď si kráčal cez púšť, Sela",
    "zem sa triasla a nebesia sa rozpršali pred Bohom, Pánom zo Sinaja, pred Bohom, Bohom Izraela.",
    "Hojný dážď si zoslal, Bože, a občerstvil si svoju zmorenú dedičnú krajinu.",
    "Bože, tvoja rodina bývala v zemi, ktorú si láskavo pripravil za domov svojim biednym.",
    "Pán posiela dobrú zvesť a mnohí ju radostne šíria:",
    "\"Králi so svojimi vojskami dali sa na útek.\" Kým vy postávate medzi košiarmi, ženy si delia korisť vo vašich stanoch",
    "– ako holubice so striebornými krídlami a peruťami, ktoré žiaria zlatom –,",
    "zatiaľ Všemohúci rozháňa kráľov ako snehové vločky, čo padajú na horu Calmon!",
    "Pohorie Bašan je božské pohorie, pohorie Bašan má vysoké štíty.",
    "Prečo vy, vysoké štíty, závistlivo hľadíte na vŕšok Sion, kde Boh prebýva a kde Jahve bude bývať naveky?",
    "Božích vozov bolo na tisíce, na desaťtisíce, keď Boh tiahol zo Sinaja do svojej svätyne.",
    "Vystúpil si na vrch Sion s veľkým zástupcom zajatcov; množstvo ľudí pripadlo ti v korisť, tak aj odbojníci budú slúžiť v Božom, Jahveho chráme.",
    "Nech je velebený Boh deň čo deň, on sa o nás stará, Boh je naša spása! Sela",
    "Náš Boh je Boh, ktorý nás spasí, Pán Jahve nás vyslobodí od smrti.",
    "Boh rozdrví hlavy svojim odporcom, tým spurným hriešnikom s vlajúcimi vlasmi.",
    "Pán hovorí: \"Dovediem ich z Bašanu, vytiahnem ich z hlbín mora,",
    "aby si si nohu vnoril do krvi a jazyk tvojich psov mal podiel z nepriateľov.\"",
    "Objavil sa tvoj sprievod, Bože, sprievod do tvojej svätyne, môj Boh a Kráľ.",
    "Na čele idú speváci, vzadu hudobníci a uprostred dievčatá hrajúce na tamburínach.",
    "Všetok ľud zborovo oslavuje Boha, Izrael jednohlasne chváli Jahveho;",
    "prvý kráča Benjamín, najmladší z kmeňov, potom skupina pohlavárov Júdu a náčelníci kmeňov Zabulon a Neftali.",
    "Bože, ukáž svoju moc, svoju božskú moc, ktorou si nám pomáhal,",
    "rozkáž kráľom, aby ti priniesli dary pre tvoj chrám vo Svätom meste.",
    "Pohroz Egyptu, tomu zveru v tŕstí, tomu divému stádu býkov a teliat národov, nech sa ti pokoria a prinesú ti prúty striebra. Rozpráš národy, ktoré majú záľubu vo vojnách!",
    "Nech Egypt prinesie poplatky a Etiópia nech vystrie ruky k Bohu!",
    "Kráľovstvá celej zeme, vzdajte Bohu chvály, spievajte piesne pravému Bohu, Sela",
    "ktorý sa vznáša na nebi, na večnom nebi. Čujte, ako zaznieva jeho mocný hlas!",
    "Uznajte Božiu moc! Vznešený Boh vládne nad vyvoleným ľudom a svojou mocou tróni na nebesiach.",
    "Úctyhodný si, Bože, vo svojej svätyni. Ty si náš Boh, ty dávaš svojmu ľudu silu a odvahu. Nech je zvelebený Boh!"
  ],
  "69": [
    "Pre zbormajstra. Na nápev: Ľalie... Dávidov.",
    "Bože, zachráň ma, lebo vody siahajú mi až po hrdlo!",
    "Viaznem v hlbokom bahne, kde niet sa o čo oprieť, padol som do hlbokých vôd a príval ma zalieva.",
    "Ustal som od kriku, hrdlo mi zachríplo, zrak sa mi kalí, čo toľko svojho Boha vyzerám.",
    "Viac ako vlasov na mojej hlave je tých, čo ma bez dôvodu nenávidia. Mnoho je tých, čo ma prenasledujú, mnohí sú mi nepriateľmi bez príčiny. (Ako môžem vrátiť, čo som neukradol?)",
    "Bože, ty vieš, aký som bol nerozumný, moje previnenia sú ti dobre známe.",
    "Nech nie som na hanbu dúfajúcim v teba, Pane, Bože vševládny! Nech nie sú pokorení mojou vinou tí, čo ťa milujú, Bože vyvoleného národa!",
    "Lebo kvôli tebe znášam pohŕdanie a vystavený som posmechu,",
    "moji bratia ma považujú za cudzieho, som cudzincom vo vlastnej rodine.",
    "Lebo ma stravuje horlivosť za tvoj chrám, dopadajú na mňa urážky tých, čo urážajú teba.",
    "Pôstom moríme svoje telo a ľudia ma za to potupujú,",
    "obliekam sa do kajúceho rúcha a robia si zo mňa žarty.",
    "Povaľači pri mestských bránach klebetia o mne, opilci sa zo mňa vysmievajú.",
    "Ale ja sa modlím k tebe, Jahve, v tomto milostivom čase: Pre svoju veľkú lásku, Bože, odpovedz mi, poskytni mi svoju sľúbenú pomoc!",
    "Vytiahni ma z bahna, aby som v ňom neuviazol, zachráň ma od mojich nepriateľov a z bezodných hlbočín,",
    "aby ma nestrhli vodné prúdy, aby ma nepohltila hlbočina, aby priepasť nezavrela nado mnou pažerák.",
    "Odpovedz mi, Jahve, veď tvoja láska je dobrotivá, obráť sa ku mne s otcovskou nežnosťou!",
    "Neodvracaj svoju tvár od svojho sluhu, odpovedz mi rýchlo, som v nebezpečenstve.",
    "Príď celkom blízko ku mne a vymaň ma, zachráň ma pred nepriateľmi!",
    "Ty vieš, aké pohŕdanie, akú hanbu a potupu znášam, ty poznáš všetkých mojich trýzniteľov.",
    "Opovrhovanie zlomilo mi srdce, až ma sily opustili, čakal som na súcit, ale márne, hľadal som tešiteľov, ale som nenašiel.",
    "Do jedla mi namiešali žlč a keď som bol smädný, napájali ma octom.",
    "Nech ich vlastný stôl je im nástrahou, ich hostiny nech sú pre nich pascou!",
    "Nech sa im v očiach zatmie, nech celkom oslepnú, nech im choroba rozhlodá bedrá!",
    "Vylej na nich svoje rozhorčenie, nech ich zachváti oheň tvojho hnevu!",
    "Nech spustne ich domov, ich stánok nech je bez obyvateľa,",
    "lebo prenasledujú toho, koho si ty udrel, množia bolesti tomu, koho si ty ranil.",
    "Započítaj im hriech na hriech, nech nikdy nezakúsia tvoje milosrdenstvo!",
    "Nech sú vytretí z knihy života, nezapíš ich medzi vyvolených!",
    "Ja som nešťastný a sužovaný, Bože, kiež ma pozdvihne tvoja pomoc!",
    "Potom budem spevom chváliť Boha, velebiť ho a vzdávať vďaky",
    "a to bude Jahvemu milšie ako obetný býk, ako junec dobre urastený.",
    "Pozrite a tešte sa, skromní ľudia, povzbuďte sa, milujúci Boha,",
    "lebo Jahve počúva chudobných a nezabúda na tých, čo sú vo vyhnanstve.",
    "Chváľte ho, nebesia i zem, moria a všetko, čo žije v nich,",
    "lebo Boh zachráni Sion a znovu vybuduje naše mestá, bude sa v nich bývať a nám budú patriť.",
    "Zdedia ich naše detné deti, budú ich obývať tí, čo milujú Boha."
  ],
  "70": [
    "Pre zbormajstra. Dávidov. Ako pripomienka.",
    "Bože, príď ma zachrániť, Jahve, ponáhľaj sa mi na pomoc!",
    "Hanba a posmech na tých, čo ma chcú zahubiť! Nech s potupou ustúpia, čo sa tešia z môjho nešťastia!",
    "Nech zmeravejú od hanby, ktorí sa mi posmievajú!",
    "Ale tí, čo ťa hľadajú, nech jasajú a nech v tebe nájdu plnú radosť! Nech tí, čo od teba čakajú záchranu, neustále volajú: \"Sláva ti, Bože náš!\"",
    "Ja som však úbohý a biedny, Bože, príď mi na pomoc! Ty si môj pomocník, ty si môj spasiteľ, preto, Jahve, nemeškaj!"
  ],
  "71": [
    "Jahve, k tebe sa utiekam, nikdy nedovoľ, aby som sa sklamal!",
    "Ty si spravodlivý, vysloboď ma a ochráň ma, počuj môj hlas a spas ma!",
    "Buď mi skalným útočišťom, kam zájdem kedykoľvek! Rozhodol si, že ma zachrániš, veď ty si moje útočište a moja pevnosť.",
    "Bože môj, vytrhni ma z rúk bezbožníkov, z moci nešľachetných a násilných ľudí!",
    "Pane, ty si moja nádej, Jahve, v teba som dúfal od svojej mladosti.",
    "K tebe sa viniem od svojho detstva, ty ma ochraňuješ od môjho narodenia, a preto ťa nikdy chváliť neprestanem.",
    "Pre mnohých som bol ako Bohom postihnutý, ale ty si moje isté útočište,",
    "preto ťa chválim, ako len vládzem, a po celé dni ťa oslavujem.",
    "Neodvrhuj ma v dňoch mojej staroby, neopúšťaj ma, keď ma už sily opúšťajú,",
    "lebo moji nepriatelia rozprávajú proti mne a tí, čo na mňa striehnu, vospolok sa radia:",
    "\"Boh ho opustil, vrhnite sa naňho, chyťte ho, ostal bez obrancu!\"",
    "Bože, nevzďaľuj sa odo mňa, Bože môj, teraz mi príď na pomoc!",
    "Nech sa sklamú a zhynú, ktorí na mňa útočia, hanba a potupa na tých, čo mi chcú škodiť!",
    "Ale ja neprestávam dúfať a budem ťa stále viac oslavovať,",
    "budem rozprávať o tvojej spravodlivosti a po celé dni o tvojich dobrodeniach, ktoré nemožno ani vypočítať.",
    "Začnem s tvojimi veľkými činmi, Jahve, zdôrazním, že ty jediný si svätý.",
    "Bože, ty si ma vyučoval od mladosti, po celý život som rozprával o tvojich podivných skutkoch",
    "a teraz, keď som zostarel a zbeleli mi vlasy, neopúšťaj ma, Bože, nech oslávim tvoje mocné rameno pred budúcimi pokoleniami",
    "a vychválim tvoju moc a spravodlivosť do nebies, lebo ty si vykonal veľké veci. Bože, kto sa ti vyrovná?",
    "Dopustil si na mňa mnohé a ťažké utrpenia, ale znovu mi vraciaš životnú silu, opäť ma dvíhaš z hlbín zeme,",
    "dáš mi nevídanú slávu, vrátiš sa ku mne a potešíš ma.",
    "Potom ti budem ďakovať za sprievodu harfy za tvoju vernú lásku, Bože môj, zahrám ti na citare, presvätý Bože vyvoleného národa!",
    "Pri zvukoch hudby budem jasať od radosti a spievať z celej duše, že si ma zachránil.",
    "Po celý deň budem rozprávať o tvojej spravodlivosti, keď hanba a posmech stihnú tých, čo ma chceli vrhnúť do nešťastia."
  ],
  "72": [
    "Šalamúnov. Bože, daj kráľovi svoju sudcovskú právomoc, kráľovskému synovi svoju spravodlivosť,",
    "aby tvojmu ľudu vynášal správne rozsudky, spravodlivé rozhodnutia tvojim ubiedeným.",
    "Po celej krajine od hôr po návršia nech panuje pokoj a kvitnú dobré mravy!",
    "On dopomôže utláčaným k právu, zastane sa synov biednych ľudí a rozdrví utláčateľov.",
    "Jeho kráľovstvo potrvá dotiaľ, dokiaľ bude slnko žiariť a mesiac svietiť, po všetky pokolenia.",
    "Je ako dážď, čo padá na lúčiny, ako tichý dáždik, ktorý zavlažuje zem.",
    "V jeho dňoch bude prekvitať spravodlivosť a veľký blahobyt, dokiaľ len mesiac nevyhasne.",
    "Bude vládnuť od mora k moru, od rieky Eufrat až po okraj zeme;",
    "zohnú sa pred ním obyvatelia púšte, jeho nepriatelia budú lízať prach.",
    "Králi Taršiša a ostrovov donesú mu dary, králi Arábie a Sáby odovzdajú mu poplatky,",
    "všetci králi poklonia sa pred ním a všetky národy budú mu slúžiť.",
    "Oslobodí chudobného od vydierača a ujme sa utrápeného, čo nemá ochrancu.",
    "Bude mať súcit so slabým a biednym, zachráni život chudobných,",
    "vyslobodí ich z útlaku a násilia, lebo ich krv je drahocenná v jeho očiach.",
    "(Nech dlho žije a nech mu prinášajú zlato z Arábie!) Budú sa za neho modliť bez prestania, každý deň mu budú dobrorečiť.",
    "Na zemi bude hojnosť obilia, bude sa vlniť až po temená vrchov ako kvety a plody Libanonu, ako tráva na poli.",
    "Nech jeho meno trvá naveky, nech sa jeho meno rozrastá pod slnkom! V ňom budú požehnané všetky národy zeme a všetky pokolenia nazvú ho blaženým.",
    "Nech je zvelebený Jahve, Boh vyvoleného národa, jedine on koná také divy!",
    "Nech je velebené jeho slávne meno naveky, nech sa jeho slávou naplní celá zem! Amen. Amen.",
    "Koniec modlitieb Dávida, syna Izajovho."
  ],
  "73": [
    "Žalm. Asafov. Aký dobrý je Boh voči statočným ľuďom, aký dobrý je Pán k tým, čo majú čisté úmysly!",
    "Takmer sa mi noha pošmykla a len-len, že som nepadol,",
    "závidel som chvastúňom, keď som videl, ako sa darí bezbožníkom.",
    "Nemajú utrpenie, ich telá sú zdravé a vypasené,",
    "nie sú zavalení starosťami ako iní, netrpia ako ostatní smrteľníci.",
    "Preto pýchu majú ako zlatú reťaz kolo krku a násilenstvo ich zahaľuje ako rúcho.",
    "Oči sa im zlostne blyštia uprostred tučnej tváre a pyšné nápady lietajú im mysľou.",
    "Ich reč je samý výsmech a zlomyseľnosť, pohŕdavo šíria krivé obvinenia.",
    "Svoje ústa dvíhajú k nebu a jazykom zametajú zem.",
    "A môj ľud ide za nimi a ich slová pije ako vodu,",
    "hoci hovoria: \"Čože Boh o tom vie? Najvyšší sa o to nestará.\"",
    "Takíto sú bezbožníci, ale stále sa im darí a hromadia bohatstvá!",
    "Teda nadarmo som mal vždy čisté úmysly a zachoval sa od hriešnych skutkov,",
    "keď po celý deň znášam údery a moje trampoty sa začínajú od včasného rána!",
    "Keby som takto rozprával, zradil by som pokolenie Božích synov.",
    "Teda som uvažoval, aby som to porozumel, ale zdalo sa mi to príliš ťažké,",
    "dokiaľ som nevstúpil do božských svätýň a nepochopil, aký koniec ich čaká.",
    "Hľa, ponechal si ich na šmykľavej ceste a vystavil si ich pádu do záhuby.",
    "Ako rýchlo vyjdú navnivoč, odpadnú a zomrú zachvátení hrôzou,",
    "ako sen pri precitnutí, Bože, sťa videnia vo sne, čo zmiznú z pamäti, sotva sa človek prebudí.",
    "Keď sa vo mne búrilo srdce a zaslepila ma závisť,",
    "bol som ohlúpený a nič som nechápal, Bože, stál som pred tebou ako nerozumné zviera,",
    "a predsa som zostal pri tebe, držíš ma za ruku,",
    "vedieš svojou radou a nakoniec ma chceš vziať do svojej slávy.",
    "Kohože mám v nebi okrem teba? A keď mám teba, neteší ma zem.",
    "Aj keď mi chradne telo i srdce, Boh je moja sila, moje večné dedičstvo.",
    "Zahynú všetci, čo sa od teba vzdialia, zahubíš tých, čo sa ti spreneveria,",
    "ale moje najväčšie šťastie je byť s tebou, Bože, teba som si vyvolil za útočište, Pán a Boh môj. Budem rozhlasovať tvoje veľké činy na zhromaždeniach ľudu vo Svätom meste."
  ],
  "74": [
    "Báseň. Asafova. Prečo si nás, Bože, zavrhol? Je to navždy? Prečo si hnevom zahorel na svoje ovečky?",
    "Rozpamätaj sa na ľud, ktorý si oddávna prijal za svoj, na ľud, ktorý si vykúpil, aby patril tebe, pamätaj na vrch Sion, kde je tvoje sídlo!",
    "Zájdi si medzi tie prastaré zrúcaniny: nepriateľ spustošil všetko vo svätyni.",
    "Rev nepriateľov rozliehal sa tvojím svätým miestom, svoje odznaky vztýčili v ňom na znak víťazstva.",
    "Rozváľali všetko ako drevorubači, čo sa v lese rozháňajú sekerou,",
    "vytrhali rezbárske ozdoby, roztrieskali ich sekerami a topormi.",
    "Podpálili tvoju svätyňu, znesvätili tvoj chrám a zrovnali ho so zemou.",
    "Povedali si: \"Úplne ich vyhubme!\" A po krajine spálili bohoslužobné stánky.",
    "Prestali už u nás Božie znamenia, nemáme prorokov a nikto z nás nevie, dokiaľ to potrvá.",
    "Bože, dokedy nepriateľ bude sa posmievať? Neustále bude protivník hanobiť tvoje meno?",
    "Prečo odťahuješ svoju pravicu, prečo sa na to nečinne pozeráš?",
    "Ale ty, Bože, ty si kráľom od vekov, ty, víťazný osloboditeľ sveta,",
    "svojou silou rozdvojil si more, rozdrúzgal si hlavy morským obludám,",
    "roztrieskal si hlavy Leviatanovi a hodil si ho za pokrm žralokom.",
    "Dal si vyprýštiť prameňom a bystrinám a vysušil si rieky bohaté na vodu.",
    "Tebe patrí deň a tvoja je noc, ty si stvoril mesiac a slnko,",
    "ty si ustálil zemské oblasti, ty si ustálil leto a zimu.",
    "Rozpamätaj sa, Jahve, na rúhanie nepriateľa, na urážky, ktorými ťa zahŕňa divošské plemeno.",
    "Nevydávaj dravcom svoju holubicu, nezabudni navždy na svojich trpiacich sluhov.",
    "Pamätaj na svoju zmluvu, lebo z každého kúta zeme číha násilenstvo.",
    "Nech utláčaný neodchádza s hanbou, nech biedni a ubití chvália tvoje meno!",
    "Vstaň, Bože, ujmi sa svojej veci, pamätaj, ako ťa hlupáci denne urážajú,",
    "nezabúdaj na krik tvojich odporcov, stále rastúci rev tvojich protivníkov."
  ],
  "75": [
    "Pre zbormajstra. \"Nenič.\" Žalm. Asafov. Pieseň.",
    "Oslavujeme ťa, Bože, oslavujeme ťa; blízky si tým, ktorí rozhlasujú tvoje veľké činy.",
    "Boh hovorí: \"Keď príde čas, ktorý som určil, ja sám budem spravodlivo súdiť.",
    "Hoci sa trasie zem a s ňou celé ľudstvo, ja držím pevne jej základy. Sela",
    "Pyšným hovorím: \"Nevystatujte sa!\" a bezbožným: \"Nedvíhajte vysoko rohy,",
    "nedvíhajte rohy proti nebu, nehovorte bezočivo voči Stvoriteľovi!",
    "Ani od východu, ani od západu, ani od púšte nepríde posila!\"",
    "Boh je sudca: jedného poníži, druhého povýši.",
    "Jahve drží v ruke čašu a v nej šumí víno Božieho hnevu. Nalieva z neho a každý bezbožník na zemi musí ho vypiť do poslednej kvapky.",
    "Ale ja budem naveky oslavovať chvály, spievať budem stále Bohu našich otcov.",
    "Pozrážam rohy bezbožníkom a pozdvihnú sa čelá statočných ľudí."
  ],
  "76": [
    "Pre zbormajstra. Na strunových nástrojoch. Žalm. Asafov. Pieseň.",
    "Boh je známy vo svojej zemi, jeho meno je veľké u vyvoleného národa.",
    "Prebýva vo Svätom meste, na Sione má svoj stánok.",
    "Tu dolámal blýskavé šípy, štíty, meče a všetky zbrane. Sela",
    "Vznešený si, Bože, a veľmi mocný!",
    "Tí, čo sa hnali za korisťou, boli o ňu obraní, najudatnejší pohynuli a najsilnejším ochrnuli ruky",
    "Na tvoju hrozbu, Bože našich otcov, jazdci a kone popadali omráčení.",
    "Vzbudzuješ hrôzu, Bože, ktože obstojí pred tebou, keď sa rozhneváš?",
    "Vyhlásil si svoj rozsudok z neba, zem sa zdesila a zatíchla.",
    "Bože, keď si začal súd na obranu utláčaných zeme, Sela",
    "aj zúriví ľudia museli ťa osláviť a tí, čo prežili tvoj hnev, zasvätia ti sviatok.",
    "Robte sľuby Jahvemu, svojmu Bohu, a plňte ich, všetci navôkol prineste mu dary,",
    "lebo on krotí pyšných panovníkov a napĺňa bázňou všetkých kráľov sveta."
  ],
  "77": [
    "Pre zbormajstra... Jedutunov. Asafov. Žalm.",
    "Hlasne volám k Bohu o pomoc, kričím k Bohu a on ma počúva.",
    "V deň úzkosti obrátil som sa na Pána, za noci spínal som ruky v modlitbe neúnavne a odmietal som všetku ľudskú útechu.",
    "Keď myslím na Boha, vzdychám a keď uvažujem, klesám na duchu. Sela",
    "Ani len oka mi nedáš zažmúriť, som rozrušený a neschopný slova.",
    "Premýšľam o zašlých časoch, rozpomínam sa na dávne roky.",
    "Za nocí mi to znie ako refrén mysľou, hĺbam a v duchu sa pýtam:",
    "Či nás Pán zavrhol navždy a nikdy nám už neprejaví priazeň?",
    "Či nás prestal milovať a nesplnené zostanú jeho sľuby, ktoré dal predošlým pokoleniam?",
    "Zabudol Boh na svoje milosrdenstvo a hnev mu zatvoril srdce? Sela",
    "Povedal som si: \"Trápi ma, že Najvyšší teraz celkom inak koná!\"",
    "Spomínam si na veľké skutky Jahveho, mám na mysli tvoje dávne zázračné činy,",
    "zamýšľam sa nad tvojimi dielami, uvažujem o všetkom, čo si učinil.",
    "Bože, ty robíš všetko sväto, ktoré božstvo je také veľké ako náš Boh?",
    "Bože, ty jediný robíš zázraky, ty si ukázal národom svoju moc,",
    "svojou rukou si vyslobodil svoj ľud, potomkov vyvoleného národa. Sela",
    "Uzreli ťa vody, Bože, uzreli ťa vody a rozvlnili sa, morské hlbiny sa rozvírili.",
    "Mračná vychrlili prúdy vôd, v oblakoch duneli hromy a blesky križovali oblohu.",
    "Hromobitie rachotilo v povíchrici, tvoje blesky ožarovali celý svet a zem sa hýbala a triasla.",
    "Tvoja cesta viedla cez more, tvoj chodník cez šíre vody a tvoje stopy nebolo vidno.",
    "Viedol si svoj ľud ako ovečky Mojžišovou a Áronovou rukou."
  ],
  "78": [
    "Báseň. Asafova. Ľud môj, vypočuj si moje naučenie, počúvaj slová, ktoré ti poviem.",
    "Rozpoviem ti poučné podobenstvá, vyložím tajomné udalosti dávnych vekov,",
    "veci, ktoré sme už počuli a poznali, lebo nám ich rozprávali naši otcovia.",
    "Ani my to nezatajíme ich deťom, ale rozpovieme budúcim pokoleniam slávne Jahveho skutky a mocné divy, ktoré urobil.",
    "Nariadil Jakubovým kmeňom, uzákonil pre Izrael, aby otcovia zanechali svojim synom nariadenia, ktoré dostali,",
    "aby o nich vedeli aj budúce pokolenia, aj deti, čo sa ešte len narodia, a tieto aby ich odovzdali svojim synom:",
    "aby v Bohu skladali svoju nádej, aby mali stále na mysli Božie veľké skutky a zachovávali jeho prikázania,",
    "aby neboli ako ich otcovia, neposlušné a odbojné pokolenie, ktoré nikdy nemalo pevnú vieru v Boha a zmýšľaním zostalo mu neverné.",
    "Ako synovia Efraimovi, ozbrojení lukmi, ktorí v deň bitky dali sa na útek,",
    "nedodržali zmluvu s Bohom a spriečili sa poslúchať jeho zákon,",
    "zabudli na všetko, čo pre nich vykonal, na jeho zázraky, ktorými sa preukázal.",
    "Robil zázraky pred očami ich otcov v egyptskej zemi, na poliach Tanis.",
    "Rozdelil more a previedol ich cezeň, postaviac vody ako hrádzu.",
    "Vo dne ich viedol oblakom a v noci ohnivou žiarou.",
    "Na púšti rozštiepil bralo a napojil ich hojne ako z jazera.",
    "Vyviedol pramene zo skaly, prúdila z nej voda ako rieka.",
    "Ale oni sa ďalej proti nemu prehrešovali, búrili sa proti Najvyššiemu na púšti,",
    "zaťato pokúšali Boha, žiadali si jedlo podľa svojich chúťok.",
    "Reptali proti Bohu: \"Môže Boh prestrieť stôl na púšti?",
    "Je síce pravda, že udrel na skalu a voda vystrekla a tiekla potokmi, ale či nám môže dať aj chlieb a obstarať svojmu ľudu mäso?\"",
    "Keď to Jahve počul, veľmi sa roztrpčil, oheň vzplanul proti Jakubovi, rozhorčil sa proti Izraelovi,",
    "lebo neverili Bohu, neverili, že im môže pomôcť;",
    "a predsa rozkázal mrakom na výšinách a otvoril brány nebies,",
    "na jedenie im zoslal mannu ako dážď, dal im nebeský chlieb.",
    "Tak človek jedol anjelský chlieb, dostali na cestu jedla do sýtosti.",
    "Potom rozpútal z neba východný vietor, svojou mocou prihnal vietor z juhu",
    "a spustil na nich mäsa ako mračno prachu, lietajúce vtáky ako morský piesok.",
    "Zhodil ich doprostred tábora, okolo stanov, v ktorých bývali.",
    "Ľud jedol a nasýtil sa do vôle, lebo im Boh dal, po čom bažili.",
    "Ale oni sa neprestávali sťažovať, hoci mali ešte ústa plné jedla,",
    "preto proti nim vzkypel Boží hnev, najsilnejších medzi nimi pozabíjal, skosil výkvet Izraela.",
    "Oni napriek všetkému ďalej urážali Boha a nechceli veriť jeho divom.",
    "Ako dych ukončil ich dni a ich roky náhlou smrťou.",
    "Keď ich stíhal smrťou, hľadali ho, vracali sa a obracali sa na neho.",
    "Rozpamätávali sa, že Boh je ich opora, že Najvyšší je ich záchrana.",
    "Ale svojimi lichotivými slovami ho klamali, luhali mu svojím jazykom,",
    "vo svojom srdci boli k nemu neúprimní, neboli verní jeho zmluve.",
    "Ale Boh, plný milosrdenstva, odpúšťal im viny a nevyhubil ich. Často zmiernil svoj hnev a neprejavil svoje rozhorčenie.",
    "Pamätal, že sú iba krehkí ľudia, ako závan vetra, ktorý preletí a nikdy viac sa nevráti.",
    "Koľko ráz sa proti nemu vzbúrili na púšti, zarmútili ho na pustatine!",
    "Stále pokúšali Božiu trpezlivosť a roztrpčovali Najsvätejšieho.",
    "Zabudli na jeho veľkú moc, zabudli na deň, keď ich vyslobodil z ruky nepriateľa,",
    "keď robil v Egypte svoje znamenia, svoje zázraky na poliach Tanis.",
    "Premenil ich potoky a rieky na krv, takže nemali čo piť.",
    "Poslal na nich ovady, ktoré ich štípali, žaby, aby ich trápili.",
    "Vydal ich úrodu škodlivému hmyzu, mračnám kobyliek ich práce.",
    "Ľadovcom zbil ich vinice a krupobitím figovníky.",
    "Poslal mor na ich dobytok a na ich stáda nákazu.",
    "Obrátil proti nim svoj hrozný hnev, rozhorčenie, zlosť a nepriateľstvo, celý zástup poslov skazy.",
    "Dal voľný beh svojmu rozhorčeniu. Neušetril ich pred smrťou, lež ich život vydal napospas morovej pohrome.",
    "Pobil všetkých prvorodených, výkvet sily egyptských rodín.",
    "Ako ovečky vyviedol svoj ľud, viedol ich púšťou ako stádo,",
    "vodil ich bezpečne, nemali sa čoho báť, ale nad ich nepriateľmi zavrelo sa more.",
    "Doviedol ich do svojej svätej zeme, na vrch, ktorý vydobyla jeho pravica.",
    "Pred nimi vyhnal pohanské národy, dedičnú krajinu im rozmeral a kmene Izraela usadil v ich stanoch.",
    "Ale oni ďalej pokúšali Boha, búrili sa proti Najvyššiemu a neplnili jeho prikázania.",
    "Boli neverní, odpadávali od neho ako ich otcovia, zlyhali ako nespoľahlivá zbraň.",
    "Hnevali ho pohanskými oltármi na výšinách a dráždili ho svojimi modlami.",
    "Keď to Boh počúval, zahorel hnevom a príkro zavrhol Izraela.",
    "Opustil svoj stánok v Šíle, svoj príbytok medzi ľuďmi.",
    "Nechal padnúť do zajatia archu, symbol svojej moci, vydal nepriateľom svoju slávu.",
    "Svoj ľud ponechal meču za korisť, zanevrel na svoje dedičstvo.",
    "Jeho mládencov pohltil oheň vojny, nemali pohreb za náreku dievčat.",
    "Jeho kňazi padli mečom a ich vdovy nemohli sa nad nimi vyplakať.",
    "Vtedy sa Pán prebral akoby zo spánku, ako bojovník premožený vínom.",
    "Svojich nepriateľov zahnal na útek, uvalil na nich večnú potupu.",
    "Zavrhol Jozefov rod, nevyvolil si kmeň Efraimov,",
    "ale vybral si Júdov kmeň a vrch Sion, ktorý si obľúbil.",
    "Vystavil si chrám do nebeských výšok, pevný ako zem, ktorej dal trvalé základy.",
    "Dávida si vyhliadol za svojho služobníka, vzal si ho od ovčieho košiara,",
    "odviedol ho od oviec s jahňatami, aby bol pastierom vyvoleného ľudu, Izraela, jeho dedičstva.",
    "A on ich pásol so šľachetným srdcom, viedol ich skúsenou rukou."
  ],
  "79": [
    "Žalm. Asafov. Bože, pohania vtrhli do tvojho dedičstva, poškvrnili tvoj svätý chrám, Jeruzalem obrátili v rumovisko.",
    "Mŕtvoly tvojich sluhov pohodili dravým vtákom, telami tvojich verných kŕmili divú zver.",
    "Vôkol Jeruzalema prelievali ich krv ako vodu a nechali ich ležať bez pohrebu.",
    "Stali sme sa terčom posmechu našich susedov, terčom potupy a urážok všetkým navôkol.",
    "Dokedy sa budeš hnevať, Jahve? Navždy? Bude tvoja urazená česť blčať ako požiar?",
    "Vylej svoj hnev na národy, ktoré ťa neuznávajú, na ríše, ktoré sa ti neklaňajú!",
    "Pozri, ako vyvraždili tvoj ľud a spustošili jeho rodné domy!",
    "Nevyčítaj nám viny našich predkov, preukáž nám čím skôr milosrdnú lásku, lebo sme veľmi zúbožení.",
    "Pomôž nám, Jahve, pôvodca našej spásy, pre česť svojho mena! Vysloboď nás a odpusť nám hriechy pre lásku svojho mena!",
    "Prečo by sa mali pohania vypytovať: \"Kdeže je ich Boh?\" Nech pomsta za krv tvojich služobníkov ukáže sa pred našimi očami na bezbožných národoch!",
    "Nech dôjde k tebe nárek zajatých, mocnou rukou vysloboď synov smrti.",
    "Hanobenie, ktorým teba, Bože, zahŕňali naši susedia, hoď sedemnásobne na ich vlastné hlavy!",
    "Potom tvoj ľud, my, tvoje ovečky, ktoré ty sám pasieš, budeme ti večne ďakovať a rozprávať chvály o tebe z pokolenia na pokolenie."
  ],
  "80": [
    "Pre zbormajstra. Na nápev: \"Ľalie sú poučenia.\" Asafov. Žalm.",
    "Vypočuj nás, Pastier vyvoleného národa, čo vedieš svoj ľud ako ovečky.",
    "Ty, čo tróniš na cheruboch, zaskvej sa pred kmeňmi Božieho ľudu! Prejav svoju moc, príď nás zachrániť!",
    "Prinavráť nám niekdajšiu veľkosť, Bože, preukáž nám znovu svoju priazeň a budeme zachránení.",
    "Bože, vševládny Pane, dokedy budeš odmietať prosby svojho ľudu?",
    "Kŕmil si nás chlebom skropeným slzami, napájal si nás z čaše plnej sĺz,",
    "o náš kraj sa bili susedné národy a naši nepriatelia sa nám vysmievajú.",
    "Prinavráť nám niekdajšiu veľkosť, Bože vševládny, preukáž nám znovu svoju priazeň a budeme zachránení.",
    "Preniesol si svoj vinič z Egypta, vyhnal si pohanov a zasadil si ho,",
    "pripravil si preň pôdu,",
    "svojou tôňou pokryl stráne vrchov a ratolesťami objal nebotyčné cédre,",
    "výhonky vystrel až k moru a svoje letorasty až k rieke Eufrat.",
    "Prečo si rozbúral múr okolo svojej vinice, takže ju otrháva, kto ide okolo?",
    "Diviaky ju rozrývajú, pasie sa na nej divá zver.",
    "Vševládny Bože, vráť sa k nám, zhliadni z neba, ujmi sa svojej vinice.",
    "Ochraňuj vinič, ktorý zasadila tvoja pravica, štepy, ktoré si vypestoval!",
    "Tí, čo spálili a vyťali tvoju vinicu, nech zahynú pred tvojou rozhnevanou tvárou!",
    "Nech tvoja ochranná ruka spočinie na synovi po tvojej pravici, na synovi človeka, ktorého si si vychoval!",
    "Nikdy sa už od teba nechceme vzdialiť, zachovaj nás nažive a budeme vzývať tvoje meno.",
    "Prinavráť nám niekdajšiu veľkosť, Jahve, Vševládny Bože, preukáž nám znovu svoju priazeň a budeme zachránení."
  ],
  "81": [
    "Pre zbormajstra. Na... z Gatu. Asafov.",
    "Nadšene spievajte Bohu, ktorý je naša sila, volajte na slávu Boha vyvoleného národa!",
    "Chopte sa hudobných nástrojov, udrite na bubon, zahrajte na ľubozvučnej harfe a na lýre!",
    "Zatrúbte na rohu pri nove mesiaca i pri jeho splne v deň pre nás sviatočný!",
    "Toto je zákon pre vyvolený národ, nariadenie Boha vyvoleného ľudu,",
    "príkaz daný ľudu, keď vychádzal z Egyptskej zeme. Počúvame neslýchané slová:",
    "\"Sňal som ti z pliec bremeno a z tvojich rúk stavebný kôš.",
    "Keď si kričal ku mne v trápení, vyslobodil som ťa, odpovedal som ti z hrmiaceho mraku, skúšal som ťa pri meribských vodách. Sela",
    "Ľud môj, čuj moje napomenutie, národ môj, nože ma počúvni!",
    "Nech niet u teba pohanských bohov, neklaňaj sa cudzím bôžikom!",
    "Ja, Jahve, som tvoj Boh, ktorý ťa vyviedol z Egypta. Otvor si ústa a ja ich naplním.",
    "Ale môj ľud nepočúval na moje slová, môj národ ma nechcel poslúchať,",
    "preto som ich nechal v zatvrdlivosti, aby konali podľa svojich vrtochov.",
    "Kiež by ma ľud môj uposlúchol a môj národ kráčal po mojich cestách!",
    "Hneď by som pokoril jeho nepriateľov a svoju ťažkú ruku by som obrátil proti jeho utláčateľom.",
    "Tí, čo nenávidia Jahveho, by sa pred ním so strachom klonili a ich osud by bol navždy spečatený.",
    "Choval by som ho chlebom z najlepšej pšenice a napájal mokom z najsladšieho hrozna spomedzi skál."
  ],
  "82": [
    "Žalm. Asafov. Boh predsedá nebeskému súdu, vynáša rozsudky nad sudcami:",
    "\"Dokedy budete súdiť nespravodlivo a nadŕžať bezbožníkom? Sela",
    "Bráňte slabých a siroty, dopomáhajte k právu utláčaným a biednym!",
    "Oslobodzujte zotročených a úbožiakov, vytrhnite ich z pazúrov bezbožníkov!",
    "Vy však nechápete, nič nerozumiete, počínate si ako slepí, a tak poriadok na zemi je otrasený.",
    "Toto je môj výrok: Aj keď ste Božími zástupcami a synmi Najvyššieho,",
    "pomriete ako ostatní ľudia a skončíte ako každý iný vladár!\"",
    "Bože, vstaň a zaveď na svete spravodlivosť, lebo tebe podliehajú všetky národy."
  ],
  "83": [
    "Žalm. Pieseň. Asafova.",
    "Prestaň mlčať, Bože, preruš ticho, nebuď nečinný!",
    "Pozri, tvoji nepriatelia sa búria, dvíhajú hlavy tí, čo ťa nenávidia.",
    "Kujú tajné plány proti tvojmu ľudu, spikli sa proti tvojmu ľudu, spikli sa proti tvojim chránencom.",
    "Vykrikujú: \"Poďme, zničme ich spomedzi národov, aby po mene Izrael nezostala ani spomienka!\"",
    "Jednomyseľne sa sprisahali a uzavreli zmluvu proti tebe:",
    "stany edomské a izmaelské, moabské a agarské,",
    "Gebal, Ammon a Amalek, Filištínci a občania Týru.",
    "Asýrčania pridali sa k nim, ponúkli pomoc Lotovým synom. Sela",
    "Nalož s nimi ako s Madiánom a so Siserom, ako s Jabinom pri potoku Kišon,",
    "ktorí popadali v Endore a ich rozkladajúce sa mŕtvoly zostali ležať na bojisku.",
    "S ich kniežatami urob ako s Orebom a Zeebom a s ich vodcami ako so Zebachom a Calemunom,",
    "lebo vyhlásili: \"Zaberme územie Božieho ľudu!\"",
    "Bože môj, rozmetaj ich ako suchú bodľač, ako plevy unášané vetrom.",
    "Ako požiar, čo pustoší lesy, sťa plamene, čo spaľujú kopce,",
    "tak ich stíhaj svojou povíchricou a nažeň im hrôzu svojím uragánom!",
    "Potupou im prikry tváre, aby vyznali veľkosť tvojho mena, Jahve!",
    "Nech sú zahanbení a žijú v stálom strachu a nech zahynú vo svojom pokorení!",
    "Nech vedia, že iba ty máš meno Jahve, že si zvrchovaný Pán celého sveta!"
  ],
  "84": [
    "Pre zbormajstra. Na... z Gatu. Korachových synov. Žalm.",
    "Aký milý je tvoj chrám, vševládny Jahve!",
    "Túžim, ba dychtím po nádvoriach Božieho chrámu, moje srdce, celá moja bytosť s radosťou volajú k živému Bohu.",
    "Veď aj vrabec si tam našiel domov a lastovička hniezdo, chovajú mláďatá pri tvojich oltároch, vševládny Jahve, môj Kráľ a Boh!",
    "Šťastní sú tí, čo bývajú blízko tvojho chrámu, môžu ťa velebiť bez prestania. Sela",
    "Štastní sú ľudia, ktorých posilňuješ, aby sa vydali na svätú púť.",
    "Keď putujú balzamovým údolím, kde je prameň vody, jesenné dažde plnia ho zurčiacim potokom.",
    "Stúpajú vyššie a vyššie, až konečne dôjdu k Bohu na Sione.",
    "Počuj moju modlitbu, Jahve, vševládny Bože, počúvaj ma, Bože našich otcov! Sela",
    "Bože, náš ochranca, zhliadni na tvár svojho vyvoleného.",
    "Jediný deň v tvojom chráme je vzácnejší ako tisíc dní inde. Lepšie byť sluhom v dome môjho Boha, ako pánom v domoch bezbožníkov.",
    "Jahve Boh je ochrana a záštita, uštedruje priazeň i slávu, Jahve neodoprie šťastie tým, čo žijú statočne.",
    "Vševládny Jahve, šťastný je človek, ktorý skladá nádej v teba!"
  ],
  "85": [
    "Pre zbormajstra. Korachových synov. Žalm.",
    "Jahve, bol si dobrý ku svojej krajine, priviedol si späť zajatcov vyvoleného národa,",
    "odpustil si viny svojmu ľudu, zotrel si všetky jeho hriechy, Sela",
    "odložil si svoje rozhorčenie, zanechal si svoj veľký hnev.",
    "Bože, záchranca náš, obnov nás, utíš svoj hnev proti nám.",
    "Či sa večne budeš na nás hnevať a prenášať svoj hnev z pokolenia na pokolenie?",
    "Zaiste nám dáš nový život a tvoj ľud sa bude radovať v tebe.",
    "Jahve, prejav nám svoju lásku a daj nám svoju spásu!",
    "Počúvam, čo hovorí Boh: Jahve ohlasuje pokoj svojmu ľudu, svojim verným a všetkým, čo sa k nemu obracajú celým srdcom.",
    "Blízka je jeho spása pre tých, čo ho uctievajú, Boh bude znova bývať v našej krajine.",
    "Láska a vernosť sa stretnú, spravodlivosť a pokoj sa objímu.",
    "Vernosť bude prekvitať na zemi a spravodlivosť sa skloní z neba.",
    "Jahve dá hojnosť svojich darov a naša zem vydá svoje plody.",
    "Spravodlivosť bude kráčať pred ním a po jeho stopách príde spása."
  ],
  "86": [
    "Modlitba. Dávidova. Počúvaj ma, Jahve, a vyslyš ma, lebo som biedny a nešťastný.",
    "Ochraňuj ma, veď som ti verný, Bože, zachráň svojho sluhu, ktorý dúfa v teba.",
    "Bože môj, zmiluj sa nado mnou, Pane, k tebe volám po celý deň.",
    "Poteš ma, Pane, k tebe dvíham svoju dušu.",
    "Pane, ty si dobrotivý a zhovievavý, plný lásky ku všetkým, ktorí ťa vzývajú.",
    "Vypočuj, Jahve, moju modlitbu, počuj moje úpenlivé volanie!",
    "Teba vzývam v súžení, lebo ma vyslyšíš, Pane.",
    "Okrem teba niet Boha a nič sa tvojim dielam nevyrovná.",
    "Bože, všetky národy, ktoré si stvoril, prídu sa ti klaňať a oslavovať tvoje meno.",
    "Naozaj si veľký a tvoje diela sú nádherné! Jedine ty si Boh.",
    "Ukáž mi, Jahve, cestu k tebe a budem žiť podľa tvojej pravdy. Daj, aby som bol jednej mysle s tými, čo ťa uctievajú.",
    "Chcem ťa oslavovať celým srdcom, môj Boh a Pán, a večne chváliť veľkosť tvojho mena,",
    "lebo veľká je tvoja láska ku mne, vytrhol si ma z moci smrti.",
    "Bože, spupní ľudia ma napádajú, húf násilníkov číha mi na život, ľudia, čo nemajú ohľad na teba.",
    "Ale ty, Pane, si Boh milosrdný a dobrotivý, zhovievavý, veľmi láskavý.",
    "Obráť sa ku mne a buď mi milostivý, posilni svojho sluhu, zachráň syna svojej slúžky!",
    "Jahve, daj mi znak svojej lásky, nech sa zahanbia tí, čo ma nenávidia, keď uvidia, že si mi pomohol a potešil si ma."
  ],
  "87": [
    "Korachových synov. Žalm. Pieseň. Jahve miluje svoje mesto, postavené na svätých vŕškoch;",
    "viac miluje brány Siona, než všetky príbytky Jakubove.",
    "Božie mesto! Nádherné veci hovorí o tebe: Sela",
    "\"Egypt a Babylon započítam medzi svojich priateľov a poviem, že všetci, Filištínci, Týrčania a Etiópčania, sa narodili v tebe.",
    "Sion budú všetci volať Matkou, lebo v ňom sa narodili všetci ľudia a sám Najvyšší ho udržuje.\"",
    "Jahve zapíše do knihy národov: tento sa narodil v Božom meste Sela",
    "a kniežatá ako jeho deti budú mať v ňom svoj domov."
  ],
  "88": [
    "Pieseň. Žalm. Korachových synov. Pre zbormajstra. V chorobe. V zármutku. Báseň. Domorodca Hemana.",
    "Jahve, Bože, spása moja, vo dne v noci k tebe volám.",
    "Nech moja modlitba vystúpi k tebe, vypočuj môj hlasitý nárek,",
    "lebo som presýtený útrapami, môj život je na prahu smrti.",
    "Už ma počítajú k tým, čo zostupujú do hrobu, medzi chorých, ktorým niet lieku,",
    "pokladajú ma za mŕtveho, čo patrí medzi zabitých, ležiacich v hrobe, o ktorých sa už nestaráš, od ktorých si odtiahol pomocnú ruku.",
    "Vrhol si ma do hlbokej priepasti, do tmy a do hlbín.",
    "Zaľahlo na mňa tvoje rozhorčenie, zaplavili ma prívaly tvojho hnevu. Sela",
    "Odvrátil si odo mňa všetkých priateľov, zošklivil si ma pred nimi, som ako väzeň, čo nemôže ujsť.",
    "Oči mám vpadnuté od utrpenia. Jahve, k tebe volám celý deň, k tebe svoje ruky vystieram.",
    "Vari pre mŕtvych budeš konať podivuhodné skutky, či ich tiene vstanú, aby ťa chválili? Sela",
    "Či v hrobe budú rozprávať o tvojej láske a o tvojej vernej pomoci v ríši zániku?",
    "Či v temnotách vidieť tvoje zázraky a tvoju dokonalosť v kraji zabudnutia?",
    "Ale ja ťa, Jahve, prosím o pomoc, každé ráno moja modlitba predstupuje pred teba.",
    "Jahve, prečo ma odvrhuješ, prečo mi odieraš svoju priazeň?",
    "Od detstva som nešťastný a blízky smrti, hyniem pod ťarchou tvojich úderov.",
    "Tvoje rozhorčenie sa prevalilo cezo mňa a tvoje hrozné zásahy ma zničili,",
    "po celé dni ma obkľučujú ako záplava, valia sa na mňa zo všetkých strán.",
    "Odňal si mi priateľov a druhov, spoločníkom mi zostal tmavý hrob."
  ],
  "89": [
    "Báseň. Domorodca Etana.",
    "Jahve, večne budem ospevovať tvoju lásku, stále budem ohlasovať tvoju vernosť.",
    "Lebo si povedal: \"Moja láska potrvá naveky a moja pravda má základy v nebi.",
    "Uzavrel som zmluvu so svojím vyvoleným, svojmu sluhovi Dávidovi som prisahal:",
    "Tvoj rod upevním naveky, dám ti trón, čo pretrvá všetky pokolenia.\" Sela",
    "Nebesia oslavujú tvoje diela, Jahve, a tvoju vernosť spoločenstvo svätých.",
    "Veď kto je rovný Jahvemu na nebesiach, kto je ako Jahve medzi nebešťanmi?",
    "Velebný je Boh v zbore svojich svätých, veľký a úžasný v kruhu anjelov.",
    "Jahve, vševládny Bože, kto sa ti vyrovná? Mocný si, Jahve, ovenčený pravdou!",
    "Ty ovládaš hrdopyšné more, krotíš jeho rozbúrené vlny.",
    "Obludu Rahaba si skolil smrteľnou ranou a veľkou silou rozprášil si nepriateľov.",
    "Tvoje sú nebesia a tvoja je aj zem, ty si stvoril svet a všetko, čo je v ňom,",
    "ty si utvoril sever i juh, hory Tabor a Chermon s jasotom oslavujú tvoje meno.",
    "Silné je tvoje rameno! Pevná je tvoja ruka, mocná je tvoja pravica!",
    "Tvoje kráľovstvo spočíva na pravde a spravodlivosti, láska a pravda kráčajú pred tvojou tvárou.",
    "Šťastný je ľud, ktorý sa naučil oslavovať teba, ten kráča vo svetle tvojej priazne, Jahve.",
    "Ty si prameňom jeho radosti po celý deň, tvoja dobrota ho napĺňa hrdosťou.",
    "Ty si jeho sila, ktorou sa honosí; tvoja priazeň dvíha našu moc.",
    "Jahve je náš ochranný štít, naším Kráľom je najsvätejší vyvoleného národa.",
    "Pred dávnom si vo videní prehovoril, vyhlásil si svojim priateľom: \"Vložil som korunu hrdinskému bojovníkovi, mladíka z ľudu som povýšil.",
    "Našiel som Dávida, svojho sluhu, pomazal som ho svojím svätým olejom.",
    "Moja ruka mu vždy bude na pomoci a moje rameno bude mu oporou.",
    "Nepriateľ nad ním nikdy nezvíťazí, nijaký zločinec ho nezhodí.",
    "Zničím pred ním jeho odporcov, porazím jeho nepriateľov.",
    "Moja pravda a otcovská láska budú s ním a mojou mocou sa zveľadí jeho moc.",
    "Jeho moc rozšírim na more a jeho vládu až k rieke Eufrat.",
    "Bude ma volať: Ty si môj Otec, môj Boh, môj ochranca a spasiteľ.",
    "A ja ho ustanovím za svojho prvorodeného, za najväčšieho medzi kráľmi zeme.",
    "Naveky mu zachovám svoju lásku a svoju zmluvu s ním verne dodržím.",
    "Jeho rod zachovám navždy a jeho trón potrvá ako samo nebo.",
    "Ak jeho synovia opustia môj zákon a nebudú žiť podľa mojej vôle,",
    "ak porušia moje nariadenia a nebudú zachovávať moje príkazy,",
    "ich hriechy potrescem prútom a ich viny šľahmi biča,",
    "ale nikdy ho neprestanem milovať, neporuším svoju vernosť.",
    "Svoju zmluvu s ním nikdy nezruším, neodvolám, čo som prisľúbil.",
    "Raz navždy som sľúbil na svoju svätosť, nezruším slovo dané Dávidovi.",
    "Jeho potomstvo bude vládnuť naveky a jeho trón predo mnou tak dlho ako slnko.",
    "Bude taký trvanlivý ako mesiac, verný svedok na nebeskej oblohe.\" Sela",
    "Ale ty si ho zamietol a odohnal, zanevrel si na svojho pomazaného,",
    "zrušil si zmluvu so svojím sluhom, jeho korunu si zhodil do blata.",
    "Rozboril si všetky jeho hradby, rozváľal si jeho pevnosti,",
    "plienili ho všetci, čo išli okolo, na posmech vyšiel u svojich susedov.",
    "Jeho protivníkom doprial si víťazstvo, jeho nepriateľov naplnil si radosťou.",
    "Otupil si ostrie jeho meča a v bitke si ho nechal bez pomoci.",
    "Odobral si mu žiarivé žezlo a jeho trón si zhodil do prachu,",
    "skrátil si dni jeho mladistvej sily a pokryl si ho hanbou. Sela",
    "Dokedy, Jahve, budeš sa skrývať, dokedy bude blčať tvoj hnev sťa oheň?",
    "Pamätaj, aký krátky je môj život, akých krehkých si stvoril všetkých ľudí.",
    "Kto môže večne žiť a nikdy nezomrie? Kto sa môže vymaniť z moci smrti? Sela",
    "Pane, kam sa podela tvoja niekdajšia láska, tvoje verné sľuby dané Dávidovi?",
    "Pozri, Pane, ako tupia tvojho sluhu, ako nosím v srdci urážky od všetkých národov,",
    "ako nás, Jahve, tvoji nepriatelia hanobia a znevažujú každý krok tvojho pomazaného!",
    "Oslavujme Jahveho naveky! Amen – Nech sa tak stane!"
  ],
  "90": [
    "Modlitba. Mojžiša, Božieho muža. Pane, ty si bol naším útočišťom z pokolenia na pokolenie.",
    "Prv, než sa vrchy zrodili, prv, než vznikla zem a vesmír, od večnosti do večnosti si ty, Bože.",
    "Na tvoj rozkaz ľudia v prach sa obracajú, keď im kážeš: \"Vráťte sa späť, deti Adamove!\"",
    "Veď tisíc rokov je pre teba ako včerajší deň: prešla nočná stráž a vytrhol si ich.",
    "Sme ako sen nad ránom; ako pučiaca tráva:",
    "za rána sa zelenie a kvitne, podvečer sa skosí a uschýna.",
    "Keď sa nahneváš, hynieme: tvoje rozhorčenie nás zničí.",
    "Uprieš svoj pohľad na naše viny, naše tajné hriechy zjavujú sa vo svetle tvojej tváre,",
    "a tak nám dni plynú pod mrakom tvojho hnevu, naše roky tratia sa ako vzdych.",
    "Sotva sedemdesiat rokov je dĺžka nášho života a pre mocnejších osemdesiat, no zväčša sú trápením a námahou, rýchlo sa pominú a my odlietame.",
    "Kto vie zvážiť ťarchu tvojho hnevu a veľkosť tvojho rozhorčenia tak, ako bohabojní ľudia?",
    "Nauč nás dobre využiť dni nášho života, aby sme dosiahli múdrosť!",
    "Jahve, vráť sa konečne k nám! Zľutuj sa nad svojimi služobníkmi!",
    "Každé ráno nás naplň svojou láskou a budeme plesať a radovať sa po celý život.",
    "Daj nám dni radosti za dni utrpenia, za roky, keď nás stíhalo nešťastie.",
    "Ukáž svojim sluhom tvoje mocné skutky a ich deťom tvoju veľkú slávu!",
    "Nech je s nami priazeň Pána, nášho Boha! Dopraj zdaru našim prácam, daj zdar prácam našich rúk!"
  ],
  "91": [
    "Ty žiješ pod ochranou Najvyššieho, prebývaš v tôni Všemohúceho,",
    "preto povedz Jahvemu: \"Ty si moje útočište, môj pevný hrad, môj Boh, na teba sa spolieham.\"",
    "On ťa oslobodí od skrytých nástrah a od záhuby, ktorú ti pripravili.",
    "Zastrie ťa svojimi krídlami, pod jeho peruťami nájdeš ochranu, jeho vernosť bude ti brnením a štítom.",
    "Nemusíš sa obávať hrôz noci ani šípov, čo lietajú za dňa,",
    "ani moru, čo sa vkráda za tmy, ani skazy, ktorá pustoší na poludnie.",
    "Hoc’ ich padne tisíc po tvojom boku a desaťtisíc po tvojej pravici, teba nič nezasiahne.",
    "Len otvor oči a uvidíš, ako trestá bezbožných.",
    "Jahve je tvoja bezpečná ochrana, u Najvyššieho našiel si útočište.",
    "Nestihne ťa nešťastie, pohroma sa nepriblíži k tvojmu domu,",
    "lebo prikázal svojim anjelom, aby ťa ochraňovali na ceste životom.",
    "Ponesú ťa na rukách, aby si si nenarazil nohu o kameň.",
    "Budeš kráčať po hadoch a vreteniciach, bezpečne prejdeš pomedzi levy a draky.",
    "\"Vyslobodím ho, lebo ma miluje,\" hovorí Boh, \"zodvihnem ho, lebo ma pozná po mene.",
    "Keď ma bude vzývať, vyslyším ho, v úzkostiach budem pri ňom, zachránim ho a oslávim.",
    "Obdarím ho dlhým životom a dám mu požívať moju spásu.\""
  ],
  "92": [
    "Žalm. Pieseň. Na deň šabatu.",
    "Aké krásne je oslavovať teba, Jahve, spievať žalmy tvojmu menu, Najvyšší,",
    "zvelebovať tvoju lásku za rána a tvoju vernú pomoc za nocí,",
    "na lýre o desiatich strunách, na harfe, za zvukov citary.",
    "Tvoje diela, Jahve, plnia ma radosťou, pred tvojím tvorstvom nadšene volám:",
    "\"Preveľké sú tvoje diela, Jahve, hlboké sú tvoje myšlienky!\"",
    "Hlúpy človek nechápe a blázon to nerozumie,",
    "že hoci bezbožníci rastú ako burina a zločinci prekvitajú, predsa raz budú zahubení naveky.",
    "Zakiaľ ty, Jahve, večne kraľuješ na výsostiach,",
    "tvoji nepriatelia, Jahve, tvoji nepriatelia hynú, všetci zločinci budú rozprášení.",
    "Ale mne si dal neobyčajnú silu, pokropil si ma olejom radosti.",
    "Pohŕdavo hľadím na svojich nepriateľov, počúvam o páde zlosynov, čo ma napádali.",
    "Statoční ľudia zakvitnú ako palmy, vyrastú ako libanonské cédre,",
    "presadené do Jahveho domu, čo kvitnú v nádvoriach nášho Boha.",
    "Ešte aj v starobe prinášajú ovocie, plní života a sily,",
    "a tak dosvedčujú, aký dobrý je Jahve, môj Stvoriteľ, v ktorom niet nedokonalosti."
  ],
  "93": [
    "Jahve je Kráľ, priodetý velebou. Jahve sa priodel a opásal mocou. Svetu dal pevnosť, neotrasie sa.",
    "Tvoj trón stojí od počiatku, ty si od večnosti.",
    "Jahve, vzdúvajú sa oceány, oceány dvíhajú svoj hlas, oceány hučia svojimi príbojmi.",
    "Ale mocnejší ako hukot nesmiernych vôd, mocnejší ako morské príboje je Jahve na výsostiach.",
    "Jahve, tvoj Zákon je večne platný a svätosť je ozdobou tvojho chrámuc na večné časy."
  ],
  "94": [
    "Bože, ktorý spravodlivo tresceš, Jahve, Bože, ktorý spravodlivo odplácaš, ukáž sa!",
    "Vstaň, sudca sveta, daj pyšným, čo si zaslúžia!",
    "Jahve, dokedy budú bezbožníci, dokedy budú bezbožníci jasať?",
    "Ničomníci sa chvascú, hovoria bezočivo, vystatujú sa;",
    "šliapu tvoj ľud, Jahve, utláčajú tvoj vyvolený národe,",
    "vraždia vdovy a prisťahovalcov, zabíjajú siroty",
    "a vyhlasujú: \"Jahve to nevidí, váš Boh si to nevšíma.\"",
    "Veď si len všimnite, vy hlupáci v národe, vy blázni, kedy už prídete k rozumu?",
    "Či nepočuje ten, kto stvoril ucho? Či nevidí ten, kto utvoril oko?",
    "Či ten, kto vychováva národy, nemal by ich trestať? Boh, ktorý učí ľudstvo múdrosti,",
    "Jahve dobre pozná myšlienky ľudí, vie, že sú ako závan vetra.",
    "Jahve, šťastný je človek, ktorého ty vyučuješ, ktorého ty učíš zo svojich Písem,",
    "zachrániš ho v zlých časoch, kým pre bezbožného sa kope hrob.",
    "Jahve neopustí svoj ľud, nezanechá svoj vyvolený národa,",
    "na súdoch znova zavládne spravodlivosť a budú sa ňou riadiť všetci statoční ľudia.",
    "Kto sa ma zastane proti zlosynom, kto sa postaví za mňa proti zločincom?",
    "Keby mi Jahve nebol pomohol, čoskoro by som býval v ríši večného ticha.",
    "Keď som pocítil, že padám, tvoja láska, Jahve, ma zadržala.",
    "Keď mi srdce zvierajú starosti, tvoja potecha mi vzpružuje dušu.",
    "Či môže byť tvojím spojencom skrivodlivý sudca, ktorý pácha krivdy pod kepienkom zákona?",
    "Ohrozujú život statočného človeka a nevinného odsudzujú na smrť,",
    "ale mojím spoľahlivým hradom je Jahve, Boh je mojou skalou útočišťa.",
    "Jahve, náš Boh, potresce zlých za ich zločiny, úplne ich vykynoží pre ich neprávosti."
  ],
  "95": [
    "Poďme, spievajme Jahvemu radostnú pieseň, oslavujme nášho mocného ochrancu!",
    "Predstúpme pred neho, vzdávajme mu vďaky a spievajme mu oslavné piesne!",
    "Lebo Jahve je Boh nekonečný, mocný kráľ nad všetkými mocnármi.",
    "Svojou rukou ovláda najhlbšie útroby zeme, v jeho moci sú končiare vrchov.",
    "Jeho je more, veď on ho utvoril i suchá zem, veď on ju stvárnil.",
    "Poďme, hlboko sa mu pokloňme, padnime na kolená pred Bohom, ktorý nás utvoril.",
    "On je náš Boh a my sme ľud, ktorý on vedie, ovečky, o ktoré sa láskavo stará.",
    "Počúvajte dnes jeho hlas: \"Nezatvrdzujte svoje srdcia, ako kedysi vaši otcovia pri Vodách sváru, v Deň pokúšania na púšti,",
    "kde ma pokúšali a roztrpčovali, hoci videli, čo som pre nich urobil.",
    "Štyridsať rokov sa mi tento ľud priečil, až som povedal: Je to ľud neverného srdca, nechce chápať moje cesty.",
    "Preto som sa nahneval a rozhodne vyhlásil: Nevojdú do zeme, kde som im pripravil pokojný domov.\""
  ],
  "96": [
    "Spievajte Jahvemu novú pieseň; spievaj Jahvemu, celá zem!",
    "Spievajte Jahvemu a oslavujte jeho meno, rozhlasujte deň čo deň jeho víťazstvo.",
    "Rozprávajte národom o jeho sláve, zvestujte všetkým ľuďom jeho veľké činy.",
    "Veľký je Jahve a hodný nevýslovnej chvály, úžasný, nad všetkých pohanských bohov,",
    "všetci bôžikovia sú iba modly, ale náš Boh utvoril nebesia.",
    "Obklopuje ho sláva a veleba, moc a nádhera napĺňajú jeho chrám.",
    "Chváľte Jahveho, rodiny národov, chváľte Jahveho slávu a moc!",
    "Chváľte slávne Jahveho meno, prinášajte dary a vstúpte do jeho chrámu!",
    "Klaňajte sa Jahvemu v lesku jeho veleby, plesajte pred ním, ľudia celej zeme!",
    "Oznamujte všetkým národom: Jahve je kráľ. Postavil svet pevne, že sa neotrasie; on spravodlivo súdi všetky národy.",
    "Radujte sa, nebesia, a zaplesaj, zem, zahuč, more, so všetkým svojím tvorstvom!",
    "Nech jasajú polia so všetkou úrodou, nech od radosti zašumia stromy v lesoch",
    "pred Jahvem, lebo prichádza, lebo prichádza súdiť zem. Bude spravodlivo súdiť celý svet a nad národmi vynesie nestranný rozsudok."
  ],
  "97": [
    "Jahve je kráľ, raduj sa, zem, a tešte sa, všetky ostrovy!",
    "Obklopujú ho temné mrákavy, jeho trón stojí na spravodlivosti a práve.",
    "Pred ním napreduje oheň a navôkol spaľuje jeho nepriateľov.",
    "Jeho blesky ožarujú celý obzor a pri pohľade na to trasie sa zem.",
    "Ako vosk sa topia horstvá pred Jahvem, pred Pánom celého sveta.",
    "Nebesia hlásajú jeho spravodlivosť a jeho sláva je zjavná všetkým národom.",
    "Hanba všetkým modloslužobníkom, ktorí sa chvália svojimi modlami! Nech popadajú pred ním na zem všetci pohanskí bohovia!",
    "Sion počuje a teší sa, naše mestá sa radujú, Jahve, lebo tvoje rozsudky sú spravodlivé.",
    "Ty si Jahve a vládneš nad všetkým, pohanskí bohovia sú ničím pred tebou.",
    "Jahve miluje každého, kto nenávidí zlo; chráni život svojich verných, vytŕha ich z moci bezbožníkov.",
    "Spravodlivému zasvieti šťastie a statoční ľudia dožijú sa radosti.",
    "Spravodliví, radujte sa z Jahveho priazne, pamätajte naňho s vďačným srdcom!"
  ],
  "98": [
    "Žalm. Spievajte Jahvemu novú pieseň, lebo vykonal zázračné skutky! Vydobyl si víťazstvo svojou pravicou a svojím svätým ramenom.",
    "Jahve oznámil svoju spásu, svoju spravodlivosť zjavil národom.",
    "Rozpamätal sa na svoju lásku a vernosť k vyvolenému národu. Všetky národy videli pomoc nášho Boha.",
    "Oslavujte Jahveho po celej zemi, zanôťte radostné piesne, spievajte žalmy!",
    "Spievajte Jahvemu za sprievodu harfy, za sprievodu harfy a zvučných nástrojov!",
    "Zvukom poľníc a hlasitých rohov oslavujte prítomnosť Jahveho, nášho Kráľa!",
    "Zahuč, more, so všetkým svojím tvorstvom i celá zem so svojimi obyvateľmi.",
    "Rieky, radostne zajasajte, hlasne zašumte, všetky hory, pred Jahvem, lebo prichádza, lebo prichádza súdiť zem.",
    "Bude spravodlivo súdiť celý svet a nad národmi vynesie nestranný rozsudok."
  ],
  "99": [
    "Jahve je kráľ, národy sa trasú, tróni na cheruboch, chveje sa zem.",
    "Mocný je Jahve na Sione, povznesený nad všetky národy.",
    "Nech každý oslavuje tvoje veľké a vznešené meno, lebo je sväté.",
    "Ty si mocný kráľ a miluješ spravodlivosť, zaviedol si poriadok a právo, spravodlivo zaobchádzaš so svojím ľudom.",
    "Oslavujte Jahveho, nášho Boha, pokloňte sa pred jeho trónom, lebo je svätý.",
    "Mojžiš i Áron so svojimi kňazmi, aj Samuel s tými, čo vzývajú Jahveho meno, vzývali ho a on ich vypočul,",
    "hovoril k nim z oblačného stĺpa. Oni počúvali jeho príkazy a zachovávali jeho Zákon.",
    "Jahve, náš Bože, ty si ich vyslyšal, bol si voči nim trpezlivým Bohom, ale trestal si ich priestupky.",
    "Oslavujte Jahveho, nášho Boha, pokloňte sa pred jeho svätým vrchom, lebo Jahve, náš Boh, je svätý."
  ],
  "100": [
    "Žalm. Na vzdávanie vďaky. Oslavujte Jahveho, všetci ľudia zeme.",
    "Slúžte Jahvemu s radosťou, s plesaním predstúpte pred jeho tvár!",
    "Nezabúdajte, že Jahve je Boh! On nás utvoril, patríme jemu, sme jeho ľud, ovečky, o ktoré sa stará.",
    "Vstupujte do jeho chrámu s piesňami vďaky, do jeho nádvorí s chválospevmi, ďakujte mu a zvelebujte jeho meno!",
    "Jahve je dobrý, jeho láska trvá večne a jeho vernosť z pokolenia na pokolenie."
  ],
  "101": [
    "Dávidov. Žalm. Zaspievam ti pieseň, Jahve, o láske a spravodlivosti.",
    "Chcem si počínať múdro a bezúhonne, buď mi na pomoci! Vo svojom dome budem žiť počestne.",
    "Nestrpím zlé skutky pred svojím zrakom, nenávidím tých, čo páchajú zlo, nepripustím ich k sebe.",
    "Falošné srdce nech sa odo mňa vzdiali, o zločincovi nechcem ani počuť.",
    "Umlčím toho, čo šíri nepravdy o blížnom, nestrpím človeka, čo iným pohŕda a o sebe vysoko zmýšľa.",
    "Za spoločníkov si vyvolím najstatočnejších ľudí v krajine; mojimi pomocníkmi budú ľudia bezúhonného života.",
    "Podvodníci nebudú bývať v mojom dome, luhári nenájdu miesto v mojej spoločnosti.",
    "Deň čo deň budem stíhať všetkých bezbožníkov v krajine, vyženiem všetkých zločincov z Jahveho mesta."
  ],
  "102": [
    "Modlitba za nešťastného, ktorý vo svojej skľúčenosti vylieva svoj žiaľ pred Jahvem.",
    "Jahve, vypočuj moju modlitbu a moje volanie o pomoc nech dôjde ku tebe,",
    "neskrývaj mi svoju priazeň, keď som v trápení, skloň sa ku mne, keď ťa prosím, a rýchlo ma vyslyš.",
    "Veď moje dni sa tratia ako dym, celé telo mi horí ako v ohni,",
    "uschýnam ako skosená tráva, takže zabúdam jesť svoj chlieb.",
    "Od dlhého kvílenia na kosti mi prischla koža,",
    "kvílim ako sova na púšti, ako kuvik na rumovisku.",
    "Bez spánku vzdychám ako osamelé vtáča na streche.",
    "Moji nepriatelia ma tupia celý deň a vo svojej zúrivosti ma preklínajú.",
    "Ako popol je chlieb, ktorý jedávam, a do nápoja miešam svoje slzy,",
    "pre tvoj hnev a rozhorčenie, lebo si ma zdvihol a odhodil od seba.",
    "Moje dni sa tratia ako deň v súmraku a ja uschýnam ako tráva.",
    "Ale ty, Jahve, tróniš večne a tvoje meno je známe všetkým pokoleniam.",
    "Ty povstaneš a zľutuješ sa nad Sionom, lebo prišiel čas, aby si sa nad ním zmiloval, teraz je ten pravý čas.",
    "Tvojim verným sú vzácne aj kamene jeho zboreniska, žialia nad jeho troskami.",
    "Všetky národy budú uctievať Jahveho meno a tvoju slávu všetci králi zeme,",
    "keď Jahve znova vybuduje Sion a zaskvie sa vo svojej sláve.",
    "Skloní sa k prosbám opusteného, nepohrdne jeho modlitbami.",
    "Nech sa to zapíše pre budúce pokolenia, aby aj nový ľud chválil Boha,",
    "že Jahve zhliadol zo svojej svätyne na výsostiach a z neba pozrel na zem,",
    "aby vypočul nárek zajatcov a odsúdených na smrť prepustil na slobodu;",
    "aby Jahveho meno bolo na perách obyvateľov Siona a v Jeruzaleme oslavovali Boha,",
    "keď sa zjednotia národy a ríše, aby slúžili Jahvemu.",
    "Sily sa mi podlomili v mužnom veku, skrátil si dni môjho života.",
    "Prosím ťa, Bože môj, neber ma v najlepších rokoch, veď tvoje roky trvajú cez všetky pokolenia.",
    "Pradávno si položil všetky základy zeme a nebo je tvojím dielom.",
    "Ony sa pominú, ale ty zostávaš, zostarnú ako šaty, odhodíš ich ako plášť a zaniknú.",
    "Ale ty si naveky ten istý a tvoje roky sú bez konca.",
    "Deti tvojich sluhov budú žiť v pokoji a ich potomstvo bude stále nažívať pod tvojou ochranou."
  ],
  "103": [
    "Dávidov. Zvelebuj, duša moja, Jahveho, celým srdcom oslavuj jeho sväté meno!",
    "Zvelebuj, duša moja, Jahveho, nezabúdaj na toľké jeho dobrodenia!",
    "On mi odpúšťa všetky hriechy a lieči všetky moje neduhy.",
    "Chráni ma pred smrťou, obklopuje ma láskou a otcovskou starostlivosťou;",
    "môj život napĺňa šťastím, cítim sa mladý ako orol.",
    "Jahve koná spravodlivo, utláčaným dopomáha k právu,",
    "Mojžišovi zjavil svoje zámery a synom Izraela ukázal svoje veľké činy.",
    "Jahve je milosrdný a dobrotivý, zhovievavý a láskyplný,",
    "nevyčíta nám ustavične naše chyby, ani sa na nás nehnevá natrvalo.",
    "Nezaobchádza s nami podľa našich hriechov, ani nám neodpláca podľa našich vín.",
    "Lebo ako sa nebo klenie vysoko nad zemou, tak jeho láska objíma tých, čo ho milujú.",
    "Ako ďaleko je východ od západu, tak vzďaľuje od nás naše hriechy.",
    "Ako otec miluje vlastné deti, tak Jahve zahŕňa láskou tých, čo ho milujú.",
    "Vie, z čoho sme utvorení, dobre vie, že sme prach.",
    "Život človeka je ako tráva, zakvitne ako poľný kvet,",
    "dotkne sa ho vietor a už ho niet, nezostane po ňom ani stopy na mieste, kde kvitol.",
    "Ale Jahve večnou láskou miluje tých, čo si ho uctievajú, a svojou dobrotou sprevádza aj ich detné deti,",
    "ak zachovávajú jeho zmluvu a verne plnia jeho prikázania.",
    "Jahve si postavil trón na nebesiach a jeho kráľovstvo objíma vesmír.",
    "Oslavujte Jahveho, všetci anjeli, vy mocné bytosti, čo plníte jeho rozkazy a počúvate na jeho slovo.",
    "Oslavujte Jahveho, všetky nebeské mocnosti, verní sluhovia, čo plníte jeho vôľu!",
    "Oslavujte Jahveho, všetky stvorenia vo všetkých končinách jeho ríše! Zvelebuj, duša moja, Jahveho!"
  ],
  "104": [
    "Zvelebuj, duša moja, Jahveho! Aký si veľký, Jahve, môj Bože! Odetý si velebou a leskom,",
    "zahalený si svetlom ako plášťom. Oblohu si napäl ako stan",
    "a nad jej vodami zbudoval si svoje siene, oblaky sú tvojím vozom, lietaš na krídlach vetra.",
    "Vietor je tvojím poslom, plamenné blesky sú tvojimi sluhami.",
    "Zem si postavil na pevné základy, nepohne sa naveky.",
    "Oceánom si ju pokryl ako plášťom a vody zaliali horstvá.",
    "Ale na tvoj rozkaz dali sa na útek, zľakli sa tvojho hromového hlasu;",
    "prebehli po vrchoch, zbehli sa do dolín, na miesto, ktoré si im vyhradil,",
    "určil si im hranice, aby ich neprekročili a znova nezaplavili zem.",
    "V úžľabinách dávaš vyvierať prameňom, potokmi sa spúšťajú pomedzi vrchy,",
    "napájajú všetku lesnú zver, plaché zvieratá hasia v nich svoj smäd,",
    "na ich brehoch hniezdia vtáci, švitoria v korunách stromov.",
    "Z neba zavlažuješ vŕšky, sýtiš zem plodmi svojich diel.",
    "Dávaš trávu pre dobytok a plodiny pre človeka, aby zo zeme vyťažil si potravu:",
    "víno, ktoré obveseľuje srdce človeka, olivový olej, čo mu rozjasňuje tvár, a chlieb, ktorý mu dodáva silu.",
    "Hojnosť vlahy majú aj mohutné stromy, libanonské cédre, ktoré Jahve zasadil.",
    "Vtáci hniezdia v ich korunách, na ich vrcholcoch bociany si stavajú hniezda.",
    "Nebotyčné hory sú domovom kamzíkov, skalné rokle sú útulkom svišťov.",
    "Mesiac si stvoril, aby určoval čas, slnku si ukázal, kde má zapadať.",
    "Keď rozprestrieš tmu a nastane noc, povylieza všetka divá zver;",
    "mladé levy revú po koristi, žiadajú od Boha potravu.",
    "Keď slnku rozkážeš vyjsť, utiahnu sa, políhajú si do svojich skrýš.",
    "Vtedy človek ide do svojej práce, namáhať sa až do večera.",
    "Jahve, nespočetné sú tvoje diela, ako múdro si všetko urobil! Zem je plná tvojich tvorov.",
    "Hľa, more, veľké a široké, kde sa hemžia tvory bez počtu, malé i veľké.",
    "Plavia sa na ňom lode a obrovské veľryby, ktoré si stvoril, aby sa ním preháňali.",
    "Všetko sa spolieha na teba, že im dáš pokrm v pravý čas.",
    "Keď im ho dáš, vtedy jedia, keď im dávaš hojne, najedia sa dosýta,",
    "ale keď odvrátiš od nich svoju priazeň, ľakajú sa, keď im odnímeš dych, hynú a vracajú sa do prachu, z ktorého vyšli.",
    "Keď dýchneš svojho ducha, nové povstávajú, a tak obnovuješ celú zem.",
    "Sláva Jahvemu naveky, nech sa Jahve teší svojim dielam!",
    "Keď sa prísne pozrie na zem, zem sa zatrasie, keď sa dotkne vrchov, začnú dymiť.",
    "Budem spievať Jahvemu, dokiaľ len budem žiť, po celý život budem ho oslavovať.",
    "Nech sa mu zapáči táto pieseň, lebo Jahve je moja radosť!",
    "Nech sa stratia zo zeme hriešnici, nech je koniec bezbožníkom! Zvelebuj, duša moja, Jahveho! Aleluja!"
  ],
  "105": [
    "Vzdávajte chválu Jahvemu a vzývajte jeho meno, ohlasujte jeho skutky medzi národmi,",
    "spievajte mu radostné piesne, vyrozprávajte všetky jeho podivuhodné skutky.",
    "Buďte hrdí na jeho sväté meno, nech sa radujú srdcia všetkých, čo hľadajú Jahveho!",
    "Hľadajte Jahveho a jeho moc, vyhľadávajte jeho prítomnosť.",
    "Majte na mysli, aké podivuhodné činy vykonal, jeho zázraky a rozhodnutia jeho úst:",
    "synovia vyvoleného národa a potomkovia svätých patriarchov!",
    "On je Jahve, náš Boh, jeho zákony platia na celom svete.",
    "Večne pamätá na svoju zmluvu, na slovo, ktoré dal tisícim pokoleniam,",
    "na zmluvu, čo uzavrel s Abrahámom, na prísahu, ktorou sa zaviazal Izákovi.",
    "Jakubovi to ustanovil ako zákon, ako večnú zmluvu s vyvoleným národom,",
    "keď povedal: \"Tebe dám kanaánsku zem ako váš dedičný podiel.\"",
    "Keď ich bolo neveľa, iba hŕstka, a boli cudzincami v krajine,",
    "keď putovali z kraja do kraja, z jednej ríše do druhej,",
    "on nikomu nedovolil, aby ich utláčal, a pre nich trestal kráľov:",
    "\"Netýkajte sa mojich pomazaných, neubližujte mojim prorokom!\"",
    "Dopustil hlad na ich krajinu, odňal im každodenný chlieb,",
    "ale pred nimi poslal jedného muža, Jozefa, ktorého predali do otroctva,",
    "kde mu nohy vsadili do okov a šiju mu zovreli do želiez,",
    "kým sa nesplnila jeho predpoveď, ktorú potvrdilo Jahveho slovo.",
    "Vtedy ho kráľ kázal prepustiť, vládca národov dal mu slobodu,",
    "ustanovil ho za pána svojho domu a za správcu všetkých svojich majetkov,",
    "aby mal plnú moc nad jeho kniežatami a jeho radcov učil múdrosti.",
    "Vtedy Izrael prišiel do Egypta, Boží ľud sa usadil v zemi Chamovej.",
    "On veľmi rozmnožil svoj ľud a urobil ho silnejším od jeho nepriateľov.",
    "Zmenil ich zmýšľanie že znenávideli jeho ľud a ľstivo zaobchádzali s jeho sluhami.",
    "Poslal svojho sluhu Mojžiša a Árona, ktorého si vyvolil.",
    "Skrze nich konal svoje sľubné znamenia a zázraky v Chamovej krajine.",
    "Zoslal temnoty a nastala tma, ale Egypťania sa priečili jeho rozkazom.",
    "Ich vody premenil na krv a pozabíjal všetky ryby.",
    "Ich zem sa hemžila žabami, ktoré vnikali až do kráľovských siení.",
    "Na jeho slovo prileteli roje múch a komárov a zaplavili celý kraj.",
    "Miesto dažďa poslal im krupobitie za blýskania ohnivých plameňov.",
    "Zbil ich vinice a figovníky, dolámal im stromy po celej zemi.",
    "Na jeho rozkaz prileteli kobylky, koníky bez počtu,",
    "požrali všetku zeleň v krajine, požrali všetku úrodu.",
    "Usmrtil všetkých prvorodených v Egypte, výkvet mužského potomstva.",
    "Napokon vyviedol svoj ľud so zlatom a striebrom a v ich rodinách nebolo chorých.",
    "Egypt sa zaradoval, že už odišli, lebo mali z nich veľký strach.",
    "Rozprestrel oblak, aby ich chránil, a oheň, aby im svietil za noci.",
    "Na ich žiadosť zoslal im prepelice, sýtil ich chlebom z neba.",
    "Otvoril skalu, vytryskli vody a valili sa púšťou ako rieka,",
    "lebo sa rozpamätal na svätý sľub, ktorý dal svojmu sluhovi Abrahámovi.",
    "Vyviedol svoj ľud s jasaním, svojich vyvolených s radostným spevom.",
    "Odovzdal im krajiny pohanov, zdedili, čo nahonobili národy,",
    "aby zachovávali jeho predpisy a poslúchali jeho zákony. Aleluja – Chváľte Jahveho."
  ],
  "106": [
    "Aleluja. Vzdávajte vďaky Jahvemu, lebo je dobrý, lebo jeho láska trvá naveky.",
    "Kto môže vyrozprávať všetky Jahveho skutky, kto môže rozhlásiť všetku jeho chválu?",
    "Šťastní sú tí, čo zachovávajú zákon a vždy si počínajú správne.",
    "Jahve, pamätaj na mňa z lásky k svojmu ľudu, navštív ma svojou spásnou pomocou,",
    "aby som aj ja zakúsil šťastie tvojich vyvolených, mal účasť na radostiach tvojho ľudu, hrdý na tvoje dedičstvo.",
    "Zhrešili sme ako naši otcovia, konali sme nesprávne, žili sme bezbožne.",
    "Naši otcovia v Egypte nepochopili tvoje zázraky, zabudli na tvoju zhovievavú lásku a vzbúrili sa pri mori, pri Trstinovom mori.",
    "Ale on ich zachránil, ako bol prisľúbil, a tak im ukázal svoju veľkú moc.",
    "Pohrozil Trstinovému moru a vyschlo, previedol svoj ľud hlbinami ako po stepi,",
    "zachránil ich z rúk nepriateľa, vyslobodil ich z moci protivníka.",
    "Vody zaliali ich prenasledovateľov a nikto z nich neostal nažive.",
    "Konečne uverili jeho sľubom a spievali mu chválospevy.",
    "No čoskoro zabudli, čo pre nich urobil, a nečakali s dôverou na jeho rady.",
    "Ich žiadostivosť na púšti bola nenásytná, na pustatine pokúšali Božiu trpezlivosť.",
    "Dal im, čo žiadali, ale zoslal na nich hroznú chorobu.",
    "V tábore žiarlili na Mojžiša a na Árona, ktorý bol zasvätený Jahvemu.",
    "Otvorila sa zem, pohltila buriča Datana a pochovala Abirama a jeho zberbu,",
    "oheň vzplanul proti ich tlupe, plamene strávili odpadlíkov.",
    "Na Chorebe si urobili zlaté teľa a klaňali sa uliatej soche,",
    "zamenili slávneho Boha za modlu býka, čo žerie trávu.",
    "Zabudli na Boha, ktorý ich zachránil a vykonal pre nich veľké divy v Egypte,",
    "zázraky v Chamovej krajine, úžasné činy pri Trstinovom mori.",
    "Už sa rozhodoval, že ich zničí, ale Mojžiš, jeho vyvolený, hodil sa pred neho, aby odvrátil jeho hnev, a Boh ich nezničil.",
    "Pohŕdali utešenou zemou, lebo neverili jeho slovám.",
    "Vo svojich stanoch šomrali, nechceli počúvať Jahveho hlas.",
    "Vtedy zdvihol ruku na prísahu, že ich nechá pomrieť na púšti,",
    "že ich potomkov rozptýli medzi národy a rozhádže ich po celom svete.",
    "Klaňali sa Baalovi z Peoru a jedli mäso obetované mŕtvym bôžikom.",
    "Svojimi výčinmi vyvolali Boží hnev a vypukol medzi nimi mor.",
    "Ale povstal Pinchas a zakročil a mor prestal.",
    "Toto sa mu pripočítalo ako zásluha z pokolenia na pokolenie, až naveky.",
    "Rozhorčili Boha pri Vodách sváru a Mojžiš tam bol ich vinou potrestaný,",
    "lebo natoľko roztrpčili jeho ducha, že vyriekol nerozvážne slová.",
    "Nevyhubili národy, ako im Jahve rozkázal,",
    "ale sa pomiešali s pohanmi a osvojili si pohanské zvyky.",
    "Klaňali sa ich modlám, ktoré sa im stali záhubou.",
    "Obetovali svojich synov a svoje dcéry pohanským bohom,",
    "prelievali nevinnú krv, krv vlastných synov a dcér, ktorú obetovali kanaánskym modlám, a krajinu zohavili krvou.",
    "Poškvrnili sa svojimi skutkami, svojimi činmi zostali Bohu neverníc.",
    "Preto sa Jahve rozhneval na svoj ľud a jeho vlastný národ sa mu zošklivil;",
    "vydal ich do rúk pohanom, vládli nad nimi ich protivníci,",
    "nepriatelia ich utláčali a oni museli otročiť pod ich rukou.",
    "Boh ich mnoho ráz vyslobodil, no oni sa stále búrili proti nemu a ešte hlbšie klesali do hriechov.",
    "A predsa, keď ich počul vzdychať a bedákať, so súcitom zhliadol na ich trápenie,",
    "rozpamätal sa na svoju zmluvu a v nesmiernej láske sa zľutoval nad nimi;",
    "vzbudil voči nim súcit u tých, čo ich držali v otroctve.",
    "Vysloboď nás, Jahve, náš Bože, a vyveď nás z pohanských národov, aby sme mohli ďakovať tvojmu svätému menu a boli hrdí na to, že ťa môžeme oslavovať.",
    "Nech je oslávený Jahve, Boh vyvoleného národa, na večné veky: Všetok ľud nech zvolá: \"Amen – tak je!\" Aleluja."
  ],
  "107": [
    "Ďakujte Jahvemu, lebo je dobrý, lebo jeho láska trvá naveky.",
    "Nech tak hovoria tí, ktorých Jahve vyslobodil, ktorých vyslobodil z moci nepriateľov",
    "a priviedol späť z cudzích zemí, z východu a západu, zo severu i juhu.",
    "Niektorí blúdili pustými krajinami, nenašli cestu k mestu, kde by sa usadili,",
    "boli vyhladnutí, smädní a celkom vysilení.",
    "Vo svojej úzkosti kričali k Jahvemu a on ich vyslobodil z útrap.",
    "Viedol ich rovnou cestou, až došli do mesta, kde sa mohli usadiť.",
    "Nech ďakujú Jahvemu za milosrdnú lásku a za podivné skutky, ktoré učinil kvôli ľuďom,",
    "lebo smädných napojil a hladných nasýtil svojimi darmi.",
    "Niektorí žili v tme, v tieni smrti, väzni trpiaci v okovách,",
    "lebo sa vzopreli proti Božiemu príkazu a pohŕdali zámermi Najvyššieho.",
    "Ťažkými prácami boli ubití na duchu, že padali a pomocníka nemali.",
    "Vo svojej úzkosti kričali k Jahvemu a on ich vyslobodil z útrap.",
    "Vyviedol ich z tmy, z tieňa smrti, a dolámal ich okovy.",
    "Nech ďakujú Bohu za milosrdnú lásku a za podivné skutky, ktoré učinil kvôli ľuďom,",
    "lebo rozdrúzgal bronzové brány a zlomil železné závory.",
    "Niektorí boli hlúpi, lebo sa dali na hriešny život, a za svoje hriechy utrpeli trest,",
    "jedlo sa im spriečilo a priblížili sa až k bránam smrti.",
    "Vo svojej úzkosti kričali k Jahvemu, a on ich vyslobodil z útrap.",
    "Vyslal svoje slovo a uzdravil ich, zachránil ich pred smrťou.",
    "Nech ďakujú Jahvemu za milosrdnú lásku a za podivné skutky, ktoré učinil kvôli ľuďom.",
    "Nech mu prinesú obety vďaky a nech ospevujú jeho skutky radostnými piesňami.",
    "Iní sa vydali loďami na more, na šírych moriach robili obchody.",
    "Títo videli Jahveho diela, jeho zázraky na morských hlbinách.",
    "Na jeho slovo sa rozpútal búrlivý víchor a vlny zdvihol do výšky.",
    "Stúpali k nebu, prepadávali sa do hlbín a duša im zmierala hrôzou;",
    "zmietalo nimi, tackali sa ako opití a márna bola ich plavecká zručnosť.",
    "Vo svojej úzkosti kričali k Jahvemu a on ich vyslobodil z útrap.",
    "Utíšil búrku a zamĺklo vlnobitie.",
    "Zaradovali sa veľkej tíšine a on ich doviedol do túženého prístavu.",
    "Nech ďakujú Jahvemu za milosrdnú lásku a za podivné skutky, ktoré učinil kvôli ľuďom.",
    "Nech ho velebia na zhromaždení ľudu a oslavujú ho v zbore starších.",
    "Rieky premenil na púšť, vodné pramene na vyprahnutú pôdu",
    "a úrodnú zem na soľnú step pre zlobu jej obyvateľov.",
    "Púšť premenil zasa na kraj plný jazier a vyschnutú pôdu na vodné pramene;",
    "usadil tam hladujúci ľud a oni si vybudovali mesto na bývanie,",
    "obsiali polia, vysadili vinice a zobrali bohatú úrodu.",
    "Požehnal ich tak, že sa veľmi rozmnožili a nedovolil, aby sa ich stáda zmenšili.",
    "Keď ich zasa bolo málo a boli pokorení, žili v krutej porobe a utrpení,",
    "potupou zahrnul tyranov a nechal ich blúdiť neschodnou púšťou,",
    "ale úbohého dvíha z jeho biedy a rodiny zveľaďuje ako čriedy oviec.",
    "Statoční to vidia a tešia sa, ale zlosynovia zatvoria si ústa.",
    "Kto je múdry, nech sa nad tým zamyslí a pochopí veľkú lásku Jahveho."
  ],
  "108": [
    "Pieseň. Žalm. Dávidov.",
    "Moje srdce je pokojné, Bože môj, srdce moje je pokojné, budem ti hrať a spievať.",
    "Teda hor’ sa, duch môj, rozozvuč sa, harfa a citara, zobudíme rannú zoru!",
    "Budem ťa chváliť pred národmi, Jahve, uprostred ľudu budem ti spievať,",
    "lebo tvoja láska siaha až po nebesia a tvoja pravda až po oblaky.",
    "Bože, ukáž sa vysoko na nebi, nech tvoja sláva zažiari nad celou zemou!",
    "Osloboď svojich milovaných, zachráň ich svojou pravicou; vyslyš nás!",
    "Boh prehovoril zo svojej svätyne: \"S radosťou rozmeriam Sichem, údolie Sukkot rozdelím na podiely.",
    "Moje je územie Galaád a Manasses, kraj Efraim je mojou prilbou a Júda mojím kráľovským žezlom.",
    "Moab je mi nádobou na umývanie, Edom si podmaním svojím sandálom a nad Filištínskom víťazne zajasám.\"",
    "Kto ma vovedie do opevneného mesta, kto ma privedie do Edomu?",
    "Či si nás ty, Bože, neopustil a s naším vojskom už netiahneš do boja?",
    "Poskytni nám pomoc proti nepriateľom, lebo ľudská pomoc je klamná.",
    "S Bohom budeme udatne bojovať, on pošliape našich nepriateľov."
  ],
  "109": [
    "Pre zbormajstra. Dávidov. Žalm. Bože, moja chvála, nemlč!",
    "Bezbožníci a luhári ma napádajú, podvodníci ma osočujú.",
    "Obstali ma, vykrikujú nenávistné slová, bezdôvodne na mňa útočia.",
    "Za moju lásku k nim broja proti mne, no ja sa modlím.",
    "Zlom sa mi odplácajú za dobro a za lásku nenávisťou.",
    "Vraviac: \"Pošli na neho zlosyna, žalobcu, aby mu stál po pravici pri súde!\"",
    "Ale na súde ten bezbožník bude odsúdený a jeho táraniny pripočítajú sa mu za hriech.",
    "Nech je namále dní jeho života a jeho úrad nech prevezme iný!",
    "Nech sa jeho deti stanú sirotami a jeho manželka vdovou!",
    "Nech sa jeho deti túlajú po žobraní, vyhnané z vlastného domu!",
    "Nech mu úžerník zhabe celý majetok, nech cudzinci rozchvácu plody jeho práce!",
    "Nech mu nikto neprejaví milosrdenstvo, nech sa nikto nezľutuje nad jeho sirotami!",
    "Nech jeho rod zanikne, nech jeho meno vymrie v druhom pokolení!",
    "Nech Jahve nezabudne na viny jeho predkov, hriechy jeho matky nech nikdy nezotrie!",
    "Nech Jahve stále na ne pamätá a nech vyhladí aj spomienku na jeho rod!",
    "Lebo mu ani nenapadlo, aby bol voči niekomu láskavý, ale prenasledoval zdeptaného a bezbranného a skleslého na duchu doháňal k smrti.",
    "Mal rád preklínanie, nech padne na neho! Nemal rád požehnanie, nech ho ono opustí!",
    "Preklínaním sa odieval ako šatom, nech ním presiakne ako voda, nech prenikne až do jeho kostí ako olej;",
    "a nech ho kliatba pokryje ako šat, nech ho zovrie ako opasok!",
    "Nech takto Jahve odplatí mojim žalobcom a všetkým, čo ma osočujú!",
    "Ty však, Jahve, so mnou nalož, ako sluší tvojmu menu, zachráň ma, lebo tvoja láska je dobrotivá!",
    "Som biedny a nešťastný, zranený v hĺbke srdca.",
    "Strácam sa ako tieň podvečer, ako kobylka odnášaná víchrom.",
    "Od postenia sa mi podlamujú kolená, telo mi schradlo od biedneho jedla.",
    "Stal som sa im predmetom posmechu, keď ma vidia, pokyvujú hlavou.",
    "Pomôž mi, Jahve, môj Bože, zachráň ma pre svoju lásku!",
    "Nech ľudia poznajú, že v tom je tvoja ruka, že ty si to na mňa dopustil, Jahve.",
    "Nech ma preklínajú, ale ty ma žehnaj! Nech mojich protivníkov zastihne hanba, ale tvoj služobník nech sa raduje!",
    "Nech mojich žalobcov pokryje potupa a nech ich hanba zahalí ako plášť! Budem ho velebiť v zhromaždení ľudu.",
    "Nech z mojich úst zaznie vrelá vďaka Jahvemu,",
    "lebo on si zastal po boku chudáka, aby mu zachránil život pred jeho sudcami."
  ],
  "110": [
    "Dávidov. Žalm. Jahve prehovoril k môjmu Pánovi: \"Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožku pod tvoje nohy!\"",
    "Jahve rozšíri zo Sionu moc tvojho žezla: Ujmi sa vlády uprostred svojich nepriateľov!",
    "Ty máš kráľovskú hodnosť odo dňa svojho narodenia, žiariš svätosťou od svojho zrodu, od úsvitu svojej mladosti.",
    "Jahve slávnostne prisľúbil a svoj sľub nezruší: \"Ty si večný kňaz na spôsob Melchizedeka.\"",
    "Boh ti stojí po pravici, v deň svojho súdu rozdrví mocnárov.",
    "Kráľ potresce národy, porozráža hlavy nepriateľom a zem sa pokryje mŕtvolami.",
    "Z bystriny pri ceste sa napije, a osviežený pozdvihne hlavu."
  ],
  "111": [
    "Aleluja! Alef Celým srdcom oslavujem Jahveho, Bet v kruhu bohabojných, v zhromaždení ľudu.",
    "Gimel Veľké sú Jahveho diela; Dalet hodné skúmania pre všetkých, čo ich majú radi.",
    "He Jeho diela sú velebné a nádherné, Vav večná je jeho spravodlivosť.",
    "Zain Ustanovil, aby sa pripomínali jeho podivuhodné činy, Chet lebo Jahve je láskavý a milosrdný.",
    "Tet Bohabojným dáva pokrm, Jod večne pamätá na svoju zmluvu.",
    "Kaf Pred svojím ľudom ukázal moc svojich skutkov, Lamed keď mu dal krajiny cudzích národov.",
    "Mem Je verný a spravodlivý vo všetkom, čo koná, Nun všetky jeho zákony majú pevný základ,",
    "Samek sú nemeniteľné, trvajú naveky, Ain spočívajú na pravde a spravodlivosti.",
    "Pe Vykúpil svoj ľud Cade a uzavrel s ním večnú zmluvu. Kof Jeho meno je sväté a vzbudzuje úžas.",
    "Reš Počiatok múdrosti je bázeň pred Jahvem, Šin múdro si počínajú všetci, ktorí podľa nej žijú. Tav Božia sláva trvá naveky."
  ],
  "112": [
    "Aleluja. Alef Šťastný je človek, ktorý si uctí Jahveho Beta rád zachováva jeho príkazy.",
    "Gimel Jeho potomkovia budú mocní v krajine, Dalet požehnané pokolenie spravodlivých.",
    "He Hojnosť a bohatstvo v jeho dome Vav jeho zásluha zostane naveky.",
    "Zain Je láskavý, súcitný a dobrý, Chet je svetlom vo tmách statočným ľuďom.",
    "Tet Dobrý človek sa zľutúva a rád pomáha Jod a svoje veci rozvážne spravuje.",
    "Kaf Nič ním neotrasie, Lamed ustavične budú spomínať na spravodlivého.",
    "Mem Neobáva sa zlých zvestí, Nun pevné je jeho srdce, lebo sa spolieha na Jahveho.",
    "Samek Jeho srdce je bezpečné, nemusí sa báť Ain a nakoniec uvidí pád svojich nepriateľov.",
    "Pe Veľkodušne obdarúva chudobných, Cade a jeho zásluha zostane naveky, Kof jeho moc a sláva budú stále rásť.",
    "Reš Bezbožní to vidia s rastúcim hnevom Šin a bezmocne škrípu zubami, Tav ale túžby bezbožných vyjdú nazmar."
  ],
  "113": [
    "Aleluja. Chváľte, Jahveho služobníci, chváľte Jahveho meno!",
    "Nech je pochválené Jahveho meno teraz a naveky!",
    "Od východu slnka až po jeho západ nech je oslávené meno Jahveho!",
    "Jahve je vyvýšený nad všetky národy a jeho sláva prevyšuje nebesia.",
    "Kto sa vyrovná Jahvemu, nášmu Bohu, ktorý postavil svoj trón vysoko",
    "a láskavo pozerá dolu na nebo a na zem?",
    "Slabého povyšuje z prachu a biedneho dvíha zo smetiska,",
    "dáva mu zasadať medzi kniežatami, medzi kniežatami svojho národa.",
    "Bezdetnú ženu usadzuje v dome ako šťastnú matku detí."
  ],
  "114": [
    "Keď izraelský ľud vyšiel z Egypta, Jakubov rod z cudzieho národa,",
    "Júda sa stal Bohu zasväteným, Izrael jeho kráľovstvom.",
    "More to zazrelo a zutekalo, Jordán sa obrátil naspäť,",
    "vrchy poskakovali ako baránky a kopce ako jahňatá.",
    "Čo ti je more, že ustupuješ, čo ti je, Jordán, že sa obraciaš naspäť?",
    "Vrchy, prečo poskakujete ako baránky a vy, kopce, ako jahňatá?",
    "Chvej sa, zem, v prítomnosti svojho Pána, v prítomnosti pravého Boha,",
    "ktorý mení skalu na jazero a žulové bralo na pramene vôd!"
  ],
  "115": [
    "Nie nám, Jahve, nie nám, ale sebe pripíš slávu za tvoju lásku a vernú pomoc.",
    "Prečo by sa mali pohania vypytovať: \"Kdeže je ich Boh?\"",
    "Náš Boh je na nebesiach a koná všetko, čo chce.",
    "Ich modly sú striebro a zlato, výtvory ľudských rúk.",
    "Majú ústa, ale nehovoria, majú oči, ale nevidia,",
    "majú uši, ale nepočujú, majú nos, ale nevoňajú,",
    "majú ruky, ale nehmatajú, majú nohy, ale nechodia a ich hrdlá nevydávajú hlas.",
    "Podobní im budú všetci, čo ich vyrábajú a čo sa na ne spoliehajú.",
    "Boží ľud, ty sa spoliehaj na Jahveho, on je tvoj pomocník a ochranca!",
    "Na Jahveho sa spoliehajte, Boží kňazi, on je váš pomocník a ochranca.",
    "Na Jahveho sa spoliehajte, všetci bohabojní, on je váš pomocník a ochranca.",
    "Jahve na nás pamätá a nás žehná: žehná svoj vyvolený ľud, žehná svojich kňazov,",
    "žehná všetkých bohabojných, malých i veľkých.",
    "Nech vás Jahve rozmnoží, vás i vašich synov!",
    "Nech vás žehná Jahve, ktorý utvoril nebo i zem!",
    "Nebesia patria Jahvemu, ale zem zveril ľuďom.",
    "Mŕtvi ťa nemôžu chváliť, Jahve, ani tí, čo zostupujú do večného ticha,",
    "ale my, žijúci, velebíme Jahveho teraz a naveky."
  ],
  "116": [
    "Milujem Jahveho, lebo vypočul moju naliehavú prosbu;",
    "blahosklonne ma počúva, kedykoľvek ho vzývam.",
    "Zovreli ma putá smrti, pekelné úzkosti sa ma zmocnili, doľahli na mňa úzkosti a hrôza.",
    "Vtedy som vzýval meno Jahveho: \"Prosím ťa, Jahve, zachráň ma!\"",
    "Jahve je milostivý a spravodlivý, náš Boh je plný milosrdenstva,",
    "Jahve chráni bezbranných ľudí: bol som celkom zoslabený a pomohol mi.",
    "Duša moja, znova sa upokoj, lebo Jahve ma zahrnul dobrodením;",
    "zachránil ma od smrti, osušil slzy z mojich očí, zachránil mi nohy od pádu,",
    "a tak môžem ďalej kráčať pred Jahveho tvárou a v krajine živých.",
    "Bol som si istý, že zahyniem, a bol som veľmi nešťastný.",
    "Vo svojej úzkosti som povedal: \"Všetci ľudia klamú!\"",
    "Čím sa odvďačím Jahvemu za všetky jeho dobrodenia?",
    "Pozdvihnem kalich spásy a budem vzývať meno Jahveho.",
    "Svoje sľuby Jahvemu splním pred všetkým jeho ľudom.",
    "V Jahveho očiach je vzácna smrť jeho verných.",
    "Ja som tvoj sluha, Jahve, ja som tvoj sluha a syn tvojej slúžky, rozlámal si moje okovy.",
    "Prinesiem ti obetu vďaky a budem vzývať meno Jahveho.",
    "Svoje sľuby Jahvemu splním pred všetkým jeho ľudom",
    "v nádvoriach Jahveho chrámu uprostred teba, Jeruzalem."
  ],
  "117": [
    "Chváľte Jahveho, všetky národy, oslavujte ho, všetci ľudia zeme!",
    "Mocná je jeho láska voči nám a jeho pravda trvá naveky."
  ],
  "118": [
    "Vzdávajte vďaky Jahvemu, lebo je dobrotivý a jeho láska trvá naveky.",
    "Nech hlása vyvolený národ: \"Jeho láska trvá naveky.\"",
    "Nech hlásajú všetci Boží kňazi: \"Jeho láska trvá naveky.\"",
    "Nech hlásajú všetci bohabojní: \"Jeho láska trvá naveky.\"",
    "Keď som Jahveho vzýval v úzkostiach, vypočul ma a vyslobodil.",
    "Jahve je so mnou, nebojím sa, čo mi môžu urobiť ľudia?",
    "Jahve je so mnou, pomáha mi, víťazne premeriam svojich nepriateľov.",
    "Lepšie je utiekať sa k Jahvemu, ako spoliehať sa na človeka.",
    "Lepšie je utiekať sa k Jahvemu, ako spoliehať sa na mocných.",
    "Národy ma obkľúčili, ale v mene Jahveho ich premôžem.",
    "Obkľúčili ma zo všetkých strán, ale v mene Božom ich premôžem.",
    "Obkľúčili ma ako vyrojené včely, vzbĺkli navôkol ako plameň v raždí, ale v mene Jahveho ich premôžem.",
    "Oborili sa na mňa, aby ma povalili, ale Jahve mi pomohol,",
    "dodal mi silu a odvahu, Jahve sa stal mojím záchrancom.",
    "Čujte radostné výkriky víťazstva v tábore verných Jahvemu: \"Jahveho moc zázračne zasiahla!",
    "Božia moc zvíťazila, Božia moc zázračne zasiahla.\"",
    "Nezomriem, ale budem žiť, aby som mohol vyrozprávať Jahveho skutky.",
    "Jahve ma vystavil ťažkej skúške, no nevydal ma smrti napospas.",
    "Otvorte mi bránu spásy, vojdem poďakovať sa Jahvemu.",
    "Je to brána Jahveho, len spravodliví môžu cez ňu vojsť.",
    "Ďakujem ti, že si ma vypočul a že si ma zachránil.",
    "Kameň, ktorí odhodili stavitelia, stal sa uholným kameňom.",
    "Je to Jahveho dielo, je to zázrak v našich očiach.",
    "Toto je deň, keď Jahve zakročil, radujme sa a oslavujme!",
    "Prosíme ťa, Jahve, dopraj nám spásu, prosíme ťa, Jahve, dožič nám zdaru!",
    "Požehnaný, ktorý prichádza v mene Jahveho; žehnáme vás z Jahveho chrámu.",
    "Jahve, náš Boh, je naše svetlo. So zelenými ratolesťami začnite sprievod a kráčajte až k samému oltáru!",
    "Ty si môj Boh, vzdávam ti vďaky, ty si môj Boh, zvelebujem ťa.",
    "Vzdávajte vďaky Jahvemu, lebo je dobrotivý a jeho láska trvá naveky!"
  ],
  "119": [
    "Alef 1 Šťastní sú tí, čo žijú bezúhonne, ktorí sa riadia Jahveho zákonom.",
    "Šťastní, ktorí zachovávajú jeho príkazy, ktorí sú mu oddaní celým srdcom;",
    "ktorí nepáchajú nič zlé, ale žijú podľa Božej vôle.",
    "Ty si dal ľuďom svoje prikázania, aby ich verne zachovávali.",
    "Kiež by som vytrval na správnej ceste a plnil tvoju vôľu!",
    "Nikdy sa nebudem musieť hanbiť, ak budem zachovávať tvoje predpisy.",
    "Budem ťa oslavovať celým srdcom, keď sa naučím žiť podľa tvojich svätých výrokov.",
    "Chcem verne plniť tvoju vôľu, len ma nikdy neopusť!",
    "Bet Ako sa mladý človek zachová čistým? Keď sa bude riadiť tvojím slovom.",
    "Celým srdcom sa ti oddávam, nedaj, aby som odbočil od tvojich predpisov.",
    "Stále pamätám na tvoje prisľúbenia, aby som nezhrešil proti tebe.",
    "Buď zvelebený, Jahve, daj mi poznať svoju vôľu.",
    "Znova a znova si svojimi perami opakujem všetky výroky, ktoré si vyslovil.",
    "Väčšiu radosť mám z plnenia tvojich príkazov, ako z hocijakého bohatstva.",
    "Budem rozmýšľať o tvojich prikázaniach a mať pred očami cestu, ktorú si mi ukázal.",
    "S radosťou chcem plniť tvoju vôľu, nikdy nezabudnem na tvoje slová.",
    "Gimel Dopraj mne, svojmu sluhovi, aby som žila a riadil sa tvojím slovom.",
    "Odstráň mi závoj z očí, aby som videl zázračné účinky tvojho zákona.",
    "Tu na zemi som iba cudzincom, neskrývaj predo mnou svoje predpisy.",
    "Ustavične ma stravuje túžba poznať tvoje výroky.",
    "Pyšným hrozíš trestami, beda tým, čo obchádzajú tvoje predpisy.",
    "Osloboď ma od ich urážok a posmechu, lebo zachovávam tvoje príkazy.",
    "Hoci sa mocní na svojich zasadaniach radia proti mne, ja, tvoj sluha, dbám na tvoju vôľu.",
    "Tvoje príkazy sú mi potešením, na ne sa obraciam o radu.",
    "Dalet Ležím pokorený v prachu, daj mi život podľa svojho slova!",
    "Vyjavil som ti všetky svoje skutky a ty si ma vypočul, daj mi poznať svoju vôľu.",
    "Pouč ma, ako zachovávať tvoje prikázania, budem uvažovať o tvojich podivuhodných činoch.",
    "Roním slzy od veľkého žiaľu, pozdvihni ma podľa svojho slova.",
    "Odvráť ma od nesprávnej životnej cesty, daj mi milosť žiť podľa tvojho zákona.",
    "Vyvolil som si cestu pravdy, chcem sa riadiť tvojimi výrokmi.",
    "Jahve, pridŕžam sa tvojich príkazov, nedaj, aby som bol zahanbený.",
    "Ochotne poslúchnem tvoje predpisy, lebo myseľ si mi otvoril na ich chápanie.",
    "He Jahve, nauč ma žiť podľa tvojej vôle a budem ju dôsledne plniť.",
    "Daj mi, aby som chápal tvoj zákon a plnil ho celým srdcom.",
    "Veď ma cestou svojich predpisov, lebo v nich nachádzam radosť.",
    "Nakloň moju myseľ k tvojim príkazom, a nie k túžbe po zisku.",
    "Odvráť mi oči od márnych vecí, daj mi silu kráčať po tvojich cestách.",
    "Splň na mne prisľúbenia, ktoré si dal bohabojným.",
    "Osloboď ma od potupy, ktorej sa ľakám; tvoje rozhodnutia sú mi vítané.",
    "Túžim plniť tvoje prikázania, daj mi na to sily, veď ty si dobrotivý.",
    "Vav Prejav mi, Jahve, svoju milosrdnú lásku a zachráň ma, ako si prisľúbil,",
    "aby som mal odpoveď pre tých, čo ma tupia, lebo sa spolieham na tvoje slová.",
    "Nedopusť, aby som hovoril nepravdu, veď sa spolieham na tvoje výroky.",
    "Tvoj zákon chcem zachovávať stále, na večné veky.",
    "Bezpečne budem kráčať cestou života, lebo hľadám radu v tvojich prikázaniach.",
    "O tvojich príkazoch budem rozprávať pred kráľmi a nebudem sa hanbiť.",
    "S radosťou plním tvoje predpisy, lebo v nich nachádzam záľubu.",
    "S láskou prijímam tvoje predpisy, lebo v nich nachádzam záľubu a uvažujem o tvojej vôli.",
    "Zain Pamätaj na slovo, ktoré si dal svojmu sluhovi, lebo ním si vo mne vzbudil nádej.",
    "Ani v čase trápenia mi nechýba potecha, lebo tvoj sľub ma udržuje nažive.",
    "Namyslenci sa mi do očí vysmievajú, ale ja sa neodchýlim od tvojho zákona.",
    "S láskou spomínam na tvoje dávne výroky a v nich nachádzam útechu, Jahve.",
    "Hnev ma pochytí proti bezbožným, čo opúšťajú tvoj zákon.",
    "Sťa piesne znejú mi tvoje príkazy na mojej pozemskej púti.",
    "Za nocí myslím na teba, Jahve, a pridŕžam sa tvojho zákona.",
    "Je dobré pre mňa, že môžem zachovávať tvoje prikázania.",
    "Chet Jahve, ty si moje všetko, sľubujem, že tvoje slová zachovám.",
    "Z celého srdca túžim sa ti páčiť, splň svoj sľub a buď mi milostivý!",
    "Často som rozmýšľal o svojom živote a vždy som sa riadil podľa tvojich príkazov.",
    "Bez otáľania sa usilujem zachovávať tvoje predpisy.",
    "Hoci mi bezbožníci robia nástrahy, nezabúdam na tvoj zákon.",
    "Za noci vstávam a vzdávam ti vďaky za tvoje spravodlivé rozhodnutia.",
    "Priatelím sa so všetkými, čo sú ti verní, čo zachovávajú tvoje prikázania.",
    "Celá zem je plná tvojej lásky, Jahve, vyjav mi svoju vôľu!",
    "Jahve, preukázal si mi veľkú lásku, splnil si svoje slovo.",
    "Tet Daj mi múdrosť, daj mi rozvahu, lebo sa spolieham na tvoje predpisy.",
    "Pokoril si ma, lebo som blúdil, ale teraz dbám na tvoje prisľúbenia.",
    "Aký si dobrý, aký láskavý, nauč ma plniť tvoju vôľu!",
    "Namyslení ľudia ma očierňujú, ale ja celým srdcom zachovávam tvoje prikázania.",
    "Myseľ mi oťažela a otupela, ale ja mám záľubu v tvojom zákone.",
    "Bolo mi osožné, že si ma pokoril, lebo som sa naučil poslúchať tvoju vôľu.",
    "Zákon, ktorý si mi dal, je pre mňa viac ako množstvo zlata a striebra.",
    "Jod Ty si ma utvoril, dal si mi terajšiu podobu, ukáž mi, ako mám zachovávať tvoje predpisy.",
    "Nech sa tvoji verní radujú, keď ma vidia, lebo sa spolieham na tvoje slovo.",
    "Jahve, viem, že tvoje výroky sú spravodlivé, chceš mi dobre, aj keď ma pokoruješ.",
    "Nech ma potešuje tvoja láska, ako si mi sľúbil.",
    "Zahrň ma svojou dobrotou a budem žiť, veď tvoj zákon je mojou radosťou.",
    "Zahanbi pyšných, lebo ma bezprávne sužujú, ale ja mám stále pred očami tvoje prikázania.",
    "Nech sa ku mne pridružia tvoji verní, ktorí zachovávajú tvoje príkazy.",
    "Nech sa moje srdce verne pridržiava tvojich zákonov, aby som nebol zahanbený.",
    "Kaf Celou dušou túžim po tvojej moci, spolieham sa na tvoje slovo.",
    "Zrak mi ochabuje od dlhého čakania na pomoc, ktorú si mi sľúbil, a stále sa pýtam: \"Kedy ma potešíš?\"",
    "Som zoschnutý ako rozsušený sud na víno, ale na tvoju vôľu nezabúdam.",
    "Ako dlho ma necháš čakať, kým vynesieš výrok nad mojimi protivníkmi?",
    "Pyšní ľudia, čo nežijú podľa tvojho zákona, stroja nástrahy proti mne.",
    "Pomôž mi, lebo ma lživo prenasledujú; tvoje predpisy sú spoľahlivé.",
    "Už ma skoro zniesli zo sveta, ale som sa neodvrátil od tvojich príkazov.",
    "Uchráň mi život pre svoje milosrdenstvo a budem ďalej plniť tvoje príkazy.",
    "Lamed Jahve, tvoje slovo je večné, pevne zakotvené v nebi,",
    "tvoj prísľub prechádza z pokolenia na pokolenie, trvá ako zem, ktorú si pevne stvoril.",
    "Podľa tvojho rozhodnutia všetko trvá podnes, lebo všetko slúži tebe.",
    "Keby som nebol nachádzal potechu v tvojom zákone, už dávno by som bol biedne zahynul.",
    "Nikdy nezabudnem na tvoje prikázania, lebo nimi ma zachováš pri živote.",
    "Ja som tvoj, zachráň ma, lebo som mal rád tvoje prikázania.",
    "Bezbožní na mňa číhajú, aby ma zahubili, ale ja dbám na tvoje príkazy.",
    "Vidím, že aj najdokonalejšie veci majú svoje medze, ale tvoj zákon je neobmedzený.",
    "Mem Ako rád mám tvoj zákon, celý deň nad ním uvažujem.",
    "Tvoje prikázania ma stále sprevádzajú, robia ma múdrejším od mojich nepriateľov.",
    "Múdrejší som nad svojich učiteľov, lebo rozmýšľam o tvojich príkazoch.",
    "Múdrejší som než skúsení starci, lebo plním tvoje prikázania.",
    "Vyhýbam sa všetkým zlým chodníkom, lebo chcem byť poslušný tvojim slovám.",
    "Neodbočujem od tvojich predpisov, lebo ty sám si ma ich naučil.",
    "Aké sladké sú tvoje slová mojim ústam, sladšie na jazyku ako najlepší med.",
    "Tvoje prikázania ma učia múdrosti, preto nenávidím hriešne správanie.",
    "Nun Tvoje slovo je lampou mojim krokom, svetlom na mojej ceste.",
    "Zaviazal som sa slávnostným sľubom, že budem zachovávať tvoje sväté nariadenia.",
    "Jahve, ukrutne trpím, zachovaj ma nažive podľa svojho slova.",
    "Prijmi moju úprimnú chválu, Jahve, a uč ma zachovávať tvoje príkazy.",
    "Môj život je stále ohrozený, ale nikdy nezabúdam na tvoj zákon.",
    "Bezbožníci mi nastavili nástrahy, ale som neodbočil od tvojich prikázaní.",
    "Tvoje príkazy sú mojím nehynúcim dedičstvom, sú radosťou môjho srdca.",
    "Pevne som sa rozhodol plniť tvoju vôľu, za to ma čaká večná odplata.",
    "Samek Nemám rád neúprimných ľudí, ale milujem tvoj zákon.",
    "Ty si moja ochrana, moja záštita, spolieham sa na tvoje slová.",
    "Vzdiaľte sa odo mňa, hriešnici, ja chcem zachovávať príkazy svojho Boha.",
    "Udržuj ma nažive, ako si sľúbil, nedaj sa mi sklamať v nádeji.",
    "Pomôž mi a zachránim sa a budem mať tvoju vôľu stále na zreteli.",
    "Ty zavrhuješ tých, čo opúšťajú tvoj zákon, márne sú ich klamstvá.",
    "Všetkých bezbožníkov pokladáš za smeti, preto milujem tvoje príkazy.",
    "Celý sa chvejem od strachu pred tebou, ohromený stojím pred tvojím výrokom.",
    "Ain Počínal som si spravodlivo a dobre, nevydávaj ma mojim utláčateľom.",
    "Zabezpeč moje blaho, veď som tvoj sluha, nedovoľ, aby mi škodili bezočivci.",
    "Zrak mi ochabuje od dlhého čakania na vyslobodenie, na tvoj spravodlivý prísľub.",
    "Nalož láskavo so svojím sluhom a ukáž mi, ako plniť tvoju vôľu.",
    "Ja som tvoj sluha, daj mi poznať, ako mám chápať tvoje príkazy.",
    "Jahve, je už čas, aby si zakročil, lebo ľudia porušujú tvoj zákon.",
    "Úprimne milujem tvoje prikázania, viac ako rýdze zlato.",
    "Preto sa riadim tvojimi príkazmi a nenávidím každý hriešny chodník.",
    "Pe Tvoje príkazy sú obdivuhodné, preto ich zachovávam s radosťou.",
    "Tvoje zjavené slovo prináša svetlo, dodáva múdrosti aj neučeným.",
    "Dychtivo počúvam, lebo túžim po tvojich predpisoch.",
    "Obráť sa láskavo ku mne, ako robíš s tými, čo ťa milujú.",
    "Riaď moje kroky podľa svojho slova a nedaj, aby ma premohlo zlo.",
    "Vysloboď ma spod nátlaku ľudí, aby som slobodne plnil tvoje prikázania.",
    "Láskavo zhliadni na mňa, svojho sluhu, a nauč ma plniť tvoju vôľu.",
    "Horko plačem od bolesti, že ľudia nezachovávajú tvoj zákon.",
    "Cade Jahve, ty si spravodlivý a správne sú tvoje rozhodnutia.",
    "Aké spravodlivé sú tvoje príkazy, sú číra pravda.",
    "Spaľuje ma horlivosť, lebo tvoji nepriatelia nedbajú na tvoje slová.",
    "Tvoje slová sa plne osvedčili, preto ich oddane milujem.",
    "Som nepatrný a opovrhovaný, ale na tvoje prikázania nezabúdam.",
    "Tvoja spravodlivosť je spravodlivosť večná a tvoj zákon je pravdivý.",
    "Hoci na mňa doliehajú trápenia a úzkosti, s radosťou zachovávam tvoje predpisy.",
    "Tvoje príkazy sú nekonečne dokonalé, pomôž mi ich chápať a budem šťastne žiť.",
    "Kof Volám z celého srdca, Jahve, ozvi sa mi! Chcem plniť tvoju vôľu.",
    "K tebe volám, zachráň ma; chcem dodržiavať tvoje príkazy.",
    "Už pred svitaním sa dovolávam pomoci, lebo sa spolieham na tvoje slovo.",
    "Prebúdzam sa za noci a rozmýšľam o tvojich prisľúbeniach.",
    "Jahve, vypočuj ma, veď ma miluješ, rozhodni a budem žiť.",
    "Moji zlostní protivníci ma dostihujú, nemajú ohľad na tvoj zákon.",
    "Ale ty, Jahve, si blízko a všetky tvoje príkazy sú pravdivé.",
    "Dávno poznám tvoje príkazy, ktoré si ustanovil naveky.",
    "Reš Zhliadni na moje trápenia a vysloboď ma, lebo nezabúdam na tvoj zákon.",
    "Buď mojím obhajcom, vysloboď ma, daj mi žiť, veď si to prisľúbil.",
    "Ďaleko je spása od bezbožníkov, lebo nehľadajú tvoju vôľu.",
    "Veľká je tvoja láskavosť, Jahve, rozhodni a budem žiť.",
    "Mnohí ma nenávidia a na mňa útočia, ale neodstúpim od tvojich príkazov.",
    "S nevôľou hľadím na odpadlíkov, čo nezachovávajú tvoje slová.",
    "Jahve, pozri, mám rád tvoje prikázania, zachovaj mi život, veď ma miluješ.",
    "Tvoje slová sú založené na pravde, tvoje výroky sú spravodlivé a večné.",
    "Šin Mocní ma prenasledujú bez príčiny, ale ja mám úctu k tvojim slovám.",
    "Tvojim prisľúbeniam sa teším viac ako iní veľkému pokladu.",
    "Nenávidím a zavrhujem každé zlo, lebo milujem tvoj zákon.",
    "Sedemkrát denne ťa chválim za tvoje spravodlivé rozhodnutia.",
    "Odmenou pre tých, čo milujú tvoj zákon, je trvalý pokoj a bezpečnosť.",
    "Jahve, od teba čakám svoju spásu a plním tvoje prikázania.",
    "S radosťou zachovávam tvoje príkazy a mám ich rád bezvýhradne.",
    "Poslúcham tvoje príkazy a nariadenia, celý môj život leží pred tebou.",
    "Tav Jahve, nech prenikne k tebe môj naliehavý hlas, daj mi chápať tvoje slová.",
    "Nech moja modlitba dôjde k tebe, zachráň ma podľa svojho slova.",
    "Nech moje pery rozhlasujú tvoju chválu, lebo ma cvičíš, ako plniť tvoju vôľu.",
    "Nech môj jazyk spieva o tvojich prisľúbeniach, lebo tvoje príkazy sú spravodlivé.",
    "Buď mi stále na pomoci, lebo som si vyvolil žiť podľa tvojich prikázaní.",
    "Jahve, túžim po tvojej spáse, tvoj zákon ma napĺňa radosťou.",
    "Kiež by som mohol žiť a teba chváliť, nech sú mi oporou tvoje výroky.",
    "Blúdim ako stratená ovca, hľadaj svojho sluhu. Lebo som nezabudol na tvoje prikázania."
  ],
  "120": [
    "Pieseň vystupovania. Keď sa ocitnem v úzkosti, volám k Jahvemu a on ma vyslyší.",
    "Jahve, osloboď ma od lživých perí a od podvodníckeho jazyka!",
    "Luhársky jazyk čo s tebou spraví, čím sa ti odplatí?",
    "Šípmi bojovníka, kalenými na žeravom uhlí borovíc.",
    "Poľutovaniahodný je môj život, akoby som žil medzi divochmi v Mešeku a s kočovníkmi pod stanmi v Kedare.",
    "Dlhý čas som žil medzi ľuďmi, ktorí nenávidia pokoj.",
    "Keď ja začnem hovoriť o pokoji, oni sú za vojnu."
  ],
  "121": [
    "Pieseň vystupovania. Dávidova. Upieram oči na vŕšky, či mi odtiaľ nepríde pomoc.",
    "Pomoc mi prichádza iba od Boha, ktorý stvoril nebo i zem.",
    "Ako by ťa nechal padnúť tvoj strážca, ako by mohol zaspať!",
    "Strážca Božieho ľudu nikdy nedrieme, nikdy nespí.",
    "Boh je tvoj strážca a tvoj ochranca, vždy ti stojí po pravici.",
    "Cez deň ťa nezraní slnečný úpal, ani chlad za mesačnej noci.",
    "Boh ťa uvaruje od každej nehody, bude ti chrániť živote.",
    "Boh bude nad tebou bedliť, keď odchádzaš a keď sa vraciaš, teraz i v každom čase."
  ],
  "122": [
    "Pieseň vystupovania. Dávidova. Zaradoval som sa, keď mi povedali: \"Poďme do Jahveho chrámu!\"",
    "Konečne sme zastali v tvojich bránach, Jeruzalem!",
    "Jeruzalem je vystavaný ako mesto, kde všetko sa spája v súladný celok.",
    "Sem vystupujú kmene, Jahveho kmene, vďaky vzdávať Jahveho menu, ako je povinnosťou Izraela.",
    "Lebo tu stoja súdne stolice, tróny Dávidovho rodu.",
    "Modlite sa za pokoj Božieho mesta: \"Nech šťastne žijú všetci, čo ťa milujú!",
    "V tvojich hradbách nech panuje pokoj, bezpečnosť v tvojich domoch!\"",
    "Z lásky k svojim bratom a priateľom pozdravujem ťa: \"Pokoj s tebou!\"",
    "Z lásky k chrámu Jahveho, nášho Boha, modlím sa za tvoje šťastie."
  ],
  "123": [
    "Pieseň vystupovania. Dvíham svoje oči k tebe, ktorý prebývaš na nebesiach.",
    "Ako sluha sleduje pokyny svojho pána a slúžka pokyny svojej panej, tak sa naše oči upierajú k tebe, Jahve, Bože náš, kým nám nepreukážeš svoju priazeň.",
    "Buď nám milostivý, Jahve, buď nám milostivý, lebo sme pretrpeli veľa potupenia.",
    "Veľmi dlho sme znášali výsmech požívačov (a pohŕdanie bezočivcov)."
  ],
  "124": [
    "Pieseň vystupovania. Dávidova. Keby Jahve nebol býval s nami, povedz, vyvolený národ,",
    "keby Jahve nebol býval s nami, keď nás nepriatelia napadli,",
    "boli by nás zhltli zaživa, tak boli proti nám rozzúrení.",
    "Bola by nás zmietla povodeň, príval by sa bol prehnal cez nás",
    "boli by nás potopili ako spenené vody.",
    "Nech je zvelebený Jahve, že nás nenechal napospas ich zubom!",
    "Unikli sme ako vtáča zo siete lovcov, sieť sa roztrhla a my sme sa vyslobodili.",
    "Naša pomoc v mene Jahveho, ktorý stvoril nebo i zem."
  ],
  "125": [
    "Pieseň vystupovania. Kto sa spolieha na Jahveho, je ako vrch Sion, nemožno ním pohnúť, stojí pevne naveky.",
    "Ako vrchy objímajú Jeruzalem, tak Jahve objíma svoj ľud teraz a na večné veky.",
    "Žezlo bezbožníkov nebude trvale vládnuť nad vlasťou Božieho ľudu, aby sa aj nábožní nedali na zlé cesty.",
    "Jahve, rob dobre tým, ktorí sú dobrí a majú úprimné srdce,",
    "ale tých, čo sa dali na hriešne cesty, znič, Jahve, so zločincami! Pokoj Božiemu ľudu!"
  ],
  "126": [
    "Pieseň vystupovania. Keď Jahve priviedol zajatcov späť na Sion, boli sme ako vo snách.",
    "Smiechu sme mali plné ústa a spievali sme s nadšením. Vtedy si pohania povrávali: \"Jahve urobil pre nich veľké veci.\"",
    "Naozaj, Jahve urobil pre nás veľké veci a boli sme plní radosti.",
    "Jahve, navráť nám našich zajatcov, ako vraciaš potoky na južnú púšť!",
    "Tí, čo sejú so slzami, budú žať so spevom.",
    "Odchádzajú s plačom nesúc si hŕstku osiva, ale vracajú sa s radostným spevom a prinášajú svoje snopy."
  ],
  "127": [
    "Pieseň vystupovania. Šalamúnova. Ak Jahve nestavia dom, márna je námaha staviteľov; ak Jahve nechráni mesto, hliadky zbytočne stoja na stráži.",
    "Nadarmo vstávate zavčasu a neskoro chodievate spať, aby ste mohli jedávať svoj bolestný chlieb, on dopraje spánok svojmu miláčikovi.",
    "Aj synovia sú Jahveho darom a deti jeho odmenou.",
    "Synovia z mladých rokov sú ako šípy v ruke bojovníka.",
    "Šťastný človek, čo ich má plný tulec, nezostane v hanbe, keď sa stretne so svojimi protivníkmi na súde."
  ],
  "128": [
    "Pieseň vystupovania. Šťastný je každý, kto sa bojí Jahveho a žije podľa jeho vôle.",
    "Vlastnou prácou si zaistíš živobytie, budeš šťastný a budeš sa mať dobre.",
    "Tvoja manželka bude ako plodný vinič v zátiší tvojho domu. Tvoji synovia budú ako mladé olivy okolo tvojho stola.",
    "Takto bude požehnaný človek, ktorý sa bojí Jahveho.",
    "Nech ťa požehná Jahve zo Siona! Aby si bol účastný blahobytu Božieho mesta po všetky dni svojho života!",
    "Aby si videl deti svojich detí! Pokoj a šťastie Božiemu ľudu!"
  ],
  "129": [
    "Pieseň vystupovania. Koľko sa ma natrápili od mladosti – nech zvolá vyvolený ľud –",
    "koľko sa ma natrápili od mladosti, ale ma nepremohli!",
    "Po chrbte mi orali oráči a ťahali dlhé brázdy,",
    "ale Jahve je spravodlivý, rozsekal povrazy bezbožných.",
    "Nech sú hanobne zahnaní na útek všetci, čo nenávidia Sion!",
    "Nech sú ako tráva na streche, čo uschne prv, než ju vytrhajú;",
    "žnec si ňou nenaplní hrsť, ani náručie ten, čo viaže snopy,",
    "a okoloidúci nezakričia: \"Jahve vás požehnaj! Žehnáme vás v mene Jahveho!\""
  ],
  "130": [
    "Žalm vystupovania. Z hlbín volám k tebe, Jahve.",
    "Jahve, vypočuj môj hlas! Pozorne počúvaj moju úpenlivú prosbu!",
    "Jahve, keby si si viny uchovával v pamäti, kto by obstál pred tebou?",
    "Ale ty nám odpúšťaš, preto si ťa vďačne uctievame.",
    "Túžobne čakám pomoc od Jahveho, verím, že sa splní jeho slovo.",
    "Väčšmi vyčkávam Pána, ako nočné stráže rannú zoru. Ako stráže, čo očakávajú ráno,",
    "nech tak Boží ľud očakáva Jahveho! Lebo Jahve je k nám milostivý a môže nás vyslobodiť.",
    "Jedine on zbaví svoj ľud všetkých jeho hriechov."
  ],
  "131": [
    "Žalm vystupovania. Dávidov. Jahve, v mojom srdci niet pýchy, nehľadím na iných zvysoka, nezháňam sa po veciach príliš vysokých ani po tom, čo je nad moje sily,",
    "ale som pokojný a tichý ako dieťa v matkinom náručí, ako dieťa, tak je moja duša vo mne.",
    "Boží ľud, vlož svoju dôveru v Jahveho teraz i naveky!"
  ],
  "132": [
    "Žalm vystupovania. Jahve, pamätaj na Dávida, na jeho veľkú starostlivosť,",
    "na prísahu, ktorú zložil Jahvemu, na sľub, ktorým sa zaviazal Mocnému:",
    "\"Nevojdem do svojho domu, neuložím sa na svoje lôžko,",
    "nedoprajem spánku svojim očiam, nedám zdriemnuť svojim viečkam,",
    "kým nenájdem miesto pre Jahveho, príbytok pre Mocného.\"",
    "Počuli sme o arche v Efrate, našli sme ju na jaarských nivách.",
    "Vojdime na miesto, kde prebýva Jahve, pokloňme sa pred jeho trónom!",
    "Jahve, zaujmi miesto svojho odpočinku, ty aj archa tvojej moci!",
    "Tvoji kňazi nech sa odejú do spravodlivosti a tvoji verní nech plesajú.",
    "Z lásky k svojmu sluhovi Dávidovi neodvrhni svojho pomazaného!",
    "Ty si slávnostne prisľúbil Dávidovi a istotne dodržíš, čo si sľúbil: \"Tvojho potomka dosadím na tvoj trón.",
    "Ak tvoji synovia zachovajú tvoju zmluvu a prikázania, ktoré si ich naučil, aj ich synovia navždy zostanú na tvojom tróne.\"",
    "Lebo Jahve si vyvolil Sion, vyhliadol si ho za svoje sídlo:",
    "\"Toto je moje sídlo na večné veky, tu budem bývať, lebo som si ho vyvolil.",
    "Hojne mu požehnám zásoby, nasýtim chlebom jeho biednych.",
    "Jeho kňazov odejem do rúcha spásy a jeho verní budú od radosti jasať.",
    "Dávidovho potomka tu urobím mocným kráľom, zachovám potomstvo svojmu vyvolenému.",
    "Jeho nepriateľov pokryjem hanbou, a na jeho hlave zažiari kráľovská koruna.\""
  ],
  "133": [
    "Pieseň vystupovania. Dávidova. Aké je dobré, aké je príjemné, keď sa nažíva bratsky pospolu!",
    "Ako keď vonný olej, vyliaty na hlavu veľkňaza, steká mu po tvári a kvapká na okraj jeho rúcha,",
    "ako chermonská rosa, keď padá na sionské vŕšky. Tam Jahve udeľuje požehnanie a život naveky."
  ],
  "134": [
    "Pieseň vystupovania. Poďte, zvelebujte Jahveho, všetci Jahveho služobníci! Všetci, ktorí v Jahveho chráme konáte služby v nočných hodinách.",
    "Pozdvihujte ruky k modlitbe a zvelebujte Jahveho!",
    "Nech ťa zo Sionu žehná Jahve, ktorý stvoril nebo i zem!"
  ],
  "135": [
    "Aleluja! Chváľte Jahveho meno! Chváľte ho, Jahveho služobníci,",
    "ktorí konáte službu v Jahveho dome, v nádvoriach chrámu nášho Boha!",
    "Chváľte Jahveho, lebo Jahve je dobrý, ospevujte jeho meno, lebo je láskavý.",
    "Jahve si vyvolil našich praotcov a izraelský ľud prijal za svoj vlastný.",
    "Viem, že Jahve je veľký, náš Pán je nad všetkých mocnárov.",
    "Jahve koná, čokoľvek chce, na nebi a na zemi, v mori a jeho hlbinách.",
    "Privádza mračná od končín zeme, vyvoláva blesky a dážď, vypúšťa vietor z jeho skrýše.",
    "V Egypte pobil všetkých prvorodených, od ľudí po zvieratá.",
    "Zoslal znamenia a zázraky uprostred teba, Egypt, na faraóna a na jeho poddaných.",
    "Zničil mnohé národy a pobil mocných kráľov,",
    "Sichona, kráľa amorejského, Oga, kráľa Bašanu a všetkých kanaánskych kráľov;",
    "ich krajiny dal svojmu ľudu, dal ich do dedičstva vyvolenému národu.",
    "Jahve, ty trváš naveky, Jahve, spomienka na teba prechádza z pokolenia na pokolenie.",
    "Jahve spravuje svoj ľud a je milosrdný k svojim verným.",
    "Pohanské modly sú striebro a zlato, výtvory ľudských rúk.",
    "Majú ústa, ale nehovoria, majú oči, ale nevidia,",
    "majú uši, ale nepočujú, a niet dychu v ich ústach.",
    "Podobní im budú všetci, čo ich vyrábajú a čo sa na ne spoliehajú.",
    "Boží ľud, ty zvelebuj Jahveho! Boží kňazi, zvelebujte Jahveho!",
    "Boží sluhovia, zvelebujte Jahveho! Všetci bohabojní, zvelebujte Jahveho!",
    "Zo Sionu nech je zvelebený Jahve, ktorý býva vo svätom meste!"
  ],
  "136": [
    "Ďakujte Jahvemu, lebo je dobrý, lebo jeho láska trvá naveky.",
    "Ďakujte najvyššiemu Bohu, lebo jeho láska trvá naveky.",
    "Ďakujte najmocnejšiemu Pánovi, lebo jeho láska trvá naveky.",
    "Len on koná veľké zázraky, lebo jeho láska trvá naveky.",
    "Svojou múdrosťou stvoril nebesia, lebo jeho láska trvá naveky.",
    "Upevnil zem nad vodami, lebo jeho láska trvá naveky.",
    "Stvoril veľké svetlá, lebo jeho láska trvá naveky;",
    "slnko, aby ovládalo deň, lebo jeho láska trvá naveky;",
    "mesiac a hviezdy, aby ovládali noc, lebo jeho láska trvá naveky.",
    "Pobil prvorodených v Egypte, lebo jeho láska trvá naveky.",
    "Vyviedol vyvolený národ spomedzi nich, lebo jeho láska trvá naveky,",
    "mocnou rukou a vystretým ramenom, lebo jeho láska trvá naveky.",
    "Rozdelil Trstinové more vo dvoje, lebo jeho láska trvá naveky,",
    "previedol cezeň svoj ľud, lebo jeho láska trvá naveky,",
    "faraóna a jeho vojsko zmietol do mora, lebo jeho láska trvá naveky.",
    "Svoj ľud previedol púšťou, lebo jeho láska trvá naveky.",
    "Porazil veľkých kráľov, lebo jeho láska trvá naveky.",
    "Pobil mocných kráľov, lebo jeho láska trvá naveky,",
    "Sichona, kráľa amorejského, lebo jeho láska trvá naveky,",
    "Oga, kráľa bašanského, lebo jeho láska trvá naveky.",
    "Ich krajiny dal svojmu ľudu, lebo jeho láska trvá naveky,",
    "do dedičstva vyvolenému národu, ktorý mu slúži, lebo jeho láska trvá naveky.",
    "Rozpamätal sa na nás, keď sme boli pokorení, lebo jeho láska trvá naveky.",
    "Oslobodil nás od našich nepriateľov, lebo jeho láska trvá naveky.",
    "Dáva pokrm každému stvoreniu, lebo jeho láska trvá naveky.",
    "Ďakujme Bohu, ktorý je na nebesiach, lebo jeho láska trvá naveky."
  ],
  "137": [
    "Keď sme bývali na brehoch babylonských riek, plakávali sme pri spomienke na Sion.",
    "Na vŕby v tom cudzom kraji povešali sme svoje harfy.",
    "Lebo tam nám naši otrokári kázali spievať, naši mučitelia žiadali radostné spevy: \"Spievajte nám sionské piesne!\"",
    "Ako môžem spievať Jahveho piesne v cudzej zemi?",
    "Ak zabudnem na teba, Jeruzalem, nech mi uschne pravica!",
    "Nech mi jazyk prischne k podnebiu, ak prestanem na teba spomínať, ak Jeruzalem nebudem pokladať za svoje najväčšie potešenie!",
    "Jahve, nezabudni Edomcom deň, keď padol Jeruzalem! Ako vykrikovali: \"Zbúrajte ho, zbúrajte ho až do základov!\"",
    "Babylon, ty ničiteľ, blaho tomu, kto sa ti vypomstí za zlo, čo si nám urobil!",
    "Blaho tomu, kto pochytá tvoje deti a rozmláti ich o skalu!"
  ],
  "138": [
    "Dávidov. Oslavujem ťa, Jahve, z celého srdca, že si vypočul moju modlitbu. Ospevujem ťa pred anjelmi",
    "a klaniam sa ti v tvojom svätom chráme. Oslavujem ťa za lásku a vernú pomoc, lebo si veľkolepo vyplnil svoje prisľúbenia.",
    "Keď som ťa prosil, láskavo si ma vyslyšal, rozmnožil si silu mojej duše.",
    "Nech ťa oslavujú všetci králi zeme, Jahve, keď počujú slová, ktoré si vyriekol,",
    "nech chvália cesty Jahveho: \"Veľká je sláva Jahveho!",
    "Aký vznešený je Jahve, ale chudáka má na zreteli a na pyšného hľadí zďaleka.\"",
    "Aj keď musím prejsť veľkým súžením, ty ma zachováš nažive, proti hnevu mojich nepriateľov vystieraš ruku a tvoja pravica ma zachráni.",
    "Jahve urobí pre mňa všetko, Jahve, tvoja láska je večná, nenechaj svoje diela nedokončené."
  ],
  "139": [
    "Pre zbormajstra. Dávidov. Žalm. Jahve, ty vidíš do môjho srdca a poznáš ma.",
    "Či si sadám a či vstávam, ty o tom vieš. Všetky moje snahy poznáš zďaleka.",
    "Vidíš, či pracujem alebo odpočívam, vieš o všetkom, čo robím.",
    "Ešte som ani ústa neotvoril a ty, Jahve, už vieš, čo chcem povedať.",
    "Obklopuješ ma zo všetkých strán a vystieraš na mňa svoju ruku.",
    "Pre mňa je úžasné také poznanie, príliš vysoké a nepochopiteľné.",
    "Kam by som mohol ujsť od tvojho ducha, kam utiecť z tvojej prítomnosti?",
    "Keby som vystúpil na nebo, ty si tam, keby som si ľahol v ríši mŕtvych, aj tam si.",
    "Keby som vzal krídla rannej zory a usadil sa ďaleko na západe,",
    "aj tam ma tvoja ruka nájde, pevne ma zachytí tvoja pravica.",
    "Keby som si povedal: \"Nech ma tma ukryje a noc ma obtočí namiesto dňa,",
    "pre teba ani tmy tmavé nebudú a noc ti svieti ako deň. Tebe tma i svetlo sú jedno.",
    "Ty si utvoril moje telo a moju dušu, utkal si ma v matkinom živote.",
    "Oslavujem ťa za toľké zázraky: podivuhodný som ja, podivuhodné tvoje diela! Ty si ma dokonale poznal.",
    "Moje telo nebolo tajomstvom pre teba, keď som bol v skrytosti stvárňovaný, utkaný v matkinom živote.",
    "Videl si moje údy ešte beztvárne, všetko bolo predom zapísané v tvojej knihe, deň za dňom sa rozvíjali, ani jeden nezaostal.",
    "Bože, ťažké sú pre mňa tvoje myšlienky a ich počet aký je obrovský!",
    "Keby som ich chcel spočítať, je ich viac ako zrniek piesku! Aby som im prišiel na koniec, moje roky by sa museli rovnať tvojimi.",
    "Bože, kiež by si pobil bezbožníkov! Vzdiaľte sa odo mňa, krvilační ľudia!",
    "Rozprávajú o tebe zákerne, zločinne sa proti tebe búria.",
    "Jahve, ako nenávidím tých, čo teba nenávidia, ako pohŕdam tými, čo ti odporujú!",
    "Nenávidím ich z celého srdca, pokladám ich za svojich nepriateľov.",
    "Bože, skúmaj ma a poznaj moje srdce, skúšaj ma a prever moje myšlienky!",
    "Ak nájdeš vo mne niečo nesprávne, priveď ma na večne správnu cestu!"
  ],
  "140": [
    "Pre zbormajstra. Žalm. Dávidov.",
    "Jahve, osloboď ma od zlých ľudí, ochráň ma pred násilníkmi,",
    "ktorí majú srdcia plné podlých plánov a denne vyvolávajú spory.",
    "Jazyky majú naostrené ako hady, ich slová sú ako jed vretenice. Sela",
    "Chráň ma, Jahve, pred rukami bezbožníkov, ochráň ma pred násilníkmi, ktorí plánujú, ako mi podraziť nohy.",
    "Spupní ľudia mi nastavujú pascu, napínajú mi sieť a nástrahy na chodník. Sela",
    "Obraciam sa na Jahveho: \"Ty si môj Boh, Jahve, počuj môj výkrik o pomoc!",
    "Jahve, môj Pane, môj mocný ochranca, ty mi kryješ hlavu počas boja.",
    "Nedopusť, Jahve, aby sa splnili túžby bezbožníkov, nedovoľ, aby sa uskutočnili ich zámery.",
    "Tí, čo sú okolo mňa, búria sa proti mne, Sela ale ich sprisahanie nech je im na záhubu.",
    "Nech prší na nich žeravé uhlie, nech sú vrhnutí do priepasti a nech z nej nikdy nevyjdú!",
    "Nech osočovateľ nemá na zemi dlhé trvanie, nech zloba vženie surovca do záhuby!\"",
    "Viem, že Jahve obháji ubiedených, dopomôže k právu utláčaným.",
    "Statoční ľudia budú ti ďakovať, svätí budú pokojne žiť v tvojej prítomnosti."
  ],
  "141": [
    "Žalm. Dávidov. Jahve, volám k tebe, príď mi na pomoc, vypočuj môj hlas, keď volám k tebe!",
    "Nech sa vznáša k tebe moja modlitba ako vonné kadidlo a moje pozdvihnuté ruky nech sú ako večerná obeta!",
    "Jahve, postav stráž nad mojimi rečami a dozeraj na moje slová.",
    "Nedovoľ, aby sa mi srdce naklonilo k zlému, aby som sa dal na bezbožné skutky so zločincami a zasadal si s nimi na hostinách.",
    "Nech ma radšej statočný človek udrie a priateľ pokarhá, ale nech mi bezbožníci olejom nekropia hlavu na privítanie, lebo tým by som sa stal účastným na ich zločinoch.",
    "Budú vydaní Božej spravodlivosti a ľudia uznajú, že moje slová boli pravdivé.",
    "Ich kosti budú pohodené na okraji hrobu ako kusy dreva a úlomky skál, roztrúsené po zemi.",
    "Ale moje oči sa obracajú k tebe, Jahve, k tebe sa utiekam, ochraňuj môj život!",
    "Ochráň ma pred osídlom, čo mi nastrojili, pred nástrahami zlých ľudí.",
    "Nech bezbožní popadajú do vlastných sietí, zatiaľ čo ja prejdem bezpečne pomimo."
  ],
  "142": [
    "Báseň. Dávidova. Keď bol v jaskyni. Modlitba.",
    "Zo všetkých síl volám k Jahvemu o pomoc, hlasno prosím Jahveho o zľutovanie.",
    "Predkladám mu svoje ťažkosti, rozprávam mu o svojich úzkostiach.",
    "Ja klesám na duchu, ale ty vieš, kadiaľ mám ísť. Na chodníku, ktorým sa uberám, nastavili mi osídlo.",
    "Obzerám sa napravo a nik sa ku mne nepriznáva, nemám výhľad na útek, nikomu nezáleží na mojom živote.",
    "Jahve, k tebe úpenlivo volám: ty si moje útočište, ty si všetko, čo mám na tomto svete.",
    "Vypočuj moje volanie o pomoc, lebo som úplne vyčerpaný, zachráň ma pred mojimi prenasledovateľmi, lebo sú silnejší odo mňa.",
    "Vyveď ma z tohto väzenia, aby som ti mohol verejne poďakovať. Spravodliví sa pridružia ku mne, keď mi preukážeš svoju priazeň."
  ],
  "143": [
    "Žalm. Dávidov. Jahve, vyslyš moju modlitbu, vypočuj moju prosbu, veď si verný svojim sľubom, odpovedz mi, veď si spravodlivý.",
    "Nevolaj svojho sluhu pred súd, lebo niet človeka, čo by pred tebou mohol povedať, že je nevinný.",
    "Nepriateľ ma prenasleduje, po zemi ma pošliapal, chce ma vohnať do tmy zabudnutia ako človeka dávno zomrelého,",
    "takže som celkom ochabol na duchu a srdce mi krehne od úzkosti.",
    "Spomínam si na minulé časy, uvažujem o všetkom, čo si urobil, obdivujem všetky tvoje diela.",
    "K tebe spínam ruky, smädím po tebe ako vyprahnutá zem. Sela",
    "Jahve, čím skôr ma vyslyš, lebo už klesám na duchu. Neodvracaj odo mňa svoju láskavú tvár, aby som nebol ako tí, čo zostupujú do hrobu.",
    "Čím skôr mi daj pocítiť svoju lásku, lebo len na teba sa spolieham. Ukáž mi cestu, ktorou mám kráčať, veď k tebe sa dvíhajú túžby mojej duše.",
    "Jahve, zbav ma mojich nepriateľov, tebe sa zverujem.",
    "Nauč ma plniť tvoju vôľu, lebo ty si môj Boh! Nech ma tvoj dobrý duch privedie na správnu cestu.",
    "Zachráň mi život, ako si prisľúbil, Jahve, vysloboď ma z tiesne, veď si dobrotivý!",
    "Pre svoju lásku ku mne rozpráš mojich nepriateľov, znič všetkých, čo ma sužujú, veď ja som tvoj verný sluha!"
  ],
  "144": [
    "Dávidov. Nech je pochválený Jahve, môj ochranca, ktorý nacvičuje moje ramená do boja, pripravuje moje ruky na zápas.",
    "Moja láska, moja pevnosť, môj hrad a môj záchranca, môj štít, na ktorý sa spolieham; on mi podrobuje národy.",
    "Jahve, čo je človek, že sa oňho staráš, čo je smrteľník, že naň berieš ohľad?",
    "Človek je ako závan vetra, celý jeho život ako letiaci tieň.",
    "Jahve, nahni oblohu a zostúp, dotkni sa vrchov a budú chrliť dym,",
    "vrhni blesky a rozpráš nepriateľov, vystreľ šípy a uveď ich do zmätku.",
    "Siahni rukou z výsosti a zachráň ma, vytiahni ma z hlbokých vôd, z moci nepriateľských cudzincov,",
    "ktorí sú – čo slovo, to lož, a pravicu dvíhajú k falošnej prísahe.",
    "Bože, zaspievam ti novú pieseň, zahrám ti na desaťstrunnej harfe,",
    "lebo ty dávaš víťazstvo kráľom a oslobodzuješ svojho sluhu Dávida, zachráň ma pred hrozným mečom;",
    "vytrhni ma z moci nepriateľských cudzincov, ktorí sú – čo slovo, to lož, a pravicu dvíhajú k falošnej prísahe!",
    "Naši synovia vo svojej mladistvej sile nech sú urastení ako jedle, naše dcéry ako ozdobné piliere na rohoch paláca!",
    "Naše sýpky nech sú plné, nech oplývajú zásobami. Naše ovce nech sa množia na tisíce, nech je ich na desaťtisíce na našich nivách;",
    "náš dobytok nech je vypasený! Nech nepriateľ nevtrhne do nášho mesta, na našich uliciach nech sa neozývajú poplašné výkriky.",
    "Šťastný ľud, ktorému sa takto vodí, šťastný ľud, ktorého Bohom je Jahve!"
  ],
  "145": [
    "Chvála. Dávidova. Alef Oslavujeme tvoju veľkosť, môj Boh a Kráľ, a zvelebujeme tvoje meno teraz i na večné veky.",
    "Bet Deň čo deň budem ťa velebiť a chváliť tvoje meno teraz i na večné veky.",
    "Gimel Jahve je veľký a hodný chvály, jeho veľkosť je nesmierna.",
    "Dalet Jedno pokolenie rozpráva ďalšiemu pokoleniu o tvojich činoch: hlásajú tvoje podivuhodné skutky",
    "He a šíria chvály o tvojich nádherných dielach a o tvojej nesmiernej velebnosti.",
    "Vav Ľudia budú s úžasom rozprávať o prejavoch tvojej moci a vyhlasovať, aký si veľký.",
    "Zain Budú si pripomínať tvoju nesmiernu dobrotivosť a s radosťou ospevovať tvoju spravodlivosť.",
    "Chet Jahve je milostivý a starostlivý, zhovievavý a plný lásky.",
    "Tet Jahve je dobrotivý ku všetkým a otcovsky sa stará o všetko, čo stvoril.",
    "Jod Jahve, nech ťa chvália všetky tvoje stvorenia a tvoji verní nech sa ti klaňajú.",
    "Kaf Nech šíria slávu tvojho kráľovstva a rozprávajú o tvojej moci,",
    "Lamed aby sa dozvedeli všetci ľudia, aké veľké sú tvoje skutky a aké slávne a vznešené je tvoje kráľovstvo.",
    "Mem Tvoje kráľovstvo trvá naveky a tvoja vláda sa rozprestiera na všetky pokolenia. (Nun) Jahve je verný vo svojich prisľúbeniach a dobrotivý vo všetkom, čo koná.",
    "Samek Jahve podopiera tých, čo klesajú, a pozdvihuje skľúčených.",
    "Ain Zraky všetkých sa upierajú na teba s nádejou a ty im dávaš pokrm v pravý čas;",
    "Pe plným priehrštím láskavo sýtiš všetky živé tvory.",
    "Cade Jahve je spravodlivý vo všetkých svojich zámeroch a láskavý vo všetkých svojich skutkoch;",
    "Kof Jahve je blízky tým, čo ho vzývajú, čo ho vzývajú s úprimným srdcom.",
    "Reš Splní ich túžby, keď ho oddane uctievajú, počúva ich prosby a zachráni ich.",
    "Šin Jahve bedlí nad tými, čo ho milujú, ale bezbožných vyhubí.",
    "Tav Nech moje ústa spievajú chválu Jahvemu, nech všetko tvorstvo velebí jeho sväté meno teraz i na večné veky!"
  ],
  "146": [
    "Aleluja! Chváľ, duša moja, Jahveho!",
    "Dokiaľ žijem, budem chváliť Jahveho, po celý život budem Bohu hrať a spievať.",
    "Nespoliehajte sa na zemských vladárov, na žiadneho smrteľníka, lebo vám pomôcť nemôže.",
    "Keď naposledy vydýchne, vráti sa do zeme, v tej chvíli padnú všetky jeho plány.",
    "Šťastný je človek, ktorému pomáha pravý Boh a ktorý sa spolieha na Jahveho, svojho Boha,",
    "Stvoriteľa neba, zeme i mora a všetkého, čo v nich jestvuje. On je vždy verný svojim sľubom,",
    "utláčaným dopomáha k právu, Jahve hladným dáva chlieb a väzňom slobodu.",
    "Jahve dáva slepým zrak, Jahve narovnáva zohnuté chrbty, Jahve miluje statočných,",
    "Jahve chráni ľudí bez domova, pomáha sirote i vdove, ale marí plány bezbožníkov.",
    "Jahve večne kraľuje, tvoj Boh, ó, Sion, bude kraľovať z pokolenia na pokolenie."
  ],
  "147": [
    "Chváľte Jahveho! Aké krásne je ospevovať nášho Boha, aké milé spievať mu na chválu!",
    "Jahve znova buduje Jeruzalem a zhromažďuje vyhnancov Izraela.",
    "On uzdravuje zlomených srdcom a obväzuje im rany;",
    "ten, ktorý určil počet hviezd a každú volá po mene.",
    "Veľký a všemohúci je náš Pán a jeho múdrosť je nesmierna.",
    "Jahve dvíha pokorných a bezbožných ponižuje do prachu.",
    "Spievajte Jahvemu pieseň vďaky, spievajte nášmu Bohu za zvuku harfy.",
    "On oblohu zaťahuje mrakmi a zemi zosiela dážď, vŕšky odieva trávou, dáva plodiny človeku,",
    "dobytku poskytuje krmivo a mladým havranom to, čo si pýtajú.",
    "Nepočíta so silou koní, nemá záľubu v rýchlych bežcoch;",
    "Jahve má záľubu v tých, čo ho uctievajú a dôverujú jeho dobrote.",
    "Jeruzalem, oslavuj Jahveho, Sion, chváľ svojho Boha,",
    "lebo novými závorami zosilnil tvoje brány a požehnal tvojich obyvateľov!",
    "Zaistil pokoj na tvojom území a dal ti dostatok výbornej pšenice.",
    "Posiela na zem svoje slovo, rýchlo letí jeho posolstvo.",
    "Rozsýpa sneh ako vlnu, rozsieva inoväť ako popol,",
    "rozhadzuje srieň ako odrobinky chleba, zosiela mráz a vody zamŕzajú,",
    "povie slovo a ľad sa topí, pošle vietor a rieky znova tečú.",
    "Našim praotcom oznámil svoju vôľu, svoje rozhodnutia a zákony vyvolenému národu.",
    "Nezaobchádzal tak s inými národmi, nezjavil im svoj zákon. Aleluja!"
  ],
  "148": [
    "Aleluja! Chváľte Jahveho z nebies, chváľte ho na výsostiach!",
    "Chváľte ho, všetci jeho anjeli, chváľte ho, všetky jeho nebeské vojská!",
    "Chváľte ho, slnko a mesiac, chváľte ho, žiarivé hviezdy!",
    "Chváľte ho, najvyššie nebesia a vody nad oblohou!",
    "Nech chvália meno Jahveho, lebo on rozkázal a boli stvorené,",
    "určil, aby trvali navždy pod zákonom, ktorý trvá naveky.",
    "Chváľte Jahveho zo zeme, veľryby a morské hlbiny,",
    "blesky a krupobitie, snehy a ľady, víchor, ktorý plní jeho slovo,",
    "všetky vrchy a pahorky, ovocné stromy a všetky cédre,",
    "divá zver a všetok domáci dobytok, plazy a okrídlené vtáctvo;",
    "králi zeme a všetky národy, vladári a sudcovia zeme,",
    "mládenci a panny, starci a deti!",
    "Všetci chváľte Jahveho meno, lebo je vznešenejšie nad ostatné mená a jeho veleba prevyšuje zem i nebo.",
    "Priviedol svoj národ k moci, na slávu všetkých svojich verných, synov vyvoleného národa, ktorý mu je najmilší. Aleluja!"
  ],
  "149": [
    "Aleluja! Spievajte Jahvemu novú pieseň; chválospev v zhromaždení veriacich!",
    "Nech sa vyvolený národ teší svojmu Stvoriteľovi, nech sa Boží ľude raduje svojmu Kráľovi!",
    "Oslavujte ho posvätným tancom, spievajte mu žalmy za zvuku bubnov a citár!",
    "Pretože Jahve miluje svoj ľud, svoj skromný ľud venčí víťazstvom.",
    "Nech jeho verní víťazne jasajú, nech prekypujú radosťou, keď sa mu klaňajú.",
    "Nech volajú Bohu na slávu z plného hrdla s dvojsečným mečom v rukách,",
    "aby vykonali odvetu na národoch, aby potrestali pohanov!",
    "Aby ich kráľov sputnali okovami, ich veľmožov železnými reťazami,",
    "aby vykonali rozsudok, vynesený nad nimi. To bude na slávu všetkým jeho verným. Aleluja!"
  ],
  "150": [
    "Aleluja! Chváľte Boha v jeho svätyni! Chváľte ho na jeho vznešenej oblohe!",
    "Chváľte ho pre jeho veľkolepé diela, chváľte ho pre jeho nesmiernu velebu!",
    "Chváľte ho hlaholom trúb, chváľte ho harfou a citarou!",
    "Chváľte ho tancom za zvuku tamburín, chváľte ho na flautách a zvučných strunách!",
    "Chváľte ho zvučnými cimbalmi, chváľte ho jasavými cimbalmi!",
    "Všetky živé tvory nech chvália Jahveho! Aleluja!"
  ]
}