{
  "1": [
    "V ôsmom mesiaci druhého roku Dariovej vlády Jahveho slovo došlo prorokovi Zachariášovi (synovi Berechiášovmu), synovi Iddovmu:",
    "\"Jahve sa veľmi rozhneval na vašich otcov.",
    "Povedz im teda: Takto hovorí Jahve nebeských mocností: Vráťte sa ku mne – výrok Jahveho nebeských mocností – a ja sa navrátim k vám, vraví Jahve nebeských mocností.",
    "Nebuďte ako vaši otcovia, ktorým prvší proroci privolávali: Takto hovorí Jahve nebeských mocností: Navráťte sa zo svojich zlých ciest a od svojich zlých skutkov! Ale oni nepočúvali ani nedbali na mňa – Jahveho výrok.",
    "Kde sú teraz vaši otcovia? I proroci? Či oni žijú večne?",
    "Ale či moje nariadenia a moje rozhodnutia, ktoré som uložil svojim sluhom prorokom, nezasiahli vašich otcov? Oni sa obrátili a doznali: Jahve nebeských mocností naložil s nami, ako si predsavzal učiniť; ako si to zaslúžil náš život a naše skutky, tak naložil s nami.\"",
    "Dvadsiateho štvrtého dňa jedenásteho mesiaca, mesiaca šebat, druhého roku Dariovej vlády, Jahveho slovo zaznelo prorokovi Zachariášovi (synovi Berechiášovmu), synovi Iddovmu, takto:",
    "Minulej noci som mal videnie. Videl som človeka sedieť na červenom koni, stojacom medzi myrtovými krami, ktoré mali korene v hĺbke, a za ním kone červené, gaštanové a biele.",
    "Spýtal som sa: \"Pane môj, kto sú títo?\" Anjel, ktorý hovoril so mnou, povedal: \"Ja ti ukážem, kto sú títo.\"",
    "Vtedy človek stojaci medzi myrtami povedal: \"To sú tí, ktorých Jahve poslal poprechodiť zem.\"",
    "Oni odpovedali Jahveho anjelovi stojacemu medzi myrtami: \"Prešli sme zem. Pozri, celý svet je tichý a pokojný.\"",
    "Vtedy sa Jahveho anjel ujal slova a povedal: \"Jahve nebeských mocností, dokedy budeš odopierať zmilovať sa nad Jeruzalemom a nad judskými mestami, ktorým dávaš cítiť svoj hnev už sedemdesiat rokov?\"",
    "Jahve povedal anjelovi, ktorý hovoril so mnou, slovami milými, slovami plnými útechy.",
    "Vtedy mi povedal anjel, ktorý hovoril so mnou: \"Urob toto vyhlásenie: Takto hovorí Jahve nebeských mocností: Horlím za Jeruzalem a za Sion veľkou horlivosťou,",
    "ale veľmi sa hnevám na pyšné národy, lebo ja som sa len trochu nahneval, ale ony prispeli k nešťastiu.",
    "Preto takto hovorí Jahve: Znovu sa obraciam k Jeruzalemu s láskou. Môj Chrám bude v ňom znovu vybudovaný – výrok Jahveho nebeských mocností – a meracia šnúra bude znovu natiahnutá nad Jeruzalemom.",
    "Urob ďalšie vyhlásenie: Takto hovorí Jahve nebeských mocností: Moje mestá budú ešte oplývať šťastím, Jahve ešte poteší Sion, znovu si vyvolí Jeruzalem.\""
  ],
  "2": [
    "Potom som pozrel hore a mal som videnie. Videl som štyri rohy.",
    "Opýtal som sa anjela, ktorý hovoril so mnou: \"Čo sú to za rohy?\" Odpovedal mi: \"To sú rohy, ktoré rozhádzali Júdu (Izrael)a Jeruzalem.\"",
    "Potom mi Jahve ukázal štyroch kováčov.",
    "A ja som sa spýtal: \"Čo idú títo robiť?\" Povedal mi: \"To sú rohy, ktoré rozhádzali Júdu natoľko, že sa nikto neodvážil zdvihnúť hlavu. Ale títo prišli, aby ich prestrašili a zrazili rohy národom, ktoré pozdvihli roh proti Júdovej krajine a rozohnali jej ľud.\"",
    "Potom som znovu pozrel hore a mal som videnie. Videl som človeka, ktorý mal v ruke meraciu šnúru.",
    "Spýtal som sa ho: \"Kam ideš?\" Odpovedal mi: \"Zmerať Jeruzalem, aby som videl, aká je jeho šírka a aká je jeho dĺžka.\"",
    "Vtedy anjel, ktorý hovoril so mnou, odchádzal a iný anjel mu šiel v ústrety",
    "a povedal mu: \"Ponáhľaj sa k tomuto mládencovi a povedz mu: Jeruzalem má zostať otvoreným mestom, také množstvo ľudí a dobytka bude v ňom.",
    "A ja budem preň ohnivým múrom dookola – Jahveho výrok – a Slávou uprostred neho.\"",
    "Preč! Preč! Utekajte zo severnej krajiny! Jahveho výrok. Lebo som vás rozptýlil do všetkých štyroch vetrov, Jahveho výrok.",
    "Preč! Zachráň sa, sionský ľud, ktorý bývaš v Babylone!",
    "Lebo takto vraví Jahve nebeských mocností, keď ma poslal so slávnym poslaním k národom, ktoré nás vyplienili: \"Kto sa dotkne vás, dotýka sa zrenice môjho oka!",
    "Pozrite, dvíham svoju ruku proti nim, takže budú korisťou svojich otrokov.\" Vtedy poznáte, že ma poslal Jahve nebeských mocností.",
    "Spievaj, veseľ sa, sionská dcéra, lebo pozri, ja prichádzam prebývať uprostred teba. To je Jahveho výrok.",
    "V ten deň sa mnohé národy pripoja k Jahvemu: stanú sa jeho ľudom. Budú bývať uprostred teba a ty poznáš, že ma k tebe poslal Jahve nebeských mocností.",
    "Vtedy Jahve vezme do vlastníctva Júdu ako svoj dedičný podiel vo Svätej zemi a znovu si vyvolí Jeruzalem.",
    "Zamĺkni, celé ľudstvo, v prítomnosti Jahveho, lebo sa pohol zo svojho svätého príbytku!"
  ],
  "3": [
    "On mi ukázal veľkňaza Jozueho stojaceho pred Jahveho anjelom. A po jeho pravici stál satan, aby naňho žaloval.",
    "Jahveho anjel povedal satanovi: \"Nech ťa Jahve skára, satan! Nech ťa skára Jahve, ktorý si vyvolil Jeruzalem. Či tento nie je ohorená hlaveň, vytiahnutá z ohňa?\"",
    "Jozue bol oblečený v špinavých šatách, keď stál pred anjelom.",
    "Anjel sa obrátil na tých, čo mu posluhovali, a povedal im: \"Vyzlečte ho z tých špinavých šiat!\" A Jozuemu povedal: \"Pozri, snímam z teba tvoj hriech a obliekam ťa do slávnostného rúcha.\"",
    "Potom dodal: \"Položte mu na hlavu čistý turban!\" Vtedy mu položili na hlavu čistý turban a obliekli mu čisté šaty v prítomnosti Jahveho anjela.",
    "Potom Jahveho anjel vyhlásil Jozuemu:",
    "\"Takto hovorí Jahve nebeských mocností: Ak budeš kráčať po mojich cestách a budeš zachovávať moje zákony, ty budeš správcom môjho Domu, budeš strážcom mojich nádvorí a dám ti prístup medzi tých, čo tu stoja.",
    "Počúvaj teda, veľkňaz Jozue, ty a tvoji druhovia, ktorí tu sedia pred tebou, lebo oni sú mužovia dobrého znamenia: Pozrite, ja pošlem svojho sluhu Ratolesť.",
    "Lebo hľa, kameň, ktorý kladiem pred Jozueho: sedem očí je na tomto jedinom kameni. Ja sám vyryjem naň nápis – to je výrok Jahveho nebeských mocností – a odstránim previnenia tejto krajiny v jediný deň.",
    "V ten deň – výrok Jahveho nebeských mocností – budete sa vzájomne pozývať pod vinič a pod figovník.\""
  ],
  "4": [
    "Anjel, ktorý so mnou rozprával, vrátil sa a zobudil ma, ako zobúdzajú človeka zo spánku.",
    "Spýtal sa ma: \"Čo vidíš?\" Odpovedal som: \"Hľadím a vidím svietnik celý zo zlata a na vrchu má misku na olej; sedem lámp je na svietniku a sedem kanálikov k lampám, ktoré sú na ňom.",
    "Vedľa neho sú dva olivové stromčeky, jeden vpravo a druhý vľavo.\"",
    "Vtedy som sa znovu ozval a spýtal som sa anjela, ktorý hovoril so mnou: \"Čo znamenajú tieto veci, pane môj?\"",
    "Anjel, ktorý hovoril so mnou, mi odpovedal: \"Nevieš, čo znamenajú tieto veci?\" Povedal som: \"Nie, pane môj.\"",
    "6a Vtedy mi odpovedal týmito slovami: 6b \"Toto je Jahveho slovo Zorobabelovi: Nie mocou zbraní ani hrubou silou, ale mojím Duchom! Hovorí Jahve nebeských mocností.",
    "Čože si ty, veľký vrch? Voči Zorobabelovi si ako rovina! On vynesie završujúci kameň za pokriku: Aký je krásny!\"",
    "Potom mi zaznelo Jahveho slovo takto:",
    "\"Zorobabelove ruky založili tento Chrám a jeho ruky ho aj dokončia. Tak poznáte, že ma Jahve nebeských mocností poslal k vám.",
    "10a Kto by sa odvážil pohŕdať dňom takých skromných začiatkov? Všetci sa budú radovať, keď uvidia v Zorobabelovej ruke vybraný kameň.\" 10b \"Tých sedem lámp predstavuje Jahveho oči, ktoré skúmajú celý svet.\"",
    "Vtedy som sa ujal slova a spýtal som sa: \"Čo znamenajú tie dva olivové stromčeky napravo a naľavo od svietnika?\"",
    "I druhý raz som sa ho spýtal: \"Čo znamenajú dve olivové vetvy a dve zlaté cievky, ktoré prelievajú zlatý oleji zo svojich misiek?\"",
    "On mi odpovedal: \"Nevieš, čo znamenajú?\" Povedal som: \"Nie, pane môj.\"",
    "Nato mi povedal: \"To sú dvaja Pomazaní, ktorí prisluhujú Pánovi celého sveta.\""
  ],
  "5": [
    "Potom som znovu pozrel hore a mal som videnie. Toto: letiaci zvitok.",
    "Anjel, ktorý hovoril so mnou, mi povedal: \"Čo vidíš?\" Odpovedal som: \"Vidím letiaci zvitok, dlhý dvadsať lakťov a široký desať lakťov.\"",
    "Potom mi povedal: \"Toto je Kliatba, ktorá sa vznáša nad celou krajinou. Lebo, ako je napísané na jednej strane, každý zlodej bude odstránený a ako je napísané na druhej, každý krivoprísažník bude odstránený.",
    "Vyslal som ju – výrok Jahveho nebeských vojsk –, aby vošla do domu zlodeja a do domu toho, kto v mojom mene krivo prisahá, aby sa usadila v jeho dome a zničila ho aj s hradami a kameňmi.\"",
    "Priblížil sa anjel, ktorý hovoril so mnou, a povedal mi: \"Pozri hore a všimni si, čo to prichádza.\"",
    "Opýtal som sa: \"Čo je to?\" On povedal: \"To je kaďa. Blíži sa sem.\" A dodal: \"Taká veľká je skazenosť v celej krajine.\"",
    "Zrazu zdvihol olovený vrchnák a v kadi sedela akási žena.",
    "Povedal: \"To je zloba.\" Vtlačil ju späť do kade a na jej otvor pritlačil olovený príklop.",
    "Znovu som pozrel hore a mal som videnie: Zrazu sa objavili dve ženy a vietor im dvíhal krídla, lebo mali krídla ako krídla bociana. Zdvihli kaďu medzi zem a nebo.",
    "Opýtal som sa anjela, ktorý hovoril so mnou: \"Kam odnášajú tú kaďu?\"",
    "Odpovedal mi: \"Idú jej postaviť chrám v zemi Šinear a pripraviť jej podstavec, na ktorý ju postavia.\""
  ],
  "6": [
    "Znovu som pozrel hore a mal som videnie. Vidím štyri vozy vychádzať spomedzi dvoch vrchov. A tie vrchy boli vrchy bronzové.",
    "V prvom voze boli zapriahnuté červené kone;",
    "v druhom voze čierne kone; v treťom voze biele kone a vo štvrtom voze kone strakaté, silné.",
    "Vtedy som sa ozval a spýtal som sa anjela, ktorý hovoril so mnou: \"Čo je to, pane môj?\"",
    "Anjel mi odpovedal: \"To sú štyri nebeské vetry, ktoré tiahnu v službe Pána celej zeme.",
    "Voz s červenými koňmi letí do východného kraja, s čiernymi do severného, s bielymi na ďaleký západ, so strakatými na juh.",
    "Mocne sa vzpínajú, chtivé preletieť zemou.\" Povedal im teda: \"Choďte, preleťte zemou!\" A vozy sa rozleteli zemou.",
    "Potom ma zavolal a povedal mi: \"Pozri, tie, čo letia do severnej krajiny, nechajú spočinúť môjho ducha v severnej zemi.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Urob zbierku zlata a striebra u navrátených vyhnancov, Heldaja, Tobiáša a Jedaju, a (v ten istý deň) choď do domu Joziáša, syna Sofoniáša, ktorý sa vrátil z Babylonu.",
    "Vezmi to striebro a zlato a urob z neho korunu a polož ju na hlavu veľkňaza Jozueho, syna Jocedekovho.",
    "Potom mu povedz: Takto hovorí Jahve nebeských mocností: Pozri, tu je muž, ktorý má meno Ratolesť; tam, kde je on, bude vzrast (a on postaví Jahveho chrám).",
    "On postaví Jahveho chrám, on dostane kráľovskú hodnosť. Bude sedieť a panovať na svojom tróne s kňazom po svojej pravici. Dokonalý súlad bude medzi oboma.",
    "Korunu budú mať na starosti Heldaj, Tobiáš, Jedaja a Joziáš, syn Sofoniášov, ako pamätník v Jahveho chráme.",
    "Vtedy prídu ľudia zďaleka pracovať na budovaní Jahveho chrámu, tak poznáte, že ma k vám poslal Jahve nebeských mocností. To sa splní, ak budete naozaj poslúchať hlas Jahveho, svojho Boha.\""
  ],
  "7": [
    "Jahveho slovo došlo Zachariášovi štvrtého roku vlády kráľa Daria, štvrtého dňa deviateho mesiaca kislev.",
    "Betel vyslal Sarecera, vysokého kráľovského úradníka, s jeho mužmi vyprosiť milosť od Jahveho",
    "a spýtať sa kňazov, ktorí slúžili v Dome Jahveho nebeských mocností, i prorokov: \"Mám ďalej smútiť a postiť sa v piaty mesiac, ako som to robil toľko rokov?\"",
    "Vtedy mi slovo Jahveho nebeských mocností došlo takto:",
    "\"Povedz všetkému ľudu zeme a kňazom: Keď ste sa postili a smútili v piaty a siedmy mesiac po týchto sedemdesiat rokov, vari ste to robili kvôli mne?",
    "A keď ste jedli a pili, nerobili ste to kvôli sebe?",
    "Nepoznáte slová, ktoré Jahve hlásal prostredníctvom prvších prorokov, keď Jeruzalem bol obývaný a na pokoji, aj s okolitými mestami, a keď Negeb a Nížina boli obývané?\"",
    "(Jahveho slovo zaznelo Zachariášovi takto:",
    "\"Toto hovorí Jahve nebeských mocností:) Vynášajte spravodlivé rozsudky a preukazujte každý dobrotu a lásku voči svojmu blížnemu!",
    "Neutláčajte vdovy a siroty, cudzincov a chudobných, nesnujte zlo vo svojom srdci proti druhému!",
    "Ale oni nechceli počúvať: obrátili sa mi chrbtom, uši si zapchali, aby nepočuli.",
    "Srdce si zatvrdili ako diamant, aby nepočuli Zákon a slová, ktoré Jahve nebeských mocností svojím duchom posielal prostredníctvom prvších prorokov. Preto sa Jahve nebeských mocností veľmi rozhneval.",
    "Ako oni nechceli počúvať, keď som ja volal, ani ja nebudem počúvať, keď budú oni kričať o pomoc, hovorí Jahve nebeských mocností.",
    "Rozmetal som ich medzi všetky tie národy, ktoré im boli cudzie, a krajina po nich zostala spustošená tak, že ňou nik neprechádzal. Takto zmenili túto ľúbeznú zem na púšť.\""
  ],
  "8": [
    "Slovo Jahveho nebeských mocností zaznelo takto:",
    "\"Takto hovorí Jahve nebeských mocností: Horlím za Sion veľkou horlivosťou a kvôli nemu veľmi sa hnevám.",
    "Takto hovorí Jahve: Vraciam sa na Sion a budem bývať v Jeruzaleme. Jeruzalem sa bude volať \"Verné mesto\" a vrch Jahveho nebeských mocností \"Svätý vrch\".",
    "Takto hovorí Jahve nebeských mocností: Starci a stareny budú ešte sedávať na jeruzalemských námestiach, každý s palicou v ruke pre vysoký vek.",
    "Námestia mesta budú plné chlapcov a dievčat hrajúcich sa na jeho námestiach.",
    "Takto hovorí Jahve nebeských mocností: Ak to bude nepochopiteľné (v tých dňoch) v očiach zvyšku tohto ľudu, či to bude nepochopiteľné aj v mojich očiach? To je výrok Jahveho nebeských mocností.",
    "Takto hovorí Jahve nebeských mocností: Pozrite! Vyslobodzujem svoj ľud z východných krajín i z krajín, kde slnko zapadá.",
    "Privediem ich, aby bývali v Jeruzaleme. Budú mojím ľudom a ja budem ich Bohom, verným a spravodlivým.",
    "Takto hovorí Jahve nebeských mocností: Vzmužte sa, vy, čo v týchto dňoch počujete tieto slová z úst prorokov, ktorí boli prítomní, keď sa kládli základy chrámu Jahveho nebeských mocností, prorokov hovoriacich, že má byť znovupostavený Chrám.",
    "Lebo pred týmito dňami ľudia nedostávali mzdy a mzda sa neplatila ani za zvieratá. Nikto nemohol chodiť bezpečne za svojím zamestnaním pre nepriateľov. Ja som pustil všetkých ľudí jedného proti druhému.",
    "Teraz sa však nestaviam voči zvyšku tohto ľudu ako za predošlých čias – výrok Jahveho nebeských mocností.",
    "Lebo budú siať bezpečne; vinič vydá svoje ovocie, zem vydá svoju úrodu a nebesá vydajú rosu a to všetko dám zvyšku tohto ľudu.",
    "Vy, dom Júdov a dom Izraelov, boli ste symbolom kliatby pre všetky národy, ale teraz vás zachránim a stanete sa požehnaním. Nebojte sa! Vzmužte sa!",
    "Lebo takto hovorí Jahve nebeských mocností: Ako som sa rozhodol sužovať vás, keď ma vaši otcovia hnevali – hovorí Jahve nebeských mocností – a nezľutoval som sa,",
    "tak som sa zasa rozhodol v týchto dňoch robiť dobre Jeruzalemu a Júdovmu domu. Nebojte sa!",
    "Ale vy robte toto: Nech každý hovorí pravdu svojmu blížnemu; na svojich súdoch vysluhujte pravdivé a spravodlivé rozsudky, záruku pokoja!",
    "Nesnujte zlé vo svojich srdciach jeden proti druhému; neobľubujte si krivú prísahu! Lebo všetko toto nenávidím – Jahveho výrok.\"",
    "Slovo Jahveho nebeských mocností mi došlo takto:",
    "\"Toto hovorí Jahve nebeských mocností: Pôst štvrtého, pôst piateho, pôst siedmeho a pôst desiateho mesiaca sa obrátia pre Júdov dom na sviatky radosti a veselosti. Milujte pravdu a pokoj!\"",
    "Takto hovorí Jahve nebeských mocností: \"Ešte prídu národy a obyvatelia veľkých miest.",
    "Obyvatelia jedného mesta pôjdu k obyvateľom druhého a povedia: Poďme prosiť Jahveho o priazeň a hľadať pomoc Jahveho nebeských mocností! Idem aj ja.",
    "A tak prídu mnohí ľudia a mocné národy hľadať pomoc Jahveho nebeských mocností do Jeruzalema a prosiť o jeho priazeň.\"",
    "Takto hovorí Jahve nebeských mocností: \"V tých dňoch sa stane, že desať chlapov z národov všetkých rečí chytí Žida za jeho šaty so slovami: Chceme ísť s vami, lebo sme počuli, že s vami je Boh.\""
  ],
  "9": [
    "VyhlásenieJahveho slovo došlo do Hadrakovej krajiny, zastavilo sa v Damasku. Lebo Jahvemu patrí perla Aramu a všetky kmene Izraela.",
    "Tiež Chamat, ktorý je na hranici, (Týrus) a Sidon, ktorý je veľmi múdry.",
    "Týrus si vybudoval opevnenie, nakopil striebra ako prachu a zlata ako blata na uliciach.",
    "Ale Pán sa ho zmocní, zlomí jeho námornú moc a mesto samo bude zničené ohňom.",
    "Uvidí to Aškelon a preľakne sa, uvidí to Gaza a bude sa zvíjať v bolestiach, aj Ekron, lebo jeho nádeje budú zničené. Zmiznú králi z Gazy a Aškelon nebude obývaný.",
    "V Ašdode sa usadia miešanci. Zlomím pýchu Filištínca.",
    "Odstránim mu z úst krv a ich ohavnosti spomedzi zubov. Čo z neho zostane, bude patriť nášmu Bohu, bude ako judský rod, Ekron bude ako Jebuzejci.",
    "Postavím sa na stráž pred svoj dom proti tým, čo vychádzajú a prichádzajú, utláčateľ ich už nikdy neprepadne, lebo teraz dávam na nich pozor.",
    "Plesaj hlasno, drahý Sion, jasaj od radosti, drahý Jeruzaleme! Pozri, tvoj kráľ prichádza k tebe, spravodlivý a víťazný, pokorný, sediaci na oslovi, na osliatku, na mláďati oslice.",
    "Odstráni vojnové vozy z Efraima a kone z Jeruzalema; vojnový luk bude zlámaný. Národom zvestuje pokoj. Jeho vláda bude siahať od mora k moru, od Rieky až na koniec zeme.",
    "Čo sa týka teba, pre krv zmluvy s tebou, prepúšťam tvojich zajatcov zo studne, v ktorej vody niet.",
    "Vráťte sa do pevnosti, väzni plní nádeje! Vyhlasujem toto: Už dnes vám odplatím dvojnásobne.",
    "Lebo som si napäl Júdu ako luk, vložil som naň Efraima ako šíp, vzbudím tvojich synov, Sion, proti tvojim synom, Grécko, urobím z teba bohatiersky meč.",
    "Vtedy sa Jahve zjaví nad nimi a jeho šíp vyletí sťa blesk. (Pán) Jahve zatrúbi na roh a vyrazí v južnom uragáne.",
    "Jahve nebeských mocností bude im záštitou: zničia ich, pošliapu kamene z prakov, budú ryčať akoby spití vínom, budú plní ako obetné čaše, zmáčaní ako rohy oltára.",
    "Tak ich v ten deň zachráni Jahve, ich Boh, ako ovce, svoj ľud, zasadí ich v celej svojej krajine ako drahokamy, aby žiarili vsadené v korune.",
    "Koľká dobrota! Koľká krása! Obilie dá silu mládencom a sladké víno pannám."
  ],
  "10": [
    "Proste od Jahveho dážď, proste od neho neskôr jarný dážď! Jahve tvorí búrkové mračná, dá vám výdatný dážď a každému trávu na poli.",
    "Lebo domáci bôžikovia hovoria klam a veštci vidia lživé vidiny, rozprávajú prázdne sny, márnosťou utešujú. Ľud blúdi ako stádo oviec, trpia, lebo nemajú pastiera.",
    "Môj hnev sa obracia proti pastierom, potrestám vodcov ľudu. Keď Jahve nebeských mocností navštívi svoje stádo,  Júdov dom, vystrojí ho ako nádherného vojnového koňa.",
    "Z neho vyjde kameň uholný, z neho bude stanový kolík, z neho bude vojnový luk, z neho vyjde každý vládca.",
    "Všetci budú ako hrdinovia, ktorí v boji šliapu po zablatených cestách. Budú bojovať, lebo Jahve je s nimi a zahanbia aj jazdcov na koňoch.",
    "Júdovmu domu dodám silu a víťazstvo uštedrím domu Jozefovmu. Privediem ich späť do vlasti, lebo je mi ich ľúto, a budú, akoby som ich nebol zavrhol, lebo ja som Jahve, ich Boh, ja ich vyslyším.",
    "Efraimovci budú sťa hrdinovia, veselí srdcom ako od vína. Ich synovia to uvidia a budú sa tešiť, srdce im zaplesá v Jahvem.",
    "Zhromaždím ich zapísknutím, lebo som ich vykúpil: bude ich tak mnoho, ako ich bývalo.",
    "Ak ich rozosejem medzi národy, v ďalekých krajinách si spomenú na mňa, vychovajú si synov a potom sa vrátia.",
    "Privediem ich späť z Egyptskej krajiny, zhromaždím ich z Asýrie; privediem ich do krajiny Galaád a do krajiny Libanonu, ale to im nepostačí.",
    "Prejdú Egyptským morom. (On bude biť do morských vĺn) a vyschnú všetky hlbiny Nílu. Pýcha Asýrie bude zrazená k zemi, odňatá bude berla Egyptu.",
    "Ale Jahve dá silu Izraelu, v jeho mene budú ďalej žiť. Jahveho výrok."
  ],
  "11": [
    "Libanon, otvor svoje vráta, nech oheň požerie tvoje cédre!",
    "Vzdychaj, borovičie, lebo popadali cédre, lebo vznešení boli spustošení. Vzdychajte, bašanské duby, lebo padol neprístupný les!",
    "Rozlieha sa nárek pastierov, lebo ich sláva bola spustošená. Rozlieha sa rev levíčat, lebo je spustošená pýcha Jordánu.",
    "Takto hovorí Jahve, môj Boh: \"Vypas stádo na zabitie,",
    "ktoré kupci zabíjajú beztrestne, predavači zasa povedia: Požehnaný Jahve, zbohatol som! A jeho pastieri nemajú súcit s ovcami.",
    "Ani ja už nebudem mať súcit s obyvateľmi krajiny – Jahveho výrok! Lebo pozrite, ja vydám ľudí jedného do rúk druhého, do rúk jeho kráľa. Tí zdrvia krajinu, ale ja ich nevytrhnem z ich rúk.\"",
    "Vtedy som sa dal pásť ovce určené na jatky, pre kupcov oviec. Vzal som si dva prúty, jeden som nazval \"Priazeň\" a druhý \"Jednota\". A pásol som ovce.",
    "Za jediný mesiac som odstránil troch pastierov. No stratil som trpezlivosť aj s ovcami a ony ma znenávideli.",
    "Nato som povedal: \"Nebudem vás pásť. Čo má umrieť, nech umrie, čo sa má stratiť, nech sa stratí, a tie, čo zostanú, nech sa navzájom požerú!\"",
    "Potom som vzal svoj prút \"Priazeň\" a zlomil som ho, aby som zlomil zmluvu, ktorú som uzavrel so všetkými národmi.",
    "Zrušená bola v ten deň a kupci oviec, ktorí ma pozorovali, poznali, že to bolo Jahveho slovo.",
    "Nato som im povedal: \"Ak uznáte za dobré, dajte mi moju mzdu, ak nie, nechajte tak!\" I odvážili mi mzdu tridsať strieborných.",
    "Jahve mi povedal: \"Hoď to do pokladnice, tú nádhernú cenu, ktorou ma ocenili!\" Vzal som teda tých tridsať strieborných a hodil som ich do pokladnice v Jahveho Dome.",
    "Potom som zlomil svoj druhý prút, \"Jednotu\", aby som zlomil bratstvo medzi Júdom a Izraelom.",
    "Jahve mi potom povedal: \"Vezmi si ešte výstroj hlúpeho pastiera,",
    "lebo, pozri, ja vzbudím v tejto krajine pastiera, ktorý sa neobzrie po stratených, nepostará sa o rozohnané, ranené nebude liečiť, čo ešte stojí, nebude kŕmiť. Ale bude jesť mäso tučných, ba aj paprčky im postrháva.",
    "Beda ničomnému pastierovi, ktorý opúšťa svoje stádo! Nech sa meč obráti proti jeho ramenu a proti jeho pravému oku! Nech jeho pravé rameno celkom vyschne, nech jeho pravé oko celkom vyhasne!\""
  ],
  "12": [
    "Vyhlásenie. Jahveho slovo o Izraeli. Výrok Jahveho, ktorý rozvinul nebesá, založil zem a sformoval ducha v človeku:",
    "Pozrite, ja urobím Jeruzalem opojnou čašou pre všetky národy navôkol i Júda bude zahrnutý do obľahnutia Jeruzalema.",
    "V ten deň, keď sa všetky národy zeme zhromaždia proti nemu, urobím z Jeruzalema balvan, priťažký pre všetky národy na zdvihnutie, a všetky národy, čo ho budú dvíhať, sa ťažko porania.",
    "V ten deň – Jahveho výrok – poraním strachom každého koňa a jeho jazdca šialenstvom. No nad Júdom budem bdieť, ale všetky kone iných národov raním slepotou.",
    "Vtedy si vodcovia Júdu povedia: \"Obyvatelia Jeruzalema sú silní v Jahvem nebeských mocností, vo svojom Bohu!\"",
    "V ten deň urobím judských vodcov ako požiar v lese, ako fakľu horiacu v slame. Požerú všetky okolité národy napravo i naľavo, zakiaľ jeruzalemský ľud zostane bezpečný na svojom mieste v Jeruzaleme.",
    "Jahve oslobodí najprv Júdove stany, aby sláva Dávidovho domu a sláva jeruzalemských obyvateľov nevzrástla nad Júdu.",
    "V ten deň Jahve bude záštitou jeruzalemských obyvateľov; v ten deň najslabší z nich bude ako Dávid a dom Dávidov bude ako Boh, ako Jahveho anjel pred nimi.",
    "V ten deň sa pričiním o zničenie všetkých národov, ktoré pôjdu proti Jeruzalemu.",
    "Ale na Dávidov dom a na jeruzalemských obyvateľov vylejem ducha milosti a úpenlivých prosieb a oni budú hľadieť na mňa. A budú nariekať nad tým, ktorého prebodli, ako sa narieka nad jedináčikom; budú nad ním žialiť, ako sa žiali nad prvorodeným.",
    "V ten deň bude v Jeruzaleme veľké nariekanie ako nárek nad Hadad Rimmonom v údolí Megiddo.",
    "Krajina bude nariekať, každý rod osobitne. Rod Dávidovho domu osobitne, ich ženy osobitne. Rod Natanovho  domu osobitne, ich ženy osobitne.",
    "Rod Léviho domu osobitne, ich ženy osobitne. Rod Šimeiho domu osobitne, ich ženy osobitne.",
    "A všetky ostatné rody, každý rod osobitne a ich ženy osobitne."
  ],
  "13": [
    "V ten deň bude otvorený prameň pre Dávidov dom a pre jeruzalemských obyvateľov, aby sa očistili od hriechov a nečistoty.",
    "V ten deň – výrok Jahveho nebeských mocností – vyhubím aj mená modiel z krajiny, takže ich už nebudú spomínať. Tiež prorokov a nečistých duchov odstránim z krajiny.",
    "Ak niekto bude chcieť ešte prorokovať, jeho vlastní rodičia, jeho otec a matka mu povedia: \"Musíš zomrieť, lebo si rozprával lož v Jahveho mene!\" Jeho vlastný otec a matka ho prebodnú, lebo prorokoval.",
    "V ten deň sa bude hanbiť každý prorok za videnie, keď prorokoval, ani si neoblečú srstený plášť, aby sa utajili.",
    "Povedia však: \"Ja nie som prorok, ale človek, ktorý obrába zem, jej som sa venoval od svojej mladosti.\"",
    "A keď sa ho spýtajú: \"Čo sú to za rany na tvojich prsiach?\" Odpovie: \"Tie som utŕžil v dome svojich priateľov.\"",
    "Meč, povstaň proti môjmu pastierovi, proti mužovi mne blízkemu! To je výrok Jahveho nebeských mocností. Udri pastiera, nech sa rozpŕchnu  ovce, potom obrátim ruku proti malým.",
    "Vtedy sa stane v celej krajine, Jahveho výrok, že dve tretiny ľudí budú vykynožené a zahynú  a len jedna tretina zostane v nej.",
    "Túto tretinu vovediem do ohňa a pretavím ich, ako sa čistí striebro, vyskúšam ich, ako sa skúša zlato. Budú vzývať moje meno a ja ich vyslyším. Poviem: \"Oni sú môj ľud\" a oni povedia: \"Jahve je náš Boh.\""
  ],
  "14": [
    "Pozrite, prichádza Jahveho deň a korisť tebe odňatá bude rozdelená v tvojej prítomnosti.",
    "Zhromaždím všetky národy do boja proti Jeruzalemu. Mesto bude vydobyté, domy vyplienené a ženy zhanobené. Polovica mesta pôjde do zajatia, ale zvyšok ľudu nebude vyhnaný z mesta.",
    "Vtedy Jahve vytiahne a bude bojovať proti tým národom, ako keď bojoval v deň vojny.",
    "V ten deň si jeho nohy zastanú na Olivovom vrchu, ktorý leží východne od Jeruzalema, a Olivový vrch sa rozštiepi vo dvoje od východu na západ v ohromnú dolinu, polovica vrchu ustúpi na sever a polovica na juh.",
    "Dolina medzi vrchmi bude zaplnená, lebo nová dolina medzi nimi bude siahať až po Jasol. Bude zatarasená, ako bola zatarasená zemetrasením za čias judského kráľa Oziáša. Vtedy príde Jahve, môj Boh, a všetci svätí s ním.",
    "V ten deň nebude horúčava ani zima, ani mráz.",
    "Bude to jediný deň, ktorého príchod pozná iba Jahve, bez rozdielu dní alebo nocí. Aj vo večernom čase bude svetlo.",
    "V ten deň živé vody vyprýštia z Jeruzalema, polovica potečie k východnému moru a polovica k západnému, a to tak v lete, ako aj v zime.",
    "Vtedy sa Jahve stane kráľom nad celou zemou; v ten deň on bude jediným Bohom a jeho meno jediným Menom.",
    "Celá krajina sa zmení na rovinu ako Araba od Geby až po Rimmon v Negebe. Ale Jeruzalem bude stáť vysoko na svojom mieste a bude plný ľudí, od Benjamínovej brány až po miesto, kde stála Prvotná brána, až po Rožnú bránu a od veže Chananeel až po Kráľovské vínne lisy.",
    "Ľudia budú bývať v Jeruzaleme a nikdy už nebude daný do kliatby. Budú v ňom bývať bezpečne.",
    "Touto ranou Jahve raní všetky národy, ktoré by bojovali proti Jeruzalemu: telo im bude hniť, aj keď budú stáť na nohách, oči im budú hniť v jamkách a jazyk im bude hniť v ústach.",
    "V ten deň zavládne medzi nimi veľký zmätok od Jahveho. Každý sa chopí svojho druha: pozdvihnú ruky proti sebe.",
    "Aj Júda bude bojovať v Jeruzaleme. Bude nahromadené bohatstvo okolitých národov, zlato, striebro a veľmi mnoho šatstva.",
    "Podobnou ranou ako ľudia budú ranené kone, mulice, ťavy, osly a ostatok dobytka v týchto táboroch.",
    "Všetci pozostalí z národov, ktoré napadli Jeruzalem, budú putovať z roka na rok, aby sa klaňali Kráľovi, Jahvemu nebeských mocností, a svätili sviatok Stanov.",
    "Ale nad tým rodom zeme, ktorý nepríde do Jeruzalema klaňať sa Kráľovi, Jahvemu nebeských mocností, nebude dážď.",
    "A ak rod Egypta nepríde a nevojde do mesta, ani nad ním nebude pršať; postihne ho pliaga, ktorou Jahve raní národy, ktoré neprídu svätiť sviatok Stanov.",
    "To bude trest pre Egypt a trest pre všetky národy, ktoré neprídu sláviť sviatok Stanov.",
    "V ten deň bude na zvončekoch koní napísané \"zasvätený Jahvemu\" a kotly v Jahveho chráme budú ako obetné nádrže, ktoré sú pred oltárom.",
    "Ba všetky kotly v Jeruzaleme a v Judsku budú zasvätené Jahvemu nebeských mocností. Všetci obetujúci prídu a vezmú si z nich a budú v nich variť obetné mäso. V ten deň nebude už kupcov v Dome Jahveho nebeských mocností."
  ]
}