{
  "1": [
    "Zjavenie Ježiša Krista, ktoré mu dal Boh, aby ukázal svojim sluhom, čo sa má zakrátko stať. On poslal svojho anjela oznámiť to svojmu sluhovi Jánovi,",
    "ktorý potvrdil Božie slovo a svedectvo Ježiša Krista: všetky jeho videnia.",
    "Šťastný je, kto môže čítať a kto môže počúvať tieto prorocké slová a zachová si to, čo je v nich napísané. Lebo čas je blízko.",
    "Ján siedmim ázijským cirkvám. Milosť a pokoj nech vám dá \"Ktorý je, Ktorý bol a Ktorý príde\" i siedmi duchovia, prítomní pred jeho trónom,",
    "i Ježiš Kristus, verný svedok, Prvorodený z mŕtvych a Knieža nad kráľmi zeme. On nás miluje a zmyl z nás naše hriechy svojou krvou.",
    "A urobil nás kráľovstvom kňazov pre svojho Boha a Otca. Jemu teda sláva a moc na veky vekov. Amen.",
    "Pozrite! Prichádza s oblakmi a každý ho vidí, aj tí, čo ho prebodli: a národy zeme budú nad ním žialiť. Áno. Amen.",
    "Ja som Alfa a Omega, hovorí Pán Boh, \"Ktorý je, Ktorý bol a Ktorý príde\", Pán všetkého.",
    "Ja, Ján, v Ježišovi váš brat a váš spoluúčastník na súžení, kráľovstve a vytrvalosti. Bol som na ostrove Patmos pre Božie slovo a svedectvo o Ježišovi.",
    "V Pánov deň sa ma zmocnil Duch a počul som za sebou hlas, mohutný ako hlas trúby, hovoriť:",
    "\"Čo vidíš, napíš na zvitok a pošli siedmim cirkvám: do Efezu, Smyrny, Pergama, Tyatiry, Sárd, Filadelfie a Laodicey!\"",
    "Obrátil som sa, aby som videl hlas, ktorý hovoril so mnou. A keď som sa obrátil, videl som sedem zlatých svietnikov",
    "a uprostred svietnikov akoby Syna človeka, oblečeného do dlhého rúcha a cez prsia prepásaného zlatým pásom.",
    "Jeho hlava a vlasy boli biele ako biela vlna, ako sneh, oči mu blčali ako plameň,",
    "nohy mal ako drahocenný bronz, ohňom prečistený, a jeho hlas bol ako hukot veľkých vôd.",
    "V pravej ruke mal sedem hviezd a z úst mu vychádzal ostrý dvojsečný meč. A jeho tvár bola ako slnko, žiariace vo svojej plnej sile.",
    "Keď som ho uvidel, padol som mu k nohám ako mŕtvy. On položil na mňa svoju pravicu a povedal mi: \"Neboj sa! Ja som Prvý a Posledný",
    "a Živý. Bol som mŕtvy a hľa, žijem na veky vekov a mám kľúče od smrti a Hádesu.",
    "Napíš teda, čo si videl, čo je teraz a čo sa má stať neskôr.",
    "Tajomstvo siedmich hviezd, ktoré si videl v mojej pravici, a siedmich zlatých svietnikov je toto: sedem hviezd sú anjeli siedmich cirkví a sedem svietnikov je tých sedem cirkví."
  ],
  "2": [
    "Anjelovi cirkvi v Efeze napíš: Toto hovorí ten, čo drží sedem hviezd vo svojej pravici, ktorý prechádza medzi siedmimi zlatými svietnikmi.",
    "Poznám tvoje skutky aj tvoju námahu a tvoju vytrvalosť a to, že nemôžeš zniesť zlých a ako si podrobil skúške tých, čo sa vydávali za apoštolov, a ukázal si, že sú luhári.",
    "Si vytrvalý, trpel si pre moje meno a neochabol si.",
    "No mám proti tebe to, že si stratil svoju prvotnú lásku.",
    "Zamysli sa, odkiaľ si padol! Konaj pokánie a rob, ako si robil predtým. Inak, ak nebudeš robiť pokánie, prídem a odstránim tvoj svietnik z jeho miesta.",
    "Ale slúži ti k dobru, že nenávidíš skutky nikolaitov, ktoré aj ja nenávidím.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Tomu, kto zvíťazí, dám jesť zo stromu života, čo je v raji Boha.",
    "Anjelovi cirkvi v Smyrne napíš: Toto hovorí Prvý a Posledný, ten, čo bol mŕtvy a ožil.",
    "Poznám tvoje súženie a tvoju chudobu, a predsa si bohatý! Viem, ako vás ohovárajú niektorí, čo sa chvália, že sú Židia, a nie sú, ale sú Satanovou synagógou.",
    "Neboj sa toho, čo máš vytrpieť. Hľa, diabol uvrhne niekoľkých z vás do väzenia, aby vás skúšal, a budete mať desať dní súženia. Zostaň verný až do smrti a dám ti veniec života.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Kto zvíťazí, tomu druhá smrť nemôže ublížiť.",
    "Anjelovi cirkvi v Pergame napíš: Toto hovorí ten, kto má ostrý dvojsečný meč.",
    "Viem, kde bývaš. Tam, kde je trón Satana. No pridŕžaš sa môjho mena a nezaprel si vieru vo mňa ani v dňoch, keď môjho verného svedka Antipasa zabili vo vašom meste, kde býva Satan.",
    "Mám však niečo proti tebe: že tam máš takých, čo sa pridŕžajú Balaamovho učenia; ten učil Balaka položiť osídlo synom Izraela, aby jedli mäso obetované modlám, a tak smilnili.",
    "Podobne aj ty máš takých, čo sa pridŕžajú učenia nikolaitov.",
    "Preto rob pokánie. Inak prídem čoskoro a budem proti nim bojovať mečom svojich úst.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Tomu, kto zvíťazí, dám zo skrytej manny a dám mu biely kamienok a na kamienku napísané nové meno, ktoré nepozná nik, iba ten, kto ho dostane.",
    "Anjelovi cirkvi v Tyatire napíš: Toto hovorí Boží Syn, ktorý má oči ako blčiaci plameň a nohy ako drahocenný bronz.",
    "Poznám tvoje skutky, tvoju lásku, tvoju vieru, tvoju službu a tvoju vytrvalosť, aj tvoje posledné skutky, hojnejšie ako prvé.",
    "Ale mám proti tebe, že trpíš ženu Jezabel, ktorá hovorí o sebe, že je prorokyňa. Učí a zvádza mojich sluhov, aby smilnili jediac mäso obetované modlám.",
    "Dal som jej čas, aby robila pokánie, ale nechce sa kajať zo svojho smilstva.",
    "Pozri, vrhnem ju na lôžko bolesti a tých, čo s ňou cudzoložia, do veľkého súženia, ak nebudú ľutovať svoje správanie.",
    "Jej deti zahubím smrťou, a tak všetky cirkvi poznajú, že ja skúmam ľadviny i srdcia a každému z vás odplatím podľa vašich skutkov.",
    "Vám ostatným v Tyatire, čo sa nepridŕžate tohto učenia, čo nepoznáte \"Satanove hlbiny\" – ako hovoria – vyhlasujem, že nekladiem na vás iné bremeno.",
    "Len sa držte toho, čo máte, kým neprídem.",
    "Tomu, kto zvíťazí, kto zostane verne v mojej službe až do konca, dám moc nad národmi",
    "a bude nad nimi panovať žezlom železným a rozbíjať ich ako hlinené nádoby.",
    "Tak som aj ja dostal túto moc od svojho Otca. A dám mu Rannú hviezdu.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám."
  ],
  "3": [
    "Anjelovi cirkvi v Sardách napíš: Toto hovorí ten, ktorý má sedem Božích duchov a sedem hviezd. Poznám tvoje skutky. Máš meno, akoby si žil, ale si mŕtvy.",
    "Bdej! Oživ, čo ti ešte zostalo z odumierajúceho života! Nie, nenašiel som tvoje skutky dokonalé v očiach môjho Boha.",
    "Rozpomeň sa teda, ako si prijal slovo, zachovaj ho a rob pokánie! Lebo ak nebudeš bdieť, prídem ako zlodej a ani nezvieš, v ktorú hodinu ťa prekvapím.",
    "V Sardách máš predsa zopár ľudí, ktorí si nepoškvrnili svoj odev. Tí ma budú sprevádzať v bielom, lebo sú toho hodní.",
    "Kto zvíťazí, bude teda oblečený do bieleho rúcha a jeho meno nevytriem z knihy života, ale vyznám jeho meno pred svojím Otcom a pred jeho anjelmi.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.",
    "Anjelovi cirkvi vo Filadelfii napíš: Toto hovorí Svätý, Pravdivý, ktorý má Dávidov kľúč; keď on otvorí, nik nezatvorí a keď zatvorí, nik neotvorí.",
    "Poznám tvoje skutky: pozri, nechal som pred tebou otvorené dvere, ktoré nik nemôže zavrieť, a hoci nie si veľmi silný, zachovával si moje slovo a nezaprel si moje meno.",
    "Pozri, prinútim tých zo Satanovej synagógy, ktorí hovoria, že sú Židia, a nie sú, ale luhajú, áno, prinútim ich, aby prišli pokloniť sa pred tvojimi nohami a poznať, že som ťa miloval.",
    "Pretože si zachoval moje slovo a vytrval si, aj ja ťa ochránim v hodine skúšky, ktorá príde na celý svet a preskúša obyvateľov zeme.",
    "Prídem čoskoro. Drž sa pevne toho, čo máš, aby ti nik nevzal veniec.",
    "Toho, kto zvíťazí, urobím stĺpom v chráme svojho Boha, z ktorého už viac nevyjde von. A napíšem naň meno svojho Boha a meno mesta svojho Boha, nového Jeruzalema, ktorý zostupuje od môjho Boha z neba, ako aj moje vlastné nové meno.",
    "Kto má uši, nech počúva, čo Boh hovorí cirkvám.",
    "Anjelovi cirkvi v Laodicei napíš: Toto hovorí Amen, verný a pravdivý Svedok, Počiatok Božieho stvorenia.",
    "Poznám tvoje skutky, že nie si ani studený, ani horúci. Kiež by si bol studený alebo horúci!",
    "Takto, že si vlažný, ani horúci, ani studený, vypľujem ťa zo svojich úst.",
    "Lebo hovoríš: \"Som bohatý, zbohatol som, nepotrebujem nič.\" A nevieš, že si bedár, poľutovaniahodný, chudobný, slepý a nahý.",
    "Radím ti: kúp si odo mňa zlato ohňom očistené, aby si zbohatol, a biele rúcho, aby si sa zaodel a skryl hanbu svojej nahoty, i masť, ktorou si pretrieš oči, aby si videl.",
    "Tých, ktorých milujem, napomínam a naprávam. Buď teda horlivý a rob pokánie!",
    "Hľa, stojím pred dverami a klopem. Ak niekto počuje môj hlas a otvorí dvere, vojdem k nemu a budem s ním večerať a on so mnou.",
    "Toho, kto zvíťazí, posadím vedľa seba na svoj trón, ako aj ja po svojom víťazstve sedím so svojím Otcom na jeho tróne.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.\""
  ],
  "4": [
    "Potom som mal videnie. Hľa, dvere boli otvorené na nebi a ten prvý hlas, ktorý som už počul ako hlas trúby, povedal mi: \"Vystúp sem, ukážem ti, čo sa má stať potom!\"",
    "Tu sa ma zmocnil Duch. Hľa, trón postavený v nebi a na tróne Sediaci.",
    "Ten Sediaci žiaril ako jaspis a karneol. Dúha okolo trónu vyzerala ako smaragd.",
    "A okolo trónu bolo dvadsaťštyri trónov a na trónoch sedelo dvadsaťštyri starcov, odetých do bieleho rúcha a na hlavách mali zlaté vence.",
    "Z trónu vychádzali blesky, hlasy a hrmenie. Pred trónom horelo sedem lámp, to je sedem Božích duchov.",
    "Pred trónom akoby more zo skla, podobné krištáľu. Uprostred trónu a okolo neho boli štyria Živí plní očí spredu i zozadu.",
    "Prvý Živý bol ako lev, druhý Živý ako býk, tretí Živý mal akoby ľudskú tvár a štvrtý Živý bol ako letiaci orol.",
    "Každý z týchto štyroch Živých mal šesť krídel a mal oči všade vnútri i dookola a vo dne i v noci bez prestania volali: Svätý, svätý, svätý, Boh, vševládny Pán, \"Ktorý bol, Ktorý je a Ktorý príde\"!",
    "A zakaždým, keď tí Živí vzdávali slávu, česť a vďaku Sediacemu na tróne, Žijúcemu na veky vekov,",
    "tí dvadsiati štyria starci padli na zem pred Sediacim na tróne a klaňali sa Žijúcemu na veky vekov, kládli svoje vence pred trón so slovami:",
    "\"Hoden si, Pane a Bože náš, prijať slávu, česť a moc, lebo ty si stvoril vesmír; z tvojej vôle – nebol a bol stvorený.\""
  ],
  "5": [
    "A videl som v pravici Sediaceho na tróne zvitok, popísaný na oboch stranách a zapečatený siedmimi pečaťami.",
    "A videl som mocného anjela, ktorý ohlasoval silným hlasom: \"Kto je hoden otvoriť knihu a rozlomiť jej pečate?\"",
    "A nikto na nebi ani na zemi, ani pod zemou nemohol otvoriť knihu a nazrieť do nej.",
    "Trpko som plakal, že sa nenašiel nikto, kto by bol hoden knihu otvoriť a čítať z nej.",
    "Jeden zo starcov mi povedal: \"Neplač, hľa, zvíťazil Lev z kmeňa Júdu, Dávidov Koreň, on otvorí knihu i jej sedem pečatí.\"",
    "Vtedy som videl v strede medzi trónom a štyrmi Živými uprostred starcov stáť Baránka, ktorý bol ako obetovaný. Mal sedem rohov a sedem očí, ktoré sú siedmi Boží duchovia, poslaní do celého sveta.",
    "On pristúpil k Sediacemu na tróne a vzal knihu z jeho pravice.",
    "A keď ju vzal, štyria Živí a dvadsiati štyria starci padli na zem pred Baránkom. Každý mal citaru a zlatú čašu plnú vôní, čo sú modlitby svätých.",
    "Spievali novú pieseň: \"Ty si hoden vziať knihu a otvoriť jej pečate, lebo si bol zabitý a vykúpil si Bohu svojou krvou ľudí z každého kmeňa, jazyka, ľudu a národa.",
    "Urobil si ich kráľovstvom kňazov nášmu Bohu, aby kraľovali na zemi.\"",
    "Potom som mal videnie a počul som hlas mnohých anjelov okolo trónu, okolo Živých a starcov. Boli ich myriady myriád a tisíce tisícov",
    "a volali mohutným hlasom: \"Hoden je zabitý Baránok prijať moc, bohatstvo, múdrosť, silu, česť, slávu a dobrorečenie.\"",
    "A všetko tvorstvo na nebi, na zemi, pod zemou a na mori, celý vesmír počul som volať: \"Sediacemu na tróne a Baránkovi dobrorečenie, česť, sláva a moc na veky vekov.\"",
    "A štyria Živí hovorili: \"Amen!\" A starci padli na zem a klaňali sa."
  ],
  "6": [
    "A videl som, ako Baránok otvoril prvú zo siedmich pečatí, a počul som prvého zo štyroch Živých volať hlasom ako dunenie hromu: \"Poď!\"",
    "Tu sa pred mojimi očami ukázal biely kôň a ten, kto na ňom sedel, mal luk a dostal veniec a odcválal ako víťaz získavať víťazstvo za víťazstvom.",
    "Keď Baránok otvoril druhú pečať, počul som druhého Živého volať: \"Poď!\"",
    "Vtedy vyšiel iný kôň, červený ako oheň. Ten, kto na ňom sedel, dostal moc odniesť pokoj zo zeme, aby sa ľudia navzájom zabíjali. A dostal veľký meč.",
    "Keď otvoril tretiu pečať, počul som tretieho Živého volať: \"Poď!\" A hneď sa objavil čierny kôň. Ten, kto na ňom sedel, držal v ruke váhy.",
    "A počul som akoby hlas spomedzi štyroch Živých volať: \"Miera pšenice za denár, tri miery jačmeňa za denár. Ale olej a víno nepoškoď!\"",
    "Keď otvoril štvrtú pečať, počul som hlas štvrtého Živého: \"Poď!\"",
    "A hľa, mŕtvolne bledý kôň a ten, čo sedel na ňom, volal na Smrť; Hádes šiel za ním. Dali mu moc nad štvrtinou zeme, právo zabíjať mečom, hladom, morom a divou zverou zeme.",
    "Keď otvoril piatu pečať, videl som pod oltárom duše zabitých pre Božie slovo a pre svedectvo, ktoré vydali.",
    "Volali mohutným hlasom: \"Až dokedy, svätý a verný Vládca, budeš čakať so súdom a pomstou za našu krv na tých, čo obývajú zem?\"",
    "Každý z nich dostal biele rúcho a povedali im, aby ešte krátky čas odpočívali, kým sa nenaplní počet ich spolusluhov a bratov, ktorí majú byť zabití ako oni.",
    "Potom som videl, ako otvoril šiestu pečať. Vtedy nastalo veľké zemetrasenie, slnko sčernelo ako srstená vrecovina a celý mesiac sčervenel ako krv",
    "a hviezdy padali z neba na zem, ako keď figovník zhadzuje svoje nezrelé plody pod nárazom mocného vetra.",
    "Nebo sa stiahlo, ako keď sa zvinie zvitok, a všetky vrchy a ostrovy sa pohli zo svojho miesta.",
    "Králi zeme i veľmoži, vojvodcovia, boháči a mocní ľudia a všetci, otroci aj slobodní, ukryli sa v jaskyniach a v horských bralách",
    "a volali na vrchy a bralá: \"Padnite na nás a skryte nás pred tvárou Sediaceho na tróne a pred hnevom Baránka!\"",
    "Lebo prišiel Veľký deň jeho hnevu a kto môže obstáť?"
  ],
  "7": [
    "Potom som videl štyroch anjelov stáť na štyroch rohoch zeme. Držali štvoro zemských vetrov, aby neviali ani na zem, ani na more, ani na nijaký strom.",
    "Od východu slnka som videl vystupovať iného anjela, ktorý mal pečať živého Boha a mohutným hlasom zvolal na štyroch anjelov, ktorí dostali moc škodiť zemi a moru:",
    "\"Neškoďte zemi ani moru, ani stromom, dokiaľ nepoznačíme pečaťou na čelách služobníkov nášho Boha!\"",
    "A počul som počet poznačených pečaťou: stoštyridsaťštyritisíc zo všetkých kmeňov synov Izraela.",
    "Z Júdovho kmeňa dvanásťtisíc pečaťou poznačených, z Rubenovho kmeňa dvanásťtisíc, z Gadovho kmeňa dvanásťtisíc,",
    "z Ašerovho kmeňa dvanásťtisíc, z Neftaliho kmeňa dvanásťtisíc, z Manassesovho kmeňa dvanásťtisíc,",
    "zo Simeonovho kmeňa dvanásťtisíc, z Léviho kmeňa dvanásťtisíc, z Isacharovho kmeňa dvanásťtisíc,",
    "zo Zabulonovho kmeňa dvanásťtisíc, z Jozefovho kmeňa dvanásťtisíc, z Benjamínovho kmeňa dvanásťtisíc pečaťou poznačených.",
    "Potom, hľa, uvidel som veľký zástup, ktorý nik nemohol spočítať, zo všetkých národov, plemien, kmeňov a jazykov. Stáli pred trónom a pred Baránkom, oblečení do bieleho rúcha, v rukách mali palmy",
    "a mohutným hlasom volali: \"Spása nášmu Bohu sediacemu na tróne a Baránkovi!\"",
    "Všetci anjeli, prítomní okolo trónu, starcov a štyroch Živých, padli na tvár pred trónom, klaňali sa Bohu",
    "a volali: \"Amen. Dobrorečenie a sláva, múdrosť, vďaka, česť, moc a sila nášmu Bohu na veky vekov. Amen.\"",
    "Tu prehovoril jeden zo starcov a opýtal sa ma: \"Či vieš, kto sú títo oblečení do bieleho rúcha a odkiaľ prišli?\"",
    "Odpovedal som: \"Pán môj, ty to vieš.\" A on mi povedal: \"To sú tí, čo prichádzajú z veľkého súženia: oprali si rúcha a vybielili ich v krvi Baránka.",
    "Preto sú pred Božím trónom a dňom i nocou mu posluhujú v jeho chráme. A ten, čo sedí na tróne, postaví nad nimi svoj stan.",
    "Už nebudú trpieť hladom ani smädom, nebude na nich dorážať ani slnko, ani horúci vietor.",
    "Lebo Baránok, ktorý je v strede trónu, bude ich pastierom a privedie ich k prameňom vôd života. A Boh im zotrie z očí každú slzu.\""
  ],
  "8": [
    "A keď Baránok otvoril siedmu pečať, nastalo v nebi ticho asi pol hodiny.",
    "Potom som videl sedem anjelov, ktorí stoja pred Bohom a dostali sedem trúb.",
    "Tu prišiel iný anjel a zastal si pred oltárom so zlatou lopatkou. Dali mu veľa vôní, aby ich obetoval s modlitbami všetkých svätých na zlatom oltári pred trónom.",
    "A z ruky anjela vystúpil dym vôní pred Boha s modlitbami jeho svätých.",
    "Potom anjel vzal lopatku, naplnil ju ohňom z oltára a vrhol na zem. Vtedy nastalo dunenie hromov, hlasy a blesky a všetko sa triaslo.",
    "Sedem anjelov, ktorí mali sedem trúb, pripravilo sa trúbiť.",
    "Zatrúbil prvý. Nastalo krupobitie a oheň zmiešaný s krvou bol vrhnutý na zem. Zhorela tretina zeme i tretina stromov a zhorela všetka zelená tráva.",
    "A zatrúbil druhý anjel. A do mora bolo vrhnuté niečo ako veľká horiaca hora. Tretina mora sa premenila na krv",
    "a tretina morských živočíchov zahynula a tretina všetkých lodí na mori bola zničená.",
    "A zatrúbil tretí anjel. A z neba padla veľká hviezda horiaca ako fakľa a padla na tretinu riek a na pramene vôd.",
    "A tá hviezda sa volá Palina. Tretina vôd sa premenila na palinu a mnoho ľudí zomrelo od tých vôd, lebo zhorkli.",
    "A zatrúbil štvrtý anjel. Bola zasiahnutá tretina slnka, tretina mesiaca a tretina hviezd, aby tretina z nich sa zatmela, deň stratil tretinu svojho svetla a noc podobne.",
    "Potom som videl a počul orla letieť stredom neba a volať mohutným hlasom: \"Beda, beda, beda obyvateľom zeme pre ostatné zvuky trúb troch anjelov, ktorí ešte majú trúbiť!\""
  ],
  "9": [
    "A zatrúbil piaty anjel. A videl som hviezdu padnúť z neba na zem. A tá hviezda dostala kľúč od studne priepasti.",
    "Otvorila studňu priepasti a odtiaľ vystúpil dym ako dym veľkej pece a zatemnilo sa slnko i obloha od dymu studne.",
    "A z toho dymu vyšli na zem kobylky a dostali moc, akú majú pozemské škorpióny.",
    "A povedalo sa im, aby neškodili tráve na zemi ani nijakej byline, ani nijakému stromu, ale iba ľuďom, ktorí nemajú na čele Božiu pečať.",
    "Dostali rozkaz, aby ich nezabíjali, ale iba trápili päť mesiacov. Bolesť, ktorú spôsobovali, bola ako po pichnutí škorpióna.",
    "V tých dňoch ľudia budú hľadať smrť, a nenájdu ju, budú si žiadať zomrieť, a smrť od nich utečie.",
    "Tieto kobylky sa podobali koňom vystrojeným do boja, na hlavách mali akoby vence zo zlata a ich tváre vyzerali ako ľudské tváre;",
    "ich vlasy ako ženské vlasy a ich zuby boli ako zuby levie.",
    "Ich brnenie bolo ako panciere zo železa a zvuk ich krídel bol ako hrkot bojových vozov, ťahaných mnohými koňmi, rútiacich sa do bitky.",
    "Chvosty mali so žihadlami podobné škorpiónom a v chvostoch mali moc škodiť ľuďom päť mesiacov.",
    "Nad sebou mali kráľa, anjela studne priepasti, ktorý sa po hebrejsky volá Abadon a po grécky má meno Apollyon.",
    "Prvé \"beda\" prešlo a hľa, ešte dve \"beda\" prichádzajú po ňom.",
    "A zatrúbil šiesty anjel. Vtedy som počul hlas od štyroch rohov zlatého oltára, ktorý je pred Bohom;",
    "hovoril šiestemu anjelovi, ktorý mal trúbu: \"Odviaž štyroch anjelov spútaných pri veľkej rieke Eufrat!\"",
    "A odviazali štyroch anjelov, ktorí tam boli pripravení na túto hodinu, deň, mesiac a rok, aby pobili tretinu ľudí.",
    "A počet ich vojsk bol dvesto miliónov jazdcov; počul som ich počet.",
    "V tom videní som takto videl kone a ich jazdcov: brnenie farby ohňa, hyacintové a sírovožlté. Ich kone mali hlavy ako hlavy levov a z tlám koní vychádzal oheň, dym a síra.",
    "Vtedy tretina ľudí zahynula týmito troma ranami: ohňom, dymom a sírou, čo vychádzali z ich tlám.",
    "Lebo sila koní bola v ich tlamách a v ich chvostoch; lebo ich chvosty sa podobali hadom, mali hlavy a nimi konali nespravodlivosť.",
    "A ostatní ľudia, ktorí unikli týmto ranám, nerobili pokánie za skutky svojich rúk, neprestali sa klaňať démonom a modlám zo zlata, striebra, bronzu, kameňa a dreva, ktoré nemôžu ani vidieť, ani počuť, ani chodiť.",
    "Nerobili pokánie ani za svoje vraždy, ani za svoje čarodejníctva, ani za svoje smilstvá, ani za svoje krádeže."
  ],
  "10": [
    "Videl som iného mocného anjela zostupovať z neba, bol zahalený oblakom, s dúhou nad hlavou, tvár mal ako slnko a nohy ako ohnivé stĺpy.",
    "V ruke mal rozvinutý zvitok knihy. Pravou nohou si stal na more, ľavou na zem",
    "a zvolal mohutným hlasom, ako keď lev reve. Keď zvolal, sedem hromov prehovorilo svojím hlasom.",
    "Keď dohovorilo sedem hromov, chcel som to napísať, ale počul som hlas z neba, ktorý mi hovoril: \"Zapečať, čo hovorilo sedem hromov, a nepíš to!\"",
    "Tu anjel, ktorého som videl stáť na mori i na zemi, zdvihol k nebu svoju pravú ruku",
    "a zaprisahal sa na Žijúceho na veky vekov, ktorý stvoril nebo a čo je v ňom, zem a čo je na nej, i more a čo je v ňom: \"Už nie je čas!",
    "Ale v dňoch hlasu siedmeho anjela, keď začne trúbiť, zavŕši sa Božie tajomstvo tak, ako ho oznámil v dobrej zvesti svojim sluhom prorokom.\"",
    "Vtedy hlas, ktorý som už predtým počul z neba, znovu ku mne prehovoril: \"Choď, vezmi rozvinutý zvitok knihy z ruky anjela, ktorý stojí na mori a na zemi!\"",
    "Šiel som k anjelovi a požiadal som ho, aby mi dal knižku. On mi odpovedal: \"Vezmi a zjedz ju! V žalúdku ti bude horká, ale v ústach ti bude sladká ako med.\"",
    "Vzal som knižku z ruky anjela a zjedol som ju. V ústach mi bola sladká ako med, ale keď som ju prehltol, žalúdok mi zhorkol.",
    "Tu mi povedali: \"Musíš znova prorokovať o ľuďoch, národoch, jazykoch a o mnohých kráľoch.\""
  ],
  "11": [
    "Potom mi dali trstinu, podobnú meračskej palici, so slovami: \"Vstaň a zmeraj Boží chrám i oltár a tých, čo sa v ňom klaňajú.",
    "Ale vonkajšie chrámové nádvorie vynechaj a nemeraj ho, lebo bolo vydané pohanom: tí budú šliapať Sväté mesto štyridsaťdva mesiacov.",
    "Svojich dvoch svedkov, oblečených do vrecoviny, pošlem prorokovať tisícdvestošesťdesiat dní.\"",
    "To sú tie dve olivy a dva svietniky, ktoré stoja pred Pánom zeme.",
    "A keby im niekto chcel ublížiť, z úst im vyšľahne oheň a strávi ich nepriateľov. Takto musí zahynúť každý, kto by im chcel ublížiť.",
    "Majú moc zatvoriť nebo, aby v dňoch ich prorokovania nepršalo, majú moc premeniť vodu na krv a biť zem všetkými ranami tak často, ako budú chcieť.",
    "Keď skončia svoje svedectvo, šelma, čo vystúpi z priepasti, bude viesť proti nim vojnu, zvíťazí nad nimi a zabije ich.",
    "Ich mŕtvoly budú na námestí veľkého mesta, ktoré sa symbolicky volá Sodoma a Egypt, kde aj ich Pán bol ukrižovaný.",
    "Mnohí ľudia z rozličných kmeňov, jazykov a národov prídu sa pozerať na ich mŕtvoly tri a pol dňa a ich telá nedovolia uložiť do hrobu.",
    "Obyvatelia zeme sa budú nad nimi radovať a veseliť a budú si vymieňať dary, lebo títo dvaja proroci trápili obyvateľov zeme.",
    "Ale o tri a pol dňa dych života od Boha vstúpil do nich a postavili sa na nohy a na tých, čo ich videli, doľahol veľký strach.",
    "Potom som počul mohutný hlas z neba, ktorý im hovoril: \"Vystúpte sem!\" A pred zrakom svojich nepriateľov vystúpili do neba v oblaku.",
    "V tú hodinu nastalo veľké zemetrasenie: desatina mesta sa zrútila a pri zemetrasení zahynulo sedemtisíc ľudí. Pozostalých sa zmocnil strach a vzdali slávu Bohu na nebi.",
    "Druhé \"beda\" prešlo, hľa, to tretie príde čoskoro.",
    "Zatrúbil siedmy anjel. Bolo počuť, ako sa v nebi ozývajú veľké hlasy hovoriace: \"Kráľovstvo sveta stalo sa kráľovstvom nášho Pána a jeho Pomazaného a on bude kraľovať na veky vekov.\"",
    "Vtedy dvadsiati štyria starci, ktorí sedia na svojich trónoch pred Bohom, padli na svoje tváre, klaňali sa Bohu a volali:",
    "\"Vzdávame ti vďaky, Pane, Bože Vševládca, \"Ktorý je a Ktorý bola\", že si sa ujal svojej veľkej moci a začal si kraľovať.",
    "Národy sa rozhnevali, ale prišiel tvoj hnev a čas súdiť mŕtvych a odmeniť tvojich sluhov prorokov a svätých a tých, čo sa boja tvojho mena, malých i veľkých, a zničiť tých, čo ničia zem.\"",
    "A v nebi sa otvoril Boží chrám a v chráme bolo vidieť archu jeho zmluvy. Nastalo blýskanie, hlasy, hrmenie, zemetrasenie a veľké krupobitie."
  ],
  "12": [
    "Veľké znamenie sa ukázalo na nebi: Žena slnkom odetá stojaca na mesiaci a na jej hlave veniec dvanástich hviezd.",
    "Bola tehotná, rodila a hlasne kričala v pôrodných bolestiach.",
    "Potom sa ukázalo druhé znamenie na nebi: veľký červený Drak, mal sedem hláv a sedem rohov a na hlavách sedem korún.",
    "Jeho chvost zmietol tretinu nebeských hviezd a zvrhol ich na zem. Drak sa postavil pred Ženu, ktorá mala rodiť, aby zožral dieťa, len čo ho matka porodí.",
    "A porodila syna, chlapca, ktorý má železným žezlom panovať nad všetkými národmi. Jej dieťa bolo uchvátené k Bohu a k jeho trónu.",
    "Žena utiekla na púšť, kde jej Boh pripravil miesto, aby ju tam živili tisícdvestošesťdesiat dní.",
    "Na nebi nastal boj: Michal a jeho anjeli bojovali proti Drakovi. A Drak bojoval i jeho anjeli,",
    "ale boli porazení a boli vyhnaní z neba.",
    "Zvrhnutý bol ten veľký Drak, ten starý had, ktorý sa volá Diabol a Satan, čo zvádzal celý svet. Zvrhnutý bol na zem a s ním boli zvrhnutí aj jeho anjeli.",
    "Nato som počul veľký hlas volať na nebi: \"Teraz nastala spása nášho Boha, jeho moc a jeho kráľovstvo a vláda jeho Pomazaného, lebo bol zvrhnutý žalobca našich bratov, ktorý na nich žaloval dňom i nocou pred naším Bohom.",
    "Ale oni nad ním zvíťazili pre Baránkovu krv a pre slovo svojho svedectva, lebo nemilovali svoje životy až na smrť.",
    "Preto radujte sa, nebesia, a vy, čo prebývate v nich! Beda zemi i moru, pretože Diabol zostúpil k vám, plný zlosti, lebo vie, že má málo času.\"",
    "A keď Drak videl, že je zvrhnutý na zem, dal sa prenasledovať Ženu, ktorá porodila chlapca.",
    "Žena však dostala dvoje veľkých orlích krídel, aby odletela ďaleko od hada na púšť na svoje miesto, kde ju budú živiť čas a časy a pol času.",
    "Had vychrlil za Ženou zo svojej papule vodu ako rieku, aby ju riečny prúd odniesol;",
    "Žene však prišla na pomoc zem: otvorila svoje ústa a pohltila rieku, ktorú vychrlil Drak z papule.",
    "Drak sa rozhneval na Ženu a odišiel bojovať proti jej ďalším deťom, proti tým, čo zachovávajú Božie prikázania a majú Ježišovo svedectvo.",
    "Potom som stále na morskom brehu."
  ],
  "13": [
    "Vtedy som videl z mora vystupovať Šelmu, ktorá mala desať rohov a sedem hláv, na tých rohoch desať diadémov a na hlavách rúhavé mená.",
    "Šelma, ktorú som videl, podobala sa leopardovi, nohy mala ako medveď a tlamu ako lev. Drak jej dal svoju silu, svoj trón a veľkú moc.",
    "Jedna z jej hláv bola akoby smrteľne ranená, ale jej rana sa zahojila. Celá zem obdivovala a nasledovala Šelmu.",
    "Klaňali sa Drakovi, že dal moc Šelme, a klaňali sa aj Šelme a volali: \"Kto je podobný Šelme a kto môže s ňou bojovať?\"",
    "A dostala tlamu, aby hovorila veľké veci a rúhania a dostala moc vládnuť štyridsaťdva mesiacov.",
    "Aj otvorila tlamu a rúhala sa Bohu, rúhala sa jeho menu, jeho príbytku i tým, čo bývajú v nebi.",
    "Nechali ju viesť vojnu proti svätým a zvíťaziť nad nimi. Dostala moc nad každým kmeňom, ľudom, jazykom a národom.",
    "Budú sa jej klaňať všetci, čo obývajú zem, ktorých mená nie sú zapísané od počiatku sveta v knihe života Baránka, ktorý bol zabitý.",
    "Kto má uši, nech počúva!",
    "Okovy pre toho, kto má byť spútaný; smrť mečom pre toho, kto má zahynúť mečom. V tom je vytrvalosť a viera svätých.",
    "Potom som videl inú Šelmu vystupovať zo zeme. Mala dva rohy akoby baranie, ale hovorila ako drak.",
    "Bola v službe prvej Šelmy a všade rozširovala jej moc a nútila zem a jej obyvateľov, aby sa klaňali prvej Šelme, ktorej sa zahojila smrteľná rana.",
    "Robila veľké znamenia: ba aj oheň z neba zvolala na zem pred ľuďmi.",
    "Znameniami, ktoré jej boli dovolené robiť pred Šelmou, zviedla obyvateľov zeme a povedala obyvateľom zeme, aby urobili obraz Šelmy, čo bola ranená mečom a ožila.",
    "Bolo jej dovolené vdýchnuť život do obrazu Šelmy, aby obraz Šelmy aj hovoril, a zariadila, aby každý, kto sa nebude klaňať obrazu Šelmy, bol zabitý.",
    "Prinútila všetkých, malých i veľkých, bohatých i chudobných, slobodných i otrokov, dať si na pravú ruku alebo na čelo znak",
    "a kupovať alebo predávať smel len ten, kto mal tento znak Šelmy alebo jej meno, alebo číslo jej mena.",
    "V tomto je múdrosť! Kto má rozum, nech vypočíta číslo Šelmy! Lebo je to číslo človeka a jeho číslo je šesťstošesťdesiatšesť."
  ],
  "14": [
    "A videl som, hľa, Baránok stál na vrchu Sion a s ním bolo stoštyridsaťštyritisíc ľudí, čo mali na čele napísané jeho meno a meno jeho Otca.",
    "A počul som hlas z neba ako hlas veľkých vôd a rachot mocného hromobitia. Hlas, ktorý som počul, znel ako hlas citaristov, keď hrajú na svojich citarách.",
    "A spievali novú pieseň pred trónom, pred štyrmi Živými a pred starcami. A tú pieseň sa nik nemohol naučiť, iba tých stoštyridsaťštyritisíc vykúpených zo zeme.",
    "To sú tí, čo sa nepoškvrnili so ženami, sú panicmi. Tí nasledujú Baránka, kamkoľvek ide. Oni boli vykúpení spomedzi ľudí ako prvotiny Bohu a Baránkovi.",
    "V ich ústach sa nikdy nenachádzala lož, sú bez škvrny.",
    "Potom som videl iného anjela letiaceho stredom neba. Mal večné evanjelium, aby ho zvestoval obyvateľom zeme, každému národu, kmeňu, jazyku a ľudu.",
    "Volal mocným hlasom: \"Bojte sa Boha a vzdávajte mu slávu, lebo prišla hodina jeho súdu; klaňajte sa tomu, kto stvoril nebo i zem, more i pramene vôd.\"",
    "Za ním šiel druhý anjel a volal: \"Padol, padol ten veľký Babylon, ktorý opájal všetky národy vínom hnevu!\"",
    "Po nich nasledoval iný, tretí anjel, a volal mocným hlasom: \"Kto sa klania Šelme a jej obrazu a dá si urobiť znak na čelo alebo ruku,",
    "aj ten bude piť z vína Božieho hnevu, nezriedeného, naliateho do čaše jeho hnevu, a bude mučený ohňom a sírou pred svätými anjelmi a pred Baránkom.",
    "A dym ich múk bude vystupovať na veky vekov. Nebude oddychu ani vo dne, ani v noci pre tých, čo sa klaňajú Šelme a jej obrazu a prijímajú znak jej mena.\"",
    "V tom je základ vytrvalosti svätých, ktorí zachovávajú Božie prikázania a vieru v Ježiša.",
    "Potom som počul hlas z neba, ktorý mi hovoril: \"Napíš: Blažení sú mŕtvi, ktorí umierajú v Pánovi. Áno, už odteraz, hovorí Duch, si odpočinú od svojich námah, lebo ich skutky idú s nimi.\"",
    "A videl som, hľa, biely oblak a na oblaku sedel podobný Synovi človeka. Na hlave mal zlatý veniec a v ruke ostrý kosák.",
    "A z chrámu vyšiel iný anjel a volal mocným hlasom na toho, čo sedel na oblaku: \"Hoď svoj kosák a žni, lebo prišla hodina žatvy, žatva na zemi je zrelá.\"",
    "A ten, čo sedel na oblaku, hodil svoj kosák na zem a zem bola zožatá.",
    "Potom ďalší anjel vyšiel z chrámu, čo je v nebi, aj on mal ostrý kosák.",
    "Ešte iný anjel, ktorý má moc nad ohňom, vyšiel od oltára a zvolal mocným hlasom na toho, čo mal ostrý kosák: \"Hoď svoj ostrý kosák a ober strapce vinice zeme, lebo jej hrozná už dozreli!\"",
    "Vtedy anjel hodil svoj kosák na zem a obral vinicu zeme a hodil do lisu Božieho hnevu, do veľkého lisu.",
    "Lis šliapali vonku za mestom a z lisu vychádzala krv, ktorá siahala až po uzdy koní na tisícšesťsto stadií."
  ],
  "15": [
    "Potom som videl na nebi ešte iné veľké a obdivuhodné znamenie: sedem anjelov prinášalo sedem rán, posledné, lebo nimi sa dovŕši Boží hnev.",
    "Videl som akoby more zo skla zmiešaného s ohňom a pri tomto sklenenom mori stáť tých, čo bojovali a zvíťazili nad Šelmou, nad jej obrazom a nad číslom jej mena. S citarami, ktoré dostali od Boha,",
    "spievali pieseň Mojžiša, Božieho sluhu, a Baránkovu pieseň: \"Veľké a obdivuhodné sú tvoje diela, Pane, Bože vševládny, spravodlivé a správne sú tvoje cesty, Kráľ národov.",
    "Kto by sa nebál, Pane, a neoslavoval tvoje meno? Veď ty jediný si Svätý. Všetky národy prídu a budú sa ti klaňať, lebo sa zjavili tvoje spravodlivé súdy.\"",
    "Potom moje videnie pokračovalo. V nebi sa otvoril chrám, stan Svedectva,",
    "a odtiaľ vyšli siedmi anjeli, čo mali sedem rán. Boli oblečení do čistého skvejúceho sa ľanového rúcha a cez prsia boli prepásaní zlatými pásmi.",
    "Jeden zo štyroch Živých podal siedmim anjelom sedem zlatých čiaš, plných hnevu Boha, žijúceho na veky vekov.",
    "A chrám sa naplnil dymom, znakom Božej slávy a jeho moci, a nik nemohol vojsť do chrámu, kým sa nedovŕši sedem rán siedmich anjelov."
  ],
  "16": [
    "Potom som počul mocný hlas z chrámu, ako hovorí siedmim anjelom: \"Choďte a vylievajte na zem sedem čiaš Božieho hnevu!\"",
    "Odišiel prvý a vylial svoju čašu na zem a zlé a zhubné vredy vyhodili sa na ľuďoch, ktorí mali znak Šelmy a klaňali sa jej obrazu.",
    "Druhý vylial svoju čašu na more: a zmenilo sa na krv akoby z mŕtveho a zahynulo všetko živé, čo bolo v mori.",
    "Tretí vylial svoju čašu na rieky a na pramene vôd a zmenili sa na krv.",
    "Nato som počul anjela vôd volať: \"Si spravodlivý, \"Ktorý je a Ktorý bol\", Svätý, že si tak rozsúdil,",
    "lebo preliali krv svätých a prorokov, preto si im dal piť krv, zaslúžili si to!\"",
    "A počul som, ako oltár prehovoril: \"Áno, Pane, Bože vševládny, pravdivé a spravodlivé sú tvoje súdy!\"",
    "Štvrtý vylial svoju čašu na slnko a bolo mu dané spáliť ľudí ohňom.",
    "A veľká horúčava spaľovala ľudí, tí sa rúhali menu Boha, ktorý mal moc nad takými ranami. Nekajali sa, aby mu vzdali slávu.",
    "Piaty vylial svoju čašu na trón Šelmy a jej kráľovstvo stemnelo a od bolesti si hrýzli jazyky.",
    "Ale namiesto toho, aby ľutovali svoje skutky, rúhali sa nebeskému Bohu pre svoje bolesti a vredy.",
    "Šiesty vylial svoju čašu na veľkú rieku Eufrat. Jej voda vyschla, takže sa otvorila cesta kráľom od východu slnka.",
    "Nato som videl troch nečistých duchov vychádzať z tlamy Draka, z tlamy Šelmy a z úst falošného proroka ako žaby.",
    "Sú to duchovia démonov, ktorí konajú znamenia: odchádzajú ku kráľom celého sveta zhromaždiť ich do boja pre veľký deň vševládneho Boha.",
    "Hľa, prichádzam ako zlodej. Blažený človek, ktorý bdie a chráni si odev, aby nechodil nahý a nebolo vidno jeho hanbu.",
    "A zhromaždili ich na miesto, ktoré sa po hebrejsky volá Har-Magedon.",
    "Siedmy vylial svoju čašu do vzduchu a z chrámu vyšiel mocný hlas, ktorý hovoril: \"Stalo sa!\"",
    "A nastali blesky, hlasy, hromy a silné zemetrasenie, aké nebolo odvtedy, čo je človek na zemi, také veľké bolo zemetrasenie, také veľké.",
    "Veľké mesto sa rozpadlo na tri časti a mestá sveta sa zrútili. Boh si spomenul na veľký Babylon a dal mu kalich vína svojho rozhorčeného hnevu.",
    "Všetky ostrovy zmizli a pohoria sa stratili.",
    "Z neba padali na ľudí krúpy, okolo osemdesiat libier, a ľudia sa rúhali Bohu pre ranu krupobitia, toto bola tá najstrašnejšia rana."
  ],
  "17": [
    "Potom prišiel jeden zo siedmich anjelov, čo mali sedem čiaš, a prihovoril sa mi: \"Poď, ukážem ti súd nad veľkou smilnicou, ktorá sedí na veľkých vodách,",
    "s ktorou smilnili králi zeme a vínom jej smilstva sa opíjali obyvatelia zeme.\"",
    "V duchu ma preniesol na púšť. Tam som videl ženu sedieť na šarlátovočervenej Šelme so siedmimi hlavami a desiatimi rohmi, pokrytej rúhavými menami.",
    "Žena bola oblečená do purpuru a šarlátu, vyzdobená zlatom, drahokamami a perlami a v ruke mala zlatý kalich, plný ohavností a nečistoty svojho smilstva;",
    "na čele mala napísané meno – tajomstvo: \"Veľká Babylónia – matka všetkých smilníc a všetkých ohavností zeme.\"",
    "A videl som, že tá žena bola spitá krvou svätých a krvou Ježišových mučeníkov. Keď som ju videl, veľmi som sa zadivil.",
    "Ale anjel mi povedal: \"Prečo sa divíš? Vysvetlím ti tajomstvo ženy, aj Šelmy so siedmimi hlavami a desiatimi rohmi, ktorá ju nesie.",
    "Šelma, ktorú si videl, bola, a už nie je. Ešte má vystúpiť z priepasti, ale len aby išla do záhuby. A obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od počiatku sveta, budú sa diviť, keď uvidia Šelmu, že bola, a už nie je, a zasa bude.",
    "Tu treba mať múdru a bystrú myseľ. Sedem hláv je sedem vrchov, na ktorých žena sedí. Sedem hláv je aj sedem kráľov,",
    "z nich piati padli, jeden žije a posledný ešte neprišiel; a keď príde, treba, aby zostal nakrátko.",
    "Šelma, ktorá bola, a nie je, ona je ôsmy, je z tých siedmich, ktorý ide do záhuby.",
    "Desať rohov, ktoré si videl, je desať kráľov, ktorí ešte nedostali kráľovstvo, ale na jednu hodinu dostanú kráľovskú moc so Šelmou.",
    "Tí všetci sa súhlasne zhodujú v tom, že svoju silu a moc dajú tej Šelme.",
    "Budú viesť vojnu proti Baránkovi, ale Baránok nad nimi zvíťazí, lebo on je Pán pánov a Kráľ kráľov a s ním jeho povolaní, vyvolení a verní.\"",
    "A povedal mi: \"Vody, ktoré si videl a kde tá smilnica sedí, to sú ľudia, zástupy, národy a jazyky.",
    "A desať rohov, ktoré si videl, aj Šelma, znenávidia smilnicu, strhajú jej šaty, celkom ju obnažia, budú jesť jej telo a spália ju ohňom.",
    "Lebo Boh im vložil do srdca uskutočniť jeho vlastný zámer; dohodli sa, že dajú svoju kráľovskú moc Šelme, kým sa nesplnia Božie slová.",
    "A žena, ktorú si videl, je veľké mesto, ktoré kraľuje nad kráľmi zeme.\""
  ],
  "18": [
    "Potom som videl z neba zostupovať iného anjela, ktorý mal veľkú moc a jeho sláva ožiarila zem.",
    "Silným hlasom zakričal: \"Padla, padla veľká Babylónia a stala sa príbytkom démonov, skrýšou všetkých nečistých duchov, všetkých nečistých vtákov a skrýšou všetkej nečistej a odpornej zveri.",
    "Lebo všetky národy sa opíjali vínom jej smilstva a králi zeme smilnili s ňou a kupci zeme zbohatli z jej veľkého prepychu.\"",
    "A počul som iný hlas, ktorý volal z neba: \"Vyjdite z nej, ľud môj, aby ste neboli účastní na jej hriechoch a nedostalo sa vám z jej rán,",
    "lebo jej hriechy siahajú až po nebo a Boh sa rozpamätal na jej neprávosti.",
    "Odplaťte jej, ako ona odplatila. Odplaťte jej dvojnásobne podľa jej skutkov. Do kalicha, do ktorého nalievala iným, nalejte jej dvojnásobne!",
    "Koľko ona oslavovala sama seba a žila v prepychu, toľko jej dajte útrap a smútku. Lebo si v srdci hovorí: Sedím ako kráľovná, nie som vdova a nikdy neuzriem smútok.",
    "Preto v jediný deň ju zasiahnu jej rany: smrť, smútok i hlad; bude spálená ohňom. Lebo mocný je Pán Boh, ktorý ju odsúdil.\"",
    "Plakať a nariekať nad ním budú králi zeme, ktorí s ním smilnili a hýrili, keď uvidia dym jeho požiaru.",
    "Budú stáť obďaleč pre hrôzu nad jeho smrteľným zápasom a budú hovoriť: \"Beda, beda! Ty ohromné mesto, Babylon, mesto mocné, lebo v jedinú hodinu prišiel na teba súd!\"",
    "A kupci zeme budú nad ním plakať a žialiť, lebo už nik nebude kupovať náklad ich lodí:",
    "náklad zlata a striebra, drahých kameňov a perál, kmentu a purpuru, hodvábu a šarlátu, všelijakého tujového dreva, všelijakých predmetov zo slonoviny a zo vzácneho dreva, bronzu, železa a mramoru;",
    "škoricu a balzam, voňavky a masti, kadidlo, víno a olej, múku a pšenicu, dobytok a ovce, kone a vozy, otrokov a ľudské duše.",
    "Zrelé ovocie, ktoré si mal tak rád, odišlo ďaleko od teba, všetko cenné a skvostné je pre teba navždy stratené, a to bez návratu!",
    "Kupci s týmito vecami, ktorí zbohatli z neho, zastanú si obďaleč, zhrození nad jeho mukami, a budú plakať a žialiť, budú volať:",
    "\"Beda, beda! Ty ohromné mesto, oblečené do kmentu, purpuru a šarlátu, zdobené zlatom, drahými kameňmi a perlami,",
    "lebo v jedinú hodinu bolo zničené toľké bohatstvo!\" Moreplavci a všetci, čo vykonávajú lodnú dopravu, námorníci a všetci, ktorí žijú z mora, stáli obďaleč",
    "a kričali, keď videli dym jeho požiaru: \"Ktoré mesto bolo podobné tomuto veľkému mestu?\"",
    "Sypali si prach na hlavu a s plačom a žiaľom volali: \"Beda, beda! Ty ohromné mesto, z ktorého bohatstva zbohatli všetci, čo majú lode na mori, lebo v jedinú hodinu bolo spustošené.",
    "Plesaj nad ním, nebo a svätí, apoštoli i proroci, lebo Boh vyniesol rozsudok nad ním za vás.\"",
    "Nato silný anjel zdvihol kameň ako veľký žarnov, hodil ho do mora a zvolal: \"Takto bude razom zvrhnutý Babylon, to veľké mesto, a nik ho už nenájde.\"",
    "Nikdy už v tebe nebude počuť hlas citaristov a hudobníkov, ani flautistov, ani trúbiacich na trúby. Nebude už v tebe majstra v nijakom remesle, ani zvuk mlynského kameňa v tebe už počuť nebude.",
    "Svetlo lampy v tebe už nikdy nezasvieti; hlas nevesty a ženícha v tebe už nikdy nebude počuť. Lebo tvoji kupci boli kniežatami zeme a tvoje čary zaviedli všetky národy.",
    "V ňom bolo vidieť krv prorokov a svätých a všetkých, ktorí boli povraždení na zemi."
  ],
  "19": [
    "Potom som počul akoby mohutný hlas veľkého zástupu v nebi volajúci: \"Aleluja! Víťazstvo, sláva a moc nášmu Bohu,",
    "lebo sú správne a spravodlivé jeho súdy. Odsúdil veľkú smilnicu, ktorá svojím smilstvom kazila zem, a potrestal ju za krv svojich sluhov.\"",
    "Potom znova volali: \"Aleluja! Jej dym vystupuje na veky vekov.\"",
    "Nato dvadsiati štyria starci a štyria Živí padli na svoje tváre, klaňali sa Bohu, ktorý sedí na tróne, a volali: \"Amen. Aleluja!\"",
    "Vtedy zaznel hlas z trónu: \"Chváľte nášho Boha, všetci jeho sluhovia, a vy, čo sa ho bojíte, malí i veľkí!\"",
    "Potom som počul akoby hlas veľkého zástupu, ako hukot mnohých vôd a ako rachot mocného hromobitia, ktorý odpovedal: \"Aleluja! Pán, náš Boh, Vševládca, začal kraľovať.",
    "Radujme sa a jasajme, vzdávajme slávu Bohu, lebo prišiel čas Baránkovej svadby a jeho nevesta sa už pripravila.",
    "Obliekli ju do skvejúceho sa bieleho kmentu; tým kmentom sú spravodlivé skutky svätých.\"",
    "Potom mi povedal: \"Napíš: Šťastní sú tí, čo sú pozvaní na Baránkovu svadobnú hostinu!\" A dodal: \"Všetko, čo si napísal, sú pravdivé Božie slová.\"",
    "Vtedy som sa mu vrhol k nohám, aby som sa mu klaňal. Ale on mi povedal: \"Pozor, nie! Ja som iba sluha ako ty a tvoji bratia, ktorí vydávajú svedectvo o Ježišovi! Bohu sa klaňaj!\" Lebo tí, čo vydávajú Ježišovo svedectvo, majú prorockého ducha.",
    "Potom som videl otvorené nebo, a hľa, biely kôň a ten, čo na ňom sedel, volal sa \"Verný\" a \"Pravdivý\", spravodlivo súdi i bojuje.",
    "Oči mu horeli ako plameň a na hlave mal mnoho diadémov. Napísané mal meno, ktoré nik nepozná, iba on sám.",
    "Oblečený bol do plášťa zmáčaného krvou. Jeho meno je Božie Slovo.",
    "Nebeské vojská išli za ním na bielych koňoch, oblečené do kmentu skvejúceho sa belosťou.",
    "Z úst mu vychádzal ostrý meč, aby ním bil národy. Bude ich spravovať žezlom železným. Sám bude šliapať preš vína rozhorčeného hnevu vševládneho Boha.",
    "Na plášti a na bedrách má napísané meno: Kráľ kráľov a Pán pánov.",
    "Potom som videl anjela stáť na slnku. Mocným hlasom kričal na všetky vtáky letiace stredom neba: \"Poďte, zhromaždite sa na veľkú Božiu hostinu!",
    "Budete jesť telá kráľov, telá vojvodcov, telá mocnárov, telá koní a ich jazdcov a telá všelijakých ľudí, slobodných i otrokov, malých i veľkých.\"",
    "Videl som Šelmu a kráľov zeme a ich vojská zhromaždené do boja proti Jazdcovi a proti jeho vojsku.",
    "Zajatá bola Šelma s falošným prorokom – v službe Šelmy robil zázraky, ktorými zviedol tých, čo prijali znak Šelmy a klaňali sa jej obrazu – oboch hodili zaživa do ohnivého jazera horiacej síry.",
    "Ostatných pobil Jazdec mečom, ktorý vychádzal z jeho úst. A všetky vtáky sa nasýtili ich telami."
  ],
  "20": [
    "Potom som videl z neba zostupovať anjela, ktorý mal v ruke kľúč od priepasti a veľkú reťaz.",
    "Chytil Draka, toho starého Hada, ktorý je Diabol a Satan, a sputnal ho na tisíc rokov.",
    "Hodil ho do priepasti, zamkol ju a zapečatil nad ním, aby už nezvádzal národy, kým sa nedovŕši tisíc rokov. Potom musí byť vypustený, ale len nakrátko.",
    "Ďalej som videl tróny, sadli si na ne a dostali moc súdiť. Videl som aj duše tých, čo boli sťatí pre Ježišovo svedectvo a pre Božie slovo, aj tých, čo sa neklaňali Šelme ani jej obrazu a neprijali jej znak na čelo a na ruku. Tí ožili a kraľovali s Kristom tisíc rokov.",
    "Ostatní mŕtvi neožili, kým sa nedovŕšilo tisíc rokov. To je prvé vzkriesenie.",
    "Šťastný a svätý, kto má podiel na prvom vzkriesení! Nad tými druhá smrť nemá moc, ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov.",
    "Keď sa vyplní tisíc rokov, Satan bude prepustený zo svojho väzenia",
    "a vyjde zvádzať národy na štyroch stranách zeme, Goga a Magoga, a zhromaždí ich do boja. A bude ich ako piesku v mori.",
    "Vyšli na šíru zem a obkľúčili tábor svätých a milované mesto. Ale oheň zostúpil z neba a strávil ich.",
    "A Diabol, ktorý ich zvádzal, bol zvrhnutý do ohnivého a sírového jazera, kde je aj Šelma a falošný prorok. Tam budú mučení dňom i nocou na veky vekov.",
    "Potom som videl veľký biely trón a toho, čo na ňom sedel. Nebo a zem utiekli pred jeho tvárou a už pre ne nebolo miesto.",
    "Videl som mŕtvych, veľkých i malých, stáť pred trónom. Otvorili sa knihy. Potom sa otvorila iná kniha, kniha života. Vtedy boli mŕtvi súdení podľa toho, čo bolo napísané v knihách, každý podľa svojich skutkov.",
    "More vydalo mŕtvych, čo boli v ňom, aj smrť a Hádes vydali mŕtvych, ktorí boli v nich, a každý bol súdený podľa svojich skutkov.",
    "Smrť a Hádes boli zvrhnuté do ohnivého jazera. Toto ohnivé jazero je druhá smrť.",
    "A kto nebol zapísaný v knihe života, toho vrhli do ohnivého jazera."
  ],
  "21": [
    "Potom som videl nové nebo a novú zem, lebo prvé nebo a prvá zem sa pominuli, ani more už nebolo.",
    "A videl som sväté mesto, nový Jeruzalem, zostupovať z neba od Boha, vystrojené ako nevesta vyobliekaná pre svojho ženícha.",
    "A počul som mocný hlas z trónu hovoriť: \"Pozrite, Boží stan s ľuďmi! Tu bude prebývať s nimi, oni budú jeho ľudom a on, Boh s nimi, bude ich Bohom.",
    "Zotrie im z očí každú slzu a už nebude smrť ani žiaľ, ani plač, ani bolesť už nebude, lebo prvé sa pominulo.\"",
    "Vtedy ten, ktorý sedel na tróne, vyhlásil: \"Hľa, všetko robím nové.\" Potom dodal: \"Napíš: Tieto slová sú isté a pravdivé.\"",
    "Povedal mi: \"Stalo sa. Ja som Alfa a Omega, Počiatok a Koniec. Smädnému dám zadarmo z prameňa vody života.",
    "Toto zdedí ten, kto zvíťazí: Ja budem jeho Bohom a on bude mojím synom.",
    "Ale zbabelci, neverci, poškvrnení, vrahovia, smilníci, traviči a modloslužobníci a všetci luhári budú mať podiel v jazere horiacom ohňom a sírou: to je druhá smrť.\"",
    "Potom prišiel jeden zo siedmich anjelov, ktorí mali sedem čiaš naplnených poslednými siedmimi ranami a povedal mi: \"Poď, ukážem ti nevestu, Baránkovu manželku!\"",
    "Preniesol ma v duchu na veľký, vysoký vrch a ukázal mi sväté mesto, Jeruzalem, ako zostupuje z neba od Boha.",
    "Žiarilo Božou slávou. Jeho jas bol podobný najdrahšiemu kameňu, akoby krištáľovo čistému kameňu jaspisu.",
    "Malo mohutné a vysoké hradby, malo dvanásť brán, na bránach dvanásť anjelov a napísané mená dvanástich kmeňov syna Izraela.",
    "Od východu tri brány, od severu tri brány, od juhu tri brány, od západu tri brány.",
    "Hradby mesta mali dvanásť základných kameňov a na nich dvanásť mien Baránkových apoštolov.",
    "Ten, ktorý hovoril so mnou, niesol mieru, zlatú trstinu, aby premeral mesto, jeho brány a jeho hradby.",
    "Mesto je postavené do štvorca: jeho dĺžka je taká istá ako šírka. Trstinou odmeral mesto, malo dvanásťtisíc stadií. Jeho dĺžka, šírka i výška boli rovnaké.",
    "Zmeral jeho hradby a mali stoštyridsaťštyri lakťov výšky, podľa ľudskej miery, ktorú používal anjel.",
    "Jeho hradby boli postavené z jaspisu a mesto bolo z rýdzeho zlata podobného čistému sklu.",
    "Základné kamene mestských hradieb boli vykladané rozličnými drahokamami: prvý základný kameň jaspis, druhý zafír, tretí chalcedón, štvrtý smaragd,",
    "piaty sardonyx, šiesty karneol, siedmy chryzolit, ôsmy beryl, deviaty topás, desiaty chryzopras, jedenásty hyacint, dvanásty ametyst.",
    "Dvanásť brán je dvanásť perál, každá brána z jednej perly. Námestie mesta je z rýdzeho zlata ako priezračné sklo.",
    "Ale chrám som v ňom nevidel, lebo jeho chrámom je Pán, Boh Vševládca, a Baránok.",
    "Mesto nepotrebuje ani slnko, ani mesiac, aby mu svietili, lebo ho ožaruje Božia sláva a jeho lampou je Baránok.",
    "Národy budú kráčať v jeho svetle a králi zeme prinesú doň svoje poklady.",
    "Jeho brány zostanú otvorené celý deň a noc tam nebude.",
    "A budú doň prinášať slávu a bohatstvo národov.",
    "Nič poškvrnené nemôže doň vojsť, nik, kto sa dopúšťa ohavností a lží, ale iba zapísaní v Baránkovej knihe života."
  ],
  "22": [
    "Potom mi anjel ukázal rieku vody života, čistú ako krištáľ, prameniacu spod trónu Boha a Baránka.",
    "Uprostred námestia mesta na oboch stranách rieky sú stromy života, ktoré prinášajú ovocie dvanásťkrát, každý mesiac raz, a lístie na liečenie národov.",
    "Už nebude nijakej kliatby. Trón Boha a Baránka bude postavený v ňom a Boží sluhovia sa budú klaňať Bohu.",
    "Budú hľadieť na jeho tvár a na čele budú mať jeho meno.",
    "Noc tam už nebude. Nebudú už potrebovať svetlo lampy ani svetlo slnka, lebo im bude svietiť Pán Boh a budú kraľovať na veky vekov.",
    "Anjel mi potom povedal: \"Tieto slová sú isté a pravdivé. Pán Boh prorockých duchov poslal svojho anjela, aby ukázal svojim sluhom, čo sa má onedlho stať.",
    "Áno, prídem čoskoro. Šťastný, kto zachováva prorocké slová tejto knihy.\"",
    "Ja, Ján, som to všetko počul a videl. Keď sa skončili tieto slová a videnia, vrhol som sa k nohám anjela, ktorý mi to ukázal, aby som sa mu klaňal.",
    "Ale on mi povedal: \"Pozor, nie! Ja som iba Boží sluha ako ty a tvoji bratia proroci a všetci, čo zachovávajú slová tejto knihy. Bohu sa klaňaj!\"",
    "Tiež mi povedal: \"Nezapečaťuj prorocké slová tejto knihy, lebo čas je blízko!",
    "Ten, kto koná neprávosť, nech koná neprávosť, špinavý nech sa špiní ďalej, spravodlivý nech ďalej koná spravodlivosť a svätý nech sa ďalej posväcuje.",
    "Hľa, prídem čoskoro a moja odplata so mnou, ktorou odmením každému podľa jeho skutkov.",
    "Ja som Alfa a Omega, Prvý a Posledný, Počiatok a Koniec.",
    "Šťastní sú tí, čo si rúcha vypierajú, budú mať moc nad stromom života a budú môcť vstúpiť bránami do mesta.",
    "Vonku zostanú psi, čarodejníci, smilníci, vrahovia, modloslužobníci a všetci, čo majú záľubu v konaní zla.\"",
    "Ja, Ježiš, som poslal svojho anjela, aby vám zvestoval toto o zhromaždeniach. Ja som Koreň z rodu Dávidovho, jasná ranná Hviezda.",
    "Duch a nevesta hovoria: \"Príď!\" A každý, kto počúva, nech odpovie: \"Príď!\" Kto je smädný, nech príde, každý, kto po nej túži, nech si zadarmo naberie vody života.",
    "Dosvedčujem každému, kto počúva prorocké slová tejto knihy: \"Keby niekto k tomu niečo pridal, tomu Boh pridá všetky rany opísané v tejto knihe.",
    "A keby niekto ubral zo slov tejto prorockej knihy, tomu Boh odníme jeho podiel na strome života a na Svätom meste, opísanom v tejto knihe!\"",
    "Ten, čo dosvedčuje tieto zjavenia, hovorí: \"Áno, prídem čoskoro.\" Amen. Príď, Pane Ježišu!",
    "Milosť Pána Ježiša nech je so všetkými! Amen."
  ]
}