{
  "1": [
    "Čo bolo od počiatku, čo sme počuli, čo sme videli na vlastné oči, na čo sme pozerali a čoho sa nám dotýkali ruky, (o tom svedčíme, totiž) o Slove života.",
    "A ten život sa zjavil, my sme (Ho) videli, svedčíme (o Ňom) a zvestujeme vám večný život, ktorý bol u Otca a zjavil sa nám.",
    "Čo sme (teda) videli a počuli, zvestujeme aj vám, aby ste aj vy mali spoločenstvo s nami. Naše spoločenstvo aby bolo s Otcom a s Jeho Synom Ježišom Kristom.",
    "Toto vám píšeme, aby naša radosť bola úplná.",
    "A toto je zvesť, ktorú sme počuli od Neho, a zvestujeme vám, že Boh je svetlo a nieto v Ňom nijakej tmy.",
    "Ak hovoríme, že máme spoločenstvo s Ním a chodíme v tme, klameme a nerobíme, čo je pravda.",
    "Ale ak chodíme vo svetle, ako On je vo svetle, máme spoločenstvo medzi sebou a krv Ježiša, Jeho Syna, nás očisťuje od každého hriechu.",
    "Ak hovoríme, že nemáme hriech, sami seba klameme a nie je v nás pravda.",
    "Ak vyznávame svoje hriechy, On je verný a spravodlivý, aby nám odpustil hriechy a očistil nás od všetkej neprávosti.",
    "Ak hovoríme, že sme nezhrešili, Jeho robíme klamárom, a Jeho slovo v nás neprebýva."
  ],
  "2": [
    "Deti moje, toto vám píšem, aby ste nehrešili. Ale ak niekto zhreší, máme obhajcu u Otca, Ježiša Krista, spravodlivého.",
    "On je obeťou zmierenia za naše hriechy, a nielen za naše, ale aj za hriechy celého sveta.",
    "Podľa toho vieme, že sme Ho poznali, keď zachovávame Jeho prikázania.",
    "Kto hovorí: Poznám Ho, ale nezachováva Jeho prikázania, je klamár a niet v ňom pravdy.",
    "Ale kto zachováva Jeho slovo, v tom sa Božia láska stala naozaj dokonalou. A podľa toho poznávame, že sme v Ňom.",
    "Kto hovorí, že zostáva v Ňom, má žiť tak, ako žil On.",
    "Milovaní, nepíšem vám nové prikázanie, ale staré prikázanie, ktoré máte od počiatku. Týmto starým prikázaním je slovo, ktoré ste počuli od počiatku.",
    "A predsa, (ako) nové prikázanie píšem vám, čo je pravdivé v Ňom aj vo vás, pretože tma prechodí a svieti už pravé svetlo.",
    "Kto hovorí, že je vo svetle, a nenávidí brata, je doteraz v tme.",
    "Kto miluje brata, zostáva vo svetle a nieto v ňom nič pohoršujúceho.",
    "Ale kto nenávidí brata, je v tme a chodí v tme a nevie, kam ide, pretože mu tma zaslepila oči.",
    "Píšem vám, deti, pretože sú vám odpustené hriechy pre Jeho meno.",
    "Píšem vám, otcovia, pretože ste poznali Toho, ktorý je od počiatku. Píšem vám, mládenci, pretože ste zvíťazili nad zlostníkom.",
    "Napísal som vám, deti, pretože ste poznali Otca. Napísal som vám, otcovia, pretože ste poznali Toho, ktorý je od počiatku. Napísal som vám, mládenci, pretože ste silní a slovo Božie zostáva vo vás a zvíťazili ste nad zlostníkom.",
    "Nemilujte svet, ani to, čo je vo svete. Ak niekto miluje svet, nieto v ňom lásky k Otcovi.",
    "Lebo čokoľvek je vo svete, žiadosť tela, žiadosť očí a pýcha života, nie je z Otca, ale je zo sveta.",
    "Svet však hynie, aj jeho žiadosť (hynie), ale ten, kto koná Božiu vôľu, zostáva naveky.",
    "Deti, je posledná hodina, a ako ste počuli, že antikrist prichádza, aj teraz zjavili sa mnohí antikristovia; podľa toho poznávame, že je posledná hodina.",
    "Spomedzi nás vyšli, ale neboli z nás. Veď keby boli bývali z nás, zostali by s nami; ale (odpadli), aby sa ukázalo, že nie všetci sú z nás.",
    "Aj vám sa dostalo pomazania od toho Svätého, a viete to všetci.",
    "Nenapísal som vám preto, že nepoznáte pravdu, ale preto, že ju poznáte a že nijaká lož nie je z pravdy.",
    "Kto je klamárom, ak nie ten, čo popiera, že Ježiš je Kristus? Antikrist je ten, kto popiera Otca a Syna.",
    "Ktokoľvek popiera Syna, nemá ani Otca. Kto vyznáva Syna, má aj Otca.",
    "Čo ste počuli od počiatku, nech zostáva vo vás. Ak zostane vo vás, čo ste počuli od počiatku, aj vy zostanete v Synovi a v Otcovi.",
    "A to je zasľúbenie, ktoré nám On sám zasľúbil: večný život.",
    "Toto som vám napísal o tých, čo vás zvádzajú.",
    "A vy ani nepotrebujete, aby vás niekto učil; veď pomazanie, ktoré ste prijali od Neho, zostáva vo vás; ale ako vás Jeho pomazanie učí o všetkom - a ono je pravdivé, a nie lož - a ako vás naučilo, v tom zostávajte!",
    "Teraz, deti, zostávajte v Ňom, aby sme mali dôveru, keď sa zjaví, a neboli sme Ním zahanbení pri Jeho príchode.",
    "Ak viete, že je spravodlivý, vedzte, že aj každý, kto činí spravodlivosť, narodil sa z Neho."
  ],
  "3": [
    "Pozrite, akú lásku dal nám Otec, aby sme sa volali Božími deťmi; a nimi sme. Preto nás svet nepozná, že nepoznal Jeho.",
    "Milovaní, teraz sme Božími deťmi, a ešte nevyšlo najavo, čím budeme. Vieme, že keď vyjde najavo, Jemu budeme podobní, lebo Ho uvidíme takého, aký je.",
    "A každý, kto má takúto nádej v Ňom, očisťuje sa, ako je čistý On.",
    "Každý, kto pácha hriech, koná aj proti zákonu; hriech je predsa prestúpením zákona.",
    "A vy viete, že On sa zjavil, aby sňal hriechy, a v Ňom nieto hriechu.",
    "Ktokoľvek zostáva v Ňom, nehreší; a ktokoľvek hreší, nevidel Ho, ani nepoznal.",
    "Deti, nech vás nikto nezvedie. Kto koná spravodlivosť, je spravodlivý, ako je On spravodlivý.",
    "Kto pácha hriech, je z diabla, pretože diabol hreší od počiatku. Syn Boží sa zjavil na to, aby maril diablove skutky.",
    "Ktokoľvek sa z Boha narodil, nepácha hriech, lebo Jeho semeno zostáva v ňom; a nemôže hrešiť, pretože sa narodil z Boha.",
    "Podľa toho poznať deti Božie a deti diablove: ktokoľvek nečiní spravodlivosť, nie je z Boha, ani ten, kto nemiluje brata.",
    "Lebo to je zvesť, ktorú ste počuli od počiatku, aby sme sa milovali.",
    "Nie ako Kain, ktorý bol z toho zlého a zabil svojho brata. A prečo ho zabil? Pretože jeho skutky boli zlé, ale bratove spravodlivé.",
    "Nedivte sa, bratia, keď vás svet nenávidí.",
    "My vieme, že sme prešli zo smrti do života, pretože milujeme bratov. Kto nemiluje brata, zostáva v smrti.",
    "Každý, kto nenávidí brata, je vrah, a viete, že ani jeden vrah nemá v sebe večný život.",
    "Podľa toho sme poznali lásku, že položil za nás On dušu; aj my máme duše klásť za bratov.",
    "Ale ak má niekto pozemský majetok a vidí brata trpieť núdzu, a zavrie si pred ním srdce, ako môže byť v ňom Božia láska?",
    "Deti, nemilujme slovom ani jazykom, ale skutkom a opravdivo.",
    "Podľa toho poznáme, že sme z pravdy, a tým si uspokojíme srdce pred Ním,",
    "že keď nás odsudzuje srdce, Boh je väčší ako naše srdce a vie všetko.",
    "Milovaní, ak nás srdce neobviňujte, máme dôveru v Boha,",
    "a o čokoľvek prosíme, berieme od Neho, pretože zachovávame Jeho prikázanie a robíme, čo Mu je milé.",
    "A toto je Jeho prikázanie: aby sme verili v meno Jeho Syna Ježiša Krista a milovali sa, ako nám prikázal.",
    "Kto zachováva Jeho prikázania, zostáva v Bohu a Boh v ňom. A podľa toho poznávame, že zostáva v nás, to jest podľa Ducha, ktorého nám dal."
  ],
  "4": [
    "Milovaní, neverte každému duchovi, ale skúmajte duchov, či sú z Boha, pretože mnohí falošní proroci vyšli do sveta.",
    "Podľa toho poznávajte Ducha Božieho: každý duch, vyznávajúci Ježiša ako Krista, ktorý prišiel v tele, je z Boha;",
    "a ktorý duch nevyznáva Ježiša, ten nie je z Boha; je to (duch) antikristov, o ktorom ste počuli, že prichádza a teraz je už vo svete.",
    "Vy, deti, ste z Boha a zvíťazili ste nad nimi, pretože väčší je Ten, ktorý je vo vás, ako ten, čo je vo svete.",
    "Oni sú zo sveta, preto hovoria po svetsky, a svet ich počúva.",
    "My sme z Boha; kto pozná Boha, počúva nás; kto nie je z Boha, nepočúva nás. Podľa toho poznávame Ducha pravdy a ducha bludu.",
    "Milovaní, milujme sa, pretože láska je z Boha, a každý, kto miluje, z Boha sa narodil a pozná Boha.",
    "Kto nemiluje, nepoznal Boha, pretože Boh je láska.",
    "V tom sa prejavila Božia láska k nám, že svojho jednorodeného Syna poslal Boh na svet, aby sme žili skrze Neho.",
    "V tom je láska, že nie my sme milovali Boha, ale že On miloval nás a poslal svojho Syna ako obeť zmierenia za naše hriechy.",
    "Milovaní, keď si nás Boh takto zamiloval, aj my sa máme milovať navzájom.",
    "Boha nikto nikdy nevidel; ak sa milujeme, Boh zostáva v nás a Jeho láska je v nás dokonalá.",
    "Podľa toho poznávame, že zostávame v Ňom a On v nás, že nám dal zo svojho Ducha.",
    "A my sme videli a svedčíme, že Otec poslal Syna svetu za Spasiteľa.",
    "Kto vyznáva, že Ježiš je Syn Boží, v tom zostáva Boh a on v Bohu.",
    "A my sme poznali a uverili v lásku, ktorú má Boh k nám. Boh je láska, a kto zostáva v láske, zostáva v Bohu a Boh zostáva v ňom.",
    "V tom sa stala dokonalou láska pri nás, aby sme mali dôveru v deň súdu, pretože aký je On, takí sme aj my v tomto svete.",
    "V láske nieto strachu, ale dokonalá láska vyháňa strach, pretože (príčinou) strachu sú úzkosti pred trestom, a kto sa bojí, nie je dokonalý v láske.",
    "My milujeme, lebo On nás miloval ako prvý.",
    "Keď niekto hovorí: Milujem Boha, a nenávidí brata, je klamár, lebo kto nemiluje brata, ktorého videl, ako môže milovať Boha, ktorého nevidel?",
    "A toto prikázanie máme od Neho, aby ten, kto miluje Boha, miloval aj brata."
  ],
  "5": [
    "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha; a každý, kto miluje rodiča, miluje aj toho, kto sa z neho narodil.",
    "Podľa toho poznávame, že milujeme Božie deti, keď milujeme Boha a plníme Jeho prikázania.",
    "Lebo to je láska k Bohu, aby sme zachovávali Jeho prikázania; a Jeho prikázania nie sú ťažké,",
    "pretože všetko, čo sa narodilo z Boha, víťazí nad svetom; a víťazstvo, ktoré premohlo svet, je naša viera.",
    "Kto iný premáha svet, ak nie ten, kto verí, že Ježiš je Syn Boží.",
    "To je Ten, ktorý prišiel skrze vodu a krv, Ježiš Kristus; nielen skrze vodu, ale skrze vodu a krv; Duch je, ktorý svedčí, pretože Duch je pravda.",
    "Lebo traja sú, ktorí vydávajú svedectvo na nebi: Otec, Slovo a Duch Svätý, a títo traja jedno sú:",
    "Duch, voda a krv, a tí traja jedno sú.",
    "Ak prijímame ľudské svedectvo, Božie svedectvo je väčšie, lebo Božie svedectvo je to, že svedčil o svojom Synovi.",
    "Kto verí v Syna Božieho, má svedectvo v sebe; kto neverí Bohu, urobil Ho klamárom, pretože neuveril svedectvu, ktoré vydal Boh o svojom Synovi.",
    "A toto je svedectvo, že Boh nám dal večný život, a tento život je v Jeho Synovi.",
    "Kto má Syna, má život; kto nemá Syna Božieho, nemá život.",
    "Toto som napísal vám, veriacim v meno Syna Božieho, aby ste vedeli, že máte večný život.",
    "A toto je dôvera, ktorú máme v Ňom, lebo o čokoľvek prosíme podľa Jeho vôle, počuje nás.",
    "A keď vieme, že nás počuje, o čokoľvek prosíme, vieme aj to, že nám splnil prosby, ktorými sme Ho prosili.",
    "Keď niekto vidí, že sa brat dopúšťa hriechu, ktorý nevedie k smrti, nech prosí, a (Boh) mu dá život, (totiž) tým, ktorých hriech nevedie k smrti. Je hriech, ktorý vedie k smrti; o takom nehovorím, aby brat zaň prosil.",
    "Každá neprávosť je hriechom, ale je aj hriech, ktorý nevedie k smrti.",
    "Vieme, že ktokoľvek sa narodil z Boha, nehreší, ale chráni ho Ten, ktorý sa narodil z Boha, a ten Zlý sa ho ani nedotkne.",
    "Vieme, že sme z Boha a že celý svet je v moci toho Zlého.",
    "Avšak vieme, že Syn Boží prišiel a dal nám rozum, aby sme poznali toho Pravého; a my sme v tom Pravom, v Jeho Synovi Ježišovi Kristovi. On je pravý Boh a večný život.",
    "Deti, chráňte sa modiel! Amen."
  ]
}