{
  "1": [
    "Pavel, z Božej vôle povolaný apoštol Krista Ježiša, a brat Sostenes,",
    "cirkevnému zboru Božiemu v Korinte, posväteným v Kristovi Ježišovi, povolaným svätým<a>, so všetkými, ktorí vzývajú meno nášho Pána Ježiša Krista na každom mieste u nich aj u nás.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Neprestajne ďakujem Bohu za vás, za Božiu milosť, ktorej sa vám dostalo v Kristovi Ježišovi,",
    "že ste v Ňom boli obohatení všetkým, každým slovom a všetkou známosťou,",
    "len čo sa utvrdilo medzi vami svedectvo o Kristovi,",
    "takže nemáte nedostatok v nijakom dare milosti, očakávajúc zjavenie sa nášho Pána Ježiša Krista.",
    "On vás aj utvrdí až do konca, aby ste boli bez úhony v deň nášho Pána Ježiša Krista.",
    "Verný je Boh, ktorý vás povolal do spoločenstva svojho Syna Ježiša Krista, nášho Pána.",
    "A tak vás napomínam, bratia, menom nášho Pána Ježiša Krista, aby ste všetci rovnako hovorili a aby neboli roztržky medzi vami, ale aby ste jednako mysleli a zmýšľali.",
    "Lebo ľudia z domu Chloe mi oznámili o vás, bratia moji, že sú spory medzi vami.",
    "Myslím totiž na to, že každý z vás hovorí: Ja som Pavlov, ja však Apollov, ja však Kéfasov, ja však Kristov.",
    "Či je Kristus rozdelený? Či Pavel bol ukrižovaný za vás? Alebo či ste v meno Pavlovo boli pokrstení?",
    "Ďakujem Bohu, že som nekrstil nikoho z vás, len Krispa a Gája,",
    "aby nikto nepovedal, že ste v moje meno boli pokrstení.",
    "Ba pokrstil som aj domácnosť Štefanovu, ináč neviem, či som pokrstil niekoho iného,",
    "lebo ma Kristus neposlal krstiť, ale zvestovať evanjelium, pravda, nie múdrosťou v slovách, aby Kristov kríž nebol zbavený významu.",
    "Slovo o kríži je totiž bláznovstvom tým, čo hynú, ale nám, ktorí dosahujeme spasenie, je mocou Božou.",
    "Veď je napísané: Zničím múdrosť múdrych a zmarím rozumnosť rozumných.",
    "Kde je múdry? Kde zákonník? Kde mudrlant tohto veku? Či Boh neobrátil múdrosť sveta na bláznovstvo?",
    "Keďže svet (vlastnou) múdrosťou nepoznal Boha v Jeho múdrosti, zaľúbilo sa Bohu spasiť veriacich bláznovstvom kázania (o Kristovi):",
    "lebo aj Židia žiadajú znamenia, aj Gréci hľadajú múdrosť,",
    "my však kážeme ukrižovaného Krista - Židom síce pohoršenie, pohanom bláznovstvo,",
    "ale povolaným, aj Židom aj Grékom Krista, Božiu moc a Božiu múdrosť.",
    "Veď Božie bláznovstvo je múdrejšie ako ľudia a Božia slabosť silnejšia ako ľudia.",
    "Pozrite len svoje povolanie, bratia! Nie mnohí ste múdri podľa tela, nie mnohí mocní, nie mnohí urodzení,",
    "ale čo je svetu bláznivé, vyvolil si Boh, aby múdrych zahanbil; čo je svetu slabé, vyvolil si Boh, aby mocných zahanbil;",
    "čo je svetu neurodzené a opovrhnuté, vyvolil si Boh, a čoho niet, (vyvolil si), aby zničil to, čo je,",
    "aby sa nikto nechválil pred Bohom.",
    "Z Neho aj vy ste v Kristovi Ježišovi, ktorého nám Boh učinil múdrosťou a spravodlivosťou a posvätením a vykúpením,",
    "aby (platilo), čo je napísané: Kto sa chváli, nech sa chváli v Pánovi."
  ],
  "2": [
    "Aj ja, keď som prišiel k vám, bratia, prišiel som nie s vyberanými slovami, alebo s múdrosťou zvestovať vám svedectvo o Bohu;",
    "lebo som si umienil, že medzi vami nebudem vedieť nič iné, jedine Ježiša Krista, a toho ukrižovaného.",
    "A ja som bol u vás i slabý i bojazlivý a veľmi prestrašený,",
    "moja reč a moja kázeň nebola v presvedčivých slovách múdrosti, ale v dokazovaní Ducha a moci,",
    "aby sa vaša viera nezakladala na ľudskej múdrosti, ale na Božej moci.",
    "My však hovoríme múdrosť medzi dokonalými; pravda, nie múdrosť tohto sveta, ani kniežat tohto sveta, ktoré hynú,",
    "ale hovoríme múdrosť Božiu, skrytú v tajomstve, ktorú Boh pred vekmi určil nám na slávu,",
    "a nikto ju nepoznal z kniežat tohto veku, veď keby ju boli poznali, neboli by Pána slávy ukrižovali;",
    "ale, ako je napísané: Ani oko nevídalo, ani ucho neslýchalo, ani do srdca človeku nevstúpilo, čo pripravil Boh tým, ktorí Ho milujú.",
    "Boh totiž zjavil nám to Duchom; lebo Duch skúma všetko, aj hĺbky Božie.",
    "Veď kto z ľudí vie, čo je v človeku, ak nie duch človeka, ktorý je v ňom? Tak ani veci Božie nepoznal nikto, iba Duch Boží.",
    "My sme však neprijali ducha sveta, ale Ducha, ktorý je z Boha, aby sme vedeli, čo sme z milosti Božej dostali.",
    "O tom aj hovoríme, nie síce naučenými slovami ľudskej múdrosti, ale (slovami), ktoré učí Duch. A tak duchovné posudzujeme duchovne.",
    "Prirodzený človek, pravda, neprijíma veci Ducha Božieho, lebo sú mu bláznovstvom, a nemôže ich poznať, pretože ich duchovne treba posudzovať.",
    "Duchovný však posudzuje všetko, ale jeho nikto nemôže posúdiť;",
    "lebo kto poznal myseľ Pánovu, aby Ho učil? My však myseľ Kristovu máme!"
  ],
  "3": [
    "Ani ja, bratia, nemohol som vám hovoriť ako duchovným, ale ako telesným, ako nedospelým v Kristovi.",
    "Mliekom som vás kŕmil, nie tvrdým pokrmom, lebo by ste ho neboli mohli zniesť, ba ešte ani teraz nemôžete,",
    "lebo ste ešte telesní, keď sú žiarlivosť a sváry medzi vami. Či nie ste telesní a nestýkate sa príliš ľudsky?",
    "Keď jeden hovorí: Ja som Pavlov! a druhý: Ja Apollov! či nie ste príliš ľudia?",
    "Čo je Apollo? Čo Pavel? Služobníci, skrze ktorých ste uverili, a to každý tak, ako mu dal Pán.",
    "Ja som zasadil, Apollo polial, ale Boh dal vzrast;",
    "takže ani ten, čo sadí, ani ten, čo polieva, nič nie je, ale Boh, ktorý dáva vzrast.",
    "Kto sadí a kto polieva, sú jedno, ale každý dostane svoju odmenu podľa vlastnej práce.",
    "Lebo my sme Boží spolupracovníci, vy ste Božia roľa a Božia stavba!",
    "Ja ako múdry staviteľ, podľa milosti Bohom mi danej, položil som základ, ale iný stavia na ňom; každý však nech si dáva pozor, ako naň stavia!",
    "Lebo nik nemôže položiť iný základ okrem toho, čo je položený, a tým je Ježiš Kristus.",
    "Či na tomto základe stavia niekto zlato, striebro, drahokamy, drevo, seno, slamu,",
    "každého dielo vyjde najavo; ukáže to totiž (súdny) deň, ktorý to zjaví v ohni, a sám oheň sprobuje dielo každého, aké je.",
    "Ak niekomu zostane dielo, čo postavil, dostane odmenu;",
    "ak niekomu dielo zhorí, utrpí škodu; sám sa síce zachráni, ale len ako cez oheň.",
    "Či neviete, že ste chrám Boží a Duch Boží prebýva vo vás?",
    "Kto kazí chrám Boží, toho skazí Boh, lebo chrám Boží je svätý, a tým ste vy!",
    "Nech sa nikto neklame! Ak si niekto z vás namýšľa, že je múdry v tomto svete, nech bude bláznom, aby bol múdry.",
    "Lebo múdrosť tohto sveta je bláznovstvom pred Bohom. Veď je napísané: On chytá múdrych v ich chytráctve.",
    "A zase: Pán pozná myšlienky múdrych, že sú márne.",
    "A tak nech sa nikto nechváli ľuďmi. Veď všetko je vaše,",
    "či Pavel, či Apollo, či Kéfas, či svet, či život, či smrť, či prítomné, či budúce veci, všetko je vaše,",
    "ale vy ste Kristovi a Kristus je Boží."
  ],
  "4": [
    "Tak zmýšľaj o nás každý ako o služobníkoch Kristových a o šafároch tajomstiev Božích.",
    "Od šafárov sa vyžaduje, aby každý bol verný.",
    "Ale mne najmenej záleží na tom, či ma vy súdite, alebo akýkoľvek ľudský súd, ani sám sa nesúdim.",
    "Lebo ničoho nie som si vedomý, ale nie v tom je moje ospravedlnenie; ale Pán je Ten, ktorý ma súdi.",
    "Preto nič nesúďte predčasne, dokiaľ nepríde Pán, ktorý osvieti to, čo je vo tme skryté, a zjaví úmysly sŕdc, a vtedy každý dostane pochvalu od Boha.",
    "Toto však, bratia, vzťahoval som na seba a na Apolla ako podobenstvo pre vás, aby ste sa na nás naučili: Nič nad to, čo je napísané! - aby sa nikto nevychvaľoval jedným proti druhému.",
    "Veď ktože ti prisudzuje prednosť? A čo máš, čo by si nebol dostal? A keď si dostal, čo sa chváliš, ako by si nebol dostal?",
    "Už ste sa nasýtili; už ste zbohatli; bez nás ste počali kraľovať - no, len by ste kraľovali, aby sme aj my spolu s vami kraľovali!",
    "Lebo tak sa mi zdá, že nám, apoštolom, vykázal Boh posledné miesto ako odsúdeným na smrť; veď sme sa stali divadlom svetu, aj anjelom aj ľuďom.",
    "My sme blázni pre Krista, a vy rozumní v Kristovi. My slabí, a vy silní; vy slávni, a my znevažovaní.",
    "Až do tejto hodiny aj hladní sme, aj smädní, aj nahí, aj bití, aj bez prístrešia,",
    "aj sa namáhame, pracujúc vlastnými rukami; zlorečia nám, a my dobrorečíme; prenasledujú nás, a my trpíme;",
    "hanobia nás, a my sa im prihovárame. Sme ako smeti sveta, vyvrheľmi všetkých až dosiaľ.",
    "Nepíšem toto preto, aby som vás zahanbil, ale aby som vás priviedol k rozumu ako svoje milované deti.",
    "Lebo keby ste mali aj desaťtisíc vychovávateľov v Kristovi, otcov však nemáte mnoho; veď ja som vás evanjeliom splodil v Kristovi Ježišovi.",
    "Preto vás napomínam: napodobňujte ma!",
    "Na to som vám poslal Timotea, svoje milované dieťa a verného v Pánovi; on vám pripomenie moje cesty v Kristovi Ježišovi, ako učím všade, v každom cirkevnom zbore.",
    "Niektorí spyšneli, pretože neprichádzam k vám;",
    "ale čoskoro prídem, ak Pán bude chcieť, a spoznám nie reč nadutých, ale (ich) moc;",
    "lebo kráľovstvo Božie nie je v reči, ale v moci.",
    "Čo chcete? Prísť k vám s palicou, a či s láskou a v duchu tichosti?"
  ],
  "5": [
    "Vôbec počuť, že je medzi vami smilstvo, a to také smilstvo, akého niet ani medzi pohanmi, (totiž), aby niekto žil s manželkou otcovou.",
    "A vy sa ešte nadúvate, nie, aby ste sa radšej rmútili a vyvrhli spomedzi seba toho, čo sa dopustil takého skutku!",
    "Ja totiž, hoci telesne vzdialený, ale duchom prítomný, už som rozsúdil, ako keby som bol prítomný:",
    "zíďme sa v mene Pána Ježiša, vy a môj duch s mocou nášho Pána Ježiša,",
    "a toho, čo sa niečoho takého dopustil, vydajme satanovi na zahubenie tela, aby duch bol zachránený v deň Pánov.",
    "Nie je dobrá vaša chvála! Či neviete, že málo kvasu nakvasí celé cesto?",
    "Vyčistite starý kvas, aby ste boli novým cestom, veď ste nenakvasení, lebo aj náš veľkonočný Baránok, Kristus, bol za nás obetovaný.",
    "Preto slávme sviatky nie v starom kvase, ani v kvase zlosti a nešľachetnosti, ale ako nenakvasení v čistote a v pravde.",
    "Napísal som vám v liste, aby ste sa nestýkali so smilníkmi;",
    "nie so smilníkmi tohto sveta vôbec, ani s lakomcami, vydieračmi alebo modloslužobníkmi, veď tak by ste museli ujsť zo sveta.",
    "Ale teraz som vám napísal, aby ste neobcovali s takým, ktorý sa menuje bratom, a pritom je smilník, lakomec, modloslužobník, rúhač, opilec, vydierač. S takými ani len nejedávajte!",
    "Veď čože mám súdiť takých, ktorí sú mimo nás? Či vy nemáte súdiť tých, čo sú spomedzi nás?",
    "A tých, čo sú mimo, súdiť bude Boh. Vyvrhnite toho zlostníka spomedzi seba!"
  ],
  "6": [
    "Keď má niekto spor s niekým, či sa opováži súdiť pred nespravodlivými, a nie pred svätými<a>?",
    "A či neviete, že svätí budú súdiť svet? A keď vy máte svet súdiť, či nie ste hodní súdiť malichernosti?",
    "Či neviete, že anjelov súdiť budeme? Nie veci všedného života!",
    "Keď máte teda súdy o veci všedného života, či si posadíte za sudcov takých, čo nemajú vážnosť v zbore?",
    "Na vaše zahanbenie hovorím; či niet medzi vami ani jedného rozumného, čo by vedel rozsúdiť (spor) medzi bratmi?",
    "Ale brat sa súdi s bratom, a to pred neveriacimi!?",
    "Už aj to je úpadok pri vás, že sa súdite medzi sebou. Prečo netrpíte radšej krivdu? Prečo neznášate radšej škodu?",
    "Ale vy krivdíte a škodíte, a to bratom!",
    "Alebo či neviete, že nespravodliví nebudú dedičmi kráľovstva Božieho? Nemýľte sa! Ani smilníci, ani modloslužobníci, ani cudzoložníci, ani muži súložiaci s mužmi,",
    "ani zlodeji, ani lakomci, ani opilci, ani rúhači, ani vydierači nebudú dedičmi kráľovstva Božieho!",
    "A takými ste vy niektorí boli; ale dali ste sa obmyť, boli ste posvätení, ospravedlnení v mene Pána Ježiša Krista a v Duchu nášho Boha.",
    "Všetko je mi dovolené, ale nie všetko je mi prospešné. Všetko je mi dovolené, ale ja sa ničím nedám ovládnuť!",
    "Pokrmy bruchu a brucho pokrmom! Boh však zničí tamto aj tieto. No telo nie je pre smilstvo, ale pre Pána, a Pán pre telo.",
    "Boh vzkriesil aj Pána a vzkriesi aj nás svojou mocou.",
    "Či neviete, že vaše telá sú údmi Kristovými? Či teda vezmem údy Kristove a spravím ich údmi smilnice? Vôbec nie!",
    "Alebo či neviete, že kto sa pripája k smilnici, je jedno telo s ňou? Veď je povedané: Dvaja budú jedno telo.",
    "Kto sa pripojí k Pánovi, je s Ním jeden Duch.",
    "Varujte sa smilstva! Každý (iný) hriech, ktorého sa človek dopustí, je mimo tela; ale kto smilní, hreší proti vlastnému telu.",
    "Alebo či neviete, že vaše telo je chrámom Ducha Svätého, ktorý je vo vás, ktorého máte od Boha, a že nie ste sami svoji?",
    "Veď veľmi draho ste boli kúpení! Oslávte teda Boha svojím telom i svojím duchom, čo oboje náleží Bohu."
  ],
  "7": [
    "O čom ste mi písali - dobre by bolo, keby sa človek nedotýkal ženy.",
    "Ale aby sa vyhlo smilstvu, nech má každý svoju ženu a každá vlastného muža.",
    "Nech muž plní svoje povinnosti k žene, podobne aj žena k mužovi.",
    "Žena nevládne svojím telom, ale (jej) muž; podobne ani muž nevládne svojím telom, ale (jeho) žena.",
    "Neodopierajte si manželské povinnosti, len ak so spoločným súhlasom na čas, aby ste sa venovali modlitbe, a zase sa zíďte, aby vás nepokúšal satan pre vašu nezdržanlivosť.",
    "Toto vám uvádzam ako možnosť, nie ako rozkaz.",
    "Rád by som bol, keby všetci ľudia boli, ako som ja; lenže každý má svoj zvláštny dar od Boha, jeden tak, druhý inak.",
    "Neženatým a vdovám hovorím: dobre urobia, keď zostanú tak, ako som ja;",
    "ale ak sa nevedia zdržať, nech vstúpia do manželstva, lebo lepšie je žiť v manželstve, ako horieť vášňou.",
    "Manželom však prikazujem - vlastne nie ja, ale Pán: nech žena neodchádza od muža -",
    "a ak by aj odišla, nech ostane nevydatá, alebo nech sa zmieri s mužom. A muž nech neprepúšťa ženu!",
    "Ostatným hovorím ja, nie Pán: ak niektorý brat má neveriacu ženu a ona chce žiť s ním, nech ju neprepúšťa.",
    "A ak niektorá žena má neveriaceho muža a on chce žiť s ňou, nech neopúšťa muža.",
    "Lebo neveriaci muž sa posväcuje v žene a neveriaca žena posväcuje sa v bratovi; veď ináč vaše deti boli by nečisté, a predsa sú sväté<a>.",
    "Ak sa však neveriaci chce rozviesť, nech sa rozvedie; v takých prípadoch brat alebo sestra nie sú otrocky viazaní, Boh vás povolal ku pokoju.",
    "Či ty, žena, vieš, či zachrániš muža? Alebo či ty, muž, vieš, či zachrániš ženu?",
    "Len nech každý žije v tom, čo mu udelil Pán a ako ho Boh povolal. Takto prikazujem aj vo všetkých ostatných cirkevných zboroch.",
    "Bol niekto povolaný ako obrezaný? Nezakrývaj to! Bol iný povolaný ako neobrezaný? Nedávaj sa obrezať!",
    "Obriezka nie je nič, ani neobriezka nie je nič, ale zachovávať Božie prikázania (je všetko).",
    "Nech každý zostane v povolaní, v ktorom bol povolaný!",
    "Bol si povolaný ako otrok? Nič si nerob z toho! Ale ak by si sa aj mohol stať slobodným, radšej to využi (na spasenie);",
    "lebo otrok, v Pánovi povolaný, je Pánov oslobodenec; a podobne slobodný, (v Pánovi) povolaný, je Kristov zotročenec.",
    "Veľmi draho ste boli kúpení! Nebuďte otrokmi ľudí!",
    "Bratia, nech každý zostáva pred Bohom v tom, v čom bol povolaný!",
    "O pannách nemám síce príkaz Pánov, ale radím ako taký, ktorého Pán omilostil, aby som bol verný.",
    "Myslím teda - a pre nastávajúce ťažkosti je to správne - dobre je človeku zostať tak, ako je.",
    "Viazaný si k žene? Nevyhľadávaj rozvod! Si bez ženy? Nehľadaj ženu!",
    "Ale keby si sa aj oženil, neprehrešíš sa, a keby sa panna vydala, neprehreší sa; ale takí trpieť budú telesne, a práve toho by som vás chcel ušetriť.",
    "Ale prizvukujem, bratia, čas je krátky! Ostatne, aj ženatí nech sú, akoby nemali ženu,",
    "a plačúci, akoby neplakali, a radujúci sa, akoby sa neradovali, a kupujúci, akoby nič nemali,",
    "a tí, čo užívajú svet, akoby neužívali, lebo spôsoby tohto sveta hynú.",
    "Ja by som však chcel, aby ste boli bez starosti. Neženatý stará sa o veci Pánove, ako by sa páčil Pánovi;",
    "ale ženatý stará sa o veci sveta, ako by sa páčil žene,",
    "a je rozpoltený. I nevydatá žena i panna starajú sa o veci Pánove, aby boli sväté telom i duchom. Vydatá však stará sa o veci sveta, ako by sa páčila mužovi.",
    "Ale toto hovorím pre vaše dobro, a nie, aby som vám slučku hodil na hrdlo, ale aby ste slušne a nerozpoltení vytrvali pri Pánovi.",
    "Ak niekto myslí, že neslušne nakladá so svojou pannou, keď už prekročila vek, a tak by mala zostať, nech urobí, ako chce, nehreší; nech sa zoberú.",
    "Ale kto sa bez nútenia neochvejne rozhodol v srdci, že si zachová pannu, dobre urobí.",
    "A tak: aj ten, čo vydá pannu, dobre urobí, ale kto ju nevydá, lepšie urobí.",
    "Žena je viazaná dotiaľ, dokiaľ jej muž žije; keď však umrie, je slobodná, môže sa vydať, za koho chce, ale iba v Pánovi.",
    "Lenže podľa mojej mienky blahoslavenejšie je, keď tak ostane. A nazdávam sa, že aj ja mám Ducha Božieho."
  ],
  "8": [
    "O mäse modlám obetovanom vieme, že: všetci máme poznanie. Ale poznanie vedie k namyslenosti, láska však buduje.",
    "Ak si niekto myslí, že poznal niečo, ešte vždy nepoznal tak, ako treba poznať.",
    "Ale keď niekto miluje Boha, toho pozná Boh.",
    "O pokrmoch obetovaných modlám vieme, že modla na svete nie je nič, a niet Boha okrem Jediného.",
    "A hoci sú takzvaní bohovia, už či na nebi a či na zemi, ako je aj mnoho bohov a mnoho pánov,",
    "ale my máme jediného Boha - Otca, z ktorého je všetko, a my pre Neho, a jediného Pána, Ježiša Krista, skrze ktorého je všetko, aj my skrze Neho.",
    "Ale nie všetci majú toto poznanie; veď niektorí, zvyknutí na modly, až doteraz jedia z mäsa ako z obetovaného modlám a ich slabé svedomie sa poškvrňuje.",
    "Ale pokrm nás nepribližuje k Bohu; ak nejeme, nič nestratíme, ak jeme, nič nezískame.",
    "Len dbajte, aby táto naša sloboda nebola na pohoršenie slabým.",
    "Lebo keď teba, ktorý máš poznanie, uvidí niekto stolovať v modlárskom chráme, či jeho svedomie, ak je slabý, neposmelí sa, aby aj on jedol z obetovaného modlám?",
    "Tak slabý zahynie pre tvoje poznanie, - brat, za ktorého umrel Kristus.",
    "A keď takto hrešíte proti bratom a ubíjate ich slabé svedomie, hrešíte proti Kristovi.",
    "Preto: ak pokrm pohoršuje môjho brata, nebudem jesť mäso naveky, aby som brata nepohoršil."
  ],
  "9": [
    "Či nie som slobodný? Či nie som apoštol? Či som nevidel Ježiša, nášho Pána? Či vy nie ste moje dielo v Pánovi?",
    "Ak iným aj nie som apoštolom, ale vám určite som, lebo vy ste pečaťou môjho apoštolstva v Pánovi.",
    "Moja obrana pred tými, čo ma posudzujú, je táto:",
    "Či nemáme právo jesť a piť?",
    "Či nemáme právo brať so sebou sestru-ženu ako aj ostatní apoštolovia, aj bratia Pánovi, aj Kéfas?",
    "Alebo či len ja a Barnabáš nemáme právo nepracovať?",
    "Kto kedy vojenčí na vlastné trovy? Kto sadí vinicu, a neje z nej ovocie? Alebo kto pasie stádo, a nepožíva mlieko od stáda?",
    "Či to hovorím (len) po ľudsky? Či to nehovorí aj zákon?",
    "Veď je napísané v Mojžišovom zákone: Nezaviažeš volovi hubu, keď mláti! Či sa Boh stará (len) o voly?",
    "Alebo či to nehovorí pre nás všetkých? Veď pre nás je napísané: Oráč má orať v nádeji a mlatec mlátiť v nádeji na podiel.",
    "Keď sme my rozsievali medzi vami duchovné, či je takou veľkou vecou, keď žneme telesné?",
    "Ak iní majú u vás toto právo, prečo nie tým viac my? Ale my sme nepoužili toto právo; áno, všetko znášame, len aby sme neprekážali evanjeliu Kristovmu.",
    "Či neviete, že tí, čo pri svätých veciach pracujú, zo svätých vecí aj jedia, a ktorí slúžia pri oltári, z oltára majú podiel?",
    "Tak to nariadil aj Pán, aby z evanjelia žili tí, čo zvestujú evanjelium.",
    "Ale ja som z toho nepoužil nič. Ani toto som nenapísal preto, aby sa pri mne tak dialo; lebo lepšie by mi bolo umrieť, než aby mi niekto zmaril túto chválu.",
    "Lebo keď kážem evanjelium, to nie je chválou pre mňa, to je moja povinnosť; beda by mi bolo, keby som nekázal evanjelium.",
    "Lebo mám odmenu (len vtedy), keď to činím dobrovoľne, ale ak nedobrovoľne, bolo mi to zverené len ako úrad.",
    "Akú odmenu mám teda? Že keď kážem evanjelium, predkladám ho bezplatne, aby som nevyužil svoje právo pri evanjeliu.",
    "Lebo hoci aj slobodný od všetkých, dal som sa do služby všetkým, aby som čím viacerých získal.",
    "Židom som bol Žid, aby som Židov získal; tým, čo sú pod zákonom, (bol som aj ja) akoby pod zákonom, hoci nie som pod zákonom, aby som získal tých, čo sú pod zákonom;",
    "tým, čo sú bez zákona, (bol som) akoby bez zákona, hoci nie som bez zákona Božieho, keďže som pod zákonom Kristovým, aby som získal tých, čo sú bez zákona;",
    "slabým bol som slabý, aby som slabých získal; všetkým bol som všetko, aby som aspoň niektorých priviedol ku spaseniu.",
    "A to všetko robím pre evanjelium, aby som bol jeho spoluúčastníkom.",
    "Či neviete, že tí, čo bežia na závodisku, bežia síce všetci, ale iba jeden cenu dostáva? Tak bežte, aby ste ju dosiahli!",
    "A každý, kto závodí, zdržuje sa všetkého; oni preto, aby dostali porušiteľný veniec, my však neporušiteľný.",
    "Preto ja tak bežím, nie ako na neisto; tak zápasím, nie akoby som vzduch rozrážal,",
    "ale ukázňujem si telo a službe ho podrobujem, aby som sám nebol nehodný, keď iným kážem."
  ],
  "10": [
    "Nechcem však, bratia, aby ste nevedeli, že naši otcovia všetci boli pod oblakom, všetci prešli morom,",
    "všetci boli pokrstení v Mojžiša v oblaku a mori,",
    "všetci jedli ten istý duchovný pokrm",
    "a všetci pili ten istý duchovný nápoj, pili totiž z duchovnej skaly, ktorá šla za nimi, a tou skalou bol Kristus:",
    "ale vo väčšine z nich nemal Boh zaľúbenia, lebo zahynuli na púšti.",
    "A toto stalo sa (výstražným) príkladom pre nás, aby sme neboli žiadostiví zlého, ako aj oni boli;",
    "ani nebuďte modloslužobníkmi, ako niektorí z nich, ako je napísané: Posadil sa ľud, aby jedol a pil, a vstali, aby sa zabávali;",
    "ani nesmilnime, ako niektorí z nich smilnili, a padlo ich za deň dvadsaťtritisíc;",
    "ani nepokúšajme Pána, ako (Ho) niektorí z nich pokúšali, a zahynuli od hadov;",
    "Ani nereptajte, ako niektorí z nich reptali, a zahynuli od zhubcu.",
    "Toto sa im prihodilo ako príklad, a nám, ktorých zastihol koniec sveta, je to napísané na výstrahu.",
    "A tak, kto si myslí, že stojí, nech si dáva pozor, aby nepadol.",
    "Pokušenie, ktoré vás zachvátilo, je len ľudské, ale Boh je verný, On nedopustí pokúšať vás nad možnosť, ale s pokušením spôsobí aj vyslobodenie, aby ste ho mohli zniesť.",
    "Preto, moji milovaní, utekajte pred modloslužobníctvom!",
    "Hovorím ako rozumným; súďte sami, čo hovorím:",
    "Či kalich dobrorečenia, ktorému dobrorečíme, nie je spoločenstvom krvi Kristovej? A chlieb, ktorý lámeme, či nie je spoločenstvom tela Kristovho?",
    "Keďže je jeden chlieb, jedno telo sme, čo aj mnohí, lebo všetci máme podiel na jednom chlebe.",
    "Pozrite na Izrael podľa tela; tí, čo jedia obete, či nie sú účastníkmi oltára?",
    "Čo (tým) chcem povedať? (Vari), že obeť (prinesená) modle je niečo? Alebo že modla je niečo?",
    "Ale čo (pohania) obetujú, to obetujú démonom, a nie Bohu. A ja nechcem, aby ste boli spoločníkmi démonov.",
    "Nemôžete piť z kalicha Pánovho aj z kalicha démonov: nemôžete mať podiel pri stole Pánovom aj pri stole démonov.",
    "Či chceme azda rozhnevať Pána? Vari sme mocnejší ako On?",
    "Všetko je dovolené, ale nie všetko prospešné. Všetko je dovolené, ale nie všetko buduje.",
    "Nech nikto nehľadá, čo jemu prospeje, ale čo prospeje inému.",
    "Všetko, čo sa predáva v jatkách, jedzte a na nič sa nevypytujte pre svedomie.",
    "Lebo: Pánova je zem aj to, čo ju napĺňa.",
    "Ak vás niekto z neveriacich volá, a chcete ísť, všetko, čo vám predložia, jedzte a na nič sa nevypytujte pre svedomie!",
    "Ale ak vám niekto povie: Toto je modlám obetované! nejedzte kvôli tomu, čo vás na to upozornil, ale kvôli svedomiu.",
    "Nehovorím o vašom svedomí, ale o svedomí toho druhého, lebo prečo má svedomie iného súdiť moju slobodu?",
    "Keď ja s vďakou požívam niečo, prečo ma niekto má tupiť pre to, za čo ja ďakujem?",
    "Či teda jete, alebo pijete, a čokoľvek činíte, všetko čiňte na slávu Božiu!",
    "Nebuďte na pohoršenie ani Židom ani Grékom ani cirkvi Božej,",
    "ako sa aj ja všetkým chcem páčiť vo všetkom a nehľadám svoj prospech, ale prospech mnohých, aby boli spasení."
  ],
  "11": [
    "Napodobňujte ma ako ja Krista!",
    "Chválim vás, bratia, že pamätáte na mňa vo všetkom a zachovávate ustanovenia, ako som vám ich odovzdal.",
    "Ale chcem, aby ste vedeli, že hlavou každého muža je Kristus, hlavou ženy je však muž a hlavou Krista je Boh.",
    "Každý muž, ktorý sa modlí alebo prorokuje s prikrytou hlavou, zneucťuje si hlavu;",
    "ale každá žena, ktorá sa modlí alebo prorokuje s nezahalenou hlavou, zneucťuje si hlavu: lebo to je to isté, ako by sa oholila.",
    "Lebo ak sa žena nezahaľuje, nech sa aj ostrihá; ak je žene potupou ostrihať sa alebo oholiť, nech sa zahaľuje!",
    "Muž si totiž nemusí prikryť hlavu, lebo je obrazom Božím a Jeho slávou; žena je však slávou mužovou.",
    "Lebo nie muž je zo ženy, ale žena z muža;",
    "ani nebol stvorený muž kvôli žene, ale žena kvôli mužovi.",
    "Preto žena - pre anjelov - má mať na hlave znak mužovej moci<a>.",
    "Pravda, v Pánovi ani žena nie je bez muža, ani muž nie je bez ženy,",
    "lebo ako je žena z muža, tak je aj muž skrze ženu a všetko je z Boha.",
    "Usúďte sami medzi sebou: či sa žene patrí modliť sa k Bohu a nezahaliť sa?",
    "Či vás neučí sama príroda, že je mužovi na potupu, keď má dlhé vlasy?",
    "Ale keď žena má dlhé vlasy, tej je to na česť, lebo dlhé vlasy sú jej miesto závoja.",
    "Ak by sa však niekto chcel hádať, my to nemáme v obyčaji, ani cirkevné zbory Božie.",
    "Keď toto pripomínam, nechválim vás, že sa neschádzate na lepšie, ale na horšie.",
    "Predovšetkým totiž počúvam, že sú roztržky medzi vami, keď sa schádzate v cirkevnom zbore, a čias toč ne tomu aj verím.",
    "Veď musia byť medzi vami aj roztržky, aby bolo zjavné, ktorí sa osvedčili medzi vami.",
    "Keď sa teda vy schádzate, to nie je požívať večeru Pánovu;",
    "lebo pri jedení každý si predloží svoju večeru, a potom jeden hladuje a druhý sa opíja.",
    "Nuž, či nemáte vlastných domov, kde by ste jedli a pili? Alebo či cirkev Božiu chcete znevážiť a zahanbiť tých, čo nič nemajú? Čo vám na to povedať? Pochváliť vás? Za to vás nechválim!",
    "Lebo ja som prijal do Pána, čo som vám aj odovzdal: Pán Ježiš v tú noc, keď bol zradený, vzal chlieb,",
    "a keď dobrorečil, lámal a riekol: Vezmite, jedzte, toto je moje telo, ktoré sa za vás vydáva; to čiňte na moju pamiatku!",
    "Podobne po večeri (vzal) aj kalich a riekol: Tento kalich je nová zmluva v mojej krvi: to čiňte, kedykoľvek budete piť, na moju pamiatku!",
    "Lebo kedykoľvek by ste jedli tento chlieb a pili z kalicha, zvestujete smrť Pánovu, kým nepríde!",
    "Preto ktokoľvek by nehodne jedol chlieb alebo pil z kalicha Pánovho, previní sa proti telu a krvi Pánovej.",
    "Skúmaj sa teda, človeče, a tak jedz z chleba a pi z kalicha;",
    "lebo kto nehodne je a pije, odsúdenie si je a pije, lebo nerozoznáva telo Pánovo.",
    "Preto je medzi vami mnoho slabých a nemocných, a mnohí odumierajú.",
    "Keby sme sa totiž sami súdili, neboli by sme súdení;",
    "tým však, že sme súdení, Pán nás vychováva, aby sme neboli odsúdení so svetom.",
    "A tak, bratia moji, keď sa schádzate jesť, čakajte na seba!",
    "Ak je niekto hladný, nech sa naje doma, aby ste sa neschádzali na odsúdenie. A ostatné zariadim, keď prídem."
  ],
  "12": [
    "Ani o duchovných daroch, bratia, nechcem, aby ste nevedeli.",
    "Viete, že keď ste boli pohania, k nemým modlám ste chodievali, ako ste sa dali viesť.",
    "Preto dávam vám na vedomie, že nikto, hovoriaci v Duchu Božom, nepovie: Prekliaty Ježiš! A nikto nemôže povedať: Pán Ježiš! ak len nie v Duchu Svätom.",
    "Lebo rozdelené sú dary milosti, ale ten istý je Duch;",
    "a podelené sú prisluhovania, ale ten istý je Pán;",
    "a podelená je pôsobnosť, ale ten istý je Boh, ktorý pôsobí všetko vo všetkých.",
    "A každému je daný prejav Ducha na (všeobecný) úžitok;",
    "lebo jednému sa dostáva od Ducha reč múdrosti, inému slovo známosti od toho istého Ducha,",
    "inému viera v tom istom Duchu, inému zas dar uzdravovať v jednom a tom istom Duchu,",
    "inému opäť schopnosti činiť divy, a zas inému prorokovať, opäť inému rozlišovať duchov, inému druhy jazykov a inému vykladať jazyky.",
    "Ale všetko toto pôsobí jeden a ten istý Duch, ktorý rozdeľuje každému osve, ako chce.",
    "Lebo ako telo je jedno a má mnoho údov, ale všetky údy tvoria jedno telo, aj keď ich je mnoho: tak aj Kristus.",
    "Veď aj my všetci v jednom Duchu sme boli pokrstení v jedno telo, či Židia alebo Gréci, či otroci alebo slobodní; a všetci sme boli napojení jedným Duchom.",
    "A veď ani telo nie je jeden úd, ale mnoho (údov).",
    "Keby noha povedala: Pretože nie som oko, nie som z tela - či zato nie je z tela?",
    "A keby ucho povedalo: Pretože nie som oko, nie som z tela - či zato nie je z tela?",
    "Keby celé telo bolo oko, kdeže by bol sluch? Keby celé (telo bolo) sluch, kdeže by bol čuch?",
    "Takto však Boh rozložil údy v tele, jeden každý z nich, ako On chcel.",
    "Keby však všetky (údy) boli jedným údom, kdeže by bolo telo?",
    "Takto je síce mnoho údov, ale jedno telo.",
    "Veď oko nemôže povedať ruke: Nepotrebujem ťa! alebo hlava zas nohám: Nepotrebujem vás!",
    "Ba čo viac: údy tela, ktoré sa zdajú slabšími, sú veľmi potrebné,",
    "a tie, ktoré sa nám zdajú menej cennými na tele, tým väčšmi si ich uctievame, a našim neslušným (údom) dostáva sa tým slušnejšieho odenia,",
    "ale naše slušné (údy) to nepotrebujú. Tak zostavil Boh telo, že zaostalému dal väčšiu česť,",
    "aby nebol v tele rozkol, ale aby údy navzájom rovnako sa starali o seba.",
    "A preto keď trpí jeden úd, spolu s ním trpia všetky údy; keď sa jednému údu dostáva oslava, radujú sa s ním všetky údy.",
    "Vy (spolu) ste telo Kristovo a každý osve (Jeho) úd.",
    "Niektorých totiž ustanovil Boh v cirkvi: jedných za apoštolov, druhých za prorokov, tretích za učiteľov, potom ľudí divotvornej moci, ďalej s darom uzdravovať, pomáhať, spravovať a hovoriť (rôznymi) druhmi jazykov.",
    "Či sú všetci apoštolovia? Všetci proroci? Či sú všetci učitelia? Všetci divotvorcovia?",
    "Či všetci majú dary uzdravovať? Či všetci hovoria jazykmi? Či ich všetci vedia vykladať?",
    "Snažte sa však o vyššie dary! A ja vám ukážem ešte lepšiu cestu!"
  ],
  "13": [
    "A čo by som ľudskými jazykmi hovoril, aj anjelskými, a lásky by som nemal, bol by som iba cvendžiacim kovom a zvučiacim zvonom.",
    "A čo by som vedel aj prorokovať a poznal všetky tajomstvá a mal všetko možné poznanie, a čo by som mal takú vieru, že by som hory prenášal, a lásky by som nemal - nič nie som.",
    "A čo by som rozdal všetok svoj majetok, i telo si dal spáliť, a lásky by som nemal, nič mi to nepomôže.",
    "Láska je trpezlivá, láska je dobrotivá, nezávidí, láska sa nevystatuje a nenadúva;",
    "nie je neslušná, nie je sebecká, nerozčuľuje sa, nezmýšľa zle,",
    "neraduje sa z neprávosti, ale teší sa s pravdou;",
    "všetko znáša, všetkému verí, všetkého sa nádejá, všetko pretrpí.",
    "Láska nikdy neprestane. Ale proroctvá sa pominú, jazyky umĺknu, poznanie sa pominie.",
    "Lebo sčiastky poznávame a sčiastky prorokujeme,",
    "ale keď príde dokonalé, čiastočné sa pominie.",
    "Keď som bol dieťa, hovoril som ako dieťa, zmýšľal som ako dieťa, usudzoval som ako dieťa; ale keď som sa stal mužom, zanechal som detské spôsoby.",
    "Doteraz totiž vidíme len hmlisté obrazy, akoby v zrkadle, ale potom tvárou v tvár. Doteraz poznávam čiastočne, ale potom poznám tak, ako aj mňa poznal (Boh).",
    "Teraz však zostáva viera, nádej, láska, to troje, ale najväčšia z nich je láska."
  ],
  "14": [
    "Usilujte sa o lásku a horlite za duchovné dary, najmä však, aby ste prorokovali.",
    "Lebo kto hovorí jazykom<a>, nehovorí ľuďom, ale Bohu. Nikto ho totiž nechápe, lebo v duchu hovorí tajomstvá;",
    "ale kto prorokuje, ľuďom hovorí to, čo buduje, napomína a potešuje.",
    "Kto jazykom hovorí, seba buduje, ale kto prorokuje, cirkev buduje.",
    "Chcem však, aby ste všetci hovorili jazykmi, ale ešte viac, aby ste prorokovali, lebo ten, kto prorokuje, je väčší ako ten, kto hovorí jazykmi, ak to len nevyloží, aby sa cirkev budovala.",
    "A preto, bratia, čo by som vám osožil, keby som prišiel k vám a hovoril jazykmi, a nehovoril vám alebo slovami zjavenia alebo poznania alebo proroctva alebo učenia?",
    "Veď aj neživé nástroje, ktoré vydávajú zvuk, či je to flauta či citara, ak by nevydávali rozdielne zvuky, ako by sme vedeli, čo sa hrá na flaute a čo na citare?",
    "Veď ak poľnica zaznie nejasne, kto sa bude pripravovať do boja?",
    "Tak aj vy, ak nevydáte jazykom zrozumiteľné slovo, kto bude vedieť, čo hovoríte? Budete hovoriť len do vetra.",
    "Veď kto vie, koľko rozličných rečí je na svete, a ani jedna z nich) nie je bez hlasu.",
    "Keď teda nepoznám zmysel hlasu, budem cudzincom tomu, čo hovorí, a ten, čo hovorí, bude mne cudzincom.",
    "Tak aj vy, keďže horlíte za duchovné dary, hľaďte, aby ste sa rozhojňovali v nich na budovanie cirkvi.",
    "Preto, kto hovorí jazykom, nech sa modlí, aby mohol aj vykladať.",
    "Lebo keď sa modlím jazykom, modlí sa môj duch, ale moja myseľ je bez ovocia.",
    "Čo teda? Budem sa modliť duchom, ale budem sa modliť aj mysľou, žalmy spievať duchom a žalmy spievať aj mysľou.",
    "Lebo ak (len) duchom dobrorečíš, ako povie prítomný prostý človek: Amen! na to, za čo si dobrorečil, keď nevie, čo si hovoril?",
    "Ty, pravda, krásne dobrorečíš, ale iný sa tým nevzdeláva.",
    "Ďakujem Bohu, že lepšie hovorím jazykmi ako vy všetci,",
    "ale v cirkvi radšej chcem prehovoriť päť slov zrozumiteľných, aby som aj iných poučil, než desaťtisíc slov nezrozumiteľným jazykom.",
    "Bratia, nebuďte pri usudzovaní ako deti, ale v zlom buďte deti; v usudzovaní buďte dospelí.",
    "V zákone je napísané: Cudzími jazykmi a ústami cudzincov budem hovoriť tomuto ľudu, a ani tak ma nepočúvnu, hovorí Pán.",
    "Preto sú jazyky znamením nie pre veriacich, ale pre neveriacich, a prorokovanie nie je pre neveriacich, ale pre veriacich.",
    "Keby sa tak celý cirkevný zbor zišiel na tom istom mieste a všetci by hovorili jazykmi, a prišli by tam prostí alebo neveriaci, či nepovedia, že blazniete?",
    "Keby však všetci prorokovali, a prišiel by neveriaci alebo prostý, všetci ho presvedčia, všetci ho posúdia,",
    "tajnosti srdca budú zjavené, a tak, padnúc na tvár, bude vzývať Boha a vyznávať: Iste Boh je vo vás!",
    "Tak čo, bratia? Kedykoľvek sa zídete, každý má niečo: žalm, poučenie, zjavenie, reč jazykmi, (jej) výklad - to všetko nech vzdeláva.",
    "Keď niekto hovorí jazykom, nech sú to dvaja alebo najviac traja, a to po jednom, a jeden nech vykladá.",
    "Ale ak nemá kto vysvetľovať, nech radšej mlčia v cirkevnom zhromaždení; pravda, sebe a Bohu nech hovoria.",
    "Proroci však nech hovoria dvaja alebo traja, a ostatní nech rozsudzujú.",
    "Ale ak by inému prítomnému bolo niečo zjavené, prvý nech mlčí.",
    "Lebo všetci môžete po jednom prorokovať, aby sa všetci poučili a všetci povzbudili.",
    "Duchovia prorokov poddávajú sa prorokom;",
    "lebo Boh nie je Bohom neporiadku, ale pokoja. Ako vo všetkých zboroch svätých,<a>",
    "tak aj vo (vašich) zhromaždeniach ženy nech mlčia, lebo sa im nedovoľuje hovoriť, ale majú byť poddané, ako aj zákon hovorí.",
    "Ak sa však chcú niečomu naučiť, nech sa doma spýtajú vlastných mužov, lebo je neslušné, keď žena hovorí v cirkevnom zhromaždení.",
    "Či od vás vyšlo slovo Božie a či jedine k vám samým prišlo?",
    "Ak sa niekto nazdáva, že je prorok, alebo duchovný, nech vie, že je príkaz Pánov, čo vám píšem.",
    "Kto však nevie, nech nevie.",
    "A tak, bratia moji, snažte sa prorokovať, a jazykmi hovoriť nezabraňujte!",
    "Ale všetko nech sa deje slušne a v poriadku!"
  ],
  "15": [
    "Pripomínam vám, bratia, evanjelium, ktoré som vám zvestoval, ktoré ste aj prijali, aj zotrvávate v ňom,",
    "a skrze ktoré aj dosahujete spasenie, ak ho zachovávate tak, ako som vám ho zvestoval, iba ak by ste boli nadarmo uverili.",
    "Odovzdal som vám totiž predovšetkým, čo som aj sám prijal, že Kristus umrel pre naše hriechy podľa Písem",
    "a bol pochovaný a v tretí deň bol vzkriesený podľa Písem,",
    "i ukázal sa Kéfasovi, potom dvanástim,",
    "potom zjavil sa naraz viac ako päťsto bratom, z ktorých väčšina žije až dosiaľ, niektorí však umreli.",
    "Potom sa ukázal Jakubovi, potom všetkým apoštolom",
    "a zo všetkých poslednému - ako nedochôdčaťu - ukázal sa aj mne.",
    "Veď ja som najmenší z apoštolov, ani nie hoden volať sa apoštolom, pretože som prenasledoval cirkev Božiu.",
    "Ale z milosti Božej som, čo som, a Jeho milosť nebola pri mne daromná. Veď viac som sa napracoval ako oni všetci, no nie ja, ale milosť Božia, ktorá je so mnou.",
    "Preto, či ja či oni tak kážeme, a tak ste uverili.",
    "Keď teda kážeme o Kristovi, že bol vzkriesený, ako je to, že niektorí z vás hovoria: Nieto zmŕtvychvstania?",
    "Veď ak nieto zmŕtvychvstania, ani Kristus nebol vzkriesený.",
    "A ak Kristus nebol vzkriesený, tak je prázdne naše kázanie, prázdna je aj vaša viera.",
    "Tak potom nachádzame sa tu aj ako falošní svedkovia Boží, lebo sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak totiž mŕtvi nie sú kriesení z mŕtvych.",
    "Lebo ak mŕtvi nevstávajú, ani Kristus nebol vzkriesený,",
    "ale ak Kristus nebol vzkriesený, daromná je vaša viera, ešte vždy ste vo svojich hriechoch.",
    "A vtedy zahynuli aj tí, čo umreli v Kristovi.",
    "Ale ak jedine v tomto živote máme nádej v Krista, tak sme najúbohejší zo všetkých ľudí.",
    "Ale Kristus bol vzkriesený z mŕtvych, prvotina z umretých.",
    "Lebo ako smrť skrze človeka, tak skrze človeka aj zmŕtvychvstanie;",
    "ako totiž všetci umierajú v Adamovi, tak všetci aj ožijú v Kristovi.",
    "Pravda, každý, keď príde rad na neho: ako prvotina Kristus, potom pri Jeho príchode tí, čo sú Kristovi,",
    "a potom bude koniec, keď odovzdá kráľovstvo Bohu a Otcovi, keď už zničil každé kniežatstvo, každú mocnosť a moc.",
    "Lebo On musí kraľovať, dokiaľ Mu nepoloží pod nohy všetkých nepriateľov.",
    "Ako posledný nepriateľ zničená bude smrť;",
    "veď všetko Jemu poddal pod nohy. Keď však hovorí, že všetko je poddané, je jasné, že všetko okrem Toho, ktorý Jemu všetko poddal.",
    "A keď Jemu všetko bude poddané, vtedy aj sám Syn poddá sa Tomu, ktorý Jemu všetko poddal, aby Boh bol všetko vo všetkom.",
    "Ináč čo robia tí, ktorí sa dávajú krstiť miesto mŕtvych? Ak mŕtvi vôbec nie sú kriesení, načo sa dávajú krstiť miesto nich?",
    "Prečo sa aj my vystavujeme stálemu nebezpečenstvu?",
    "Každý deň umieram, ako že ste vy, bratia, moja chvála v Kristovi Ježišovi, našom Pánovi.",
    "Že som sa v Efeze boril so šelmami ako ostatní ľudia, čo mi to osoží? Ak mŕtvi nie sú kriesení, tak potom: Jedzme a pime, lebo zajtra umrieme.",
    "Nedajte sa klamať! Zlé reči kazia dobré mravy.",
    "Vytriezvite, ako sa patrí, a nehrešte; veď na vaše zahanbenie hovorím, že niektorí nepoznajú Boha.",
    "Ale niekto povie: Ako sú mŕtvi kriesení? V akom tele prídu?",
    "Ó, nemúdry! Čo ty rozsievaš, neožije, ak neodumrie.",
    "A keď rozsievaš, nerozsievaš telo, ktoré má vzniknúť, ale holé zrno, ako príde, pšeničné alebo nejaké iné.",
    "A Boh mu dáva telo, aké sám chce, a každému semenu jeho vlastné telo.",
    "Nie je každé telo to isté telo; veď iné je telo ľudské, iné telo zvieracie, iné zase telo vtáčie a iné rybie.",
    "Sú aj nebeské telá, sú aj zemské; ale iný je lesk nebeských a iný zemských;",
    "iný je lesk slnka, iný mesiaca a iný hviezd; veď leskom líši sa hviezda od hviezdy.",
    "Tak aj pri zmŕtvychvstaní. Rozsieva sa porušiteľné, vzkriesené je neporušiteľné;",
    "rozsieva sa neslávne, vzkriesené je slávne; rozsieva sa slabé, vzkriesené je silné;",
    "rozsieva sa telo telesné, vzkriesené je telo duchovné. Lebo ako je telesné telo, tak je aj duchovné.",
    "Tak je aj napísané: Adam, prvý človek, stal sa živým tvorom, posledný Adam oživujúcim Duchom.",
    "Nie je však skôr duchovné, ale telesné, a len potom duchovné.",
    "Prvý človek bol zo zeme, zemský, druhý človek je z neba.",
    "Aký je ten zemský, takí sú aj ostatní zemskí, a aký je ten nebeský, takí sú aj ostatní nebeskí.",
    "A ako sme niesli obraz zemského, tak ponesieme aj obraz nebeského.",
    "To však tvrdím, bratia, že telo a krv nemôžu dosiahnuť dedičstvo kráľovstva Božieho, ani porušiteľnosť nezdedí neporušiteľnosť.",
    "Ajhľa, poviem vám tajomstvo: všetci neumrieme, ale všetci sa premeníme,",
    "razom, ihneď, len čo zaznie hlas poslednej trúby. Lebo zaznie trúba a mŕtvi budú vzkriesení neporušiteľní a my sa premeníme.",
    "Veď porušiteľné telo musí obliecť neporušiteľnosť a smrteľné musí obliecť nesmrteľnosť.",
    "Až porušiteľné oblečie neporušiteľnosť a smrteľné nesmrteľnosť, vtedy sa splní slovo, ktoré je napísané: Pohltená je smrť vo víťazstve.",
    "Kde je, ó smrť, tvoje víťazstvo? Kde je, ó smrť, osteň tvoj?",
    "Ostňom smrti je však hriech a silou hriechu je zákon.",
    "Ale vďaka Bohu, ktorý nám dal víťazstvo v našom Pánovi Ježišovi Kristovi!",
    "A tak, bratia moji milovaní, buďte pevní, neklátiví, rozhojňujte sa stále v diele Pánovom, vediac, že vaša námaha nie je márna v Pánovi."
  ],
  "16": [
    "So zbierkou pre svätých<a> urobte aj vy tak, ako som prikázal cirkevným zborom v Galácii.",
    "Nech každý z vás každú nedeľu odloží, čo mohol usporiť, aby sa zbierky nekonali práve vtedy, keď prídem.",
    "Keď prídem, pošlem tých, ktorých uznáte za hodných, s listom do Jeruzalema zaniesť váš milodar.",
    "Ale ak by bolo vhodné, aby som išiel i ja, pôjdu so mnou.",
    "Prídem k vám, keď prejdem Macedóniu, lebo Macedóniou (len) prejdem,",
    "ale u vás hádam ostanem alebo aj prezimujem, aby ste ma vyprevadili, kamkoľvek by som išiel.",
    "Nechcem vás totiž vidieť len mimochodom, lebo mám nádej ostať u vás nejaký čas, ak Pán dovolí.",
    "V Efeze zostanem až do Letníc,",
    "lebo tu sa mi otvára široké pole práce, ale aj protivníkov je mnoho.",
    "Keď príde k vám Timoteos, hľaďte, aby sa nemusel báť u vás; veď koná dielo Pánovo ako aj ja.",
    "Nech teda nikto ním nepohŕda. Ale ho vyprevaďte v pokoji, aby prišiel ku mne, lebo ho čakám medzi bratmi.",
    "Brata Apolla som veľmi prosil, aby šiel k vám s bratmi, ale vôbec nemal vôľu ísť teraz k vám; príde však vo vhodný čas.",
    "Bdejte, stojte vo viere zmužilí a silní!",
    "Všetko nech sa deje medzi vami v láske!",
    "Prosím vás však, bratia, poznáte domácnosť Štefanovu, že je z prvých v Acháji a dala sa do služby svätých<a>;",
    "buďte poddaní takýmto a každému, kto spolupracuje a namáha sa.",
    "Teším sa, že prišli Štefan, Fortunatos a Achaikos, lebo nahradili mi vašu neprítomnosť.",
    "Veď potešili ducha môjho i vášho. Nuž, vážte si takýchto!",
    "Pozdravujú vás cirkevné zbory Ázie; pozdravujú vás mnohokrát v Pánovi Akvila a Priska i cirkevný zbor v ich dome.",
    "Pozdravujú vás všetci bratia. Pozdravte sa vospolok svätým bozkom!",
    "Pozdrav mojou (vlastnou) rukou, Pavlovou.",
    "Ak niekto nemiluje Pána, nech je prekliaty! Maranata!<a>",
    "Milosť Pána Ježiša s vami!",
    "Moja láska so všetkými vami v Kristovi Ježišovi! Amen."
  ]
}