{
  "1": [
    "Keď bol kráľ Dávid starý a zošlý vekom, prikrývali ho šatami, ale nezahrial sa.",
    "Jeho služobníci mu teda povedali: Nech vyhľadajú môjmu pánovi, kráľovi panenské dievča, ktoré by obsluhovalo kráľa, bolo mu opatrovníčkou a líhalo v jeho lone; tak sa môj pán, kráľ zahreje.",
    "Preto hľadali pekné dievča vo všetkých končinách Izraela a na šli Šunémčanku Abíšag. Priviedli ju ku kráľovi.",
    "Dievča bolo prekrásne, stalo sa kráľovou opatrovníčkou, posluhovalo mu, ale kráľ ho nepoznal.",
    "Adónija, Chaggitin syn, sa povyšoval: Ja budem kráľom! Zaobstaral si bojové vozy, jazdcov a päťdesiat mužov, ktorí behávali pred ním.",
    "Jeho otec ho za celý svoj život nepokarhal: Prečo to robíš? Aj on bol krásnej postavy a narodil sa hneď po Absolónovi.",
    "Mal rozhovory s Jóábom, synom Cerúje, a s kňazom Ebjátárom. Tí podporovali Adóniju.",
    "No ani kňaz Cádók, ani Benája, syn Jehójádov, ani prorok Nátan, ani Šimeí, ani Reí, ani Dávidovi hrdinovia neboli s Adónijom.",
    "Adónija obetoval ovce, hovädzí dobytok a vykŕmené teľce pri kameni Zóchelet, ktorý bol blízko prameňa Rógel, a pozval všetkých svojich bratov, kráľových synov, aj všetkých Júdejcov v kráľovej službe.",
    "Ale proroka Nátana, Benáju, hrdinov a svojho brata Šalamúna nepozval.",
    "Nato povedal prorok Nátan Šalamúnovej matke Batšebe: Nepočula si, že Adónija, Chaggitin syn, kraľuje, a Dávid, náš pán, o tom nevie?",
    "Poď, poradím ti, ako si zachrániš život i život svojho syna Šalamúna.",
    "Choď, zájdi ku kráľovi Dávidovi a povedz mu: Či si ty, pán môj, kráľ neprisahal svojej služobnici: Tvoj syn Šalamún bude kraľovať po mne, on zasadne na môj trón? Tak prečo sa stal kráľom Adónija?",
    "Kým sa ty budeš zhovárať s kráľom, vstúpim aj ja za tebou a potvrdím tvoje slová.",
    "Batšeba sa teda pobrala do izby ku kráľovi. Kráľ bol už veľmi starý a Šunémčanka Abíšag ho obsluhovala.",
    "Batšeba sa uklonila, vzdala kráľovi poctu; nato sa kráľ opýtal: Čo chceš?",
    "Odvetila mu: Pane môj, ty si prisahal svojej služobnici na svojho Boha Hospodina: Šalamún, tvoj syn, bude kráľom po mne; on zasadne na môj trón.",
    "A teraz sa stal kráľom Adónija, a ty, môj pán a kráľ, o tom ani nevieš.",
    "Obetoval aj mnoho býkov, vykŕmených teliat a oviec a pozval všetkých kráľovských synov, kňaza Ebjátára i veliteľa vojska Jóába, ale tvojho služobníka Šalamúna nepozval.",
    "No oči celého Izraela sa obracajú k tebe, môj pán a kráľ, aby si im oznámil, kto zasadne na trón môjho pána, kráľa po ňom.",
    "Ak teraz môj pán a kráľ usne so svojimi otcami, ja a môj syn Šalamún budeme ako hriešnici.",
    "Ešte hovorila s kráľom, keď vstúpil Nátan.",
    "Kráľovi oznámili: Tu je prorok Nátan. Keď predstúpil pred kráľa, poklonil sa mu tvárou k zemi",
    "a povedal: Pane môj, kráľ, či si ty povedal: Adónija bude kráľom po mne, on zasadne na môj trón?",
    "Lebo dnes odišiel a obetoval množstvo býkov, vykŕmených teliat a oviec, pozval si všetkých kráľovských synov, veliteľov vojska aj kňaza Ebjátára - a oni teraz jedia a pijú pred ním a prevolávajú: Nech žije kráľ Adónija!",
    "Ale ani mňa, tvojho služobníka, ani kňaza Cádóka, ani Benáju, syna Jehójádovho, ani tvojho služobníka Šalamúna nepozval.",
    "Či to pochádza od pána, môjho kráľa? A nedal si vedieť svojim služobníkom, kto bude sedieť na tróne po pánovi, mojom kráľovi.",
    "Vtedy sa kráľ Dávid ujal slova a povedal: Zavolajte mi Batšebu! Vo šla ku kráľovi a postavila sa pred neho.",
    "Kráľ sa zaprisahal: Akože žije Hospodin, ktorý ma vykúpil z každého súženia,",
    "dnes uskutočním to, čo som ti prísahou na Hospodina, Boha Izraela, sľúbil, že tvoj syn Šalamún má kraľovať a zasadnúť po mne na môj trón.",
    "Vtedy sa Batšeba poklonila tvárou k zemi, vzdala kráľovi poctu a povedala: Nech žije môj pán, kráľ Dávid, naveky!",
    "Potom kráľ Dávid povedal: Zavolajte mi kňaza Cádóka, proroka Nátana a Benáju, syna Jójádovho. Tí sa dostavili pred kráľa",
    "a kráľ im povedal: Vezmite so sebou sluhov svojho pána, posaďte môjho syna Šalamúna na moju mulicu a odveďte ho ku Gíchónu.",
    "Tam ho kňaz Cádók a prorok Nátan pomažú za kráľa nad Izraelom. Potom zatrúbte na roh a zvolajte: Nech žije kráľ Šalamún!",
    "Potom pôjdete za ním. A on nastúpi a posadí sa na môj trón. On bude kraľovať po mne, lebo jeho som ustanovil za knieža nad Izraelom i nad Júdom.",
    "Nato Benája, syn Jójádov, odpovedal kráľovi: Amen. Nech to potvrdí Hospodin, Boh môjho pána, kráľa!",
    "Ako bol Hospodin s mojím pánom, kráľom, nech je aj so Šalamúnom, a nech ešte viac vyvýši jeho trón ako trón môjho pána, kráľa Dávida.",
    "Kňaz Cádók, prorok Nátan, Benája, syn Jójádov, Keretejci a Peletejci odišli, posadili Šalamúna na mulicu kráľa Dávida a odviedli ho ku Gíchónu.",
    "Kňaz Cádók vzal roh s olejom zo stánku, pomazal Šalamúna, a keď zatrúbili na roh, všetok ľud zvolal: Nech žije kráľ Šalamún!",
    "A všetok ľud šiel za ním, ľudia pískali na píšťalách, veľmi sa radovali, až zem pukala od ich hlasu.",
    "Počul to Adónija aj všetci pozvaní, ktorí boli s ním, práve keď skončili hodovanie. Keď Jóáb počul hlas rohu, povedal: Prečo je taký rozruch v meste?",
    "Kým hovoril, dobehol Jonatán, syn kňaza Ebjátára. Adónija mu povedal: Poď, lebo si udatný muž a zvestuješ dobré veci.",
    "Jonatán však Adónijovi odvetil: Naopak! Náš pán, kráľ Dávid, ustanovil Šalamúna za kráľa.",
    "Kráľ poslal s ním kňaza Cádóka, proroka Nátana, Benáju, syna Jójádovho, Keretejcov a Peletejcov, posadili ho na kráľovu mulicu",
    "a kňaz Cádók s prorokom Nátanom ho pomazali za kráľa pri Gíchóne. Potom odišli odtiaľ naradostení, takže je vzrušené celé mesto. Odtiaľ ten krik, ktorý ste počuli.",
    "A Šalamún už aj sedí na kráľovskom tróne.",
    "Ba aj kráľovi sluhovia prišli blahoželať nášmu pánovi, kráľovi Dávidovi: Nech učiní tvoj Boh ešte slávnejším meno Šalamúnovo nad tvoje meno a nech vyvýši jeho trón nad tvoj trón. A kráľ sa uklonil na svojom lôžku",
    "a povedal: Požehnaný Hospodin, Boh Izraela, ktorý dal dnes môjmu potomkovi zasadnúť na môj trón, takže som to mohol vidieť na vlastné oči.",
    "Nato sa preľakli a vstali všetci pozvaní, ktorí patrili k Adónijovi, a odišli každý svojou cestou.",
    "Aj Adónija sa bál Šalamúna; vstal, odišiel a chytil sa rohov oltára.",
    "Vtedy oznámili Šalamúnovi: Hľa, Adónija sa bojí kráľa Šalamúna, drží sa rohov oltára a vraví: Nech mi prisahá dnes kráľ Šalamún, že nevydá svojho služobníka na smrť mečom.",
    "Šalamún povedal: Keď sa dokáže statočným, ani vlas sa mu neskriví, ale ak sa nájde pri ňom niečo zlé, zomrie.",
    "Nato poslal kráľ Šalamún, aby ho odviedli od oltára. Keď prišiel a poklonil sa kráľovi Šalamúnovi, Šalamún mu povedal: Choď domov!"
  ],
  "2": [
    "Keď sa priblížil čas Dávidovej smrti, rozkázal svojmu synovi Šalamúnovi:",
    "Ja už odchádzam cestou každého pozemšťana, ale ty buď silný, buď mužom!",
    "Zachovávaj povinnosti voči svojmu Bohu Hospodinovi, kráčajúc po Jeho cestách, zachovávaj Jeho ustanovenia, prikázania, právne nariadenia a svedectvá tak, ako sú napísané v Mojžišovom zákone, aby si mal úspech vo všetkom, čo budeš robiť, a všade, kdekoľvek sa obrátiš,",
    "a aby Hospodin splnil svoj sľub, ktorý mi dal: Ak si budú tvoji synovia dávať pozor na svoje cesty a budú chodiť verne predo mnou celým srdcom a celou dušou, nevyhladia mužského nástupcu z trónu Izraela.",
    "Aj to vieš, čo mi urobil Jóáb, syn Cerújin, čo urobil dvom veliteľom izraelských vojsk: synovi Nérovmu Abnérovi a synovi Jeterovmu Amásovi, keď ich zavraždil, a krv, určenú na boj, prelial v mieri; poškvrnil bojovou krvou opasok na svojich bedrách a obuv na svojich nohách.",
    "Urob podľa svojej múdrosti, ale jeho šedinám nedaj v pokoji zostúpiť do záhrobia.",
    "Synom Barzillaja Gileádskeho preukáž priazeň tým, že budú medzi tvojimi spolustolovníkmi, lebo mi práve tak vyšli v ústrety, keď som utekal pred tvojím bratom Absolónom.",
    "No s tebou je aj Šimeí, syn Benjamínca Géru z Bachúrímu. Ten ma hanebne preklínal v deň, keď som šiel do Machanajimu, ale prišiel mi v ústrety k Jordánu, takže som mu prisahal na Hospodina: Neusmrtím ťa mečom.",
    "Ty ho však nenechaj bez trestu, veď si múdry muž, a vieš, čo s ním urobiť, aby si zoslal jeho šediny v krvi do podsvetia.",
    "Potom Dávid usnul so svojimi otcami a pochovali ho v Dávidovom meste.",
    "Dávid kraľoval nad Izraelom štyridsať rokov. V Chebróne sedem a v Jeruzaleme tridsaťtri rokov.",
    "Potom si Šalamún zasadol na trón svojho otca Dávida a jeho kráľovstvo sa veľmi upevnilo.",
    "Vtedy prišiel Chaggitin syn Adónija k Šalamúnovej matke Batšebe. Tá sa ho opýtala: Prichádzaš v pokoji? Odpovedal: V pokoji.",
    "Pokračoval: Chcem ti niečo povedať. Povedala: Hovor!",
    "Vtedy riekol: Ty vieš, že kráľovstvo bolo moje a že sa celý Izrael obracal na mňa, aby som sa stal kráľom. Kráľovstvo sa však odo mňa odvrátilo a dostalo sa môjmu bratovi, lebo mu ho určil Hospodin.",
    "Teraz mám k tebe jedinú prosbu; neodmietni ma! Odvetila mu: Hovor!",
    "On povedal: Prihovor sa u kráľa Šalamúna - veď teba neodmietne - nech mi dá Šunémčanku Abíšagu za ženu.",
    "Batšeba povedala: Dobre, prihovorím sa za teba u kráľa.",
    "Keď Batšeba prišla ku kráľovi Šalamúnovi prihovoriť sa za Adóniju, kráľ jej povstal v ústrety, poklonil sa jej a posadil sa na trón. Potom dal postaviť kráľovskej matke stolec, ona si sadla po jeho pravici",
    "a povedala: Mám k tebe jedinú malú prosbu, neodmietni ma. Kráľ jej odvetil: Žiadaj, matka moja, neodmietnem ťa.",
    "Nato povedala: Nech dajú Šunémčanku Abíšagu za ženu tvojmu bratovi Adónijovi.",
    "Kráľ Šalamún odpovedal svojej matke: Prečo žiadaš pre Adóniju len Šunémčanku Abíšagu? Žiadaj pre neho aj kráľovstvo, veď on je mojím starším bratom, a s ním je aj kňaz Ebjátar a Jóáb, syn Cerújin.",
    "Potom kráľ Šalamún prisahal na Hospodina: Nech tak urobí Boh so mnou teraz i potom. Adónija vyriekol toto slovo proti svojmu vlastnému životu!",
    "Teraz - akože žije Hospodin, ktorý ma ustanovil, posadil na trón môjho otca Dávida a ktorý mi založil dom tak, ako zasľúbil - Adónija dnes zomrie!",
    "Potom kráľ Šalamún poslal Jójádovho syna Benáju, ten ho skolil, takže zomrel.",
    "Kňazovi Ebjátárovi kráľ povedal: Choď na svoje polia do Anatótu, lebo si zasluhuješ smrť, ale dnes ťa nevydám na smrť, lebo si nosil truhlu Hospodina, Pána, pred mojím otcom Dávidom, a pretrpel si všetko, čo musel pretrpieť môj otec.",
    "Takto Šalamún zbavil Ebjátára úradu, aby nemohol byť Hospodinovým kňazom a aby sa naplnilo slovo Hospodinovo, ktoré povedal proti domu Élího v Šíle.",
    "Keď došla zvesť o tom k Jóábovi - Jóáb bol totiž na strane Adónijovej, hoci nebol na strane Absolónovej - utiekol Jóáb k stánku Hospodinovmu a chytil sa rohov oltára.",
    "Len čo oznámili kráľovi Šalamúnovi, že Jóáb utiekol k stánku Hospodinovmu a že je pri oltári, Šalamún poslal Jehójádovho syna Benáju: Choď a skoľ ho!",
    "Benája zašiel k Hospodinovmu stánku; povedal mu: Takto vraví kráľ: Vyjdi! On odvetil: Nie, lebo tu chcem zomrieť. Benája priniesol Joábovu odpoveď kráľovi.",
    "Nato mu kráľ odvetil: Urob, ako som hovoril. Obor sa na neho a pochovaj ho; tak odstrániš odo mňa i od domu môjho otca nevinnú krv, ktorú prelial Jóáb.",
    "Nech Hospodin vráti jeho krv na jeho hlavu, lebo sa oboril na dvoch spravodlivých mužov, lepších ako on sám, a zavraždil ich mečom bez vedomia môjho otca Dávida, totiž na Abnéra, syna Nérovho, veliteľa izraelského vojska, a na Amásu, Jeterovho syna, veliteľa judského vojska.",
    "Nech sa vráti ich krv na hlavu Jóábovu a na hlavu jeho potomstva až naveky. Dávidovi však, jeho potomstvu, domu a trónu buď naveky pokoj od Hospodina!",
    "Nato vyšiel Benája, syn Jehójádov, skolil ho a pochoval v jeho dome na púšti.",
    "A kráľ ustanovil Benája, syna Jehójádovho, na čelo vojska a kňaza Cádóka namiesto Ebjátára.",
    "Kráľ dal zavolať Šimeího a povedal mu: Postav si dom v Jeruzaleme, bývaj tam a nikde odtiaľ nevychádzaj.",
    "Lebo v ten deň, keď vyjdeš a prekročíš potok Kidrón, pamätaj si, istotne zomrieš a tvoja krv padne na tvoju hlavu.",
    "Šimeí povedal kráľovi: Toto slovo je dobré. Tvoj sluha urobí, ako si povedal, pán môj, kráľ. Šimeí ostal bývať v Jeruzaleme mnoho dní.",
    "Po troch rokoch ušli Šimeímu dvaja sluhovia ku Achíšovi, synovi Maachovmu, gatskému kráľovi. Keď Šimeímu oznámili: Tvoji sluhovia sú v Gate,",
    "Šimeí vstal a pobral sa do Gatu k Achíšovi pohľadať ich. Našiel sluhov a priviedol ich z Gatu.",
    "Keď Šalamúnovi oznámili, že Šimeí odišiel z Jeruzalema do Gatu a že sa vrátil,",
    "kráľ si dal zavolať Šimeího a povedal mu: Neprisahal som na Hospodina a nevaroval som ťa: V deň, keď vyjdeš a pôjdeš niekam, ber na vedomie, že istotne zomrieš? Ty si mi povedal: Toto slovo je dobré, počul som.",
    "Prečo si teda nezachoval prísahu danú Hospodinovi a príkaz, ktorý som ti dal?",
    "Ďalej povedal kráľ Šimeímu: Ty vieš, čo všetko zlé si podľa svojho vedomia vykonal môjmu otcovi Dávidovi. Hospodin obrátil všetku tvoju zlomyseľnosť na tvoju hlavu.",
    "Kráľ Šalamún však bude požehnaný a Dávidov trón pevný pred Hospodinom až naveky.",
    "Nato kráľ vydal rozkaz Benájovi, synovi Jehójádovmu, ten šiel, skolil ho, takže umrel. Tak sa kráľovstvo upevnilo v ruke Šalamúnovej."
  ],
  "3": [
    "Šalamún sa stal zaťom faraóna, egyptského kráľa. Vzal si jeho dcéru, a kým dokončieval stavbu svojho domu, domu Hospodinovho a hradieb okolo Jeruzalema, priviedol ju do Dávidovho mesta.",
    "Ale ľud obetoval na výšinách, lebo do tých čias nebol ešte vybudovaný dom pre Hospodinovo meno.",
    "Šalamún miloval Hospodina, chodil podľa príkazov svojho otca Dávida, ale aj on obetoval a kadieval na výšinách.",
    "Raz odišiel kráľ do Gibeónu, aby tam obetoval, lebo to bola významná výšina. Šalamún pri tom oltári obetoval tisíc zápalov.",
    "V Gibeóne sa Hospodin ukázal Šalamúnovi vo sne, v noci. Boh mu riekol: Žiadaj si, čo ti mám dať!",
    "Šalamún odpovedal: Ty si preukázal veľkú priazeň svojmu služobníkovi Dávidovi, môjmu otcovi, lebo chodil pred Tvojou tvárou vo vernosti, v spravodlivosti a s úprimným srdcom voči Tebe. Zachoval si mu túto veľkú priazeň, keď si mu dal syna, ktorý zasadol na jeho trón, ako je to dnes.",
    "Ty, Hospodine, Bože môj, si učinil kráľom svojho služobníka po mojom otcovi Dávidovi. Ja som však mladý človek, neviem vychádzať ani vchádzať.",
    "Tvoj služobník je uprostred Tvojho ľudu, ktorý si si vyvolil, mnohého ľudu, ktorý nemožno zmerať ani spočítať pre množstvo.",
    "Daj svojmu sluhovi poslušné srdce, aby spravoval Tvoj ľud, aby mohol rozoznávať dobré od zlého, veď kto bude môcť spravovať tento Tvoj mohutný ľud?",
    "Pánovi sa zapáčilo, že si Šalamún žiadal toto.",
    "Vtedy mu Boh riekol: Pretože si si žiadal toto, a nežiadal si si ani dlhý život, ani bohatstvo, ani životy svojich nepriateľov, ale si si žiadal schopnosť porozumieť a poslúchnuť právo,",
    "hľa, učiním podľa tvojej žiadosti. Dávam ti múdre a chápavé srdce, takže tebe rovného nebolo ani pred tebou, ani po tebe nepovstane taký, ako si ty.",
    "Dám ti aj to, čo si nežiadal - bohatstvo i slávu - takže za všetkých tvojich čias nebude ti medzi kráľmi nikto rovný.",
    "A ak budeš chodiť po mojich cestách, teda budeš zachovávať moje ustanovenia a príkazy, ako chodieval tvoj otec Dávid, predĺžim aj tvoje dni.",
    "Nato sa Šalamún prebudil, veď to bol sen. Potom odišiel do Jeruzalema, a keď si zastal pred Pánovou truhlou zmluvy, obetoval spaľované obete, pripravil obete spoločenstva a usporiadal hostinu pre všetkých svojich služobníkov.",
    "Vtedy prišli ku kráľovi dve neviestky a postavili sa pred neho.",
    "Jedna z nich povedala: Ó, pane môj, ja a táto žena bývame v jednom dome. A ja som porodila pri nej, v dome.",
    "Potom, na tretí deň po mojom pôrode, porodila aj táto žena, a boli sme spolu. Nik iný nebol s nami v dome; jedine my dve sme boli v dome.",
    "V noci však syn tejto ženy zomrel, lebo ho priľahla.",
    "Uprostred noci vstala, a kým tvoja služobnica spala, vzala odo mňa môjho syna, priložila si ho k prsiam, a svojho mŕtveho syna priložila k mojim prsiam.",
    "Keď som ráno vstala nakojiť si syna, hľa, bol mŕtvy. Ale keď som sa naň ráno dobre pozrela, nebol to môj syn, ktorého som porodila.",
    "Nato druhá žena povedala: Nie! Môj syn je živý, a tvoj syn je mŕtvy. Ale ona hovorila: Nie! Tvoj syn je mŕtvy, a môj živý! Tak sa vadili pred kráľom.",
    "Kráľ povedal: Táto vraví: Tento živý je môj syn, a tvoj syn je mŕtvy. Aj druhá tvrdí: Nie! Jej syn je mŕtvy, a môj živý.",
    "Kráľ rozkázal: Vezmite meč! Priniesli meč pred kráľa,",
    "a ten pokračoval: Rozotnite živé dieťa na dvoje a dajte polovicu jednej a polovicu druhej.",
    "Nato žena, ktorej syn bol ten živý, obrátila sa na kráľa, lebo sa pohlo jej vnútro pre jej syna: Ó, pane môj, dajte jej to živé dieťa a nezabíjajte ho! Ale tamtá nástojila: Nech nebude ani moje, ani tvoje! Rozotnite!",
    "Vtedy kráľ rozhodol: Dajte tejto živé dieťa a nezabíjajte ho, ona je jeho matka!",
    "Celý Izrael sa dopočul o rozsudku, ktorý kráľ vyniesol, a báli sa kráľa, lebo videli, že v ňom je Božia múdrosť na prisluhovanie práva."
  ],
  "4": [
    "Kráľ Šalamún bol kráľom nad celým Izraelom.",
    "A toto boli jeho kniežatá: Azarjá, syn Cádókov, bol kňazom,",
    "Elíchóref a Achíjá, synovia Šíšovi, boli pisármi, Jóšáfát, syn Achílúdov, bol kancelárom,",
    "Benája, syn Jójádov, bol veliteľom vojska, Cádók a Ebjátár boli kňazmi,",
    "Azarjá, syn Nátanov, bol nad dozorcami, Zabúd, syn Nátanov, bol kňazom a kráľovým priateľom.",
    "Achíšár bol správcom paláca a Adonírám, syn Abdov, bol nad nútenými prácami.",
    "Šalamún mal dvanásť dozorcov nad celým Izraelom. Tí zásobovali kráľa a jeho dom. Každý z nich sa staral mesiac v roku o zásobovanie.",
    "Toto boli ich mená: Syn Chúrov na pohorí Efrajim,",
    "syn Dekerov v Mákaci, Šaalbíme, Bétšemeši, Élóne a v Bétchánáne.",
    "Syn Chesedov v Arubbóte. Jemu patrilo Sócho a celá zem Chéfer.",
    "Syn Abínádabov v celej pahorkatine Dóru. Šalamúnova dcéra Táfat bola jeho ženou.",
    "Baaná, syn Achílúdov, bol v Taanachu, Megidde a v celom Bétšeáne, ktorý leží pri Cártáne poniže Jezreela, od Bétšeánu po Ábelmechólu až za Jokmeám.",
    "Syn Geberov bol v gileádskej Ráme. Jemu podliehali dediny Jáíra, syna Mennašeho, v Gileáde, a jeho bolo územie Argóbu v Bášáne, šesťdesiat veľkých miest s hradbami a bronzovými závorami.",
    "Achínádáb, syn Idov, bol v Machanajime.",
    "Achímaac bol v Naftálí. Aj on si vzal za ženu Šalamúnovu dcéru Basematu.",
    "Baaná, syn Chúšajov, bol v Ášéri a Álóte.",
    "Jehóšáfát, syn Párúachov, bol v Jissachári,",
    "Šimeí, syn Élov, bol v Benjamíne.",
    "Geber, syn Úrího, bol v Gileáde, v krajine amorejského kráľa a bášánskeho kráľa Óga. Jeden dozorca bol v Judsku.",
    "Júdejci a Izraelci boli početní ako piesok v mori. Jedli, pili a radovali sa."
  ],
  "5": [
    "Šalamún panoval nad všetkými kráľovstvami od Eufratu po krajinu Filištíncov, ba až po hranice Egypta: tie prinášali poplatok a boli poddané Šalamúnovi po všetky dni jeho života.",
    "Denná spotreba potravín pre Šalamúna bola: tridsať kórov jemnej múky, šesťdesiat kórov hrubej múky,",
    "desať kusov vykŕmeného dobytka, dvadsať kusov dobytka z pastvy, sto kusov oviec, okrem jeleňov, gaziel, srncov a vykŕmenej hydiny.",
    "Keďže on vládol všade z tejto strany Eufratu, od Tífsachu po Gazu nad všetkými kráľmi z tejto strany Eufratu, mal pokoj zo všetkých strán.",
    "Júda aj Izrael bývali v bezpečí, každý pod svojím viničom a figovníkom od Dánu až po Beér-Šebu po všetky dni Šalamúnove.",
    "Šalamún mal štyridsaťtisíc maštaľných priestorov pre kone do svojich vojnových vozov a dvanásťtisíc jazdcov.",
    "Oní dozorcovia zásobovali Šalamúna a všetkých, ktorí mali prístup k jeho stolu, každý vo svojom určenom mesiaci. Nedopustili, aby niečo chýbalo.",
    "Aj jačmeň a slamu pre kone a ťažné záprahy privážali na miesto, kde bolo treba, každý podľa svojho zadelenia.",
    "Boh dal Šalamúnovi vo veľkej miere múdrosť a rozvahu, aj široký rozhľad - podobne, ako je piesku na morskom brehu,",
    "takže Šalamúnova múdrosť prevyšovala múdrosť celého Východu i Egypta.",
    "Bol múdrejší ako všetci ľudia, ako Ezrachijec Étán alebo Hémán, Kalkól a Darda, synovia Máchólovi, tak že chýr o ňom sa šíril medzi všetkými národmi zôkol-vôkol.",
    "Povedal tritisíc prísloví a jeho piesní bolo tisícpäť.",
    "Hovoril aj o stromoch, počínajúc cédrom na Libanone až po yzop vyrastajúci zo steny, ba hovoril aj o zvieratách, vtákoch, plazoch a rybách.",
    "Prichádzali ľudia zo všetkých národov počúvať Šalamúnovu múdrosť, od všetkých kráľov zeme, ktorí sa dopočuli o jeho múdrosti.",
    "Týrsky kráľ Chírám poslal k Šalamúnovi svojich sluhov, keď sa dopočul, že ho pomazali za kráľa po jeho otcovi. Chírám mal totiž vždy rád Dávida.",
    "Aj Šalamún poslal Chírámovi odkaz:",
    "Ty vieš, že môj otec Dávid nemohol postaviť dom menu svojho Boha Hospodina pre vojny, ktoré ho obkľučovali, pokiaľ ich Hospodin nepodrobil pod jeho nohy.",
    "Teraz mi však Hospodin, môj Boh, spôsobil zo všetkých strán pokoj, takže nieto ani nepriateľa, ani pohromy.",
    "Preto zamýšľam postaviť dom menu Hospodina, môjho Boha, ako to Hospodin hovoril môjmu otcovi Dávidovi: Tvoj syn, ktorého posadím na tvoj trón, postaví dom môjmu menu.",
    "Rozkáž teda narúbať pre mňa cédre na Libanone! Moji služobníci nech budú s tvojimi. Dám ti aj mzdu pre tvojich ľudí - toľko, koľko povieš. Veď vieš, že medzi nami nieto muža, čo by vedel tak stínať stromy ako Sidónci.",
    "Keď Chírám vypočul Šalamúnov odkaz, veľmi sa potešil: Nech je dnes požehnaný Hospodin, ktorý dal Dávidovi múdreho syna nad týmto veľkým ľudom.",
    "Vtedy poslal Chírám Šalamúnovi odpoveď: Vypočul som tvoje posolstvo a urobím všetko podľa tvojho priania, čo sa týka cédrových i cyprusových stromov.",
    "Moji služobníci ich zvezú z Libanonu k moru a ja ich dám na mori pozbíjať do pltí až po miesto, ktoré mi určíš. Tam ich dám rozbiť, a ty ich prevezmeš. Ty zase vyplníš moje prianie, a budeš dodávať mojej čeľadi stravu.",
    "A tak Chírám dodával Šalamúnovi cédrové i cyprusové stromy podľa jeho želania.",
    "Šalamún zasa dodával Chírámovi dvadsaťtisíc kórov pšenice na stravu pre jeho domácnosť a dvadsať kórov čistého oleja. Takto to robili rok čo rok.",
    "A Hospodin dal Šalamúnovi múdrosť, ako mu zasľúbil. Medzi Chírámom a Šalamúnom bol pokoj; navzájom uzavreli zmluvu.",
    "Potom kráľ Šalamún dal vybrať nútených robotníkov z celého Izraela. Nútené robotníctvo pozostávalo z tridsaťtisíc mužov.",
    "Z nich posielal do Libanonu v mesačných zmenách desaťtisíc, takže mesiac boli na Libanone a dva mesiace doma. A nad robotami bol Adonírám.",
    "Šalamún mal sedemdesiattisíc nosičov bremien a osemdesiattisíc kamenárov na vrchoch.",
    "Okrem vedúcich úradníkov, dozorcov nad robotami, mal Šalamún tritisíctristo nadriadených nad ľudom, ktorý pracoval.",
    "Kráľ rozkázal nalámať veľké, vzácne kamene, aby boli základy domu z kamenných kvádrov,",
    "a tie tesali Šalamúnovi a Chírámovi stavitelia aj Gebalčania. Pripravovali drevo i kamene na stavbu domu."
  ],
  "6": [
    "V štyristo osemdesiatom roku po vyjdení Izraela z Egypta, v štvrtom roku Šalamúnovho kraľovania nad Izraelom, v mesiaci ziv, ktorý bol druhým mesiacom, začal Šalamún stavať dom Hospodinov.",
    "Dom, ktorý staval kráľ Šalamún Hospodinovi, mal šesťdesiat lakťov dĺžku, dvadsať šírku a tridsať lakťov výšku.",
    "Predsieň pred hlavnou budovou chrámu mala dĺžku dvadsať lakťov v čele šírky domu; jej šírka bola desať lakťov pred budovou.",
    "Na dome dal urobiť okná s kamennými rámami a mrežami.",
    "K stene budovy dal zôkol-vôkol pribudovať prístavby - okolo stien budovy, okolo chrámovej siene a zadnej svätyne - a narobil zôkol-vôkol komory.",
    "Spodná prístavba mala šírku päť, stredná šesť a tretia sedem lakťov; lebo nechal okolo domu zvonku výstupky bez zásahu do stien domu.",
    "Keď stavali dom, stavali ho z hotových kameňov z lomu, takže pri stavbe domu nebolo počuť ani kladivo, ani sekeru, ani nijaký železný nástroj.",
    "Vchod do spodnej komory bol po pravej strane domu. Točenými schodmi sa vystupovalo do strednej a zo strednej do tretej komory.",
    "Tak postavil dom a dokončil ho. Potom pokryl dom cédrovými brvnami a doskami.",
    "Postavil aj prístavby k celému domu. Ich výška bola päť lakťov. K domu ich upevnil cédrovým drevom.",
    "Vtedy zaznelo slovo Hospodinovo k Šalamúnovi:",
    "Čo sa týka tohto domu, ktorý staviaš: ak budeš žiť podľa mojich ustanovení a mojich právnych príkazov, plniť a zachovávať moje prikázania, takže sa budeš podľa nich správať, splním pri tebe to, čo som prisľúbil tvojmu otcovi Dávidovi.",
    "Budem prebývať uprostred Izraelcov a neopustím svoj izraelský ľud.",
    "Tak vystaval Šalamún dom a dokončil ho.",
    "Steny domu obložil zvnútra cédrovými doskami od podlahy až po hrady; vnútro obložil drevom a dlážku domu vydláždil cyprusovými doskami.",
    "Na dvadsať lakťov od zadnej steny domu vybudoval priečku z cédrových dosák od podlahy až po hrady, a tak vytvoril vo vnútri zadnú svätyňu, totiž veľsvätyňu.",
    "Chrámová sieň pred ňou mala štyridsať lakťov.",
    "Zvnútra bol dom cédrový, s rezbami kolokvintových ornamentov a kvetinových ozdôb. Všade bolo cédrovie, tak že kameň nebolo ani vidieť.",
    "Zadnú svätyňu zriadil vo vnútri domu, aby tam uložil Hospodinovu truhlu zmluvy.",
    "Pred zadnou svätyňou, ktorá bola dvadsať lakťov dlhá, dvadsať lakťov široká a dvadsať lakťov vysoká a ktorú obložil tepaným zlatom, urobil oltár z cédrovia.",
    "Potom Šalamún obložil dom zvnútra tepaným zlatom, pretiahol zlaté reťaze pod zadnou svätyňou a obložil ju zlatom.",
    "Celý dom obložil zlatom - úplne celý dom. Aj celý oltár, ktorý bol pred zadnou svätyňou, obložil zlatom.",
    "Do zadnej svätyne dal z olivového dreva zhotoviť dvoch cherubov. Ich výška bola desať lakťov.",
    "Päť lakťov malo aj druhé krídlo cheruba. Od konca krídla jedného po koniec krídla druhého bolo desať lakťov.",
    "Desať lakťov mal aj druhý cherub. Obaja cherubi mali rovnakú mieru a rovnaký vzhľad.",
    "Jeden cherub mal výšku desať lakťov, tak isto aj druhý.",
    "Cherubov umiestnil doprostred najvnútornejšej časti domu. Cherubi mali roztiahnuté krídla, takže krídlo jedného sa dotýkalo jednej steny a krídlo druhého sa dotýkalo druhej steny. Uprostred domu sa dotýkalo ich krídlo s krídlom.",
    "Aj cherubov obložil zlatom.",
    "Všetky steny domu dookola dal ozdobiť rezbami cherubov, palmových ornamentov a kvetinových ozdôb zvnútra i zvonku.",
    "Aj dlážku domu obložil zlatom zvnútra i zvonku.",
    "Na vchod do zadnej svätyne dal urobiť dvere z olivového dreva. Vrchný prah a zárubne boli päťuhlové.",
    "Obe krídla dvier boli z olivového dreva. Ozdobil ich rezbami cherubov, palmových ornamentov a kvetinových ozdôb, obložil zlatom, totiž potiahol cherubov a palmové ornamenty zlatom.",
    "Tak isto dal urobiť aj na vchode do chrámovej siene zárubne z olivového dreva, ale štvoruhlé,",
    "a dve krídla dvier z cyprusového dreva. Dve otočné časti malo jedno krídlo dvier a dve otočné časti malo druhé krídlo dvier.",
    "Na nich dal vyrezať cherubov, palmové ornamenty a kvetinové ozdoby a obložil ich tepaným zlatom priliehajúcim k reliéfom.",
    "Potom vystaval vnútorné nádvorie z troch vrstiev kvádrov a z vrstvy tesaných cédrov.",
    "Základy domu Hospodinovho boli položené vo štvrtom roku, v mesiaci ziv,",
    "a v roku jedenástom, v mesiaci búl, ktorý je ôsmym mesiacom, dokončil dom so všetkými podrobnosťami a so všetkým, čo k nemu patrilo. Staval ho sedem rokov."
  ],
  "7": [
    "Svoj vlastný dom staval Šalamún trinásť rokov, kým ho nedokončil.",
    "Postavil aj Dom libanonského lesa, sto lakťov dlhý, päťdesiat lakťov široký a tridsať lakťov vysoký, na štyroch radoch cédrových stĺpov. Na stĺpoch spočívali cédrové hrady.",
    "Pokrytý bol cédrovým drevom nad trámami, ktoré spočívali na štyridsiatich piatich stĺpoch; jeden rad mal pätnásť stĺpov.",
    "Orámované okná boli v troch radoch a svetelný otvor bol trikrát proti svetelnému otvoru.",
    "Všetky vchody a zárubne mali štvoruhlé rámy; svetelný otvor bol trikrát naproti svetelnému otvoru.",
    "Stĺpovú sieň urobil päťdesiat lakťov dlhú a tridsať lakťov širokú. Pred ňou bola predsieň so stĺpmi a schodiskom.",
    "Urobil aj trónnu sieň, kde prisluhoval právo, teda súdnu sieň pokrytú cédrovým drevom od podlahy až po povalu.",
    "Jeho vlastný dom, v ktorom býval na druhom nádvorí za sieňou, bol zhotovený rovnako. Šalamún urobil aj dom pre faraónovu dcéru, ktorú si vzal, a to tiež na spôsob onej siene.",
    "Všetko toto bolo zo vzácnych kameňov, tesaných na kvádrovú mieru, prirezaných pílou, zvnútra i zvonku, od základov až po rímsu, zvonku až po veľké nádvorie.",
    "Základy boli zo vzácnych mohutných desaťlakťových a osemlakťových kameňov.",
    "Aj nad nimi boli vzácne kamene podľa kvádrovej miery a cédrové drevo.",
    "Veľké nádvorie malo dookola tri vrstvy kvádrov a vrstvu tesaných cédrov. Takisto aj vnútorné nádvorie domu Hospodinovho a predsieň domu.",
    "Kráľ Šalamún poslal po Chíráma z Týru a dal ho priviesť.",
    "Ten bol synom ženy vdovy z kmeňa Naftálí a jeho otec bol Týrčan. Bol odborníkom v spracúvaní bronzu, plný múdrosti, dôvtipu a znalosti pri zhotovovaní výrobkov z bronzu. Prišiel ku kráľovi Šalamúnovi a porobil mu všetky práce.",
    "Sformoval dva bronzové stĺpy. Výška jedného bola osemnásť lakťov. Jeho obvod by obopla dvanásťlakťová šnúra. Bol dutý a mal hrúbku na štyri prsty. Taký istý bol aj druhý stĺp.",
    "Zhotovil aj dve hlavice, uliate z bronzu, aby ich položil na vrch stĺpov. Výška jednej i druhej hlavice bola päť lakťov.",
    "Zhotovil mriežkovanie s reťazovitými vencami na hlavice, ktoré boli na vrchu stĺpov, sedem na jeden a sedem na druhý stĺp.",
    "Potom zhotovil granátové jablká vo dvoch radoch dookola na jedno mriežkovanie, aby zakrývali hlavice navrchu stĺpov. Podobne urobil aj na druhej hlavici.",
    "Hlavice navrchu stĺpov v predsieni mali ľaliovitú podobu a boli štvorlakťové.",
    "A dookola v dvoch radoch bolo dvesto granátových jabĺk zhora i zdola na mriežkovaní, ktoré sa tiahlo okolo dutiny hlavice, na každej hlavici oboch stĺpov.",
    "Stĺpy postavil ku chrámovej predsieni. Jeden stĺp postavil na južnú stranu a dal mu meno Jáchín. Keď postavil stĺp na severnú stranu, dal mu meno Bóaz.",
    "Navrchu stĺpov bola ľaliovitá podoba. Tým boli práce na stĺpoch hotové.",
    "Ďalej zhotovil liate more; desať lakťov malo priemer od kraja po okraj a bolo okrúhle. Jeho výška bola päť lakťov a po obvode ho mohla obopnúť tridsaťlakťová šnúra.",
    "Pod jeho okrajom boli všade dookola kolokvintové ozdoby, desať na lakeť. Obopínali more zo všetkých strán a boli uliate vo dvoch radoch súčasne s ním.",
    "More stálo na dvanástich býkoch: tri boli obrátené na sever, tri na západ, tri na juh a tri na východ. More bolo hore na nich, takže všetky zadné časti býkov boli obrátené dovnútra.",
    "Hrúbka mora bola na dlaň a jeho okraj bol ako okraj kalicha ľaliového kvetu. Malo objem dvetisíc batov.",
    "Potom zhotovil desať podvozkov z bronzu. Každý bol štyri lakte dlhý, štyri lakte široký a tri lakte vysoký.",
    "Podvozky boli zhotovené takto: mali priečne laty, to jest priečne laty boli medzi rámovými latami.",
    "Na priečkach, ktoré boli medzi rámovými latami, boli levy, býky a cherubi a na rámových latách pomedzi, zhora a zdola levy, býky a visiace vence.",
    "Každý podvozok mal štyri bronzové kolesá a bronzové osi. Na štyroch rohoch pod kotlíkom boli ramienka. Ramienka boli uliate z druhej strany s vencami.",
    "Jeho otvor zvnútra podvozka a smerom nahor bol na lakeť. Jeho otvor bol okrúhly, pevne vypracovaný a mal poldruha lakťa. Aj na otvore boli rezby. Jeho priečne laty boli štvoruhlé, a nie okrúhle.",
    "Pod latami bolo štvoro kolies. Osi kolies boli na podvozku. Výška každého kolesa bola poldruha lakťa.",
    "Kolesá boli zhotovené ako vozové: osi, bahry, spice a hlavy, všetko bolo uliate.",
    "Na štyroch rohoch každého podvozka boli štyri ramienka, takže ramienka vyčnievali z podvozka.",
    "Navrchu podvozka bola dookola pollakťová okrúhla vyvýšenina a na vrchu podvozka boli jeho ramienka a jeho priečky z jedného kusa s ním.",
    "Na plochy, jeho ramienka a na priečky vyryl cherubov, levov a palmety podľa voľného miesta na každom, a dookola vence.",
    "Takto zhotovil desať podvozkov. Všetky boli rovnako uliate, rovnakej miery a rovnakého tvaru.",
    "Zhotovil aj desať bronzových umývadiel. Každé umývadlo malo objem štyridsať batov; každé umývadlo bolo na podvozku. Podvozkov bolo desať.",
    "Päť podvozkov umiestnil po južnej strane domu, päť po severnej strane domu. More umiestnil na juhovýchodnom rohu domu.",
    "Potom Chírám zhotovil kotlíky, lopaty a kropiace čaše. Tak dokončil všetku prácu pre kráľa Šalamúna na dome Hospodinovom:",
    "dva stĺpy a gule hlavíc, ktoré boli navrchu dvoch stĺpov, tiež dve mriežkovania na prikrytie dvoch gúľ hlavíc, ktoré boli navrchu stĺpov;",
    "štyristo granátových jabĺk pre dvoje mriežkovaní, dva rady granátových jabĺk pre jedno mriežkovanie, aby prikrývali dve gule hlavíc na dvoch stĺpoch;",
    "desať podvozkov a desať umývadiel na podvozkoch;",
    "jedno more s dvanástimi býkmi pod morom;",
    "hrnce, lopaty, kropiace čaše a všetky nádoby, ktoré vyhotovil Chírám kráľovi Šalamúnovi pre dom Hospodinov, boli z lešteného bronzu.",
    "Šalamún to dal na Okolí jordánskom zlievať v hlinených formách medzi Sukkótom a Cáretánom,",
    "všetky nádoby nechal nevážené, lebo ich bolo nesmierne mnoho a váha bronzu sa nedala zistiť.",
    "Tak dal Šalamún zhotoviť všetky nádoby, ktoré boli v dome Hospodinovom: zlatý oltár a zlatý stôl, na ktorom bol predkladaný chlieb,",
    "päť svietnikov z rýdzeho zlata po južnej a päť po severnej strane pred veľsvätyňou, aj zlaté kvety, lampy a kliešte,",
    "misy, nože, kropiace čaše, panvice na kadidlo, misy na oheň z rýdzeho zlata ako aj čapy na dverách vnútorného domu, na veľsvätyni a dverách chrámu boli zo zlata.",
    "Keď sa skončila všetka práca, ktorú kráľ Šalamún robil na dome Hospodinovom, doniesol posvätné veci svojho otca Dávida - striebro, zlato a nádoby, a uložil ich medzi poklady domu Hospodinovho."
  ],
  "8": [
    "Potom dal Šalamún zhromaždiť starších Izraela, všetkých kmeňových predákov a kniežatá čeľadí Izraelcov k sebe do Jeruzalema, aby vyniesli truhlu zmluvy Hospodinovej z mesta Dávidovho, to jest zo Siona.",
    "Zhromaždili sa teda ku kráľovi Šalamúnovi všetci mužovia Izraela vo sviatok, v mesiaci étáním, ktorý je siedmym mesiacom.",
    "Keď došli všetci starší Izraela, kňazi zdvihli truhlu",
    "a niesli ju a svätostánok i všetky posvätné nádoby, ktoré boli v stane. Niesli ich kňazi a levíti.",
    "Kráľ Šalamún a všetok zbor Izraela, ktorý sa zišiel k nemu pred truhlou, obetovali ovce a hovädzí dobytok v množstve, ktoré nebolo možno zrátať ani spočítať.",
    "Kňazi vniesli truhlu zmluvy Hospodinovej na jej miesto do zadnej svätyne, do veľsvätyne, pod krídla cherubov.",
    "Keďže cherubi mali roztiahnuté krídla nad miestom truhly, zastierali tak zhora truhlu a žrde.",
    "Žrde boli také dlhé, že ich konce boli vidieť z posvätného miesta pred zadnou svätyňou, ale zvonku ich nebolo vidieť. A zostali tam až do dnešného dňa.",
    "V truhle nebolo nič, len dve kamenné tabule, ktoré na Chórébe vložil Mojžiš, keď Hospodin uzavrel zmluvu s Izraelcami pri ich vyjdení z Egypta.",
    "Keď kňazi vychádzali zo svätyne, oblak naplnil dom Hospodinov,",
    "takže kňazi nemohli stáť a posluhovať pre oblak, lebo sláva Hospodinova naplnila dom Hospodinov.",
    "Vtedy Šalamún povedal: Hospodin postavil slnko na nebesiach, ale riekol, že bude prebývať v mrákave.",
    "Postavil som Ti dom za obydlie, miesto, kde máš naveky prebývať.",
    "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela stálo.",
    "Povedal: Požehnaný Hospodin, Boh Izraela, ktorý vlastnou rukou vyplnil to, čo vlastnými ústami zasľúbil môjmu otcovi Dávidovi.",
    "Odo dňa, keď som vyviedol svoj izraelský ľud z Egypta, nevyvolil som si v žiadnom izraelskom kmeni miesto pre stavbu domu, aby tam prebývalo moje meno, ale vyvolil som si Dávida, aby bol nad mojím izraelským ľudom.",
    "Môj otec Dávid mal vždy na mysli stavbu domu menu Hospodina, Boha Izraela.",
    "Hospodin však riekol môjmu otcovi Dávidovi: Keďže máš na mysli stavbu domu môjmu menu, dobre robíš, že to máš na mysli.",
    "Lenže ty nebudeš stavať ten dom, ale tvoj syn, ktorý vyjde z tvojich bedier, ten postaví dom môjmu menu.",
    "A Hospodin splnil slovo, ktoré dal. Nastúpil som po svojom otcovi Dávidovi, zasadol som na trón Izraela, ako povedal Hospodin, a postavil som dom menu Hospodina, Boha Izraela.",
    "Zriadil som tam aj miesto pre truhlu, v ktorej je Hospodinova zmluva, čo uzavrel s našimi otcami, keď ich vyviedol z Egypta.",
    "Potom sa postavil Šalamún pred Hospodinov oltár pred celým zhromaždením Izraela, vystrel dlane k nebu",
    "a povedal: Hospodine, Bože Izraela, Tebe podobného Boha niet ani hore, ani na nebi, ani dolu na zemi, ktorý by zachovával zmluvu a neochvejnú lásku svojim služobníkom, ktorí celým srdcom chodia pred Tvojou tvárou.",
    "Ty si splnil svojmu služobníkovi Dávidovi, môjmu otcovi, čo si mu zasľúbil. Zasľúbil si vlastnými ústami a vyplnil vlastnou rukou, ako dokazuje tento deň.",
    "A teraz, Hospodine, Bože Izraela, splň svojmu služobníkovi Dávidovi, môjmu otcovi, čo si mu zasľúbil, keď si riekol: Nevyhladím nikoho spred svojej tváre, kto zasadne na trón Izraela, ak si tvoji synovia budú dávať pozor na svoje cesty tak, že budú po nich predo mnou chodiť, ako chodíš predo mnou ty.",
    "Teraz teda, Bože Izraela, nech sa potvrdia Tvoje slová, ktoré si dal môjmu otcovi Dávidovi.",
    "Veď či môže prebývať Boh na zemi? Hľa, ani nebesá a nebesá nebies Ťa nemôžu obsiahnuť! O čo menej tento dom, ktorý som postavil.",
    "Obráť sa s pozornosťou k modlitbe svojho sluhu a k jeho úpenlivej prosbe, Hospodine, Bože môj, vyslyš volanie a modlitbu, ktorú sa dnes pred Tebou modlí Tvoj služobník.",
    "Nech sú Tvoje oči upreté v noci i vo dne na tento dom, na toto miesto, o ktorom si povedal: Tu bude moje meno. Vyslyš modlitbu, ktorú sa Tvoj služobník modlí na tomto mieste.",
    "Počuj úpenlivú prosbu svojho služobníka a svojho izraelského ľudu, keď sa budú modliť na tomto mieste; vyslyš z miesta svojho prebývania na nebesiach; a keď vyslyšíš, odpusť!",
    "Ak sa niekto prehreší proti blížnemu a kliatbou ho donúti k prísahe, príde a zloží prísahu pred Tvojím oltárom v tomto dome.",
    "Ty vyslyš na nebi, zasiahni a rozsúď svojich služobníkov! Vinníka odsúď a jeho konanie uvrhni na jeho hlavu; spravodlivého však obháj a daj mu podľa jeho spravodlivosti.",
    "Ak Tvoj izraelský ľud utrpí porážku od nepriateľov, pretože zhrešil proti Tebe, ale ak sa obráti k Tebe, ak bude vyznávať Tvoje meno, modliť sa a úpenlivo prosiť v tomto dome,",
    "Ty vyslyš na nebi, odpusť hriech svojho izraelského ľudu, daj sa mu vrátiť do krajiny, ktorú si dal ich otcom.",
    "Keď bude nebo zavreté a nebude dažďa, pretože zhrešili proti Tebe, ale budú sa modliť na tomto mieste, vyznávajúc Tvoje meno, a odvrátia sa od svojho hriechu preto, že si ich pokoril,",
    "Ty vyslyš na nebi, odpusť hriech svojich služobníkov a svojho izraelského ľudu. Keď ich vyučíš pravej ceste, po ktorej majú kráčať, daj dažďa svojej zemi, ktorú si dal za dedičstvo svojmu ľudu.",
    "Ak bude v krajine hlad a mor, ak bude sneť a hrdza, ak budú kobylky a hmyz, ak nepriateľ zovrie niektoré z jeho miest v krajine, alebo akákoľvek iná rana alebo choroba,",
    "každú modlitbu, každú úpenlivú prosbu ktoréhokoľvek človeka z celého Tvojho izraelského národa, ak poznajú výčitky svedomia a vystrú svoje dlane k tomuto domu,",
    "Ty vyslyš na nebi, na mieste svojho prebývania, a odpusť! Zasiahni a odplať každému podľa celého jeho konania tak, ako spoznáš jeho srdce. Veď jedine Ty poznáš srdce všetkých ľudských synov.",
    "Aby sa Ťa báli po všetky dni, kým len budú žiť na zemi, ktorú si dal našim otcom.",
    "A keď cudzinec, ktorý nie je z Tvojho izraelského ľudu, príde z ďalekej zeme kvôli Tvojmu menu -",
    "lebo sa dopočuje o Tvojom veľkom mene, o Tvojej silnej ruke a o Tvojom vystretom ramene - keď teda príde a bude sa modliť v tomto dome,",
    "Ty vyslyš na nebi, na mieste svojho prebývania, a splň všetko, o čo bude k Tebe volať cudzinec, aby sa všetky národy zeme dozvedeli o Tvojom mene, aby sa Ťa báli ako Tvoj izraelský ľud, aby vedeli, že tento dom, ktorý som Ti postavil, je pomenovaný Tvojím menom.",
    "Keď vyjde Tvoj ľud do boja proti svojmu nepriateľovi cestou, ktorou ho pošleš, a budú sa modliť k Hospodinovi obrátení k mestu, ktoré si si vyvolil, a k domu, ktorý som vybudoval Tvojmu menu,",
    "vyslyš na nebi ich modlitbu, ich úpenlivú prosbu, a dopomôž im k právu!",
    "Ak zhrešia proti Tebe - veď nieto človeka, ktorý by nehrešil - a nahneváš sa na nich, vydáš ich nepriateľovi, takže ich odvlečú ich väznitelia ako zajatcov do nepriateľskej krajiny, ďalekej či blízkej,",
    "keď vstúpia do seba v krajine, kde budú odvlečení ako zajatci, ak sa obrátia a úpenlivo Ťa budú prosiť v krajine svojich väzniteľov: Zhrešili sme, prevrátene sme konali, sme vinní -",
    "a ak sa obrátia k Tebe celým svojím srdcom a celou svojou dušou v krajine svojich väzniteľov, ktorí ich odvliekli do zajatia, a ak sa budú modliť k Tebe obrátení k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil Tvojmu menu,",
    "vyslyš na nebi, na mieste svojho prebývania, ich modlitby a ich úpenlivé prosby a dopomôž im k právu!",
    "Odpusť svojmu ľudu, čím sa proti Tebe prehrešil, všetky priestupky, ktorých sa dopustil proti Tebe; daj im nájsť milosrdenstvo u ich väzniteľov, aby boli k nim milosrdní.",
    "Veď sú Tvojím ľudom a Tvojím dedičstvom, ktoré si vyviedol z Egypta, zo železnej pece.",
    "Nech sú Tvoje oči otvorené k úpenlivej prosbe Tvojho služobníka a k úpenlivým prosbám Tvojho izraelského ľudu, aby si počul všetko, o čo budú k Tebe volať.",
    "Veď Ty si si ich oddelil za dedičstvo zo všetkých národov zeme, ako si zasľúbil skrze svojho služobníka Mojžiša, keď si vyviedol našich otcov z Egypta, ó Hospodine, Pane!",
    "Keď Šalamún skončil celú túto modlitbu i úpenlivú prosbu k Hospodinovi, povstal spred oltára Hospodinovho, kde kľačal na kolenách a kde vystieral dlane k nebu,",
    "postavil sa a požehnal celé zhromaždenie Izraela mohutným hlasom:",
    "Požehnaný Hospodin, ktorý doprial odpočinok svojmu ľudu izraelskému, ako zasľúbil, takže nepadol ani jeden zo všetkých Jeho vzácnych sľubov, ktoré dal skrze svojho služobníka Mojžiša.",
    "Nech je Hospodin, náš Boh, s nami, ako býval s našimi otcami, nech nás neopustí a nezavrhne.",
    "Nech sa naše srdcia naklonia k Nemu, aby sme chodili po všetkých Jeho cestách a zachovávali Jeho prikázanie, Jeho ustanovenie a Jeho právne predpisy, ktoré dal našim otcom.",
    "Nech sú tieto slová, ktorými som sa modlil pred Hospodinom, blízke Hospodinovi, nášmu Bohu, vo dne v noci, aby hájil právo svojho služobníka a právo svojho ľudu izraelského podľa dennej potreby;",
    "aby všetky národy zeme poznali, že On, Hospodin, je Boh, a nikto iný.",
    "Nech je vaše srdce celé oddané Hospodinovi, nášmu Bohu, aby ste chodili podľa Jeho ustanovení a zachovali Jeho prikázania ako dnes.",
    "Potom obetoval kráľ i celý Izrael s ním pred Hospodinom zábitnú obeť.",
    "Šalamún obetoval zábitnú obeť spoločenstva, ku ktorej zabil pre Hospodina dvadsaťdvatisíc býkov a stodvadsaťtisíc oviec. Tak kráľ i všetci Izraelci posvätili dom Hospodinov.",
    "V ten deň posvätil kráľ aj stred nádvoria pred domom Hospodinovým, lebo tam obetoval spaľované i pokrmové obete a tuk obetí spoločenstva, keďže bronzový oltár pred Hospodinom bol primalý na to, aby sa naň vmestili spaľované i pokrmové obete i tuk obetí spoločenstva.",
    "V tom čase slávil Šalamún a všetok Izrael sviatok, veľké zhromaždenie od Chamátu až po Egyptský potok pred Hospodinom, naším Bohom, za sedem dní a ďalších sedem dní, to jest za štrnásť dní.",
    "Na ôsmy deň prepustil ľud. Vtedy požehnávali kráľa a rozišli sa do svojich domov rozradostení a s veselou mysľou pre všetky dobrodenia, ktoré Hospodin učinil svojmu služobníkovi Dávidovi a svojmu izraelskému ľudu."
  ],
  "9": [
    "Keď Šalamún dostaval dom Hospodinov, kráľovský dom ako aj všetko, čo si Šalamún prial urobiť,",
    "zjavil sa Hospodin Šalamúnovi druhý raz po tom, čo sa mu zjavil v Gibeóne.",
    "Hospodin mu riekol: Vyslyšal som tvoju modlitbu i tvoju úpenlivú prosbu, ktorú si mi predostrel: posvätil som tento dom, ktorý si postavil, aby tam naveky prebývalo moje meno. Moje oči a moje srdce budú tam po všetky dni.",
    "A ak ty budeš chodiť predo mnou, ako chodieval tvoj otec Dávid, s bezúhonným srdcom a v úprimnosti, takže budeš robiť všetko, čo som ti prikázal - zachovávať moje ustanovenia a moje právne predpisy -",
    "utvrdím trón tvojho kráľovstva nad Izraelom naveky, ako som sľúbil tvojmu otcovi Dávidovi slovami: Nevyhladím nikoho z trónu Izraela.",
    "Ak sa však vy a vaši synovia odvrátite odo mňa, ak nebudete zachovávať moje prikázania a moje ustanovenia, ktoré som vám predložil, ale pôjdete a budete slúžiť iným bohom a budete sa im klaňať,",
    "vyhladím Izrael z krajiny, ktorú som im dal, a dom, ktorý som zasvätil svojmu menu, zavrhnem spred svojej tváre. Izrael bude za príslovie a na posmech všetkým národom.",
    "Tento dom sa stane zboreniskom. Každý, kto pôjde okolo neho, zdesí sa a zahvízdne. Povedia: Prečo to učinil Hospodin tejto zemi a tomuto domu?",
    "Potom povedia: Preto, lebo opustili Hospodina, svojho Boha, ktorý vyviedol ich otcov z Egypta, a pridŕžali sa iných bohov, klaňali sa im a slúžili. Preto Hospodin uviedol na nich všetko toto zlé.",
    "Dvadsať rokov po tom, čo postavil Šalamún oba domy, dom Hospodinov a dom kráľovský,",
    "a čo Chírám, kráľ týrsky, dodával Šalamúnovi cédrové a cyprusové stromy i zlato, koľko si len prial, kráľ Šalamún dal Chírámovi dvadsať miest v Galilei.",
    "Vybral sa teda Chírám z Týru pozrieť si mestá, ktoré mu dal Šalamún, ale nepáčili sa mu.",
    "Vtedy mu povedal: Čo sú to za mestá, ktoré si mi dal, brat môj? Nazval ich menom Kabúl až dodnes.",
    "Potom poslal Chírám kráľovi stodvadsať talentov zlata.",
    "To bola suma na roboty, ktorú vyzdvihol kráľ Šalamún na stavbu domu Hospodinovho, svojho domu, Milla, hradieb Jeruzalema, Chácóru, Megidda a Gézeru.",
    "Faraón, egyptský kráľ totiž dobyl Gézer, vypálil ho, Kanaáncov, ktorí bývali v meste, pobil, a dal ho do vena svojej dcére, manželke Šalamúnovej.",
    "Šalamún teda vybudoval Gézer a dolný Bétchorón,",
    "Baalat a Támár na púšti v Judsku,",
    "všetky skladištné mestá, ktoré mal Šalamún, aj mestá pre vozy, mestá pre jazdcov, i čokoľvek si prial Šalamún a čo mal vôľu budovať v Jeruzaleme, v Libanone alebo na celom území svojho panstva.",
    "Všetky národnosti, čo ostali z Amorejcov, Chetejcov, Perizejcov, Chivijcov a Jebúsejcov, čo neboli z Izraelcov,",
    "ich synov, ktorí po nich pozostali a ktorých Izraelci nemohli podrobiť hubiacej kliatbe, urobil otrokmi na nútené práce až dodnes.",
    "Ale z Izraelcov nedal Šalamún nikoho za otroka; lebo boli bojovníkmi, jeho služobníkmi, kniežatami, dôstojníkmi, veliteľmi jeho vozov a jeho jazdcami.",
    "Tí boli predstavenými dozorcov nad Šalamúnovými prácami; boli päťstopäťdesiati. Dozerali na ľud, ktorý vykonával práce.",
    "Vtedy prešla faraónova dcéra z mesta Dávidovho do svojho domu, ktorý jej vystaval. Potom postavil Millo.",
    "Šalamún prinášal trikrát do roka spaľované obete a obete spoločenstva na oltár, ktorý postavil Hospodinovi, a kadieval pred Hospodinom. A dokončil dom.",
    "Kráľ Šalamún nastaval aj lode v Ecjón-Geberi, ktorý je pri Élate, na brehu Červeného mora, v Edóme;",
    "Chirám poslal na lode svojich služobníkov, námorníkov, znalcov mora, k Šalamúnovým služobníkom.",
    "Odišli do Ofíru; odtiaľ priviezli štyristodvadsať talentov zlata a priniesli ho kráľovi Šalamúnovi."
  ],
  "10": [
    "Kráľovná zo Sáby počula zvesť o kráľovi Šalamúnovi pre meno Hospodinovo a prišla ho skúšať ťažkými otázkami.",
    "Došla do Jeruzalema s početným sprievodom, s ťavami, ktoré niesli vonné veci, veľmi mnoho zlata a drahokamov. Keď prišla k Šalamúnovi, povedala mu všetko, čo mala na mysli.",
    "Šalamún jej dal odpoveď na všetky otázky.",
    "Keď kráľovná zo Sáby uzrela všetku Šalamúnovu múdrosť, i dom, ktorý postavil,",
    "jedlá na jeho stole, príbytky jeho úradníkov, správanie sa jeho sluhov a ich šaty, pohárnikov, spaľované obete, ktoré prinášal v chráme, zastavoval sa jej dych.",
    "Povedala kráľovi: Pravdivá bola reč, ktorú som počula vo svojej krajine o tvojich činoch a o tvojej múdrosti.",
    "Neverila som správam, až kým som neprišla a na vlastné oči neuvidela. No nepovedali mi ani polovicu. Tvoja múdrosť a blahobyt prevyšujú chýr, ktorý som počula.",
    "Blahoslavení tvoji muži, blahoslavení tvoji služobníci, tí, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť.",
    "Nech je požehnaný Hospodin, tvoj Boh, ktorý si ťa obľúbil a posadil na trón Izraela. Keďže Hospodin miluje Izrael naveky, teba ustanovil kráľom, aby si prisluhoval právo a spravodlivosť.",
    "Potom darovala kráľovi stodvadsať talentov zlata, veľké množstvo vonných vecí a drahokamov. Nikdy ešte neprišlo také množstvo vonných vecí, ako bolo tých, čo darovala kráľovná zo Sáby kráľovi Šalamúnovi.",
    "Aj Chírámove lode, ktoré vozili zlato z Ofíru, priviezli veľké množstvo almugového dreva a drahokamov.",
    "Kráľ dal z almugového dreva zhotoviť vybavenie pre dom Hospodinov a pre kráľovský dom, aj citary a harfy pre spevákov. Neprišlo a nebolo vidieť toľko almugového dreva až dodnes.",
    "Kráľ Šalamún dal kráľovnej zo Sáby všetko, čo si len priala a pýtala, okrem toho, čo jej dal ako kráľovský dar. Potom sa pobrala a odišla do svojej krajiny, ona i jej služobníci.",
    "Váha zlata, ktoré prichádzalo Šalamúnovi počas jedného roka, bola šesť stošesťdesiatšesť talentov,",
    "okrem toho, čo prišlo od obchodníkov a z obchodných ziskov kupcov, od všetkých arabských kráľov a správcov krajiny.",
    "Kráľ Šalamún dal zhotoviť dvesto štítov z tepaného zlata; šesťsto šekelov vynaložil na jeden štít.",
    "Ďalej tristo pavéz z tepaného zlata. Tri miny zlata vynaložil na jednu pavézu. Kráľ ich uložil do Domu libanonského lesa.",
    "Kráľ dal ďalej zhotoviť veľký trón zo slonoviny a obložiť ho rýdzim zlatom.",
    "Trón mal šesť stupňov. Vzadu mal okrúhle záhlavie, na oboch stranách sedadlá a pri operadlách dva stojace levy.",
    "Dvanásť levov tam stálo na šiestich stupňoch po oboch stranách. Také niečo nebolo zhotovené pre nijaké kráľovstvo.",
    "Všetky nádoby na pitie mal kráľ Šalamún zo zlata, aj všetky nádoby Domu libanonského lesa boli z rýdzeho zlata. Striebro nepovažovali za čias Šalamúnových za nič.",
    "Lebo kráľ mal na mori taršíšske lode s Chírámovými loďami. Raz za tri roky prichádzali taršíšske lode a privážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevyšoval všetkých kráľov zeme bohatstvom a múdrosťou.",
    "Celá zem vyhľadávala Šalamúna, aby počula jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "Každý z nich prinášal rok čo rok svoj dar, strieborné, zlaté predmety, plášte, zbrane, vonné veci, kone a mulice.",
    "Šalamún si nazhromaždil vozy a jazdcov. Mal tisícštyristo vozov a dvanásťtisíc jazdcov. Umiestnil ich v mestách pre vozy a pri kráľovi v Jeruzaleme.",
    "Kráľ dosiahol, že v Jeruzaleme bolo toľko striebra ako kamenia a cédrovia, ako je sykomôr v Šeféle.",
    "Kone, ktoré mal Šalamún, dovážali z Egypta a z Kúé. Kráľovi kupci ich privádzali z Kúé za kúpnu cenu.",
    "Z Egypta pochádzajúci voz vyvážali za šesťsto šekelov striebra a koňa za stopäťdesiat. Tak vyvážali prostredníctvom nich aj všetkým chetejským a sýrskym kráľom."
  ],
  "11": [
    "Kráľ Šalamún miloval mnoho cudzích žien: faraónovu dcéru, Moábky, Ammónky, Edómky, Sidón čanky, Chetejky,",
    "z národov, o ktorých povedal Hospodin Izraelcom: Neobcujte s nimi a oni nech neobcujú s vami, inak obrátia vaše srdcia ku svojim bohom. Šalamún priľnul k nim láskou.",
    "Mal sedemsto kniežacích žien a tristo vedľajších žien. Jeho ženy mu zviedli srdce.",
    "V čase Šalamúnovej staroby zviedli mu jeho ženy srdce k iným bohom, takže jeho srdce nebolo celé oddané Hospodinovi, jeho Bohu, ako srdce jeho otca Dávida.",
    "Šalamún chodil za Aštartou, sidónskou bohyňou, a za Milkómom, ohavnosťou Ammóncov.",
    "Tým Šalamún robil, čo sa nepáčilo Hospodinovi, a nenasledoval Hospodina ako jeho otec Dávid.",
    "Vtedy postavil Šalamún výšinu Kamóšovi, ohavnému božstvu Moábcov, na vrchu naproti Jeruzalemu, a Mólochovi, ohavnému božstvu Ammóncov.",
    "Tak urobil všetkým svojim ženám cudzinkám, ktoré prinášali kadidlové a zábitné obete svojim bohom.",
    "Hospodin sa rozhneval na Šalamúna, lebo jeho srdce sa odvrátilo od Hospodina, Boha Izraela, ktorý sa mu dvakrát zjavil",
    "a dal mu príkaz, aby nechodil za inými bohmi. Ale on porušil, čo mu prikázal Hospodin.",
    "Riekol teda Hospodin Šalamúnovi: Pretože si sa takto zachoval a nedodržal si moju zmluvu a ustanovenia, ktoré som ti dal, odoberiem ti kráľovstvo a dám ho tvojmu služobníkovi.",
    "Kvôli tvojmu otcovi Dávidovi to však neurobím za tvojho panovania. Odtrhnem ho od rúk tvojho syna.",
    "Ale neodtrhnem celé kráľovstvo. Jeden kmeň nechám tvojmu synovi kvôli svojmu služobníkovi Dávidovi a kvôli Jeruzalemu, ktorý som si vyvolil.",
    "Hospodin postavil Šalamúnovi protivníka v edómskom Hadadovi. Bol z kráľovského rodu v Edóme.",
    "Keď bol Dávid v Edóme, pritiahol vojvodca Jóáb, aby pochoval pobitých, a povraždil v Edóme všetkých mužského pohlavia;",
    "Jóáb tam zotrval šesť mesiacov s celým Izraelom, až kým nevyhladil všetkých mužského pohlavia v Edóme.",
    "Hadad však ušiel s niektorými Edómcami zo služobníkov svojho otca a odišiel do Egypta. Vtedy bol Hadad malý chlapec.",
    "Keď sa pohli z Midjánska, prišli do Páránu a vzali odtiaľ so sebou mužov. Potom prišli do Egypta k faraónovi, egyptskému kráľovi. Ten mu dal príbytok, určil mu stravu a dal mu aj zem.",
    "Hadad si vo veľkej miere získal priazeň vo faraónových očiach a on mu dal za manželku sestru svojej manželky, sestru kráľovnej Tachpenes.",
    "Tachpenesina sestra mu porodila syna Genubata, ktorého Tachpenes odchovala vo faraónovom dome. Tak bol Genubat vo faraónovom dome, medzi faraónovými synmi.",
    "Keď sa Hadad v Egypte dopočul, že Dávid usnul so svojimi otcami a že zomrel vojvodca Jóáb, Hadad povedal faraónovi: Pre pusť ma, aby som sa vrátil do svojej krajiny.",
    "Faraón sa opýtal: Čo ti u mňa chýba, že túžiš odísť do svojej krajiny? Odpovedal mu: Nič; ale aj tak ma prepusť.",
    "Ďalej mu Boh postavil protivníka v Rezónovi, synovi Eljádovom, ktorý ušiel od svojho pána Hadadezera, kráľa Cóby.",
    "Zhromaždil si mužov a stal sa náčelníkom zbojníckej hordy, keď ich Dávid hubil. Potom prišiel do Damasku, usadil sa a kraľoval v ňom.",
    "Stal sa protivníkom Izraela po všetky Šalamúnove dni a páchal zlo ako Hadad. Opovrhoval Izraelom a kraľoval v Sýrii.",
    "Járobeám, syn Nebatov, Efratejec z Cerédy, ktorého matka vdova sa volala Cerúá, služobník Šalamúnov, zdvihol ruku proti kráľovi.",
    "Ruku proti kráľovi pozdvihol preto, lebo Šalamún postavil Millo a zasypal tak trhlinu na meste svojho otca Dávida.",
    "Járobeám bol silný hrdinský muž. Keď Šalamún videl, že mládenec je pracovitý, ustanovil ho nad všetkými ťažkými prácami v Jozefovom dome.",
    "Keď raz Járobeám odišiel z Jeruzalema, stretol ho na ceste šílonský prorok Achija. Bol zahalený do nového plášťa; a boli sami dvaja na poli.",
    "Tu pochytil Achija nový plášť, čo mal na sebe, roztrhal ho na dvanásť kusov",
    "a povedal Járobeámovi: Vezmi si desať kusov, lebo takto vraví Hospodin, Boh Izraela: Hľa, odtrhnem kráľovstvo od Šalamúna a tebe dám desať kmeňov.",
    "Jeden kmeň zostane jemu, kvôli môjmu služobníkovi Dávidovi a kvôli mestu Jeruzalemu, ktoré som si vyvolil zo všetkých izraelských kmeňov.",
    "Preto, že ma opustili a klaňajú sa sidónskej bohyni Aštarte, moábskemu bohu Kamóšovi a Milkómovi, bohu Ammóncov. Nechodili po mojich cestách a nečinili, čo je správne v mojich očiach, totiž moje ustanovenia, moje právo, ako robil jeho otec Dávid.",
    "Ale nevezmem mu celé jeho kráľovstvo, lebo som ho učinil doživotným kniežaťom kvôli môjmu služobníkovi Dávidovi, ktorého som si vyvolil a ktorý zachoval moje príkazy a ustanovenia.",
    "Jeho synovi vezmem kráľovstvo, to jest desať kmeňov, a dám ho tebe.",
    "Jeho synovi dám jeden kmeň, aby môjmu služobníkovi Dávidovi po všetky dni zostala svieca predo mnou v Jeruzaleme - v meste, ktoré som vyvolil, aby som tam uložil moje meno.",
    "Teba si však vezmem a budeš kraľovať nad všetkým, čo si zažiada tvoja duša - budeš kráľom nad Izraelom.",
    "A ak poslúchneš všetko, čo ti prikážem, čo je správne v mojich očiach, a zachováš moje ustanovenia a moje príkazy, ako ich plnil môj služobník Dávid - postavím ti stály dom, ako som postavil Dávidovi, a dám ti Izrael.",
    "Kvôli tomu pokorím Dávidovo potomstvo, ale nie navždy.",
    "Šalamún hľadal Járobeáma, aby ho usmrtil. Járobeám sa teda pobral a utiekol do Egypta ku kráľovi Šíšakovi. Zostal v Egypte až do Šalamúnovej smrti.",
    "Ostatné Šalamúnove činy - všetko, čo konal, aj jeho múdrosť - sú zapísané v Knihe letopisov Šalamúnových.",
    "Doba Šalamúnovho kraľovania v Jeruzaleme nad celým Izraelom trvala štyridsať rokov.",
    "Keď Šalamún usnul so svojimi otcami, pochovali ho v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Rechabeám."
  ],
  "12": [
    "Rechabeám odišiel do Síchemu, lebo tam prišiel celý Izrael ustanoviť ho za kráľa.",
    "Keď sa o tom dozvedel Járobeám, syn Nebatov - bol totiž ešte v Egypte, kam utiekol pred kráľom Šalamúnom - zostal bývať v Egypte.",
    "Vyslali za ním poslov a zavolali ho. Járobeám prišiel s celým zhromaždením Izraela a povedali Rechabeámovi:",
    "Tvoj otec urobil naše jarmo tvrdým, ale ty teraz uľahči tvrdú službu svojho otca - a ťažké jarmo, ktoré na nás vložil - a budeme ti slúžiť.",
    "Odvetil im: Odíďte na tri dni a potom sa vráťte ku mne! Ľud teda odišiel.",
    "Potom sa kráľ Rechabeám poradil so staršími, ktorí stávali v službe pred jeho otcom Šalamúnom, kým žil. Opýtal sa: Čo mi radíte odpovedať tomuto ľudu?",
    "Odpovedali mu: Ak sa dnes podrobíš tomuto ľudu a urobíš mu po vôli, keď im odpovieš, a budeš s nimi hovoriť vľúdnymi slovami, budú ti stále slúžiť.",
    "Ale on neposlúchol radu starších, ktorú mu dali, a poradil sa s mladíkmi, ktorí s ním vyrástli a ktorí stáli v jeho službe pred ním.",
    "Opýtal sa ich: Čo radíte vy odpovedať tomuto ľudu, ktorý mi hovoril: Uľahči nám jarmo, ktoré vložil na nás tvoj otec?",
    "Mladíci, ktorí s ním vyrástli, mu odvetili: Takto odpovedz tomuto ľudu, ktorý ti vravel: Tvoj otec urobil naše jarmo tvrdým, ale ty uľahči naše jarmo - takto im hovor: Môj malíček je hrubší ako bedrá môjho otca.",
    "Ak vám môj otec urobil jarmo tvrdým, ja ho ešte pritvrdím. Môj otec vás trestal bičmi, ale ja vás bude trestať škorpiónmi.",
    "Keď Járobeám a všetok ľud prišiel k Rechabeámovi na tretí deň, ako povedal kráľ: Navráťte sa ku mne na tretí deň!",
    "kráľ dal ľudu tvrdú odpoveď. Neposlúchol radu starších, ktorú mu dali,",
    "a povedal im podľa rady mladíkov: Môj otec urobil vaše jarmo tvrdým, ale ja ho ešte pritvrdím. Môj otec vás trestal bičmi, ale ja vás budem trestať škorpiónmi.",
    "Kráľ teda nevypočul ľud, lebo to bolo riadením Hospodinovým - lebo Hospodin uskutočnil slovo, ktoré hovoril skrze šílónskeho Achíju Járobeámovi, synovi Nebatovmu.",
    "Keď všetok Izrael videl, že ho kráľ nechce vypočuť, ľud odpovedal kráľovi: Aký podiel máme v Dávidovi? Nemáme dedičstvo v synovi Izajovom! Ku svojim stanom, Izrael! Teraz sa staraj o svoj dom, Dávid! Nato Izrael odišiel do svojich stanov.",
    "Nad Izraelcami usadenými v judských mestách sa stal kráľom Rechabeám.",
    "Kráľ Rechabeám poslal Adoráma, ktorý bol nad nútenými robotami, ale celý Izrael ho ukameňoval, takže zomrel; kráľ Rechabeám len s vypätím síl vyskočil na voz, aby mohol ujsť do Jeruzalema.",
    "Tak Izrael odpadol od Dávidovho domu až do dnešného dňa.",
    "Keď sa celý Izrael dopočul, že sa Járobeám vrátil, vyslali poslov, zavolali ho do zhromaždenia a ustanovili za kráľa nad celým Izraelom. Za domom Dávidovým neostal nikto okrem kmeňa Júdu.",
    "Keď Rechabeám odišiel do Jeruzalema, zhromaždil celý dom Júdov a kmeň Benjamína, stoosemdesiattisíc vyberaných bojaschopných mužov, do boja proti domu Izraela, aby sa tak navrátilo Šalamúnovo kráľovstvo synovi Rechabeámovi.",
    "Vtedy zaznelo Božie slovo Božiemu mužovi Šemajáhovi:",
    "Povedz Rechabeámovi, Šalamúnovmu synovi, kráľovi judskému, ako aj celému Júdovmu a Benjamínovmu domu aj ostatnému ľudu:",
    "Takto vraví Hospodin: Netiahnite, nebojujte proti svojim bratom Izraelcom; každý sa vráťte do svojho domu, lebo toto pochádza odo mňa. Oni poslúchli slovo Hospodinovo, obrátili sa a odišli podľa slova Hospodinovho.",
    "Járobeám vystaval Síchem na Efrajimskom pohorí a býval v ňom. Potom odtiaľ odišiel a vystaval Penúél.",
    "Nato si povedal: Kráľovstvo sa vráti Dávidovmu domu,",
    "ak teraz bude tento ľud chodiť obetovať do domu Hospodinovho v Jeruzaleme. Srdce tohto ľudu sa obráti k jeho pánovi, k judskému kráľovi Rechabeámovi. Mňa potom zabijú a obrátia sa k judskému kráľovi Rechabeámovi.",
    "Kráľ sa teda poradil, dal zhotoviť dve teľatá zo zlata a povedal ľudu: Dosť ste sa nachodili do Jeruzalema. Tu je, hľa, tvoj boh, Izrael, ktorý ťa vyviedol z Egypta.",
    "Jedno postavil do Bételu a druhé dal do Dánu.",
    "Tento čin zapríčinil hriech, lebo ľud chodieval za jedným až do Dánu.",
    "Potom zriadil svätyne na obetných výšinách a určil aj kňazov z vrstiev ľudu, takže neboli z Lévíjcov.",
    "Járobeám určil aj sviatok na pätnásty deň ôsmeho mesiaca, podobný sviatku v Judsku, a obetoval zápaly na oltári. Takto to robil v Bételi, aby mohol obetovať teľatám, ktoré dal zhotoviť. V Bételi ustanovil kňazov pre výšiny, ktoré dal urobiť.",
    "A vystúpil aj k oltáru, ktorý dal zhotoviť v Bételi v pätnásty deň ôsmeho mesiaca, ktorý si sám od seba vymyslel. Tak ustanovil pre Izraelcov sviatok a vystupoval k oltáru kadiť."
  ],
  "13": [
    "Na Hospodinov pokyn prišiel z Judska do Bételu Boží muž, práve keď Járobeám stál pri oltári, aby kadil.",
    "Na Hospodinov pokyn zvolal proti oltáru: Oltár, oltár! Takto vraví Hospodin: Ajhľa, narodí sa syn domu Dávidovmu menom Joziáš, a ten bude obetovať na tebe kňazov z výšin, ktorí na tebe kadievali. Aj ľudské kosti bude páliť na tebe.",
    "Dal aj znamenie v ten deň: Toto bude znamením, že hovoril Hospodin: Ajhľa, oltár sa roztrhne a vysype sa popol, ktorý je na ňom.",
    "Keď kráľ počul reč Božieho muža, ktorý volal proti bételskému oltáru, Járobeám vystrel ruku od oltára a povedal: Chyťte ho! Vtedy mu zmeravela ruka, ktorú vystrel proti nemu, takže ju nemohol pritiahnuť späť k sebe.",
    "Oltár sa však roztrhol a popol z neho sa rozsypal podľa znamenia, ktoré dal Boží muž na pokyn Hospodinov.",
    "Nato sa kráľ ozval a povedal Božiemu mužovi: Upros Hospodina, svojho Boha, pomodli sa za mňa, aby som si mohol ruku pritiahnuť späť k sebe. Boží muž uprosil Hospodina, a tak si kráľ pritiahol ruku späť k sebe. Bola ako predtým.",
    "Potom kráľ prehovoril k Božiemu mužovi: Poď so mnou domov, občerstvi sa a ja ti dám dar.",
    "Ale Boží muž povedal kráľovi: Keby si mi dal aj polovicu svojho domu, nepôjdem s tebou, nebudem jesť chlieb a nenapijem sa vody na tomto mieste.",
    "Lebo takýto príkaz som dostal v slove Hospodinovom: Nejedz chlieb, nepi vodu, ani sa nevráť cestou, ktorou si prišiel.",
    "Odišiel teda inou cestou a nevrátil sa tou, ktorou prišiel do Bételu.",
    "V Bételi býval istý starý prorok. Prišli jeho synovia a rozpovedali mu všetko, čo vykonal Boží muž v ten deň v Bételi, totiž slová, ktoré povedal kráľovi. Keď to rozpovedali svojmu otcovi,",
    "on im povedal: Ktorou cestou odišiel? Synovia mu ukázali cestu, ktorou odišiel Boží muž, čo prišiel z Judska.",
    "Nato povedal svojim synom: Osedlajte mi osla! Keď mu ho osedlali, vysadol naň",
    "a odišiel za Božím mužom. Našiel ho sedieť pod dubom. Opýtal sa ho: Ty si ten Boží muž, čo prišiel z Judska? Odpovedal: Ja som.",
    "Potom mu povedal: Poď so mnou domov a zajedz si!",
    "On však odvetil: Nesmiem sa s tebou vrátiť, ani ísť s tebou, nebudem jesť ani chlieb, ani piť vodu s tebou na tomto mieste.",
    "Lebo ku mne prehovoril Hospodin vo svojom slove: Nejedz tam chlieb, nepi vodu a nevracaj sa cestou, ktorou si šiel tam!",
    "Nato mu povedal: Ja som tiež prorok ako ty, a anjel ku mne prehovoril Hospodinovým slovom: Vráť ho k sebe do svojho domu, nech si zaje chleba a napije sa vody. Klamal ho.",
    "Vrátil sa teda s ním, jedol chlieb v jeho dome a napil sa vody.",
    "Ako tak sedeli za stolom, zaznelo slovo Hospodinovo prorokovi, ktorý ho vrátil,",
    "a zvolal na Božieho muža, ktorý prišiel z Judska: Takto vraví Hospodin: Pretože si sa protivil Hospodinovej reči a nezachoval si príkaz, ktorý ti dal tvoj Boh, Hospodin,",
    "ale si sa vrátil, jedol si chlieb a pil si vodu na tomto mieste, o ktorom som ti hovoril: Nejedz tam chlieb a nepi vodu! nevojde tvoja mŕtvola do hrobu tvojich otcov.",
    "Potom, keď sa najedol a napil, osedlal osla prorokovi, ktorého vrátil.",
    "Keď prorok šiel, stretol ho na ceste lev a usmrtil ho. Jeho mŕtvola bola pohodená na ceste a osol stál vedľa nej. Aj lev stál vedľa mŕtvoly.",
    "Práve šli okolo mužovia a zazreli mŕtvolu pohodenú na ceste, aj leva stojaceho vedľa mŕtvoly. Šli teda a vyrozprávali, čo videli v meste, v ktorom býval starý prorok.",
    "Keď to počul prorok, ktorý ho vrátil z cesty, povedal: Je to Boží muž, čo sa sprotivil Hospodinovej reči, takže Hospodin ho vydal levovi. Ten ho roztrhal a usmrtil podľa slova, ktoré mu hovoril Hospodin.",
    "Potom povedal synom: Osedlajte mi osla! Keď mu ho osedlali,",
    "odišiel a našiel mŕtvolu pohodenú na ceste. Osol a lev stáli vedľa nej. Lev nezožral mŕtvolu a neroztrhal osla.",
    "Prorok zodvihol mŕtvolu Božieho muža, uložil ju na osla a priniesol späť. Došiel do mesta starého proroka, aby ho oplakal a pochoval.",
    "Potom uložil jeho mŕtvolu do svojho hrobu a žalostil nad ním: Ach, brat môj!",
    "Keď ho pochoval, povedal svojim synom: Keď zomriem, pochovajte ma do hrobu, v ktorom je pochovaný Boží muž. Moje kosti uložte vedľa jeho kostí.",
    "Lebo sa iste splní slovo, ktoré prevolal na pokyn Hospodinov proti oltáru v Bételi a proti všetkým výšinovým svätyniam, čo sú v samárskych mestách.",
    "Po tejto udalosti sa Járobeám neodvrátil od svojej zlej cesty, ale znovu určil výšinových kňazov z vrstiev ľudu. Komu sa chcelo, toho ustanovil výšinovým kňazom.",
    "To bolo pre Járobeámov dom podnetom k hriechu, aby bol vykynožený z povrchu zeme."
  ],
  "14": [
    "Vtom čase ochorel Járobeámov syn Abija.",
    "Vtedy povedal Járobeám svojej žene: Vyber sa a preobleč, aby nepoznali, že si Járobeámova žena, a choď do Šíla. Tam je prorok Achija. Ten mi povedal, že budem kráľom nad týmto ľudom.",
    "Vezmi si do ruky desať chlebov, koláče, krčah medu a choď k nemu. On ti oznámi, čo bude s chlapcom.",
    "Járobeámova žena tak urobila. Odišla do Šíla, a vošla do Achijovho domu. Achija už však nevidel, lebo mu od staroby ochoreli oči.",
    "Vtedy riekol Hospodin Achijovi: Hľa, prichádza Járobeámova žena pýtať si od teba radu o svojom synovi, lebo je chorý. Toto a toto jej povedz. Keď príde, bude sa robiť inou.",
    "Keď Achija počul šuchot jej nôh, ako vchodom vstupovala, ozval sa: Vstúp, žena Járobeámova. Prečo sa robíš inou? Veď ja som poslaný k tebe s ťažkou zvesťou.",
    "Choď, povedz Járobeámovi: Takto vraví Hospodin, Boh Izraela: Pretože som ťa vyzdvihol z ľudu a ustanovil kniežaťom nad mojím izraelským ľudom, odtrhol som kráľovstvo od domu Dávidovho a dal som ho tebe.",
    "Ale ty nie si taký ako môj služobník Dávid, ktorý zachovával moje príkazy a ktorý chodieval za mnou celým svojím srdcom, takže robil len to, čo je správne v mojich očiach.",
    "Ale ty si spáchal viac zla ako všetci, čo boli pred tebou. Ty si odišiel, zhotovil si si iných bohov i liate modly, aby si ma popudzoval, a mňa si hodil za svoj chrbát.",
    "Preto dopustím zlo na Járobeámov dom a vykántrim Járobeámovi všetko, čo je mužského rodu, nedospelých i dospelých v Izraeli. Vymetiem dom Járobeámov, ako sa vymetajú smeti, do úplného zničenia.",
    "Kto z Járobeámových zomrie v meste, toho zožerú psy; kto na poli, toho zožerú nebeské vtáky, lebo Hospodin tak hovoril.",
    "Ty sa však pober a choď domov! Keď tvoja noha vkročí do mesta, dieťa zomrie.",
    "Žialiť bude nad ním celý Izrael a pochovajú ho. Lebo len on z Járobeámovcov sa dostane do hrobu, pretože z Járobeámovho domu len na ňom Hospodin, Boh Izraela, našiel niečo dobré.",
    "Hospodin postaví kráľa nad Izraelom, ktorý v ten deň vykynoží dom Járobeámov. To je dnes - ale čo bude potom?",
    "Hospodin zakláti Izraelom, ako sa kláti trstina vo vode; zavrhne Izrael z tejto dobrej zeme, ktorú dal ich otcom, a rozptýli ich na druhej strane Veľrieky, pretože si zhotovili ašéry, a tým popudzovali Hospodina.",
    "A vydá Izrael pre Járobeámove hriechy, ktoré spáchal a ktorými zvádzal Izrael k hriechu.",
    "Nato sa Járobeámova žena pobrala a prišla do Tirce. Keď vstupovala na prah domu, chlapec zomrel.",
    "Pochovali ho a celý Izrael žialil nad ním podľa Hospodinovho slova, ktoré povedal prostredníctvom svojho služobníka, proroka Achiju.",
    "Ostatné Járobeámove činy, ako bojoval a kraľoval, sú zapísané v Knihe letopisov izraelských kráľov.",
    "Járobeám kraľoval dvadsaťdva rokov. Keď usnul so svojimi otcami, kráľom po ňom sa stal jeho syn Nádáb.",
    "Rechabeám, syn Šalamúnov, kraľoval v Judsku. Keď sa stal kráľom, mal štyridsaťjeden rokov. Sedemnásť rokov kraľoval v Jeruzaleme, v meste, ktoré Hospodin vyvolil zo všetkých izraelských kmeňov, aby tam uložil svoje meno. Jeho matka sa volala Naamá Ammónska.",
    "Júda robil, čo sa nepáčilo Hospodinovi, a popudil Ho k väčšej žiarlivosti ako jeho otcovia svojimi hriechmi, ktoré napáchali.",
    "Aj oni si vybudovali výšiny, posvätné stĺpy a ašéry na každom vysokom kopci a pod každým zeleným stromom.",
    "V krajine boli aj zasvätenci smilného modlárstva. Páchali ohavnosti ako všetky národy, ktoré Hospodin zapudil spred Izraela.",
    "V piatom roku kraľovania Rechabeáma vytiahol proti Jeruzalemu kráľ Šíšak",
    "a pobral poklady domu Hospodinovho, kráľovského paláca, ba pobral všetko. Pobral aj všetky zlaté štíty, ktoré dal zhotoviť Šalamún.",
    "Namiesto nich dal kráľ Rechabeám zhotoviť bronzové štíty a zveril ich veliteľovi telesnej stráže, ktorá strážila vchod do kráľovského paláca.",
    "Kedykoľvek chodieval kráľ do domu Hospodinovho, nosila ich telesná stráž a prinášala nazad do domu stráží.",
    "Ostatné Rechabeámove činy, všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Medzi Rechabeámom a Járobeámom bola ustavične vojna.",
    "Keď Rechabeám usnul so svojimi otcami, pochovali ho k nim v meste Dávidovom. Meno jeho matky bolo Naamá Ammónska. Po ňom sa stal kráľom jeho syn Abijám."
  ],
  "15": [
    "V osemnástom roku kráľa Járobeáma, syna Nebatovho, sa nad Júdom stal kráľom Abijám.",
    "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Maachá, dcéra Abíšálómova.",
    "Svojimi hriechmi sa podal na svojho otca, a jeho srdce nebolo úplne oddané Hospodinovi, jeho Bohu, ako bolo srdce jeho otca Dávida.",
    "Ale kvôli Dávidovi Hospodin, jeho Boh, mu dal v Jeruzaleme sviecu, ustanovil po ňom jeho syna a nechal stáť Jeruzalem,",
    "pretože Dávid robil, čo bolo správne v Hospodinových očiach. Po celý svoj život sa neodklonil od ničoho, čo mu prikázal, iba v prípade Uriáša Chetejského.",
    "Medzi Rechabeámom a Járobeámom bola po celý čas ich života vojna.",
    "Ostatné Abijámove činy, aj všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Keď Abijám usnul so svojimi otcami, pochovali ho v meste Dávidovom. Po ňom sa stal kráľom jeho syn Ásá.",
    "V dvadsiatom roku izraelského kráľa Járobeáma stal sa judským kráľom kráľ Ásá.",
    "Štyridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Maachá, dcéra Abíšálómova.",
    "Ásá konal, čo bolo správne v očiach Hospodinových, ako jeho praotec Dávid.",
    "Vyhnal z krajiny zasvätencov modlárskeho smilstva a odstránil všetky modly, ktoré dali narobiť jeho otcovia.",
    "Svoju matku Maachu zvrhol z hodnosti vládkyne, pretože dala zhotoviť Ašére ohavnú modlu. Ásá zoťal túto ohavnú modlu, spálil ju pri potoku Kidrón.",
    "Hoci výšiny neboli odstránené, Ásovo srdce bolo po všetky dni celkom oddané Hospodinovi.",
    "Do domu Hospodinovho dal vniesť posvätné dary svojho otca i vlastné posvätné dary, a to striebro, zlato a nádoby.",
    "Medzi Ásóm a izraelským kráľom Bašom bola vojna po celý ich život.",
    "Izraelský kráľ Baša vytiahol proti Judsku a vystaval Rámu, aby nedovolil judskému kráľovi Ásóvi vychádzať a vchádzať.",
    "Ásá vzal všetko striebro a zlato, čo zostalo v pokladnici domu Hospodinovho, aj poklady kráľovského paláca, dal to do rúk svojich služobníkov a poslal ich sýrskemu kráľovi Benhadadovi, synovi Tábrimmóna, Checjónovho syna, ktorý sídlil v Damasku, s odkazom:",
    "Nech je zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom! Hľa, posielam ti dar, striebro a zlato. Choď a zruš svoju zmluvu s izraelským kráľom Bašom, aby odtiahol odo mňa.",
    "Benhadad poslúchol kráľa Ású a poslal svojich vojvodcov proti izraelským mestám. Dobyl Ijón, Dán, Ábel-Bét-Maachá aj celý Kinerót s celou krajinou Naftálí.",
    "Keď sa o tom dopočul Baša, prestal stavať Rámu a ostal v Tirci.",
    "Kráľ Ásá vyzval celé Judsko, takže nikto neostal oslobodený, aby poodnášali kamene z Rámy, aj drevo, z ktorého Baša staval. Z nich kráľ Ásá vybudoval Benjamínsku Gebu a Micpu.",
    "Ostatné Ásove činy, všetko jeho hrdinstvo, všetko, čo vykonal, a mestá, ktoré vystaval, je zapísané v Knihe letopisov judských kráľov. Len to nie, že vo svojej starobe ochorel na nohy.",
    "Keď Ásá usnul so svojimi otcami, pochovali ho k nim v meste jeho otca Dávida; po ňom sa stal kráľom jeho syn Jehóšáfát.",
    "Járobeámov syn Nádáb sa stal kráľom nad Izraelom v druhom roku judského kráľa Ású a dva roky kraľoval nad Izraelom.",
    "Robil, čo sa nepáčilo Hospodinovi, chodil po ceste svojho otca, v jeho hriechu, ku ktorému zvádzal Izrael.",
    "Baša, syn Achijov z domu Jissáchárovho, zosnoval proti nemu sprisahanie. Baša ho zabil v Gibbetóne, ktorý patril Filištíncom, keď Nádáb a celý Izrael obliehali Gibbetón.",
    "Baša ho usmrtil v treťom roku judského kráľa Ású. Kráľom sa stal on.",
    "Keď sa stal kráľom, pozabíjal celú Járobeámovu domácnosť. Neponechal Járobeámovi ani dušu, až ich vykynožil podľa slova Hospodinovho, ktorý predpovedal prostredníctvom svojho služobníka Achiju Šilónskeho,",
    "pre hriechy Járobeámove, ktoré spáchal a ktorými zvádzal Izrael na hriech, a pre popudzovanie Hospodina, Boha Izraela.",
    "Ostatné Nádábove činy a všetko, čo vykonal, je zapísané v Knihe letopisov izraelských kráľov.",
    "Medzi Ásóm a Bašom, kráľom Izraela, bola vojna celý ich život.",
    "V treťom roku judského kráľa Ású sa stal na dvadsaťštyri rokov kráľom nad celým Izraelom v Tirci Achijov syn Baša.",
    "Robil, čo sa nepáčilo Hospodinovi, chodil po ceste Járobeáma a jeho hriechu, na ktorý zvádzal Izrael."
  ],
  "16": [
    "Vtedy zaznelo Hospodinovo slovo k Jéhúovi, synovi Chanáního, o Bašovi:",
    "Aj keď som ťa vyzdvihol z prachu a dal ťa za knieža nad mojím izraelským ľudom, chodil si Járobeámovou cestou a zviedol k hriechu môj izraelský ľud, aby ma popudzoval svojimi hriechmi.",
    "Preto teraz zmetiem Bašu a jeho dom, a s tvojím domom naložím ako s domom Járobeáma, Nebatovho syna.",
    "Kto Bašovi zomrie v meste, toho zožerú psy. Kto mu zomrie na poli, toho zožerú nebeské vtáky.",
    "Ostatné Bašove činy, všetko, čo vykonal, aj jeho hrdinstvo, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Baša usnul so svojimi otcami, pochovali ho v Tirci, a po ňom sa stal kráľom jeho syn Élá.",
    "Aj skrze proroka Jéhúa, syna Chanáního, zaznelo Hospodinovo slovo proti Bašovi a proti jeho domu jednak pre všetko, čo zlé vykonal v očiach Hospodinových, aby Ho popudzoval dielom svojich rúk, aby sa mu povodilo tak, ako Járobeámovmu domu preto, že ho vyvraždil.",
    "V dvadsiatom šiestom roku judského kráľa Ású sa stal kráľom nad Izraelom v Tirci Bašov syn Élá, a to na dva roky.",
    "Ale jeho služobník Zimrí, veliteľ nad polovicou vojnových vozov, zosnoval proti nemu sprisahanie. Keď sa opil v Tirci v dome Arcu, ktorý bol správcom paláca v Tirci,",
    "prišiel Zimrí, zasadil mu smrteľný úder v dvadsiatom siedmom roku judského kráľa Ásu, a stal sa po ňom kráľom.",
    "Keď sa stal kráľom a zasadol na jeho trón, vyhubil celý Bašov dom a nezanechal ani jedného muža, ani jeho pokrvných, ani priateľov.",
    "Zimrí teda vyhubil celý Bašov dom podľa slova Hospodinovho, ktoré vyriekol proti Bašovi prostredníctvom proroka Jéhúa,",
    "pre všetky hriechy Bašove a jeho syna Élu, ktoré páchali a ktorými zvádzali na hriech Izrael, takže svojimi modlami popudzovali Hospodina, Boha Izraela.",
    "Ostatné Élove činy a všetko, čo vykonal, je zapísané v Knihe letopisov izraelských kráľov.",
    "V dvadsiatom siedmom roku judského kráľa Ású sa stal na sedem dní kráľom v Tirci Zimrí. Ľud vtedy táboril pred Gibbetónom, ktorý patril Filištíncom.",
    "Keď sa táboriaci ľud dopočul, že Zimrí zosnoval sprisahanie a zabil kráľa, v ten deň v tábore celý Izrael ustanovil za kráľa nad Izraelom vojvodcu Omrího.",
    "Nato Omrí odtiahol, s ním celý Izrael od Gibbetónu a obkľúčili Tircu.",
    "Keď Zimrí spozoroval, že mesto bolo zabraté, utiahol sa do pevnosti kráľovského paláca. Zapálil nad sebou kráľovský palác, a tak zomrel",
    "pre svoje hriechy, ktoré napáchal, keď robil to, čo sa Hospodinovi nepáči, a keď chodil po ceste Járobeáma a v jeho hriechu, ktorý sám páchal, a zvádzal Izrael k hriechu.",
    "Ostatné Zimrího činy, sprisahanie, ktoré urobil, je zapísané v Knihe letopisov izraelských kráľov.",
    "Vtedy sa rozdelil izraelský ľud na dvoje: polovica bola za Tibního, Gínatovho syna, aby ho urobila kráľom, polovica stála za Omrím.",
    "Ale ľud, ktorý bol za Omrího, premohol ľud, ktorý bol za Tibního, Gínatovho syna. Tibní zomrel a kráľom sa stal Omrí.",
    "V tridsiatom prvom roku judského kráľa Ású kráľom nad Izraelom na dvanásť rokov sa stal Omrí. V Tirci kraľoval šesť rokov.",
    "Potom kúpil od Šemera za dva talenty striebra vrch Samáriu. Zastaval vrch a mesto, ktoré vybudoval, nazval Samáriou podľa majiteľa vrchu Šemera.",
    "Omrí robil, čo sa nepáčilo Hospodinovi, ba ešte horšie, ako všetci pred ním.",
    "Chodil po všetkých cestách Járobeáma, Nebatovho syna, aj v jeho hriechu, ktorým zvádzal aj Izrael, aby tak svojimi ničomnými modlami popudzovali Hospodina, Boha Izraela.",
    "Ostatné činy Omrího, ktoré vykonal, aj hrdinstvo, ktoré dokázal, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Omrí usnul so svojimi otcami, pochovali ho v Samárii; po ňom sa stal kráľom jeho syn Acháb.",
    "Acháb, syn Omrího, sa stal kráľom nad Izraelom v tridsiatom ôsmom roku judského kráľa Ásu. Nad Izraelom v Samárii kraľoval Acháb, syn Omrího, dvadsaťdva rokov.",
    "Robil, čo sa Hospodinovi nepáči, ba ešte viac ako všetci pred ním.",
    "Nestačilo mu, že chodil v hriechoch Járobeáma, syna Nebatovho, ale vzal si za ženu Ízebelu, dcéru sidónskeho kráľa Etbaala. Šiel, slúžil Baalovi a klaňal sa mu.",
    "Postavil mu aj oltár v Baalovom chráme, ktorý vybudoval v Samárii.",
    "Ďalej dal Acháb zhotoviť ašéru. Tak svojimi činmi viac popudzoval Hospodina, Boha Izraela, ako všetci izraelskí králi pred ním.",
    "Za jeho života Chiél Bételský postavil Jericho. Za cenu Abíráma, svojho prvorodeného, mu položil základy, a za cenu Segíba, svojho najmladšieho, vsadil jeho brány podľa slova Hospodinovho, ktoré povedal skrze Józuu, syna Núnovho."
  ],
  "17": [
    "Vtedy povedal Eliáš Tišbejský v Gileáde Achábovi: Akože žije Hospodin, Boh Izraela, v službe ktorého stojím, nebude po tieto roky ani rosy ani dažďa, iba ak na moje slovo.",
    "Nato mu zaznelo slovo Hospodinovo:",
    "Odíď odtiaľto, obráť sa na východ a ukry sa pri potoku Kerít, ktorý je na východ od Jordánu.",
    "Z potoka budeš piť; krkavcom som prikázal, aby ťa tam živili.",
    "Odišiel teda a urobil podľa slova Hospodinovho. Odišiel a usadil sa pri potoku Kerít, ktorý je na východ od Jordánu.",
    "Krkavce mu prinášali chlieb a mäso ráno i večer, a z potoka pil.",
    "Po nejakom čase však potok vyschol, lebo v krajine nebolo dažďa.",
    "Vtedy mu zaznelo slovo Hospodinovo:",
    "Vstaň, choď do Sarepty, ktorá patrí k Sidónu, a bývaj tam. Prikázal som tam vdove, aby ťa živila.",
    "Vstal teda a odišiel do Sarepty. Keď prišiel k bráne mesta, bola tam práve vdova, ktorá zbierala drevo. Zavolal na ňu: Prines mi, prosím, trochu vody v nádobe, nech sa napijem.",
    "Keď mu šla priniesť, zavolal za ňou: Prines mi so sebou aj krajec chleba.",
    "Ona však povedala: Akože žije Hospodin, tvoj Boh, nemám nič upečené. Mám iba za hrsť múky v hrnci a trochu oleja v krčahu. Práve zbieram zopár kúskov dreva, idem to pripraviť sebe a svojmu synovi. Keď to zjeme, zomrieme.",
    "Nato jej Eliáš povedal: Neboj sa, choď, urob ako hovoríš, ale urob z toho najprv malý posúch a prines mi ho. Sebe a svojmu synovi urobíš potom.",
    "Lebo takto hovorí Hospodin, Boh Izraela: Z hrnca sa neminie múka, ani z krčaha nebude chýbať olej až do dňa, keď Hospodin zošle na zem dážď.",
    "Odišla teda, urobila podľa Eliášovho slova, jedla ona i on, i jej domácnosť po tie dni.",
    "Múka z hrnca sa nemíňala, ani olej z krčaha nechýbal podľa slova Hospodinovho, ktoré povedal prostredníctvom Eliáša.",
    "Po týchto udalostiach ochorel syn onej ženy, majiteľky domu, a jeho choroba bola taká ťažká, že v ňom neostalo dychu.",
    "Povedala Eliášovi: Čo ja mám s tebou do činenia, Boží muž?! Prišiel si mi pripomenúť moju vinu a usmrtiť môjho syna?",
    "On jej odvetil: Daj mi svojho syna. Potom jej ho vzal z lona, vyniesol ho do hornej izby, kde býval. Uložil ho na svoje lôžko",
    "a volal k Hospodinovi: Hospodine, Bože môj, či aj na túto vdovu, u ktorej žijem ako hosť, chceš uviesť nešťastie, že jej usmrcuješ syna?",
    "Potom trikrát ľahol na dieťa a volal k Hospodinovi: Hospodine, Bože môj, nech sa vráti život tohto dieťaťa do jeho tela.",
    "Hospodin vyslyšal Eliášov hlas a život dieťaťa sa vrátil do jeho tela, takže ožilo.",
    "Vtedy vzal Eliáš dieťa a zniesol ho z hornej izby do domu. Podal ho matke a povedal: Pozri, tvoj syn žije.",
    "Žena odvetila Eliášovi: Teraz som spoznala, že si Boží muž a že slovo Hospodinovo v tvojich ústach je pravdivé."
  ],
  "18": [
    "Po mnohých dňoch v treťom roku zaznelo Hospodinovo slovo k Eliášovi: Choď, ukáž sa Achábovi a ja dám na zem dážď.",
    "Eliáš teda odišiel ukázať sa Achábovi. V Samárii bol veľký hlad.",
    "Vtedy si Acháb zavolal Obadju, správcu paláca. Obadjá sa veľmi bál Hospodina.",
    "Keď Ízebel ničila Hospodinových prorokov, Obadjá vzal sto prorokov, ukryl ich po päťdesiatich mužoch v jaskyni a živil ich chlebom a vodou.",
    "Acháb prikázal Obadjovi: Prejdi po krajine ku všetkým prameňom vôd a ku všetkým potokom, či by sa nenašla tráva, aby sme tak uživili kone a mulice a nemuseli zabíjať dobytok.",
    "Potom si rozdelili krajinu, aby ňou prešli. Acháb šiel sám jednou cestou a Obadjá sám druhou.",
    "Na ceste sa Obadjá stretol s Eliášom. Keď ho spoznal, padol na tvár a povedal: Ty si to, pane môj, Eliáš?",
    "Ten mu odvetil: Ja som! Choď, povedz svojmu pánovi: Tu je Eliáš.",
    "Nato odpovedal: Čím som sa previnil, že vydávaš svojho služobníka do Achábových rúk, aby ma usmrtil?",
    "Akože žije Hospodin, tvoj Boh, nieto národa ani kráľovstva, kde by môj pán nebol poslal ťa hľadať. Keď mu povedali, že ťa niet, žiadal od kráľovstva a národa prísahu, že ťa nenašli.",
    "A ty mi teraz hovoríš: Choď, povedz svojmu pánovi: Tu je Eliáš?",
    "Veď keď odídem od teba, Hospodinov duch ťa odnesie neviem kam; ja však pôjdem oznámiť Achábovi, a keď ťa on nenájde, zabije ma. Tvoj služobník sa predsa od mladosti bojí Hospodina.",
    "Či neoznámili môjmu pánovi, ako som sa zachoval, keď Ízebel vraždila Hospodinových prorokov, že som ukryl z nich sto mužov, po päťdesiatich v jaskyni, a že som ich živil chlebom a vodou?",
    "A ty mi teraz hovoríš: Choď, povedz svojmu pánovi: Tu je Eliáš! Veď ma zabije.",
    "Eliáš odvetil: Akože žije Hospodin mocností, v službe ktorého stojím, dnes sa mu ukážem.",
    "Nato Obadjá šiel v ústrety Achábovi, a keď mu to oznámil, vydal sa Acháb v ústrety Eliášovi.",
    "Keď Acháb uzrel Eliáša, povedal mu: Si to ty, čo vedieš do záhuby Izrael?",
    "Odvetil: Izrael nevediem do záhuby ja, ale ty a dom tvojho otca, lebo ste opustili Hospodinove príkazy a chodíte za baalmi.",
    "Teraz však pošli poslov, aby zhromaždili všetok Izrael ku mne na vrch Karmel, aj štyristopäťdesiat prorokov Baalových a štyristo prorokov Ašéry, ktorí jedávajú pri stole Ízebelinom.",
    "Acháb poslal poslov ku všetkým Izraelcom a dal zhromaždiť prorokov na vrch Karmel.",
    "Eliáš pristúpil ku všetkému ľudu a povedal: Dokedy budete krívať na obe strany? Ak je Hospodin Bohom, nasledujte Ho. Ak Baal, nasledujte toho. Ale ľud mu neodvetil ani slova.",
    "Ďalej Eliáš hovoril ľudu: Ja sám som zostal z Hospodinových prorokov, a Baalových prorokov je štyristopäťdesiat.",
    "Nech nám dajú dva junce a nech si z nich vyberú jedného, nech ho rozsekajú na kusy a uložia na drevo, ale oheň nech nerozložia. Ja si pripravím druhého junca, uložím ho na drevo a oheň tiež nerozložím.",
    "Potom vzývajte svojho boha, ja budem vzývať Hospodinovo meno. Boh, ktorý odpovie prostredníctvom ohňa, je Bohom. Nato všetok ľud povedal: To bude dobre!",
    "Eliáš teda povedal Baalovým prorokom: Vyberte si jedného junca a pripravte si ho ako prví, lebo vás je viac! Potom vzývajte svojho boha, ale oheň nerozkladajte!",
    "Keď si vzali junca, ktorého im dal, pripravili ho a vzývali meno Baalovo od rána až do poludnia volajúc: Baal, Baal, vyslyš nás! Neozval sa však ani hlas; nik neodpovedal, keď poskakovali okolo oltára, ktorý urobili.",
    "Napoludnie sa im Eliáš posmieval: Kričte hlasnejšie, veď je bohom. Azda premýšľa, alebo niekam odišiel, alebo je na cestách. Možno zaspal, nech sa teda prebudí.",
    "A tak kričali hlasnejšie a podľa svojho zvyku sa rezali mečmi a oštepmi, až sa im liala krv.",
    "Keď prešlo poludnie, blúznili až dovtedy, keď sa prináša pokrmová obeť. No neozval sa ani hlas, nikto neodpovedal; nebolo nikoho, kto by si to všimol.",
    "Vtedy prehovoril Eliáš ku všetkému ľudu: Pristúpte ku mne. Všetok ľud pristúpil k nemu, a on napravil zbúraný oltár Hospodinov.",
    "Potom vzal Eliáš dvanásť kameňov podľa počtu kmeňov synov Jákobových, ktorému zaznelo slovo Hospodinovo: Tvoje meno bude Izrael.",
    "Z kameňov vybudoval v mene Hospodinovom oltár a okolo neho vykopal priekopu takú širokú, že sa do nej dali vysiať dve séy semena.",
    "Keď poukladal drevo, rozsekal junca, položil ho na drevo",
    "a povedal: Naplňte štyri vedrá vodou, vylejte ich na zápalnú obeť a na drevo! Potom prikázal: Zopakujte to! a oni to zopakovali. Keď povedal: Zopakujte to tretí raz! zopakovali to aj tretí raz.",
    "Voda tiekla okolo oltára, aj priekopa sa naplnila vodou.",
    "Keď bol čas pokrmovej obete, pristúpil prorok Eliáš a povedal: Hospodine, Bože Abrahámov, Izákov a Izraelov, nech poznajú dnes, že Ty si Bohom v Izraeli a ja Tvojím služobníkom a že som všetky tieto veci vykonal na Tvoje slovo.",
    "Vyslyš ma, Hospodine, vyslyš, nech sa tento ľud dozvie, že Ty si Hospodin, Boh, a že si obrátil ich srdcia naspäť.",
    "Vtom spadol Hospodinov oheň, pohltil obeť, drevo, kamene aj prach; i vodu, ktorá bola v priekope, zlízal.",
    "Keď to ľud uzrel, padli na tváre a vyznávali: Hospodin je Bohom, Hospodin je Bohom!",
    "Vtedy im Eliáš povedal: Pochytajte Baalových prorokov, aby žiaden z nich neunikol. Keď ich pochytali, dal ich odviesť dolu, k potoku Kišón, a tam ich pozabíjal.",
    "Potom Eliáš povedal Achábovi: Choď hore, najedz sa a napi, lebo počuť hučanie dažďa.",
    "Keď sa Acháb pobral hore zajesť si a vypiť, vystúpil Eliáš na vrchol Karmela, sklonil sa k zemi, položil si tvár medzi kolená",
    "a povedal svojmu sluhovi: Choď a pozri sa smerom k moru. On šiel, a keď sa pozrel, povedal: Nieto tam ničoho. Nato mu prikázal: Sedemkrát sa vráť!",
    "Pri siedmom raze sa ozval: Hľa, malý obláčik ako ľudská dlaň vystupuje od mora. Vtedy mu prikázal: Choď povedať Achábovi: Priahaj a ponáhľaj sa dolu, aby ťa dážď nezadržal.",
    "Za malú chvíľu nebo stemnelo mrakmi s vetrom a spustil sa veľký dážď. Acháb nasadol a odišiel do Jezreela.",
    "Ruka Hospodinova bola s Eliášom, takže si opásal bedrá a bežal pred Achábom, až tam, ako sa ide do Jezreela."
  ],
  "19": [
    "Acháb rozpovedal Ízebel všetko, čo vykonal Eliáš, aj to, ako pobil mečom všetkých prorokov.",
    "Ízebel poslala k Eliášovi posla s odkazom: Nech mi hocičo urobia bohovia a nech čokoľvek ešte pridajú, ak zajtra o takomto čase neurobím tvoj život podobným životu hociktorého z nich.",
    "Naľakal sa teda, pobral sa a odišiel kvôli svojmu životu. Keď prišiel do Beér-Šeby v Judsku, zanechal tam sluhu.",
    "Sám však odišiel na púšť na deň cesty. Keď došiel, sadol si pod kručinový ker a žiadal si smrť slovami: Dosť už; teraz, Hospodine, vezmi si môj život, lebo nie som lepší ako moji otcovia.",
    "Potom si ľahol a zaspal pod kručinou. Vtom sa ho dotkol anjel a povedal mu: Vstaň a jedz!",
    "Poobzeral sa, a hľa, pri hlave mal na žeravých kameňoch upečený posúch a krčah vody. Jedol, napil sa a znovu si ľahol.",
    "Nato sa ho anjel po druhýkrát dotkol a povedal: Vstaň a jedz, lebo máš priďalekú cestu pred sebou.",
    "Vstal teda, najedol sa a napil, a posilnený tým pokrmom putoval štyridsať dní a štyridsať nocí až na Boží vrch Chóréb.",
    "Tam vošiel do jaskyne, kde aj prenocoval. A hľa, zaznelo k nemu slovo Hospodinovo: Čo tu robíš, Eliáš?",
    "Povedal: Príliš som horlil za Hospodina, Boha mocností, lebo Izraelci opustili Tvoju zmluvu, zbúrali Tvoje oltáre a Tvojich prorokov povraždili mečom, takže som zostal len sám. Teraz siahajú aj na môj život, aby mi ho vzali.",
    "Nato povedal: Vyjdi a stoj na vrchu pred Hospodinom! A hľa, Hospodin šiel vedľa. Strhol sa mocný a silný víchor, ktorý rozrážal vrchy a drvil bralá pred Hospodinom. Hospodin však nebol vo víchre. Po víchre nastalo zemetrasenie, ale ani v zemetrasení nebol Hospodin.",
    "Po zemetrasení prišiel oheň, ale Hospodin nebol v ohni; po ohni zašumel tichý šelest.",
    "Len čo to Eliáš počul, zahalil si tvár do plášťa, vyšiel a zastal pred vchodom do jaskyne. Vtedy zaznel hlas: Čo tu robíš, Eliáš?",
    "Odvetil: Príliš som horlil za Hospodina, Boha mocností, lebo Izraelci opustili Tvoju zmluvu, zbúrali Tvoje oltáre a Tvojich prorokov povraždili mečom, takže som zostal len sám. Teraz siahajú na môj život, aby mi ho vzali.",
    "Hospodin mu riekol: Choď, vráť sa svojou cestou k damašskej púšti, a keď dôjdeš, pomaž Chazáéla za kráľa nad Sýriou,",
    "Jéhúa, syna Nimšího, pomaž za kráľa nad Izraelom a Elízea, syna Šáfátovho z Abel-Mechóly, pomaž za proroka namiesto seba.",
    "Kto sa zachráni pred Chazáélovým mečom, toho usmrtí Jéhú, a kto sa zachráni pred Jéhúovým mečom, toho usmrtí Elizeus.",
    "V Izraeli však ponechám sedemtisíc tých, ktorých kolená sa neskláňali pred Baalom a ktorých ústa ho nebozkávali.",
    "Eliáš odišiel odtiaľ a stretol Elízea, syna Šáfátovho. Práve oral. Mal pred sebou dvanásť záprahov a sám bol za dvanástym. Keď Eliáš prechádzal popri ňom, hodil na neho svoj plášť.",
    "Ten zanechal voly, pobehol za Eliášom a povedal: Dovoľ mi, prosím, pobozkať otca a matku, potom prídem za tebou. Odvetil mu: Len choď, vráť sa, veď čože som ti urobil?",
    "Nato sa odvrátil od neho, vzal záprah volov, zabil ho, a keď uvaril mäso na postroji pre voly, dal ľudu a jedli. Potom vstal, odišiel za Eliášom a posluhoval mu."
  ],
  "20": [
    "Sýrsky kráľ Benhadad zhromaždil celé svoje vojsko. Šlo s ním tridsaťdva kráľov, kone a vojnové vozy. Tak vytiahol proti Samárii, obkľúčil ju a zajal.",
    "Potom poslal k izraelskému kráľovi Achábovi do mesta poslov",
    "s odkazom: Takto vraví Benhadad: Tvoje striebro a zlato je moje, tvoje ženy a tvoje najlepšie deti patria mne.",
    "Izraelský kráľ odpovedal: Tak, ako hovoríš pane, môj kráľ, tvoj som so všetkým, čo mám.",
    "Poslovia sa však vrátili a povedali: Toto ti dáva na vedomie Benhadad: Poslal som k tebe s odkazom: Daj mi svoje striebro a zlato, svoje ženy a svojich synov.",
    "Nuž zajtra o takomto čase pošlem k tebe svojich služobníkov; tí prekutajú tvoj dom i domy tvojich služobníkov. Všetko, čo sa im bude páčiť, zaberú.",
    "Izraelský kráľ povolal všetkých starších krajiny a povedal: Uvážte a uvidíte, že tento má zlé úmysly. Veď poslal ku mne po moje ženy, mojich synov, po moje striebro a moje zlato, a ja som mu neodoprel.",
    "I radili mu všetci starší a všetok ľud: Neposlúchni a neprivoľ!",
    "Povedal teda Benhadadovým poslom: Povedz môjmu pánovi, kráľovi: Všetko, po čo si po prvý raz poslal k svojmu služobníkovi, urobím, ale túto vec nemôžem urobiť. Poslovia odišli a odovzdali odpoveď.",
    "Nato mu Benhadad poslal odkaz: Nech mi bohovia urobia hocičo a nech hocičo ešte pridajú, ak sa ujde zo sutín Samárie za hrsť každému z ľudu, ktorý ma nasleduje.",
    "Izraelský kráľ odpovedal: Povedzte mu: Nech sa nechváli ten, čo sa opasuje, tak ako ten, čo sa odpasuje.",
    "Keď Benhadad vypočul tento odkaz, práve pil s kráľmi v stanoch, rozkázal svojim služobníkom: Zaujmite postavenia! I zaujali postavenia proti mestu.",
    "Zrazu akýsi prorok pristúpil k izraelskému kráľovi Achábovi a povedal: Takto vraví Hospodin: Či vidíš všetko to veľké množstvo? Ajhľa, dnes ho dám do tvojich rúk, aby si vedel, že ja som Hospodin!",
    "Acháb sa opýtal: Skrze koho? On nato odpovedal: Takto vraví Hospodin: Skrze mladé vojsko kniežat krajov. Potom sa opýtal: Kto začne boj? Odpovedal: Ty.",
    "Nato urobil prehliadku mladého vojska kniežat krajov. Bolo ich dvestotridsaťdva. Po nich urobil aj prehliadku všetkého ľudu. Všetkých Izraelcov bolo sedemtisíc.",
    "Vytiahli napoludnie, kým si Benhadad popíjal už opitý v stanoch, on i tridsaťdva kráľov, čo mu prišli na pomoc.",
    "Najprv tiahlo mladé vojsko kniežat krajov. Benhadad práve poslal hliadku, ktorá mu oznámila: Zo Samárie vytiahli mužovia. Povedal:",
    "Ak vytiahli s pokojnými úmyslami, pochytajte ich živých! A ak vytiahli do boja, pochytajte ich živých.",
    "Keď vytiahli z mesta tieto mladé kniežatá krajov a vojsko, ktoré šlo za nimi,",
    "zabil každý svojho muža. Sýrčania sa dali na útek a Izraelci ich prenasledovali. Sýrsky kráľ Benhadad sa zachránil na koni s niekoľkými jazdcami.",
    "Vtedy vyrazil aj izraelský kráľ, bil kone i vozy a spôsobil Sýrčanom veľkú porážku.",
    "Potom pristúpil k izraelskému kráľovi prorok a povedal mu: Choď, daj dohromady všetky sily a pozri, čo máš robiť, lebo na takto rok vyjde sýrsky kráľ opäť proti tebe.",
    "Služobníci sýrskeho kráľa mu vraveli: Ich Boh je bohom vrchov, preto nás premohli. Bojujme však proti nim na rovine a iste ich premôžeme.",
    "Len toto urob: Odstráň každého z kráľov z jeho miesta a namiesto nich postav veliteľov.",
    "Potom si spočítaj vojsko podľa počtu tých, ktorí padli, toľko koní aj toľko vozov, a bojuj s nimi na rovine. Iste ich premôžeš. Vypočul ich radu a urobil tak.",
    "Na prelome roku Benhadad vykonal odvod Sýrčanov a pritiahol k Aféku do boja s Izraelom.",
    "Aj Izraelci sa zoradili, zásobili sa potravinami a šli im v ústrety. Utáborili sa naproti nim ako dve malé stáda kôz, zatiaľ čo Sýrčania zaplnili kraj.",
    "Vtedy pristúpil Boží muž a povedal izraelskému kráľovi: Takto hovorí Hospodin: Pretože si Sýrčania povrávajú: Hospodin je bohom vrchov, a nie bohom rovín! vydám ti do rúk celé toto množstvo, aby ste poznali, že ja som Hospodin.",
    "Tak táborili naproti sebe sedem dní. Na siedmy deň došlo k bitke. Izraelci pobili stotisíc peších Sýrčanov za jediný deň.",
    "Ostatní utiekli do mesta Aféku, ale na dvadsaťsedemtisíc mužov a tých, čo ostali, sa zrútili hradby. Benhadad utiekol a chodil v meste z izby do izby.",
    "Jeho služobníci mu hovorili: Počuli sme, že králi izraelského domu sú milosrdní králi. Nuž položme si okolo bedier vrecovinu a na hlavy povrazy a vyjdime k izraelskému kráľovi. Možno ťa nechá nažive.",
    "A tak si opásali bedrá vrecovinou a hlavy povrazmi a predstúpili pred izraelského kráľa so slovami: Tvoj služobník Benhadad ti odkazuje: Prosím, nechaj ma nažive. On odvetil: Či ešte žije? Je mojím bratom.",
    "Mužovia to prijali ako dobré znamenie, chytro ho chytili za slovo a povedali: Benhadad je tvojím bratom. Nato rozkázal: Choďte, priveďte ho! Benhadad prišiel k nemu a on ho vysadil na voz.",
    "Benhadad povedal: Mestá, ktoré môj otec odňal tvojmu otcovi, ti vraciam, a ty si zriadiš bazárové ulice v Damasku tak, ako si ich zriadil môj otec v Samárii. Acháb odvetil: A ja ťa v zmysle zmluvy prepustím. Uzavrel s ním teda zmluvu a prepustil ho.",
    "Vtedy istý muž z prorockých učeníkov povedal svojmu priateľovi na popud Hospodinov: Udri ma, prosím ťa! Ten muž sa ho však zdráhal udrieť.",
    "Povedal mu teda: Pretože si neposlúchol hlas Hospodinov, len čo odídeš odo mňa, zabije ťa lev. Keď odchádzal od neho, natrafil naň lev a zabil ho.",
    "Potom stretol iného muža a povedal: Udri ma, prosím ťa! Ten muž ho potom tak udrel, že ho aj zranil.",
    "Tak šiel ten prorok, stal si kráľovi do cesty a s obväzom na očiach sa urobil nepoznateľným.",
    "Keď kráľ išiel povedľa, skríkol na kráľa: Tvoj služobník vyšiel do boja, keď tu zrazu ktosi vystúpil z radu, priviedol ku mne muža a povedal: Stráž tohto muža! Ak sa stratí, ručíš mi za jeho život svojím životom, alebo mi zaplatíš talent striebra.",
    "Zatiaľ však, čo bol tvoj služobník tu i tam zaujatý, jeho nebolo. Izraelský kráľ mu odvetil: Týmto si si sám určil rozsudok.",
    "Vtom si onen rýchlo odstránil obväz a izraelský kráľ spoznal, že je spomedzi prorokov.",
    "Povedal mu: Takto hovorí Hospodin: Pretože si vypustil z rúk muža, čo u mňa prepadol vojnovej kliatbe, tvoj život bude za jeho život, tvoj ľud za jeho ľud.",
    "Izraelský kráľ odišiel domov roztrpčený a nahnevaný a došiel do Samárie."
  ],
  "21": [
    "Po týchto udalostiach sa prihodilo toto: Jezreelský Nábot mal vinicu v Jezreeli pri paláci samárskeho kráľa Achába.",
    "Raz povedal Acháb Nábotovi: Daj mi svoju vinicu, bude mi na zeleninovú záhradu. Lebo je blízko pri mojom dome. Ja ti dám miesto nej lepšiu vinicu. Ak sa ti bude páčiť, dám ti v peniazoch, koľko je hodná.",
    "Nábot povedal Achábovi: Nech ma Hospodin chráni, ak by som ti mal dať dedičstvo po svojich otcoch.",
    "Acháb prišiel domov roztrpčený a nahnevaný pre odpoveď, ktorú mu dal jezreelský Nábot, keď povedal: Nedám ti dedičstvo po svojich otcoch. Ľahol si na lôžko, odvrátil tvár a nechcel nič jesť.",
    "Ale jeho manželka Ízebel prišla a povedala mu: Prečo si mysľou inde a nechceš ani jesť?",
    "Povedal jej: Zhováral som sa s jezreelským Nábotom a povedal som mu: Daj mi svoju vinicu za peniaze, alebo ak sa ti páči, dám ti za ňu vinicu. On mi však odpovedal: Nedám ti svoju vinicu.",
    "Nato mu jeho manželka Ízebel povedala: Ty teraz kraľuješ nad Izraelom! Vstaň, najedz sa a buď dobrej mysle. Ja ti dám vinicu jezreelského Nábota.",
    "Potom napísala v Achábovom mene listy, zapečatila ich jeho pečaťou a poslala listy starším a popredným mužom, čo bývali s Nábotom v jeho meste.",
    "V listoch písala: Vyhláste pôst a Nábota posaďte na čelo ľudu!",
    "Proti nemu posaďte dvoch naničhodných mužov. Tí nech svedčia: Rúhal si sa Bohu aj kráľovi! Potom ho vyveďte a ukameňujte na smrť!",
    "Starší a poprední mužovia jeho mesta, ktorí bývali s ním v tom meste, urobili, čo bolo v Ízebelinom posolstve, ako napísala v listoch, ktoré poslala.",
    "Vyhlásili pôst a Nábota posadili na čelo ľudu.",
    "Keď prišli dvaja naničhodní mužovia, posadili ich oproti nemu. Tí svedčili proti Nábotovi: Nábot sa rúhal Bohu aj kráľovi. Nato ho vyviedli za mesto a ukameňovali na smrť.",
    "Ízebele poslali odkaz: Nábota ukameňovali a zomrel.",
    "Keď Ízebel počula, že Nábota ukameňovali a že zomrel, povedala Achábovi: Vstaň, zaber vinicu jezreelského Nábota, ktorú ti nechcel dať za peniaze, lebo Nábot už nežije, je mŕtvy.",
    "Len čo Acháb počul, že Nábot je mŕtvy, vstal a odobral sa do vinice jezreelského Nábota, aby si ju privlastnil.",
    "Vtedy zaznelo slovo Hospodinovo Tišbejskému Eliášovi:",
    "Vstaň, choď naproti izraelskému kráľovi Achábovi v Samárii. Práve je v Nábotovej vinici, do ktorej vstúpil, aby ju zabral.",
    "Povedz mu: Takto vraví Hospodin: Zavraždil si, a ešte aj dedičstvo zaberáš. Ďalej mu povedz: Takto vraví Hospodin: Na mieste, kde psy lízali Nábotovu krv, psy budú lízať aj tvoju krv.",
    "Acháb povedal Eliášovi: Našiel si ma, priateľ môj! On mu odvetil: Našiel, pretože si sa zapredal konať to, čo sa nepáči Hospodinovi.",
    "Ajhľa, uvediem na teba pohromu, zmetiem ti potomstvo, vykynožím Achábovi všetkých mužov, a to zajatých i slobodných v Izraeli.",
    "Naložím s tvojím domom ako s domom Járobeáma, syna Nebatovho, alebo ako s domom Bašu, syna Achijovho, pretože si ma popudzoval k hnevu a Izrael zviedol k hriechu.",
    "Aj Ízebel riekol Hospodin: Psy budú žrať Ízebel v predmestí Jezreela.",
    "Kto Achábovi zomrie v meste, toho zožerú psy. Kto mu zomrie na poli, toho zožerú nebeské vtáky.",
    "Nebolo veru takého, ako bol Acháb, ktorý sa zapredal páchať to, čo sa Hospodinovi nepáči, k čomu ho zviedla jeho žena Ízebel.",
    "Správal sa horšie, keď chodil za modlami, ako to robili Amorejci, ktorých Hospodin zahnal spred Izraelcov.",
    "Keď Acháb počul tie slová, roztrhol si šaty, položil si na telo vrecovinu, postil sa, spával vo vrecovine a chodil skľúčený.",
    "Vtedy zaznelo Hospodinovo slovo k Tišbejskému Eliášovi:",
    "Videl som, že sa Acháb pokoril predo mnou. Pretože sa predo mnou pokoril, neuvediem pohromu za jeho čias, ale za čias jeho syna uvediem pohromu na jeho dom."
  ],
  "22": [
    "Tri roky nebolo vojny medzi Sýrčanmi a Izraelom.",
    "V treťom roku prišiel judský kráľ Jóšáfát k izraelskému kráľovi.",
    "Izraelský kráľ povedal svojim služobníkom: Viete predsa, že Rámót-Gileád patrí nám. My sme však nečinní a neberieme ho z rúk sýrskeho kráľa.",
    "Potom sa opýtal Jóšáfáta: Pôjdeš so mnou do boja proti Rámót-Gileádu? Jóšáfát odvetil izraelskému kráľovi: Som ako ty. Môj ľud je ako tvoj ľud, moje kone ako tvoje kone.",
    "Ďalej povedal Jóšáfát izraelskému kráľovi: Opýtaj sa, prosím, najprv na slovo Hospodinovo.",
    "Izraelský kráľ zhromaždil teda prorokov, okolo štyristo mužov, a opýtal sa ich: Mám ísť do boja proti Rámót-Gileádu, alebo to nechať tak? Odvetili: Choď, Pán ho dá kráľovi do rúk.",
    "Jóšáfát povedal: Nieto tu ešte Hospodinovho proroka, že by sme sa jeho opýtali?",
    "Izraelský kráľ odpovedal Jóšáfátovi: Ešte je jeden muž, prostredníctvom ktorého by sme sa mohli opýtať Hospodina, ale toho nenávidím, lebo mi neprorokuje dobré, len zlé. Je to Mícha, syn Jimlov. Ale Jóšáfát povedal: Nech kráľ tak nehovorí.",
    "Nato si izraelský kráľ zavolal jedného dvorana a prikázal mu: Ponáhľaj sa pre Míchu, syna Jimlovho!",
    "Izraelský kráľ a judský kráľ Jóšáfát sedeli každý na svojom tróne, odetí do slávnostných rúch, na holohumnici pri vchode do brány Samárie. A všetci proroci prorokovali pred nimi.",
    "Cidkijá, syn Kenaanov, si urobil železné rohy a ohlasoval: Takto hovorí Hospodin: Týmito budeš klať Sýrčanov až do ich zničenia.",
    "Podobne prorokovali všetci proroci: Vytiahni proti Rámót-Gileádu, budeš mať úspech. Hospodin ti ho vydá do rúk.",
    "Posol, ktorý šiel, zavolal Míchu a hovoril mu: Pozri, reči prorokov sú pre kráľa jednohlasne priaznivé. Nech je aj tvoja reč ako reč jedného z nich. Predpovedaj dobré.",
    "Mícha odpovedal: Akože žije Hospodin, budem hovoriť, čo mi Hospodin povie.",
    "Keď prišiel ku kráľovi, kráľ sa ho opýtal: Mícha, mám ísť do boja proti Rámót-Gileádu, a či to nechať tak? Odpovedal mu: Tiahni, budeš mať úspech. Hospodin ho dá kráľovi do rúk.",
    "Kráľ mu na to povedal: Koľkokrát ťa mám zaprisahať, aby si mi hovoril len pravdu v mene Hospodinovom?",
    "Odpovedal: Videl som všetok Izrael rozptýlený po vrchoch ako ovce, ktoré nemajú pastiera. Hospodin riekol: Tieto nemajú pánov. Nech sa každý navráti v pokoji.",
    "Vtedy povedal izraelský kráľ Jóšáfátovi: Či som ti nepovedal, že mi neprorokuje dobré, iba zlé?",
    "Ten však pokračoval: Počuj teraz slovo Hospodinovo: Videl som Hospodina sedieť na tróne. Všetky nebeské voje stáli pred Ním po Jeho pravici a ľavici.",
    "Tu prehovoril Hospodin: Kto omámi Achába, aby vyrazil do boja a padol pri Rámót-Gileáde? Keď jeden hovoril tak, druhý onak,",
    "predstúpil akýsi duch, zastal si pred Hospodinom a povedal: Ja ho povediem. Hospodin sa ho opýtal: Čím?",
    "Odvetil: Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov. Nato mu riekol: Ty ho podvedieš; dokážeš to. Vyjdi a urob tak!",
    "A hľa, Hospodin dal lživého ducha do úst všetkých týchto tvojich prorokov. Hospodin teda vyriekol proti tebe zlé.",
    "Vtedy pristúpil Cidkija, syn Kenaanov, udrel Míchu po líci a povedal: Ako to? Duch Hospodinov odišiel odo mňa, aby hovoril k tebe?",
    "Mícha riekol: Však ty uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa skryl.",
    "Nato izraelský kráľ povedal: Chyť Míchu a odveď ho späť k Amótovi, veliteľovi mesta, a Jóášovi, kráľovmu synovi.",
    "Povedz: Toto rozkazuje kráľ: Uvrhnite tohto do väzenia, nech je o chlebe a vode, kým neprídem v pokoji.",
    "Mícha sa ozval: Ak sa ty naozaj v pokoji vrátiš, neprehovoril ku mne Hospodin. A dodal: Počujte to všetky národy!",
    "Izraelský kráľ a judský kráľ Jóšáfát vytiahli proti Rámót-Gileádu.",
    "Izraelský kráľ povedal Jóšáfátovi: Ja sa preoblečiem a pôjdem do boja, ale ty si obleč svoje šaty. Izraelský kráľ sa teda preobliekol a šiel do boja.",
    "Sýrsky kráľ rozkázal tridsiatim dvom veliteľom vojnových vozov: Nebojujte ani proti malému ani proti veľkému, ale proti samému izraelskému kráľovi.",
    "Keď velitelia vojnových vozov zbadali Jóšáfáta, povedali si: To je izraelský kráľ - a obrátili sa do boja proti nemu. Jóšáfát vykríkol o pomoc.",
    "No len čo velitelia vojnových vozov spozorovali, že to nie je izraelský kráľ, odvrátili sa od neho.",
    "Vtedy istý muž natiahol nevdojak luk a zasiahol medzi spony pancierov izraelského kráľa. Ten rozkázal svojmu vozatajovi: Vyvez ma z tábora, lebo som ranený.",
    "Keďže sa boj v ten deň stále stupňoval, zostal kráľ vo voze oproti Sýrčanom. Večer však zomrel. Krv z rany vytiekla na dno voza.",
    "Pri západe slnka prebehol táborom pokrik: Každý do svojho mesta, každý do svojej krajiny!",
    "Tak zomrel kráľ. Keď prišli do Samárie, pochovali v nej kráľa.",
    "Keď vyplachovali voz pri Samárskom rybníku, psy lízali kráľovu krv a neviestky sa v tom kúpali podľa slova, ktoré vyriekol Hospodin.",
    "Ostatné Achábove činy, všetko, čo vykonal, dom zo slonoviny, ktorý vystaval, a všetky mestá, čo vybudoval, sú opísané v Knihe letopisov izraelských kráľov.",
    "Keď Acháb usnul so svojimi otcami, miesto neho sa stal kráľom jeho syn Achazja.",
    "Jóšáfát, syn Ásov, sa stal kráľom nad Júdom vo štvrtom roku izraelského kráľa Achába.",
    "Jóšáfát mal tridsaťpäť rokov, keď sa stal kráľom, a v Jeruzaleme kraľoval dvadsaťpäť rokov. Meno jeho matky bola Azúbá, dcéra Šilchího.",
    "Chodil celkom po cestách svojho otca Ásu, neodchýlil sa od nich, robil, čo sa páčilo Hospodinovi.",
    "Len výšiny nezmizli, lebo ľud ešte obetoval a kadieval na nich.",
    "Jóšáfát nažíval s izraelským kráľom v pokoji.",
    "Ostatné Jóšáfátove činy, jeho hrdinstvo, ktoré dokázal, i ako bojoval, je zapísané v Knihe letopisov judských kráľov.",
    "Aj zvyšok zasvätencov smilnej bohoslužby, ktorí zostali z čias jeho otca Ásu, odstránil zo zeme.",
    "V Edóme vtedy nebol kráľ, len kráľovský miestodržiteľ.",
    "Jóšáfát dal zhotoviť taršíšske lode, ktoré mali ísť do Ófíru po zlato, ale nešli, lebo stroskotali v Ecjón-Geberi.",
    "Vtedy povedal Achábov syn Achazja Jóšáfátovi: Nech idú moji služobníci s tvojimi na lodiach. Jóšáfát však nechcel.",
    "Keď Jóšáfát usnul so svojimi otcami, pochovali ho k nim v meste Dávida, jeho otca; po ňom sa stal kráľom jeho syn Jehórám.",
    "Achazja, syn Achábov, sa stal kráľom v sedemnástom roku judského kráľa Jóšáfáta a kraľoval nad Izraelom dva roky.",
    "Robil, čo sa Hospodinovi nepáči, chodil po cestách svojho otca a svojej matky, po cestách Járobeáma, syna Nebatovho, ktorý zviedol Izrael k hriechu.",
    "Slúžil Baalovi, klaňal sa mu a poburoval Hospodina, Boha Izraela, celkom tak, ako to robil jeho otec."
  ]
}