{
  "1": [
    "Adam, Set, Enóš,",
    "Kénán, Mahalalél, Járed,",
    "Enoch, Metúšelach, Lámech,",
    "Nóach, Sem, Chám a Jáfet.",
    "Synovia Jáfetovi: Gómer, Mágóg, Mádaj, Jávan, Túbal, Mešech a Tíras.",
    "Synovia Gómerovi: Aškenaz, Rífat a Tógarma.",
    "Synovia Jávánovi: Elíša, Taršíš, Kittím a Ródáním.",
    "Synovia Chámovi: Kúš, Micrajim, Pút a Kanáan.",
    "Synovia Kúšovi: Seba, Chavíla, Sabta, Rama, Sabtecha. Synovia Ramovi: Sába a Dedan.",
    "Kúš splodil Nimróda. Ten bol prvý mocnár na zemi.",
    "Micrajim splodil Lúdijcov, Anámovcov, Lehábovcov, Naftúchovcov,",
    "Patrúsejcov a Kaslúchovcov, odkiaľ pochádzajú Filištínci a Kaftórci.",
    "Kanaán splodil Sidóna, svojho prvorodenca, a Chéta,",
    "Jebúsejcov, Amorejcov, Girgášejcov,",
    "Chivijcov, Arkijcov, Sínejcov,",
    "Arvádejcov, Cemárejcov a Chamáťanov.",
    "Synovia Semovi: Élám, Aššúr, Arpachšad, Lúd, Aram, Úc, Chúl, Jeter a Mešech.",
    "Arpachšad splodil Šelacha a Šelach splodil Ébera.",
    "Éberovi sa narodili dvaja synovia. Jeden sa volal Peleg - lebo za jeho čias bola rozdelená zem - jeho brat sa volal Joktán.",
    "Joktán splodil Almódáda, Šelefa, Chacarmáveta, Jeracha,",
    "Hadóráma, Úzála, Diklu,",
    "Ébála, Abímáéla, Sábu,",
    "Ófíra, Chavílu a Jóbába. Všetci títo boli synovia Joktánovi.",
    "Sem, Arpachšad, Šelach,",
    "Éber, Peleg, Reú,",
    "Serúg, Náchór, Terach,",
    "Abrám, čiže Abrahám.",
    "Synovia Abrahámovi: Izák a Izmael.",
    "Ich rodokmeň je tento: Izmaelov prvorodenec Nebájót a Kédár, Adbeél, Mibsám,",
    "Mišmá, Dúma, Massa, Chadad, Téma,",
    "Jetúr, Náfiš a Kédma. To sú synovia Izmaelovi.",
    "Synovia Ketúry, vedľajšej ženy Abrahámovej: porodila Zimrána, Jokšána, Medána, Midjána, Jišbáka a Šúacha. Synovia Jokšánovi: Sába a Dedan.",
    "Synovia Midjánovi: Efa, Éfer, Enoch, Abída a Eldáa. Všetci tí sú synovia Ketúry.",
    "Abrahám splodil ďalej Izáka. Synovia Izákovi sú Ézav a Izrael.",
    "Synovia Ézavovi: Elífaz, Reúél, Jeúš, Jalám a Kórach.",
    "Synovia Elífazovi: Témán, Ómár, Cefí, Gatám, Kenaz, Timna a Amálék.",
    "Synovia Reúélovi: Nachat, Zerach, Šamma a Mizza.",
    "Synovia Séírovi: Lótán, Šóbál, Cibón, Aná, Díšón, Écer a Díšán.",
    "Synovia Lótánovi: Chórí a Hómám. Lótánova sestra: Timna.",
    "Synovia Šóbálovi: Alján, Mánachat, Ébál, Šefí a Ónam. Synovia Cibónovi: Ajjá a Ana. Syn Anu: Díšón.",
    "Synovia Díšónovi: Chamrán, Ešbán, Jitrán a Kerán.",
    "Synovia Écerovi: Bilhán, Zaaván a Jaakán. Synovia Díšónovi: Úc a Arán.",
    "Toto sú králi, ktorí vládli v Edómsku skôr, ako vládol nad Izraelcami kráľ: Bela, syn Beórov. Jeho mesto sa volalo Dinhába.",
    "Keď zomrel Bela, kráľom miesto neho sa stal Jóbáb, syn Zerachov, z Bocry.",
    "Keď zomrel Jóbáb, stal sa kráľom miesto neho Chúšám z Témánu.",
    "Keď zomrel Chúšám, stal sa kráľom miesto neho Hadad, syn Bedadov, ktorý porazil Midjáncov na moábskych stráňach. Jeho mesto sa volalo Avét.",
    "Keď zomrel Hadad, stal sa kráľom miesto neho Samla z Masréky.",
    "Keď zomrel Samla, stal sa kráľom miesto neho Šáúl z Rechobótu pri Veľrieke.",
    "Keď zomrel Šáúl, stal sa kráľom miesto neho Baal-Chánán, syn Achbórov.",
    "Keď zomrel Baal-Chánán, stal sa kráľom miesto neho Hadad. Jeho mesto sa volalo Paí, jeho žena sa volala Mehétabeél, dcéra Matrédy, dcéry Mézahábovej.",
    "Hadad zomrel. Edómski náčelníci boli: náčelník Timna, náčelník Alja, náčelník Jetét,",
    "náčelník Oholíbámá, náčelník Éla, náčelník Pínon,",
    "náčelník Kenaz, náčelník Témán, náčelník Mibcár,",
    "náčelník Magdíél, náčelník Írám. To boli edómski náčelníci."
  ],
  "2": [
    "Toto sú synovia Izraelovi: Rúben, Šimón, Léví, Júda, Jissáchár, Zebulún,",
    "Dán, Jozef, Benjamín, Naftálí, Gád a Ášér.",
    "Synovia Júdovi: Ér, Ónán a Šéla, traja, ktorí sa mu narodili z dcéry Šúovej, Kanaánky. Ér, Júdov prvorodenec, sa však nepáčil Hospodinovi, preto ho vydal na smrť.",
    "Jeho nevesta Támár mu porodila Pereca a Zeracha. Všetkých Júdových synov bolo päť.",
    "Synovia Perecovi: Checrón a Chámúl.",
    "Synovia Zerachovi: Zimrí, Étán, Hémán, Kalkól a Dára, spolu päť.",
    "Syn Karmího: Áchár, ktorý priviedol do nešťastia Izrael tým, že siahol po koristi z vojnovej kliatby.",
    "Syn Étanov: Azarja.",
    "Synovia Checrónovi, ktorí sa mu narodili: Jerachméel, Rám a Kelúbáj.",
    "Rám splodil Amínádába a Amínádáb splodil Nachšóna, knieža Júdejcov,",
    "Nachšón splodil Salmu a Salma splodil Bóaza.",
    "Bóaz splodil Óbéda, Óbéd splodil Izaja,",
    "Izaj splodil Elíába, svojho prvorodenca, Amínádába druhého, Šimeu tretieho,",
    "Natanaéla štvrtého, Raddaja piateho,",
    "Ócema šiesteho, Dávida siedmeho.",
    "Sestrami im boli Cerújá a Abígajil. Synovia Cerúje: Abišaj, Jóáb a Asáél, traja.",
    "Abigajil porodila Amásu a otcom Amásovým bol Izmaelec Jeter.",
    "Káléb, syn Checrónov, splodil so ženou Azúbou a Jeríótou deti. Toto sú jej synovia: Ješer, Šóbáb a Ardón.",
    "Keď zomrela Azúba, Káléb si vzal Efratu. Tá mu porodila Chúra.",
    "Chúr splodil Úrího a Úrí splodil Becaleéla.",
    "Potom vošiel Checrón k dcére Máchíra, otca Giláda, vzal si ju, keď mal šesťdesiat rokov. Porodila mu Segúba.",
    "Segúb splodil Jáíra, ktorý mal dvadsaťtri miest v Gileáde.",
    "No Gešúrci a Sýrčania im odobrali stanové dediny Jáírove, Kenat a jeho osady, spolu šesťdesiat miest. Všetci títo boli synovia Máchíra, otca Gileádovho.",
    "Po Checrónovej smrti vošiel Káléb k Efrate, žene svojho otca Checróna, a tá mu porodila Ašchúra, otca Tekóu.",
    "Synovia Jerachmeéla, prvorodenca Checrónovho, boli: prvorodený Rám, Búná, Óren, Ócem a Achija.",
    "Jerachmeél mal ešte druhú ženu, menom Atáru, tá bola matkou Ónámovou.",
    "Synovia Ráma, prvorodenca Jerachmeélovho: Mác, Jámín a Éker.",
    "Synovia Ónámovi: Šammaj a Jáda. Synovia Šammajovi: Nádáb a Abíšúr.",
    "Žena Abíšúrova sa volala Abíhajil. Tá mu porodila Achbána a Mólída.",
    "Synovia Nádábovi: Seled a Appajim. Seled zomrel bezdetný.",
    "Syn Appajimov: Jíšeí. Syn Jíšeího: Šéšán. Syn Šéšánov: Achláj.",
    "Synovia Jádu, brata Šammajovho: Jeter a Jonatán. Jeter zomrel bezdetný.",
    "Synovia Jonatánovi: Pelet a Zázá. To boli synovia Jerachmeéla.",
    "Šéšán nemal synov, len dcéry. Šéšán mal egyptského sluhu, menom Jarchu,",
    "a tak dal Šéšán sluhovi Jarchovi za ženu svoju dcéru, ktorá mu porodila Attaja.",
    "Attaj splodil Nátána a Nátán splodil Zábáda,",
    "Zábád splodil Eflála a Eflál splodil Óbéda,",
    "Óbéd splodil Jéhúa a Jéhu splodil Azarju,",
    "Azarja splodil Cheleca, Chelec splodil Eleásu,",
    "Eleása splodil Sismaja a Sismaj splodil Šallúma,",
    "Šallúm splodil Jekamju, Jekamja splodil Elíšámu.",
    "Synovia Káléba, brata Jerachmeélovho: Méša, jeho prvorodený, otec Zífov. Syn Máréšu: Chebrón.",
    "Synovia Chebrónovi: Kórach, Tappúach, Rekem a Šema.",
    "Šema splodil Rachama, otca Jorkoáma, Rekem splodil Šammaja.",
    "Šammajovým synom bol Máón a Máón bol otcom Bét-Cúra.",
    "Éfá, vedľajšia žena Kálébova, porodila Chárána, Mócu a Gázéza. Chárán splodil Gázéza.",
    "Synovia Jáhdajovi: Regem, Jótám, Géšán, Pelet, Efa a Šaal.",
    "Maacha, Kálébova vedľajšia žena, porodila Šebera a Tirchanu;",
    "ďalej porodila Šaafa, otca Madmannu, Ševu, otca Machbenovho a otca Gibeovho. Dcéra Kálébova bola Achsa.",
    "To boli synovia Kálébovi. Synovia Chúra, prvorodenca Efratinho: Šóbál, otec Kirjatjeárímu,",
    "Šalma, otec Betlehema, Cháréf, otec Bét-Gádéru.",
    "Šóbál, otec Kirjatjeárímu, mal synov: Háróeho, polovicu Menuchótu.",
    "Rody Kirjatjeárímu boli: Jitrovci, Pútovci, Šummátovci a Mišráovci. Z týchto pochádzali: Coreánci a Eštáólci.",
    "Synovia Šalmovi: Betlehem, Netófania, Atrót-Bét-Jóáb, druhá polovica Manachtejcov, to jest Coreáncov.",
    "Rody pisárov, ktorí bývali v Jabérci, boli: Tireátejci, Šimeátejci a Súchtejci. To sú Kinejci, pochádzajúci z Chammatu, otca Rechabovho domu."
  ],
  "3": [
    "Toto boli synovia Dávidovi, ktorí sa mu narodili v Chebróne: prvorodený Amnón od Jezreelčanky Achínóamy, druhý Daniel od Karmelčanky Abigajil,",
    "tretí Absolón od Maachy, dcéry Talmaja, gešúrskeho kráľa, štvrtý Adóníja, syn Chagitin,",
    "piaty Šefatja od Abítály, šiesty Jitreám od jeho ženy Egly.",
    "Šiesti sa mu narodili v Chebróne, kde kraľoval sedem rokov a šesť mesiacov.",
    "Títo sa mu narodili v Jeruzaleme: Šimea, Šóbáb, Nátan a Šalamún, štyria od Batšeby, dcéry Amíélovej,",
    "ďalej Jibchár, Elíšámá, Elífelet,",
    "Nógah, Nefeg, Jáfiá,",
    "Elíšáma, Eljáda a Elífeled, deviati.",
    "To všetko boli synovia Dávidovi, okrem synov od vedľajších žien. Támár bola ich sestrou.",
    "Syn Šalamúnov bol Rechabeám, jeho syn Abijá, jeho syn Ása, jeho syn Jóšáfát,",
    "jeho syn Jórám, jeho syn Achazjá, jeho syn Jóáš,",
    "jeho syn Amacja, jeho syn Azarja, jeho syn Jótám,",
    "jeho syn Ácház, jeho syn Chizkija, jeho syn Menašše,",
    "jeho syn Ámón, jeho syn Joziáš.",
    "Synovia Joziášovi: prvorodený Jóchánán, druhý Jójákím, tretí Cidkijá, štvrtý Šallúm.",
    "Synovia Jójákímovi: jeho syn Jechonja, jeho syn Cidkija.",
    "Synovia zajatého Jechonju: jeho syn Šealtíél,",
    "Malkírám, Pedája, Šenacar, Jekamja, Hóšáma a Nedabja.",
    "Synovia Pedájovi: Zerubábel a Šimeí. Synovia Zerubábelovi: Mešullám, Chananja, ich sestra Šelómít,",
    "ďalej Chašuba, Óhel, Berechja, Chasadja a Júšab-Chesed, piati.",
    "Synovia Chananjovi: Pelatja a Ješaja, synovia Refájovi, synovia Arnánovi, synovia Abadjovi, synovia Šechanjovi.",
    "Syn Šechanjov: Šemaja. Synovia Šemájovi: Chattúš, Jigál, Báríach, Nearja a Šáfát, šiesti.",
    "Synovia Nearjovi: Eljóénaj, Chizkija a Azríkám, traja.",
    "Synovia Eljóénajovi: Hodavja, Eljášíb, Pelája, Akkúb, Jóchánán, Delája a Anání, siedmi."
  ],
  "4": [
    "Synovia Júdovi: Perec, Checrón, Karmí, Chur a Šóbál.",
    "Reája, syn Šóbálov, splodil Jachata, Jachat splodil Achumaja a Lahada. To sú čeľade coréátske.",
    "Títo sú synovia Étamovi: Jizreel, Jišma a Jidbaš, ich sestra sa volala Haclelpóní,",
    "ďalej Penuél, otec Gedórov, a Ézer, otec Chúšov. To sú synovia Chúra, prvorodeného Efratu, otca Betlehema.",
    "Ašchúr, otec Tekóu, mal dve ženy: Cheleu a Naaru.",
    "Naara mu porodila Achuzáma, Chéfera, Témánovcov a Achaštárejcov. To sú synovia Naary.",
    "Synovia Cheley: Ceret, Jecóchat, Etnán.",
    "Kóc splodil Anúba, Hacóbeda a čeľade Acharchéla, syna Hárúmovho.",
    "Jabéc bol však slávnejší ako jeho bratia. Jeho matka mu dala meno Jabéc, keď povedala: Lebo som ho porodila v bolesti.",
    "Jabéc volal k Bohu Izraela: Kiežby si ma chcel požehnať a rozšíriť moje územie! Nech ma sprevádza Tvoja ruka! Zachovaj od zlého, aby ma nezastihol bôľ! Boh splnil, čo si žiadal.",
    "Kelúb, brat Šúchov, splodil Mechíra, otca Eštónovho.",
    "Eštón splodil Betráfu, Páséacha a Techinnu, otca Ir-Nácháša. To sú mužovia z Réchy.",
    "Synovia Kenazovi: Otníel a Meónótaj.",
    "Meónótaj splodil Ofru. Serajá splodil Jóába, otca Gé-Charášímu, lebo boli remeselníkmi.",
    "Synovia Káléba, syna Jefunneho: Íru, Éla a Naam. Élov syn bol Kenaz.",
    "Synovia Jehallelélovi: Zíf, Zífa, Tírja a Asarél.",
    "Synovia Ezrovi: Jeter, Mered, Éfer a Jálón. Jeter splodil Mirjama, Šammaja a Jišbácha, otca Eštemóu.",
    "Jeho judská žena porodila Jereda, otca Gedóra, Chebera, otca Sóchu, a Jekútíéla, otca Zánóacha. To sú synovia Bitje, dcéry faraónovej, s ktorou sa oženil Mered.",
    "Synovia ženy Hódijovej, sestry Nachama, otca Keílu Garmijca: Eštemóa, Maachovci.",
    "Synovia Šimónovi: Amnón, Rinna, Ben-Chánán a Tilón.",
    "Synovia Šélu, syna Júdovho: Ér, otec Léchu, Laeda, otec Máréšov a čeľade tkáčov ľanu z Bét-Ašbey,",
    "ďalej Jókím, mužovia Kózéby, Jóáš a Sáráf, ktorí vládli v Moábsku a vrátili sa do Lechemu. Sú to však dávne udalosti.",
    "To boli hrnčiari a obyvatelia Netáímu a Gedéry. Bývali tam pri kráľovi v jeho službe.",
    "Synovia Šimónovi: Nemúél, Jámín, Járíb, Zerach, Šáúl.",
    "Jeho syn Šallum, jeho syn Mibsán, jeho syn Mišma.",
    "Synovia Mišmu: jeho syn Chammúel, jeho syn Zakkúr, jeho syn Šimeí.",
    "Šimeí mal šestnásť synov a šesť dcér, ale jeho bratia nemali veľa synov, takže všetky ich čeľade nedosahovali početnosť Júdejcov.",
    "Bývali v Beér-Šebe, Móláde, Chacar-Šúále,",
    "Bilhe, Eceme, Tólede,",
    "Betúéli, Chorme, Ciklagu,",
    "Bét-Markábóte, Chacar-Súsíme, Bét-Birei a v Šaarajime. To boli ich mestá až do kraľovania Dávidovho.",
    "Ich dediny boli Étám, Ajin, Rimmón, Tóchen a Ášán, päť miest,",
    "a všetky dediny v okolí týchto miest až po Baal. To boli ich sídla. Mali i svoj rodový záznam.",
    "Mešóbáb, Jamléch, Jóša, syn Amacjov,",
    "Jóel, Jéhú, syn Jóšibju, syna Seráju, syna Asiélovho,",
    "Eljóénaj, Jaakóba, Ješóchajá, Asájá, Adiél, Jesímiél, Benája,",
    "Zíza, syn Šifeího, syna Allóna, syna Jedáju, syna Šimrího, syna Šemaju.",
    "Menovaní boli kniežatmi vo svojich čeľadiach. Ich rodiny sa veľmi rozvetvili.",
    "Odišli smerom ku Gedóre, až na východ údolia hľadať si pašu pre svoje stáda.",
    "Našli výdatnú a dobrú pašu. Krajina sa rozprestierala na obe strany, bola tichá a bezpečná. Veď tam boli predošlými obyvateľmi Chámovci.",
    "Títo, podľa mena zapísaní, prišli za čias judského kráľa Chizkiju, rozbili ich stany a Meúnovcov, ktorých tam našli, podrobili vojnovej kliatbe až podnes. Potom sa usadili miesto nich, lebo tam si našli pašu pre stáda.",
    "Z nich, zo Šimóncov, odišlo k Seírskemu pohoriu asi päťsto mužov. V čele im stáli Pelatja, Nearja, Refája a Uzzíél, synovia Jišeího.",
    "Pobili unikajúci zvyšok Amálekov a zostali tam až po dnes."
  ],
  "5": [
    "Synovia Rúbena, prvorodenca Izraelovho. On bol totiž prvorodencom. Keď zneuctil lôžko svojho otca, bolo dané jeho prvorodenectvo synom Jozefa, syna Izraelovho. V rodovom zozname však nebol vedený ako prvorodený.",
    "Hoci Júda mal prevahu nad svojimi bratmi a aj knieža vyšlo z neho, prvorodenstvo pripadlo Jozefovi.",
    "Synovia Rúbena, prvorodenca Izraelovho: Enoch, Pallú, Checrón a Karmí.",
    "Synovia Jóélovi: jeho syn Šemaja, jeho syn Góg, jeho syn Šimeí,",
    "jeho syn Mícha, jeho syn Reája, jeho syn Baal,",
    "jeho syn Beéra, ktorého odvliekol asýrsky kráľ Tiglat-Pilneser do zajatia. On bol kniežaťom Rúbenovcov.",
    "Jeho bratia, po čeľadiach, ako boli zapísaní do rodového zoznamu, boli: predák Jeíél, ďalej Zecharja,",
    "Bela, syn Azáza, syna Šemu, syna Jóélovho, ktorý býval v Aróéri až po Nebó a Baal-Meón.",
    "Býval aj na východe po prístup k púšti, siahajúcej po rieku Eufrat, lebo sa ich statok v gileádskom kraji rozmnožil.",
    "Za čias Saulových viedli vojnu proti Hagrijcom. Keď im tamtí padli do rúk, usadili sa v ich stanoch na celej východnej strane Gileádu.",
    "Synovia Gádovi bývali oproti nim v Bášáne až po Salchu.",
    "Predákom bol Jóél, druhý Šáfám, ďalší: Janaj a Šáfát v Bášáne.",
    "Ich bratia podľa rodín boli: Mícháél, Mešullám, Šeba, Jóraj, Jakán, Zía a Éber, siedmi.",
    "To boli synovia Abíchajila, syna Chúrího, syna Járóacha, syna Gileáda, syna Mícháela, syna Ješíšaja, syna Jachdu, syna Búzovho.",
    "Achí, syn Abdiéla, syna Gúního, bol predákom ich rodín.",
    "Bývali v Gileáde a Bášáne, v jeho osadách a na všetkých pastvinách Šárónu, pokiaľ len siahali.",
    "Všetci boli zavedení do rodového zoznamu za čias Jótáma, judského kráľa, a za čias izraelského kráľa Járobeáma.",
    "Rúbenovci, Gádovci a polovica kmeňa Menašše boli udatní mužovia, ktorí nosili štít a meč, vedeli napínať luk, boli vycvičení v boji: štyridsaťštyritisíc sedemstošesťdesiat bojovníkov.",
    "Viedli vojnu proti Hagrijcom, proti Jetúrovi, Náfišovi a Nódábovi.",
    "Dostalo sa im však pomoci proti nim, boli im vydaní do rúk Hagrijci i všetci, ktorí boli s nimi. Keď totiž volali v boji o pomoc k Bohu, dal sa uprosiť, pretože dúfali v Neho.",
    "Zajali im stáda - päťdesiattisíc tiav, dvestopäťdesiattisíc oviec, dvetisíc oslov a stotisíc ľudí.",
    "Ale i pobitých padlo mnoho, lebo to bol Boží boj. Tak bývali na ich mieste až do zajatia.",
    "Príslušníci polovice kmeňa Menašše bývali v kraji od Bášánu po Baal-Chermón, Senír a po pohorie Chermón. Boli veľmi početní.",
    "Toto boli predáci ich rodín: Éfer, Jišeí, Elíel, Azriél, Jirmeja, Hódavja a Jachdíél, udatní bojovníci, významní mužovia, predáci svojich rodín.",
    "Keď sa však spreneverili Bohu svojich otcov a smilne nasledovali božstvá národov krajiny, ktorých Boh odstránil pred nimi,",
    "Boh Izraela vznietil ducha asýrskeho kráľa Púla, čiže ducha asýrskeho kráľa Tiglat-Pilnesera, ktorý odvliekol Rúbenovcov, Gádovcov a polovicu kmeňa Menašše do zajatia a dopravil ich do Chalachu, Chabóru, Háry a k rieke Gózán, kde sú dodnes.",
    "Synovia Lévího: Géršóm, Kehát a Merárí.",
    "Synovia Kehátovi: Amrám, Jishár, Chebrón a Uzzíél.",
    "Synovia Amrámovi: Áron, Mojžiš a dcéra Mária. Synovia Áronovi: Nádáb, Abíhú, Eleázár a Ítámár.",
    "Eleázár splodil Pinchása, Pinchás splodil Abíšúu,",
    "Abíšúa splodil Bukkího, Bukkí splodil Uzzího,",
    "Uzzí splodil Zerachju, Zerachja splodil Merájóta,",
    "Merájót splodil Amarju, Amarja splodil Achítúba,",
    "Achítúb splodil Cádóka, Cádók splodil Achímaaca,",
    "Achímaac splodil Azarju, Azarja splodil Jóchánána,",
    "Jóchánán splodil Azarju - ten konal kňazskú službu v dome, ktorý postavil Šalamún v Jeruzaleme,",
    "Azarja splodil Amarju, Amarja splodil Achítúba,",
    "Achítúb splodil Cádóka, Cádók splodil Šalluma,",
    "Šallum splodil Chilkiju, Chilkija splodil Azarju,",
    "Azarja splodil Seráju, Serája splodil Jócádáka,",
    "Jócádák však odišiel, keď dal Hospodin odvliecť do zajatia Júdu a Jeruzalem prostredníctvom Nebúkadnecara."
  ],
  "6": [
    "Synovia Lévího: Géršóm, Kehát a Merárí.",
    "Toto sú mená Géršómových synov: Libní a Šimeí.",
    "Synovia Kehátovi: Amrám, Jishár, Chebrón a Uzzíél.",
    "Synovia Merárího: Machlí a Muší. Toto sú lévíjské čeľade podľa ich rodín:",
    "Geršómov syn Libní a jeho syn Jachat, jeho syn Zimma,",
    "jeho syn Jóách, jeho syn Iddó, jeho syn Zerach, jeho syn Jeotraj.",
    "Synovia Kehátovi: jeho syn Ammínádáb, jeho syn Kórach, jeho syn Assír,",
    "jeho syn Elkána, jeho syn Ebjásáf, jeho syn Assír,",
    "jeho syn Tachat, jeho syn Uriél, jeho syn Uzja, jeho syn Saul.",
    "Synovia Elkánovi: Amásaj a Achímót,",
    "jeho syn Elkána, jeho syn Cófaj, jeho syn Nachat,",
    "jeho syn Eliáb, jeho syn Jeróchám, jeho syn Elkáná, jeho syn Samuel.",
    "Synovia Samuelovi: prvorodenec Jóél a druhý Abija.",
    "Synovia Merárího: Machlí, jeho syn Libní, jeho syn Šimeí, jeho syn Uzza,",
    "jeho syn Šimea, jeho syn Chagija, jeho syn Asája.",
    "Týchto ustanovil Dávid viesť spev v dome Hospodinovom, odkedy tam spočinula truhla.",
    "Pri speve konali službu pred príbytkom svätostánku, kým Šalamún nepostavil v Jeruzaleme dom Hospodinov. Nastupovali do služby podľa svojho poriadku.",
    "Títo a ich synovia zastávali službu: Zo synov Kehátových: spevák Hémán, syn Jóéla, syna Samuela,",
    "syna Elkánu, syna Jeróchána, syna Elíéla, syna Tóacha,",
    "syna Cúfa, syna Elkánu, syna Machata, syna Amásája,",
    "syna Elkánu, syna Jóéla, syna Azarju, syna Cefanju,",
    "syna Tachata, syna Assíra, syna Ebjásáfa, syna Kóracha,",
    "syna Jishára, syna Keháta, syna Lévího, syna Izraelovho.",
    "Jeho brat Ásáf mu stál po pravici, Ásáf, syn Berachju, syna Šimeu,",
    "syna Mícháéla, syna Baaséju, syna Malkiju,",
    "syna Etního, syna Zeracha, syna Adáju,",
    "syna Étána, syna Zimmu, syna Šimeího,",
    "syna Jachata, syna Géršóma, syna Lévího.",
    "Zo synov Merárího, ich bratov po ľavici: Étán, syn Kíšího, syna Abdího, syna Mallúchovho,",
    "syna Chašabju, syna Amasju, syna Chilkiju,",
    "syna Amcího, syna Báního, syna Šemera,",
    "syna Machlího, syna Múšího, syna Merárího, syna Lévího.",
    "Ich bratia, levíti, boli určení na všetku službu v príbytku domu Božieho.",
    "Áron a jeho synovia kadievali na oltári pre zápalné obete a na kadidlovom oltári. Konali všetky úkony vo veľsvätyni, aby získali zmierenie pre Izrael tak, ako prikázal Boží služobník Mojžiš.",
    "Toto sú synovia Áronovi: jeho syn Eleázár, jeho syn Pinchás, jeho syn Abíšúa,",
    "jeho syn Bukkí, jeho syn Uzzí, jeho syn Zerachjá,",
    "jeho syn Merájót, jeho syn Amarjá, jeho syn Achítúb,",
    "jeho syn Cádók, jeho syn Achímaac.",
    "Toto sú ich sídla podľa ich stanových príbytkov na ich území. Synom Áronovým čeľade Kehátovcov - na nich totiž padol lós -",
    "dali Chebrón v Judsku a okolité pastviny.",
    "No mestské pole a dediny dali Kálébovi, synovi Jefunneho.",
    "Ďalej dali synom Áronovým útočištné mestá: Chebrón a Libnu s príslušnými pastvinami,",
    "Chíléz s príslušnými pastvinami,",
    "Ášan s príslušnými pastvinami, Bét-Šemeš s príslušnými pastvinami.",
    "Z kmeňa Benjamínovho: Gebu s príslušnými pastvinami, Alemet s príslušnými pastvinami, Anátót s príslušnými pastvinami. Všetkých miest bolo trinásť podľa ich čeľadí.",
    "Kehátovcom, ktorí ešte ostali z čeľade kmeňa, pripadlo lósom z polovice kmeňa Menašše desať miest.",
    "Géršómovcom pripadlo pre ich čeľade z kmeňa Jissáchár, z kmeňa Ašér, z kmeňa Naftálí a z kmeňa Menašše v Bášáne trinásť miest.",
    "Meráriovcom pripadlo pre ich čeľade z kmeňa Rúben, z kmeňa Gád a z kmeňa Zebulún lósom dvanásť miest.",
    "Tak dali Izraelci Lévíjcom mestá s príslušnými pastvinami.",
    "Tieto mestá, ktoré výslovne označili menom, pridelili lósom z kmeňa Júdejcov, z kmeňa Šimóncov, z kmeňa Benjamíncov.",
    "Tým, čo boli z čeľade Kehátovcov, a ktorých mestá na ich území boli z kmeňa Efrajim,",
    "dali útočištné mestá Síchem s príslušnými pastvinami v Efrajimskom pohorí, Gezer s príslušnými pastvinami,",
    "Jokmeám s príslušnými pastvinami, Bét-Chórón s príslušnými pastvinami,",
    "Ajjálón s príslušnými pastvinami, Gat-Rimmón s príslušnými pastvinami.",
    "Z polovice kmeňa Menašše: Ánér s príslušnými pastvinami a Bileám s príslušnými pastvinami pre čeľaď ostatných Kehátovcov.",
    "Géršómovcom z čeľadí polovice kmeňa Menašše pripadol: Gólán v Bášáne s príslušnými pastvinami a Aštárót s príslušnými pastvinami,",
    "z kmeňa Jissáchár: Kedeš s príslušnými pastvinami, Dáberat s príslušnými pastvinami,",
    "Rámót s príslušnými pastvinami, a Áném s príslušnými pastvinami;",
    "z kmeňa Ášér: Mášál s príslušnými pastvinami, Abdón s príslušnými pastvinami,",
    "Chúkók s príslušnými pastvinami a Rechób s príslušnými pastvinami;",
    "z kmeňa Naftálí: Kedeš v Galilei s príslušnými pastvinami, Chammón s príslušnými pastvinami a Kirjátajim s príslušnými pastvinami.",
    "Ostatným Meráríovcom pripadlo: z kmeňa Zebulún: Rimmónó s príslušnými pastvinami a Tábór s príslušnými pastvinami;",
    "za Jordánom pri Jerichu, východne od Jordánu z kmeňa Rúben: Becer na púšti s príslušnými pastvinami, Jahca s príslušnými pastvinami,",
    "Kedémót s príslušnými pastvinami a Méfaat s príslušnými pastvinami;",
    "z kmeňa Gád: Rámót v Gileáde s príslušnými pastvinami, Machanajim s príslušnými pastvinami,",
    "Chešbón s príslušnými pastvinami a Jazér s príslušnými pastvinami."
  ],
  "7": [
    "Synovia Jissáchárovi: Tóla, Púa, Jášúb a Šimróm, štyria.",
    "Synovia Tólovi: Uzzí, Refaja, Jéríél, Jachmaj, Jibsám a Samuel - predáci tólovských rodín, udatní muži podľa svojich rodov. Ich počet za Dávidových čias vykazoval dvadsaťdvatisíc šesťsto.",
    "Syn Uzzího: Jizrachja. Synovia Jizrachjovi: Mícháél, Óbádja, Jóél a Jiššija, piati, samí predáci.",
    "K nim patrili podľa svojho pôvodu, podľa svojich rodín vojenské bojové čaty: tridsaťšesťtisíc mužov. Mali totiž mnoho žien a detí.",
    "Ich bratov zo všetkých jissáchárovských čeľadí, udatných mužov zaznamenaných do rodových zoznamov, spočítali celkove osemdesiatsedemtisíc.",
    "Synovia Benjamínovi: Bela, Becher a Jedíaél, traja.",
    "Synovia Belovi: Ecbón, Uzzí, Uzzíél, Jerímót a Írí, päť rodových predákov, udatných mužov. Do rodových zoznamov ich bolo zaznamenaných dvadsaťdvatisíc tridsaťštyri.",
    "Synovia Becherovi: Zemíra, Jóáš, Elíezer, Eljóénaj, Omrí, Jerémót, Abija, Anatót a Álemet. Tí všetci sú Becherovými synmi.",
    "Predákov rodín a udatných mužov, zaznačených do rodových zoznamov, bolo dvadsaťdvatisíc dvesto.",
    "Synovia Jedíaélovi: Bilhán. Synovia Bilhánovi: Jeúš, Benjamín, Ehúd, Kenaana, Zétán, Taršíš a Achíšachar.",
    "Títo všetci sú synovia Jedíaélovi, predáci rodín, udatní mužovia, sedemnásťtisíc dvesto schopných vychádzať s vojskom do boja.",
    "Šuppím a Chuppím boli synovia Írovi. Chuším bol syn Achérov.",
    "Synovia Naftálího: Jachaciél, Gúní, Jécer a Šallum, vnukovia Bilhy.",
    "Syn Menaššeho: Asríél, ktorého porodila jeho sýrska vedľajšia žena. Porodila Gileádovho otca Máchíra.",
    "Máchír vzal pre Chuppíma a Šuppíma ženy. Jeho sestra sa volala Maacha. Meno druhého je Celofchád, a Celofchád mal dcéry.",
    "Maacha, Máchírova žena, porodila syna a dala mu meno Pereš. Jeho brat sa volal Šereš. Jeho synovia boli: Úlám a Rekem.",
    "Syn Úlámov: Bedán. To sú synovia Gileáda, syna Máchíra, syna Menaššeho.",
    "Jeho sestra Mólechet porodila Išhóda, Abíézera a Machlu.",
    "Synovia Šemídovi: Achján, Šechem, Likchi a Aníám.",
    "Synovia Efrajimovi: Šutelach, jeho syn Bered, jeho syn Tachat, jeho syn Eleáda, jeho syn Tachat,",
    "jeho syn Zábád, jeho syn Šutelach, Ézer a Eleád. Zabili ich však gatskí mužovia, domorodci v tej krajine, lebo zostúpili, aby ich obrali o stáda.",
    "Ich otec Efrajim smútil mnoho dní; bratia ho prišli potešiť.",
    "Nato vošiel ku svojej žene, ktorá počala a porodila syna. Dal mu meno Bería, pretože sa to stalo za nešťastia v jeho dome.",
    "Jeho dcéra Šeera vybudovala Dolný a Horný Bét-Chórón a Uzén-Šeeru.",
    "Jeho syn bol Refach a Rešef, jeho syn Telach, jeho syn Tachan,",
    "jeho syn Laedán, jeho syn Ammíhúd, jeho syn Elíšáma,",
    "jeho syn Nún, jeho syn Józua.",
    "Ich majetkom a bydliskami boli: Bétel a jeho dediny, na východe Naarán, na západe Gezer a jeho dediny, Síchem a jeho dediny až po Ajju a jej dediny.",
    "Menaššeovcom patril Bétšeán a jeho dediny, Taanach a jeho dediny, Megiddó a jeho dediny, Dór a jeho dediny. V týchto bývali potomkovia Jozefa, syna Izraelovho.",
    "Synovia Ášérovi: Jimná, Jíšvá, Jišví a Bería. Serach bola ich sestrou.",
    "Synovia Beríovi: Cheber a Malkiél, ktorý bol otcom Birzajitovým.",
    "Cheber splodil Jafléta, Šóméra, Chótáma a Šúu, ich sestru.",
    "Synovia Jaflétovi: Pásach, Bimhál a Ašvát. To boli synovia Jaflétovi.",
    "Synovia Šemerovi: Achí, Rohga, Jechubba a Aram.",
    "Synovia jeho brata Hélema: Cófach, Jimna, Šéleš a Ámal.",
    "Synovia Cófachovi: Súach, Charnefer, Šúal, Bérí, Jimra,",
    "Becer, Hód, Šammá, Šilšá, Jitrán a Beérá.",
    "Synovia Jeterovi: Jefunne, Pispá a Árach.",
    "Synovia Ullovi: Árach, Channíél a Ricja.",
    "Tí všetci boli synovia Ášérovi, predáci rodín, vyberaní udatní hrdinovia, popredné kniežatá. Pri zaznačení do rodových zoznamov na vojenskú službu ich počet bol dvadsaťšesťtisíc mužov."
  ],
  "8": [
    "Benjamín splodil svojho prvorodeného Belu, Ašbéla druhého, Achracha tretieho,",
    "Nóchu štvrtého a Ráfu piateho.",
    "Bela mal synov: Addára, Géru, Abíhúda,",
    "Abíšúu, Naamána, Achóacha,",
    "Géru, Šefúfána a Chúráma.",
    "To boli synovia Ehúdovi - boli predákmi rodín u obyvateľov Geby, a odviedli ich do zajatia do Manachatu -",
    "odviedol ich Naamán, Achija a Géra. Splodil Uzzu a Achíhúda.",
    "Šacharajim splodil synov na moábskych stráňach. Keď prepustil svoje ženy Chušímu a Baaru,",
    "so svojou ženou Chódešou splodil Jóbába, Cibju, Méšu, Malkáma,",
    "Jeúca, Sáchju a Mirmu. To boli jeho synovia, predáci rodín.",
    "S Chúšímou splodil Abítúba a Elpaala.",
    "Synovia Elpaalovi: Éber, Mišeám a Šemed, ktorý vybudoval Ónó a Lód s jeho osadami.",
    "Bería a Šema boli predákmi rodín u obyvateľov Ajjálónu. Oni zahnali obyvateľov Gatu.",
    "Ich bratia Šašak, Jerémot,",
    "Zebadja, Arád, Eder,",
    "Mícháél, Jišpa a Jócha boli synmi Beríu.",
    "Zebadja, Mešullám, Chizkí, Cheber,",
    "Jišmeraj, Jizlía a Jóbab boli synovia Elpaala.",
    "Jákím, Zichrí, Zabdí,",
    "Elíénaj, Cilletaj, Elíél,",
    "Adája, Berája a Šimrát boli synovia Šimeího.",
    "Jišpán, Éber, Eliél,",
    "Abdón, Zichrí, Chánán,",
    "Chananjá, Élam, Antótja,",
    "Jifdejá a Penúél boli synovia Šašakovi.",
    "Šamšeraj, Šecharja, Atalja,",
    "Jaarešja, Elija a Zichrí boli synovia Jeróchámovi.",
    "Títo boli u svojich rodov rodinnými predákmi a ako predáci bývali v Jeruzaleme.",
    "V Gibeóne bývali Jeíél, otec Gibeónov, a jeho žena menom Maachá.",
    "Jeho prvorodený syn bol Abdón, ďalší boli: Cúr, Kíš, Baal, Nádáb,",
    "Gédór, Achjó, Zecher",
    "a Miklót, ktorý splodil Šimeu. I oni bývali so svojimi bratmi v Jeruzaleme oproti svojim bratom.",
    "Nér splodil Kíša, Kíš splodil Saula, Saul splodil Jonatána, Malkíšúu, Abínádaba a Ešbaala.",
    "Jonatánov syn bol Meríbaal a Meríbaal splodil Míchu.",
    "Synovia Míchovi: Píton, Melech, Taréa a Ácház.",
    "Ácház splodil Jehóaddu a Jehóaddá splodil Álemeta, Azmáveta a Zimrího, Zimrí splodil Mócu",
    "a Mócá splodil Bineu. Jeho syn bol Ráfa, jeho syn Elása, jeho syn Ácél.",
    "Ácél mal šesť synov. Toto sú ich mená: Azríkám, Bochrú, Jišmáél, Šearja, Obadja a Chánán. Tí všetci boli synovia Ácélovi.",
    "Synovia jeho brata Éšeka: jeho prvorodenec Úlám, Jeúš druhý, Elífelet tretí.",
    "Synovia Úlámovi boli udatní bojovníci, lukostrelci. Mali mnoho synov a vnukov, stopäťdesiat. Všetci pochádzali z Benjamíncov."
  ],
  "9": [
    "Všetci Izraelci boli zaznačení do rodového zoznamu, a hľa, zapísaní sú v Knihe izraelských a judských kráľov. Pre svoju nevernosť boli odvlečení do Babylonie.",
    "Prvotní obyvatelia, ktorí bývali vo svojom vlastníctve, vo svojich mestách, boli: Izraelci, kňazi, levíti a chrámoví nevoľníci.",
    "V Jeruzaleme bývali niektorí z Júdejcov, Benjamíncov, Efrajimcov a Menaššeovcov.",
    "Útaj, syn Amíhúda, syna Omrího, syna Imrího, syna Báního, zo synov Pereca, syna Júdovho.",
    "Zo Šilóncov: prvorodenec Asája a jeho synovia.",
    "Zo Zerachovcov: Jeúél a ich bratia, šesťstodeväťdesiat.",
    "Z Benjamíncov: Sallú, syn Mešulláma, syna Hodavju, syna Hasenuovho,",
    "ďalej Jibnejá, syn Jeróchámov, Élá, syn Uzzího, syna Michrího, Mešullám, syn Šefatju, syna Reúéla, syna Jibnijovho,",
    "a ich bratia podľa ich rodov: deväťstopäťdesiatšesť. Všetci títo mužovia boli predákmi svojich rodín.",
    "Z kňazov: Jedaja, Jehójáríb, Jáchín,",
    "Azarja, syn Chilkíju, syna Mešulláma, syna Cádóka, syna Merájóta, syna Achítúba, predstaveného domu Božieho.",
    "Adája, syn Jerocháma, syna Pašchura, syna Malkijovho, Maasaj, syn Adíéla, syna Jachzéru, syna Mešulláma, syna Mešillémíta, syna Immérovho.",
    "Ich bratia, predáci rodín, spolu tisícsedemstošesťdesiat, mužovia schopní výkonu služby v Božom dome.",
    "Z levítov Šemaja, syn Chaššúba, syna Azríkáma, syna Chašabju z Meráríovcov,",
    "Bakbakar, Chereš, Gálál, Mattanja, syn Míchu, syna Zichrího, syna Ásáfovho,",
    "Obadja, syn Šemaju, syna Gálála, syna Jédútúnovho, Berechja, syn Ásu, syna Elkánovho, ktorý býval v dedinách netófátskych.",
    "Vrátnici: Šallúm, Akkúb, Talmón, Achímán a jeho bratia. Predákom bol Šallúm.",
    "Doposiaľ strážil v kráľovskej bráne na východe. Oni sú vrátnikmi z tábora levítov.",
    "Šallúm, syn Kórého, syna Ebjásáfa, syna Kórachovho, a bratia z jeho rodiny, Kórachovci boli ustanovení na výkon služby ako strážcovia prahov stánku. Ich otcovia boli nad táborom Hospodinovým ako strážcovia vchodu.",
    "Pinchás, syn Eleázárov, bol kedysi predtým ich predstaveným. Hospodin bol s ním.",
    "Zecharja, syn Mešelemjov, bol vrátnikom pri vchode do svätostánku.",
    "Všetkých, ktorí boli vybratí za vrátnikov pri prahoch, bolo dvestodvanásť. Do zoznamu boli zapísaní vo svojich osadách. Dávid a videc Samuel ich dosadili pre ich spoľahlivosť.",
    "Oni a ich synovia držali stráž nad bránami domu Hospodinovho, stanového príbytku.",
    "Na štyri strany boli vrátnici: na východ, západ, sever a juh.",
    "Ich bratia, bývajúci v osadách, mali prichádzať z času na čas na sedem dní s nimi,",
    "pretože títo štyria hlavní vrátnici boli stále zaujatí povinnosťou. Tí boli levíti. Im zverili komory a pokladnicu domu Božieho.",
    "Nocúvali v okolí domu Božieho, pretože im bola zverená stráž a každé ráno museli otvárať.",
    "Niektorí z nich boli ustanovení nad bohoslužobným náčiním. Presne toľko ho totiž priniesli, koľko ho odniesli.",
    "Iní z nich boli zasa ustanovení nad nádobami a nad rôznym posvätným náradím, nad jemnou múkou, vínom, olejom, nad kadidlom a nad vonnými balzamami.",
    "Niektorí z kňazstva pripravovali masti na vonné balzamy.",
    "Mattitja, jeden z levítov, prvorodenec Kórachovca Šallúma, mal na starosti výrobu pečiva.",
    "Niektorí Kehátovci, ich bratia, boli ustanovení nad prípravou predkladaných chlebov pre každý deň sviatočného odpočinku.",
    "Toto sú speváci, predáci levítskych rodín. Bývali v komorách, oslobodení od iných povinností, lebo vo dne i v noci boli zaťažení prácou.",
    "Boli rodinnými predákmi levítov podľa svojich rodov, a ako predáci bývali v Jeruzaleme.",
    "V Gibeóne bývali: otec Gibeóna Jeíél - meno jeho ženy bolo Maachá,",
    "jeho prvorodený syn Abdón, ďalej Cúr, Kíš, Baal, Nér, Nádáb,",
    "Gedór, Achjó, Zacharja a Miklót.",
    "Miklót splodil Šimeáma. Oni tiež bývali pri svojich bratoch v Jeruzaleme oproti svojim bratom.",
    "Nér splodil Kíša, Kíš splodil Saula, Saul splodil Jonatána, Malkíšúu, Abínádába a Ešbaala.",
    "Jonatánov syn bol Meríbaal a Meríbaal splodil Míchu.",
    "Synovia Míchovi: Pítón, Melech, Tachréa a Ácház.",
    "Acház splodil Jaeru, Jaera splodil Álemeta, Azmáveta a Zimrího. Zimrí splodil Mócu.",
    "Móca splodil Bineu. Jeho syn bol Refája, jeho syn Eleása, jeho syn Ácel.",
    "Ácel mal šesť synov. Toto sú ich mená: Azríkám, Bóchrú, Jišmáél, Šearja, Óbadja a Chánán. Toto boli synovia Ácélovi."
  ],
  "10": [
    "Keď Filištínci bojovali proti Izraelu, Izraelci utiekli pred Filištíncami a padli pobití na vrchu Gilbóa.",
    "Filištínci však stíhali Saula a jeho synov Jonatána, Abínádába a Malkíšúu zabili.",
    "Keď sa priostril boj proti Saulovi a lukostrelci ho našli, strelci ho zranili.",
    "Vtedy prikázal Saul svojmu zbrojnošovi: Vytas svoj meč a prebodni ma ním, aby neprišli títo neobrezanci a nerobili si zo mňa posmech. Ale zbrojnoš nechcel, lebo sa veľmi bál. Nato Saul uchopil meč a naľahol naň.",
    "Keď zbrojnoš videl, že Saul je mŕtvy, naľahol na meč i on a zomrel.",
    "Tak zomrel Saul, jeho traja synovia i celý jeho dom: zomreli naraz.",
    "Keď všetci Izraelci, ktorí bývali v údolí, videli, že Izraelci sa dali na útek a že Saul i jeho synovia zomreli, opustili svoje mestá a ušli. Nato prišli Filištínci a usadili sa v nich.",
    "Keď na druhý deň prišli Filištínci obrať pobitých, našli Saula a jeho synov padlých na vrchu Gilbóa.",
    "Zobliekli ho, vzali jeho hlavu i výzbroj a poslali kolovať po krajine Filištíncov, aby to zvestovali svojim modlám a ľudu.",
    "Jeho výzbroj uložili v dome svojho boha a jeho lebku nastokli v dome Dágónovom.",
    "Keď počul celý Jábéš-Gileád, čo všetko urobili Filištínci Saulovi,",
    "pobrali sa všetci bojaschopní mužovia, vzali mŕtve telo Saulovo i mŕtve telá jeho synov a doniesli ich do Jábéša. Ich kosti pochovali pod cérom v Jábéši a postili sa sedem dní.",
    "Tak zomrel Saul pre nevernosť, ktorej sa dopustil voči Hospodinovi, pretože nezachovával slovo Hospodinovo, aj preto, že sa dopytoval ducha zosnulého",
    "a nehľadal radu u Hospodina. Preto ho vydal na smrť a kráľovstvo presunul na Dávida, syna Izajovho."
  ],
  "11": [
    "Celý Izrael sa zhromaždil k Dávidovi do Chebrónu a povedal: Hľa, sme tvoja kosť a tvoje telo.",
    "Už predtým, ešte kým Saul bol kráľom, ty si viedol Izrael do boja i z boja a Hospodin, tvoj Boh, ti riekol: Ty budeš pásť môj ľud izraelský, ty budeš vodcom nad mojím ľudom Izraelom!",
    "Tak prišli všetci starší Izraela ku kráľovi do Chebrónu a Dávid uzavrel s nimi v Chebróne zmluvu pred Hospodinom. Potom pomazali Dávida za kráľa nad Izraelom podľa slova Hospodinovho, vyrieknutého Samuelom.",
    "Dávid tiahol s celým Izraelom k Jeruzalemu, čiže Jebúsu, kde boli Jebúsejci obyvateľmi krajiny.",
    "Obyvatelia Jebúsu povedali Dávidovi: Nevojdeš sem! Ale Dávid zaujal hrad Sion, čiže mesto Dávidovo.",
    "Vtedy povedal: Kto prvý porazí Jebúsejcov, bude predákom a vodcom. Prvý vystúpil Jóáb, syn Cerújin, a stal sa predákom.",
    "Dávid potom ostal bývať na hrade, preto ho nazvali mestom Dávidovým.",
    "Potom budoval dookola mesto, od Milla až po obvodové múry. Jóáb obnovil zvyšok mesta.",
    "Takto sa Dávid ustavične vzmáhal a Hospodin mocností bol s ním.",
    "Toto sú hlavní hrdinovia Dávidovi, ktorí sa ho pevne držali s celým Izraelom pri dosiahnutí kráľovskej hodnosti, aby ho ustanovili za kráľa podľa Hospodinovho slova o Izraeli.",
    "Toto je výpočet Dávidových hrdinov: Jášobeám, syn Chachmóního, predák troch hrdinov. Ten sa zahnal kopijou proti trom stovkám mužov, ktorých prebodol jedným razom.",
    "Ďalší bol Eleázár Achóchsky, syn Dódov, patril k trom hrdinom.",
    "On bol s Dávidom v Pas-Dammíme, kde sa Filištínci sústreďovali do boja. Bol tam ostredok plný jačmeňa. Keď ľud utekal pred Filištíncami,",
    "postavili sa do stredu ostredku, ubránili ho a porazili Filištíncov. Hospodin ich tak veľkým víťazstvom zachránil.",
    "Raz zišli traja z tridsiatich predákov na skalu k Dávidovi, k jaskyni Adullám, a vojsko Filištíncov táborilo v údolí Refáím.",
    "Dávid bol práve v pevnosti, keď bola posádka Filištíncov v Betleheme.",
    "Tu Dávida zachvátila žiadostivosť a povedal: Kto ma napojí vodou z cisterny, ktorá je v Betleheme pri bráne?",
    "Tí traja prenikli táborom Filištíncov, načreli vody z cisterny, ktorá je v Betleheme pri bráne, preniesli ju a doniesli Dávidovi. Dávid ju však nechcel piť, vylial ju ako obeť pre Hospodina,",
    "a povedal: Bože chráň, aby som to urobil! Mám vari piť krv týchto mužov? Veď ju doniesli za cenu vlastného života. A nechcel ju piť. To vykonali tí traja hrdinovia.",
    "Abšaj, brat Jóabov, bol predákom tridsiatich. Ten sa zahnal kopijou proti trom stovkám pobitých a bol povestný medzi tridsiatimi.",
    "Medzi tridsiatimi požíval úctu a bol ich vodcom, no oným trom sa nevyrovnal.",
    "Benájá, syn Jehójádov, syn udatného muža, veľký činmi, bol z Kabceélu. On zabil dvoch moábskych hrdinov. V istý deň, keď bol sneh, zišiel dolu a zabil v jame leva.",
    "Zabil aj Egypťana vysokého päť lakťov. Aj keď mal Egypťan v ruke kopiju ako tkáčsky návoj, podišiel k nemu s palicou, vytrhol mu ju z ruky a zabil ho jeho vlastnou kopijou.",
    "To vykonal Benájá, syn Jehójádov. Stal sa povestným medzi tridsiatimi hrdinami.",
    "Medzi tridsiatimi požíval úctu, ale oným trom sa nevyrovnal. Dávid ho ustanovil na čelo svojej telesnej stráže.",
    "Ďalšími udatnými hrdinami boli: Asáél, brat Jóábov, Elchánán, syn Dódov z Betlehema,",
    "Šammót Charódsky, Chelec Pelétsky,",
    "Íra, syn Ikkéša Tekóanskeho, Abíezer Anatótsky,",
    "Sibbechaj Chúšsky, Ílaj Achódsky,",
    "Mahraj Netófsky, Netófsky Cheled, syn Baanov,",
    "Ítaj, syn Ríbajov z Benjamínskej Gibey, Benájá Pireatónsky,",
    "Chúraj z Nachale-Gaašu, Abíél Arbský,",
    "Azmávet Bachúrímsky, Eljachbá Šaalbónsky,",
    "synovia Gizónskeho Hášéma, Jonatán Harársky, syn Šágého,",
    "Achíám Harársky, syn Sáchárov, Elífal, syn Úrov,",
    "Chéfer Mechérsky, Achijá Pelónsky,",
    "Checró Karmelský, Naaraj, syn Ezbajov,",
    "Jóél, brat Nátánov, Mibchár, syn Hagrího,",
    "Celek Ammónsky, Nachraj Bérótsky, zbrojnoš Jóáb, syn Cerújin,",
    "Írá Jitrijský, Gáréb Jitrijský,",
    "Úrija Chetejský, Zábád, syn Achlajov,",
    "Rúbenovec Adína, syn Šízov, rúbenovský predák nad tridsiatimi,",
    "Chánán, syn Maachy, Jóšáfát Mitnijský,",
    "Uzija Aštarótsky, Šama a Jeíél, synovia Chótáma Aróerského,",
    "Jedíaél, syn Šimrího, a jeho brat Jócha Tícsky,",
    "Elíél Machavímsky, Jeríbaj a Jóšavja, synovia Elnaamovi, Jitmá Moábsky,",
    "Elíél, Óbéd a Jaasiél Mecóbajský."
  ],
  "12": [
    "Títo prišli k Dávidovi do Ciklagu, keď sa ešte nemohol voľne pohybovať pred Saulom, synom Kíšovým. Patrili k hrdinom, ktorí pomáhali v boji,",
    "vyzbrojení lukom, vycvičení pravicou i ľavicou metať kamene a šípy z luku. Zo Saulových bratov z Benjamína:",
    "predák Achíezer a Jóáš, synovia Gibejského Haššemu, Jezíél a Pelet, synovia Azmáveta, Berácha a Anatótsky Jehú,",
    "Gibeónsky Jišmaja, hrdina medzi tridsiatimi a nad tridsiatimi,",
    "Jirmeja, Jachazíél, Jóchánán, Gedérsky Jozábád,",
    "Elúzaj, Jerímót, Bealja, Šemarja, Charúfsky Šefatja,",
    "Elkána, Jiššíja, Azarél, Jóezer a Jášobeám, Kórachovci,",
    "Joélá a Zebadjá, synovia Jeróchámovi z Gedóru.",
    "Z Gádovcov prešli k Dávidovi do pevnosti na púšť udatní hrdinovia, skúsení bojovníci, ktorí používali štít a kopiju; vyzerali ako levy a boli rýchli ako gazely na vrchoch.",
    "Predák bol Ézer, Óbadja bol druhý, Elíáb tretí,",
    "Mišmanna štvrtý, Jirmeja piaty,",
    "Attaj šiesty, Elíél siedmy,",
    "Jóchánán ôsmy, Elzábád deviaty,",
    "Jirmeja desiaty, Machbannaj jedenásty.",
    "Títo Gádovci boli veliteľmi vojska. Najmenší z nich stál za sto a najväčší za tisíc.",
    "Sú to tí, čo prešli cez Jordán v prvom mesiaci, keď zaplavil oba brehy, a rozohnali všetkých obyvateľov dolín na východ a na západ.",
    "Keď k Dávidovej pevnosti prišli niektorí Benjamínci a Júdejci,",
    "vyšiel im Dávid naproti a povedal: Ak prichádzate ku mne priateľsky pomôcť mi, ochotný som spojiť sa s vami. No ak ste ma prišli zradiť protivníkom - hoci mi žiadne násilie nelipne na rukách - nech to vidí a potrestá Boh našich otcov.",
    "Vtedy sa duch zmocnil Amásaja, veliteľa tridsiatich. Ten povedal: Sme tvoji, Dávid, a s tebou, syn Izajov. Pokoj, pokoj s tebou a pokoj s tým, kto ti pomáha, lebo i Tvoj Boh ti pomáha! Nato ich Dávid prijal a určil za veliteľov čiat.",
    "Niektorí z Menaššeovcov prebehli k Dávidovi, keď vyšiel spolu s Filištíncami do boja proti Saulovi. Nepomáhal im však, pretože po porade ho filištínske kniežatá prepustili a povedali: Za cenu našich hláv by prebehol k svojmu pánovi Saulovi!",
    "Keď odišiel do Ciklagu, prebehli k nemu z Menaššeovcov: Adnach, Józábád, Jedíaél, Mícháél, Józábád, Elíhu, Cilletaj, menaššeovskí tisícnici.",
    "Tí pomáhali Dávidovi proti záškodníckym hordám. Keďže všetci boli udatnými hrdinami, stali sa veliteľmi vojska.",
    "Deň čo deň prichádzali ľudia Dávidovi na pomoc, až z nich bol taký veľký tábor ako tábor Boží.",
    "Toto je výpočet príslušníkov ozbrojeného vojska, ktorí prišli k Dávidovi do Chebrónu, aby podľa Hospodinovho slova preniesli na neho Saulovo kráľovstvo.",
    "Júdejcov, ktorí nosili štít a kopiju, bolo šesťtisícosemsto mužov vystrojených do boja.",
    "Zo Šimóncov: sedemtisícsto udatných bojovníkov.",
    "Z Lévíjcov: štyritisícšesťsto,",
    "ďalej áronovské knieža Jójáda a s ním tritisícsedemsto;",
    "Cádók, chrabrý junák, aj jeho rodina, dvadsaťdva hodnostárov.",
    "Z Benjamíncov, Saulových súkmeňovcov, tritisíc; až dovtedy sa väčšina z nich vytrvalo pridržiavala Saulovho domu.",
    "Z Efrajimcov: dvadsaťtisícosemsto udatných hrdinov, povestných vo svojich rodinách.",
    "Z polovice kmeňa Menašše: osemnásťtisíc zvlášť podľa mena určených na to, aby prišli ustanoviť Dávida za kráľa.",
    "Z Jissáchárovcov, ktorí predvídali vývoj udalostí, takže vedeli, čo má Izrael robiť: dvesto predákov a všetci súkmeňovci pod ich velením.",
    "Zo Zebulúna: päťdesiattisíc bojovníkov vystrojených na boj rozličnými bojovými zbraňami, aby nastúpili do radu bez váhania.",
    "Z Naftálího: tisíc veliteľov a s nimi tridsaťsedemtisíc mužov so štítom a kopijou.",
    "Z Dánovcov: dvadsaťosemtisíc šesťsto do boja pripravených.",
    "Z Ášéra: štyridsaťtisíc bojovníkov pripravených do boja.",
    "Spoza Jordánu: z Rúbenovcov, Gádovcov a z polovice kmeňa Menašše: stodvadsaťtisíc mužov so všetkými bojovými vojnovými zbraňami.",
    "Všetci títo bojovníci, zoradení do útvaru, odhodlane prišli do Chebrónu ustanoviť Dávida za kráľa nad celým Izraelom. Ale i všetci ostatní Izraelci boli jednomyseľne za to: ustanoviť Dávida za kráľa.",
    "Tri dni zostali tam pri Dávidovi, jedli a pili, lebo ich bratia sa o nich postarali.",
    "Ale aj ich susedia až po Jissáchára, Zebulúna a Naftálího dovážali chlieb na osloch, ťavách a muliciach; na voloch múčne jedlá, figové a hrozienkové koláče, víno a olej, hovädzí a drobný dobytok v hojnosti, lebo v Izraeli nastala radosť."
  ],
  "13": [
    "Keď sa Dávid poradil s tisícnikmi, stotníkmi a všetkými kniežatmi,",
    "povedal celému zhromaždeniu Izraela: Ak uznáte za dobré a bude sa to páčiť Hospodinovi, nášmu Bohu, pošlime odkaz našim bratom, ktorí zostali v rôznych krajoch Izraela - s nimi sú kňazi a levíti v ich mestách s pastvinami - aby sa zhromaždili k nám.",
    "Prenesieme k nám truhlu nášho Boha, lebo za Saulových čias sme ju zanedbali.",
    "Celé zhromaždenie vyhlásilo, že treba tak urobiť, lebo celému ľudu sa návrh páčil.",
    "Tak zhromaždil Dávid celý Izrael, od egyptského Šichóru až po vstup do Chamátu, aby preniesli truhlu Božiu z Kirjat-Jeárímu.",
    "Tak sa vybral Dávid s celým Izraelom do Baaly, t.j. do Kirjat-Jeárímu v Judsku, aby odtiaľ doniesli truhlu Božiu, ktorá je nazvaná menom Hospodina, tróniaceho nad cherubmi.",
    "Keď prevážali truhlu Božiu na novom voze z domu Abínádábovho, Uzzá a Achjó viedli voz.",
    "Dávid a všetok Izrael tancovali pred Bohom z celej sily za spevov a zvuku citár, hárf, bubnov, cimbalov a trúb.",
    "Keď prišli až k humnu Kídónovmu, Uzzá vystrel ruku, aby pridržal truhlu, lebo dobytok vybočil.",
    "Vtedy vzbĺkol Hospodinov hnev proti Uzzovi, ranil ho, pretože siahol rukou na truhlu. Tam zomrel pred Bohom.",
    "Dávida vzrušilo, že Hospodin pretrhol Uzzovi život. Preto sa to miesto nazýva až dodnes Uzzova trhlina.",
    "Dávid sa v ten deň zľakol Boha a povedal: Ako len dopravím k sebe truhlu Božiu?",
    "Preto nedal previesť truhlu k sebe do mesta Dávidovho, ale ju uložil v dome gatského Óbéd-Edóma.",
    "Tak zostala truhla Božia v dome Óbéd-Edóma tri mesiace. Hospodin požehnával dom Óbéd-Edómov i všetko, čo mal."
  ],
  "14": [
    "Týrsky kráľ Chírám poslal Dávidovi poslov, cédrové drevo, murárov a tesárov, aby mu postavili dom.",
    "Tu spoznal Dávid, že Hospodin ho potvrdil ako kráľa nad Izraelom a že kvôli jeho ľudu Izraelu vyvýšil jeho kráľovstvo.",
    "V Jeruzaleme si Dávid pribral ďalšie ženy a splodil ďalších synov a dcéry.",
    "Toto sú mená tých, ktorí sa mu narodili v Jeruzaleme: Šammúa, Šóbáb, Nátán, Šalamún,",
    "Jibchár, Elíšúa, Elpelet,",
    "Nógáh, Nefeg, Jáfia,",
    "Elíšámá, Beeljáda a Elífelet.",
    "Keď sa Filištínci dopočuli, že Dávid bol pomazaný za kráľa nad celým Izraelom, pobrali sa všetci hľadať ho. Keď to Dávid počul, vytiahol proti nim.",
    "Keď Filištínci prišli plieniť do údolia Refáím,",
    "Dávid sa spýtal Boha: Mám vytiahnuť proti Filištíncom? Vydáš mi ich do rúk? Hospodin mu povedal: Vytiahni a dám ti ich do rúk.",
    "Tak tiahli do Baal-Perácímu, kde ich Dávid porazil. Tu povedal Dávid: Prostredníctvom mňa Boh pretrhol mojich nepriateľov ako prietrž vôd. Preto nazvali to miesto Baal-Perácím.",
    "Zanechali tam i svoje božstvá. Dávid rozkázal spáliť ich v ohni.",
    "Keď Filištínci opätovne plienili v údolí,",
    "Dávid sa znova spytoval Boha; Boh mu riekol: Netiahni za nimi, ale obíď ich a napadni od balzamovníkov.",
    "Len čo začuješ vo vrcholcoch balzamovníkov šelest chôdze, vyjdi do boja, lebo Hospodin vyšiel pred tebou poraziť tábor Filištíncov.",
    "Dávid vykonal, ako mu Boh prikázal, a porazil tábor Filištíncov od Gibeónu až po Gezer.",
    "Povesť o Dávidovi prenikla do všetkých krajín a Hospodin zoslal bázeň pred ním na všetky národy."
  ],
  "15": [
    "V meste Dávidovom si nastaval domy, zriadil i miesto pre Božiu truhlu a roztiahol pre ňu stan.",
    "Vtedy Dávid povedal: Nikto nesmie nosiť truhlu Božiu, iba levíti, pretože Hospodin si ich vyvolil, aby nosili truhlu Hospodinovu a obsluhovali ju naveky.",
    "Dávid zhromaždil celý Izrael do Jeruzalema, aby vyniesli truhlu Hospodinovu na miesto, ktoré pre ňu pripravil.",
    "Dávid zhromaždil Áronovcov a levítov:",
    "Z Kehátovcov: vedúceho Uríela a jeho bratov, stodvadsiatich;",
    "z Meráríovcov: vedúceho Asaju a jeho bratov, dvestodvadsiatich;",
    "z Geršómovcov: vedúceho Jóéla a jeho bratov, stotridsiatich;",
    "zo synov Elícáfánových: vedúceho Šemaju a jeho dvesto bratov;",
    "zo synov Chebrónových: vedúceho Elíéla a jeho bratov, osemdesiatich;",
    "zo synov Uzzíélových: vedúceho Ammínádába a jeho bratov, stodvanástich.",
    "Potom Dávid povolal kňazov Cádóka a Ebjátára i levítov: Uríéla, Asáju, Jóéla, Šémaju, Elíéla a Ammínádába",
    "a povedal im: Ste predákmi levítskych rodín. Posväťte sa, vy i vaši bratia, a vyneste truhlu Hospodina, Boha Izraela, na miesto, ktoré som pre ňu pripravil.",
    "Pretože ste predtým chýbali, Hospodin, náš Boh, spôsobil nám škodu, lebo sme Ho nehľadali podľa predpisu.",
    "Tak sa kňazi a levíti posvätili, aby vyniesli truhlu Hospodina, Boha Izraela.",
    "Levíti niesli Božiu truhlu na pleciach na žrdiach, ako prikázal Mojžiš, podľa slova Hospodinovho.",
    "Dávid prikázal vedúcim levítov, aby postavili spevákov, svojich bratov, s hudobnými nástrojmi: harfami, citarami a cimbalmi, aby ich rozozvučali veselým tónom.",
    "Levíti postavili Hémána, syna Jóélovho, a z jeho bratov Ásáfa, syna Berechjovho; z Meráríovcov, svojich bratov, Étána, syna Kúšájovho;",
    "a s nimi i svojich druhoradých bratov: Zecharju mladšieho, Jaazíéla, Šemírámóta, Jechíéla, Unního, Elíába, Benáju, Maaséju, Mattitju, Elífléa, Mikméju, Obéd-Edóma a Jeíéla, vrátnikov;",
    "spevákov: Hémana, Ásáfa a Étána, aby hrali na bronzové cimbaly.",
    "Zecharju, Azíéla, Šemírámóta, Jechíéla, Unního, Elíába, Maaseju a Benaju s harfami pre vysoký hlas;",
    "Mattitju, Elífléa, Miknéju, Óbéd-Edóma, Jeíéla a Azazju, aby viedli spev s citarami pre hlboký hlas.",
    "Kenanja, vedúci levítov pri nosení, usmerňoval prenášanie, lebo sa v tom vyznal.",
    "Berechja a Elkáná boli vrátnikmi pri truhle.",
    "Kňazi Šebanja, Jóšáfát, Netaneél, Amásaj, Zecharja, Benája, Elíezer trúbili na trúbach pred truhlou Božou. Óbéd-Edóm a Jechija boli vrátnikmi pri truhle.",
    "Dávid, starší Izraela a tisícnici s radosťou šli preniesť truhlu zmluvy Hospodinovej z Óbéd-Edómovho domu.",
    "Pretože Boh pomáhal levítom, ktorí niesli truhlu zmluvy Hospodinovej, obetovali sedem juncov a sedem baranov.",
    "Dávid bol zahalený do plášťa z jemného ľanu, takisto aj všetci levíti, ktorí niesli truhlu, speváci a Kenanja, vedúci spevákov pri prenášaní. Dávid mal i ľanový efód.",
    "Celý Izrael preniesol truhlu zmluvy Hospodinovej za jasotu a zvuku rohov, trúb a cimbalov, hrajúc na harfách a citarách.",
    "Keď však truhla zmluvy Hospodinovej do šla k mestu Dávidovmu, Míkál, dcéra Saulova, sa práve pozrela oknom. Keď zazrela kráľa Dávida poskakovať a tancovať, opovrhla ním v srdci."
  ],
  "16": [
    "Keď preniesli Božiu truhlu, zložili ju v stane, ktorý pre ňu roztiahol Dávid, a prinášali pred Bohom spaľované obete a obete spoločenstva.",
    "Keď Dávid skončil spaľovanú obeť a obete spoločenstva, požehnal ľud v mene Hospodinovom.",
    "Potom nadelil všetkým Izraelcom, a to mužom i ženám, každému peceň chleba, kus mäsa a hrozienkový koláč.",
    "Niektorých levítov určil na službu pred truhlou Hospodinovou, aby velebili, oslavovali a chválili Hospodina, Boha Izraela.",
    "Vedúcim bol Ásáf, druhý po ňom Zecharja, ďalej Jeíél, Šemírámót, Jechíál, Mattitja, Elíáb, Benája, Óbéd-Edóm a Jeíél; tí hrali na hudobných nástrojoch: na harfách a citarách. Ásáf hral na cimbale,",
    "kňazi Benája a Jachazíél ustavične hrali na trúbach pred truhlou Božej zmluvy.",
    "V ten deň poveril Dávid prvý raz Ásáfa a jeho bratov vzdávať vďaku Hospodinovi:",
    "Ďakujte Hospodinovi! Vzývajte Jeho meno! Hlásajte Jeho skutky medzi národmi!",
    "Spievajte a hrajte Mu! Rozprávajte o všetkých Jeho divoch!",
    "Chváľte sa Jeho svätým menom! Nech sa raduje srdce tých, ktorí hľadajú Hospodina!",
    "Dopytujte sa na Hospodina a na Jeho silu, hľadajte ustavične Jeho tvár!",
    "Spomínajte na divy, ktoré robil, na znamenia a na súdne výroky Jeho úst,",
    "vy, deti Izraela, Jeho sluhu, synovia Jákobovi, Jeho vyvolení!",
    "On, Hospodin, je náš Boh, na celej zemi platia Jeho súdy.",
    "Večne pamätajte na Jeho zmluvu, na slovo, ktoré vydal pre tisíc rodov príkazom;",
    "na zmluvu, ktorú uzavrel s Abrahámom, a na prísahu Izákovi,",
    "ktorú určil Jákobovi ako ustanovenie, ako večnú zmluvu pre Izrael:",
    "Tebe dám Kanaán ako váš dedičný podiel.",
    "Keď vás bolo ešte málo, máličko len, a k tomu cudzí tam,",
    "putujúci od národa k národu, od jedného kráľovstva k inému ľudu,",
    "nikomu nedovolil utláčať ich, aj kráľov pre nich pokarhal:",
    "Nedotýkajte sa mojich pomazaných, neubližujte mojim prorokom!",
    "Spievaj Hospodinovi celá zem! Zvestujte Jeho spásu deň po deň!",
    "O Jeho sláve rozprávajte medzi pohanmi, o Jeho divoch medzi všetkými národmi.",
    "Lebo Hospodin je veľký, hoden všetkej chvály a nad všetkých bohov obávaný.",
    "Bo všetci bôžikovia pohanov sú ničoty, Hospodin však nebo učinil.",
    "Pred Ním je veleba a dôstojnosť, sila a radosť je na Jeho mieste.",
    "Čeľade národov, vzdávajte Hospodinovi, vzdávajte Hospodinovi česť a slávu!",
    "Vzdávajte Hospodinovi slávu Jeho mena, prineste dar a predstúpte pred Neho! Klaňajte sa Hospodinovi v svätej ozdobe!",
    "Chvej sa pred Ním, celá zem! Pevne stojí svet a neskláti sa.",
    "Nech sa radujú nebesá a jasá zem a nech vravia medzi pohanmi: Hospodin je kráľom!",
    "Nech hučí more i to, čo ho napĺňa! Nech výska pole so všetkým, čo je na ňom!",
    "Nech zaplesajú stromy lesa pred Hospodinom! Lebo prichádza súdiť zem.",
    "Ďakujte Hospodinovi, lebo je dobrý; veď Jeho milosť trvá naveky.",
    "A vravte: Pomáhaj nám, Bože našej spásy! Zhromaždi a vytrhni nás spomedzi pohanov, aby sme ďakovať mohli Tvojmu svätému menu, honosiť sa Tvojou chválou!",
    "Požehnaný buď, Hospodin, Boh Izraela od vekov až naveky! A všetok ľud odpovedal: Amen. A chválil Hospodina.",
    "Ponechal tam pred truhlou zmluvy Hospodinovej Ásáfa a jeho bratov, aby ustavične konali pred ňou službu podľa každodenného poriadku.",
    "Óbéd-Edóma a jeho šesťdesiatich ôsmich bratov, najmä však Óbéd-Edóma, syna Jedútúnovho, a Chósu určil za vrátnikov.",
    "Kňaza Cádóka a jeho bratov kňazov ponechal pred príbytkom Hospodinovým na výšine v Gibeóne,",
    "aby ustavične prinášali spaľované obete: ráno i večer, a to celkom tak, ako je napísané v zákone Hospodinovom, ktorý nariadil Izraelu.",
    "S nimi boli Hémán, Jedútún a ostatní vybratí, výslovne podľa mena označení, aby ďakovali Hospodinovi, lebo naveky trvá Jeho milosť.",
    "Hémán a Jedútún mali pri sebe trúby a cimbaly pre hudobníkov i nástroje pre nábožné piesne. Synovia Jedútúnovi boli pri bráne.",
    "Potom sa všetok ľud rozišiel, každý do svojho domu. Aj Dávid sa pobral pozdraviť svoju domácnosť."
  ],
  "17": [
    "Keď už Dávid býval vo svojom dome, povedal prorokovi Nátanovi: Hľa, ja bývam v cédrovom dome, a truhla zmluvy Hospodinovej pod stanovými závesmi.",
    "Nátan povedal Dávidovi: Urob všetko, čo máš v úmysle, lebo Boh je s tebou.",
    "Ešte tej noci sa Boh prihovoril Nátanovi:",
    "Choď a povedz môjmu služobníkovi Dávidovi: Takto vraví Hospodin: Nie, ty mi nepostavíš dom na prebývanie!",
    "Lebo odo dňa, keď som vyviedol Izrael, až dodnes, nebýval som v dome, ale prechádzal som zo stanu do stanu, z príbytku do príbytku.",
    "Keď som tak prechodil po celom Izraeli, či som povedal slovíčko niektorému zo sudcov Izraela, ktorým som prikázal pásť môj ľud: Prečo mi nepostavíte cédrový dom?",
    "Teraz však takto povedz môjmu služobníkovi Dávidovi: Takto vraví Hospodin mocností: Ja som ťa vzal z pastvy od oviec, aby si sa stal kniežaťom nad mojím ľudom, Izraelom.",
    "Bol som s tebou, kamkoľvek si šiel, vykynožil som všetkých tvojich nepriateľov spred teba. Dám ti také meno, aké majú len najväčší na zemi.",
    "Obstarám i miesto pre svoj izraelský ľud a usadím ho. Bude bývať na ňom, nemusí sa viac znepokojovať. Nebudú ho už viac ani nešľachetníci utláčať ako predtým a",
    "za čias, keď som ustanovil sudcov nad svojím izraelským ľudom. Pokorím všetkých tvojich nepriateľov, urobím ťa veľkým a Hospodin ti postaví dom.",
    "Keď sa naplnia tvoje dni, aby si odišiel k otcom, postavím po tebe potomka spomedzi tvojich synov a upevním jeho kráľovstvo.",
    "On mi postaví dom, ja upevním jeho trón naveky.",
    "Ja mu budem otcom a on mi bude synom. Milosť mu však neodnímem, ako som odňal tvojmu predchodcovi,",
    "ale postavím ho vo svojom dome a vo svojom kráľovstve až naveky.",
    "Nátan hovoril Dávidovi celkom podľa týchto slov a podľa celého tohto videnia.",
    "Kráľ Dávid vošiel, posadil sa pred Hospodinom a povedal: Kto som ja, Hospodine Bože, a čo je môj dom, že si ma doviedol až sem?",
    "Bolo to však málo v Tvojich očiach, Bože, nuž dal si zasľúbenie o dome svojho služobníka do ďalekej budúcnosti a pohliadol si na mňa, Hospodine Bože, ako na dôležitého človeka, ktorý rastie na význame.",
    "Čo má ešte hovoriť Dávid s Tebou? Sám poznáš svojho služobníka.",
    "Hospodine, kvôli svojmu služobníkovi a podľa svojho srdca si urobil celú túto veľkú vec, aby si oznámil všetky veľké udalosti.",
    "Nieto Tebe podobného, Hospodine, a nieto Boha okrem Teba po všetkom tom, čo sme na vlastné uši počuli.",
    "Kto je taký ako Tvoj ľud Izrael, jediný národ na zemi, pre ktorý Boh šiel, aby si vykúpil ľud a aby si získal meno veľkými a hroznými skutkami, keď si zapudil národy spred svojho ľudu, ktorý si vykúpil z Egypta.",
    "Určil si izraelský ľud za svoj ľud naveky, a sám si sa stal, Hospodine, ich Bohom.",
    "Nuž teda, Hospodine, nech bude pravdivým slovo, ktoré si vyriekol o svojom sluhovi a jeho dome. Urob, ako si zasľúbil,",
    "aby sa Tvoje meno dokázalo platným a veľkým až naveky, aby povedali: Hospodin mocností, izraelský Boh, je Bohom Izraela! A dom Dávida, Tvojho služobníka, bude pevný pred Tebou.",
    "Lebo Ty, Bože môj, vyjavil si svojmu sluhovi, že mu postavíš dom. Preto sa Tvoj sluha odhodlal modliť sa pred Tebou.",
    "Teraz však, Hospodine - Ty sám si Boh - keď si vyslovil toto vzácne zasľúbenie o svojom služobníkovi,",
    "požehnávaj dom svojho služobníka, aby trval naveky pred Tebou, lebo čo Ty, Hospodine, požehnáš, je požehnané naveky."
  ],
  "18": [
    "Potom Dávid porazil Filištíncov, pokoril ich a odňal z moci Filištíncov Gat s príslušnými osadami.",
    "Porazil i Moábcov, takže sa stali Dávidovými poddanými a odvádzali mu poplatok.",
    "Dávid porazil Hadad-Ezera, kráľa Cóby, pri Chamáte, keď si šiel upevniť moc na rieke Eufrat.",
    "Dávid mu odňal tisíc vozov, sedemtisíc jazdcov a dvadsaťtisíc pešiakov; dal ochromiť všetky záprahy a ponechal z nich sto záprahov.",
    "Keď prišli Sýrčania z Damasku na pomoc Hadad-Ezerovi, kráľovi Cóby, Dávid pobil zo Sýrčanov dvadsaťdvatisíc mužov.",
    "Potom rozmiestnil po damašskej Sýrii vojenské jednotky, takže Sýrčania sa stali Dávidovými poddanými a odvádzali mu poplatok. Tak pomáhal Hospodin Dávidovi, kamkoľvek šiel.",
    "Dávid vzal zlaté štíty, čo mali na sebe Hadad-Ezerovi sluhovia, a dopravil ich do Jeruzalema.1Ch 18:",
    "Z Tibchatu a Kúnu, Hadad-Ezerových miest, Dávid nabral veľké množstvo bronzu. Z neho Šalamún zhotovil bronzové more, stĺpy a bronzové náčinie.",
    "Keď Tóú, kráľ Chamátu, počul, že Dávid porazil celé vojsko Hadad-Ezera, kráľa Cóby,",
    "poslal svojho syna Hadoráma ku kráľovi Dávidovi, aby ho pozdravil a blahoprial mu, že bojoval proti Hadad-Ezerovi a porazil ho; Tóú totiž viedol vojnu s Hadad-Ezerom. Poslal i rozličné zlaté, strieborné a bronzové predmety.",
    "I tie kráľ Dávid zasvätil Hospodinovi so striebrom a zlatom, ktoré priniesol od rôznych národov: od Edómcov, Moábcov, Ammóncov, Filištíncov a od Amálekovcov.",
    "Abšaj, syn Cerújin, porazil v Soľnom údolí osemnásťtisíc Edómcov",
    "a rozmiestnil po Edómsku dozorcov, takže všetci Edómci sa stali Dávidovými poddanými, lebo Hospodin mu pomáhal, kamkoľvek išiel.",
    "Keď sa Dávid stal kráľom nad celým Izraelom, prisluhoval právo a spravodlivosť všetkému svojmu ľudu.",
    "Jóáb, syn Cerújin, velil vojsku, Jóšáfát, syn Achilúdov, bol kancelárom,",
    "Cádók, syn Achítúbov, a Abímelech, syn Ebjátárov, boli kňazmi, Šavšá bol pisárom,",
    "Benája, syn Jehójádov, bol veliteľom Kréťanov a Peleťanov a synovia Dávidovi boli prvými pobočníkmi kráľa."
  ],
  "19": [
    "Keď zomrel Nácháš, kráľ Ammóncov, miesto neho sa stal kráľom jeho syn.",
    "Dávid si pomyslel: Preukážem priazeň Chánúnovi, synovi Náchášovmu, lebo jeho otec preukázal priazeň mne. Tak poslal Dávid poslov, aby mu prejavili sústrasť nad smrťou jeho otca. Dávidovi sluhovia prišli do krajiny Ammóncov ku Chánúnovi prejaviť mu sústrasť.",
    "Kniežatá Ammóncov povedali Chánúnovi: Či Dávid chce uctiť v tvojich očiach tvojho otca, keď ti posiela utešiteľov? Jeho sluhovia iste prišli k tebe kvôli tomu, aby preskúmali, rozvrátili a presliedili krajinu.",
    "Nato Chánún uchopil Dávidových sluhov, ostrihal ich, odrezal im polovicu obleku až po rozkrok a prepustil ich.",
    "Keď odišli, oznámili Dávidovi, čo sa stalo jeho mužom. Poslal poslov naproti nim, lebo tí mužovia boli veľmi potupení. Kráľ odkázal: Zostaňte v Jerichu, kým vám nenarastú brady, potom sa vráťte!",
    "Keď Ammónci videli, že sa Dávidovi zošklivili, Chánún i Ammónci poslali tisíc talentov striebra, aby si najali vozy a jazdcov z mezopotámskej Sýrie, zo sýrskej Maachy a z Cóby.",
    "Najali si tridsaťdvatisíc vozov a kráľa Maachy s jeho ľudom. Tí prišli a utáborili sa pred Medébou. Aj Ammónci sa zhromaždili zo svojich miest a nastúpili do boja.",
    "Keď o tom počul Dávid, vyslal Jóába s celým vojskom, i s hrdinami.",
    "Ammónci vyrazili a zoradili sa do boja pri vchode do mesta. Králi, ktorí prišli, stáli osobitne v poli.",
    "Keď Jóáb videl, že mu hrozí boj odpredu i odzadu, zo všetkých Izraelcov si vybral najschopnejších a zoradil sa proti Sýrčanom.",
    "Ostatok ľudu však zveril veleniu svojho brata Abšaja, a tak sa zoradili proti Ammóncom.",
    "Povedal: Ak by ma Sýrčania porážali, prídeš mi na pomoc. Ak by však Ammónci porážali teba, pomôžem ja tebe.",
    "Buď udatný, a udatne si počínajme za svoj ľud a za mestá svojho Boha. Hospodin nech urobí, čo sa Mu páči!",
    "Keď postúpil Jóáb i so svojím ľudom do boja proti Sýrčanom, utiekli pred ním.",
    "Keď Ammónci uvideli, že Sýrčania utekajú, utiekli i oni pred jeho bratom Abišajom a stiahli sa do mesta. Jóáb však odišiel do Jeruzalema.",
    "Keď Sýrčania videli, že ich Izraelci premohli, vypravili poslov, ktorí priviedli Sýrčanov spoza Eufratu pod vedením Šófacha, vojvodcu Hadad-Ezerovho.",
    "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prešiel cez Jordán, prišiel k nim a zoradil sa proti nim do útvaru. Nato Dávid zoradil vojsko k útoku proti Sýrčanom a bojoval s nimi.",
    "No Sýrčania utiekli pred Izraelcami a Dávid pobil zo Sýrčanov mužstvo zo sedemtisíc vozov, štyridsaťtisíc pešiakov a vojvodcu Šófacha vydal na smrť.",
    "Keď Hadad-Ezerovi sluhovia videli, že ich Izraelci premohli, uzavreli s Dávidom prímerie a podrobili sa mu. Sýrčanom sa odnechcelo pomáhať viac Ammóncom."
  ],
  "20": [
    "O rok neskôr, v čase, keď králi vychádzajú do boja, vyviedol Jóáb celé vojsko a spustošil krajinu Ammóncov. Pritiahol a obkľúčil Rabbu, kým Dávid zostal v Jeruzaleme. Potom Jóáb dobyl Rabbu a zbúral ju.",
    "Sňal z hlavy ich kráľa korunu a odhadol jej váhu na talent zlata. Bol v nej drahokam, ktorý sa dostal na hlavu Dávidovu. Z mesta odniesol veľmi veľkú korisť.",
    "Ľud, ktorý bol v ňom, vyviedol von a zamestnal ho pri pílach, železných čakanoch a pri sekerách. Dávid tak urobil všetkým ammónskym mestám. Potom sa vrátil so všetkým ľudom do Jeruzalema.",
    "Potom zase vypukla vojna s Filištíncami pri Gezere. Vtedy zabil Sibbechaj Chúšsky jedného z obrov, a tak boli Filištínci pokorení.",
    "Aj ďalšia vojna bola s Filištíncami a Elchánán, syn Jáírov, zabil Lachmího, brata Gatského Goliáša, ktorý mal násadu na kopiju ako tkáčsky návoj.",
    "Keď bola vojna opäť v Gate, bol tam muž vysokej postavy, ktorý mal po šesť, spolu dvadsaťštyri prstov; i ten pochádzal z obrov.",
    "Keď však potupoval Izrael, zabil ho Jonatán, syn Šimeu, brata Dávidovho.",
    "Títo pochádzali z obrov v Gate. Padli však rukou Dávida, alebo rukou jeho sluhov."
  ],
  "21": [
    "Satan povstal proti Izraelu a naviedol Dávida sčítať Izrael.",
    "Preto Dávid nariadil Jóábovi a hodnostárom ľudu: Choďte, spočítajte Izrael od Beer-Šeby až po Dán a prineste mi správu, oboznámte ma, aby som vedel, koľko ich je.",
    "Ale Jóáb povedal: Nech Hospodin pridá k svojmu ľudu i stokrát viac, ako ho je. Beztak sú všetci, pán môj, kráľ, sluhami môjho pána. Prečo si to môj pán žiada? Prečo sa má tým Izrael previniť?",
    "Kráľov rozkaz Jóába prinútil. Tak sa Jóáb vybral, poprechodil celý Izrael a prišiel do Jeruzalema.",
    "Jóáb oznámil Dávidovi počet spočítaného ľudu: všetkých Izraelcov bolo milión stotisíc mužov schopných tasiť meč, Júdejcov bolo štyristosedemdesiattisíc mužov schopných tasiť meč.",
    "Ale Lévího a Benjamína nezaviedol medzi nich, lebo Jóábovi sa priečil kráľov rozkaz.",
    "Táto vec sa nepáčila Bohu, a ranil Izrael.",
    "Vtedy Dávid povedal Bohu: Veľmi som zhrešil, keď som vykonal túto vec. Teraz však odpusť svojmu sluhovi vinu, lebo som si počínal celkom bláznivo.",
    "Hospodin hovoril Gádovi, vidcovi Dávidovmu:",
    "Choď a povedz Dávidovi: Takto vraví Hospodin: Predkladám ti tri veci. Zvoľ si z nich jednu, ktorú ti mám vykonať.",
    "Nato šiel Gád k Dávidovi a povedal mu: Takto vraví Hospodin: Vyber si:",
    "buď tri roky hladu, alebo tri mesiace porážky pred tvojimi nepriateľmi, takže by ťa stíhal meč nepriateľov, alebo tri dni meča Hospodinovho a moru v krajine, takže by anjel Hospodinov pustošil na celom území Izraela. Teraz sa rozhodni, čo mám odkázať Tomu, ktorý ma poslal.",
    "Dávid povedal Gádovi: Veľmi mi je úzko. Nech upadnem do ruky Hospodinovej, lebo veľmi veľké je Jeho milosrdenstvo, len nech neupadnem do ruky človeka!",
    "Tak dopustil Hospodin na Izrael mor, takže padlo z Izraela sedemdesiattisíc mužov.",
    "Boh vyslal anjela do Jeruzalema, aby ho pustošil. Ako tak pustošil, pozrel sa Hospodin a oľutoval pohromu. Povedal anjelovi-zhubcovi: Dosť už! Zadrž ruku! Anjel Hospodinov vtedy stál pri humne Jebúsejca Ornána.",
    "Keď Dávid pozdvihol oči, videl anjela Hospodinovho stáť medzi zemou a nebom s vytaseným mečom v ruke, smerujúcim na Jeruzalem. Vtedy padol Dávid i starší, odetí vrecovinou, na tvár.",
    "Dávid povedal Bohu: Ja som nariadil spočítať ľud. Zhrešil som a dopustil sa zlého. Čo však urobilo toto stádo? Hospodine, Bože môj, nech Tvoja ruka úderom zhubne zasiahne mňa a dom môjho otca, ale nie Tvoj ľud.",
    "Vtedy anjel Hospodinov prikázal Gádovi povedať Dávidovi, aby šiel a postavil oltár Hospodinovi na humne Jebúsejca Ornána.",
    "Dávid šiel na výzvu Gádovu, ktorú povedal v mene Hospodinovom.",
    "Keď sa Ornán obrátil, uvidel anjela. Jeho štyria synovia, ktorí boli s ním, sa skryli. Ornán práve mlátil pšenicu.",
    "Dávid podišiel až k Ornánovi. Keď sa Ornán obzrel a videl Dávida, vyšiel z humna a klaňal sa mu tvárou k zemi.",
    "Tu Dávid povedal Ornánovi: Daj mi tú holohumnicu, aby som na nej postavil oltár Hospodinovi. Daj mi ju za peniaze v plnej hodnote, potom odstúpi záhuba od ľudu.",
    "Nato povedal Ornán Dávidovi: Vezmi si; nech môj pán, kráľ, urobí, čo sa mu páči. Ajhľa, dávam i dobytok na spaľované obete, cepy na palivo i pšenicu na pokrmovú obeť; všetko dám.",
    "Ale kráľ Dávid povedal Ornánovi: Nie! Odkúpim to iba za plnú hodnotu. Nevezmem predsa to, čo je tvoje, pre Hospodina, ani neprinesiem spaľovanú obeť, ktorá je zadarmo.",
    "Dávid dal Ornánovi za to miesto zlato vo váhe šesťsto šekelov.",
    "Tam postavil Dávid Hospodinovi oltár, na ktorom prinášal spaľované obete a obete spoločenstva. Keď vzýval Hospodina, odpovedal mu ohňom z neba, ktorý zostúpil na oltár spaľovanej obete.",
    "Potom Hospodin prikázal anjelovi zastrčiť si meč do pošvy.",
    "Keď Dávid videl, že mu Hospodin na humne Jebúsejca Ornána odpovedal, obetoval tam.",
    "No Hospodinov príbytok, čo zhotovil Mojžiš na púšti, a oltár na spaľované obete boli toho času na výšine v Gibeóne.",
    "Ale Dávid nemohol odísť k nemu hľadať Boha, lebo bol predesený mečom anjela Hospodinovho."
  ],
  "22": [
    "Preto Dávid povedal: Toto bude domom Hospodina, Boha, a toto oltárom na spaľované obete pre Izrael.",
    "Dávid nariadil zhromaždiť cudzincov, ktorí boli v Izraeli, a určil kamenárov na okresanie kvádrových kameňov na stavbu Božieho domu.",
    "Dávid zaopatril množstvo železa na klince na bránové krídla a na skoby; ďalej nezvážiteľné množstvo bronzu",
    "a nespočetné množstvo cédrového dreva, lebo Sidónci a Týrčania dovážali Dávidovi množstvo cédrového dreva.",
    "Dávid uvažoval: Môj syn Šalamún je ešte mladý a neskúsený, ale dom, ktorý sa má postaviť Hospodinovi, treba vybudovať obzvlášť veľkolepo na povesť a okrasu vo všetkých krajinách. Musím mu porobiť prípravy. Dávid urobil veľa príprav pred svojou smrťou.",
    "Potom si zavolal syna Šalamúna a poveril ho stavbou domu Hospodina, Boha Izraela.",
    "Dávid povedal Šalamúnovi: Syn môj, mienil som postaviť dom menu Hospodina, svojho Boha.",
    "Dostalo sa mi však Hospodinovho napomenutia: Prelial si mnoho krvi a viedol si veľké boje. Nepostavíš môjmu menu dom, pretože si prelial predo mnou mnoho krvi na zem.",
    "Hľa, narodí sa ti syn, ktorý bude mužom pokoja, a zabezpečím mu mier so všetkými jeho okolitými nepriateľmi. Veď sa bude volať Šalamún, a pokoj i mier dám Izraelu za jeho čias.",
    "On postaví môjmu menu dom. On mi bude synom a ja jemu otcom; trón jeho kráľovstva nad Izraelom upevním naveky.",
    "Teraz teda, syn môj, nech je Hospodin s tebou, aby si úspešne vybudoval dom Hospodina, svojho Boha, ako ti zasľúbil.",
    "Len nech ti Hospodin dá múdrosť a rozvahu. On nech ťa ustanoví nad Izraelom, aby si zachovával zákon Hospodina, svojho Boha.",
    "Vtedy budeš mať úspech, keď budeš zachovávať a plniť ustanovenia a predpisy, ktoré dal Hospodin Mojžišovi pre Izrael. Buď silný a odvážny! Neboj sa a nestrachuj!",
    "Hľa, popri svojich biedach som zaopatril pre dom Hospodinov stotisíc talentov zlata a milión talentov striebra, nezvážiteľné množstvo bronzu a železa, takže je toho hojnosť. Zaopatril som i drevo a kamene. Ďalšie musíš ešte k tomu pridať.",
    "Máš pri sebe i mnohých remeselníkov: kamenárov, murárov, tesárov a rôznych odborníkov pre každú prácu.",
    "Zlatu, striebru, bronzu a železu niet počtu. Vstaň a daj sa do práce! Hospodin nech je s tebou.",
    "Nato prikázal Dávid všetkým hodnostárom Izraela, aby pomáhali jeho synovi Šalamúnovi:",
    "Hospodin, váš Boh, je s vami. Zaistil vám od okolia mier, lebo mi dal do rúk obyvateľov krajiny, a krajina je poddaná Hospodinovi a Jeho ľudu.",
    "Zamerajte teda svoju myseľ i srdce na hľadanie Hospodina, svojho Boha! Vstaňte a postavte svätyňu Hospodina, Boha, aby vniesli truhlu zmluvy Hospodinovej i posvätné Božie náčinie do domu, ktorý má byť postavený menu Hospodinovmu!"
  ],
  "23": [
    "Keď Dávid zostarel a nasýtil sa vekom, ustanovil svojho syna Šalamúna za kráľa nad Izraelom.",
    "Zhromaždil všetkých izraelských hodnostárov, kňazov a levítov.",
    "Keď boli sčítaní levíti od tridsaťročných nahor, počet príslušníkov podľa ich hláv bol tridsaťosemtisíc mužov, Dávid povedal:",
    "Z týchto som poveril vedením služby pri dome Hospodinovom dvadsaťštyritisíc, za úradníkov a sudcov šesť tisíc,",
    "štyritisíc za vrátnikov a štyritisíc za tých, ktorí budú chváliť Hospodina na nástrojoch, ktoré som zhotovil na chválospev.",
    "Potom ich Dávid rozdelil na oddelenia podľa Lévího synov: Géršóna, Keháta a Merárího.",
    "Ku Géršónovcom patrili: Laedán a Šimeí.",
    "Synovia Laedánovi: predák Jechíél, ďalej Zétám a Jóél, traja.",
    "Synovia Šimeího: Šelómít, Chazíél a Hárán, traja. Títo boli predákmi rodín Laedánových.",
    "Synovia Šimeího: Jachat, Zíza, Jeúš a Bería. To boli štyria synovia Šimeího.",
    "Jachat bol predákom, Zíza druhým, Jeúš a Bería nemali veľa synov, takže tvorili jednu rodinu, jednu triedu.",
    "Synovia Kehátovi: Amrám, Jishár, Chebrón a Uzzíél, štyria.",
    "Synovia Amrámovi: Áron a Mojžiš. Áron bol však oddelený, aby on i jeho synovia posväcovali veľsvätyňu naveky, aby kadievali pred Hospodinom, slúžili Mu a v Jeho mene požehnávali naveky.",
    "Synovia Mojžiša, muža Božieho, boli však pripočítaní ku kmeňu Lévího.",
    "Synovia Mojžišovi boli: Géršóm a Elíezer.",
    "Potomstvo Géršóma: predák Šebúél.",
    "Potomstvo Elíezerovo: predák Rechabja; iných synov Elíezer nemal. Rechabjových synov bolo veľmi mnoho.",
    "Synovia Jishárovi: Šelomít, predák.",
    "Synovia Chebrónovi: Jerija, predák, Amarja druhý, Jachazíél tretí, Jekameám štvrtý.",
    "Synovia Uzzíélovi: Mícha predák, Jiššija druhý.",
    "Synovia Merárího: Machlí a Múší. Synovia Machlího: Eleázár a Kíš.",
    "Keď zomrel Eleazár, nezanechal po sebe synov, ale len dcéry; tie si pobrali synovia Kíšovi, ich príbuzní.",
    "Synovia Múšího: Machlí, Éder a Jerémót, traja.",
    "To boli synovia Lévího podľa ich rodín, rodinní predáci, ako boli spočítaní podľa počtu mien, podľa ich príslušníkov, zamestnaní v službe domu Hospodinovho, od dvadsaťročných vyššie.",
    "Lebo Dávid povedal: Hospodin, Boh Izraela, zabezpečil svojmu ľudu mier a usídlil sa naveky v Jeruzaleme.",
    "Ani levíti nemusia viac nosiť príbytok a všetko náčinie k jeho službe.",
    "Podľa neskorších Dávidových pokynov boli totiž zahrnutí do počtu levítov iba dvadsaťroční a starší -",
    "ale ich miesto bude po ruke Áronových synov v službe pri Hospodinovom dome: dozerať na nádvoria, komory, očisťovanie všetkého svätého a na služobné úkony v dome Božom;",
    "starať sa o predložené chleby, jemnú múku, pokrmovú obeť, nekvasené placky, panvicu, miesenie cesta a o všetky duté a dĺžkové miery.",
    "Každé ráno majú pristúpiť, vzdať vďaku a chválu Hospodinovi; takisto večer;",
    "i pri každom obetovaní zápalov pre Hospodina: v dni sviatočného odpočinku v novmesiacoch a na sviatky podľa počtu, ako to vyžadoval zákon; to bolo ich stálou povinnosťou pred Hospodinom.",
    "Majú sa starať o obsluhu svätostánku, obsluhu svätyne a o obsluhu synov Áronových, svojich bratov, pri službe v dome Hospodinovom."
  ],
  "24": [
    "Potomkovia Áronovi mali svoje oddelenia. Synovia Áronovi: Nádáb, Abíhú, Eleázár a Ítámár.",
    "Nádáb a Abíhú zomreli pred svojím otcom. Keďže nemali synov, kňazský úrad zastával Eleázár a Ítámár.",
    "Dávid potom zadelil Eleázára a jeho syna Cádóka a Ítámára a jeho syna Achímelecha do ich služobných tried.",
    "Zistilo sa, že Eleázárovci majú viac mužských príslušníkov ako Ítámárovci. Zadelili ich tak, že synom Eleázára pripadlo šestnásť rodinných predákov a synom Ítámára osem rodinných predákov.",
    "Týchto i tamtých podelili lósom, pretože hodnostármi svätyne a Božími hodnostármi boli i zo synov Eleázárových i zo synov Ítámárových.",
    "Šemajá, syn Netaneélov, pisár z kmeňa Lévího, zapísal ich v prítomnosti kráľa, hodnostárov, kňazov Cádóka, Achímelecha, syna Ebjátárovho, a predákov kňazských a levítskych rodín: jedna rodina bývala vylosovaná z Eleázára a jedna z Ítámára.",
    "Prvý lós padol na Jójáríba, druhý na Jedaju,",
    "tretí na Cháríma, štvrtý na Seoríma,",
    "piaty na Malkiju, šiesty na Mijámína,",
    "siedmy na Hakkóca, ôsmy na Abiju,",
    "deviaty na Jéšúu, desiaty na Šechanju,",
    "jedenásty na Eljášiba, dvanásty na Jákíma,",
    "trinásty na Chuppu, štrnásty na Ješebába,",
    "pätnásty na Bilgu, šestnásty na Imméra,",
    "sedemnásty na Chezíra, osemnásty na Happicéca,",
    "devätnásty na Petachju, dvadsiaty na Jechezkéla,",
    "dvadsiaty prvý na Jáchína, dvadsiaty druhý na Gámúla,",
    "dvadsiaty tretí na Delaju, dvadsiaty štvrtý na Maazju.",
    "To je ich služobné zatriedenie pre nastupovanie do domu Hospodinovho podľa poriadku, zavedeného Áronom, ich praotcom, ako mu prikázal Hospodin, Boh Izraela.",
    "Z ostatných potomkov Lévího: zo synov Amráma: Šúbáél, zo synov Šúbáéla: Jechdeja,",
    "z Rechabja, zo synov Rechabjových: predák Jiššíja.",
    "Z Jishárovcov: Šelómót; zo synov Šelómóta: Jáchat.",
    "Synovia Chebrónovi: Jerija prvý, Amarja druhý, Jachazíél tretí. Jekameám štvrtý.",
    "Syn Uzzíélov: Mícha; zo synov Míchu: Šámír.",
    "Brat Míchov: Jiššija, zo synov Jiššiju: Zecharja.",
    "Synovia Merárího: Machlí a Múší a synovia Jaaziju, jeho syna.",
    "Synovia Merárího po synovi Jaazijovi: Šóham, Zakkúr a Ibrí.",
    "Z Machlího: Eleázár, ktorý nemal synov.",
    "Z Kíša: syn Kíšov: Jerachmeél.",
    "Synovia Múšího: Machlí, Éder a Jerímot. To sú levíti podľa rodín.",
    "Aj oni losovali ako ich bratia, synovia Áronovi, pred kráľom Dávidom, Cádókom, Achímelechom a predákmi kňazských a levítskych rodín; a to popredné rodiny i menej významní bratia."
  ],
  "25": [
    "Dávid s vedúcimi služby oddelil pre službu synov Ásáfových, Hémánových a Jedútúnových, ktorí mali prorockú zvesť hlásať na citarách, harfách a cimbaloch. Počet mužov, zamestnaných v tejto službe bol:",
    "Zo synov Ásáfových: Zakkúr, Jozef, Netanjá a Asáréla. Synovia Ásáfovi podliehali Ásáfovi, ktorý podľa kráľovho návodu prorokoval.",
    "Z Jedútúna: synovia Jedútúnovi: Gedalja, Cerí, Izaiáš, Chašabja a Mattitja, šiesti. Podliehali svojmu otcovi Jedútúnovi, ktorý na citare prorocky hlásal vďaky a chvály ku cti Hospodinovej.",
    "Z Hémána: synovia Hémánovi: Bukkija, Mattanja, Uzzíél, Šebúél, Jerímót, Chananja, Chanání, Elíáta, Giddaltí, Rómammtí-Ezer, Jošbekáša, Mallótí, Hótír, Machaziót.",
    "Všetci boli synmi kráľovho vidca Hémána, aby podľa zasľúbení Božích vyvyšovali jeho rod. Boh dal Hémánovi štrnásť synov a tri dcéry.",
    "Všetci účinkovali pod vedením svojho otca Asáfa, Jedútúna a Hémána pri speve v dome Hospodinovom s cimbalmi, harfami a citarami pri chrámovej službe Božej podľa kráľovho návodu.",
    "Ich počet, spolu s ich bratmi, cvičenými v speve ku cti Hospodinovej, samých umelcov, bol dvestoosemdesiatosem.",
    "Nato hádzali lósy o poriadok služby, a to najmenší tak ako aj najväčší, majster ako aj žiak.",
    "Prvý lós vyšiel na Ásáfovca Jozefa, na neho, jeho synov a bratov, na dvanástich; druhý na Gedalju, na neho, jeho bratov a synov, na dvanástich.",
    "Tretí na Zakkúra, na jeho synov a bratov, na dvanástich.",
    "Štvrtý na Jicrího, na jeho synov a bratov, na dvanástich.",
    "Piaty na Netanju, na jeho synov a bratov, na dvanástich.",
    "Šiesty na Bukkiju, na jeho synov a bratov, na dvanástich.",
    "Siedmy na Jesaréla, na jeho synov a bratov, na dvanástich.",
    "Ôsmy na Izaiáša, na jeho synov a bratov, na dvanástich.",
    "Deviaty na Mattanju, na jeho synov a bratov, na dvanástich.",
    "Desiaty na Šimeího, na jeho synov a bratov, na dvanástich.",
    "Jedenásty na Azaréla, na jeho synov a bratov, na dvanástich.",
    "Dvanásty na Chašabju, na jeho synov a bratov, na dvanástich.",
    "Trinásty na Šubáéla, na jeho synov a bratov, na dvanástich.",
    "Štrnásty na Mattitju, na jeho synov a bratov, na dvanástich.",
    "Pätnásty na Jerémóta, na jeho synov a bratov, na dvanástich.",
    "Šestnásty na Chananju, na jeho synov a bratov, na dvanástich.",
    "Sedemnásty na Jošbekášu, na jeho synov a bratov, na dvanástich.",
    "Osemnásty na Chanáního, na jeho synov a bratov, na dvanástich.",
    "Devätnásty na Mallótího, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty na Elíjátu, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty prvý na Hótíra, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty druhý na Giddaltího, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty tretí na Machazióta, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty štvrtý na Rómamtí-Ezera, na jeho synov a bratov, na dvanástich."
  ],
  "26": [
    "K oddielu vrátnikov patrili: Z Kórachovcov: Mešelemja, syn Kóreho, z potomkov Ásáfových.",
    "Mešelemja mal synov: Zecharju, prvorodeného, Jedíáéla druhého, Zebadju tretieho, Jatníéla štvrtého,",
    "Éláma piateho, Jóchánána šiesteho, Eljehóénaja siedmeho.",
    "Óbéd-Edóm mal synov: Šemajú prvorodeného, Józábáda druhého, Jóácha tretieho, Sáchára štvrtého, Netaneéla piateho,",
    "Ammíéla šiesteho, Jissáchára siedmeho, Peulletaja ôsmeho - pretože ho Boh požehnal.",
    "Jeho synovi Šemajovi sa narodili synovia, ktorí boli vládcami vo svojich rodinách, pretože to boli udatní mužovia.",
    "Synovia Šemajovi: Otní, Refáél, Óbéd, Elzábád a jeho bratia Elíhú a Semachja boli udatní chlapi.",
    "Všetci boli zo synov Óbéd-Edóma, oni, ich synovia a bratia, udatní mužovia, súci na službu, šesťdesiatdva Óbéd-Edómcov.",
    "Mešelemja mal osemnásť synov a bratov, udatných mužov.",
    "Chósa zo synov Merárího mal: Šimrího predáka - hoci nebol prvorodencom, ustanovil ho otec za predáka -",
    "Chilkiju druhého, Tebalju tretieho, Zecharju štvrtého. Všetkých Chósových synov a bratov bolo trinásť.",
    "Tieto oddiely vrátnikov, predáci mužstva ako aj ich bratia mali povinnosť vykonávať strážnu službu v dome Hospodinovom.",
    "Losovali po rodinách o každú bránu, a to najmenší i najväčší.",
    "Lós o Východnú bránu pripadol Šelemjovi. Keď losovali pre Zecharju, jeho syna, rozumného radcu, vyšiel mu lós na Severnú bránu;",
    "Óbéd-Edómovi na Južnú bránu a jeho synom na skladište;",
    "Šuppímovi a Chósóvi na Západnú bránu spolu s bránou Šallechet pri ceste vedúcej nahor. Stráž bola vedľa stráže.",
    "Na východe boli šiesti levíti, na severe denne štyria, na juhu denne štyria a pri skladišti po dvoch;",
    "pri Parbáre na západe: štyria pri ceste, dvaja pri Parbáre.",
    "To boli oddiely vrátnikov zo synov Kórachových a zo synov Merárího.",
    "Ich bratia levíti boli nad pokladmi domu Božieho a nad pokladmi zo zasvätených darov.",
    "Synovia Laedána, Laedána Géršómovca, predáci rodín Géršómovca Laedána: Jechíélovci.",
    "Synovia Jechíélovcov: Zétám a jeho brat Jóél boli nad pokladmi domu Hospodinovho.",
    "Z Amrámovcov, Jishárovcov, Chebrónovcov a Uzzíelovcov",
    "bol predstaveným nad pokladmi Šebúél, syn Géršóma, syna Mojžišovho.",
    "Jeho bratia z Elíézera: jeho syn Rechabja, jeho syn Izaiáš, jeho syn Jórám, jeho syn Zichrí a jeho syn Šelómít.",
    "Šelómít bol so svojimi bratmi nad všetkými pokladmi zo zasvätených darov, ktoré zasvätili kráľ Dávid, rodinní predáci, tisícnici, stotníci a vojvodcovia.",
    "Zasvätili to z bojov a koristi k údržbe domu Hospodinovho.",
    "Všetko, čo zasvätil videc Samuel, Saul, syn Kíšov, Abnér, syn Nérov, alebo Jóáb, syn Cerújin, každý zasvätený dar bol pod správou Šelómíta a jeho bratov.",
    "Z Jishárovcov: Kenanja a jeho synovia boli určení pre vonkajšiu prácu v Izraeli ako úradníci a sudcovia.",
    "Z Chebrónovcov: Chašabja a jeho bratia, tisícsedemsto schopných ľudí, boli na čele správy nad Izraelom v západnom Jordánsku vo všetkých záležitostiach Hospodinových a v službe kráľa.",
    "Z Chebrónovcov: Jerija, predák - čo sa týka pôvodu a rodín Chebrónovcov: v štyridsiatom roku Dávidovej vlády boli preskúmaní a boli medzi nimi v Jaezere Gileádskom udatní mužovia -",
    "z jeho bratov, udatných mužov, dvetisícsedemsto rodinných predákov. Tých ustanovil kráľ Dávid nad Rúbenovcami, Gádovcami a nad polovicou kmeňa Menašše vo všetkých záležitostiach Božích a kráľových."
  ],
  "27": [
    "Toto boli Izraelci podľa svojho počtu, rodinní predáci, tisícnici, stotníci a úradníci, ktorí slúžili kráľovi vo všetkých záležitostiach oddielov, striedajúcich sa mesiac čo mesiac, po všetky mesiace roka. Jeden oddiel mal dvadsaťštyritisíc.",
    "Nad prvým oddielom v prvom mesiaci bol Jášobeám, syn Zabdíélov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Bol potomkom Perecovým, náčelníkom všetkých veliteľov vojska v prvom mesiaci.",
    "Nad oddielom druhého mesiaca bol Achóchovec Dádaj a na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Veliteľom tretieho vojska v treťom mesiaci bol Benája, syn hlavného kňaza Jójádu. Na jeho oddiel pripadalo dvadsať štyritisíc.",
    "Tento Benája bol hrdinom medzi tridsiatimi a nad tridsiatimi. Jeho oddiel mal na starosti jeho syn Ammízábád.",
    "Štvrtým na štvrtý mesiac bol Asáél, brat Jóábov, a po ňom jeho syn Zebadja. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Piaty na piaty mesiac bol Jizrachovec Šamhút. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Šiesty na šiesty mesiac bol Ira, syn Tekóana Ikkéša. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Siedmy na siedmy mesiac bol Pelóňan Chelec z Efrajimcov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Ôsmy na ôsmy mesiac bol Chúšáťan Sibbechaj zo Zerachovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Deviaty na deviaty mesiac bol Anatóťan Abíezer z Benjamíncov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Desiaty na desiaty mesiac bol Netófan Mahraj zo Zerachovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Jedenásty na jedenásty mesiac bol Pireátóňan Benája z Efrajimcov. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Dvanásty na dvanásty mesiac bol Netófan Cheldaj z Otníéla. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Nad kmeňmi Izraela boli: Z Rúbenovcov: predstavený Elíezer, syn Zichrího; zo Šimeóncov: Šefatja, syn Maachov;",
    "z Lévíjcov: Chašabja, syn Kemúélov; z Árona: Cádók;",
    "z Júdu: Elíhú z bratov Dávidových; z Jissáchára: Omrí, syn Mícháélov;",
    "zo Zebulúna: Jišmaja, syn Óbadjov; z Naftálího: Jerímót, syn Azríéla;",
    "z Efrajimcov: Hóšéa, syn Azazjov; z polovice kmeňa Menašše: Jóél, syn Pedájov;",
    "z druhej polovice Menaššeho v Gileáde: Jiddó, syn Zecharjov; z Benjamína: Jaasíél, syn Abnérov;",
    "z Dánu: Azarél, syn Jeróchámov. To boli vodcovia izraelských kmeňov.",
    "Dávid však neuviedol počet dvadsaťročných a mladších, lebo Hospodin zasľúbil, že rozmnoží Izrael ako nebeské hviezdy.",
    "Jóáb, syn Cerújin, začal, ale neskončil sčítanie, lebo pre neho Izrael postihol Boží hnev. Preto sa ten počet nedostal do Letopisov kráľa Dávida.",
    "Nad kráľovými pokladmi bol Azmávet, syn Adíélov; nad pokladmi v poli, v mestách, na dedinách a vo vežiach bol Jonatán, syn Uzzijov.",
    "Nad poľnohospodárskymi robotníkmi pri obrábaní pôdy bol Ezrí, syn Kelúbov;",
    "nad vinicami Šimeí z Rámy, nad zásobami vína vo viniciach Zabdí Šifmejský;",
    "nad olivami a divými figovníkmi na Nížine Gedérčan Baalchánán; nad zásobami oleja Jóáš;",
    "nad hovädzím dobytkom, pasúcim sa na Šáróne bol Šárončan Šitraj; nad hovädzím dobytkom v údoliach Šáfát, syn Adlajov;",
    "nad ťavami Izmaelec Óbíl; nad oslicami Mérónóťan Jechdeja;",
    "nad drobným dobytkom Hagarovec Jázíz. Všetci boli správcami majetku, ktorý mal kráľ Dávid.",
    "Jonatán, Dávidov strýc, rozumný muž, bol radcom a pisárom. On a Jechíél, syn Chachmóního, bol pri kráľových synoch.",
    "Achítófel bol kráľovým priateľom.",
    "Po Achítófelovi bol Jójáda, syn Benájov, a Ebjátár. Kráľovým vojvodcom bol Jóáb."
  ],
  "28": [
    "Dávid zhromaždil do Jeruzalema všetkých izraelských hodnostárov, kmeňových vodcov, veliteľov oddielov, ktorí obsluhovali kráľa, tisícnikov i stotníkov, ďalej správcov všetkého majetku a kráľovho stáda, svojich synov, komorníkov, hrdinov a všetkých udatných mužov.",
    "Kráľ Dávid sa postavil na nohy a povedal: Čujte ma, bratia moji a ľud môj! Mienil som postaviť útulok pre truhlu zmluvy Hospodinovej a pre podnož nášho Boha, a urobil som prípravy na stavbu.",
    "Ale Boh mi povedal: Nepostavíš môjmu menu dom, lebo si bojovník a prelieval si krv.",
    "Hospodin, Boh Izraela, si ma však vyvolil z celej mojej rodiny, aby som sa stal naveky kráľom nad Izraelom. Júdu si totiž zvolil za knieža, v dome Júdovom zas moju rodinu a spomedzi mojich súrodencov sa mu zapáčilo mňa učiniť kráľom nad celým Izraelom.",
    "Zo všetkých mojich synov - lebo Hospodin mi dal mnohých synov - vyvolil si môjho syna Šalamúna, aby zasadol na trón Hospodinovho kráľovstva nad Izraelom.",
    "Povedal mi: Šalamún, tvoj syn, mi postaví dom i nádvoria, lebo jeho som si vyvolil za syna, a ja mu budem otcom.",
    "Jeho kráľovstvo upevním naveky, ak sa len bude pevne pridržiavať mojich prikázaní a predpisov ako dnes.",
    "Teraz však pred očami celého Izraela, zhromaždenia Hospodinovho, a za prítomnosti nášho Boha vás napomínam: Zachovávajte a skúmajte všetky prikázania Hospodina, svojho Boha, aby ste mohli vlastniť tú krásnu krajinu a podržať ju ako dedičstvo pre svojich potomkov až naveky.",
    "Ty však, Šalamún, syn môj, poznaj Boha svojho otca a slúž Mu celým srdcom a ochotnou dušou, lebo Hospodin skúma všetky srdcia a pozná každý spôsob myslenia. Ak Ho budeš hľadať, dá sa ti nájsť; ale ak Ho opustíš, zavrhne ťa navždy.",
    "Pochop teda, že si ťa zvolil Hospodin, aby si mu postavil dom ako svätyňu. Vzmuž sa, konaj!",
    "Potom odovzdal Dávid svojmu synovi Šalamúnovi plán predsiene a chrámu, jeho pokladníc, horných miestností, vnútorných siení a miestností pre trón milosti.",
    "Ďalej plán všetkého, čo mal na mysli: nádvorí domu Hospodinovho, všetkých komôr po obvode, pokladníc domu Božieho a pokladníc pre zasvätené dary,",
    "oddelení pre kňazov a levítov a všetkých prác spojených so službou pri dome Hospodinovom, všetkých nádob určených pre práce spojené so službou pri dome Hospodinovom.",
    "Odovzdal zlato na všetko zlaté náčinie podľa váhy pre jednotlivé služobné náčinie, striebro na všetko strieborné náčinie podľa váhy pre jednotlivé služobné náčinie,",
    "zlato na zlaté svietniky a ich zlaté lampy podľa váhy jednotlivých svietnikov.",
    "Podľa váhy určil zlato na stoly pre predkladané chleby na jednotlivé stoly a striebro na strieborné stoly.",
    "Na vidlice, kropiace čaše a kanvy čisté zlato, na zlaté poháre zlato podľa váhy jednotlivých pohárov, na strieborné poháre striebro podľa váhy jednotlivých pohárov.",
    "Na kadidlový oltár prečistené zlato podľa potrebnej váhy a plán voza zlatých cherubov, ktorí by prestierali krídla a zakrývali truhlu zmluvy Hospodinovej.",
    "To všetko bolo z ruky Hospodinovej v písme, týkajúcom sa všetkých prác v pláne.",
    "Nato Dávid povedal svojmu synovi Šalamúnovi: Buď zmužilý i smelý a konaj! Neboj sa a nestrachuj, lebo Hospodin, Boh, môj Boh bude s tebou. Nezanechá ťa, ani ťa neopustí, kým sa neukončia všetky práce pre službu pri dome Hospodinovom.",
    "Ajhľa, máš oddiely kňazov a levítov ku každej službe pri dome Božom, ktorí budú s tebou pri každej práci ako ochotní odborníci v rôznej službe, a hodnostárov i ostatný ľud pre rôzne tvoje podujatia."
  ],
  "29": [
    "Potom povedal kráľ Dávid celému zhromaždeniu: Môj syn Šalamún, jediný, ktorého si vyvolil Boh, je mladý a útly; práca je však veľká, lebo nie pre človeka je určený ten palác, ale pre Hospodina, Boha.",
    "Nakoľko som mohol, pripravil som pre dom svojho Boha zlato na zlaté, striebro na strieborné, bronz na bronzové, železo na železné a drevo na drevené predmety, ónyxové kamene a obklady, kamene malachitové a pestrofarebné, rôzne drahokamy a množstvo mramorových kameňov.",
    "Pretože mám záľubu v dome svojho Boha, mám ešte pre dom Boží okrem toho, čo som už pripravil pre svätyňu, zlato a striebro, ktoré mám ako osobné vlastníctvo:",
    "tritisíc talentov ofírskeho zlata, sedemtisíc talentov prečisteného striebra na pokrytie stien miestností,",
    "zlato na zlaté, striebro na strieborné predmety a na rôznu prácu, umelcami zhotovenú! Kto je ešte dnes ochotný štedro obetovať Hospodinovi?",
    "Ochotu prejavili rodinní hodnostári, hodnostári izraelských kmeňov, tisícnici, stotníci a hodnostári v kráľovej službe.",
    "Na službu pri dome Božom odovzdali päťtisíc talentov zlata, desaťtisíc dareikov, desaťtisíc talentov striebra, osemnásťtisíc talentov bronzu a stotisíc talentov železa.",
    "Ak mal niekto drahokamy, pridal ich k pokladu domu Hospodinovho do rúk Géršónovca Jechíéla.",
    "Ľud sa radoval z ich ochoty, lebo celým srdcom ochotne obetovali Hospodinovi. Ba i kráľ Dávid zaplesal veľkou radosťou.",
    "Potom Dávid dobrorečil Hospodinovi v prítomnosti celého zhromaždenia a povedal: Požehnaný buď Hospodin, Boh Izraela, nášho otca, od vekov až naveky.",
    "Tvoja je, Hospodine, veľkosť, moc, dôstojnosť, sláva i velebnosť, veď Tvoje je všetko na nebi i na zemi. Tvoje je kráľovstvo, Hospodine. Ty si ten, ktorý sa ako hlava vypína nad všetkým.",
    "Bohatstvo a česť sú od Teba, Ty panuješ nad všetkým. Vo svojej ruke máš silu a moc, v Tvojej ruke je, či učiníš niekoho veľkým a mocným.",
    "Tak teda, Bože náš, ďakujeme Ti a chválime Tvoje slávne meno.",
    "Veď ani ja ani môj ľud by sme neboli schopní priniesť toľké milodary. Veď od Teba je všetko, takže z Tvojej ruky sme Ti dali.",
    "Lebo sme pred Tebou cudzincami a usadlíkmi ako všetci naši otcovia. Naše dni na zemi sú ako tieň a bez nádeje.",
    "Hospodine, Bože náš, všetka táto hojnosť, ktorú sme pripravili, aby sme postavili dom Tvojmu svätému menu, je z Tvojej ruky a Tvoje je všetko.",
    "Viem však, Bože môj, že skúmaš srdce a obľubuješ si úprimnosť. Ja som z úprimného srdca ochotne obetoval všetko toto, ba s radosťou som teraz videl, že i Tvoj ľud, tu prítomný, ochotne obetoval.",
    "Hospodine, Bože Abraháma, Izáka a Izraela, našich otcov, zachovaj to naveky ako vzor zmýšľania Tvojho ľudu a pripútaj si jeho srdce.",
    "Daj môjmu synovi Šalamúnovi nenarušené srdce, aby mohol zachovávať Tvoje prikázania, svedectvá i ustanovenia a vykonať všetko na stavbu paláca, pre ktorú som vykonal prípravy.",
    "Potom Dávid povedal celému zhromaždeniu: Dobrorečte Hospodinovi, svojmu Bohu. Celé zhromaždenie dobrorečilo Hospodinovi, Bohu svojich otcov, sklonilo hlavy a klaňalo sa Hospodinovi a kráľovi.",
    "Nato obetovali Hospodinovi zábitné obete a na druhý deň spaľované obete: tisíc juncov, tisíc baranov, tisíc jahniat a príslušné úliatby, zábitné obete v hojnosti za celý Izrael.",
    "V ten deň s veľkou radosťou jedli a pili pred Hospodinom a druhý raz urobili kráľom Šalamúna, syna Dávidovho. Pomazali ho Hospodinovi za knieža.",
    "Tak zasadol Šalamún na trón Hospodinov ako kráľ namiesto Dávida, svojho otca, a mal úspech, takže ho poslúchal celý Izrael.",
    "I všetci hodnostári, hrdinovia a synovia kráľa Dávida sa podriadili kráľovi Šalamúnovi.",
    "Hospodin však urobil Šalamúna obzvlášť veľkým v očiach celého Izraela a dal mu kráľovskú dôstojnosť, akú nemal pred ním nijaký kráľ nad Izraelom.",
    "Dávid, syn Izajov, kraľoval nad celým Izraelom.",
    "V Izraeli vládol štyridsať rokov. V Chebróne vládol sedem rokov a v Jeruzaleme tridsaťtri rokov.",
    "Zomrel v peknej starobe, sýty vekom, bohatstvom a úctou. Miesto neho sa stal kráľom jeho syn Šalamún.",
    "Počiatočné a posledné príbehy kráľa Dávida sú poznačené v Dejinách vidca Samuela, v Dejinách proroka Nátana a v Dejinách vidca Gáda",
    "a celá jeho kráľovská vláda, jeho moc a udalosti, ktoré postihli jeho, Izrael a všetky pozemské kráľovstvá."
  ]
}