{
  "1": [
    "Peter, apoštol Ježiša Krista, vyvoleným, ktorí ako cudzinci žijú v diaspore v Ponte, Galácii, Kapadókii, Ázii, Bitýnii",
    "a ktorých Boh Otec vopred poznal, Duch posvätil, aby boli poslušní a skropení krvou Ježiša Krista. Milosť a pokoj nech sa rozhojňuje medzi vami!",
    "Požehnaný Boh a Otec nášho Pána Ježiša Krista, ktorý nás zo svojho veľkého milosrdenstva vzkriesením Ježiša Krista z mŕtvych znovuzrodil pre živú nádej:",
    "k neporušiteľnému, nepoškvrnenému a nevädnúcemu dedičstvu, odloženému v nebesiach vám,",
    "ktorých moc Božia zachováva vieru na spasenie pripravené zjaviť sa v poslednom čase.",
    "Veseľte sa z toho, hoci sa teraz ešte, keď treba, na krátky čas aj rmútite pre rozličné pokúšania,",
    "aby vaša skúšaná viera, omnoho drahšia ako hynúce, ale ohňom preskúšané zlato, bola vám na chválu, slávu a česť pri zjavení Ježiša Krista.",
    "Nevideli ste Ho, a milujete Ho; ani teraz Ho nevidíte, a veríte v Neho a radujete sa nevýslovnou radosťou plnou slávy,",
    "dosahujúc cieľ svojej viery, spasenie duší.",
    "Po tomto spasení túžili a pátrali proroci, ktorí prorokovali o milosti vám pripravenej.",
    "Pátrali totiž, na ktorý a na aký čas Duch Kristov, ktorý prebýval v nich, oznamoval utrpenia pre Krista a slávu po nich.",
    "A bolo im zjavené, že nie sebe, ale vám poslúžili tým, čo teraz vaši zvestovatelia evanjelia oznamujú vám v moci Ducha Svätého, poslaného z neba, na čo túžia hľadieť anjeli.",
    "Preto opášte si bedrá svojej mysle, buďte dokonale triezvi, dúfajte v milosť, ktorá vám bude daná pri zjavení Ježiša Krista.",
    "A ako poslušné deti nepripodobňujte sa predošlým žiadostiam z čias nevedomosti,",
    "ale ako svätý je Ten, ktorý vás povolal, aj vy buďte svätí v celom svojom počínaní.",
    "Veď je napísané: Buďte svätí, lebo aj ja som svätý!",
    "A ak vzývate Otca, ktorý bez uprednostňovania súdi každého podľa jeho diela, konajte v bázni, kým ste tu na zemi.",
    "Veď viete, že zo svojho márneho počínania, zdedeného po otcoch, boli ste vykúpení nie porušiteľnými vecami, striebrom alebo zlatom,",
    "ale drahou krvou nevinného a nepoškvrneného Baránka, Krista,",
    "ktorý bol síce vopred poznaný už pred stvorením sveta, ale v posledných časoch zjavený vám,",
    "veriacim skrze Neho v Boha, ktorý Ho vzkriesil z mŕtvych a dal Mu slávu, aby vaša viera bola aj nádejou v Bohu.",
    "Keďže ste si očistili duše poslušnosťou pravde, aby ste mali bratskú lásku bez pokrytectva, z tej duše sa vždy navzájom milujte,",
    "veď ste živým a večným slovom Božím znovuzrodení nie z porušiteľného, ale z neporušiteľného semena.",
    "Lebo všetko telo je ako tráva, všetka jeho sláva ako kvet trávy: uschla tráva, opršal kvet,",
    "ale slovo Pánovo zostáva naveky. A toto je to slovo, ktoré sa vám zvestovalo ako evanjelium."
  ],
  "2": [
    "A keď ste už zobliekli všetku zlosť, všetku falošnosť, pokrytectvo, závisť a všetko ohováranie,",
    "ako práve narodené nemluvniatka túžte po duchovnom čistom mlieku, aby ste ním rástli na spasenie,",
    "keďže ste už okúsili, že Pán je dobrý.",
    "Pristupujte k Nemu, živému kameňu, ľuďmi zavrhnutému, ale Bohom vyvolenému a vzácnemu,",
    "a aj vy sami ako živé kamene budujte sa na duchovný dom, sväté kňazstvo, aby ste prinášali duchovné obete príjemné Bohu skrze Ježiša Krista.",
    "Veď stojí v Písme: Ajhľa, kladiem na Sione uholný kameň, vyvolený, vzácny, a kto verí v Neho, nebude zahanbený.",
    "Tak vám, veriacim, je chválou, nevercom však je kameňom, ktorý zavrhli stavitelia, ale ktorý sa stal uholným kameňom,",
    "kameňom úrazu a skalou pohoršenia, lebo oni, slovu neposlušní, sa urážajú; to je teda ich určenie.",
    "Ale vy ste vyvoleným rodom, kráľovským kňazstvom, svätým národom, ľudom Jemu vlastným, aby ste zvestovali cnostné skutky Toho, ktorý vás povolal z tmy do svojho predivného svetla.",
    "Kedysi neboli ste ani len ľudom, a teraz ste ľudom Božím; žili ste bez zmilovania, a teraz ste došli zmilovania.",
    "Milovaní, napomínam vás ako cudzincov a hostí, aby ste sa zdržiavali telesných žiadostí, ktoré bojujú proti duši.",
    "Vaše správanie medzi pohanmi nech je vzorné, aby - vidiac vaše dobré skutky - oslavovali Boha v deň navštívenia pre to, pre čo vás (teraz) ohovárajú ako zločincov.",
    "Poddaní buďte kvôli Pánovi každému ľudskému zriadeniu, či už kráľovi ako najvyššiemu,",
    "alebo vladárom, ktorých On posiela trestať všetkých, čo zle robia, a chváliť tých, čo dobre robia.",
    "Lebo to je vôľa Božia, aby ste dobre robiac, umlčali nerozumnosť nevedomých ľudí",
    "ako slobodní, ktorým sloboda nie je zásterkou zlosti, ale ako Boží služobníci!",
    "Všetkých si uctite, bratstvo milujte, Boha sa bojte, kráľa ctite!",
    "Sluhovia, poddaní buďte s úplnou bázňou svojim pánom, nielen dobrým a miernym, ale aj nevľúdnym.",
    "Veď je milosťou, keď niekto s čistým svedomím pred Bohom znáša bolesti a trpí bez viny.",
    "Ale čože je to za sláva, keď vás bijú preto, že hrešíte? Keď však dobre robíte, a predsa vytrváte v utrpení, to je milé Bohu,",
    "lebo na to ste boli povolaní; pretože Kristus trpel za vás, dal vám príklad, aby ste nasledovali Jeho šľapaje.",
    "On nikdy hriechu neučinil, ani ľsti nebolo v Jeho ústach;",
    "keď Mu zlorečili, nezlorečil; keď trpel, nehrozil, ale porúčal Tomu, ktorý spravodlivo súdi;",
    "na vlastnom tele vyniesol naše hriechy na drevo, aby sme odumreli hriechom a žili spravodlivosti; Jeho krvavé rany vás uzdravili.",
    "Boli ste ako blúdiace ovce, ale teraz ste navrátení Pastierovi a Biskupovi vašich duší!"
  ],
  "3": [
    "Podobne ženy, poddané buďte svojim mužom, aby ste mužov, ktorí sa protivia slovu, mlčky získali svojím počínaním,",
    "až uvidia vaše cudné správanie v bázni.",
    "Vaša ozdoba nech nie je vonkajšia: zapletené vlasy, navešané zlato, naobliekané šaty,",
    "ale skrytý človek srdca, to jest neporušiteľný a pred Bohom veľmi vzácny duch krotkosti a tichosti.",
    "Tak sa ozdobovali kedysi aj sväté ženy, ktoré dúfali v Boha a boli poddané svojim mužom;",
    "ako Sára, ktorá poslúchala Abraháma a nazývala ho pánom. Vy ste jej dcérami, keď dobre robíte a nebojíte sa nijakého postrachu.",
    "Podobne mužovia, uznanlivo nažívajte so ženským pokolením ako so slabším a uctite si ich ako spoludedičky milosti života, aby vaše modlitby neboli daromné.",
    "A napokon: všetci buďte jednej mysle, súcitní, milovníci bratstva, milosrdní, pokorní.",
    "Neodplácajte sa zlým za zlé, ani zlorečením za zlorečenie, ale naopak: žehnajte, lebo na to ste povolaní, aby ste zdedili požehnanie.",
    "Veď kto chce milovať život a vidieť dobré dni, nech si zdržuje jazyk od zlého a ústa od ľstivých rečí,",
    "nech sa odkloní od zlého a činí dobre, hľadá pokoj a usiluje sa oň;",
    "lebo oči Pánove hľadia na spravodlivých, Jeho uši pozorujú ich prosby, ale tvár Pánova je proti tým, čo zle činia.",
    "Ktože vám uškodí, keď budete horliť za dobré?",
    "Ale ak aj trpíte pre spravodlivosť, blahoslavení ste. Nebojte sa ich ani sa neľakajte,",
    "ale Pána, Krista, posväcujte v srdciach! Každému, kto by vás bral na zodpovednosť pre vašu nádej, buďte stále pripravení vydať počet,",
    "pravda, v tichosti a s bázňou, majúc čisté svedomie, aby tí, čo potupujú vaše cnostné správanie v Kristovi, práve v tom boli zahanbení, v čom vás ohovárajú.",
    "Lepšie je totiž, aby ste trpeli, ak je to vôľa Božia, konajúc dobro, a nie zlo.",
    "Pretože aj Kristus umrel raz za hriechy, spravodlivý za nespravodlivých, aby vás priviedol k Bohu. Telesne bol usmrtený, ale oživený Duchom,",
    "v ktorom zostúpil a kázal väzneným duchom,",
    "neposlušným kedysi, keď Božia zhovievavosť vyčkávala za dní Nóacha, staviteľa korábu, do ktorého vošlo a vodou sa zachránilo niekoľko, to jest osem, duší.",
    "Ona aj vás zachraňuje teraz v podobe krstu, ktorý nie je obmytím telesnej nečistoty, ale prosbou o dobré svedomie pred Bohom skrze vzkriesenie Ježiša Krista,",
    "ktorý vstúpil na nebo, sedí na pravici Boha a poddaní sú Mu anjeli, mocnosti a moci."
  ],
  "4": [
    "Keď Kristus trpel telesne, vyzbrojte sa aj vy tým istým zmýšľaním, že kto trpel telesne, prestal hrešiť,",
    "aby - dokiaľ je ešte v tele - nežil viac podľa ľudských žiadostí, ale podľa vôle Božej.",
    "Veď prešlo dosť času, v ktorom ste žili podľa vôle pohanov, chodiac v neviazanosti, náruživosti, pijanstve, hodovaní, opilstve a nedovolenej modloslužbe.",
    "Zaráža ich, že sa nerútite s nimi do toho istého prúdu rozpustilosti, a rúhajú sa.",
    "Ale zodpovedať sa budú Tomu, ktorý je pripravený súdiť živých aj mŕtvych!",
    "Lebo preto sa evanjelium zvestovalo aj mŕtvym, aby boli súdení síce po ľudsky, v tele, ale aby žili Duchom podľa Boha.",
    "Koniec všetkého je blízko. Buďte teda rozvážni a dbajte na modlitby.",
    "A nadovšetko, verne sa milujte vospolok, lebo láska prikrýva množstvo hriechov.",
    "Buďte navzájom pohostinní bez reptania.",
    "Posluhujte si ako dobrí šafári rozličnej milosti Božej, každý tým duchovným darom, ktorý prijal.",
    "Keď niekto hovorí, nech hovorí ako reč Božiu; keď niekto posluhuje, nech to robí ako z moci od Boha, aby sa vo všetkom oslavoval Boh pre Ježiša Krista; On má slávu a moc naveky vekov. Amen.",
    "Milovaní, nedivte sa ohňu (súženia), ktorý vás prišiel skúšať, akoby sa vám prihodilo niečo nezvyčajné.",
    "Ale nakoľko sa podieľate na Kristových utrpeniach, radujte sa, aby ste sa s plesaním radovali aj pri zjavení Jeho slávy.",
    "Blahoslavení ste, keď vás ľudia hanobia pre Kristovo meno, lebo Duch slávy, Duch Boží, spočíva na vás.",
    "Len nech nikto z vás netrpí ako vrah, zlodej, zločinec alebo všetečník;",
    "keď však (trpí) ako kresťan, nech sa nehanbí za to, ale nech oslavuje Boha týmto menom.",
    "Lebo už je čas, aby sa začal súd od domu Božieho. A keď sa najprv od nás začína, akýže bude koniec tých, čo sú neposlušní evanjeliu Božiemu?",
    "Veď keď spravodlivý len-len, že obstojí, kde sa podeje bezbožník a hriešnik?",
    "A preto aj tí, čo trpia podľa vôle Božej, nech dobre konajú a porúčajú duše vernému Stvoriteľovi."
  ],
  "5": [
    "Starších medzi vami napomínam ako spolustarší a svedok Kristových utrpení i účastník slávy, ktorá sa má zjaviť:",
    "Paste Božie stádo, ktoré je u vás, nie s nevôľou, ale dobrovoľne, ako Boh chce; nie pre nečistý zisk, ale ochotne.",
    "Ani nie, ako by ste panovali nad dedičstvom, ale buďte vzorom stádu,",
    "a keď sa zjaví Arcipastier, dostanete nevädnúci veniec slávy.",
    "Podobne mladší, poddaní buďte starším. A všetci spoločne opášte sa pokorou, lebo Boh sa pyšným protiví, ale pokorným dáva milosť.",
    "Pokorte sa teda pod mocnú Božiu ruku, aby vás časom povýšil.",
    "Na Neho uvaľte všetky svoje starosti, lebo On sa o vás stará.",
    "Buďte rozvážni, bdejte! Váš protivník diabol obchádza ako revúci lev, hľadajúc koho by zožral;",
    "vzoprite sa mu, pevní vo viere, a vedzte, že takéto isté utrpenia sú údelom vášho bratstva po celom svete!",
    "Boh všetkej milosti, ktorý vás povolal v Kristovi do svojej večnej slávy, keď trochu potrpíte, vás zdokonalí, utvrdí, upevní a postaví na stály základ!",
    "Jemu moc naveky vekov. Amen.",
    "Po Silvánovi, vašom - ako verím - vernom bratovi, len nakrátko som vám napísal, aby som vás napomenul a vydal svedectvo, že toto je tá pravá milosť Božia; v nej zotrvajte!",
    "Pozdravujú vás: spolu s vami vyvolený cirkevný zbor v Babylone a môj syn Marek.",
    "Pozdravujte sa navzájom bozkom lásky. Pokoj vám všetkým, ktorí ste v Kristovi. Amen."
  ]
}