{
  "1": [
    "Bol istý muž z Ramátajim Cófímu, z Efrajimského pohoria, menom Elkána, syn Jerócháma, syna Elihúa, syna Tóchúa, syna Cúfa Efratského.",
    "Mal dve ženy: jedna sa volala Anna a meno druhej bolo Peninná. Peninná mala deti, Anna bola bezdetná.",
    "Ten muž chodieval každoročne zo svojho mesta do Šíla klaňať sa a obetovať Hospodinovi mocností; tam boli kňazmi Hospodinovými dvaja synovia Élího: Chofní a Pinchás.",
    "V ten deň, keď Elkána prinášal obeť, dal z nej čiastku svojej žene Peninne i všetkým jej synom a dcéram.",
    "Anne však dal dvojnásobný diel, lebo Annu miloval, i keď jej Hospodin zavrel lono.",
    "Pritom ju veľmi trápila jej sokyňa a podpichovala ju, pretože jej Hospodin zavrel lono.",
    "Tak to bolo z roka na rok; kedykoľvek išla do domu Hospodinovho, táto ju tak sužovala, že plakávala a nejedávala.",
    "Vtedy jej muž Elkána vravel: Anna, prečo plačeš? A prečo neješ? Prečo ti je srdce smutné? Nie som ti ja lepší ako desať synov?",
    "Keď sa v Šíle najedli a napili, Anna vstala a predstúpila pred Hospodina; zatiaľ kňaz Éli sedel na stolci pri dverách chrámu Hospodinovho.",
    "Ona, roztrpčená v duši, sa modlila k Hospodinovi a veľmi plakala.",
    "I urobila takýto sľub: Hospodine mocností, ak vzhliadneš na trápenie svojej služobnice a rozpomenieš sa na mňa, ak nezabudneš na svoju služobnicu, ale dáš jej mužského potomka, oddám ho Tebe, Hospodine, po všetky dni jeho života, a britva sa nedotkne jeho hlavy.",
    "Keď sa už dlho modlila pred tvárou Hospodinovou, Éli pozoroval jej ústa.",
    "Anna si však hovorila v srdci: len pery sa jej chveli, ale hlas jej nebolo počuť, preto ju Éli pokladal za opitú.",
    "Povedal jej Éli: Dokedy sa budeš ešte správať ako opitá? Preber sa zo svojho opilstva.",
    "Anna odpovedala takto: Nie, pane môj, som žena, ktorej je ťažko na duši; nepila som ja víno ani iný opojný nápoj, ale vylievala som si dušu pred Hospodinom.",
    "Nepokladaj svoju služobnicu za naničhodnicu, lebo od veľkého žiaľu a zármutku hovorila som až doteraz.",
    "Nato jej Éli odpovedal: Choď v pokoji a Boh Izraela nech ti splní to, o čo si Ho prosila.",
    "Ona odpovedala: Kiež tvoja služobnica nájde milosť v tvojich očiach! Nato žena odišla svojou cestou, zajedla si a jej tvár už nebola smutná.",
    "Včasráno vstali, poklonili sa pred Hospodinom a vracajúc sa, prišli domov do Rámy. Potom Elkána poznal svoju ženu Annu a Hospodin sa na ňu rozpomenul.",
    "Po určitom čase počala, porodila syna a dala mu meno Samuel, lebo povedala: Vyprosila som ho od Hospodina.",
    "Potom šiel muž Elkána s celým svojím domom priniesť Hospodinovi výročnú obeť a splniť sľub.",
    "Anna však nešla, ale povedala svojmu mužovi: Keď odkojím chlapca, privediem ho a predstavím pred tvár Hospodinovu, aby tam navždy ostal bývať.",
    "Nato jej muž Elkána povedal: Urob, ako uznáš za dobré, zostaň, kým ho neprestaneš kojiť; len nech Hospodin splní svoje slovo. Vtedy žena zostala doma a kojila svojho syna, kým ho neprestala kojiť.",
    "Keď ho prestala kojiť, vzala ho so sebou, k tomu trojročného býčka, jednu éfu múky, mech vína, a priviedla ho do domu Hospodinovho v Šíle. Ale chlapec bol ešte maličký.",
    "Potom býčka zabili a chlapca priviedli k Élimu.",
    "Vtedy ona povedala: Ach, pane môj! Akože žiješ, pane môj, ja som oná žena, čo tu stála pri tebe a modlila sa k Hospodinovi.",
    "Za tohto chlapca som prosila, a Hospodin mi dal to, čo som prosila od Neho.",
    "Preto ho odovzdávam Hospodinovi, aby bol Hospodinovi oddaný po všetky dni svojho života. A vzývali tam Hospodina."
  ],
  "2": [
    "I modlila sa Anna a prehovorila: Plesá mi srdce v Hospodinovi, vyvýšil sa v Hospodinovi môj roh; ústa sa mi rozšírili proti mojim nepriateľom, lebo sa radujem z Tvojej pomoci.",
    "Nikto nie je svätý ako Hospodin, lebo niet nikoho okrem Teba, a nik nie je skalou ako náš Boh.",
    "Nehovorte viac tak veľmi hrdo, nech nevychádza drzosť z vašich úst, bo vševedúcim Bohom je Hospodin, ktorý zváži skutky.",
    "Polámané sú luky silných, klesajúci sa opášu silou.",
    "Sýti sa dali najať za chlieb a hladní prestali lačnieť. Neplodná zrodila siedmich, na synov bohatá vädne.",
    "Hospodin usmrcuje i oživuje, do záhrobia vovádza i vyvádza odtiaľ.",
    "Hospodin ochudobňuje aj obohacuje, ponižuje i povyšuje.",
    "On dvíha bedára z prachu a chudobného zodvihne z blata, aby ich posadil s kniežatmi a pridelil im stolicu slávy. Lebo Hospodinove sú stĺpy zeme, a na ne položil svet.",
    "On chráni nohy svojich zbožných, no hriešni vo tme zahynú; lebo nie vlastnou silou je človek mocný.",
    "Protivníci Hospodinovi sa dolámu, zahrmí proti nim v nebi. Hospodin posúdi končiny zeme, dá silu svojmu kráľovi i vyvýši roh svojho pomazaného.",
    "Navrátil sa Elkána domov do Rámy a chlapec slúžil Hospodinovi pod dohľadom kňaza Éliho.",
    "Synovia Éliho však boli naničhodníci, nebrali ohľad na Hospodina",
    "ani na kňazské práva pred ľudom. Keď niekto prinášal obeť a mäso sa už dováralo, prišiel kňazský mládenec s trojzubou vidlicou v ruke",
    "a vrazil ju do kotla alebo do hrnca, do misy alebo do nádoby, a všetko, čo vidlica zachytila, vzal kňaz pre seba. Takto robievali celému Izraelu, ktorý prichádzal do Šíla.",
    "A tak skôr než spálili tuk, prichádzal kňazský mládenec a povedal obetujúcemu: Daj mäso, nech ho upečiem kňazovi, lebo neprijme od teba varené mäso, ale iba surové.",
    "Keď mu ten človek povedal: Nech sa najprv spáli tuk, a vtedy si vezmi, koľko ti len duša žiada, odpovedal mu: Nie, daj hneď; lebo ak nie, vezmem si nasilu.",
    "Veľmi veľký bol hriech týchto mládencov pred Hospodinom, lebo znevažovali obete Hospodinove.",
    "Samuel však konal službu pred Hospodinom ako chlapec opásaný ľanovým efódom.",
    "Matka mu robievala malý plášť a prinášala mu ho z času na čas, keď prichádzala so svojím mužom obetovať výročnú obeť.",
    "I požehnal Éli Elkánu a jeho ženu takto: Nech ti dá Boh potomstvo z tejto ženy namiesto toho, ktorého odovzdala Hospodinovi. Potom odišli na svoje miesto.",
    "Hospodin navštívil Annu, ktorá počala a porodila troch synov a dve dcéry. Chlapec Samuel rástol pred Hospodinom.",
    "Éli bol už veľmi starý, no počul o všetkom, čo robili jeho synovia celému Izraelu, ako spávali so ženami, ktoré konali službu pri dverách posvätného stánku.",
    "I povedal im: Prečo páchate také veci? Len zlé počúvam o vás od všetkého tohto ľudu.",
    "Nie, synovia moji, nie je dobrá povesť, čo počúvam a čo ľud Hospodinov šíri o vás.",
    "Keď zhreší človek proti človeku, súdiť ho bude Boh, ale keď človek zhreší proti Hospodinovi, kto sa ho zastane? Ale oni neposlúchali hlas svojho otca, lebo Hospodin ich chcel usmrtiť.",
    "Mládenec Samuel však rástol a bol vždy milší Hospodinovi i ľuďom.",
    "I prišiel k Élimu muž Boží a riekol mu: Takto hovorí Hospodin: Zreteľne som sa vyjavil domu tvojho otca, keď boli v Egypte, v dome faraónovom.",
    "Spomedzi všetkých kmeňov Izraela vyvolil som si ho za kňaza, aby vystupoval k môjmu oltáru, aby zapaľoval kadidlo a nosil predo mnou efód; a domu tvojho otca dal som všetky ohňové obete Izraelcov!",
    "Prečo šliapete po mojej obeti a po mojom dare, ktoré som nariadil v tomto príbytku? Synov svojich si viac uctil ako mňa, takže ste tučneli z najlepších častí všetkých darov môjho izraelského ľudu.",
    "Preto takto hovorí Hospodin, Boh Izraela: Jasne som povedal, že tvoj dom a dom tvojho otca naveky budú chodiť predo mnou, ale teraz takto hovorí Hospodin: Ešteže čo. Tých, ktorí mňa ctia, uctím i ja, ale tí, ktorí mnou pohŕdajú, upadnú do hanby.",
    "Hľa, prichádzajú dni, keď odseknem tvoje rameno ramenom tvojho rodu, tak že nebude starca v tvojom dome.",
    "Budeš hľadieť so závisťou na všetko, v čom dosiaľ dobre robil Hospodin Izraelov, takže nebude starca po všetky dni v tvojom dome.",
    "Ale nevyhladím od svojho oltára jedného muža, aby som tak utrápil tvoje oči a bolesťou usužoval tvoju dušu, a veľká časť tvojho domu vymrie v mužnom veku.",
    "Znamením ti bude to, čo príde na tvojich dvoch synov Chofního a Pinchása; obidvaja zomrú v jeden deň.",
    "Ustanovím si však verného kňaza, ktorý bude konať podľa môjho srdca a podľa mojej duše. Postavím mu trvalý dom a bude chodiť po všetky dni pred mojím Pomazaným.",
    "Každý, kto zostane z tvojho domu, príde sa mu pokloniť za strieborný peniaz a za skyvu chleba hovoriac: Prijmi ma, prosím, do niektorej kňazskej triedy, aby som mal kus chleba do úst."
  ],
  "3": [
    "Chlapec Samuel slúžil Hospodinovi po boku Éliho. Slovo Hospodinovo bolo v tých dňoch vzácne a prorocké videnie nebývalo časté.",
    "V tom čase ležal Éli na svojom mieste a jeho oči začali slabnúť, takže nemohol vidieť.",
    "Svetlo Božie ešte nebolo zhasnuté, keď si Samuel ľahol spať v chráme Hospodinovom, v ktorom bola truhla Božia.",
    "Vtedy zavolal Hospodin na Samuela, a ten odpovedal: Tu som.",
    "Nato odbehol k Élimu a povedal mu: Tu som, veď si ma volal. Ten odpovedal: Nevolal som, vráť sa a ľahni si. I odišiel a ľahol si spať.",
    "Hospodin zavolal znovu: Samuel! A Samuel vstal, šiel k Élimu a povedal: Tu som, lebo si ma volal. Ten mu odpovedal: Nevolal som ťa, syn môj. Vráť sa a ľahni si!",
    "Samuel však ešte nepoznal Hospodina a slovo Hospodinovo sa mu ešte nevyjavilo.",
    "Keď Hospodin znova, už po tretíkrát, zavolal na Samuela, ten vstal, šiel k Élimu a povedal: Tu som, lebo si ma volal. Vtedy Éli pochopil, že Hospodin volá na chlapca.",
    "I povedal Éli Samuelovi: Choď, ľahni si, a ak by ťa ešte volal, povedz: Hovor, Hospodine, lebo Tvoj služobník počúva! Nato Samuel odišiel a ľahol si na svoje miesto.",
    "Prišiel Hospodin, zastal si a zavolal ako predtým: Samuel, Samuel! Nato Samuel odpovedal: Hovor, lebo Tvoj služobník počúva.",
    "Hospodin riekol Samuelovi: Hľa, ja učiním v Izraeli niečo také, že každému, kto to počuje, zazuní v oboch ušiach.",
    "V ten deň splním na Élim všetko to, čo som predpovedal o jeho dome od začiatku až do konca!",
    "Oznámim mu, že ja budem súdiť jeho dom až na veky pre hriech, lebo vedel, že jeho synovia si priťahujú kliatbu na seba, ale nebránil im v tom.",
    "Preto som domu Éliho prisahal, že neprávosť domu Éliho nedá sa odčiniť nikdy ani obeťou ani darom.",
    "Samuel spal až do rána a potom otvoril dvere domu Hospodinovho. Ale Samuel sa bál oznámiť Élimu videnie.",
    "I zavolal Éli Samuela a povedal mu: Samuel, syn môj! On sa ohlásil: Tu som.",
    "Povedal mu: Čo je to, o čom ti hovoril? Predsa nebudeš tajiť predo mnou. Nech ti Boh urobí toto a toto pridá, ak by si zatajil predo mnou niečo zo všetkých slov, ktoré ti povedal.",
    "Tak mu Samuel oznámil všetky slová a nič nezatajil pred ním. Nato Éli povedal: On je Hospodin, nech urobí, čo uzná za dobré.",
    "Samuel rástol a Hospodin bol s ním, takže ani jednému Jeho slovu nedal padnúť na zem.",
    "Celý Izrael od Dánu až po Beér-Šebu poznal, že Samuel bol ustanovený za proroka Hospodinovho.",
    "Hospodin sa i naďalej zjavoval v Šíle, lebo Samuelovi sa vyjavoval Hospodin vo svojom slove."
  ],
  "4": [
    "Slovo Samuelovo znelo v celom Izraeli. Izrael tiahol do boja proti Filištíncom a utáboril sa pri Eben-Ézere; Filištínci sa utáborili v Aféku.",
    "Keď sa Filištínci zoradili do šíkov proti Izraelcom a boj sa rozvinul, Filištínci porazili Izrael a pobili na bojisku okolo štyritisíc mužov.",
    "Keď sa ľud vrátil do tábora, povedali starší Izraela: Prečo nás dnes porazil Hospodin pred Filištíncami? Vezmime k sebe zo Šíla truhlu zmluvy Hospodinovej; príde medzi nás a vyslobodí nás z rúk našich nepriateľov.",
    "Vtedy poslal ľud do Šíla, a priniesli odtiaľ truhlu zmluvy Hospodina mocností, sediaceho nad cherubmi. Tam boli i dvaja synovia Éliho s truhlou zmluvy Božej: Chofní a Pinchás.",
    "Keď truhla zmluvy Hospodinovej došla do tábora, celý Izrael zajasal takým veľkým pokrikom, že až zem zadunela.",
    "Keď Filištínci počuli pokrik, povedali: Čo je to za zvuk veľkého pokriku v tábore Hebrejcov? Dozvedeli sa, že truhla Hospodinova došla do tábora.",
    "Vtedy sa Filištínci zľakli a povedali: Boh prišiel do tábora. A vraveli: Beda nám! Veď predtým sa niečo také nikdy nestalo.",
    "Beda nám! Kto nás vyslobodí z ruky tak mocného Boha? To je ten Boh, ktorý bil Egypt rozličnými ranami na púšti.",
    "Posilnite sa však a vzmužte, Filištínci, aby ste neslúžili Hebrejcom, ako oni slúžili vám. Nuž buďte mužmi a bojujte!",
    "Filištínci bojovali, takže Izrael bol porazený, a každý utekal do svojho stanu. Porážka bola taká veľká, že z Izraela padlo tridsaťtisíc pešiakov.",
    "Aj truhla Božia bola ukoristená a dvaja synovia Éliho, Chofní a Pinchás, zahynuli.",
    "Jeden Benjamínec utiekol z bojiska, a ešte v ten deň prišiel do Šíla. Mal roztrhnuté šaty a na hlave prach.",
    "Keď dobehol, Éli sedel práve na stolici pri bráne a pozoroval cestu, lebo srdce sa mu strachovalo o truhlu Božiu. Keď muž prišiel a oznámil to mestu, zakvílilo celé mesto.",
    "Keď Éli počul kviľbu, zavolal: Čo je to za hluk? Muž sa poponáhľal a oznámil to Élimu.",
    "Éli bol už deväťdesiatosemročný. Oči mal strnulé a nevidel.",
    "Ten muž Élimu povedal: Prichádzam z bojiska; dnes som utiekol z bojiska. Nato hovorí on: Čo sa stalo, syn môj!",
    "A posol odpovedal: Izrael uteká pred Filištíncami; ľud utrpel veľkú porážku a obaja tvoji synovia, Chofní a Pinchás, zahynuli; truhla Božia padla za korisť.",
    "Len čo spomenul truhlu Božiu, spadol Éli horeznačky zo stolca do brány, zlomil si väzy a zomrel, lebo bol starý a ťažký. On spravoval Izrael štyridsať rokov.",
    "Jeho nevesta, manželka Pinchásova, bola tehotná, blízko pôrodu; keď počula zvesť, že ukoristili truhlu Božiu a že jej svokor i muž zomreli, skrčila sa a porodila, lebo prišli na ňu bolesti.",
    "Keď umierala, prihovárali sa jej ženy, ktoré stáli nad ňou: Neboj sa, veď si porodila syna. Ale ona neodpovedala, ani si to nepripustila k srdcu.",
    "Pomenovala dieťa Ikábódom a povedala: Už je po sláve Izraela; pretože truhla Božia bola ukoristená a zomrel jej svokor i muž.",
    "Preto povedala: Už je po sláve Izraela, lebo truhla Božia padla za korisť."
  ],
  "5": [
    "Filištínci vzali truhlu Božiu a preniesli ju z Eben-Ézeru do Ašdódu.",
    "Vzali teda Filištínci truhlu Božiu a vniesli ju do domu Dágónovho a postavili ju vedľa Dágóna.",
    "Keď na druhý deň ráno Ašdóďania vstali, ajhľa, Dágón ležal tvárou k zemi pred truhlou Hospodinovou. I vzali Dágóna a postavili ho zase na jeho miesto.",
    "Keď ráno nasledujúceho dňa vstali, hľa, Dágón zasa ležal tvárou k zemi pred truhlou Hospodinovou. Dágónova hlava a obidva konce jeho rúk ležali odlomené na spodku podstavca. Zostal z neho len trup.",
    "Preto Dágónovi kňazi a tí, čo vstupujú do Dágónovho domu v Ašdóde až dodnes, nestúpajú na spodok podstavca Dágónovho.",
    "Ruka Hospodinova ťažko doliehala na Ašdóďanov; nivočil ich a bil vredmi na zadnej čiastke tela, tak Ašdód, ako aj celé jeho okolie.",
    "Keď mužovia Ašdódu videli, čo sa deje, povedali: Nesmie ostať u nás truhla Boha Izraela, lebo Jeho ruka ťažko dolieha na nás a na nášho boha Dágóna.",
    "Potom rozoslali poslov, zhromaždili k sebe všetky kniežatá filištínske a povedali: Čo urobíme s truhlou Boha Izraela? Odpovedali: Truhlu Boha Izraela treba pre niesť do Gatu. Vtedy preniesli truhlu Boha Izraela.",
    "Keď ju preniesli, ruka Hospodinova doľahla na mesto a spôsobila veľmi veľké zdesenie; Hospodin ranil mužov mesta od najmenšieho po najväčšieho tak, že sa im povyhadzovali vredy.",
    "Preto poslali truhlu Božiu do Ekrónu. Keď truhla Božia prišla do Ekrónu, skríkli Ekrónčania: Dopravili k nám truhlu Boha Izraela, aby usmrtili nás i náš ľud.",
    "Preto rozoslali poslov a zhromaždili všetky kniežatá filištínske a hovorili: Pošlite späť truhlu Boha Izraela, nech sa navráti na svoje miesto, aby neusmrtila nás i náš ľud; pretože nastalo smrteľné zdesenie v celom meste a ruka Hospodinova tvrdo doľahla naň.",
    "Mužovia, ktorí nepomreli, boli ranení vredmi, takže bedákanie vystupovalo až k nebu."
  ],
  "6": [
    "Truhla Hospodinova bola v krajine Filištíncov sedem mesiacov.",
    "Potom Filištínci zvolali kňazov a veštcov a hovorili: Čo máme robiť s truhlou Hospodinovou? Poraďte nám, ako ju poslať na jej miesto.",
    "Tí odpovedali: Ak pošlete truhlu Boha Izraela späť, neposielajte ju naprázdno, ale dajte jej obeť za vinu, potom sa uzdravíte a dozviete sa, prečo neodstúpila od vás Jeho ruka.",
    "Opýtali sa: Akú obeť za vinu jej máme dať? Odpovedali: Podľa počtu filištínskych kniežat dáte päť zlatých vredov a päť zlatých myší, lebo tá istá rana stihla vás všetkých i vaše kniežatá.",
    "Urobte napodobeniny svojich vredov a podoby myší, ktoré hubia krajinu, a vzdajte česť Bohu Izraela! Azda bude ľahšia Jeho ruka nad vami, nad vaším bohom i nad vašou krajinou.",
    "Prečo by ste si chceli zatvrdiť srdcia, ako si ich zatvrdili Egypťania a faraón! Keď na nich dokázal svoju moc, prepustil ich a odišli.",
    "Teraz choďte, zhotovte nový voz a vezmite dve otelené kravy, ktoré nemali jarmo na sebe, kravy zapriahnite do voza a ich teľce odveďte od nich domov.",
    "Potom vezmite truhlu Hospodinovu a naložte ju na voz. Ale zlaté predmety, ktoré ste jej dali ako obeť za vinu, položte do skrinky po jej boku; odošlite ju, nech ide!",
    "Pozorujte: ak pôjde cestou k svojim hraniciam, smerom na Bétšemeš, tak nám On spôsobil to veľké zlo, ale ak nie, budeme vedieť, že sa nás nedotkla Jeho ruka, ale že sa to stalo náhodou.",
    "Mužovia urobili tak: vzali dve otelené kravy, zapriahli ich do voza a teľce zadržali doma.",
    "Truhlu Hospodinovu položili na voz, tiež skrinku i zlaté myši i napodobeniny svojich vredov.",
    "Kravy šli rovno cestou na Bétšemeš. Išli priamym smerom a stále bučali; a neodchýlili sa ani napravo ani naľavo. Filištínske kniežatá šli za nimi až po chotár Bétšemešu.",
    "Bétšemešania práve žali pšenicu v doline. Keď sa začali pozorne dívať, uzreli truhlu; potešili sa, že ju vidia.",
    "Keď voz došiel na pole Józuu Bétšemešského, zastavil sa tam. Bol tam práve veľký kameň. Keď po štiepali drevo z voza, obetovali kravy ako spaľovanú obeť Hospodinovi.",
    "Lévíjci zložili truhlu Hospodinovu a skrinku, čo bola pri nej, v ktorej boli zlaté napodobeniny, a položili ju na ten veľký kameň. Mužovia z Bétšemeša obetovali spaľované obete, prinášali v ten deň zábitné obete Hospodinovi.",
    "Päť kniežat filištínskych to videlo a vrátilo sa do Ekrónu ešte v ten deň.",
    "Zlaté vredy, ktoré dali Filištínci Hospodinovi v obeť za vinu, boli tieto: Za Ašdód jeden, za Gazu jeden, za Aškalón jeden, za Gat jeden a za Ekrón jeden.",
    "Zlatých myší bolo toľko, koľko filištínskych miest patriacich piatim kniežatám, od ohradeného mesta až po neohradenú dedinu, a svedkom je veľký kameň, na ktorý položili truhlu Hospodinovu a ktorý je tam až podnes na poli Józuu Bétšemešského.",
    "Hospodin pobil z mužov bétšemešských tých, ktorí pozerali do truhly Hospodinovej; pobil z ľudu sedemdesiatich mužov<a>, a preto ľud smútil, že Hospodin dopustil taký veľký úder.",
    "Vtedy povedali mužovia z Bétšemešu: Kto môže obstáť pred Hospodinom, týmto svätým Bohom? A ku komu má od nás odísť?",
    "I vyslali poslov k obyvateľom Kirjatjeárímu s odkazom: Filištínci už vrátili truhlu Hospodinovu, príďte a odneste si ju k sebe!"
  ],
  "7": [
    "Vtedy mužovia z Kirjatjeárímu prišli a odniesli truhlu Hospodinovu; zaniesli ju na vŕšok k domu Abínádába a jeho syna Eleázára posvätili, aby strážil truhlu Hospodinovu.",
    "Od toho dňa, čo truhla Hospodinova ostala v Kirjatjeáríme, uplynulo mnoho dní, ba prešlo už dvadsať rokov, a celý dom izraelský vzdychal za Hospodinom.",
    "Vtedy Samuel prehovoril k celému domu izraelskému: Ak sa celým srdcom obrátite k Hospodinovi a ak odstránite cudzích bohov zo svojho prostredia, i aštarty, a ak si upriamite srdcia na Hospodina a budete slúžiť Jemu samému, vytrhne vás z ruky Filištíncov.",
    "Nato synovia izraelskí odstránili baalov i aštarty a slúžili samému Hospodinovi.",
    "Vtedy povedal Samuel: Zhromaždite celý Izrael do Micpy, a ja sa budem modliť za vás k Hospodinovi.",
    "Zhromaždili sa teda do Micpy, načierali vodu a vylievali ju pred Hospodinom. Postili sa do toho dňa a vyznávali tam: Zhrešili sme proti Hospodinovi. Samuel však súdil Izraelcov v Micpe.",
    "Keď sa Filištínci dopočuli, že sa Izraelci zhromaždili do Micpy, filištínske kniežatá vytiahli proti Izraelu.",
    "Keď to Izraelci počuli, báli sa Filištíncov. Izraelci hovorili Samuelovi: Neprestávaj za nás volať o pomoc k Hospodinovi, nášmu Bohu, aby nás vyslobodil z rúk Filištíncov.",
    "Vtedy Samuel vzal jedno jahňa, čo ešte cicalo, a obetoval ho celé ako spaľovanú obeť Hospodinovi. I volal Samuel o pomoc k Hospodinovi za Izraelcov a Hospodin ho vyslyšal.",
    "Keď Samuel obetoval spaľovanú obeť, Filištínci sa priblížili do boja proti Izraelcom. Ale Hospodin zahrmel v ten deň veľkým dunením nad Filištíncami a predesil ich, takže utrpeli porážku od Izraela.",
    "Nato Izraelci vytiahli z Micpy, prenasledovali Filištíncov a bili ich až po miesto pod Bét-Károm.",
    "Vtedy vzal Samuel kameň, postavil ho medzi Micpu a Šén, dal mu meno Eben-Ézer a riekol: Až potiaľto pomáhal nám Hospodin.",
    "Filištínci boli tak pokorení, že už viac nevtrhli na územie Izraela. A ruka Hospodinova doliehala na Filištíncov po všetky Samuelove dni.",
    "Navrátili sa aj mestá, ktoré Filištínci odobrali Izraelu. Izrael aj jeho okolie vytrhol z moci Filištíncov od Ekrónu až po Gat. Tak nastal pokoj medzi Izraelom a Amorejcami.",
    "Samuel spravoval Izrael po všetky dni svojho života.",
    "Chodieval z roka na rok a obchádzal Bétel, Gilgál a Micpu a súdil Izrael na všetkých týchto miestach.",
    "Potom sa navracal do Rámy, lebo tam mal svoj dom, a aj tam súdil Izrael. I postavil tam oltár Hospodinovi."
  ],
  "8": [
    "Keď Samuel ostarel, ustanovil svojich synov za vodcov v Izraeli.",
    "Jeho prvorodený syn sa volal Jóél a druhý Abija. Boli sudcami v Beér-Šebe.",
    "Avšak jeho synovia nechodili po jeho cestách, ale podľahli chamtivosti, prijímali úplatky a prekrúcali právo.",
    "Vtedy sa zhromaždili všetci starší Izraela, prišli k Samuelovi do Rámy",
    "a povedali mu: Hľa, ty si už starý a tvoji synovia nechodia po tvojich cestách; ustanov nám teraz kráľa, aby nás spravoval, ako je to u všetkých národov.",
    "Ale Samuelovi sa nepáčilo, že hovorili: Daj nám kráľa, aby nás spravoval! Preto sa Samuel modlil k Hospodinovi.",
    "Vtedy Hospodin riekol Samuelovi: Poslúchni hlas ľudu vo všetkom, čo ti hovoria, lebo nepohrdli tebou, ale pohrdli mnou, aby som nebol kráľom nad nimi.",
    "Celkom tak, ako činili mne odo dňa, keď som ich vyviedol z Egypta, až do toho dňa, keď ma opustili a slúžili iným bohom, tak robia i tebe.",
    "Preto teraz poslúchni ich hlas, ale najprv ich dôrazne napomeň a oboznám ich s právom kráľa, ktorý bude nad nimi kraľovať.",
    "Samuel predniesol všetky slová Hospodinove ľudu, ktorý od neho žiadal kráľa,",
    "a riekol: Toto bude právo kráľa, ktorý bude kraľovať nad vami: Bude brať vašich synov a postaví ich k svojim vozom a medzi svojich jazdcov a pobežia pred jeho vozom.",
    "Ustanoví si ich za veliteľov nad tisícami a za veliteľov nad päťdesiatimi mužmi, aby mu orali pole a žali obilie a aby mu vyrábali vojenskú výzbroj a výstroj pre jeho vozy.",
    "Dcéry vám vezme, aby pripravovali masti a aby mu varili a piekli.",
    "Poberie vám najlepšie polia, vinice i olivové sady a rozdá ich svojim sluhom.",
    "Bude brať desiatky z vašich siatin i z vašich viníc a dá ich svojim komorníkom a sluhom.",
    "Taktiež vám poberie sluhov a slúžky, váš najlepší dobytok, i vaše osly vezme a použije ich pri svojich prácach.",
    "Desiatky bude brať i z vašich oviec a vy mu budete sluhami.",
    "Pre svojho kráľa, ktorého ste si vyvolili, budete v ten deň volať o pomoc, ale Hospodin vás nevypočuje v ten deň.",
    "Ľud však nechcel počúvať Samuelov hlas, ale volal: Nie! Ale kráľ bude nad nami!",
    "Aj my budeme takí ako všetky národy: nech nás spravuje kráľ, nech tiahne pred nami a nech vedie naše vojny.",
    "Samuel vypočul všetky slová ľudu a predniesol ich Hospodinovi.",
    "Vtedy riekol Hospodin Samuelovi: Poslúchni ich hlas a ustanov im kráľa. Nato povedal Samuel izraelským mužom: Choďte každý do svojho mesta!"
  ],
  "9": [
    "Bol istý muž z kmeňa Benjamín menom Kíš, syn Abíéla, syna Cerórovho, syna Bekórata, syna Afíacha, Benjamínec, muž udatný.",
    "Ten mal syna menom Saul, statného a krásneho mládenca; nebolo krajšieho od neho medzi Izraelcami, pretože bol o hlavu vyšší ako všetok ľud.",
    "Stratili sa oslice Saulovho otca Kíša. Vtedy povedal Kíš svojmu synovi Saulovi: Vezmi so sebou jedného zo sluhov, vstaň a choď hľadať oslice.",
    "Prešli Efrajimské pohorie, prešli i územie Šalíšá, ale nenašli ich. Potom prešli i územie Šaalím, ale nebolo ich. Tiež územie Benjamína prešli, ale nenašli ich.",
    "Keď však prišli na územie Cúfu, Saul povedal sluhovi, ktorý bol s ním: Poď a vráťme sa, aby sa môj otec miesto starosti o oslice netrápil o nás.",
    "Ten mu povedal: Hľa, práve v tomto meste je Boží muž, muž vážený, ktorému sa určite splní všetko, čo povie. Nože, poďme tam! Azda nám ukáže cestu, ktorou by sme mali ísť.",
    "Povedal Saul svojmu sluhovi: Nuž poďme; ale čo prinesieme tomu mužovi? Chlieb sa nám už minul z kapsy a nemáme dar, ktorý by sme mohli zaniesť Božiemu mužovi. Čo máme so sebou?",
    "Sluha znova odpovedal Saulovi: Hľa, mám pri sebe štvrť strieborného šekela, to dám Božiemu mužovi, aby nám ukázal cestu.",
    "Ak sa niekto šiel dopytovať Boha, za starodávna v Izraeli takto hovorievali: Nože, poďme k vidcovi. Lebo koho volajú dnes prorokom, toho za starodávna volali vidcom.",
    "Saul povedal svojmu sluhovi: Dobre hovoríš. Poďme teda! Išli do mesta, v ktorom bol Boží muž.",
    "Keď vystupovali hore svahom do mesta, stretli dievčatá, ktoré šli naberať vodu. Povedali im: Či je tu videc?",
    "Ony im odpovedali: Hľa, je pred tebou; ponáhľaj sa, lebo dnes prišiel do mesta, pretože dnes má ľud obeť na výšine.",
    "Keď vstúpite do mesta, nájdete ho, skôr než vyjde jesť na výšinu; ľud totiž nebude jesť, kým on nepríde, lebo on má požehnať obeť, a len potom budú jesť pozvaní. Choďte teda hore, lebo práve dnes ho nájdete.",
    "Vyšli teda do mesta; a keď vchádzali doň, Samuel práve šiel oproti nim, zberajúc sa na výšinu.",
    "Hospodin však deň pred príchodom Saulovým vyjavil Samuelovi:",
    "Zajtra o tomto čase pošlem k tebe muža z krajiny Benjamín; toho pomažeš za kráľa nad mojím ľudom izraelským; on vyslobodí môj ľud z rúk Filištíncov, lebo som vzhliadol na svoj ľud, keď jeho volanie o pomoc preniklo ku mne.",
    "Keď Samuel uzrel Saula, Hospodin mu oznámil: Hľa, toto je muž, o ktorom som ti hovoril. On bude panovať nad mojím ľudom.",
    "Keď sa Saul priblížil v bráne k Samuelovi, prehovoril: Povedz mi, prosím, kde je tu vidcov dom.",
    "Samuel odpovedal Saulovi: Ja som videc. Vystúp predo mnou na výšinu, dnes budete so mnou jesť; potom ťa ráno prepustím a oznámim ti všetko, čo mám na srdci.",
    "Pre oslice, stratené pred troma dňami, sa netráp, lebo sa našli. Veď komu patrí všetko drahocenné v Izraeli? Či nie tebe a celému domu tvojho otca?",
    "Saul odpovedal: Či som ja nie Benjamínec, z najmenšieho kmeňa izraelského? Moja čeľaď je najmenšia z čeľadí kmeňa Benjamín. Prečo mi také niečo vravíš?",
    "Vtedy Samuel vzal Saula a jeho sluhu, uviedol ich do siene a dal im najprednejšie miesto medzi pozvanými, ktorých bolo okolo tridsať mužov.",
    "Samuel povedal kuchárovi: Daj sem ten diel, ktorý som ti dal a o ktorom som ti povedal, aby si ho odložil.",
    "Tu kuchár vzal stehno i s tým, čo bolo na ňom, a položil ho pred Saula. A Samuel povedal: Hľa, toto zostalo; polož to pred seba a jedz, lebo to sa zachovalo pre teba na túto chvíľu, keď som povolal ľud. Tak Saul jedol v ten deň so Samuelom.",
    "Keď zišli z výšiny do mesta, rozprávali sa so Saulom na streche.",
    "Ráno vstali, keď vychádzala ranná zora; Samuel zavolal Saulovi na streche: Vstaň a prepustím ťa. Saul vstal a obaja, on i Samuel, vyšli von.",
    "Keď prichádzali na koniec mesta, povedal Samuel Saulovi: Povedz sluhovi, aby šiel vopred. A išiel. Ty však zastaň na chvíľu, aby som ti zvestoval Božie slovo."
  ],
  "10": [
    "Vtedy vzal Samuel nádobu s olejom a vylial mu ho na hlavu; pobozkal ho a riekol: Ajhľa, pomazal ťa Hospodin za knieža nad svojím dedičstvom.",
    "Keď pôjdeš odo mňa, pri hrobe Ráchel na území Benjamínovom v Celcachu stretneš dvoch mužov, ktorí ti povedia, že sa našli oslice, ktoré si šiel hľadať. Tvoj otec už nedbá o oslice, ale trápi sa o vás hovoriac: Čo mám urobiť pre svojho syna?",
    "Keď pôjdeš odtiaľ ďalej a prídeš k dubu Tábor, stretnú sa s tebou traja mužovia, vystupujúci k Bohu do Bételu. Jeden ponesie tri kozliatka, druhý ponesie tri pecne chleba a tretí ponesie kožený mech s vínom.",
    "Keď ťa pozdravia, dajú ti dva chleby, prijmi ich z ich ruky.",
    "Potom prídeš na vŕšok Boží, kde je stráž Filištíncov. Keď vstúpiš do mesta, stretne sa s tebou skupina prorokov zostupujúcich z výšiny; pred sebou budú mať harfu, bubon, píšťalu i citaru a budú v prorockom vytržení.",
    "Vtedy ťa prenikne Duch Hospodinov, budeš prorokovať s nimi a premeníš sa na iného muža.",
    "Keď sa ti dostavia tieto znamenia, urob, čo sa ti naskytne, lebo Boh je s tebou.",
    "Zostúpiš predo mnou do Gilgálu, a ja zostúpim k tebe, aby som obetoval spaľované obete a obete spoločenstva. Sedem dní budeš čakať, kým prídem k tebe, a potom ti oznámim, čo máš robiť.",
    "Keď sa obrátil chrbtom, aby odišiel od Samuela, Hospodin mu premenil srdce na iné, a toho dňa sa dostavili všetky tie znamenia.",
    "Keď došli na vŕšok, ajhľa, skupina prorokov išla oproti nim. Prenikol ho Duch Boží, a on bol s nimi v prorockom vytržení.",
    "Všetci, ktorí ho predtým poznali, videli, že prorokuje s prorokmi; vtedy ľud hovoril medzi sebou: Čo sa to stalo Kíšovmu synovi? Či je aj Saul medzi prorokmi?",
    "Niekto tam povedal: Ktože je ich otcom? Preto sa stalo príslovím: Či je aj Saul medzi prorokmi?",
    "Keď mu prešlo prorocké vytrženie, prišiel na výšinu.",
    "Vtedy Saulov strýko povedal jemu a jeho sluhovi: Kde ste chodili? Odpovedal: Hľadali sme oslice, a keď sme videli, že ich nieto, prišli sme k Samuelovi.",
    "Nato povedal strýko Saulovi: Povedz mi, čo vám vravel Samuel.",
    "Saul odpovedal strýkovi: Oznámil nám naisto, že sa oslice našli. Ale nespomenul mu nič z toho, čo Samuel hovoril o kraľovaní.",
    "Potom Samuel zvolal ľud k Hospodinovi do Micpy.",
    "A prehovoril k Izraelcom: Takto vraví Hospodin, Boh Izraela: Ja som vyviedol Izrael z Egypta a vytrhol som vás z rúk Egypťanov a z moci všetkých kráľovstiev, ktoré vás utláčali.",
    "Ale vy ste dnes zavrhli svojho Boha, ktorý vás sám vyslobodil zo všetkých vašich bied a súžení, a povedali ste: Nie; ale kráľa ustanov nad nami. Tak sa teraz postavte pred Hospodina. Podľa svojich kmeňov a po tisícoch.",
    "Keď Samuel dal predstúpiť všetkým kmeňom izraelským, lós padol na kmeň Benjamín.",
    "Potom kázal predstupovať kmeňu Benjamín po jeho čeľadiach a lós padol na čeľaď Matrího. Takto padol lós na Saula, syna Kíšovho, ale keď ho hľadali, nenašli ho.",
    "Preto sa znova pýtali Hospodina, či ešte príde sem ten muž. Hospodin riekol: Ajhľa, skryl sa medzi batožinou.",
    "Vtedy bežali a priviedli ho odtiaľ; keď sa postavil medzi ľud, o hlavu ho prevyšoval.",
    "Vtedy Samuel povedal celému ľudu: Vidíte, koho si vyvolil Hospodin? Lebo nieto mu podobného v celom ľude. Vtedy všetok ľud zajasal a zvolal: Nech žije kráľ!",
    "Potom Samuel predniesol ľudu kráľovské právo, vpísal ho do knihy a uložil pred Hospodinom. Potom Samuel rozpustil všetok ľud, každého domov.",
    "Saul odišiel domov, do Gibey. Sprevádzali ho z vojska tí, ktorých srdca sa dotkol Boh.",
    "Ale naničhodníci vraveli: Čože nám tento pomôže? A pohrdli ním, ani dar mu nepriniesli. On však akoby nebol počul."
  ],
  "11": [
    "Potom Ammónsky Nácháš tiahol a utáboril sa proti Jábéš-Gileádu. Všetci mužovia z Jábéša navrhli Náchášovi: Uzavri s nami zmluvu a budeme ti slúžiť.",
    "Ale Nácháš Ammónsky im odpovedal: Uzavriem s vami zmluvu tak, že každému z vás vykolem pravé oko, a tak potupím celý Izrael.",
    "Starší z Jábéša mu povedali: Pozhovej nám sedem dní, aby sme mohli rozposlať poslov po celom izraelskom území, a ak nebude nikto, kto by nás zachránil, vzdáme sa ti.",
    "Keď prišli poslovia do Saulovej Gibey a rozpovedali to ľudu, všetok ľud hlasno plakal.",
    "Vtom prichádzal Saul za volmi z poľa. Opýtal sa: Čo je ľudu, že plače? Rozpovedali mu slová mužov z Jábeša.",
    "Keď Saul počul tie slová, prenikol ho Duch Boží, a on vzbĺkol veľkým hnevom.",
    "Vzal pár volov, rozsekal ich na kusy a rozoslal poslami po celom izraelskom území s odkazom: Takto sa stane s dobytkom toho, kto nevyjde do boja so Saulom a Samuelom. Tu padol strach Hospodinov na ľud a vytiahli ako jeden muž.",
    "Keď ich v Bezeku spočítal, Izraelcov bolo tristotisíc a judských mužov tridsaťtisíc.",
    "Poslom, ktorí prišli, povedal: Takto povedzte mužom Jábéš-Gileádu: Zajtra, keď slnko zahreje, príde vám záchrana. Poslovia prišli a oznámili to mužom v Jábéši. Zaradovali sa.",
    "Mužovia z Jábéša odkázali Náchášovi: Zajtra sa vám vzdáme a urobte s nami, čo sa vám zapáči.",
    "Nasledujúci deň Saul rozdelil ľud na tri oddiely. Keď za rannej stráže vnikli doprostred tábora, dovtedy bili Ammóncov, kým nenastala horúčava. Tí, čo zostali, tak sa rozpŕchli, že neostali z nich ani dvaja spolu.",
    "Vtedy povedal ľud Samuelovi: Kto povedal; či Saul bude panovať nad nami? Vydajte tých mužov a pobijeme ich.",
    "Ale Saul odpovedal: Dnes nesmiete nikoho usmrtiť, lebo dnes Hospodin spôsobil záchranu v Izraeli.",
    "Samuel však povedal ľudu: Poďte, pôjdeme do Gilgálu a obnovíme tam kráľovstvo.",
    "Vtedy išiel všetok ľud do Gilgálu a urobil v Gilgále Saula kráľom pred Hospodinom. Tam obetovali obete spoločenstva pred Hospodinom, ale Saul a ostatní izraelskí mužovia sa tomu veľmi radovali."
  ],
  "12": [
    "Samuel prehovoril k celému Izraelu: Hľa, počúval som váš hlas vo všetkom, čo ste mi hovorili, a ustanovil som kráľa nad vami;",
    "teraz, hľa, kráľ kráča pred vami. Ja som však zostarel a ošedivel. Moji synovia sú medzi vami. Ja sám som chodil pred vami od svojej mladosti až do tohto dňa.",
    "Hľa, tu som. Vydajte svedectvo proti mne pred Hospodinom a pred Jeho pomazaným. Komu som vzal vola? Komu som vzal osla? Koho som utláčal? Komu som ukrivdil? Z čej ruky som prijal úplatok, aby som nad niečím zažmúril oči? Vrátim vám to!",
    "Oni však odpovedali: Neutláčal si nás, nekrivdil si nám, ani si z ničej ruky nič neprijal.",
    "Povedal im: Svedkom je mi Hospodin proti vám, svedkom mi je dnes i Jeho pomazaný, že ste nič nenašli v mojej ruke. Odpovedali: Svedkom je.",
    "Vtedy povedal Samuel ľudu: Svedkom buď Hospodin, ktorý ustanovil Mojžiša a Árona a ktorý vyviedol vašich otcov z Egypta.",
    "Teraz sa postavte, a budem sa súdiť s vami pred Hospodinom pre všetky spravodlivé skutky Hospodinove, ktoré preukázal vám a vašim otcom.",
    "Keď Jákob prišiel do Egypta a vaši otcovia volali na Hospodina, poslal Hospodin Mojžiša a Árona, ktorí vyviedli vašich otcov z Egypta a usadili ich na tomto mieste.",
    "Oni však zabudli na Hospodina, svojho Boha, preto ich vydal do ruky Síseru, vojvodcu z Chacóru, do ruky Filištíncov i do ruky moábskeho kráľa, ktorí bojovali proti nim.",
    "Vtedy volali na Hospodina o pomoc: Zhrešili sme, lebo sme opustili Hospodina a slúžili sme baalom a aštartám. Vytrhni nás teraz z ruky našich nepriateľov a budeme Ti slúžiť.",
    "Nato Hospodin poslal Jerubbaala, Bedána, Jefteho i Samuela a vytrhol vás z rúk vašich okolitých nepriateľov. Tak ste mohli bezpečne bývať.",
    "Keď ste však videli, že Náchaš, kráľ Ammóncov, tiahne proti vám, povedali ste mi: Nie! Ale kráľ nech panuje nad nami! Hoci Hospodin, váš Boh, je vaším kráľom.",
    "Teraz je tu kráľ, ktorého ste si vyvolili, ktorého ste si žiadali. Tak, hľa, Hospodin ustanovil kráľa nad vami.",
    "Ak sa budete báť Hospodina a budete Mu slúžiť, a ak budete poslúchať Jeho hlas, a ak nebudete odporovať reči Hospodinovej, ak budete aj vy, aj kráľ, ktorý kraľuje nad vami, nasledovať Hospodina, svojho Boha, (bude dobre).",
    "Ale ak nebudete poslúchať hlas Hospodinov, a budete odporovať Jeho rečiam, vtedy ruka Hospodinova bude proti vám, ako bola proti vašim otcom.",
    "Teraz sa však postavte a hľaďte na túto veľkú vec, ktorú Hospodin učiní pred vašimi očami.",
    "Či nie je dnes žatva pšenice? Volať budem k Hospodinovi, aby dal hromobitie a dážď; vtedy poznáte a uvidíte, že ste sa v očiach Hospodinových dopustili veľkého zla, keď ste si žiadali kráľa.",
    "I volal Samuel na Hospodina a Hospodin dal toho dňa hromobitie a dážď. A všetok ľud sa veľmi bál Hospodina a Samuela.",
    "Vtedy hovoril všetok ľud Samuelovi: Modli sa za svojich služobníkov k Hospodinovi, svojmu Bohu, aby sme nepomreli, lebo ku všetkým svojim hriechom pridali sme ešte i to zlo, že sme si žiadali kráľa.",
    "Samuel však povedal ľudu: Nebojte sa! Vy ste síce spáchali všetko toto zlo, avšak teraz neodstupujte od Hospodina, ale slúžte Hospodinovi z celého srdca.",
    "Neobracajte sa k márnostiam, ktoré vám neosožia, ani vás nezachránia, pretože sú márnosťou.",
    "Lebo Hospodin nezavrhne svoj ľud pre svoje veľké meno; lebo zapáčilo sa Hospodinovi učiniť vás svojím ľudom.",
    "Ale odstúp odo mňa to, aby som hrešil proti Hospodinovi tým, že by som sa prestal modliť za vás; budem vás vyučovať dobrej a priamej ceste.",
    "Len sa bojte Hospodina a slúžte Mu verne a z celého svojho srdca; veď vidíte, aké veľké veci učinil s vami!",
    "Ak by ste predsa konali zle, zahyniete vy, i váš kráľ."
  ],
  "13": [
    "Už rok bol Saul kráľom. Keď druhý rok kraľoval nad Izraelom,",
    "vybral si tritisíc mužov z Izraela. Dvetisíc ich bolo so Saulom v Michmáse a na bételskom pohorí a tisíc bolo s Jonatánom v Benjamínovej Gibei; ostatok ľudu rozpustil, každého do jeho stanu.",
    "Jonatán pobil stráže Filištíncov, ktorí boli v Gibei, takže sa o tom dopočuli i Filištínci. Vtedy Saul dal zatrúbiť na roh po celej krajine oznamujúc: Nech to počujú Hebrejci.",
    "Celý Izrael počul, čo sa oznamovalo, že Saul pobil stráže Filištíncov. Tým sa Izrael Filištíncom zhnusil. Ľud bol však zvolaný do Gilgálu za Saulom.",
    "Filištínci sa zhromaždili do boja proti Izraelu: tridsaťtisíc vozov, šesťtisíc jazdcov a ľudu také množstvo, ako je piesku na morskom brehu. Tiahli nahor a utáborili sa v Michmáse, východne od Bét-Ávenu.",
    "Keď izraelskí mužovia videli, že sa dostali do úzkych - lebo ľud bol sužovaný - poskrýval sa po jaskyniach, v dierach a skalách, v roklinách a jamách.",
    "Hebrejci prešli cez Jordán na územie Gádu a Gileádu. Saul bol ešte v Gilgále, a všetok ľud, čo šiel za ním, bol prestrašený.",
    "Čakal tam sedem dní, do času, ktorý určil Samuel. Keď Samuel neprichádzal do Gilgálu, ľud sa od neho rozpŕchol.",
    "Saul povedal: Prineste mi spaľovanú obeť a obeť spoločenstva. Obetoval spaľovanú obeť.",
    "Keď skončil obetovanie spaľovanej obete, prichádzal Samuel a Saul mu vyšiel v ústrety pozdraviť ho.",
    "Samuel mu povedal: Čo si to urobil? Saul odpovedal: Keď som videl, že sa ľud rozchádza odo mňa a že ty si neprichádzal v určený čas, ale Filištínci sa zhromaždili v Michmáse,",
    "pomyslel som si: Teraz pritiahnu na mňa do Gilgálu, a ja som ešte neuprosil Hospodina, nuž odvážil som sa obetovať spaľovanú obeť.",
    "Nato Samuel povedal Saulovi: Nerozumne si konal, lebo si nezachoval prikázanie Hospodina, svojho Boha, ktoré ti dal. Už teraz by bol Hospodin potvrdil tvoje kráľovstvo nad Izraelom na večné veky.",
    "No teraz tvoje kráľovstvo neobstojí, Hospodin si už vyhľadal muža podľa svojho srdca a určil ho za vodcu svojho ľudu, pretože si nezachoval, čo ti prikázal Hospodin.",
    "Nato Samuel vstal a vystúpil z Gilgálu do Gibey Benjamínovej. Saul napočítal ľudu, ktorý ostal pri ňom, okolo šesťsto mužov.",
    "Saul, jeho syn Jonatán a ľud, ktorý ostal pri nich, bývali v Benjamínovej Gibei a Filištínci táborili v Michmáse.",
    "I vyšli záškodníci z filištínskeho vojska v troch húfoch. Jeden húf sa dal cestou na Ofru do kraja Šúál,",
    "druhý sa dal cestou na Bét-Chórón a tretí sa dal cestou k pomedziu, ktorá sa zvažuje k údoliu Cebóím, smerom na púšť.",
    "V celej izraelskej krajine nebolo ani jedného kováča, lebo Filištínci povedali: Nech si Hebrejci nerobia ani meče ani kopije.",
    "Preto všetci Izraelci chodievali k Filištíncom naostriť si pluh, motyku, sekeru a kosu.",
    "Cena za pluh a motyky bola jeden pím a za naostrenie sekier a nasadenie poriska tretina šekela.",
    "Tak sa stalo, že v deň boja vôbec nebolo meča ani kopije v rukách ľudu, ktorý ostal so Saulom a Jonatánom; Saul a jeho syn Jonatán však mali meč.",
    "Hliadka Filištíncov vyšla k michmaskému priechodu."
  ],
  "14": [
    "Ktoréhosi dňa Saulov syn Jonatán povedal svojmu zbrojnošovi: Poď, prejdeme k hliadke Filištíncov, ktorá je na druhej strane. Svojmu otcovi to však neoznámil.",
    "Saul sa zdržoval na konci Gibey, pod granátovou jabloňou, ktorá bola v Migróne. Ľudí, ktorí boli s ním, bolo okolo šesťsto mužov.",
    "Achijá, syn Achitúba, brata Ikabódovho, syna Pinchásovho, syna Éliho, Hospodinovho kňaza v Šíle, nosil efód. Ľud však nevedel, že Jonatán odišiel.",
    "V priesmyku, ktorým sa Jonatán pokúšal prejsť ku hliadke Filištíncov, bol z jednej i z druhej strany končitý skalný výbežok.",
    "Jeden sa volal Bócéc a druhý Sene. Jeden výbežok vyčnieval od severu oproti Michmásu a druhý od juhu oproti Gebe.",
    "Jonatán povedal svojmu zbrojnošovi: Poď, prejdeme k hliadke tých neobrezaných, azda Hospodin urobí niečo pre nás, veď Hospodinovi nič neprekáža zachraňovať veľkým alebo malým počtom.",
    "Zbrojnoš mu odpovedal: Urob všetko, čo máš na mysli; odhodlaj sa, ajhľa, ja som s tebou podľa tvojej vôle.",
    "Jonatán povedal: Prejdime teda k tým mužom a ukážeme sa im.",
    "Ak nám povedia: Stojte, kým prídeme k vám, vtedy zastaneme na svojom mieste a nepôjdeme k nim.",
    "Ale ak by povedali: Poďte hore k nám, pôjdeme, lebo ich Hospodin vydal do našich rúk. To nám bude znamením.",
    "Vtedy sa obaja ukázali filištínskej hliadke. Filištínci povedali: Hľa, Hebrejci vychádzajú z dier, do ktorých sa poskrývali.",
    "I volali mužovia hliadky na Jonatána a na jeho zbrojnoša: Poďte hore k nám, chceme vám niečo povedať. Vtedy povedal Jonatán svojmu zbrojnošovi: Poď so mnou, lebo Hospodin ich vydal do rúk Izraela.",
    "Jonatán vyliezol štvornožky a jeho zbrojnoš za ním. Hneď padali pred Jonatánom a jeho zbrojnoš ich zabíjal za ním.",
    "To bola prvá porážka, v ktorej Jonatán a jeho zbrojnoš zabili okolo dvadsať mužov na pol hone oráčiny.",
    "Nato nastal zmätok v tábore i na poli, i v celom ľude. Hliadka i záškodníci sa zdesili, lebo sa im zem triasla, a to bol zmätok od Boha.",
    "Keď Saulove predné hliadky v Benjamínskej Gibei videli, že množstvo sa sem-tam hýbe,",
    "vtedy Saul povedal ľudu, ktorý bol s ním: Nože spočítajte a pozrite, kto odišiel od nás. Keď spočítali, nebolo tam Jonatána a jeho zbrojnoša.",
    "Tu povedal Saul Achijovi: Prines sem truhlu Božiu. Truhla Božia bola totiž v ten deň medzi Izraelcami.",
    "Kým ešte Saul hovoril kňazom, hluk v tábore Filištíncov sa stále zväčšoval. Preto povedal Saul kňazovi: Daj ruky preč (od veštby)!",
    "Vtedy sa Saul a všetok ľud, ktorý bol s ním, zhromaždil a vstúpil do boja, kde meč jedného bojoval proti druhému vo veľkom zmätku.",
    "Aj Hebrejci, ktorí sa dávnejšie pridali k Filištíncom a teraz tiahli s nimi do tábora, sa vrátili, aby boli s tými izraelskými, ktorí držali so Saulom a Jonatánom.",
    "Všetci izraelskí mužovia, ktorí sa skrývali na Efrajimskom pohorí a dopočuli sa, že Filištínci utekajú, stíhali ich v boji.",
    "Takto Hospodin vyslobodil v ten deň Izrael a boj sa preniesol až za Bét-Áven.",
    "Hoci Izraelci boli v ten deň unavení, Saul predsa zaviazal ľud prísahou: Zlorečený muž, ktorý by jedol chlieb pred večerom, prv, než sa pomstíme na svojich nepriateľoch. A nikto z ľudu neokúsil chlieb.",
    "Potom vošiel všetok ľud do lesa, kde bol med na povrchu zeme.",
    "Keď ľud vošiel do lesa, med pretekal, ale nikto nezdvihol ruku k ústam, lebo ľud sa bál tej prísahy.",
    "Jonatán však nepočul, keď jeho otec zaväzoval ľud prísahou, a koniec palice, ktorú mal v ruke, namočil do plásta medu, obrátil si ruku k ústam a oči mu zažiarili.",
    "Nato niekto z ľudu povedal: Tvoj otec zaviazal ľud veľkou prísahou a povedal: Zlorečený muž, ktorý by dnes jedol chlieb; ľud však bol unavený.",
    "Jonatán povedal: Môj otec priviedol krajinu do nešťastia; pozrite, ako mi zažiarili oči, keď som ochutnal trochu medu.",
    "Či by porážka Filištíncov nebola bývala väčšia, keby bol ľud dnes čím viac jedol z koristi svojich nepriateľov, ktorú našiel?",
    "Bili v ten deň Filištíncov od Michmásu až po Ajjalón. Ale ľud bol veľmi unavený.",
    "Preto sa ľud vrhol na korisť, nabrali si oviec, volov a teliat, zabíjali ich na zemi; ľud jedol i s krvou.",
    "Potom oznámili Saulovi: Hľa, ľud hreší proti Hospodinovi, lebo je s krvou. On odpovedal: Spreneverili ste sa! Privaľte ku mne ihneď veľký kameň.",
    "Saul pokračoval: Rozíďte sa medzi ľudí a povedzte im: Nech každý privedie ku mne svojho vola a svoju ovcu; zabíjajte ich na tomto kameni a jedzte! Neprehrešujte sa proti Hospodinovi jediac s krvou! Vtedy každý z ľudu priviedol svojho vola a až do noci ich tam zabíjali.",
    "A Saul postavil oltár Hospodinovi; bol to prvý oltár, ktorý postavil Hospodinovi.",
    "Vtedy Saul povedal: Prepadnime Filištíncov v noci, rabujme až do svitania a neponechajme z nich nikoho. Povedali: Urob všetko, čo sa ti páči. Kňaz však povedal: Pristúpme sem k Bohu.",
    "Dopytoval sa Saul Boha: Mám sa spustiť za Filištíncami? Vydáš ich Izraelu do rúk? Ale v ten deň mu neodpovedal.",
    "Vtedy povedal Saul: Pristúpte sem všetci náčelníci ľudu a dozvedajte sa; zistite, čím sa dnes spáchal tento hriech.",
    "Lebo, ako je živý Hospodin, záchranca Izraela, keby sa to dokázalo i na vlastnom mojom synovi Jonatánovi, i ten musí zomrieť! A z celého ľudu nikto mu neodpovedal.",
    "Povedal teda celému Izraelu: Vy buďte na jednej strane, ja a môj syn Jonatán budeme na druhej strane. Nato ľud odpovedal Saulovi: Urob, čo sa ti páči!",
    "Saul povedal Hospodinovi: Bože Izraela, daj poznať pravdu! I padol lós na Jonatána a Saula, ale ľud sa z toho dostal.",
    "Saul povedal: Hoďte lós medzi mnou a mojím synom Jonatánom. Lós padol na Jonatána.",
    "Vtedy sa spýtal Saul Jonatána: Povedz mi, čo si urobil! Nato mu Jonatán odpovedal: Na konci palice, ktorú som mal v ruke, okúsil som trochu medu. Nech teda zomriem.",
    "Saul povedal: Toto nech mi učiní Boh a toto nech mi pridá: Jonatán, ty musíš zomrieť!",
    "Vtedy ľud povedal Saulovi: Tak teda má zomrieť Jonatán, ktorý spôsobil toto veľké vyslobodenie v Izraeli! To sa nestane! Akože žije Hospodin, nespadne ani vlas z jeho hlavy na zem. Veď dnes konal s Bohom. Tak ľud vyslobodil Jonatána a nemusel zomrieť.",
    "Vtedy upustil Saul od prenasledovania Filištíncov a Filištínci sa navrátili domov.",
    "Keď sa Saul zmocnil vlády nad Izraelom, bojoval proti všetkým svojim okolitým nepriateľom, proti Moábcom, Ammóncom, proti Edómu, proti kráľom Coby aj proti Filištíncom; kamkoľvek sa obrátil, robil im čo najhoršie.",
    "Počínal si udatne, porazil Amálékovcov a vyslobodil Izrael z moci tých, ktorí ho pustošili.",
    "Saul mal synov Jonatána, Jišvího, Malkíšuu; jeho dve dcéry sa volali: staršia Mérab a mladšia Míkal.",
    "Saulova žena bola Achínóam, dcéra Achímaacova. Veliteľ jeho vojska sa volal Abner, syn Saulovho strýka Néra.",
    "Kíš bol otcom Saulovým a Nér bol otcom Abnerovým a synom Abíélovým.",
    "Boj proti Filištíncom bol tvrdý po celý Saulov život; keď Saul videl akéhokoľvek udatného muža alebo bojovníka, pripojil ho k sebe."
  ],
  "15": [
    "Samuel povedal Saulovi: Hospodin ma poslal, aby som ťa pomazal za kráľa nad Jeho ľudom, nad Izraelom, preto teraz počúvaj slová Hospodinove.",
    "Takto hovorí Hospodin mocností: Všímal som si, čo učinil Amálék Izraelu, ako sa mu postavil do cesty, keď vychádzal z Egypta.",
    "Preto teraz choď a poraz Amáléka. Vykonajte kliatbu nad všetkým, čo je jeho. Nešetri nikoho, ale usmrť všetkých: mužov i ženy, deti i dojčence, voly i ovce, ťavy i osly.",
    "Vtedy Saul zvolal ľud a spočítal ho v Teláíme: dvestotisíc pešiakov a desaťtisíc mužov z Judska.",
    "Takto prišiel Saul až k mestu Amáléka a postavil sa do strehu v doline.",
    "Saul povedal Kenijcom: Choďte, vzdiaľte sa, vyjdite spomedzi Amálékovcov, aby som vás nezmietol s nimi, lebo vy ste preukázali láskavosť všetkým Izraelcom, keď vyšli z Egypta.",
    "Tak sa Kenijci vzdialili spomedzi Amálékovcov. Saul bil Amálékovcov od Chavíly, až ako sa ide do Šúru, ktorý je východne od Egypta.",
    "A amálékovského kráľa Agaga chytil živého, a na celom ľude vykonal kliatbu ostrím meča.",
    "Ale Saul a ľud ušetrili Agaga i najlepšie stádo oviec, dobytka, vykŕmeného dobytka a baranov; a nič, čo bolo dobré, nechceli vyhubiť. Ale kliatbu vykonali na všetkom, čo bolo ničomné a bezcenné.",
    "Preto Samuelovi zaznelo slovo Hospodinovo:",
    "Ľutujem, že som Saula urobil kráľom, lebo sa odvrátil odo mňa a moje slová nesplnil. I rozhorčil sa Samuel a celú noc volal k Hospodinovi o pomoc.",
    "Včasráno Samuel vstal a pobral sa v ústrety Saulovi; vtom oznámili Samuelovi, že Saul šiel na Karmel a tam si postavil pamätník, potom sa obrátil, šiel ďalej a zišiel do Gilgálu.",
    "Keď prišiel Samuel k Saulovi, povedal Saul: Ty si požehnaný Hospodinov: splnil som príkaz Hospodinov.",
    "Samuel na to odpovedal: Čo je to za bľakot oviec, ktorý mi dolieha do uší, a ručanie dobytka, ktoré počujem?",
    "Saul povedal: Od Amálékovcov ich prihnali, lebo ľud ušetril, čo bolo z oviec a dobytka lepšie, aby to obetoval Hospodinovi, tvojmu Bohu; ale naostatku sme vykonali kliatbu.",
    "Samuel však povedal Saulovi: Dovoľ mi, aby som ti oznámil, čo mi Hospodin v noci hovoril! Povedal mu: Hovor!",
    "Nato povedal Samuel: Hoci si bol malým vo vlastných očiach, si hlavou izraelských kmeňov. A Hospodin ťa pomazal za kráľa nad Izraelom.",
    "Navyše Hospodin ťa poslal na cestu a povedal ti: Choď a vykonaj kliatbu nad hriešnikmi amálékovskými a bojuj proti nim až do ich zničenia.",
    "Prečo si neposlúchol hlas Hospodinov, ale si sa vrhol na korisť? Tým si sa dopustil zla pred očami Hospodinovými.",
    "Nato Saul odpovedal Samuelovi: Veď som poslúchol hlas Hospodinov a šiel som cestou, ktorou ma poslal Hospodin; priviedol som Agaga, kráľa Amálékovcov, ale na Amálékovi som vykonal kliatbu.",
    "Ľud však vzal z koristi ovce a dobytok, ktoré boli určené na kliatbu, aby ich obetoval Hospodinovi, svojmu Bohu, v Gilgále.",
    "I odpovedal Samuel: Má vari Hospodin takú záľubu v zápaloch a zábitkoch ako v poslušnosti voči hlasu Hospodina? Hľa, poslušnosť je lepšia ako obeť a počúvanie lepšie ako tuk baranov.",
    "Veď vzbura je hriechom ako čarodejníctvo a kúzlo teráfov sa rovná odbojnosti. Lebo si zavrhol slovo Hospodina, On zavrhol teba, aby si nebol kráľom.",
    "Nato Saul povedal Samuelovi: Zhrešil som, lebo som prestúpil rozkaz Hospodinov i tvoje slová, keď som sa bál ľudu a poslúchol som jeho hlas.",
    "Preto teraz odpusť, prosím, odpusť môj hriech, vráť sa so mnou a budem sa klaňať Hospodinovi.",
    "Ale Samuel povedal Saulovi: Nevrátim sa s tebou, lebo si zavrhol slovo Hospodinovo a teba zavrhol Hospodin, takže nemôžeš byť kráľom v Izraeli.",
    "Keď sa Samuel obrátil a odchádzal, zachytil kraj jeho plášťa a ten sa odtrhol.",
    "Samuel povedal: Dnes odtrhol Hospodin od teba kráľovstvo Izraela a dal ho tvojmu blížnemu, lepšiemu než si ty.",
    "Sláva Izraela nebude klamať ani želieť, lebo nie je človekom, aby niečo musel oželieť.",
    "On odpovedal: Zhrešil som, ale preukáž mi ešte úctu pred staršími môjho ľudu a pred Izraelom, vráť sa so mnou, a budem sa klaňať Hospodinovi, tvojmu Bohu.",
    "Vrátil sa Samuel so Saulom a Saul sa klaňal Hospodinovi.",
    "Potom povedal Samuel: Priveďte ku mne Agaga, kráľa amálékovského. Agag šiel k nemu vzdorovito, lebo si povedal: Iste ma už obišla horkosť smrti.",
    "Ale Samuel povedal: Ako tvoj meč pozbavil ženy ich detí, tak bude i tvoja matka medzi ženami bez detí. Rozsekal Samuel Agaga v Gilgále pred Hospodinom.",
    "Potom odišiel Samuel do Rámy a Saul sa vrátil domov, do Saulovej Gibey.",
    "A Samuel už viac nevidel Saula až do dňa svojej smrti. Samuel však smútil za Saulom, a Hospodin ľutoval, že urobil Saula kráľom na Izraelom."
  ],
  "16": [
    "Hospodin riekol Samuelovi: Dokedy budeš smútiť za Saulom? Veď ja som ho zavrhol, aby nebol kráľom nad Izraelom. Naplň si roh olejom a choď; posielam ťa k Izajovi Betlehemskému, lebo spomedzi jeho synov som si vyhľadal kráľa.",
    "Samuel odpovedal: Ako ta pôjdem? Dopočuje sa o tom Saul a zabije ma. Ale Hospodin riekol: Vezmi si zo stáda jalovicu a povedz: Prišiel som obetovať Hospodinovi.",
    "Povoláš Izaja k obeti a ja ti dám vedieť, čo máš robiť; potom mi pomažeš toho, ktorého ti poviem.",
    "Samuel učinil, ako mu povedal Hospodin. Keď prišiel do Betlehema, preľaknutí starší mesta mu vyšli v ústrety. Pýtali sa: Znamená tvoj príchod pokoj?",
    "On odpovedal: Pokoj! Prišiel som obetovať Hospodinovi. Posväťte sa a poďte so mnou. Posvätil aj Izaja a jeho synov a povolal ich k obeti.",
    "Keď prišli, uvidel Elíába a pomyslel si: Iste pred Hospodinom stojí Jeho pomazaný!",
    "Hospodin riekol Samuelovi: Nehľaď na jeho výzor a na výšku jeho postavy; tohto som zavrhol, lebo nepozerám na to, na čo pozerá človek. Človek totiž hľadí na to, čo je pred očami, Hospodin však hľadí na srdce.",
    "Potom povolal Izaj Abínádába a priviedol ho pred Samuela. Ale tento povedal: Ani tohto si nevyvolil Hospodin.",
    "Ďalej Izaj priviedol Šammu. Zasa povedal: Ani tohto si nevyvolil Hospodin.",
    "Takto priviedol Izaj svojich sedem synov pred Samuela. Ale Samuel povedal Izajovi: Ani jedného z nich si nevyvolil Hospodin.",
    "Potom sa Samuel spýtal Izaja: Sú tu už všetci tvoji synovia? On odpovedal: Ešte ostáva najmladší, ten pasie ovce. Samuel povedal Izajovi: Pošli poňho a priveď ho, lebo dovtedy si nesadneme, kým on sem nepríde.",
    "Vtedy poslal pre neho a priviedol ho. Bol červenolíci, s peknými očami a milého vzhľadu. Hospodin riekol: Vstaň, pomaž ho, lebo to je on.",
    "Vtedy Samuel vzal roh s olejom a pomazal ho v kruhu jeho bratov. I zostúpil Duch Hospodinov na Dávida a zostával na ňom od tohto dňa. Samuel vstal a odišiel do Rámy.",
    "Keď sa Duch Hospodinov vzdialil od Saula, posadol ho zlý duch od Hospodina.",
    "Vtedy mu vraveli jeho služobníci: Hľa, zlý duch od Boha ťa posadol.",
    "Nech rozkáže náš pán a tvoji služobníci, ktorí stoja pred tebou, ti vyhľadajú muža, ktorý vie hrať na harfe; keď príde na teba zlý duch od Boha, bude hrať a uľaví sa ti.",
    "Saul povedal svojim služobníkom: Nože mi vyhľadajte muža, ktorý vie dobre hrať, a priveďte ho ku mne.",
    "Vtedy jeden zo sluhov povedal: Videl som syna Izaja Betlehemského, ktorý vie hrať, udatného hrdinu, bojovníka, výrečného a driečneho. A Hospodin je s ním!",
    "Preto Saul poslal poslov k Izajovi s odkazom: Pošli mi svojho syna Dávida, ktorý je pri ovciach.",
    "Tu vzal Izaj osla, chlieb, kožený mech vína a jedno kozliatko a poslal to Saulovi po svojom synovi Dávidovi.",
    "Keď Dávid prišiel k Saulovi a zastal pred ním, ten si ho tak veľmi obľúbil, že sa stal jeho zbrojnošom.",
    "Preto poslal Saul Izajovi odkaz: Nech ostane Dávid pred mojou tvárou, lebo našiel priazeň v mojich očiach.",
    "Kedykoľvek zlý duch od Boha napadol Saula, Dávid bral harfu a hrával. Takto sa Saulovi uľavilo a bývalo mu lepšie, lebo zlý duch odstupoval od neho."
  ],
  "17": [
    "Filištínci zobrali svoje vojská do boja a zhromaždili sa pri Sóchu, ktoré je v Judsku, a táborili medzi Sóchom a Azekou pri Efes-Dammíme.",
    "Ale Saul a izraelskí mužovia sa zhromaždili a táborili v údolí Élá a zoradili sa do boja proti Filištíncom.",
    "Filištínci stáli na vrchu z tamtej strany a Izraelci stáli na vrchu z tejto strany, medzi nimi bolo údolie.",
    "Z vojska Filištíncov vystupoval predbojovník, ktorého meno bolo Goliáš z Gatu, vysoký šesť lakťov a jednu piaď.",
    "Na hlave mal bronzovú prilbu a oblečený bol do šupinatého panciera, ktorý vážil päťtisíc šekelov bronzu.",
    "Na nohách mal kovové holene a na pleciach bronzový oštep.",
    "Rukoväť jeho kopije bola ako tkáčsky návoj a hrot jeho kopije vážil šesťsto šekelov železa. Nosič jeho štítu kráčal pred ním.",
    "Zastal si a vykrikoval na izraelské šíky: Načo ste vyšli a nastupujete do boja? Či som ja nie Filištínec a vy služobníci Saulovi! Vyberte si muža, ktorý by zostúpil ku mne.",
    "Ak bude vládať bojovať so mnou a zabije ma, tak budeme vašimi sluhami, ale ak ja premôžem jeho a zabijem ho, vy nám budete poddaní a budete nám slúžiť.",
    "Filištínec pokračoval: Dnes som tupil izraelské šíky. Dajte mi muža, aby sme spolu zápasili.",
    "Keď Saul a celý Izrael počul tieto slová Filištínca, zľakli sa a náramne sa báli.",
    "Dávid bol synom Efratejca z Betlehema Júdovho, ktorý sa volal Izaj a mal osem synov. Za čias Saula bol už pristarý, aby nastúpil s mužstvom.",
    "Traja najstarší synovia Izajovi odišli so Saulom do boja. Mená týchto troch synov, ktorí odišli do boja, boli: prvorodený Elíáb, druhý Abínádáb a tretí Šammá.",
    "Dávid bol však najmladší, traja najstarší šli teda za Saulom.",
    "Dávid z času na čas odchádzal od Saula pásť v Betleheme ovce svojho otca.",
    "I vychádzal onen Filištínec a stával tam ráno a večer štyridsať dní.",
    "Vtedy povedal Izaj svojmu synovi Dávidovi: Nože vezmi svojim bratom éfu praženej pšenice a týchto desať chlebov a bež s tým do tábora k svojim bratom.",
    "Týchto desať hrudiek syra zanes veliteľovi tisíciny, pozri sa za svojimi bratmi, či sa im dobre vodí. Prines o nich správu.",
    "Medzitým Saul, oni a všetci mužovia Izraela bojovali v údolí Élá s Filištíncami.",
    "Dávid vstal včasráno a ovce zveril strážnemu, zbalil sa a šiel, ako mu prikázal Izaj. Keď prišiel k vozovým hradbám, vojsko, ktoré sa zoraďovalo do šíku, prepuklo v bojový krik.",
    "Zoradil sa Izrael aj Filištínci do boja: šík proti šíku.",
    "Vtedy Dávid zveril svoj výstroj strážcovi a bežal k bojovému šíku. Keď k nemu prišiel, pýtal sa svojich bratov, ako sa majú.",
    "Keď hovoril s nimi, práve vystúpil z bojového šíku Filištíncov predbojovník Filištínec menom Goliáš z Gatu. Vykrikoval tie isté slová ako predtým, takže to Dávid počul.",
    "Keď všetci izraelskí mužovia uvideli tohto muža, utekali pred ním, veľmi sa báli.",
    "Nato izraelskí mužovia vraveli medzi sebou: Či ste videli toho muža, ktorý vystupoval? Vystupoval preto, aby hanil Izrael. Preto muža, ktorý by ho zabil, kráľ obsype veľkým bohatstvom, dá mu svoju dcéru a dom jeho otca urobí slobodným v Izraeli.",
    "Nato sa Dávid opýtal mužov, ktorí stáli pri ňom: Čo dostane muž, ktorý zabije toho Filištínca a sníme pohanenie z Izraela? Veď kto je ten neobrezaný Filištínec, čo potupoval šíky živého Boha?",
    "Ľud mu odpovedal tými istými slovami: To a to dostane muž, ktorý ho zabije.",
    "Keď však jeho najstarší brat Elíáb počul, ako sa zhovára s tými mužmi, nahneval sa na Dávida a povedal: Načo si sem prišiel? Na koho si nechal tých niekoľko oviec na púšti? Poznám tvoju pýchu i zlobu tvojho srdca. Nato si prišiel, aby si videl bitku!",
    "Ale Dávid odpovedal: Čože som urobil? Veď som sa len pýtal.",
    "Obrátil sa od neho k inému a opýtal sa to isté. Ľud mu odpovedal tak ako predtým.",
    "Keď počuli Dávidove slová, oznámili ich Saulovi a ten si ho predvolal.",
    "Dávid povedal Saulovi: Nech z neho nikto nemá strach; tvoj služobník pôjde a bude bojovať s tým Filištíncom.",
    "Saul odpovedal Dávidovi: Nemôžeš ísť proti tomu Filištíncovi a bojovať s ním, veď ty si chlapec, ale on je bojovníkom od svojej mladosti.",
    "Ale Dávid povedal Saulovi: Tvoj služobník bol pastierom pri stáde svojho otca; keď prišiel lev alebo medveď a odvliekol ovcu zo stáda,",
    "pustil som sa za ním, zrazil som ho a vytrhol som mu ju z tlamy. Keď sa oboril na mňa, chytil som ho za bradu a bil som ho, kým som ho nezabil.",
    "Aj leva a medveďa zabil tvoj služobník, a tento neobrezaný Filištínec bude ako jeden z nich, pretože hanil šíky Boha živého.",
    "Ďalej Dávid hovoril: Hospodin, ktorý ma vytrhol z moci leva a z pazúrov medveďa, vytrhne ma i z ruky toho Filištínca. Vtedy povedal Saul Dávidovi: Choď, a Hospodin bude s tebou!",
    "Potom Saul obliekol Dávida do svojich šiat, dal mu na hlavu bronzovú prilbu a navliekol mu pancier.",
    "Dávid si pripásal i meč na šaty a chcel pokročiť, ale nebol na to navyknutý, a tak povedal Saulovi: Nevládzem v tom chodiť, lebo nie som na to navyknutý. I zložil to Dávid zo seba.",
    "Vzal si do ruky palicu, vybral z potoka päť hladkých kameňov, vložil ich do kapsy medzi pastierske náčinie, ktoré mal, vzal si do ruky prak, a tak sa približoval k Filištíncovi.",
    "Filištínec sa stále viac a viac približoval k Dávidovi; muž, ktorý niesol jeho štít, kráčal pred ním.",
    "Keď Filištínec pozrel a videl Dávida, pohrdol ním, lebo bol len mladíkom červenolícim a pekným na vzhľad.",
    "Filištínec povedal Dávidovi: Či som ja pes, že ideš proti mne s palicou? Filištínec preklínal Dávida svojimi bohmi.",
    "Ďalej Filištínec hovoril Dávidovi takto: Len poď ku mne, nech dám tvoje telo nebeskému vtáctvu a poľnej zveri!",
    "Nato Dávid odpovedal Filištíncovi: Ty prichádzaš ku mne s mečom, s kopijou a so štítom, ale ja idem k tebe v mene Hospodina mocností, Boha izraelských šíkov, ktorého ty si potupoval.",
    "Dnes ťa Hospodin vydá do mojich rúk, zrazím ťa a zotnem ti hlavu. Dnes vydám mŕtvoly filištínskeho vojska nebeskému vtáctvu a zemským šelmám, aby celá zem poznala, že je Boh v Izraeli.",
    "A aby sa celé toto zhromaždenie dozvedelo, že Hospodin nevyslobodzuje mečom a kopijou, lebo toto je Hospodinov boj; On vás vydá do našich rúk.",
    "Keď Filištínec vstal a približoval sa k Dávidovi, Dávid sa poponáhľal a vybehol zo šíku proti Filištíncovi.",
    "Vtom Dávid siahol rukou do kapsy, vybral kameň, hodil ním z praku a udrel Filištínca do čela; kameň sa mu vrazil do čela, takže padol tvárou na zem.",
    "Tak premohol Dávid Filištínca prakom a kameňom, zrazil Filištínca a usmrtil ho, i keď nemal v ruke meč.",
    "Dávid pribehol, postavil sa nad Filištínca, vzal jeho vlastný meč, vytiahol ho z pošvy a zabil ho. Odťal mu ním hlavu. Keď Filištínci videli, že silák zomrel, dali sa na útek.",
    "Vtedy povstali izraelskí a judskí mužovia, kričali a prenasledovali Filištíncov až po Gát, ba až k bránam Ekrónu. Smrteľne ranení Filištínci padali po ceste od Šaarajimu až po Gát a Ekrón.",
    "Keď sa Izraelci vracali z prenasledovania Filištíncov, vyrabovali ich tábor.",
    "Potom vzal Dávid hlavu Filištínca, doniesol ju do Jeruzalema, jeho zbrane však uložil vo svojom stane.",
    "Keď Saul videl Dávida vychádzať proti onomu Filištíncovi, povedal veliteľovi vojska Abnérovi: Abnér, čí syn je tamten mladík? Abnér odpovedal: Na tvoj život, kráľ, neviem!",
    "Kráľ povedal: Opýtaj sa, čí je ten mladík!",
    "Keď sa Dávid po zabití Filištínca vracal, Abnér ho vzal a priviedol pred Saula. Hlavu Filištínca držal vo svojej ruke.",
    "Saul sa ho opýtal: Čí si ty syn, chlapče? Dávid odpovedal: Som synom tvojho služobníka Izaja Betlehemského."
  ],
  "18": [
    "Keď Dávid dohovoril so Saulom, duša Jonatánova sa spojila s dušou Dávidovou. Jonatán si ho zamiloval ako seba samého.",
    "Saul ho toho dňa prijal k sebe a nedovolil mu vrátiť sa do otcovho domu.",
    "Jonatán uzavrel s Dávidom zmluvu, lebo si ho zamiloval ako seba samého.",
    "Jonatán vyzliekol plášť, ktorý mal na sebe, dal ho Dávidovi, ako i svoje rúcho a meč, i svoj luk a opasok.",
    "Dávid tiahol všade, kam ho Saul posielal, a pritom si počínal rozumne, takže Saul ho postavil na čelo bojovníkov. To sa zapáčilo celému ľudu i Saulovým služobníkom.",
    "Pri ich príchode, keď sa Dávid vracal po zabití Filištínca, vyšli ženy zo všetkých izraelských miest, spievali, tancovali a výskali pred kráľom Saulom pri zvuku bubnov a cimbalov.",
    "Ženy si veselo pospevovali: Porazil Saul svojich tisíc a Dávid svojich desaťtisíc.",
    "Nato sa Saul veľmi rozhneval, lebo sa mu tá reč nepáčila, a povedal: Dávidovi dali desaťtisíc, a mne len tisíc, už mu nič nechýba, len samé kráľovstvo.",
    "Preto od toho dňa hľadel Saul krivým okom na Dávida.",
    "Na nasledujúci deň prišiel na Saula zlý duch od Hospodina, takže zúril vo svojom dome; Dávid však hral ako každý deň. A Saul mal v ruke kopiju.",
    "Vtom Saul hodil kopiju a povedal si: Pribodnem Dávida ku stene. Ale Dávid sa mu dvakrát uhol.",
    "Saul dostal strach z Dávida, pretože Hospodin bol s ním, ale od Saula odstúpil.",
    "Preto ho Saul odstránil od seba a ustanovil ho za tisícnika. I vychádzal a vchádzal na čele ľudu.",
    "Dávid si na všetkých svojich cestách počínal múdro a Hospodin bol s ním.",
    "Keď Saul videl, že si veľmi múdro počína, bál sa ho.",
    "Ale celý Izrael i Júda miloval Dávida, lebo on vychádzal a prichádzal na jeho čele.",
    "Saul povedal Dávidovi: Hľa, svoju najstaršiu dcéru Mérab ti dám za manželku, len buď udatný a bojuj boje Hospodinove. Pritom si však Saul sám pomyslel: Nech moja ruka nesiahne na neho, ale nech siahne po ňom ruka Filištíncov.",
    "Dávid povedal Saulovi: Kto som ja a čo je môj rod, čeľaď môjho otca v Izraeli, aby som sa stal kráľovým zaťom?",
    "V tom čase, keď Saulovu dcéru Mérab mali vydať za Dávida, dali ju za manželku Mechólatskému Adríélovi.",
    "Ale Saulova dcéra Míkal sa zamilovala do Dávida, a keď to oznámili Saulovi, páčilo sa mu to.",
    "Saul si povedal: Dám mu ju, nech mu bude osídlom a nech na neho siahne ruka Filištíncov. Preto Saul povedal Dávidovi druhýkrát: Dnes máš byť mojím zaťom.",
    "Svojim služobníkom Saul prikázal: Hovorte s Dávidom dôverne a povedzte mu: Hľa, kráľovi sa páčiš, i všetci jeho služobníci ťa majú radi, buď teda kráľovým zaťom.",
    "Keď Saulovi služobníci hovorili Dávidovi tieto slová, Dávid povedal: Či sa vám to zdá byť maličkosťou: stať sa kráľovým zaťom? Veď ja som chudobný a bezvýznamný muž!",
    "Vtedy mu Saulovi služobníci oznámili: Toto povedal Dávid.",
    "Saul prikázal: Tak povedzte Dávidovi: Kráľ si nežiada snubný dar, len sto filištínskych obriezok, aby sa vykonala pomsta nad kráľovými nepriateľmi. Pritom Saul počítal s tým, že Dávid padne rukou Filištíncov.",
    "Keď jeho služobníci oznámili Dávidovi tieto slová, Dávidovi sa zapáčilo stať sa kráľovým zaťom. Ešte ani neuplynuli určené dni,",
    "keď Dávid vstal, odišiel i so svojimi mužmi a pobil z Filištíncov dvesto mužov; Dávid doniesol ich obriezky a v plnom počte ich odovzdal kráľovi, aby sa mohol stať kráľovým zaťom. Nato mu dal Saul svoju dcéru Míkal za manželku.",
    "Keď Saul videl a presvedčil sa, že Hospodin je s Dávidom a že ho Saulova dcéra Míkal miluje,",
    "ešte väčšmi sa bál Dávida. Tak sa Saul stal Dávidovým nepriateľom na celý život. A filištínske kniežatá robili nájazdy.",
    "Kedykoľvek tiahli, Dávid si počínal múdrejšie ako všetci Saulovi služobníci. Tak sa jeho meno stalo veľmi slávnym."
  ],
  "19": [
    "Saul povedal svojmu synovi Jonatánovi a všetkým služobníkom, že Dávida treba zabiť; ale Saulov syn Jonatán mal Dávida veľmi rád.",
    "Jonatán oznámil Dávidovi: Môj otec Saul ťa chce zabiť, preto ťa prosím, maj sa ráno na pozore, sadni si do úkrytu a schovaj sa.",
    "Ja však vyjdem a postavím sa vedľa svojho otca na poli, kde budeš, a budem so svojím otcom hovoriť o tebe; ak niečo zbadám, oznámim ti.",
    "Jonatán hovoril svojmu otcovi Saulovi o Dávidovi dobre. Povedal mu: Nech sa kráľ neprehreší proti svojmu služobníkovi Dávidovi, lebo on sa neprehrešil proti tebe, ba jeho skutky sú pre teba veľmi prospešné.",
    "Veď svoj život vystavil nebezpečenstvu, keď zabil Filištínca; vtedy Hospodin spôsobil veľké vyslobodenie celému Izraelu. Ty si to videl a tešil si sa. Prečo teda hrešíš proti nevinnej krvi a chceš Dávida bez príčiny zabiť?",
    "Saul vypočul Jonatánove slová. Saul prisahal: Akože žije Hospodin, nedám ho zabiť!",
    "Potom Jonatán zavolal Dávida a oznámil mu všetky tie slová. Nato Jonatán uviedol Dávida k Saulovi; a bol u neho ako predtým.",
    "Keď znovu vypukla vojna, vyšiel Dávid a bojoval proti Filištíncom. Spôsobil im veľkú porážku, takže utiekli pred ním.",
    "Vtom zlý duch od Hospodina napadol Saula, ktorý sedel vo svojom dome s kopijou v ruke. Zatiaľ Dávid preberal rukou na strunách.",
    "Vtedy Saul chcel pribodnúť Dávida kopijou ku stene, ale ten sa uhol, takže Saul vrazil kopiju do steny. Dávid v tú noc utiekol a zachránil sa.",
    "Potom Saul poslal poslov do domu Dávidovho, aby ho vystriehli a ráno zabili. Ale jeho žena Míkal to oznámila Dávidovi: Ak si tejto noci nezachrániš život, zajtra budeš mŕtvy.",
    "Preto Míkal spustila Dávida oblokom, a ten odišiel, utiekol; vtedy sa zachránil.",
    "Potom vzala Míkal sošku domáceho bôžika<a>, uložila ju do postele, ku hlave jej položila sieť z kozej srsti a prikryla ju rúchom.",
    "Keď Saul poslal poslov, aby zajali Dávida, povedala: Chorý je!",
    "Ale Saul vrátil poslov, aby obzreli Dávida, a povedal: Prineste ho s posteľou ku mne, nech ho zabijem.",
    "Keď poslovia prišli, ajhľa, soška ležala na posteli a pri jej hlave bola sieť z kozej srsti.",
    "Vtedy Saul dohováral Míkal: Prečo si ma takto podviedla? Pustila si môjho nepriateľa, a ten ušiel. Míkal odpovedala Saulovi: Povedal mi: Pusť ma, inak ťa zabijem!",
    "Tak Dávid utiekol a zachránil sa. Prišiel k Samuelovi do Rámy, kde mu oznámil všetko, čo mu urobil Saul. Nato odišiel so Samuelom a bývali v Nájóte.",
    "No Saulovi to oznámili a povedali mu: Hľa, Dávid je v Nájóte pri Ráme.",
    "Saul vyslal poslov zajať Dávida; ale tí videli skupinu prorokov vo vytržení a Samuela na ich čele; keď zostúpil Duch Boží na Saulových poslov, upadli aj oni do vytrženia.",
    "Keď to oznámili Saulovi, poslal iných poslov, a aj tí upadli do vytrženia. Potom Saul poslal tretích poslov, a aj tí upadli do vytrženia.",
    "Sám odišiel do Rámy a prišiel až k veľkej studni v Seku. Spytoval sa: Kde je Samuel a Dávid? Povedali mu: Sú v Nájóte pri Ráme.",
    "Šiel teda do Nájótu pri Ráme, a i na neho zostúpil Duch Boží a kráčal stále v prorockom vytržení, až prišiel do Nájótu pri Ráme.",
    "Aj on si vyzliekol šaty a bol vo vytržení pred Samuelom. Ležal nahý celý deň a celú noc. Odvtedy sa hovorieva: Či je Saul medzi prorokmi?"
  ],
  "20": [
    "Potom Dávid utiekol z Nájótu pri Ráme, a keď prišiel domov, vravel pred Jonatánom: Čo som urobil? Čím som sa previnil? V čom som sa prehrešil proti tvojmu otcovi, že číha na môj život?",
    "Ten mu odpovedal: To sa nesmie stať; nezomrieš! Hľa, môj otec neurobí nič veľké ani malé bez toho, že by mi to neprezradil. Prečo by môj otec práve toto mal tajiť predo mnou? To nie je možné!",
    "Dávid odvetil s prísahou: Tvoj otec dobre vie, že som našiel priazeň v tvojich očiach, preto si myslí: Nech sa o tom Jonatán nedozvie, aby sa nezarmútil. Ale akože žije Hospodin a akože žije tvoja duša: sotva krok je medzi mnou a smrťou.",
    "Jonatán povedal Dávidovi: Čokoľvek mi len povieš, urobím za teba.",
    "Dávid odpovedal Jonatánovi: Hľa, zajtra bude novmesiac, keď mám s kráľom sedieť pri stole. Ty ma však prepusť, aby som sa skryl na poli až do tretieho večera.",
    "Ak by ma tvoj otec vážne hľadal, povedz mu: Dávid sa odo mňa vypýtal, aby smel zabehnúť do svojho mesta Betlehema, lebo tam má výročnú obeť za celý rod.",
    "Ak povie: Dobre! tak tvoj služobník bude mať pokoj; ak sa však nahnevá, vtedy vedz, že sa rozhodol pre najhoršie.",
    "Vtedy preukáž láskavosť svojmu služobníkovi, lebo si zmluvu Hospodinovu uzavrel so svojím služobníkom. Ak je však na mne vina, zabi ma ty; prečo by si ma viedol až k tvojmu otcovi.",
    "Jonatán odpovedal: To sa ti nesmie stať! Lebo ak sa skutočne dozviem, že môj otec sa rozhodol dopustiť na teba najhoršie, či by som ti to neoznámil?",
    "Nato Dávid odpovedal Jonatánovi: Kto mi to potom oznámi, ak ti otec dá tvrdú odpoveď?",
    "Vtedy Jonatán povedal Dávidovi: Poď, vyjdeme do poľa! Vtedy obaja vyšli do poľa.",
    "Tam povedal Jonatán Dávidovi: Hospodin, Boh Izraela, je svedkom: ak sa od svojho otca zajtra alebo pozajtra dozviem, že bude dobre s Dávidom, a ak hneď k tebe nepošlem a neoznámim ti to,",
    "nech Hospodin toto učiní a toto pridá Jonatánovi; ale ak by chcel môj otec zlé dopustiť na teba, prezradím ti to a pošlem ťa preč, aby si mohol odísť v pokoji. Nech je Hospodin s tebou, ako bol s mojím otcom.",
    "Ty mi však za môjho života preukazuj milosrdenstvo Hospodinovo, a ak zomriem,",
    "neodopri svoje milosrdenstvo môjmu domu vtedy, keď do jedného vyplieni Hospodin Dávidových nepriateľov z povrchu zeme.",
    "Jonatán uzavrel zmluvu s domom Dávidovým a povedal: Hospodin nech vykoná pomstu nad nepriateľmi Dávidovými!",
    "Jonatán znova uistil Dávida prísahou o svojej láske k nemu, lebo ho miloval ako seba samého.",
    "I povedal mu Jonatán: Zajtra bude novmesiac a budú sa spytovať na teba, keď tvoje miesto bude prázdne.",
    "Na tretí deň rýchlo zídeš a prídeš na miesto, na ktorom si sa skryl v deň onoho činu, a ostaneš pri kameni Ezel.",
    "Ja popri ňom vystrelím tri šípy, akoby som strieľal do cieľa.",
    "Potom pošlem chlapca, ktorému poviem: Choď, hľadaj šípy! Ak poviem chlapcovi: Hľa, šípy sú bližšie k tebe, vezmi ich! vtedy príď, lebo budeš mať pokoj a nič sa ti nestane, akože žije Hospodin!",
    "Ale ak mladíkovi poviem: Hľa, šípy sú ďalej od teba, vtedy odíď, lebo Hospodin ťa posiela preč.",
    "V tej veci však, o ktorej sme sa ja a ty dohovorili, nech je Hospodin svedkom medzi mnou a tebou až na veky!",
    "Vtedy sa Dávid skryl na poli. Keď nastal novmesiac, kráľ zasadol za stôl k jedlu.",
    "Kráľ si sadol na svoje miesto ako vždy, na stolec pri stene; Jonatán vstal a Abnér si sadol k Saulovi, ale Dávidovo miesto ostalo prázdne.",
    "Ale Saul v ten deň nič nepovedal, lebo si pomyslel: Niečo sa mu prihodilo, nie je čistý - iste nie je čistý.",
    "Nasledujúci deň, druhý deň po novmesiaci, Dávidovo miesto bolo zase prázdne. Vtedy povedal Saul svojmu synovi Jonatánovi: Prečo syn Izajov neprišiel ani včera ani dnes k stolu?",
    "Jonatán odpovedal Saulovi: Dávid sa súrne vypýtal do Betlehema",
    "a povedal: Prepusť ma, prosím, lebo v meste má byť obeť nášho rodu, a sám brat mi kázal prísť. Preto, ak som našiel priazeň v tvojich očiach, dovoľ mi, prosím, odísť a pozrieť si bratov. Preto neprišiel ku kráľovmu stolu.",
    "Vtedy Saul vzbĺkol hnevom proti Jonatánovi a povedal mu: Ty, syn zvrhlej odbojnice, dobre viem, že si si syna Izajovho vybral na svoju hanbu a na hanbu nahoty svojej matere!",
    "Lebo po všetky dni, kým len bude Izajov syn žiť na zemi, nebudeš pevný ani ty, ani tvoje kráľovstvo. Preto teraz pošli pre neho a priveď ho ku mne, lebo je synom smrti.",
    "Jonatán odpovedal svojmu otcovi Saulovi: Prečo má zomrieť? Čo spáchal?",
    "Vtedy Saul hodil po ňom kopiju, aby ho zabil. Z toho Jonatán vybadal, že sa jeho otec rozhodol zabiť Dávida.",
    "Nato Jonatán, rozpálený hnevom, vstal od stola, nejedol pokrm v druhý deň novmesiaca, lebo mu bolo ľúto Dávida, že ho jeho otec Saul tak potupil.",
    "Ráno, podľa dohovoru s Dávidom, vyšiel na pole Jonatán a malý chlapec s ním.",
    "Povedal svojmu chlapcovi: Pobehni a pohľadaj šípy, ktoré vystrelím. Keď chlapec bežal, on vystrelil šíp ďaleko pred neho.",
    "Keď prišiel chlapec k miestu, kde ležal šíp, vystrelený Jonatánom, Jonatán zavolal za chlapcom: Šíp je ešte ďalej, ako si ty!",
    "Potom Jonatán zavolal za chlapcom: Rýchlo, ponáhľaj sa, nestoj! Vtedy Jonatánov chlapec pozbieral šípy a vrátil sa k svojmu pánovi.",
    "Ale chlapec nevedel o ničom, len Jonatán a Dávid vedeli o tom.",
    "Potom Jonatán odovzdal svoju zbraň chlapcovi, ktorý bol s ním, a povedal mu: Choď a zanes to do mesta!",
    "Keď chlapec odišiel, Dávid vstal spoza skaly, padol na tvár k zemi, trikrát sa poklonil; nato sa pobozkali navzájom a v objatí plakali, kým sa Dávid neovládol.",
    "I povedal Jonatán Dávidovi: Choď v pokoji, ako sme si obaja prisahali v mene Hospodinovom: Hospodin bude svedkom medzi mnou a tebou a medzi mojím a tvojím potomstvom až na veky."
  ],
  "21": [
    "Potom Dávid vstal, odišiel a Jonatán sa vrátil do mesta.<a>",
    "Nato prišiel Dávid do Nóbu ku kňazovi Achímelechovi. Achímelech vyšiel rozrušený Dávidovi v ústrety a oslovil ho: Prečo si sám a nikto nie je s tebou?",
    "Dávid odpovedal kňazovi Achímelechovi: Kráľ ma čímsi poveril a povedal mi: Nech sa nikto nič nedozvie o veci, pre ktorú ťa posielam a ktorú som ti zveril. Preto som i svojim sluhom určil to a ono miesto.",
    "Teraz čo máš poruke? Daj mi päť chlebov, alebo čokoľvek nájdeš!",
    "Kňaz odpovedal Dávidovi: Nemám poruke obyčajný chlieb, mám len posvätný chlieb; len či sa sluhovia zdržali od žien!",
    "Dávid odpovedal kňazovi: Isteže, od žien sme boli odlúčení už včera a predvčerom, keď som vyšiel, preto sú telá sluhov čisté. Hoci ideme vo všednej záležitosti, dnes budú posvätení na tele.",
    "Nato mu kňaz dal posvätný chlieb, pretože tam nebol iný chlieb, len predkladané chleby, ktoré už odložili spred Hospodina, aby mohli v deň odloženia predložiť čerstvé chleby.",
    "V ten deň bol tam zavretý pred Hospodinom jeden zo služobníkov Saulových. Volal sa Dóég Edómsky, hlavný zo Saulových pastierov.",
    "Dávid povedal Achímelechovi: Či nemáš poruke kopiju alebo meč, lebo som si nevzal ani meč, ani inú zbraň, pretože kráľova záležitosť je súrna.",
    "Kňaz odpovedal: Je tu meč Filištínca Goliáša, ktorého si zabil v údolí Éla. Hľa, je tu v rúchu zavinutý za efódom. Ak si ho chceš vziať, vezmi si ho, lebo okrem neho iného tu niet. Dávid povedal: Nieto nadeň. Daj mi ho!",
    "Vtedy Dávid vstal a v ten deň utekal pred Saulom. Napokon prišiel k Áchíšovi, gatskému kráľovi.",
    "Áchíšoví služobníci povedali kráľovi: Či to nie je Dávid, kráľ krajiny? Či jemu nespievali pri tancoch takto: Porazil Saul svojich tisíc a Dávid svojich desaťtisíc?",
    "Tieto slová znepokojili Dávida a veľmi sa bál gatského kráľa Áchíša.",
    "Preto sa pretvaroval pred nimi, vydával sa za blázna v ich rukách, trepal na dvere brány a sliny si púšťal po brade.",
    "Tu povedal Áchíš svojim služobníkom: Videli ste predsa, že je to šialený človek, prečo ste ho priviedli ku mne?",
    "Či mám málo bláznov, že ste mi i tohto priviedli, aby šalel predo mnou? Tento má vkročiť do môjho domu?"
  ],
  "22": [
    "Tak Dávid odišiel odtiaľ a unikol do adullámskej jaskyne; keď o tom počuli jeho bratia a celý dom jeho otca, zišli sa k nemu.",
    "Okolo neho sa zhromaždili všetci sužovaní, všetci zadlžení a všetci zatrpknutí. Stal sa im vodcom. Bolo s ním asi štyristo mužov.",
    "Odtiaľ odišiel Dávid do moábskej Micpy a povedal moábskemu kráľovi: Prosím ťa, nech môj otec a matka ostanú s vami, kým sa nedozviem, čo učiní so mnou Boh.",
    "Doviedol ich pred moábskeho kráľa a bývali s ním po všetky dni, kým bol Dávid v onej pevnosti.",
    "Ale prorok Gád povedal Dávidovi: Nebývaj v pevnosti, ale choď do Judskej krajiny. Dávid teda odišiel do lesa Cheret.",
    "Saul sa dopočul, že sa objavil Dávid i mužovia, ktorí boli s ním. V tom čase sedel Saul v Gibei, na výšine pod tamariškou. Kopiju si držal v ruke a všetci jeho služobníci stáli okolo neho.",
    "Saul povedal služobníkom, ktorí stáli okolo neho: Čujte ma, Benjamínci! Či vám syn Izajov dá všetkým polia a vinice? Či vás všetkých ustanoví za veliteľov nad tisícami a za veliteľov nad stotinami?",
    "Hej, všetci ste sa sprisahali proti mne, a nebolo nikoho, kto by mi prezradil, že môj syn urobil zmluvu so synom Izajovým, a nieto nikoho, kto by ma z vás ľutoval a kto by mi prezradil, že môj syn vzbúril môjho služobníka proti mne, aby mi strojil úklady ako dnes?",
    "Tu odpovedal Dóég Edómsky, ktorý tiež stál medzi služobníkmi Saulovými: Videl som syna Izajovho, keď prišiel do Nóbu k Achímelechovi, synovi Achitúbovmu.",
    "Ten sa dopytoval Hospodina v jeho záujme, dal mu pokrm aj meč Filištínca Goliáša.",
    "Vtedy kráľ dal zavolať kňaza Achímelecha, syna Achitúbovho, a celý dom jeho otca, kňazov, ktorí boli v Nóbe. A všetci prišli pred kráľa.",
    "Vtedy kráľ povedal: Počúvaj, syn Achitúbov! Ten odpovedal: Tu som, pane!",
    "Povedal mu Saul: Prečo ste sa sprisahali proti mne, ty a syn Izajov, keď si mu dal chlieb i meč a dopytoval si sa Hospodina v jeho záujme, aby povstal proti mne a strojil mi úklady ako dnes?",
    "Vtedy odpovedal Achímelech kráľovi: Kto ti je zo všetkých tvojich služobníkov taký verný ako Dávid; je i zaťom kráľovým a veliteľom tvojej telesnej stráže; taký vážený je v tvojom dome!",
    "Či som sa len dnes začal dopytovať Boha v jeho záujme? Ani zďaleka! Nech kráľ nepredpokladá o svojom služobníkovi a o celom dome môjho otca niečo také, lebo tvoj služobník nevedel o tom všetkom nič, ani najmenej.",
    "Ale kráľ povedal: Musíš zomrieť, Achímelech, ty i celý dom tvojho otca.",
    "Povedal kráľ svojej osobnej stráži, ktorá stála pred ním: Pristúpte a pobite kňazov Hospodinových, lebo držia s Dávidom. Lebo vedeli, že je na úteku, a neprezradili mi to. Avšak kráľovi služobníci nechceli pozdvihnúť ruku a oboriť sa na kňazov Hospodinových.",
    "Vtedy kráľ povedal Dóégovi: Pristúp teda ty a obor sa na kňazov! Dóég Edómsky pristúpil a oboril sa na kňazov; zabil v ten deň osemdesiatpäť mužov, ktorí nosili ľanový efód.",
    "Aj Nób, kňazské mesto, vyhubil ostrím meča; tak muža ako ženu, dieťa ako dojča, vola, osla i ovcu vyhubil ostrím meča.",
    "Zachránil sa len jeden syn Achímelecha, syna Achitúbovho, menom Ebjátár, a utiekol za Dávidom.",
    "Ebjátár oznámil Dávidovi, že Saul pobil kňazov Hospodinových.",
    "Dávid povedal Ebjátárovi: Už v ten deň, keď tam bol Dóég Edómsky, som vedel, že to určite oznámi Saulovi. Ja som zavinil záhubu všetkých duší domu tvojho otca.",
    "Zostaň u mňa, neboj sa, lebo kto by siahal na môj život, bude siahať i na tvoj. Ale pri mne budeš v bezpečí."
  ],
  "23": [
    "Vtedy oznámili Dávidovi: Hľa, Filištínci dobývajú Keílu a plienia humná.",
    "Preto sa Dávid dopytoval Hospodina: Mám ísť a udrieť na týchto Filištíncov? Hospodin riekol Dávidovi: Choď, udri na Filištíncov a oslobodíš Keílu.",
    "Ale mužovia, čo boli s Dávidom, mu povedali: Hľa, tu v Judsku sa bojíme! A čo ešte, keď pôjdeme do Keíly proti šíkom Filištíncov!",
    "Nato sa Dávid znova dopytoval Hospodina. Hospodin mu odpovedal: Vstaň, zíď do Keíly, lebo ti vydám Filištíncov do rúk.",
    "Vtedy odišiel so svojimi mužmi do Keíly a bojoval proti Filištíncom; ich dobytok odohnal a spôsobil im veľkú porážku; tak Dávid vyslobodil obyvateľov Keíly.",
    "Keď Achímelechov syn Ebjátár utekal k Dávidovi do Keíly, priniesol so sebou aj efód.",
    "Nato oznámili Saulovi, že Dávid šiel do Keíly. Saul povedal: Boh mi ho vydal do rúk; zavrel sa sám, keď vstúpil do mesta, ktoré má brány a závory.",
    "Saul vyzval všetok ľud do boja, aby tiahli na Keílu a obľahli Dávida i jeho mužov.",
    "Keď sa Dávid dozvedel, že Saul tajne strojí proti nemu zlé, povedal kňazovi Ebjátárovi: Prines efód.",
    "Potom Dávid povedal: Hospodine, Bože Izraela, Tvoj služobník celkom jasne počul, že Saul chce prísť do Keíly, aby pre mňa zničil mesto.",
    "Či ma obyvatelia Keíly vydajú do jeho rúk? Či pritiahne Saul, ako počul tvoj služobník? Hospodine, Bože Izraela, oznám to, prosím, svojmu služobníkovi. Hospodin riekol: Pritiahne.",
    "Ďalej povedal Dávid: Či obyvatelia Keíly vydajú mňa a mojich mužov Saulovi do rúk? Hospodin riekol: Vydajú.",
    "Nato sa Dávid pobral i so svojimi ľuďmi, asi šesťsto chlapmi; vytiahli z Keíly a potulovali sa. Keď Saulovi oznámili, že Dávid ušiel z Keíly, prestal s výpravou.",
    "Dávid však ostal na púšti v horských pevnostiach a býval na pohorí v púšti Zíf. Saul ho síce hľadal po celý čas, ale Boh mu ho nevydal do rúk.",
    "Keď Dávid videl, že Saul vyšiel, aby mu siahol na život, zdržoval sa v Chóreši na púšti Zíf.",
    "Vtedy sa Jonatán na Saulov pokyn vybral a odišiel k Dávidovi do Chóreša a dodal mu odvahu dôverou v Boha.",
    "Povedal mu: Neboj sa, lebo ťa nedočiahne ruka môjho otca Saula. Ty budeš kraľovať nad Izraelom a ja budem len druhým po tebe. I môj otec Saul o tom vie.",
    "Potom obaja uzavreli zmluvu pred Hospodinom. Dávid ostal v Chóreši a Jonatán sa vrátil domov.",
    "Vtedy prišli k Saulovi do Gibey Zífania a povedali mu: Dávid sa skrýva u nás v horských pevnostiach, v Chóreši, v lese na kopci Chakílá, ktorý je na pravej strane púšte.",
    "Teraz však, kráľ, ak je to túžbou tvojej duše, zostúp; a našou vecou bude vydať ho kráľovi do rúk.",
    "Saul povedal: Buďte požehnaní od Hospodina, že máte súcit so mnou.",
    "Choďte teda a ďalej zisťujte, vyzvedajte sa a prezrite miesto, kade chodí i kto ho tam videl. Lebo mi povedali, že je veľmi úskočný.",
    "Len prezrite a preskúmajte všetky skrýše, potom sa vráťte ku mne s niečím určitým. Pôjdem s vami, a ak bude v krajine, vyhľadám ho spomedzi všetkých tisícov Júdu.",
    "Oni vstali a šli do Zífu pred Saulom, ale Dávid a jeho mužovia boli na púšti Máón, v Arábe južne od Ješímónu.",
    "Keď sa Saul so svojimi mužmi vydal hľadať ho, oznámili to Dávidovi, ktorý zišiel ku skale na púšti Máón.",
    "Keď sa Saul o tom dopočul, prenasledoval Dávida po púšti Máón.",
    "Saul tiahol po jednej strane pohoria, Dávid a jeho mužovia po druhej strane. Dávid sa ponáhľal ujsť pred Saulom, lebo Saul a jeho mužovia obkľučovali Dávida a jeho mužov, aby ich zajali.",
    "Vtom prišiel k Saulovi posol a hlásil mu: Ponáhľaj sa a poď, lebo Filištínci vtrhli do krajiny.",
    "Vtedy Saul prestal prenasledovať Dávida a tiahol proti Filištíncom. Preto pomenovali to miesto Sela Hammachlekót.<a>"
  ],
  "24": [
    "Dávid odtiaľ odišiel a zdržoval sa v horských pevnostiach Én-Gedí.",
    "Keď sa Saul navrátil z prenasledovania Filištíncov, oznámili mu: Dávid je na púšti Én-Gedí.",
    "Vtedy Saul vzal tritisíc mužov, vybraných z celého Izraela, a šiel hľadať Dávida i jeho mužov východne od Skál kozorožcov.",
    "Tak prišiel ku košiarom vedľa cesty, kde bola jaskyňa. Saul vošiel do nej na potrebu. Dávid a jeho mužovia sedeli v najzadnejšom kúte jaskyne.",
    "Vtedy povedali Dávidovi jeho mužovia: Toto je deň, o ktorom ti hovoril Hospodin: Vydám ti tvojho nepriateľa do rúk, aby si s ním naložil, ako uznáš za dobré. Vtedy Dávid vstal a tajne odrezal cíp plášťa, ktorý mal Saul na sebe.",
    "Potom mu začalo biť srdce, že odrezal cíp Saulovho plášťa.",
    "Povedal svojim mužom: Hospodin ma uchovaj, aby som sa dopustil niečoho takého proti svojmu pánovi, pomazanému Hospodinovmu, a vztiahol ruku na neho, veď on je pomazaný Hospodinov.",
    "Týmito slovami Dávid pokarhal svojich mužov a nedovolil im povstať proti Saulovi. Nato Saul vstal, vyšiel z jaskyne a pobral sa svojou cestou.",
    "Potom vstal i Dávid, a keď vyšiel z jaskyne, zavolal za Saulom: Pán môj a kráľ môj! Keď sa Saul obzrel, Dávid sa zohol tvárou k zemi a poklonil sa.",
    "Dávid povedal Saulovi: Prečo počúvaš reči ľudí, ktorí hovoria, že Dávid hľadá tvoju skazu?",
    "Hľa, vidíš na vlastné oči, že ťa Hospodin dnes vydal v jaskyni do mojej ruky. Nahovárali ma, aby som ťa zabil, ale ušetril som ťa a povedal som si: Nevztiahnem ruku na svojho pána, lebo je pomazaným Hospodinovým.",
    "Otče môj, hľaď: držím v ruke cíp tvojho plášťa. Pretože som odrezal cíp tvojho plášťa a nezabil som ťa, poznaj podľa toho, že v mojej ruke nie je zlo ani neprávosť, ani som sa neprehrešil proti tebe; ty však číhaš na môj život, aby si mi ho odňal.",
    "Nech súdi Hospodin medzi mnou a tebou a nech sa Hospodin pomstí na tebe za mňa, ale moja ruka sa ťa nedotkne.",
    "Ako hovorí staré príslovie: Z nešľachetného nešľachetnosť vychádza, no moja ruka sa ťa nedotkne.",
    "Veď proti komu vytiahol kráľ Izraela? Koho prenasleduješ? Mŕtveho psa, jednu blchu!",
    "Nech je teda Hospodin sudcom, nech súdi medzi mnou a medzi tebou, nech vidí a vedie môj spor a nech ma vyslobodí z tvojej ruky.",
    "Keď Dávid dopovedal tieto slová Saulovi, Saul odvetil: Je to tvoj hlas, môj syn Dávid? Saul nahlas zaplakal.",
    "Povedal Dávidovi: Si spravodlivejší ako ja, lebo ty si mi robil dobre, ale ja som ti robil zle.",
    "I dnes si mi dokázal, že si mi robil dobre: vtedy, keď ma Hospodin vydal do tvojej ruky, nezabil si ma.",
    "Veď ak niekto dolapí svojho nepriateľa, či ho prepustí jeho cestou po dobrom? Nech ti Hospodin odplatí dobrým za to, čo si mi dnes urobil.",
    "Teraz, hľa, istotne viem, že budeš kráľom a že kráľovstvo Izraela bude pevné v tvojej ruke.",
    "Preto mi teraz prisahaj na Hospodina, že nevykynožíš moje potomstvo a nevyhladíš moje meno z domu môjho otca.",
    "A Dávid prisahal Saulovi. Potom odišiel Saul domov a Dávid so svojimi mužmi vystúpil do horskej pevnosti."
  ],
  "25": [
    "Keď Samuel zomrel, celý Izrael sa zhromaždil a trúchlil nad ním. Pochovali ho v jeho dome v Ráme. Potom Dávid vstal a odišiel na púšť Párán.",
    "V Máóne bol istý muž, ktorý mal hospodárstvo v Karmele; tento muž bol veľmi bohatý, mal tritisíc oviec a tisíc kôz. Bol pri strihaní svojich oviec v Karmele.",
    "Muž sa volal Nábál, jeho žena sa volala Abigajil. Bola to žena veľmi rozumná a pekná; jej muž však bol surový a zlomyseľný; bol z rodu Kálebovho.",
    "Dávid sa dopočul na púšti, že si Nábál strihá ovce.",
    "Vtedy Dávid poslal desať mládencov a povedal im: Choďte do Karmelu, a keď prídete k Nábálovi, pozdravte ho v mojom mene.",
    "Takto povedzte môjmu bratovi: Pokoj tebe a pokoj tvojmu domu; pokoj všetkému, čo je tvoje!",
    "Práve som počul, že máš strihačov. Kedysi tvoji pastieri bývali s nami, nikdy sme im neublížili a nič sa im nestratilo nikdy, po celý čas, čo boli v Karmele.",
    "Opýtaj sa svojich sluhov, a povedia ti! Nech títo mládenci nájdu priazeň v tvojich očiach, veď sme prišli v dobrý deň. Daj, prosíme, svojim služobníkom a svojmu synovi Dávidovi, čo máš po ruke.",
    "Keď Dávidovi služobníci prišli, porozprávali v mene Dávidovom všetky tie slová Nábálovi, a čakali.",
    "Nato Nábál odpovedal Dávidovým služobníkom: Kto je Dávid a kto je syn Izajov? Dnes je mnoho takých sluhov, ktorí ušli od svojich pánov.",
    "Mám azda vziať svoj chlieb, vodu a mäso z dobytka, ktorý som pobil pre svojich strihačov, a dať mužom, o ktorých neviem, odkiaľ sú?",
    "Nato sa mládenci Dávidovi obrátili a šli svojou cestou. Keď prišli, rozpovedali Dávidovi všetko, čo sa stalo.",
    "Nato povedal Dávid svojim služobníkom: Nech si každý pripáše svoj meč. Každý si pripásal meč. Aj Dávid si pripásal svoj meč. Vtedy tiahlo za Dávidom asi štyristo mužov a dvesto ich zostalo pri batožine.",
    "Nábálovej žene Abigajil však oznámil jeden zo sluhov: Hľa, Dávid poslal z púšte poslov pozdraviť nášho pána, ale on sa na nich osopil.",
    "Títo mužovia boli veľmi dobrí, nikdy nám neublížili a nič sa nám nestratilo, nikdy, po celý čas, čo sme chodili s nimi, keď sme boli na púšti.",
    "Boli múrom okolo nás v noci i vo dne, po všetky dni, čo sme s nimi pásli stádo.",
    "Preto si teraz rozmysli a uváž, čo máš robiť, lebo skaza nášho pána a celého jeho domu je už hotovou vecou, no on je taký zloduch, že sa s ním nedá ani hovoriť.",
    "Tu sa Abigajil poponáhľala a vzala dvesto chlebov, dva kožené mechy vína, päť pripravených oviec, päť mierok praženého zrna, sto hrúd hrozienok, dvesto figových koláčov a naložila to na osly.",
    "Povedala svojim služobníkom: Choďte napred a ja prídem za vami. Svojmu mužovi Nábálovi to však neoznámila.",
    "Išla na oslovi, a ako zostupovala, zakrývaná vrchom, Dávid a jeho mužovia práve schádzali proti nej, takže sa s nimi stretla.",
    "Dávid povedal: Veru som nadarmo chránil všetko, čo mal tento na púšti, aby sa nič nestratilo zo všetkého, čo mal. Zlým sa mi odplatil za dobré.",
    "Toto nech učiní Boh Dávidovi a toto nech pridá, ak zo všetkého, čo má, ponechám nažive do rána niečo mužského.",
    "Keď Abigajil uvidela Dávida, rýchlo zosadla z osla, padla pred Dávidom na tvár a poklonila sa až k zemi.",
    "Padla mu k nohám a povedala: Ja sama som na vine, pán môj! Nech smie prehovoriť k tebe tvoja dievka, vypočuj slová svojej služobnice.",
    "Nech si nevšíma, prosím, pán môj, onoho zloducha Nábála, lebo on je taký zlý ako jeho meno! Nábál<a> sa volá a bláznivý je. Ja však, tvoja dievka, nevidela som služobníkov svojho pána, ktorých si poslal.",
    "A tak teraz, pán môj, akože žije Hospodin, a akože ty žiješ: Hospodin ti nedovolil previniť sa a pomôcť si vlastnou rukou. Nech sú tvoji nepriatelia, a tí, čo zle chcú môjmu pánovi, ako Nábál!",
    "Preto teraz prijmi dar, ktorý tebe, svojmu pánovi, priniesla tvoja služobnica, nech ho dostanú mládenci, ktorí kráčajú za mojím pánom.",
    "Odpusť, prosím, previnenie svojej dievke, lebo Hospodin istotne zbuduje môjmu pánovi trvalý dom, pretože môj pán vedie Hospodinove boje; a odkedy žiješ, niet pri tebe nič zlého.",
    "Keby aj povstal človek, čo by ťa prenasledoval a siahol ti na život, duša môjho pána bude vzatá do zväzku tých, čo žijú s Hospodinom, tvojím Bohom, ale duša tvojich nepriateľov bude vyhodená ako z praku.",
    "Keď Hospodin splní môjmu pánovi všetko dobré, čo povedal o tebe, a ustanoví ťa za knieža nad Izraelom,",
    "nespôsobí to môjmu pánovi prekážku ani výčitku svedomia, že si vylial nevinnú krv, že si môj pán sám pomohol. Ale keď Hospodin učiní dobre môjmu pánovi, rozpomeň sa na svoju dievku.",
    "Dávid povedal Abigajil: Požehnaný Hospodin, Boh Izraela, ktorý ťa poslal dnes oproti mne,",
    "požehnaná tvoja múdrosť a požehnaná ty sama, ktorá si mi dnes prekazila previniť sa krvou a pomôcť si vlastnou rukou.",
    "Veru žije Hospodin, Boh Izraela, ktorý mi prekazil spáchať na tebe krivdu: keby si sa nebola ponáhľala a keby si nebola vyšla oproti mne, nebolo by ostalo Nábálovi do rána nič mužského.",
    "Vtedy Dávid prijal z jej ruky, čo mu priniesla, a povedal jej: Choď domov v pokoji. Pozri, poslúchol som tvoj hlas a vzal som ohľad na teba.",
    "Potom prišla Abigajil k Nábálovi, a v jeho dome bola práve hostina, podobná kráľovskej hostine. Nábál sa rozveselil, a pretože bol priveľmi opitý, neoznámila mu nič až do bieleho rána.",
    "Ráno, keď Nábál vytriezvel z vína, oznámila mu jeho žena tieto veci. Zamrelo mu srdce v hrudi a ostal ako skamenelý.",
    "Asi o desať dní Hospodin zasiahol Nábála, takže zomrel.",
    "Keď Dávid počul, že Nábál zomrel, povedal: Požehnaný Hospodin, ktorý viedol proti Nábálovi spor za moje pohanenie; svojho služobníka ušetril od zlého a Nábálovu zlosť obrátil na jeho hlavu. Dávid poslal poslov a odkázal Abigajil, že si ju vezme za ženu.",
    "Keď Dávidovi služobníci prišli k Abigajil v Karmeli, hovorili s ňou takto: Dávid nás poslal k tebe, chce si ťa vziať za ženu.",
    "Nato ona vstala a poklonila sa tvárou až k zemi a povedala: Nech sa tak stane; tvoja dievka bude služobnicou a bude umývať nohy služobníkom svojho pána.",
    "Nato Abigajil rýchlo vstala, sadla na osla, aj jej päť dievok, ktoré ju sprevádzali; vtedy šla za Dávidovými poslami a stala sa jeho ženou.",
    "Dávid si vzal i Achínoamu z Jezreelu, obidve mu boli manželkami.",
    "Avšak svoju dcéru Míkal, Dávidovu manželku, Saul dal Paltímu, synovi Lajišovmu, ktorý bol z Gallímu."
  ],
  "26": [
    "Zífania prišli k Saulovi do Gibey a povedali: Dávid sa skrýva na kopci Chakílá, východne od Ješímónu.",
    "Preto Saul vstal a tiahol na púšť Zíf a s ním tritisíc vybraných mužov z Izraela, hľadať Dávida na púšti Zíf.",
    "Saul sa utáboril na kopci Chakílá, ktorý je východne od Ješímónu pri ceste, zatiaľ čo Dávid sa zdržoval na púšti. Keď zbadal, že Saul vyšiel za ním na púšť,",
    "Dávid poslal vyzvedačov a zistil, že Saul naozaj prišiel.",
    "Potom Dávid vstal a prišiel k miestu, na ktorom táboril Saul, a videl miesto, na ktorom ležal Saul a jeho vojvodca Abnér, syn Nérov. Saul totiž ležal uprostred vozovej hradby, a ľud táboril vôkol neho.",
    "Tu oslovil Dávid Achímelecha Chetejského a Abíšaja, syna Cerújinho, brata Joábovho, a povedal: Kto zíde so mnou do tábora k Saulovi? Abíšaj povedal: Ja zídem s tebou.",
    "Keď prišiel Dávid s Abíšajom v noci k ľudu, Saul ležal a spal vo vozovej hradbe; kopiju mal pri hlave zabodnutú v zemi. Abnér a ľud ležali okolo neho.",
    "Vtedy Abíšaj povedal Dávidovi: Boh ti vydal dnes tvojho nepriateľa do rúk, preto dovoľ teraz, nech ho kopijou pribodnem k zemi jednou ranou; druhý raz ho už nemusím prebodnúť.",
    "Ale Dávid povedal Abíšajovi: Nenič ho; lebo kto môže beztrestne siahnuť rukou na pomazaného Hospodinovho?",
    "Dávid dodal: Akože žije Hospodin, sám Hospodin ho zasiahne; buď príde jeho deň a zomrie, alebo vytiahne do boja, a tam zahynie.",
    "Hospodin ma uchovaj, aby som siahol rukou na pomazaného Hospodinovho. Vezmi teraz kopiju pri jeho hlave, krčah na vodu a poďme preč.",
    "Tak vzal Dávid kopiju a krčah na vodu od Saulovej hlavy; potom odišli, nikto ich nevidel, nikto nespozoroval, nikto sa neprebudil, ale všetci spali, lebo zaľahol na nich tvrdý sen od Hospodina.",
    "Keď Dávid prešiel na druhú stranu, zastal si zďaleka na temene vrchu; medzi nimi bola veľká vzdialenosť.",
    "Vtedy zavolal Dávid na ľud a na Abnéra, syna Nérovho: Abnér, neodpovieš mi? Abnér odpovedal: Kto si, že kričíš na kráľa?",
    "Dávid povedal Abnérovi: Či nie si mužom, ktorému nieto rovného v Izraeli? Prečo si teda nechránil kráľa, svojho pána? Lebo niekto z ľudu prišiel zničiť tvojho pána, kráľa.",
    "Nie je dobré, čo si spravil. Akože žije Hospodin, ste synmi smrti, pretože ste si nestrážili pána, pomazaného Hospodinovho. Len sa pozri, kde je kráľova kopija a krčah na vodu, ktorý mal pri hlave.",
    "Vtedy Saul poznal Dávidov hlas a povedal: Je to tvoj hlas, syn môj, Dávid? Dávid odpovedal: Je to môj hlas, môj pán a kráľ.",
    "Pokračoval: Prečo môj pán takto prenasleduje svojho služobníka? Čo som urobil, alebo aké zlo je pri mne?",
    "Teraz nech vypočuje môj pán a kráľ slová svojho služobníka: ak ťa Hospodin popudil proti mne, nech láskavo prijme vôňu obete, ale ak ľudia, nech sú prekliati pred Hospodinom, pretože ma dnes vyhnali, aby som nemal podiel na Hospodinovom dedičstve, akoby hovorili: Choď a slúž iným bohom!",
    "Ale teraz nech moja krv nevytečie na zem ďaleko od tváre Hospodinovej; veď kráľ Izraela vyšiel, aby siahal na môj život ako ten, čo prenasleduje jarabicu po horách.",
    "Saul povedal: Zhrešil som, vráť sa, syn môj, Dávid, lebo už nikdy ti neurobím nič zlé, pretože dnes bol vzácny môj život v tvojich očiach. Veru nerozumne som si počínal, náramne som poblúdil.",
    "Dávid odpovedal: Tu, hľa, je kráľova kopija, nech prejde jeden z mládencov a vezme ju.",
    "Hospodin však odplatí každému za jeho spravodlivosť a vernosť, lebo dnes ťa vydal Hospodin do mojich rúk, ale nechcel som siahnuť rukou na pomazaného Hospodinovho.",
    "A aký vzácny bol dnes tvoj život v mojich očiach, tak nech je vzácny môj život v očiach Hospodinových. On nech ma vyslobodí z každého súženia.",
    "Vtedy povedal Saul Dávidovi: Požehnaný si, syn môj, Dávid. Ty to iste vykonáš a určite to zvládneš. Vtedy išiel Dávid svojou cestou a Saul sa vrátil na svoje miesto."
  ],
  "27": [
    "I pomyslel si Dávid v srdci: Jedného dňa predsa len zhyniem rukou Saulovou; nič lepšie mi nezostáva, ako rýchlo utiecť do krajiny Filištíncov. Potom ma Saul prestane hľadať po všetkých izraelských končinách, vtedy ujdem jeho ruke.",
    "Vtedy vstal Dávid a s ním i šesťsto mužov, ktorí boli pri ňom, a prišiel ku gatskému kráľovi Áchíšovi, synovi Máóchovmu.",
    "U Áchíša v Gate býval Dávid a jeho mužovia, každý so svojou domácnosťou; Dávid so svojimi dvoma ženami: s Jezreelčankou Achínóamou a Karmelčankou Abigajil, ženou Nábálovou.",
    "Keď Saulovi oznámili, že Dávid utiekol do Gatu, prestal ho hľadať.",
    "Dávid povedal Áchíšovi: Ak som našiel priazeň v tvojich očiach, nech mi dajú miesto v niektorom vidieckom meste tejto krajiny, aby som tam mohol bývať. Prečo by mal tvoj služobník bývať s tebou v kráľovskom meste.",
    "Áchíš mu dal v ten deň Ciklag; preto patrí Ciklag judským kráľom až podnes.",
    "Dávid býval v krajine Filištíncov rok a štyri mesiace.",
    "Dávid a jeho mužovia napadli Gešúranov, Girzanov a Amálékov - lebo tí boli od nepamäti obyvateľmi krajiny, ktorou sa ide cez Šúr až do Egypta.",
    "Keď Dávid nivočil krajinu, nenechal nažive ani muža ani ženu, bral ovce a voly, osly, ťavy i šaty, potom sa vracal a prichádzal k Áchíšovi.",
    "Keď sa Áchíš pýtal: Koho ste dnes prepadli? Dávid odpovedal: Južný kraj Judska, alebo južný kraj Jerachmeéla, a južný kraj Kenijcov.",
    "Ani muža, ani ženu nenechal Dávid nažive, aby ich nemusel priviesť do Gatu, lebo si povedal: Mohli by svedčiť proti nám a vyzradiť, ako si Dávid počínal. To bol jeho zvyk po celý čas, čo býval v krajine Filištíncov.",
    "Áchíš dôveroval Dávidovi a hovoril: Úplne sa zošklivil svojmu izraelskému ľudu, bude mi teda sluhom naveky."
  ],
  "28": [
    "V tie dni zhromaždili Filištínci svoje vojská do boja proti Izraelu. Vtedy povedal Áchíš Dávidovi: Uvedom si, že pôjdeš so mnou na vojnu, ty i tvoji mužovia.",
    "Dávid odpovedal Áchíšovi: Teraz spoznáš, čo dokáže tvoj služobník. Áchíš povedal Dávidovi: Ustanovím ťa teda za svojho osobného strážcu na celý čas.",
    "Samuel už bol mŕtvy; celý Izrael smútil za ním a pochovali ho v jeho meste Ráme. Saul odstránil zo zeme vyvolávačov duchov zomretých a veštcov.",
    "Vtedy sa zhromaždili Filištínci a utáborili v Šúnéme; Saul však zhromaždil celý Izrael a táborili na Gilbóe.",
    "Keď Saul uvidel tábor Filištíncov, zľakol sa, až sa mu srdce rozochvelo.",
    "Keď sa Saul dopytoval Hospodina, Hospodin mu neodpovedal ani skrze sny, ani skrze úrím, ani skrze prorokov.",
    "Preto Saul povedal svojim služobníkom: Pohľadajte mi ženu, vládkyňu duchov, a pôjdem sa k nej pýtať. Služobníci mu odpovedali: Hľa, v Én-Dóre je žena, vládkyňa duchov.",
    "Nato sa Saul prestrojil, obliekol si iné šaty a šiel, i dvaja mužovia s ním. Keď došli k žene v noci, povedal: Vešti mi pomocou ducha mŕtveho a vyvolaj mi toho, koho ti označím.",
    "Ale žena mu odpovedala: Veď vieš, čo urobil Saul, ako vykynožil vyvolávačov duchov a veštcov zo zeme. Prečo teda kladieš nástrahy môjmu životu a chceš ma usmrtiť?",
    "Ale Saul jej prisahal na Hospodina: Akože žije Hospodin, pre túto vec ťa nezastihne trest.",
    "Vtedy žena povedala: Koho ti mám vyvolať? On odpovedal: Vyvolaj mi Samuela.",
    "Keď žena zazrela Samuela, hlasno vykríkla a povedala Saulovi: Prečo si ma oklamal ? Veď ty si Saul.",
    "Kráľ jej povedal: Neboj sa! Čo vidíš? Žena odpovedala Saulovi: Akési božstvo vidím vystupovať zo zeme.",
    "Povedal jej kráľ: Akú má podobu? Ona odpovedala: Vystupuje starý muž a odený je plášťom. Tu Saul poznal, že to bol Samuel, zohol sa tvárou k zemi a poklonil sa.",
    "Samuel povedal Saulovi: Prečo ma znepokojuješ a dávaš ma vyvolávať? Saul odpovedal: Som vo veľkej tiesni, Filištínci bojujú proti mne, Boh odstúpil odo mňa a neodpovedá mi už ani skrze prorokov, ani skrze sny. Preto som ťa zavolal, aby si mi oznámil, čo si mám počať.",
    "Samuel povedal: Prečo sa ma pýtaš, keď i Hospodin odstúpil od teba a stal sa ti nepriateľom?",
    "Hospodin učinil, ako hovoril skrze mňa; lebo Hospodin vytrhol ti z ruky kráľovstvo a dal ho tvojmu blížnemu Dávidovi;",
    "keďže si neposlúchol Hospodinov hlas a neuplatnil si Jeho pálčivý hnev proti Amálékovi, preto ti Hospodin toto dnes urobil.",
    "Hospodin vydá do rúk Filištíncov Izrael aj s tebou a zajtra budeš i so svojimi synmi so mnou. Aj izraelské vojská vydá Hospodin Filištíncom do rúk.",
    "Hneď nato padol Saul v celej svojej dĺžke na zem, lebo sa veľmi zľakol Samuelových slov. Beztak nemal silu, lebo nič nejedol celý deň a noc.",
    "Vtedy žena pristúpila k Saulovi, a keď videla, že je veľmi vydesený, povedala: Hľa, tvoja služobnica poslúchla tvoj hlas; vydala som si život do nebezpečia, keď som poslúchla slová, ktoré si mi hovoril.",
    "Teraz i ty, prosím, vypočuj hlas svojej služobnice. Položím pred teba kúsok chleba; jedz, aby si mal silu, keď sa vydáš na cestu!",
    "On však odmietol a povedal: Nebudem jesť. Ale jeho služobníci a žena ho nútili, kým neposlúchol. Potom vstal zo zeme a sadol si na posteľ.",
    "Žena mala v dome tučné teľa, rýchlo ho zabila, vzala aj múku, zamiesila a napiekla z nej nekvaseného chleba.",
    "Predložila to pred Saula a jeho služobníkov. A jedli. Potom vstali a ešte v tú noc odišli."
  ],
  "29": [
    "Filištínci zhromaždili všetky svoje vojská do Aféku, Izrael však táboril pri prameni, ktorý je v Jezreeli.",
    "Filištínske kniežatá postupovali po stovkách a po tisíckach, ale Dávid a jeho mužovia postupovali vzadu s Áchíšom.",
    "Tu filištínske kniežatá povedali Áchíšovi: Čo tu chcú títo Hebrejci? Áchíš odpovedal filištínskym kniežatám: Je to predsa Dávid, služobník izraelského kráľa Saula, ktorý je toľko dní, ba už roky u mňa, a odkedy prešiel ku mne, nenašiel som pri ňom až do dnešného dňa nič.",
    "Ale filištínske kniežatá sa na neho nahnevali a povedali mu: Pošli späť toho muža, nech sa vráti na svoje miesto, kam si ho určil, a nech nejde s nami do boja, aby sa nám v boji nestal protivníkom. Veď čím by si mohol získať priazeň svojho pána, ak nie hlavami našich mužov?",
    "Veď je to ten istý Dávid, o ktorom spievali pri tancoch: Porazil Saul svojich tisíc a Dávid svojich desaťtisíc.",
    "Vtedy Áchíš zavolal Dávida a povedal mu: Akože žije Hospodin, si statočný a tvoje vychádzanie i prichádzanie do vojska spolu so mnou je mi milé, lebo som nenašiel pri tebe nič zlé odvtedy, čo si prišiel ku mne, až podnes. Ale kniežatám sa nepáčiš.",
    "Preto sa teraz vráť, choď v pokoji a nerob nič také, čo by sa nepáčilo filištínskym kniežatám!",
    "Dávid povedal Áchíšovi: Čo som urobil a čo si našiel pri svojom služobníkovi odvtedy, ako som u teba až po dnes, že nemám ísť bojovať proti nepriateľom svojho kráľa?",
    "Áchíš odpovedal Dávidovi: Viem to, lebo mne si milý ako anjel Boží, ale filištínske kniežatá povedali: Nech nejde s nami do boja!",
    "Preto ráno vstaň, ty i služobníci tvojho pána, ktorí prišli s tebou; na úsvite vstaňte a odíďte!",
    "Dávid vstal včasráno so svojimi mužmi, aby odišiel a vrátil sa do zeme Filištíncov. Filištínci však tiahli do Jezreelu."
  ],
  "30": [
    "Na tretí deň, keď prišiel Dávid so svojimi mužmi do Ciklagu, Amálékovia vtrhli do Negebu a do Ciklagu, Ciklag dobyli a vypálili ho.",
    "Ženy, ktoré boli v ňom, odvliekli do zajatia, a to od najmladších po najstaršie. Nikoho nezabili, ale hnali ich, a tak šli svojou cestou.",
    "Keď prišiel Dávid so svojimi mužmi k mestu, ajhľa, bolo vypálené a ženy, synovia i dcéry boli odvlečení do zajatia.",
    "Vtedy Dávid a ľud, ktorý bol s ním, pustili sa do hlasného náreku, takže už nemali ani síl.",
    "Obe Dávidove ženy boli odvlečené: Áchínóam Jezreelská a Abigajil, žena Nábála Karmelského.",
    "Tak sa dostal Dávid do tiesne, lebo ľud hovoril, že ho ukameňuje, pretože všetok ľud bol rozhorčený: jeden pre synov, druhý pre dcéry. Ale Dávid našiel posilu v Hospodinovi, svojom Bohu.",
    "Vtedy Dávid povedal kňazovi Ebjátárovi, synovi Achímelechovmu: Prines mi efód. Ebjátár priniesol Dávidovi efód.",
    "Dávid sa dopytoval Hospodina: Mám túto hordu prenasledovať? Dostihnem ju? Hospodin riekol: Prenasleduj, lebo iste ju dostihneš a ich vyslobodíš.",
    "Nato Dávid odišiel so šesťsto mužmi; došli k potoku Bešór, niektorí však zaostali.",
    "Dávid teda prenasledoval so štyristo mužmi. Dvesto mužov totiž zaostalo; natoľko boli ustatí, že nemohli prejsť cez potok Bešór.",
    "Na poli našli Egypťana, priviedli ho k Dávidovi a dali mu najesť sa chleba a napiť vody.",
    "Podali mu kus figového koláča a dve hrudky hrozienok. Keď si zajedol, prišiel k sebe, lebo už tri dni a tri noci nejedol chlieb a nepil vodu.",
    "Dávid mu povedal: Čí si ty a odkiaľ si? On odpovedal: Som egyptský mládenec, sluha istého Amálékovca; môj pán ma opustil, pretože som pred tromi dňami ochorel.",
    "Vtrhli sme do Negebu Keretejcov, aj do územia Júdu, aj do Negebu Kalébovcov, a Ciklag sme vypálili.",
    "Vtedy mu Dávid povedal: Zaviedol by si ma k tej horde? On odpovedal: Na Boha mi prisahaj, že ma nezabiješ a nevydáš do rúk môjho pána; tak ťa privediem k tej horde.",
    "Priviedol ho, a hľa, boli roztratení po celej krajine. Jedli, pili a tancovali nad všetkou tou veľkou korisťou, ktorú pobrali v krajine Filištíncov a v Judsku.",
    "Dávid ich bil od úsvitu až do večera druhého dňa a neunikol z nich nikto, len štyristo mladých mužov, ktorí posadali na ťavy a ušli.",
    "Tak oslobodil Dávid všetko, čo pobrali Amálékovci, a vyslobodil aj obidve svoje ženy.",
    "Nechýbal im nikto, ani malý, ani veľký, ani synovia, ani dcéry a nič z koristi, ani z toho, čo im boli pobrali. Všetko to priviedol Dávid späť.",
    "Dávid zajal všetky ovce a dobytok; a hnali ich pred ním volajúc: To je Dávidova korisť.",
    "Keď prišiel Dávid k oným dvesto mužom, ktorí pre ustatosť nevládali ísť za ním, takže ich zanechal pri potoku Bešór, tí vyšli naproti Dávidovi a ľudu, ktorý bol s ním. Keď sa Dávid priblížil k ľudu, pozdravil ich.",
    "Ale všetci zlí a naničhodní ľudia, ktorí šli s Dávidom, vyhlásili: Pretože nešli s nami, nedáme im z koristi, ktorú sme zachránili, ale každému len jeho ženu a synov; nech si ich poberú a odídu.",
    "Dávid však povedal: Nerobte tak, bratia moji, s tým, čo nám dal Hospodin, ktorý nás zachránil a vydal do našich rúk hordu, ktorá vytiahla proti nám.",
    "Ktože vás poslúchne v tejto veci? Rovnaký bude podiel toho, ktorý šiel do boja, i podiel toho, ktorý ostal pri batožine. Rovnako sa podelia.",
    "Tak to bývalo od toho dňa i naďalej a urobil z toho zákon a obyčaj v Izraeli až dodnes.",
    "Keď Dávid prišiel do Ciklagu, poslal z koristi starším Judska, svojim priateľom, s odkazom: Tu máte dar z koristi z Hospodinových nepriateľov.",
    "Tým, ktorí boli v Bételi, v Rámót-Negebe, tým, ktorí boli v Jattíre,",
    "v Aróéri, a ktorí boli v Sifmóte, v Eštémóe,",
    "v Rachále, v mestách Jerachmeélovcov, v mestách Kénijcov,",
    "tým, ktorí boli v Chorme, v Bór-Ášane, v Atáku,",
    "v Chebróne a na všetkých miestach, po ktorých chodieval Dávid a jeho mužovia."
  ],
  "31": [
    "Medzitým Filištínci bojovali proti Izraelu; mužovia izraelskí sa dali na útek pred Filištíncami, padli a ležali pobití na vrchu Gilbóa.",
    "Filištínci boli Saulovi a jeho synom v pätách. Filištínci zabili Saulových synov Jonatána, Abínádaba a Malchíšúu.",
    "Keď zúril ťažký boj okolo Saula, zastihli ho lukostrelci, ktorí ho ťažko zranili.",
    "Vtedy povedal Saul svojmu zbrojnošovi: Vytas svoj meč a prebodni ma ním, aby neprišli tí neobrezanci, neprebodli ma a neurobili si zo mňa posmech. Ale zbrojnoš nechcel, lebo sa veľmi bál. Saul pochytil meč a naľahol naň.",
    "Keď jeho zbrojnoš videl, že Saul zomrel, i on naľahol na svoj meč a zomrel s ním.",
    "Tak zomrel v ten deň Saul, jeho traja synovia i jeho zbrojnoš a spolu s ním všetci jeho mužovia.",
    "Keď izraelskí mužovia, ktorí boli na druhej strane údolia a za Jordánom, videli, že Izraelci zutekali a že Saul a jeho synovia zomreli, opustili mestá a utiekli. Filištínci prišli a usadili sa v nich.",
    "Na druhý deň prišli Filištínci olúpiť pobitých a našli Saula i jeho troch synov padlých na vrchu Gilbóa.",
    "Odťali Saulovi hlavu, zvliekli mu brnenie a rozoslali poslov naokolo po Filištínsku, aby sa to rozchýrilo po chráme ich modiel a medzi ľudom.",
    "Potom uložili jeho brnenie v chráme Aštarty a jeho mŕtvolu zavesili na múr v Bét-Šáne.",
    "Keď počuli obyvatelia Jábéš-Gileádu, čo urobili Filištínci Saulovi,",
    "všetci bojovníci sa vzchopili a pochodovali celú noc, sňali Saulovu mŕtvolu i mŕtvoly jeho synov z múru v Bét-Šáne, potom sa vrátili do Jábeša a tam ich spálili.",
    "Nakoniec vzali ich kosti, pochovali ich v Jábéši pod tamariškou a sedem dní sa postili."
  ]
}