{
  "1": [
    "Pavel, Silvanos a Timoteos cirkevnému zboru Tesalonických v Bohu Otcovi a v Pánovi Ježišovi Kristovi. Milosť vám a pokoj!",
    "Ďakujeme Bohu za všetkých vás, kedykoľvek sa zmieňujeme o vás vo svojich modlitbách,",
    "a neprestajne spomíname pred naším Bohom a Otcom dielo vašej viery, úsilie lásky a vytrvalosť nádeje v nášho Pána Ježiša Krista.",
    "Vieme, bratia Bohom milovaní, o vašom vyvolení,",
    "lebo sme vám nezvestovali evanjelium len slovom, ale aj v moci a Duchu Svätom a v úplnej istote, veď viete, akí sme boli medzi vami a pre vás.",
    "A vy ste sa stali našimi aj Pánovými napodobňovateľmi, keď ste, hoci v mnohom súžení, s radosťou z Ducha Svätého prijali slovo,",
    "takže ste sa stali vzorom všetkým veriacim v Macedónii a Acháji.",
    "Lebo od vás sa rozhlásilo slovo Pánovo nielen v Macedónii a Acháji, ale vaša viera v Boha sa rozniesla po celom kraji, takže nám ani netreba hovoriť.",
    "Však (oni) sami rozprávajú o nás, ako sme prišli k vám a ako ste sa obrátili od modiel k Bohu, aby ste slúžili živému a pravému Bohu",
    "a očakávali z nebies Jeho Syna, ktorého vzkriesil z mŕtvych, Ježiša, ktorý nás vytrhuje z budúceho hnevu."
  ],
  "2": [
    "Veď sami viete, bratia, že náš príchod k vám nebol daromný,",
    "ale hoci sme predtým, ako viete, mnoho trpeli a potupu znášali vo Filipis, odvážili sme sa vo svojom Bohu zvestovať vám evanjelium Božie v mnohých bojoch.",
    "Naše napomenutie nepochádzalo totiž ani z poblúdenia, ani z nečistých pohnútok, ani z podvodu,",
    "ale ako nás Boh uznal za hodných a poveril zvestovať evanjelium, tak hovoríme - nie ako tí, ktorí sa chcú páčiť ľuďom, ale Bohu, ktorý skúma naše srdcia.",
    "Veď, ako viete, ani sme vám nikdy nelichotili v reči, ani - Boh je svedok! - nechceli sme lakome získať niečo pre seba,",
    "ani sme nehľadali ľudskú slávu ani u vás, ani u iných.",
    "Ako Kristovi apoštolovia mohli sme síce požadovať vážnosť, ale boli sme prívetiví k vám, ako keď dojčiaca matka láska deti.",
    "Tak sme sa vinuli k vám, že sme boli hotoví dať vám nielen Božie evanjelium, ale aj vlastné duše, pretože sme si vás zamilovali.",
    "Iste sa pamätáte, bratia, na našu prácu a námahu. Vo dne v noci sme pracovali, len aby sme nikomu z vás neboli na ťarchu, a tak sme vám kázali evanjelium Božie.",
    "Vy ste svedkami, aj Boh, ako zbožne, spravodlivo a bez úhony sme sa správali k vám, veriacim:",
    "vy viete, ako sme vás každého - ako otec vlastné deti -",
    "napomínali, povzbudzovali a svedectvom zaväzovali, aby ste žili dôstojne Boha, ktorý vás povoláva do svojho kráľovstva a slávy.",
    "Preto aj my neprestajne ďakujeme Bohu, že keď ste prijali naše kázanie o Bohu, prijali ste ho nie ako ľudské slovo, ale - čím naozaj je! - ako slovo Božie, ktoré pôsobí aj vo vás veriacich.",
    "Veď vy, bratia, ste napodobňovateľmi cirkevných zborov Božích, čo sú v Judsku v Kristovi Ježišovi, lebo aj vy ste trpeli od vlastných rodákov, čo tamtí od Židov,",
    "ktorí zabili aj Pána Ježiša a prorokov, aj nás prenasledovali. Ani Bohu nie sú milí a všetkým ľuďom sú odporní,",
    "prekážajú nám zvestovať evanjelium pohanom, aby boli spasení (a robia to preto), aby dovŕšili mieru svojich hriechov. Ale prišiel na nich hnev až do konca.",
    "My však, bratia, keď sme na krátky čas aj osireli, odlúčení od vás, - pravda, len telesne, nie srdcom - s túžbou tým vrúcnejšou sme sa usilovali vidieť vás opäť tvárou v tvár.",
    "Preto sme chceli prísť k vám, ja, Pavel, opätovne, ale satan nám to prekazil.",
    "Veď kto je naša nádej alebo radosť alebo veniec chvály pred naším Pánom Ježišom pri Jeho príchode, ak nie aj vy?",
    "Lebo vy ste naša sláva i radosť!"
  ],
  "3": [
    "Preto, keď sme už nemohli ďalej vydržať, rozhodli sme sa, že sami ostaneme v Aténach,",
    "a poslali sme Timotea, svojho brata a služobníka Božieho v práci za evanjelium Kristovo, upevniť a povzbudiť vás vo viere,",
    "aby sa nikto nesklátil v týchto súženiach. Lebo sami viete, že sme na to ustanovení.",
    "Veď už keď sme boli u vás, vopred sme vám povedali, že nás očakáva súženie; tak sa i stalo, ako viete.",
    "Preto aj ja, keď som už nemohol ďalej vydržať, poslal som ho, aby som sa dozvedel o vašej viere, či vás, ozaj, pokušiteľ nepokúšal a či tak nevyšla nazmar naša námaha.",
    "A teraz, keď sa Timoteos vrátil od vás k nám a priniesol nám dobrú zvesť o vašej viere a láske, aj že si na nás stále spomínate po dobrom a žiadate si nás vidieť tak ako my vás,",
    "pri všetkej svojej tiesni a súžení potešili sme sa, bratia, pre vašu vieru,",
    "takže teraz opäť žijeme, keď vy stojíte v Pánovi.",
    "Akou vďakou sa však môžeme odplatiť Bohu za vás, pre všetku radosť, ktorú máme z vás pred svojím Bohom?",
    "Vo dne v noci snažne prosíme, aby sme vás videli tvárou v tvár a napravili nedostatky vašej viery.",
    "Kiež sám náš Boh a Otec a náš Pán Ježiš pripraví nám cestu k vám!",
    "A vás nech rozhojní a obohatí Pán takou láskou vospolok a ku všetkým (ľuďom), akú aj my máme k vám,",
    "a nech vám utvrdí srdcia, aby boli bez úhony v svätosti pred naším Bohom a Otcom, keď náš Pán Ježiš príde so všetkými svojimi svätými."
  ],
  "4": [
    "Napokon však prosíme vás, bratia, a napomíname v Pánovi Ježišovi, aby ste sa vždy viac rozhojňovali v tom, čo ste od nás prijali, totiž, ako máte žiť - ako už aj žijete - a páčiť sa Bohu.",
    "Veď viete, aké príkazy sme vám dali v mene Pána Ježiša.",
    "Lebo to je vôľa Božia: vaše posvätenie. Zdržiavajte sa smilstva,",
    "a nech si každý z vás vie získať manželku<a> s posvätnosťou a úctivosťou,",
    "nie s vášnivou žiadostivosťou ako pohania, ktorí nepoznajú Boha.",
    "Nech sa nikto vo svojom počínaní nedopúšťa prehmatov a neklame brata, pretože pomstiteľom všetkého toho je Pán, ako sme vám to už skôr povedali a osvedčili.",
    "Lebo Boh nás nepovolal k nečistote, ale v posvätení.",
    "Kto teda týmto pohŕda, nie človekom pohŕda, ale Bohom, ktorý vám aj dáva svojho Ducha Svätého.",
    "O bratskej láske vám písať netreba, veď vy ste sa od Boha naučili milovať vospolok.",
    "Veď to aj robíte všetkým bratom v celej Macedónii. Ale vás napomíname, bratia, aby ste sa v tom ešte viac rozhojňovali",
    "a všemožne sa snažili nažívať v pokoji, každý konať svoje a pracovať vlastnými rukami, ako sme vám prikázali,",
    "aby ste počestne žili pred tými, čo sú mimo<a>, a aby ste nepotrebovali nikoho.",
    "Nechceme však, bratia, aby ste nevedeli o zosnulých, aby ste sa nermútili ako ostatní, ktorí nemajú nádej.",
    "Lebo keď veríme, že Ježiš umrel a vstal z mŕtvych, tak aj Boh privedie spolu s Ním všetkých, ktorí umreli v Ježišovi.",
    "Lebo to vám hovoríme slovom Pánovým: my, ktorí zostaneme nažive až do Pánovho príchodu, nepredídeme tých, čo umreli,",
    "lebo keď (zaznie) povel a hlas archanjela a Božia trúba, sám Pán zostúpi z neba, a najprv vstanú tí, čo umreli v Kristovi,",
    "potom my, ktorí zostaneme nažive, budeme spolu s nimi uchvátení v oblakoch do vzduchu v ústrety Pánovi, a tak budeme stále s Pánom.",
    "Tak sa potešujte vospolok týmito slovami."
  ],
  "5": [
    "Bratia, nepotrebujete, aby som vám písal o časoch a obdobiach,",
    "lebo sami dobre viete, že deň Pánov príde tak ako zlodej v noci.",
    "Keď si budú povrávať: Je pokoj a bezpečnosť, vtedy ich znenazdania prikvačí záhuba ako pôrodné bolesti tehotnú ženu, a neutečú.",
    "Ale vy, bratia, nie ste v tme, aby vás ten deň prekvapil ako zlodej.",
    "Veď vy všetci ste synovia svetla a synovia dňa. Nepatríme noci ani tme.",
    "Nespime teda ako ostatní, ale bdime a buďme triezvi.",
    "Lebo tí, čo spia, v noci spia, a opilci sa v noci opíjajú.",
    "Ale my (ako synovia) dňa buďme triezvi, oblečme si pancier viery a lásky a prilbu nádeje na spasenie.",
    "Lebo nás Boh neurčil na hnev, ale aby sme dosiahli spasenie v našom Pánovi Ježišovi Kristovi,",
    "ktorý umrel za nás, aby sme spolu s Ním žili, či bdieme, a či spíme.",
    "Preto sa potešujte vospolok a povzbudzujte navzájom, ako aj robíte.",
    "Prosím vás, bratia, vážte si tých medzi vami, čo namáhavo pracujú, sú vám predstavení v Pánovi a poučujú vás,",
    "a nadovšetko ich milujte pre ich prácu. Nažívajte v pokoji medzi sebou!",
    "Napomíname vás, bratia, učte poriadku neporiadnych, posmeľujte malomyseľných, ujímajte sa slabých, buďte zhovievaví ku všetkým.",
    "Hľaďte, aby sa nikto neodplácal zlým za zlé, ale vždy sa snažte robiť dobre medzi sebou a všetkým ľuďom.",
    "Stále sa radujte,",
    "neprestajne sa modlite!",
    "Za všetko ďakujte, lebo taká je Božia vôľa pri vás v Kristovi Ježišovi.",
    "Ducha neuhášajte!",
    "Proroctvami nepohŕdajte!",
    "Všetko skúmajte, dobrého sa držte!",
    "Všetkého zlého sa vystríhajte!",
    "A sám Boh pokoja nech vás skrz-naskrz posvätí a pri príchode nášho Pána Ježiša Krista nech zachová vášho neporušeného ducha, dušu a telo bez úhony.",
    "Verný je Ten, ktorý vás povoláva; On to urobí.",
    "Bratia, modlite sa aj za nás!",
    "Pozdravujte všetkých bratov svätým bozkom.",
    "Zaväzujem vás menom Pánovým, aby ste dali prečítať tento list všetkým bratom.",
    "Milosť nášho Pána Ježiša Krista s vami! Amen."
  ]
}