{
  "1": [
    "Pavel, apoštol Krista Ježiša podľa ustanovenia Boha, nášho Spasiteľa a Krista Ježiša, našej nádeje -",
    "Timoteovi, svojmu pravému synovi vo viere. Milosť, milosrdenstvo, pokoj od Boha Otca a od Krista Ježiša, nášho Pána.",
    "Ako som ťa prosil, idúc do Macedónie, aby si zostal v Efeze a prikazoval niektorým nerozširovať iné učenie",
    "a nepridŕžať sa bájok ani nekonečných rodokmeňov, ktoré napomáhajú skôr hádky ako Božie spravovanie spásy z viery,",
    "cieľom (takéhoto) prikazovania je láska z čistého srdca, dobrého svedomia a z nepokryteckej viery.",
    "Od tohto niektorí zblúdili a obrátili sa k daromným rečiam;",
    "chcú byť učiteľmi zákona, a sami nechápu, ani čo hovoria, ako čo (tak) sebavedome tvrdia.",
    "My však vieme, že zákon je dobrý, keď ho niekto primerane používa,",
    "vedomý toho, že zákon nie je pre spravodlivého, ale (je) pre zločincov a neposlušných, bezbožníkov a hriešnikov, nesvedomitých a zvrhlých, pre otcovrahov a matkovrahov, vražedníkov,",
    "smilníkov, mužov súložiacich s mužmi, kupcov s otrokmi, luhárov, krivoprísažníkov a proti všetkému, čo sa protiví zdravému učeniu;",
    "to je podľa evanjelia slávy blahoslaveného Boha, ktoré mi bolo zverené.",
    "Ďakujem Tomu, ktorý ma posilnil, Kristovi Ježišovi, nášmu Pánovi, že ma uznal verným, postaviac ma do (svojej) služby,",
    "hoci som bol predtým rúhačom, prenasledovateľom a násilníkom; ale dostalo sa mi milosti, lebo som to robil z nevedomosti v nevere.",
    "A navyše sa (vo mne) rozhojnila milosť nášho Pána s vierou a láskou, ktorá je v Kristovi Ježišovi.",
    "Je to verná reč a zaslúži si, aby ju všetci prijali: Ježiš Kristus prišiel na svet, aby spasil hriešnikov. Medzi nimi som ja prvý;",
    "ale práve preto sa mi dostalo milosti, aby Ježiš Kristus na mne prvom dokázal všetku svoju zhovievavosť, aby to bolo príkladom pre tých, ktorí budú veriť v Neho k životu večnému.",
    "Jemu, Kráľovi vekov, nesmrteľnému, neviditeľnému, jedinému múdremu Bohu česť a sláva naveky vekov. Amen.",
    "Toto ti prikazujem, syn môj Timoteos, na základe predošlých proroctiev o tebe, aby si podľa nich bojoval výborný boj,",
    "majúc vieru a dobré svedomie, ktoré niektorí zavrhli a stroskotali vo viere.",
    "Z nich sú Hymeneos a Alexandros, ktorých som odovzdal satanovi, aby sa naučili nerúhať sa."
  ],
  "2": [
    "Predovšetkým teda napomínam, aby sa konali prosby, modlitby, príhovory a ďakovania za všetkých ľudí,",
    "za kráľov a za všetkých vysoko postavených, aby sme tichým a pokojným životom žili v úplnej pobožnosti a statočnosti.",
    "Toto je dobré a príjemné pred naším Spasiteľom Bohom,",
    "ktorý chce, aby všetci ľudia boli spasení a poznali pravdu.",
    "Jeden je totiž Boh, jeden aj Prostredník medzi Bohom a ľuďmi, človek Ježiš Kristus,",
    "ktorý dal seba ako výkupné za všetkých ako svedectvo vo vopred určenom čase.",
    "Nato som bol ustanovený ja ako zvestovateľ a apoštol - pravdu hovorím a neklamem - učiteľ pohanov vo viere a pravde.",
    "Chcem teda, aby sa mužovia modlili na každom mieste, sväté ruky pozdvihujúc bez hnevu a sváru.",
    "A podobne, aby sa ženy cudne a zdržanlivo ozdobovali slušným odevom, nie umelým účesom a zlatom, perlami alebo drahocenným rúchom,",
    "ale dobrými skutkami, ako sa patrí na ženy, ktoré sa priznávajú k bohabojnosti.",
    "Žena nech sa v tichosti učí so všetkou poddanosťou.",
    "Nedovoľujem však žene vyučovať alebo panovať nad mužom, ale aby sa ticho správala.",
    "Adam bol totiž stvorený prvý, potom Eva.",
    "A nie Adam bol zvedený, ale žena bola zvedená, dopustila sa priestupku;",
    "bude však spasená rodením detí, ak zotrvá vo viere, láske a posvätnej zdržanlivosti."
  ],
  "3": [
    "Verná je to reč: Ak sa niekto snaží o biskupstvo, túži po znamenitom diele.",
    "Biskup musí byť bez úhony, muž jednej ženy, striezlivý, rozumný, slušný, pohostinný, spôsobný vyučovať,",
    "nie pijan, nie bitkár ani nie žiadostivý nečistého zisku, ale mierny, nehašterivý a nie lakomý.",
    "Má si dobre spravovať dom a deti udržiavať v poddanosti so všetkou dôstojnosťou.",
    "Veď ak niekto svoj dom nevie spravovať, ako sa bude starať o cirkev Božiu?",
    "Nech to nie je nováčik vo viere, aby sa nenadúval a neprepadol diablovmu súdu.",
    "A musí mať aj dobré svedectvo od tých, čo sú mimo (cirkvi), aby sa nedostal do rečí a neprepadol osídlu diablovmu.",
    "Podobne diakoni (nech sú) čestní, nie dvojtvárni v reči, ani nie príliš oddaní vínu, ani nie žiadostiví nečistého zisku.",
    "Tajomstvo viery nech zachovávajú v čistom svedomí.",
    "Ale aj oni sa majú najprv osvedčiť a (len) potom konať diakonskú službu, ak sú bez úhony.",
    "Podobne ich ženy (nech sú) čestné, nie ohováračné; striezlivé a vo všetkom verné.",
    "Diakoni nech sú mužmi jednej ženy a nech sa dobre starajú o deti a domácnosť.",
    "Tí totiž, ktorí dobre konali diakonskú službu, nadobudnú si dobré meno a veľkú dúfanlivosť vo viere, ktorá je v Kristovi Ježišovi.",
    "Keď dúfam, že čoskoro prídem k tebe, píšem ti,",
    "aby si, ak sa oneskorím, vedel, ako sa treba správať v dome Božom, ktorým je cirkev živého Boha, (tento) stĺp a základ pravdy.",
    "Vpravde veľkým tajomstvom pobožnosti je (On), ktorý sa zjavil v tele, ospravedlnený bol v Duchu, zjavil sa anjelom, zvestovaný bol národom, uverili v Neho na svete, vzatý bol v slávu."
  ],
  "4": [
    "Ale Duch výslovne hovorí, že v posledných časoch niektorí odpadnú od viery a budú sa pridŕžať bludných duchov a učenia démonických,",
    "pokryteckých, falošných učiteľov, ktorí majú biľagované svedomie,",
    "zabraňujú ženiť sa (a prikazujú) zdržiavať sa pokrmov, ktoré Boh stvoril, aby ich s ďakovaním požívali veriaci a tí, čo poznali pravdu.",
    "Veď všetko, čo Boh stvoril, je dobré, a nič nie je na zavrhnutie, čo ľudia prijímajú s ďakovaním,",
    "lebo sa posväcuje slovom Božím a modlitbou.",
    "Keď toto budeš predkladať bratom, budeš dobrý služobník Krista Ježiša, vychovávaný slovami viery a dobrého učenia, ku ktorému si sa pridal.",
    "Svetské a babské bájky zavrhuj, ale cvič sa v pobožnosti;",
    "telesné cvičenie totiž málo osoží, ale pobožnosť je na všetko užitočná, lebo má zasľúbenie pre terajší aj budúci život.",
    "Verná je to reč a hodná plného prijatia.",
    "Isteže preto sa unúvame a zápasíme, lebo máme nádej v živom Bohu, ktorý je Spasiteľom všetkých ľudí, najmä veriacich.",
    "Toto prikazuj a tomuto vyučuj.",
    "Nech nikto tebou nepohŕda pre tvoju mladosť, ale buď vzorom veriacich v reči, správaní, láske v duchu, vo viere a v mravnej čistote.",
    "Kým neprídem, buď usilovný v predčitovaní (Písma), napomínaní a vyučovaní.",
    "Nezanedbávaj dar, ktorý je v tebe a bol ti daný prorockým slovom, keď zbor starších kládol ruky na teba.",
    "O toto sa staraj, tomu ži, aby bolo tvoje napredovanie všetkým zjavné.",
    "Daj pozor na seba a na učenie. V tom zotrvávaj, lebo keď to urobíš, zachrániš seba aj tých, čo ťa počúvajú."
  ],
  "5": [
    "Na staršieho človeka sa neosopuj, ale ho napomínaj ako otca, mladších ako bratov,",
    "staršie ženy ako matky, mladšie ako sestry so všetkou mravnou čistotou.",
    "Vdovy, ktoré sú skutočne vdovy, maj v úcte.",
    "Ak má však niektorá vdova deti alebo vnúčatá, nech sa naučia mať v zbožnej úcte predovšetkým svoj dom a odvďačovať sa svojim predkom, lebo to je príjemné pred Bohom.",
    "Skutočná a osamelá vdova zložila svoju nádej v Boha a dňom-nocou zotrváva v modlitbách a prosbách,",
    "ale rozkošnica je zaživa mŕtva.",
    "A to im prikazuj, aby boli bez úhony.",
    "Ak sa niekto nestará o svojich, a najmä o domácich, zaprel vieru a je horší ako neveriaci.",
    "Do zoznamu nech bude zapísaná (len) vdova, ktorá nemá menej ako šesťdesiat rokov, (bola) ženou jedného muža",
    "a má svedectvo o dobrých skutkoch, ak (totiž) vychovala deti, prijímala do domu pocestných, svätým umývala nohy, sužovaným pomáhala, bola snaživá vo všetkom dobrom.",
    "Mladšie vdovy odmietaj, lebo keď vzplanuli lás kou k životu na ujmu Kristovej (služby), chcú sa vydať,",
    "a majú výčitky, že porušili prvú vernosť.",
    "Pritom sa naučia zaháľať, chodia z domu do domu a nielenže sú záhaľčivé, ale aj klebetné a všetečné a hovoria, čo sa nepatrí.",
    "Chcem teda, aby sa mladšie (vdovy) vydávali, rodili deti, starali sa o domácnosť a protivníkovi nezavdávali podnet na ohováranie.",
    "Lebo niektoré sa už obrátili za satanom.",
    "Ak niektorý veriaci muž alebo niektorá veriaca žena má vdovy, nech im pomáha, ale aby cirkev nebola zaťažená, ale aby sa mohla starať o tie, čo sú skutočne vdovami.",
    "Starších, ktorí boli dobrými predstavenými, najmä tých, čo sa unúvajú v kázaní a vyučovaní, treba považovať za hodných dvojitej cti,",
    "lebo Písmo hovorí: Nezaviažeš ústa volovi, keď mláti! a: Hodný je robotník svojej mzdy.",
    "Proti staršiemu neprijímaj žalobu, iba ak by svedčili dvaja alebo traja svedkovia.",
    "Tých však, čo hrešia, karhaj pred všetkými, aby sa aj ostatní báli.",
    "Zaprisahávam ťa pred Bohom a pred Kristom Ježišom a pred vyvolenými anjelmi, aby si to zachovával bez predsudku a nič nerobil z náklonnosti voči niekomu.",
    "Unáhlene na nikoho neklaď ruky, nepodieľaj sa na hriechoch iných ľudí. Zachovávaj sa čistý.",
    "Nepi už viac vodu, ale pre svoj žalúdok a časté choroby požívaj trochu vína.",
    "Hriechy niektorých ľudí sú celkom zjavné, takže ich predídu pred súd, pri niektorých však idú aj za nimi.",
    "Tak sú úplne zjavné aj dobré skutky, a keď je to inak, nemôžu zostať skryté."
  ],
  "6": [
    "Všetci, ktorí sú otrokmi pod jarmom, nech považujú svojich pánov za hodných všetkej úcty, aby meno Božie a (kresťanské) učenie nebolo vystavené rúhaniu;",
    "tí však, čo majú veriacich za pánov, nech ich neznevažujú preto, lebo sú bratmi, ale nech tým ochotnejšie slúžia, pretože sú veriaci a milovaní (Boží), ktorí sú horliví v dobročinnosti.  Toto uč a prikazuj.",
    "Ak niekto iné učí a nepristupuje k zdravým rečiam o našom Pánovi Ježišovi Kristovi a k učeniu, ktoré zodpovedá pobožnosti,",
    "je nadutý, i keď nič nerozumie, trpí na hašterivosť a slovné hádky, z ktorých vznikajú závisť, zvady, rúhania, zlé upodozrievania,",
    "trenice ľudí, porušených na mysli a zbavených pravdy, ktorí sa domnievajú, že pobožnosť je ziskom.",
    "A pobožnosť so spokojnosťou je skutočne veľkým ziskom;",
    "lebo nič sme nepriniesli na svet a nepochybné je, ani nič odniesť nemôžeme.",
    "Preto, keď máme pokrm a odev, s tým sa uspokojíme.",
    "Ale tí, čo chcú zbohatnúť, upadajú do pokušenia a do osídla, do mnohých nerozumných a škodlivých žiadostí, ktoré ponárajú ľudí do záhuby a zatratenia.",
    "Koreňom všetkého zla je zaiste milovanie peňazí, po ktorých niektorí zatúžili, tak zblúdili od viery a spôsobili si mnoho bolestí.",
    "Ty však, človeče Boží, pred takýmito vecami utekaj a snaž sa o spravodlivosť, pobožnosť, vieru, lásku, trpezlivosť, krotkosť.",
    "Bojuj dobrý boj viery, dosahuj večný život, do ktorého si povolaný a pred mnohými svedkami vyznal si dobré vyznanie.",
    "Pred Bohom, ktorý dáva všetkému život, a pred Kristom Ježišom, ktorý vyznal pred Pontským Pilátom dobré vyznanie,",
    "prikazujem ti, aby si zachovával toto prikázanie nepoškvrnené, bez úhony, až do zjavenia nášho Pána Ježiša Krista,",
    "ktoré nám v určenom čase ukáže ten blahoslavený a jediný Panovník, Kráľ kraľujúcich a Pán panujúcich.",
    "On jediný má nesmrteľnosť a prebýva v neprístupnom svetle, ktoré nikto z ľudí nevidel, ani nemôže vidieť. Jemu česť a večná moc. Amen.",
    "Tým, čo sú bohatí v terajšom veku, prikazuj, aby neboli namyslení a nedúfali v neisté bohatstvo, ale v Boha, ktorý nám bohato dáva všetko na požívanie,",
    "a aby konali dobré, boli bohatí na dobré skutky, štedrí, zdielni,",
    "a tak si zhromažďovali dobrý základ do budúcnosti a dosiahli skutočný život.",
    "Zachovávaj, Timoteos, čo ti je zverené, a vyhýbaj sa svetským prázdnym rečiam a námietkam nepravého poznania,",
    "ku ktorému sa niektorí priznali a zblúdili od viery. Milosť s vami. Amen."
  ]
}