{
  "1": [
    "Pavel, z Božej vôle apoštol Krista Ježiša, a brat Timoteos cirkvi Božej v Korinte a všetkým svätým v celej Acháji.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista!",
    "Požehnaný Boh a Otec nášho Pána Ježiša Krista, Otec milosrdenstva a Boh každého potešenia,",
    "ktorý nás potešuje v každom našom súžení, aby sme potešením, ktorým nás potešuje Boh, mohli potešovať tých, čo sú v akomkoľvek súžení.",
    "Veď ako sa množia naše utrpenia pre Krista, tak sa rozmnožuje aj naše potešenie skrze Krista;",
    "či sme totiž súžení (súžení sme) na vaše potešenie a spasenie, či sa nám dostáva útechy, (aj to) je na vaše potešenie, ktoré pôsobí, že trpezlivo znášate tie isté utrpenia, aké aj my znášame.",
    "A naša nádej pre vás je pevná, lebo vieme, že ako máte účasť v utrpeniach, tak aj v potešení.",
    "Nechceme totiž, bratia, aby ste nevedeli o našom súžení, ktoré nás postihlo v Ázii, že sme nad mieru, nad (svoju) silu boli preťažení, takže sme si zúfali aj nad životom.",
    "Veď my sami sme už vypovedali nad sebou výrok smrti, aby sme nedúfali v samých seba, ale v Boha, ktorý kriesi mŕtvych.",
    "On nás z takej smrti vytrhol a vytŕha, a dúfame v Neho, že nás ešte aj bude zachraňovať,",
    "keď aj vy pomáhate modlitbou za nás, aby za milosť, ktorej sa nám na príhovor mnohých dostáva, mnohí za nás ďakovali.",
    "Lebo toto je naša chvála: svedectvo vlastného svedomia, že sme sa na svete a najmä medzi vami žili v svätosti a čistote Božej, nie v telesnej múdrosti, ale v Božej milosti.",
    "Lebo nič iné vám nepíšeme, ako čo čítate, ale aj poznáte, a dúfam, až do konca poznávať budete,",
    "ako ste nás čiastočne už aj poznali, že sme vaša pýcha ako aj vy naša v deň nášho Pána Ježiša.",
    "V tejto dôvere chcel som už skôr prísť k vám, aby sa vám druhý raz dostala milosť,",
    "a cez vás prejsť do Macedónie a z Macedónie vrátiť sa zase k vám, aby ste ma odprevadili do Judska.",
    "Keď som to chcel, či som konal azda ľahkomyseľne? Alebo keď sa rozhodujem, či sa rozhodujem podľa tela, takže: áno, áno, znamená u mňa aj: nie, nie?",
    "Avšak ako je verný Boh, naša reč k vám nie je: aj áno, aj nie.",
    "Lebo Syn Boží, Ježiš Kristus, ktorého sme vám aj ja aj Silvanos a Timoteos zvestovali medzi vami, nebol aj áno, aj nie, ale v Ňom sa uskutočnilo áno.",
    "Veď koľkokoľvek je zasľúbení Božích, v Ňom sú všetky; áno; preto v Ňom je aj amen na slávu Bohu skrze nás.",
    "Boh je Ten, ktorý nás upevňuje s vami pre Krista; On nás aj pomazal,",
    "On nás aj zapečatil a dal nám do sŕdc závdavok Ducha.",
    "Boha volám za svedka svojej duše, že len zo šetrnosti k vám neprišiel som ešte do Korintu.",
    "Niežeby sme panovali nad vašou vierou, ale sme spolupracovníci vašej radosti; veď vierou stojíte."
  ],
  "2": [
    "Tak som sa teda rozhodol v sebe, že neprídem k vám opäť v zármutku.",
    "Lebo keď vás ja zarmútim, kto poteší mňa, ak nie ten, koho som zarmútil?",
    "Toto isté som aj napísal, aby som sa, keď prídem, nermútil nad tými, z ktorých sa mám radovať. Veď dôverujem vám všetkým, že moja radosť je radosťou vás všetkých.",
    "Písal som vám veľmi stiesnený a skľúčený v srdci, s mnohými slzami, nie, aby ste sa rmútili, ale aby ste poznali lásku, ktorou vás milujem nadovšetko.",
    "Ak teda niekto spôsobil zármutok, nie mňa zarmútil, ale, aby som mu nepriťažil, (zarmútil) čiastočne všetkých vás.",
    "Dosť mal na pokarhaní, ktoré sa mu dostalo od väčšiny;",
    "takže teraz mu radšej už odpusťte a potešte ho, aby si pre prílišný zármutok azda nezúfal.",
    "Preto vás napomínam: dokazujte mu lásku!",
    "Veď preto som aj písal, aby som sa presvedčil, či ste vo všetkom poslušní.",
    "Komu vy niečo odpustíte, tomu aj ja, lebo aj ja, ak som odpustil niečo, odpustil som kvôli vám pred tvárou Kristovou,",
    "aby nás neoklamal satan; veď dobre poznáme jeho úmysly.",
    "Keď som prišiel do Troady zvestovať evanjelium Kristovo, a keď sa mi otvárali dvere v Pánovi,",
    "môj duch nemal pokoja, lebo som nenašiel svojho brata Títa; preto som sa rozlúčil s nimi a odišiel som do Macedónie.",
    "Ale vďaka Bohu, ktorý nám všade dáva triumfovať v Kristovi a na každom mieste nám dáva zjavovať vôňu svojho poznania.",
    "Lebo sme vôňou Kristovou Bohu aj medzi tými, ktorí sú na ceste k spaseniu, aj medzi tými, ktorí sú na ceste do zahynutia;",
    "týmto vôňou smrti na smrť, tamtým vôňou života na život. Ale kto je na to spôsobný?",
    "Lebo nie sme ako mnohí, ktorí si robia obchod zo slova Božieho, ale hovoríme z čistého srdca ako z Boha a pred Bohom v Kristovi."
  ],
  "3": [
    "Začíname zase odporúčať samých seba? Či vari potrebujeme, ako niektorí iní, odporúčajúce listy pre vás alebo od vás?",
    "Vy ste naším listom, vpísaným nám do srdca, ktorý poznajú a čítajú všetci ľudia.",
    "Veď je zjavné, že ste listom Kristovým, ktorý sme my písali svojou službou a napísali nie černidlom, ale Duchom Boha živého, nie na kamenné dosky, ale na mäsité dosky sŕdc.",
    "Takúto dôveru máme skrze Krista k Bohu.",
    "Niežeby sme boli schopní vymyslieť niečo sami od seba, už ako sami zo seba, ale naša schopnosť je z Boha.",
    "On nás uspôsobil, aby sme boli služobníkmi novej zmluvy, nie litery, ale Ducha. Lebo litera zabíja, ale Duch oživuje.",
    "Ak už služba smrti, literami do kameňa vyrytá, bola taká slávna, že synovia izraelskí nemohli hľadieť do tváre Mojžišovej pre jas jeho tváre, ktorý bol pominuteľný,",
    "akože by služba Ducha nebola omnoho slávnejšia?",
    "A keď už služba odsúdenia bola slávna, o čo slávnejšia je služba ospravedlnenia?",
    "Lebo aj to, čo bolo slávne, stráca slávu v porovnaní s touto prenesmiernou slávou.",
    "Veď keď je slávne, čo sa pominie, omnoho slávnejšie je, čo zostáva.",
    "Keď teda takúto nádej máme, počíname si celkom otvorene,",
    "a nie ako Mojžiš, ktorý si položil závoj na tvár, aby synovia izraelskí nehľadeli na koniec toho, čo bolo pominuteľné.",
    "Ale ich myseľ sa zatvrdila. Ten istý závoj ostáva totiž až do dnešného dňa pri čítaní starej zmluvy a neodkrýva sa, lebo ho odstraňuje (len) Kristus.",
    "Až po dnes, kedykoľvek čítajú Mojžiša, leží im závoj na srdci.",
    "Ale hneď, ako sa obráti k Pánovi, závoj padne.",
    "Veď Pán je Duch, a kde Duch Pánov, tam sloboda.",
    "My všetci akoby v zrkadle vidíme s odkrytou tvárou slávu Pánovu, keď Duch Pánov premieňa nás v ten istý obraz zo slávy do slávy."
  ],
  "4": [
    "Preto, keď z milosti máme takúto službu, neochabujeme,",
    "ale zriekli sme sa zatajovaných hanebností, nepočíname si chytrácky, nefalšujeme slovo Božie, ale zjavujeme pravdu, a tak sa odporúčame každému ľudskému svedomiu pred Bohom.",
    "Ak je aj zakryté naše evanjelium, zakryté je tým, čo hynú.",
    "V nich zatemnil Boh tohto sveta myseľ neveriacich, aby sa im nerozsvietilo svetlo evanjelia o sláve Krista, ktorý je obraz Boží.",
    "Lebo nie seba kážeme, ale Krista Ježiša, Pána; o sebe však (hovoríme) ako o vašich služobníkoch skrze Ježiša.",
    "Lebo Boh, ktorý povedal: Nech z temnosti zažiari svetlo! - zažiaril v našich srdciach, aby svietilo poznanie slávy Božej v tvári Kristovej.",
    "Tento poklad máme, pravda, v hlinených nádobách, aby sa ukázalo, že tá prenesmierna moc je z Boha, a nie z nás.",
    "Všetkým sme utláčaní, ale nie potlačení; sme tiesnení, ale si nezúfame;",
    "sme prenasledovaní, ale nie opustení; sme zmietaní, ale nehynieme;",
    "Ježišovo zomieranie nosíme stále v tele, aby aj život Ježišov zjavný bol na našom tele.",
    "My živí, ustavične sme vydávaní na smrť pre Ježiša, aby aj život Ježišov zjavený bol na smrteľnom našom tele.",
    "A tak v nás pôsobí smrť, ale vo vás život.",
    "Keďže však máme toho istého ducha viery, ako je napísané: Uveril som, preto som hovoril, - aj my veríme, a preto aj hovoríme,",
    "lebo vieme, že Ten, kto vzkriesil Pána Ježiša, vzkriesi aj nás s Ježišom a postaví nás s vami.",
    "Veď všetko toto deje sa pre vás, aby rozhojnená milosť rozmnožila vďačnosť čím viacerých na slávu Božiu.",
    "Preto neochabujeme, ale aj keď náš vonkajší človek hynie, náš vnútorný sa obnovuje zo dňa na deň.",
    "Lebo toto terajšie ľahké bremeno súženia získa nám nesmiernu hojnosť večnej slávy,",
    "keď nehľadíme na viditeľné, ale na neviditeľné. Viditeľné je totiž dočasné, ale neviditeľné je večné."
  ],
  "5": [
    "Vieme totiž, že keď sa stánok nášho pozemského príbytku aj zborí, máme dom od Boha, príbytok nie rukou zhotovený, večný v nebesiach.",
    "Lebo preto aj vzdycháme, túžobne si žiadajúc, aby sme si mohli obliecť svoj príbytok z neba,",
    "lebo veď potom skutočne budeme oblečení, nie nahí.",
    "Lebo my, ktorí sme v tomto stánku, vzdycháme pod ťažkým bremenom, keďže nechceme byť zoblečení, ale oblečení, aby život pohltil smrteľné.",
    "A Ten, kto nás na to uspôsobil, je Boh, ktorý nám dal závdavok Ducha.",
    "Sme teda vždy dobrej mysle a vieme, že dokiaľ prebývame v tele, ďaleko sme od Pána,",
    "lebo žijeme vierou, a nie videním!",
    "Sme dobrej mysle a radšej si volíme vysťahovať sa z tela a prebývať s Pánom.",
    "Preto či prebývame (v tele), a či sa vysťahúvame (z neho), snažíme sa byť Mu príjemní.",
    "Všetci totiž musíme sa ukázať pred súdnou stolicou Kristovou, aby každý prijal dobré či zlé ako odplatu za to, čo konal v tele, podľa toho, ako pracoval.",
    "Keď teda vieme, čo je bázeň pred Pánom, presviedčame ľudí; ale Boh nás pozná; dúfam však, že aj vaše svedomie nás pozná.",
    "Tým sa vám zase neodporúčame, ale dávame vám príležitosť chváliť sa nami, aby ste mali čo povedať tým, čo sa chvália navonok, a nie v srdci.",
    "Lebo ak sme boli bez zmyslov, (bolo to) pre Boha; ak sme rozumní, sme pre vás.",
    "Láska Kristova totiž spája nás, ktorí takto súdime: jeden umrel za všetkých, teda všetci umreli;",
    "a za všetkých umrel, aby tí, čo žijú, nežili viac sebe, ale Tomu, kto za nich umrel a vstal z mŕtvych.",
    "Takže nepoznáme odteraz nikoho podľa tela. Ak sme Krista aj poznali podľa tela, teraz (Ho) už nepoznáme.",
    "Preto ak je niekto v Kristovi, je nové stvorenie. Staré veci sa pominuli, a hľa, nastali nové.",
    "A to všetko je z Boha, ktorý nás zmieril so sebou v Kristovi a zveril nám službu zmierenia,",
    "že totiž Boh bol v Kristovi, zmieril svet so sebou, nepočítal ľuďom ich priestupky a ustanovil medzi nami zvestovanie zmierenia.",
    "Miesto Krista sme teda poslovia, akoby (vás) Boh napomínal skrze nás. Miesto Krista prosíme: Zmierte sa s Bohom!",
    "Toho, ktorý nepoznal hriech, urobil hriechom za nás, aby sme my boli v Ňom spravodlivosťou pred Bohom."
  ],
  "6": [
    "Ako spolupracovníci vás napomíname, aby ste nebrali nadarmo milosť Božiu.",
    "Veď On hovorí: V čas príhodný som ťa vyslyšal a v deň spasenia som ti pomohol. Ajhľa, teraz je čas veľmi príhodný; ajhľa, teraz je deň spasenia!",
    "Nikomu v ničom nedávame pohoršenia, aby naša služba bola bez hany.",
    "Ale vo všetkom sa predstavujeme ako Boží služobníci; v mnohej trpezlivosti, súženiach, nedostatkoch, úzkostiach,",
    "ranách, väzeniach, nepokojoch, námahách, bdeniach, pôstoch,",
    "čistote, známosti, zhovievavosti, dobrote, Duchu Svätom, nepokryteckej láske,",
    "slove pravdy, moci Božej, zbroji spravodlivosti napravo aj naľavo,",
    "sláve aj potupe, zlej i dobrej povesti; ako zvodcovia, a predsa pravdiví;",
    "ako neznámi, a predsa dobre známi; ako umierajúci, a ajhľa, žijeme; ako karhaní, a predsa neumorení;",
    "ako smutní, ale vždy veselí; ako chudobní, a predsa mnohých obohacujúci; ako nič nemajúci, a predsa všetko v moci majúci.",
    "Naše ústa sú vám otvorené, Korintskí, naše srdce rozšírené;",
    "nie vám je tesno u nás, ale vo vašom srdci je tesno.",
    "Ako deťom hovorím: Odvďačte sa nám aj vy, rozšírte srdcia!",
    "Neťahajte cudzie jarmo s neveriacimi, lebo čo má spravodlivosť spoločné s neprávosťou? Alebo aké je spoločenstvo svetla s tmou?",
    "Aká zhoda medzi Kristom a Beliálom? Alebo aký podiel veriaceho s neveriacim?",
    "Aké spojenie medzi chrámom a modlami? A my sme predsa chrám Boha živého, ako povedal Boh: Prebývať budem v nich a prechádzať sa, a budem im Bohom, a oni mi budú ľudom.",
    "Preto vyjdite spomedzi nich a oddeľte sa, hovorí Pán; nečistého sa nedotýkajte, a ja vás prijmem,",
    "budem vám otcom, a vy budete mi synmi a dcérami, hovorí všemohúci Pán."
  ],
  "7": [
    "Milovaní, keďže teda máme také zasľúbenie, očisťme sa od všetkých poškvŕn tela i ducha a v bázni Božej dokonajme svoje posvätenie.",
    "Prijmite nás! Nikomu sme nekrivdili, nikoho nezničili, nikoho neoklamali.",
    "Nehovorím to, aby som vás odsúdil; veď som už predtým povedal, že ste v našich srdciach, aby sme spolu umierali aj spolu žili.",
    "Úplne vám dôverujem, často sa chválim vami naplnený potešením, oplývam radosťou pri všetkom našom súžení.",
    "Veď aj keď sme prišli do Macedónie, nemalo naše telo nijaký odpočinok, ale tiesnení sme boli všelijako; zvonku borby, zdnu obavy.",
    "Ale Boh, ktorý potešuje ponížených, potešil nás príchodom Títovým.",
    "A nielen jeho príchodom, ale aj potešením, ktorým ste ho vy potešili, keď nám rozprával o vašej túžbe, o vašom kvílení, o vašom horlení za mňa, takže som sa tým väčšmi zaradoval.",
    "A tak, ak som vás aj zarmútil v liste, neľutujem, keď som aj ľutoval; vidím totiž, že vás ten list zarmútil, čo aj len nakrátko.",
    "Teraz sa radujem, nie preto, že ste sa rmútili, ale že ste sa rmútili na pokánie. Rmútili ste sa totiž podľa vôle Božej, aby ste v ničom nemali pre nás škodu.",
    "Lebo zármutok podľa vôle Božej pôsobí pokánie na spasenie, a to netreba ľutovať; ale zármutok sveta pôsobí smrť.",
    "Ajhľa, už to, že ste sa rmútili podľa vôle Božej, aké snaženie vyvolalo u vás: akú obranu, akú nevôľu, aký strach, akú túžbu, akú horlivosť, akú odvetu! Vo všetkom dokázali ste sa čistými v tejto veci.",
    "Keď som vám teda aj písal, nepísal som pre toho, čo sa dopustil krivdy, ani pre toho, čo sa mu stala krivda, ale preto, aby sa prejavila vaša dobrá vôľa k nám pred Bohom.",
    "Tomu sme sa potešili. Popri tomto svojom potešení ešte väčšmi sme sa zaradovali radosti Títovej, že pookrial na duchu medzi všetkými vami.",
    "Veď ak som sa pred ním v niečom pochválil vami, nezahanbili ste ma, ale ako sme vám vo všetkom pravdu hovorili, tak sa aj naša chvála pred Títom dokázala pravdou.",
    "A jeho srdce naklonené vám je ešte viac, keď sa rozpomína na poslušnosť všetkých vás, ako ste ho prijali s bázňou a chvením.",
    "Radujem sa, že vám vo všetkom môžem dôverovať."
  ],
  "8": [
    "Chcem, bratia, aby ste vedeli o milosti Božej, ktorej sa dostalo macedónskym zborom,",
    "že v mnohých skúškach súženia hojnosť ich radosti a ich veľká chudoba rozmnožila bohatstvo ich štedrosti.",
    "Dosvedčujem, že dali podľa možnosti aj nad možnosť.",
    "Sami od seba a veľmi naliehavo nás prosili, aby sa mohli zúčastniť na dobročinnosti a na službe svätým.",
    "Áno, nad naše očakávanie aj samých seba oddali predovšetkým Pánovi a z vôle Božej potom aj nám.",
    "Preto sme napomenuli Títa, aby toto dielo lásky medzi vami aj dokončil, ako ho započal.",
    "A vy ako sa rozhojňujete vo všetkom: vo viere a reči, v poznaní a všetkom snažení aj v láske, ktorú sme vzbudili vo vás, tak sa rozhojnite aj v dobročinnosti.",
    "Nevravím to ako rozkaz, ale horlivosťou iných skúšam aj úprimnosť vašej lásky.",
    "Veď poznáte milosť nášho Pána Ježiša Krista, že hoci bol bohatý, schudobnel pre vás, aby ste vy zbohatli Jeho chudobou.",
    "Len radu vám dávam v tomto, veď to je prospešné vám, ktorí ste už vlani začali nielen skutkom, ale aj dobrou vôľou;",
    "dokončte teda teraz dielo, aby tak vašej ochotnej dobrej vôli zodpovedal aj výsledok podľa toho, čo máte.",
    "Lebo keď je ochota, vítaná je podľa toho, koľko kto má, a nie podľa toho, čo nemá.",
    "Veď nejde o to, aby sa iným uľavilo a vám priťažilo, ale aby bola rovnosť.",
    "Vaša terajšia hojnosť nech pomôže ich nedostatku, aby ich hojnosť pomohla nedostatku vášmu, a tak nastala rovnosť;",
    "ako je napísané: Kto mal mnoho, nemal navyše, a kto málo, nemal nedostatku.",
    "Vďaka Bohu, ktorý ten istý záujem o vás budí v srdci Títovom,",
    "že (nielen) prijal moje vyzvanie, ale vo svojej preveľkej horlivosti ochotne odišiel k vám.",
    "Spolu s ním poslali sme brata, jeho službu evanjelia pochvalne poznajú po všetkých cirkevných zboroch;",
    "a nielen to, ale cirkevné zbory zvolili jeho za nášho spolucestovateľa pri tomto diele lásky, čím slúžime na slávu samého Pána a podľa svojej ochoty;",
    "ale varujeme sa pritom, aby nás nikto neupodozrieval pri tejto hojnej zbierke, ktorú spravujeme.",
    "Staráme sa totiž, aby (všetko) bolo dobré nielen pred Pánom, ale aj pred ľuďmi.",
    "Spolu s nimi poslali sme brata, o ktorom sme sa často presvedčili, že je snaživý v mnohých veciach, a teraz bude ešte omnoho snaživejší, lebo má veľkú dôveru k vám.",
    "Či Títos - môj spoločník a spolupracovník medzi vami - či naši bratia, oni sú apoštolovia cirkevných zborov, sláva Kristova.",
    "Podajte im teda dôkaz pred cirkevnými zbormi, že ich milujete a že ste naša pýcha."
  ],
  "9": [
    "Zbytočné mi je písať vám o službe svätým,",
    "lebo viem o vašej ochote, pre ktorú chválim sa vami pred Macedónskymi, že je Achája pripravená od minulého roka a vaša horlivosť povzbudila viacerých.",
    "Poslal som teda bratov, aby nebolo len prázdnou rečou, keď sa v tomto vami chválime, ale, ako som povedal, aby ste boli pripravení,",
    "a my, nechceme povedať vy, aby sme neboli zahanbení v tejto pevnej dôvere, ak by Macedónski prišli so mnou a na šli vás nepripravených.",
    "Preto uznali sme za potrebné požiadať bratov, aby vopred išli k vám a pripravili vašu ohlásenú zbierku, aby bola prichystaná ako požehnaný milodar, a nie ako lakomstvo.",
    "Toto však hovorím: Kto skúpo rozsieva, skúpo bude aj žať; kto však hojne rozsieva, hojne bude aj žať.",
    "Každý (nech dá), ako si umienil v srdci, nie z neochoty alebo z prinútenia; lebo ochotného darcu miluje Boh.",
    "A Boh má moc vo všetkom rozhojniť pri vás svoju milosť, aby ste vo všetkom mali vždy dostatok všetkého (pre seba), aj nadbytok pre každý skutok,",
    "ako je napísané: Rozsypal, dal chudobným, jeho spravodlivosť trvá naveky.",
    "A Ten, kto rozsievačovi dáva semeno i chlieb, aby mal čo jesť, dá a rozmnoží vaše osivo, dá vzrast plodom vašej spravodlivosti,",
    "a vo všetkom budete obohatení na všemožnú štedrosť, ktorá skrze nás pôsobí vďačnosť Bohu.",
    "Lebo táto služba lásky nielenže doplňuje nedostatky svätých, ale rozmnožuje aj vďačnosť mnohých k Bohu.",
    "Veď keď sa dokazujete v tejto službe lásky, oslavujú Boha, že sa poslušne priznávate k evanjeliu Kristovmu a štedro sa delíte s nimi a so všetkými.",
    "Modlia sa za vás, túžia po vás pre nesmiernu milosť Božiu vo vás.",
    "Vďaka Bohu za Jeho nevýslovný dar!"
  ],
  "10": [
    "Ja, Pavel, sám vás napomínam v duchu tichosti a láskavosti Kristovej; ja, ktorý, keď som osobne prítomný medzi vami, som vraj pokorný, ale keď som vzdialený, som vraj smelý voči vám;",
    "prosím vás, aby som nemusel, keď prídem, byť smelý v dôvere, v ktorej, myslím, môžem byť smelý pred niektorými, mysliacimi si o nás, že žijeme podľa tela.",
    "Žijeme síce v tele, ale nebojujeme podľa tela;",
    "zbroje nášho boja nie sú telesné, ale schopné v Bohu zrúcať hradby; boríme mudrlantstvo",
    "a každú namýšľavosť, čo sa dvíha proti poznaniu Boha, každú myšlienku podrobujeme v poslušnosť Kristovu",
    "a sme pripravení trestať každú neposlušnosť, len čo vaša poslušnosť bude úplná.",
    "Hľaďte na to, čo máte pred očami. Ak je niekto presvedčený o sebe, že je Kristov, nech uváži zase sám v sebe, ako on je Kristov, že sme tak aj my.",
    "Veď keby som sa ešte aj väčšmi chválil mocou, ktorú mi dal Pán, aby som vás vzdelával, a nie, aby som boril, nebol by som zahanbený;",
    "(ale nerobím tak), aby sa nezdalo, akoby som vás chcel strašiť (svojimi) listami.",
    "Aj tak hovoria (niektorí): Jeho listy sú tvrdé a prísne, ale keď je osobne prítomný, je slabý a jeho reč bezvýznamná.",
    "Taký (človek) nech uváži, že akí sme v slove v listoch, keď sme neprítomní, takí budeme aj v skutku, keď budeme prítomní.",
    "My sa totiž neodvažujeme prirátať alebo prirovnať k tým, čo odporúčajú samých seba. Ale sú aj nerozumní, keď sa podľa seba merajú a k sebe samým sa prirovnávajú.",
    "My sa však nebudeme chváliť bez miery, ale podľa miery pôsobiska, ktorú nám vymeral Boh, aby sme došli až k vám.",
    "Nevystatujeme sa, ako by sme ani neboli prišli až k vám; veď až k vám sme prišli s evanjeliom Kristovým.",
    "Ale ani sa nechválime bez miery cudzou prácou; veď máme nádej, že dosiahneme hojný úspech medzi vami, na vlastnom pôsobisku, keď vzrastie vaša viera,",
    "aby sme potom kázali evanjelium aj vo vzdialenejšom kraji a nemuseli sa honosiť hotovou prácou na cudzom poli.",
    "Kto sa chváli, nech sa chváli v Pánovi;",
    "lebo nie ten sa dokázal, kto sa sám odporúča, ale koho Pán odporúča."
  ],
  "11": [
    "Kiež by ste zniesli trochu mojej nerozumnosti! Veď ma aj znášate!",
    "Lebo horlím za vás horlením Božím; veď zasnúbil som vás jednému mužovi, aby som vás ako čistú pannu predstavil Kristovi.",
    "Ale bojím sa, aby sa vaše myšlienky neodvrátili od úprimnosti a čistoty pred Kristom tak, ako had zviedol Evu svojím chytráctvom.",
    "Lebo keď príde niekto a zvestuje iného Krista, ktorého sme my nezvestovali, alebo keď prijímate iného ducha, ktorého ste nevzali, to dobre znášate.",
    "A ja myslím, že nestojím v ničom za onými veľapoštolmi.",
    "Ak som aj nedoukom v reči, ale nie v poznaní; veď sme vám to vo všetkom a všetkým dokázali.",
    "Alebo dopustil som sa chyby, že som sa ponížil, aby ste vy boli povýšení, keď som vám zadarmo zvestoval evanjelium Božie?",
    "Iné cirkevné zbory som olupoval, prijímajúc od nich plat, aby som vám slúžil.",
    "A aj keď som bol u vás a mal som nedostatok, nebol som nikomu na ťarchu. Veď v čom som mal nedostatok, doplnili bratia, ktorí prišli z Macedónie. A vôbec, chránil som sa a budem sa chrániť byť vám na ťarchu.",
    "Ako že je vo mne pravda Kristova, táto moja chvála nebude umlčaná v krajoch Acháje.",
    "Prečo? Či preto, že vás nemilujem? Boh vie!",
    "Čo však robím, aj ďalej budem robiť, aby som prekazil snahu tých, čo sa v tom, čím sa chvália, snažia ukázať takými, ako sme my.",
    "To sú falošní apoštolovia, ľstiví pracovníci, ktorí sa len predstavujú ako apoštolovia Kristovi.",
    "A nie div, veď aj sám satan premieňa sa v anjela svetla.",
    "Nie je teda veľkou vecou, keď sa aj jeho služobníci predstavujú ako služobníci spravodlivosti. Ale ich koniec bude podľa ich skutkov.",
    "Znovu hovorím: Nech si nikto nemyslí, že som nerozumný; ak však áno, prijmite ma aj ako nerozumného, aby som sa aj ja mohol v niečom pochváliť.",
    "Čo sa týka chvály, čo hovorím, nehovorím podľa Pána, ale ako nerozumný.",
    "Keď sa mnohí chvália podľa tela, pochválim sa aj ja.",
    "Veď vy rozumní radi znášate nerozumných!",
    "Strpíte, keď vás niekto zotročuje, keď vás niekto vyžiera, keď vás niekto zdiera, keď sa niekto povyšuje a bije vás do tváre.",
    "Na (svoju) hanbu hovorím: v tomto akoby sme, ozaj, boli slabí! Ak si však niekto trúfa v niečom - nerozumne hovorím - trúfam si aj ja.",
    "Sú Hebrejci? Som aj ja! Sú Izraelci? Som aj ja! Sú potomkovia Abrahámovi? Som aj ja!",
    "Sú služobníci Kristovi? Bláznivo hovorím: Tobôž ja! Viac som sa napracoval, viac naúpel vo väzeniach, viac nazvíjal pod údermi, často som bol v nebezpečenstve smrti!",
    "Päťkrát po štyridsať palíc bez jednej dostal som od Židov,",
    "trikrát ma zošľahali, raz kameňovali, tri razy som stroskotal, deň a noc som sa zmietal na morských hlbinách;",
    "často na cestách, v nebezpečenstvách na riekach, v nebezpečenstvách od lotrov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách medzi falošnými bratmi;",
    "v námahe a trude, často v bdení, o hlade a smäde, často v pôstoch, na zime a v nahote;",
    "a okrem toho, - čo ani nespomínam, - deň po deň nával sta ros tí o všetky cirkevné zbory.",
    "Kto trpí slabosťou, že by som aj ja netrpel slabosťou? Kto je vystavený pohoršeniu, aby to mňa nepálilo?",
    "Ale ak sa mám chváliť, svojou slabosťou sa budem chváliť.",
    "Boh a Otec Pána Ježiša, požehnaný naveky, vie, že neklamem.",
    "V Damasku miestodržiteľ kráľa Areta strážil mesto Damask, aby ma chytil,",
    "ale v koši ma pustili oknom cez hradby, a tak som unikol jeho rukám."
  ],
  "12": [
    "Ak sa treba chváliť - hoci to nič neprospeje - prídem k videniam a zjaveniam Pánovým.",
    "Poznám človeka v Kristovi, ktorý pred štrnástimi rokmi - či to bolo v tele, neviem, či mimo tela, neviem, Boh vie - uchvátený bol až do tretieho neba.",
    "A poznám toho istého človeka - či to bolo v tele, či mimo tela, neviem, Boh vie -",
    "že uchvátený bol do raja a počul nevysloviteľné reči, ktoré človek nesmie ani vysloviť.",
    "Týmto sa teda budem chváliť, sám sebou sa však nebudem chváliť, ak len nie slabosťami.",
    "Veď ak sa budem chcieť chváliť, nebudem nerozumný, lebo budem hovoriť pravdu. Uskromňujem sa však, aby si niekto nemyslel o mne viac, ako čo vidí, alebo počuje odo mňa,",
    "a aj pre neobyčajnosť zjavení. Preto, aby som sa nepovyšoval, bol mi daný osteň do tela, anjel-satan, deptať ma, aby som sa nepovyšoval.",
    "Tri razy som prosil Pána, aby ho odstránil odo mňa,",
    "ale riekol mi: Dosť máš na mojej milosti; lebo (moja) moc sa v slabosti dokonáva. Najradšej sa teda budem chváliť slabosťami, aby prebývala vo mne moc Kristova.",
    "Preto mám zaľúbenie v slabostiach, pohaneniach, súženiach, prenasledovaniach, v úzkostiach pre Krista; lebo práve keď som slabý, som mocný.",
    "Stal som sa nerozumným, keď som sa chválil. Vy ste ma prinútili. Veď vy ste ma mali odporúčať. Nestojím predsa v ničom za onými veľapoštolmi, aj keď som nič.",
    "Veď dôkazy o tom, že som apoštol, pôsobili medzi vami vo všetkej trpezlivosti, v znameniach, divoch a prejavoch moci.",
    "Lebo v čom ste boli ukrátení proti ostatným cirkevným zborom, ak len nie v tom, že ani ja sám nebol som vám na ťarchu? Odpusťte mi túto krivdu!",
    "Ajhľa, teraz už po tretí raz ochotný som prísť k vám, a nebudem vám na ťarchu! Veď nehľadám vaše veci, ale vás. Nepatrí sa zaiste, aby deti zhromažďovali rodičom poklady, ale rodičia deťom.",
    "Ja veľmi rád vynaložím všetko, aj seba samého vynaložím za vaše duše. Keďže vás ja teda tak veľmi milujem, máte ma vy menej milovať?",
    "Dobre teda, nebol som vám síce na ťarchu, ale som vraj chytrák a podviedol som vás.",
    "Či som vás vykorisťoval niektorým z tých, čo som poslal k vám?",
    "Poprosil som Títa a spolu s ním poslal som onoho brata. Vykorisťoval vás vari Títos? Či sme nepokračovali v tom istom duchu, v tých istých šľapajach?",
    "Už dávno si myslíte, že sa bránime pred vami. Pred Bohom v Kristovi hovoríme: to všetko je, milovaní, na vaše vzdelávanie.",
    "Obávam sa totiž, aby som vás, až prídem, nenašiel takých, akých by som nechcel, a aby ste ani vy mňa nenašli takého, akého by ste nechceli; aby nebolo sváru, závisti, hnevov, hádok, ohovárania, našepkávania, pýchy, nepokojov;",
    "aby ma môj Boh neponížil u vás pri mojom opätovnom príchode, a aby som nemusel oplakávať mnohých, ktorí predtým zhrešili a nekajali sa z toho, čoho sa dopustili: z nečistoty, smilstva a bezuzdnosti."
  ],
  "13": [
    "Toto už tretí raz idem k vám. Svedectvo dvoch alebo troch svedkov dokáže každé slovo.",
    "Vopred som povedal, totiž, keď som bol druhý raz medzi vami, a vopred hovorím teraz, keď som neprítomný, (hovorím) tým, ktorí predtým zhrešili, a všetkým ostatným, že až znovu prídem, neušetrím nikoho.",
    "Hľadáte totiž dôkaz, že hovorí zo mňa Kristus, ktorý nie je slabý oproti vám, ale je mocný vo vás.",
    "Lebo keď aj bol ukrižovaný zo slabosti, ale žije v moci Božej. Aj my sme v Ňom síce slabí, ale budeme žiť s Ním z moci Božej pre vás.",
    "Samých seba vyskúšajte, či ste vo viere; samých seba preskúmajte. Či nepoznávate na sebe, že je vo vás Ježiš Kristus? Ak nie, znamená to, že ste sa presvedčili.",
    "Dúfam však, že poznáte, že my nie sme nehodní.",
    "Modlíme sa Bohu, aby ste sa nedopustili ničoho zlého, nie preto, aby sme sa my zdali hodnými, ale aby ste vy činili dobré, a my sme boli ako nehodní.",
    "Nič nemôžeme proti pravde, ale za pravdu.",
    "Lebo my sa tešíme, keď sme slabí, ale vy ste mocní. Za to sa aj modlíme, aby ste sa zdokonaľovali.",
    "Toto píšem ako neprítomný preto, aby - keď budem prítomný - nemusel som pokračovať prísne podľa moci, ktorú mi dal Pán, aby som budoval, a nie boril.",
    "Nakoniec, radujte sa, bratia, zdokonaľujte sa, napomínajte sa, buďte jednomyseľní, zachovávajte pokoj a Boh lásky a pokoja bude s vami.",
    "Pozdravujte sa vospolok svätým bozkom. Pozdravujú vás všetci svätí.",
    "Milosť Pána Ježiša Krista a láska Božia a účastenstvo Ducha Svätého so všetkými vami! Amen."
  ]
}