{
  "1": [
    "Po Achábovej smrti odpadol Moáb od Izraela.",
    "Raz Achazja vypadol cez mreže svojej hornej izby v Samárii a ochorel. Vtedy poslal poslov a prikázal im: Choďte sa opýtať ekrónskeho boha Baalzebúba, či sa uzdravím z tejto choroby.",
    "Vtedy anjel Hospodinov povedal Tišbejskému Eliášovi: Vstaň, choď v ústrety poslom samárskeho kráľa a povedz im: Či nieto Boha v Izraeli, že sa idete pýtať ekrónskeho boha Baalzebúba?",
    "Preto takto vraví Hospodin: Z lôžka, na ktorom si sa ocitol, nezídeš, ale musíš zomrieť. A Eliáš odišiel.",
    "Keď sa poslovia vrátili, Achazja sa ich opýtal: Prečo ste sa vrátili?",
    "Povedali mu: Akýsi muž nám vyšiel v ústrety a povedal nám: Choďte, vráťte sa ku kráľovi, ktorý vás poslal, a povedzte mu: Takto vraví Hospodin: Či nieto Boha v Izraeli, že posielaš opytovať sa ekrónskeho boha Baalzebúba? Preto nezídeš z lôžka, na ktorom si sa ocitol, ale istotne umrieš.",
    "On sa ich vyzvedal: Ako vyzeral muž, ktorý vám vyšiel v ústrety a hovoril vám tieto slová?",
    "Keď mu povedali: Ten muž mal srstený plášť a na bedrách bol opásaný koženým pásom, povedal: To je Tišbejský Eliáš.",
    "Potom poslal k nemu veliteľa nad päťdesiatimi aj s jeho päťdesiatinou. Keď prišiel k nemu, sedel práve na temeni vrchu. Povedal mu: Muž Boží, kráľ rozkazuje: Zíď dolu!",
    "Eliáš odvetil veliteľovi: Ak som Boží muž, nech zostúpi oheň z neba a pohltí teba i tvojich päťdesiatich. Vtom zostúpil z neba oheň a pohltil ho i s jeho päťdesiatimi.",
    "Tu opäť poslal k nemu iného veliteľa nad päťdesiatimi s jeho päťdesiatinou. Ten vystúpil a hovoril mu: Muž Boží, kráľ rozkazuje: Zíď rýchlo dolu!",
    "Ale Eliáš odvetil: Ak som Boží muž, nech zostúpi oheň z neba a pohltí teba i s tvojimi päťdesiatimi. Vtom zostúpil Boží oheň z neba a pohltil ho i s jeho päťdesiatimi.",
    "Opäť poslal k nemu tretieho veliteľa s jeho päťdesiatinou. Šiel teda tretí veliteľ, a keď došiel, kľakol si oproti Eliášovi na kolená a úpenlivo prosil: Muž Boží, prosím, nech ti je vzácny môj život i životy týchto tvojich päťdesiatich služobníkov.",
    "Hľa, oheň z neba zostúpil a pohltil predošlých dvoch veliteľov aj ich päťdesiatiny, ale teraz nech ti je vzácny môj život.",
    "Tu prehovoril k Eliášovi duch Hospodinov: Zostúp s ním, neboj sa ho. Vstal teda, šiel s ním ku kráľovi",
    "a povedal mu: Takto vraví Hospodin: Pretože si poslal poslov opytovať sa ekrónskeho boha Baalzebúba, ako keby v Izraeli nebolo Boha, ktorého sa možno opýtať na Jeho slovo, nezídeš z lôžka, na ktorom si sa ocitol, ale istotne zomrieš.",
    "Aj zomrel podľa slova Hospodinovho, ktoré vyriekol Eliáš, a od druhého roku Jehóráma, syna judského kráľa Jóšáfáta, stal sa miesto neho kráľom jeho brat Jórám, lebo nemal syna.",
    "Ostatné činy Achazjove, ktoré vykonal, sú zapísané v Knihe letopisov izraelských kráľov."
  ],
  "2": [
    "Keď mal Hospodin vyzdvihnúť Eliáša vo víchrici do neba, Eliáš odišiel s Elízeom z Gilgálu.",
    "Eliáš povedal Elízeovi: Zostaň tu, prosím ťa, lebo Hospodin ma posiela do Bételu. Elízeus mu odpovedal: Akože žije Hospodin a akože žiješ ty, neopustím ťa. Išli teda do Bételu.",
    "Vtedy vyšli prorockí učeníci, ktorí boli v Bételi, k Elízeovi a opýtali sa ho: Vieš, že dnes vezme Hospodin tvojho pána ponad tvoju hlavu? Odpovedal: Viem aj ja. Mlčte!",
    "Potom mu Eliáš povedal: Elízeus, zostaň, prosím ťa, tu, lebo Hospodin ma posiela do Jericha. Ale on povedal: Akože žije Hospodin a akože žiješ ty, neopustím ťa. A šli do Jericha.",
    "Tu pristúpili prorockí učeníci z Jericha k Elízeovi a opýtali sa ho: Vieš, že dnes vezme Hospodin tvojho pána ponad tvoju hlavu? Odvetil: Viem aj ja. Mlčte!",
    "Potom mu Eliáš povedal: Zostaň tu, prosím, lebo Hospodin ma posiela k Jordánu. On odpovedal: Akože žije Hospodin a akože žiješ ty, neopustím ťa. A obaja odišli.",
    "Aj päťdesiati mužovia z prorockých učeníkov šli a zastali obďaleč. Oni dvaja sa zastavili pri Jordáne.",
    "Eliáš vzal svoj plášť, zvinul ho a udrel ním na vodu, takže sa rozostúpila na jednu i na druhú stranu, a oni dvaja prešli po suchu.",
    "Keď prechádzali, Eliáš povedal Elízeovi: Žiadaj si, čo ti mám urobiť skôr, ako budem vzatý od teba. Elízeus odpovedal: Nech spočinie na mne, prosím, dvojnásobok tvojho ducha.",
    "On povedal: Ťažkú vec si žiadaš, ale ak ma budeš vidieť, ako budem vzatý od teba, stane sa ti tak, ak nie, nestane sa.",
    "Zrazu, ako tak šli a zhovárali sa, oddelil ich od seba ohnivý voz a ohnivé kone a Eliáš vystúpil vo víchrici na nebo.",
    "Elízeus to videl a kričal: Otče môj, otče môj! Vozy Izraela a jeho jazda! A už ho viac nevidel.",
    "Potom zodvihol Eliášov plášť, ktorý spadol z neho, vrátil sa a zastal na brehu Jordánu.",
    "Vzal Eliášov plášť, udrel ním na vodu a povedal: Kde je Hospodin, Boh Eliášov? Keď udrel na vodu, rozostúpila sa na jednu i na druhú stranu a Elízeus prešiel.",
    "Keď to uvideli prorockí učeníci, ktorí boli v Jerichu oproti, povedali: Duch Eliášov spočinul na Elízeovi. Šli mu v ústrety, poklonili sa mu až po zem",
    "a povedali mu: Ajhľa, medzi tvojimi služobníkmi je päťdesiat chlapov, udatných to mužov, nech idú a hľadajú tvojho pána, či ho duch Hospodinov neodniesol a nehodil na niektorý vrch alebo do niektorého údolia. Odvetil: Neposielajte!",
    "Keď na neho veľmi naliehali, povedal: Pošlite! A tak poslali tých päťdesiatich mužov, tí ho tri dni hľadali, ale nenašli.",
    "Potom sa vrátili k nemu, lebo sa zdržiaval v Jerichu. Povedal im: Nepovedal som vám: Nechoďte?",
    "Mužovia z toho mesta vraveli Elízeovi: Bývanie je v tomto meste dobré, ako aj náš pán vidí, ale voda je zlá a krajina trpí potratmi.",
    "Nato povedal: Prineste mi novú misu a položte do nej soľ. Keď mu ju priniesli,",
    "vyšiel k prameňu, vsypal doň soľ a povedal: Takto vraví Hospodin: Uzdravujem túto vodu. Nevzíde z nej viac smrť ani potraty.",
    "A tak tá voda zostala zdravou až dodnes podľa slova, ktoré vyriekol Elízeus.",
    "Odtiaľ sa pobral do Bételu. Keď vystupoval cestou, vyšli z mesta malí chlapci a posmievali sa mu: Plešivec, poď hore, plešivec, poď hore!",
    "Obrátil sa, a keď ich zazrel, preklial ich menom Hospodinovým. Vtom vyšli z hory dve medvedice a roztrhali z nich štyridsať dva chlapcov.",
    "Odtiaľ vyšiel na vrch Karmel, odkiaľ sa vrátil do Samárie."
  ],
  "3": [
    "Jórám, syn Achábov, sa stal kráľom nad Izraelom v Samárii v osemnástom roku judského kráľa Jóšáfáta a kraľoval dvanásť rokov.",
    "Robil, čo sa Hospodinovi nepáči, len nie natoľko ako jeho otec a jeho matka, lebo dal odstrániť Baalov posvätný stĺp, ktorý zhotovil jeho otec.",
    "Lenže zotrval v hriechoch Járobeáma, syna Nebatovho, ktorý zviedol Izrael k hriechu, a neodklonil sa od nich.",
    "Moábsky kráľ Méša bol chovateľom oviec. Izraelskému kráľovi odvádzal stotisíc jahniat a vlnu zo stotisíc baranov.",
    "No keď Acháb zomrel, moábsky kráľ odpadol od izraelského kráľa.",
    "V ten deň vytiahol kráľ Jórám zo Samárie a vykonal odvod celého Izraela.",
    "Keď šiel, poslal k judskému kráľovi Jóšáfátovi odkaz: Moábsky kráľ odo mňa odpadol. Pôjdeš so mnou do boja proti Moábcom? Odpovedal: Pôjdem. Ja som ako ty, môj ľud je ako tvoj ľud a moje kone sú ako tvoje kone.",
    "A opýtal sa: Ktorou cestou pôjdeme? Odpovedal: Cestou cez Edómsku púšť.",
    "Vytiahol teda kráľ izraelský s kráľom judským a s kráľom edómskym. Keď prešli okľukou sedem dní cesty, nedostávalo sa vody ani pre vojsko, ani pre dobytok, ktorý šiel za nimi.",
    "Vtedy izraelský kráľ povedal: Beda, lebo Hospodin si zavolal týchto troch kráľov, aby ich vydal do rúk Moábcom.",
    "Jóšáfát sa však opýtal: Či tu nieto proroka Hospodinovho, prostredníctvom ktorého by sme sa opýtali Hospodina? Jeden zo služobníkov izraelského kráľa odvetil: Je tu Elízeus, syn Šáfátov, ktorý nalieval vodu na Eliášove ruky.",
    "Jóšáfát povedal: U toho je slovo Hospodinovo. Zašli teda k nemu: kráľ izraelský, Jóšáfát i kráľ edómsky.",
    "Elízeus povedal izraelskému kráľovi: Čo ma po tebe. Choď si k prorokom svojho otca a k prorokom svojej matky! Ale izraelský kráľ odvetil: Nie, lebo Hospodin si zavolal týchto troch kráľov, aby ich vydal do rúk Moábcov.",
    "Nato povedal Elízeus: Akože žije Hospodin mocností, v službe ktorého stojím, keby som nehľadel na osobu judského kráľa Jóšáfáta, ani by som si ťa nevšimol, ani by som na teba nepozrel.",
    "Teraz mi však priveďte hudca na strunový nástroj. Keď hudec zahral, spočinula na ňom ruka Hospodinova",
    "a povedal: Takto hovorí Hospodin: Urobte v suchom riečisku jamu pri jame!",
    "Lebo takto vraví Hospodin: Neuvidíte vetra, neuvidíte ani dažďa, a predsa sa toto riečisko naplní vodou, takže budete piť vy, vaše stáda aj váš dobytok.",
    "Ale to je ešte málo v očiach Hospodinových, lebo vám aj Moábcov vydá do rúk.",
    "Dobyjete všetky opevnené mestá aj všetky najlepšie mestá. Všetky dobré stromy postínate, všetky pramene zapcháte a všetky dobré role skazíte kamením.",
    "A ráno, keď sa prináša pokrmová obeť, privalila sa cestou od Edómu voda a naplnila kraj.",
    "Keď všetci Moábci počuli, že králi tiahnu proti nim do boja, zvolali každého, od najmenších po najstarších bojaschopných, a postavili sa na hranici.",
    "Keď ráno vstali, slnko vyšlo nad vodou; Moábci videli pred sebou vodu sfarbenú ako krv.",
    "Povedali si: Je to krv. Iste sa tí králi dostali medzi sebou do boja a navzájom sa pozabíjali. Nuž teraz na korisť, Moáb!",
    "Ale keď prišli k izraelskému táboru, Izraelci sa zdvihli a porazili Moábcov, takže sa dali pred nimi na útek. Oni však šli vpred a porážali Moábcov.",
    "Mestá zbúrali, každý hodil jeden kameň na každú roľu, až bola zahádzaná, všetky pramene zapchali a všetky dobré stromy postínali, až nakoniec ostávalo samotné Kírcharešet. Prakovníci ho obkľúčili a dobýjali.",
    "Keď moábsky kráľ videl, že boj je pre neho priťažký, vzal so sebou sedemsto mužov schopných narábať mečom, aby sa prebil popri edómskom kráľovi; ale nevládali.",
    "Tu vzal svojho prvorodeného syna, ktorý mal po ňom kraľovať, a obetoval ho ako spaľovanú obeť na hradbách. Vtedy nastal veľký hnev proti Izraelcom, takže odtiahli od neho a vrátili sa do vlasti."
  ],
  "4": [
    "Istá žena spomedzi žien prorockých učeníkov volala za Elízeom: Tvoj služobník, môj muž, zomrel. Ty vieš, že sa tvoj služobník bál Hospodina. Prišiel však veriteľ vziať si mojich dvoch synov za otrokov.",
    "Elízeus sa jej opýtal: Čo ti mám urobiť? Povedz mi, čo máš v dome. Odpovedala: Tvoja služobnica nemá v celom dome nič, len krčah oleja.",
    "On povedal: Choď, vypýtaj si zvonku od susedov nádoby, a to nemálo prázdnych nádob.",
    "Potom vojdi, zamkni dvere za sebou i za svojimi synmi, nalievaj do všetkých nádob a plné odstav.",
    "Keď odišla od neho, zamkla dvere za sebou i za svojimi synmi. Oni jej podávali a ona nalievala.",
    "Keď boli nádoby plné, povedala svojmu synovi: Podaj mi ešte nádobu. Ale on jej odpovedal: Niet už nádoby. Vtom olej prestal.",
    "Vtedy vyšla a povedala to Božiemu mužovi. On povedal: Choď predať olej, vyplať dlh a zo zvyšku sa budeš živiť aj so svojimi synmi.",
    "Jedného dňa Elízeus prechádzal cez Šúném. Bola tam zámožná žena a tá ho pozvala niečo si zajesť. Kedykoľvek potom tadiaľ prechádzal, zašiel tam zajesť si.",
    "Raz povedala svojmu mužovi: Počuj, ja viem, že je to svätý Boží muž, ktorý pravidelne chodieva popri nás.",
    "Urobme mu malú murovanú hornú izbu, dajme mu do nej posteľ, stôl, stoličku a svietnik, aby sa tam uchýlil, keď k nám príde.",
    "Jedného dňa prišiel, uchýlil sa do tej hornej izby a uložil sa tam.",
    "Svojmu sluhovi Gécházímu povedal: Zavolaj tú Šúnémčanku! Zavolal ju a dostavila sa k nemu.",
    "Nato mu rozkázal: Povedz jej: Ty si sa úzkostlivo starala o nás. Čo by som mohol pre teba urobiť? Mám azda prehovoriť v tvojom záujme s kráľom alebo s vojvodcom? Ale ona odvetila: Načo? Bývam uprostred svojho ľudu.",
    "Opýtal sa teda: Čo by sa predsa dalo pre ňu urobiť? Tu sa ozval Géchází: Ach, nemá syna, a jej manžel je už starý.",
    "Rozkázal mu: Zavolaj ju! Zavolal ju a ona si zastala pri vchode.",
    "Povedal jej: O rok o takomto čase budeš objímať svojho syna. Ale ona odporovala: Nie, pane môj, muž Boží, neklam svoju služobnicu.",
    "A žena počala a porodila syna o rok v tom istom čase, ako to predpovedal Elízeus.",
    "Keď chlapec vyrástol, vybral sa jedného dňa k otcovi k žencom.",
    "Tu sa začal žalovať svojmu otcovi: Hlava moja, hlava moja! Ten rozkázal svojmu sluhovi: Odnes ho matke.",
    "Keď ho vzal a priviedol k matke, sedel jej až do poludnia na kolenách, potom zomrel.",
    "Vtedy vyšla hore, položila ho na lôžko Božieho muža, zavrela a odišla.",
    "Zavolala si muža a povedala: Pošli mi, prosím, jedného zo sluhov a nejakú oslicu. Pobežím za Božím mužom a potom sa vrátim.",
    "Ale on sa opýtal: Prečo ideš za ním? Dnes nie je ani novmesiac ani sviatočný deň odpočinku.<a> Odvetila: Buď na pokoji!",
    "Keď osedlala oslicu, prikázala svojmu sluhovi: Žeň a vykroč! Kvôli mne jazdu nezdržuj, iba keď ti poviem.",
    "Nato sa pobrala a prišla k Božiemu mužovi na vrch Karmel. Keď ju Boží muž zhliadol zďaleka, povedal svojmu sluhovi Gécházímu: Pozri, to je tá Šúnémčanka!",
    "Nože jej pobehni v ústrety a opýtaj sa jej: Dobre sa máš? Dobre sa má tvoj muž? Dobre sa má tvoje dieťa? Odpovedala: Dobre.",
    "Keď prišla na vrch k Božiemu mužovi, objala mu nohy. Vtom priskočil Géchází, aby ju odsotil. Ale Boží muž povedal: Daj jej pokoj, lebo má zarmútenú dušu. Hospodin to však skryl predo mnou a neoznámil mi nič.",
    "Nato sa ozvala: Či som si pýtala syna od teba, pane môj? Či som ti nevravela: Nerob mi márne nádeje?",
    "Vtedy rozkázal Gécházímu: Opáš si bedrá, vezmi si do ruky moju palicu a choď! Keď niekoho stretneš, nepozdrav ho! Keď teba niekto pozdraví, neodpovedaj! Moju palicu polož chlapcovi na tvár.",
    "Chlapcova matka však povedala: Akože žije Hospodin a akože ty žiješ, nespustím sa ťa.",
    "Géchází ich predišiel a položil palicu chlapcovi na tvár. Neozval sa však ani hlások, nebolo známky života. Vrátil sa teda jemu v ústrety a povedal mu: Chlapec sa neprebral.",
    "Potom vošiel do domu Elízeus. A hľa, dieťa ležalo na jeho posteli mŕtve.",
    "Keď vošiel, zavrel za sebou a za ním dvere a modlil sa k Hospodinovi.",
    "Potom vystúpil hore, ľahol si na dieťa, priložil si ústa na jeho ústa, oči na jeho oči a dlane na jeho dlane. Keď sa k nemu skláňal, telo dieťaťa sa za hrialo.",
    "Potom znovu vstal, chodil sem-tam po dome, vystúpil hore a sklonil sa k nemu. Zrazu chlapec sedemkrát kýchol. Potom otvoril oči.",
    "Vtedy Elízeus zavolal Gécházího a rozkázal mu: Zavolaj tú Šúnémčanku! Zavolal ju, a keď prišla k nemu, povedal: Vezmi si syna!",
    "Keď vstúpila, padla mu k nohám a poklonila sa mu až po zem. Potom si vzala syna a vyšla.",
    "Elízeus sa vrátil do Gilgálu. V krajine bol hlad. Keď sedeli pred ním prorockí učeníci, rozkázal svojmu sluhovi: Postav veľký hrniec a navar prorockým učeníkom jedlo.",
    "Jeden vyšiel na pole nazbierať zeleninu. Našiel poľnú popínavú rastlinu a nazbieral z nej divé tekvice za plné šaty. Potom prišiel a pokrájal ich do hrnca na varenie, lebo to nepoznali,",
    "a nalieval mužom, aby jedli. Len čo začali jesť, skríkli: Smrť je v hrnci, Boží muž! A nemohli jesť.",
    "Vtedy rozkázal: Doneste múky! Vsypal ju do hrnca a povedal: Nalievaj ľuďom, nech jedia! A v hrnci už nebolo nič škodlivé.",
    "Z Baalšálíše prišiel muž a priniesol Božiemu mužovi chlieb z prvotín, dvadsať jačmenných chlebov a zrno v plášti. Povedal: Daj ľuďom, nech jedia.",
    "Ale jeho sluha povedal: Čo? Toto mám predložiť sto chlapom? On však povedal: Len dávaj ľuďom, nech jedia! Veď takto hovorí Hospodin: Najedia sa, a ešte aj zvýši.",
    "Predložil im teda. Najedli sa a nechali nazvyš podľa slova Hospodinovho."
  ],
  "5": [
    "Naamán, vojvodca sýrskeho kráľa, bol vo veľkej úcte a priazni u svojho pána, lebo prostredníctvom neho spôsobil Hospodin Sýrii záchranu. Tento muž bol udatným hrdinom, ale bol malomocný.",
    "Keď raz Sýrčania vytiahli na lúpežnú výpravu, odvliekli z Izraela do zajatia malé dievča. To potom slúžilo u Naamánovej manželky.",
    "Raz povedalo svojej panej: Ach, keby môj pán bol u proroka, ktorý je v Samárii, ten by ho zbavil jeho malomocenstva.",
    "Naamán šiel a oznámil svojmu pánovi: Toto a toto hovorilo dievča z Izraela.",
    "Sýrsky kráľ povedal: Vyber sa a choď! Pošlem izraelskému kráľovi list. Vybral sa teda a vzal so sebou desať talentov striebra, šesť tisíc zlatých šekelov a desať sviatočných odevov.",
    "Izraelskému kráľovi doručil list tohto znenia: Súčasne s listom posielam k tebe služobníka Naamána, aby si ho zbavil malomocenstva.",
    "Keď izraelský kráľ list prečítal, roztrhol si šaty a prehlásil: Či som ja Boh, aby som mohol usmrtiť alebo obživiť? Lebo on posiela ku mne človeka, aby som ho zbavil malomocenstva. Len si to rozvážte, a uvidíte, že hľadá proti mne zádrapku.",
    "Keď sa Boží muž Elízeus dozvedel, že si izraelský kráľ roztrhol šaty, poslal ku kráľovi odkaz: Prečo si si roztrhol šaty? Nech príde ku mne a dozvie sa, že je v Izraeli prorok.",
    "Naamán prišiel aj so svojimi koňmi a vozmi a zastal pri vchode do Elízeovho domu.",
    "Elízeus poslal k nemu posla s odkazom: Choď a umy sa sedemkrát v Jordáne, a telo budeš mať ako predtým. Budeš čistý.",
    "Naamán sa nahneval a odišiel so slovami: Myslel som si: Iste vyjde, zastane si a bude vzývať meno Hospodina, svojho Boha, potom zamáva rukou nad postihnutým miestom a sníme zo mňa malomocenstvo.",
    "Či nie sú damašské rieky Abáná a Parpar lepšie ako všetky vody Izraela? Či sa nemôžem v nich umyť a byť čistý? A rozhorčený odišiel.",
    "Tu pristúpili jeho služobníci a prehovárali ho: Otče môj, keby žiadal od teba prorok nejakú veľkú vec, nebol by si to urobil? Tým skôr, že ti povedal: Umy sa a budeš čistý!",
    "Odišiel teda, ponoril sa sedemkrát v Jordáne, ako to žiadal Boží muž, a jeho telo bolo ako predtým - ako telo malého chlapca. Očistil sa.",
    "Tak sa vrátil k Božiemu mužovi, on i celý jeho sprievod. Keď prišiel a zastal pred ním, povedal: Ajhľa, poznal som, že nieto Boha na celej zemi, len v Izraeli. Teraz prijmi dar od svojho služobníka.",
    "Ale ten povedal: Akože žije Hospodin, ktorému slúžim, neprijmem. A hoci naliehal na neho, aby prijal, odmietol.",
    "Vtedy Naamán povedal: Keď nie, nech sa, prosím, dostane tvojmu služobníkovi toľko zeme, čo odvezie záprah mulíc, lebo tvoj služobník už nebude obetovať spaľované obete a zábitky iným bohom, len Hospodinovi.",
    "Nech však Hospodin odpustí svojmu služobníkovi, že keď prichádza môj pán do chrámu Rimmóna klaňať sa tam, opiera sa o moju ruku, takže sa aj ja musím klaňať v chráme Rimmónovom. Keď sa teda budem klaňať v chráme Rimmónovom, nech to Hospodin odpustí svojmu služobníkovi.",
    "Povedal mu: Choď v pokoji! Keď odišiel od neho na kus cesty,",
    "povedal si Géchází, sluha Božieho muža Elízea: Hľa, môj pán ušetril tohto sýrskeho Naamána a neprijal z jeho rúk nič, čo priniesol. Akože žije Hospodin, pobežím za ním a vezmem si niečo od neho.",
    "A Géchází uháňal za Naamánom. Keď Naamán spozoroval, že niekto za ním beží, zoskočil mu v ústrety z voza a opýtal sa: Či je všetko v poriadku?",
    "Géchází odvetil: V poriadku. Môj pán ma posiela s odkazom: Ajhľa, práve teraz prišli ku mne z vrchu Efrajim dvaja mladíci z prorockých učeníkov. Daj pre nich, prosím, talent striebra a dva sviatočné obleky.",
    "Nato Naamán povedal: Urob mi tú radosť a prijmi dva talenty. Prinútil ho, dal zviazať dva talenty striebra do dvoch mešcov aj dva sviatočné obleky a naložil to na svojich dvoch sluhov. Tí to niesli pred ním.",
    "Keď prišiel na návršie, prevzal to z ich rúk a uložil v dome. Sluhov prepustil a oni odišli.",
    "Sám však šiel ďalej a zastal pred svojím pánom. Elízeus sa ho opýtal: Odkiaľže, Géchází? Odpovedal: Tvoj služobník nebol nikde.",
    "Nato mu povedal: Nešiel som azda v duchu s tebou, keď sa ktosi obrátil na svojom voze naproti tebe? Či je čas na prijímanie striebra alebo na prijímanie odevov, olivových sadov, viníc, oviec, statku, sluhov a slúžok?",
    "Preto sa Naamánovo malomocenstvo naveky chytí na teba i na tvoje potomstvo. A vyšiel od neho malomocný ako sneh."
  ],
  "6": [
    "Prorockí učeníci vraveli Elízeovi: Hľa, miesto, na ktorom s tebou bývame, je nám pritesné.",
    "Poďme k Jordánu, donesme si odtiaľ každý po jednom brvne a urobme si tam miesto na bývanie. Povedal im: Choďte!",
    "Tu sa voľakto ozval: Urob nám po vôli a poď aj ty so svojimi služobníkmi. On odvetil: Pôjdem.",
    "A šiel s nimi. Keď prišli k Jordánu, postínali stromy.",
    "Ktorémusi, keď stínal kmeň, spadla sekera do vody, a ten sa dal do kriku: Ach, pane môj. Tá bola ešte požičaná.",
    "Boží muž sa opýtal: Kam padla? Keď mu ukázal to miesto, odťal kus dreva, hodil ho tam, a sekera vyplávala.",
    "Vtedy mu rozkázal: Zodvihni si ju. Ten načiahol ruku a vzal si ju.",
    "Keď sýrsky kráľ viedol vojnu s Izraelom, poradil sa so svojimi služobníkmi a povedal: Na tom a tom mieste budem táboriť.",
    "Ale Boží muž poslal k izraelskému kráľovi odkaz: Chráň sa prechádzať tým miestom, lebo tam zostupujú Sýrčania.",
    "Izraelský kráľ poslal svojich ľudí na miesto, o ktorom mu hovoril Boží muž a pred ktorým ho varoval, takže sa tam mal na pozore, a to nielen raz alebo dvakrát.",
    "Srdce sýrskeho kráľa bolo nad tým znepokojené. Predvolal si služobníkov a opýtal sa ich: Neprezradíte mi, kto z našich drží s izraelským kráľom?",
    "Jeden z jeho sluhov povedal: Nie, pane môj, kráľ. Ale Elízeus, prorok v Izraeli, oznamuje izraelskému kráľovi aj tie slová, ktoré hovoríš vo svojej spálni.",
    "Nato kráľ rozkázal: Choďte a pozrite sa, kde je. Ja potom rozkážem, aby ho zlapali. Keď mu oznámili: Je v Dotáne!",
    "poslal ta kone, vojnové vozy a silný oddiel. Pri šli v noci a obkľúčili mesto.",
    "Keď sluha Božieho muža včasráno vstal a vyšiel von, zbadal, že mesto je obkľúčené vojskom, koňmi a vojnovými vozmi. Jeho sluha mu povedal: Beda, pane môj, čo si počneme?",
    "On mu povedal: Neboj sa, lebo tých, čo sú s nami, je viac ako tých, čo sú s nimi.",
    "Potom sa Elízeus modlil: Hospodine, otvor mu, prosím, oči, aby videl. Hospodine, otvor im oči, nech vidia. Hospodin im otvoril oči a oni zbadali, že sú uprostred Samárie.",
    "Keď ich izraelský kráľ uvidel, povedal Elízeovi: Raň, prosím, tento národ slepotou! A ranil ich slepotou podľa Elízeovho slova.",
    "Vtom Elízeus povedal: Toto nie je cesta ani to mesto. Poďte so mnou a ja vás dovediem k mužovi, ktorého hľadáte. Tak ich doviedol do Samárie.",
    "Keď prešli do Samárie, Elízeus povedal: Hospodine, otvor im oči, nech vidia! Hospodin im otvoril oči a oni zbadali, že sú uprostred Samárie.",
    "Keď ich izraelský kráľ uzrel, opýtal sa Elízea: Mám ich dať pobiť, otče môj?",
    "Ten povedal: Nezabíjaj! Či azda zabíjaš tých, ktorých zajmeš svojím mečom a svojím lukom? Predlož im pokrm a nápoj, a keď sa najedia a napijú, nech idú k svojmu pánovi.",
    "Usporiadal teda pre nich veľkú hostinu. Keď sa najedli a napili, prepustil ich a oni odišli k svojmu pánovi. Potom už sýrske lúpežné čaty viac nechodili do Izraela.",
    "Potom sýrsky kráľ Benhadad zhromaždil celé svoje vojsko, vytiahol a obliehal Samáriu.",
    "V Samárii vypukol veľký hlad. Keď obliehali, oslia hlava stála osemdesiat šekelov striebra a štvrtina kábu holubičieho trusu päť šekelov striebra.",
    "Ako tak izraelský kráľ prechádzal po hradbách, jedna žena na neho kričala: Pomôž, pane môj, kráľ!",
    "Povedal jej: Keď Hospodin nepomáha, ako ti ja pomôžem! Azda z humna alebo z lisu?",
    "Potom sa jej kráľ opýtal: Čo ti je? Odpovedala: Táto žena ma nahovorila: Daj svojho syna, zjeme ho dnes. Môjho syna zjeme zajtra.",
    "Uvarili sme teda môjho syna a zjedli. Na druhý deň som jej povedala: Daj svojho syna a zjeme ho. Ale ona si syna ukryla.",
    "Keď kráľ počul slová tej ženy, roztrhol si šaty, a ako tak prechádzal po hradbách, ľud zazrel, že má odspodu na tele vrecovinu.",
    "On povedal: Nech mi hocičo učiní Hospodin a nech hocičo ešte pridá, ak zostane dnes hlava Elízea, syna Šáfátovho, na ňom.",
    "Elízeus sedel doma a starší sedeli s ním. Vtedy kráľ poslal istého muža vopred. Skôr, ako prišiel posol k nemu, Elízeus povedal starším: Vidíte, ako posiela ten vrah zoťať mi hlavu? Dávajte pozor, a keď posol príde, zavrite dvere a tlačte ho nimi späť. Či nepočuť za ním dupot nôh jeho pána?",
    "Ešte s nimi hovoril, a už zostupoval kráľ so slovami: Táto pohroma je od Hospodina! Načo mám ešte čakať na Hospodina?!"
  ],
  "7": [
    "Vtedy Elízeus povedal: Počujte slovo Hospodinovo: Takto vraví Hospodin: Zajtra o tomto čase bude v samárskej bráne sea jemnej múky za šekel, dve sey jačmeňa za šekel.",
    "Ale dôstojník, o ruku ktorého sa kráľ opieral, odvetil Božiemu mužovi: Aj keby Hospodin narobil okná na nebi, mohlo by sa to stať? Povedal mu: Ajhľa, vlastnými očami to uzrieš, ale jesť z toho nebudeš.",
    "Pri vchode do brány sa zdržiavali štyria malomocní muži. Povedali si jeden druhému: Načo tu máme sedieť, kým nezomrieme?",
    "Ak si zmyslíme ísť do mesta, v meste je hlad, takže tam zomrieme. Aj keď tu zostaneme, zomrieme. Poďme, vpadnime do sýrskeho tábora! Ak nás nechajú nažive, zostaneme živí, ak nás usmrtia, pomrieme.",
    "Za súmraku sa pohli, aby vošli do sýrskeho tábora. Keď prišli na okraj sýrskeho tábora, zbadali, že tam nieto nikoho.",
    "Pán dal počuť sýrskemu vojsku hrkot vozov, dupot koní a hluk veľkého vojska, takže jeden druhému vraveli: Hľa, izraelský kráľ si najal proti nám chetejských a egyptských kráľov, aby prišli na nás.",
    "Vstali teda a utiekli za súmraku. Zanechali svoje stany, kone, osly aj tábor tak, ako bol, a utekali o život.",
    "Keď malomocní prišli na okraj tábora, vošli do prvého stanu, najedli sa, napili, odniesli odtiaľ striebro, zlato i šatstvo a odišli to ukryť. Potom sa vrátili, vošli do ďalšieho stanu, a aj odtiaľ odniesli ukryť.",
    "Zrazu povedali jeden druhému: Nerobíme správne. Tento deň je dňom dobrých zvestí - a my mlčíme. Ak budeme čakať až do ranného svitu, dopustíme sa previnenia. Poberme sa a poďme to oznámiť kráľovskému domu.",
    "Keď došli, zakričali na stráže mestskej brány a oznámili im: Vošli sme do sýrskeho tábora, a hľa, nieto tam nikoho, ani ľudský hlas sme nepočuli, len kone a osly popriväzované a stany tak, ako boli.",
    "Stráže brán to zakričali ďalším, až to bolo ohlásené v kráľovskom paláci.",
    "Kráľ vstal v noci a svojím služobníkom povedal: Poviem vám, čo urobili s nami Sýrčania. Vedia, že hladujeme, preto vyšli z tábora ukryť sa do poľa. Myslia si: Keď vyjdú z mesta, pochytáme ich živých a vojdeme do mesta.",
    "Jeden z jeho služobníkov odvetil: Treba vziať päť koní z tých, čo ešte zostali. Aj tak vyjde na to, na čo vychádza celé množstvo Izraela, ktoré už zahynulo. Pošleme ich a uvidíme.",
    "Vzali teda dva záprahy koní a kráľ ich poslal za sýrskym vojskom s odkazom: Choďte a pozrite!",
    "Šli za nimi až k Jordánu. A videli, že celá cesta bola plná šiat a výzbroje, ktorú Sýrčania na svojom úteku zahodili. Keď sa poslovia vrátili, oznámili to kráľovi.",
    "Vtedy ľud vyšiel a vyplienil sýrsky tábor, takže sea jemnej múky stála šekel a dve sey jačmeňa šekel - podľa slova Hospodinovho.",
    "Kráľ poveril dozorom nad bránou dôstojníka, o ruku ktorého sa opieral, ale ľud ho v bráne rozšliapal, takže zomrel, ako to predpovedal Boží muž, keď sa tak vyslovil vtedy, keď k nemu prišiel kráľ.",
    "Stalo sa tak, ako predpovedal Boží muž kráľovi: Zajtra o tomto čase v Samárskej bráne dve sey jačmeňa budú za šekel aj sea jemnej múky za šekel.",
    "Vtedy povedal dôstojník Božiemu mužovi: Aj keby Hospodin narobil okná na nebi, mohlo by sa to stať? A ten mu povedal: Vlastnými očami to uzrieš, ale jesť z toho nebudeš.",
    "Tak sa mu stalo. Ľud ho rozšliapal v bráne, takže zomrel."
  ],
  "8": [
    "Elízeus povedal žene, ktorej vzkriesil syna: Vstaň a choď i so svojou domácnosťou bývať do cudziny, kde budeš môcť, lebo Hospodin privolal hlad. Ten prichádza do krajiny na sedem rokov.",
    "Žena teda vstala; urobila podľa slov Božieho muža. Odišla aj so svojou domácnosťou a zdržovala sa ako cudzinka sedem rokov v krajine Filištíncov.",
    "Po siedmich rokoch sa žena vrátila z krajiny Filištíncov a vybrala sa ku kráľovi dožadovať sa pomoci ohľadom svojho domu a poľa.",
    "Kráľ sa práve zhováral so sluhom Božieho muža Gécházím. Žiadal ho: Nože mi porozprávaj o všetkých veľkých činoch, ktoré Elízeus vykonal.",
    "Keď rozprával kráľovi, ako vzkriesil mŕtveho, vstúpila žena, ktorej syna vzkriesil, dovolávať sa svojho domu a svojho poľa. Vtom povedal Géchází: Pane môj, kráľ, toto je tá žena a toto je jej syn, ktorého Elízeus vzkriesil.",
    "Kráľ sa opýtal ženy a ona mu to vyrozprávala. Potom jej dal kráľ jedného dvorana a rozkázal: Vráť všetko, čo bolo jej, aj so všetkými výnosmi poľa odo dňa, keď opustila krajinu, až doteraz.",
    "Potom prišiel Elízeus do Damasku. Sýrsky kráľ Benhadad bol chorý, keď mu oznámili: Boží muž prišiel až sem.",
    "Kráľ rozkázal Chazáélovi: Vezmi do ruky dar, choď v ústrety Božiemu mužovi a opýtaj sa prostredníctvom neho Hospodina, či sa uzdravím z tejto choroby.",
    "Chazáél mu šiel v ústrety. Vzal so sebou dar, všetko, čo bolo vzácne v Damasku, čo sa dalo naložiť na štyridsať tiav. Keď došiel, zastavil sa pred ním so slovami: Tvoj syn, sýrsky kráľ Benhadad, ma posiela k tebe s dotazom: Uzdravím sa z tejto choroby?",
    "Elízeus mu povedal: Choď a povedz mu: Áno, uzdravíš sa. Hospodin mi však ukázal, že určite zomrie.",
    "Nato mu tvár strnula, dlho sa naň zadíval a Boží muž sa rozplakal.",
    "Chazáél sa opýtal: Prečo plačeš? Odvetil: Preto, lebo viem, čo všetko zlé vykonáš Izraelcom. Ich pevnosti vypáliš, ich mládencov pobiješ mečom, ich nemluvňatá porozrážaš, ich tehotné ženy rozpáraš.",
    "Chazáél odporoval: Či je tvoj služobník pes, že by sa dopustil takých veľkých vecí? Elízeus tvrdil: Hospodin mi vyjavil, že budeš sýrskym kráľom.",
    "Nato odišiel od Elízea. Keď prišiel k svojmu pánovi, ten sa opýtal: Čo ti povedal Elízeus? Odvetil: Povedal, že sa určite uzdravíš.",
    "Na druhý deň vzal prikrývku, namočil ju vo vode a prestrel mu ju na tvár, takže zomrel. Namiesto neho sa stal kráľom Chazáél.",
    "V piatom roku Jóráma, syna izraelského kráľa Achába, keď Jóšáfát bol judským kráľom, kráľom sa stal judský kráľ Jehórám, syn Jóšáfátov.",
    "Keď sa stal kráľom, mal tridsaťdva rokov, a osem rokov kraľoval v Jeruzaleme.",
    "Chodil po cestách izraelských kráľov, ako to robil Achábov dom. Mal totiž za manželku Achábovu dcéru. Robil to, čo sa Hospodinovi nepáči,",
    "ale Hospodin nechcel vyhladiť Júdu kvôli svojmu služobníkovi Dávidovi, ktorému zasľúbil, že jemu i jeho synom dá svetlo po všetky časy.",
    "Za jeho čias sa Edómci vymanili z judského područia a ustanovili si kráľa.",
    "Vtedy Jehórám prešiel do Cáíru a všetky vojnové vozy s ním. V noci vstal i s veliteľmi vojnových vozov a porazil Edómcov, ktorí ho obkľúčili; ľud utiekol do svojich stanov.",
    "Tak sa vymanil Edóm z judského područia až do tohto dňa. V tom čase odpadla aj Libna.",
    "Ostatné Jehórámove činy, ako aj všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Keď Jehórám usnul so svojimi otcami, pochovali ho k jeho otcom v meste Dávidovom. Po ňom sa kráľom stal jeho syn Achazja.",
    "V dvanástom roku izraelského kráľa Jóráma, syna Achabovho, kráľom sa stal judský kráľ Achazja, syn Jehórámov.",
    "Achazja mal dvadsaťdva rokov, keď sa stal kráľom, a kraľoval jeden rok v Jeruzaleme. Jeho matka sa volala Atalja, dcéra izraelského kráľa Omrího.",
    "Chodil po cestách domu Achábovho a konal to, čo sa nepáči Hospodinovi, ako dom Achábov; bol totiž zaťom Achábovho domu.",
    "Šiel aj do boja s Jórámom, synom Achábovým, proti sýrskemu kráľovi Chazáélovi pri Rámót-Gileáde. Sýrčania vtedy poranili Jóráma.",
    "Kráľ Jórám sa vrátil do Jezreelu liečiť sa z rán, ktoré mu spôsobili Sýrčania pri Ráme v boji so sýrskym kráľom Chazáélom. Achazja, syn judského kráľa Jehóráma, zišiel navštíviť Achábovho syna Jóráma do Jezreelu, lebo bol chorý."
  ],
  "9": [
    "Prorok Elízeus si zavolal jedného z prorockých učeníkov a povedal mu: Opáš si bedrá, vezmi si do ruky tento krčah s olejom a choď do Rámót-Gileádu.",
    "Keď tam prídeš, vyhľadaj dom Jéhúa, syna Nimšího syna Jóšáfáta; keď vojdeš, vyvolaj ho spomedzi jeho bratov a odveď ho do najodľahlejšej izby.",
    "Potom vezmi krčah, vylej mu olej na hlavu a povedz: Takto vraví Hospodin: Pomazal som ťa za kráľa nad Izraelom. Potom otvor dvere a bezodkladne uteč!",
    "A tak ten prorocký sluha šiel do Rámót-Gileádu.",
    "Keď došiel, velitelia vojsk práve zasadali. Ohlásil sa: Mám ti niečo povedať, veliteľ. Jéhú sa opýtal: Ktorému z nás? Odvetil: Tebe, veliteľ.",
    "Vstal teda, a keď vošiel do domu, vylial mu na hlavu olej a povedal: Takto vraví Hospodin, Boh Izraela: Pomazal som ťa za kráľa nad ľudom Hospodinovým, nad Izraelom.",
    "Vyhladíš dom Achába, svojho pána; tak pomstím na Ízebele krv svojich služobníkov, prorokov, i krv všetkých služobníkov Hospodinových.",
    "Zahynie celý dom Achábov. U Achába vyhladím všetko, čo je mužské, zajatého i slobodného v Izraeli.",
    "S domom Achábovým naložím ako s domom Járobeáma, syna Nebatovho, alebo ako s domom Bašu, syna Achíjovho.",
    "A Ízebelu budú žrať psy na poli jezreelskom a nebude ju mať kto pochovať. Nato otvoril dvere a ušiel.",
    "Keď Jéhú prišiel k služobníkom svojho pána, opýtali sa ho: Či je všetko v poriadku? Prečo prišiel tento pomätenec k tebe? Povedal im: Poznáte toho človeka i jeho reč.",
    "Oni nato: To je lož! Len nám to povedz! Vtedy povedal: Toto a toto mi vravel: Takto vraví Hospodin: Pomazal som ťa za kráľa nad Izraelom.",
    "Nato sa každý rýchle chopil svojich šiat, kládli ich pod neho na holé schody, zatrúbili na trúbe a rozhlasovali: Jéhú sa stal kráľom.",
    "Tak urobil Jéhú, syn Nimšího syna Jóšáfáta, sprisahanie proti Jórámovi. Jórám aj s celým Izraelom držal stráž vtedy v Rámót-Gileáde proti sýrskemu kráľovi Chazáélovi.",
    "Potom sa kráľ Jórám vrátil do Jezreelu, liečil sa z rán, ktoré mu spôsobili Sýrčania, keď bojoval so sýrskym kráľom Chazáélom. Jéhú vtedy povedal: Ak je to vaším želaním, nech nevyjde z mesta zbeh oznámiť to v Jezreeli.",
    "Potom Jéhú nasadol na voz a odišiel do Jezreelu, lebo Jórám ležal tam. Aj judský kráľ Achazja zišiel navštíviť Jóráma.",
    "Keď strážny, čo stál na veži v Jezreeli, spozoroval blížiaci sa Jéhúov sprievod, hlásil: Vidím sprievod. Jórám rozkázal: Vezmi jazdca a pošli im ho v ústrety. Nech sa opýta, či prichádzajú v pokoji.",
    "Jazdec im šiel v ústrety a vravel: Kráľ sa pýta, či prichádzate v pokoji. Jéhú ho zahriakol: Čo teba po pokoji? Obráť sa a poď za mnou! A strážny hlásil: Posol došiel až k nim, ale sa nevracia.",
    "Nato poslal druhého jazdca. Keď ten došiel k nim, vravel: Kráľ sa pýta, či prichádzate v pokoji. Jéhú povedal: Čo teba po pokoji? Obráť sa a poď za mnou!",
    "Opäť hlásil strážny: Došiel až k nim, ale sa nevracia. Uháňajú tak, ako uháňa Jéhú, syn Nimšího, lebo sa ženú bláznivo.",
    "Vtedy Jórám rozkázal: Zapriahni! Keď zapriahli do jeho voza, vytiahol izraelský kráľ Jórám s judským kráľom Achazjom, každý vo svojom voze. Šli v ústrety Jéhúdovi. Stretli sa na poli jezreelského Nábota.",
    "Keď Jórám videl Jéhúa, opýtal sa: Prichádzaš v pokoji? Odvetil: Čo za pokoj môže byť dovtedy, kým trvajú smilstvá tvojej matky Ízebel a jej mnohé bosoráctva?",
    "Nato sa Jórám obrátil, dal sa na útek a zavolal Achazjovi: Zrada, Achazja!",
    "Ale Jéhú natiahol luk a zasiahol Jóráma medzi ramená, takže mu šíp prešiel srdcom a on klesol do voza.",
    "Potom povedal svojmu dôstojníkovi Bidkarovi: Zdvihni ho a hoď na pole jezreelského Nábota. Lebo pamätaj, že Hospodin nad ním vyniesol takýto výrok, keď sme spolu jazdili za jeho otcom Achábom:",
    "Zaiste som videl včera krv Nábotovu a krv jeho synov - znie výrok Hospodinov - a odplatím ti na tej istej roli - znie výrok Hospodinov. Teraz ho vezmi a hoď na tú roľu podľa Hospodinovho slova.",
    "Keď to videl judský kráľ Achazja, dal sa na útek smerom k Bét-Haggánu. Jéhú ho prenasledoval a rozkázal: Aj jeho zabite! Zasiahli ho vo voze na svahu Gúr, ktorý je pri Jibleáme. Utiekol síce do Megidda, ale tam zomrel.",
    "Jeho služobníci ho zaviezli do Jeruzalema. Pochovali ho v meste Dávidovom, v jeho hrobke k jeho otcom.",
    "Achazja sa stal judským kráľom v jedenástom roku Jóráma, syna Achábovho.",
    "Keď Jéhú prichádzal do Jezreelu, len čo sa o tom Ízebel dopočula, nafarbila si oči líčidlom, upravila si hlavu a pozerala sa z okna.",
    "Keď Jéhú vchádzal do brány, zvolala: Dobre sa vodí Zimrímu, vrahovi svojho pána?",
    "Zdvihol tvár k oknu a opýtal sa: Kto je so mnou? Kto? Nato pozreli naňho dvaja-traja dvorania.",
    "Povedal im: Zhoďte ju! Tí ju zhodili. Jej krv postriekala stenu i kone, a tie ju pošliapali.",
    "Potom šiel, a keď si zajedol a vypil, povedal: Pozrite sa za tou prekliatou a pochovajte ju, veď bola kráľovskou dcérou.",
    "Keď ju však šli pochovať, nenašli z nej nič, len lebku, nohy a dlane.",
    "Vrátili sa a oznámili mu to. Nato prehlásil: Je to slovo Hospodinovo, ktoré prehovoril prostredníctvom svojho služobníka, Tišbejského Eliáša: Na jezreelskom poli budú žrať psy telo Ízebelino.",
    "Mŕtvola Ízebelina bude ako hnoj na poli na území Jezreela, takže nik nebude môcť povedať: Toto je Ízebelino."
  ],
  "10": [
    "Acháb mal v Samárii sedemdesiat synov. Jéhú napísal a poslal do Samárie kniežatám mesta, starším a Achábovým pestúnom listy tohto znenia:",
    "Akonáhle dôjde k vám tento list, keďže sú u vás synovia vášho pána a máte vojnové vozy, kone, opevnené mesto a výzbroj,",
    "vyhliadnite si najlepšieho a najvhodnejšieho zo synov svojho pána, dosaďte ho na trón jeho otca a bojujte za dom svojho pána.",
    "Tí sa však veľmi naľakali a vraveli si: Hľa, dvaja králi neobstáli pred ním. Akože my obstojíme?",
    "Správca paláca a veliteľ mesta spolu so staršími a pestúnmi poslali Jéhuovi odkaz: Sme tvoji služobníci. Učiníme všetko, čo nám rozkážeš. Nikoho neustanovíme za kráľa. Urob, čo uznáš za dobré.",
    "Nato im napísal druhý list: Ak ste za mňa a poslúchate môj hlas, vezmite hlavy mužov, synov svojho pána, a prineste mi ich zajtra o tomto čase do Jezreela! Kráľových synov bolo sedemdesiat mužov a vychovávali ich najpoprednejší v meste.",
    "Keď im došiel list, chytili kráľových synov a zabili tých sedemdesiat mužov. Ich hlavy položili do košov a poslali mu ich do Jezreela.",
    "Keď mu prišiel posol oznámiť, že priniesli hlavy kráľových synov, rozkázal: Položte ich až do rána na dve hromady ku vchodu do brány!",
    "Ráno vyšiel von, zastal si a prehovoril ku všetkému ľudu: Vy ste nevinní. Hľa, ja som urobil sprisahanie proti svojmu pánovi a zabil som ho. Ale kto pobil týchto všetkých?",
    "Vedzte teda, že žiadne slovo Hospodinovo, ktoré Hospodin vyriekol proti Achábovmu domu, nevyšlo nazmar. Hospodin učinil to, čo vyriekol prostredníctvom svojho služobníka Eliáša.",
    "Nato Jéhú pobil všetkých, čo ešte zostali z Achábovho domu v Jezreeli, aj všetkých jeho najpoprednejších, jeho dôverníkov a jeho kňazov, takže nikomu nedovolil ujsť.",
    "Potom sa pobral a šiel do Samárie. Na ceste, keď už bol pri pastierskom Bét-Ékede,",
    "stretol Jéhú bratov judského kráľa Achazju. Opýtal sa ich: Kto ste? Odpovedali: Sme Achazjovi bratia a ideme sa pozrieť, ako sa majú synovia kráľa a synovia panovníčky.",
    "Rozkázal: Pochytajte ich živých! I pochytali ich živých a pozabíjali ich pri cisterne pastierskeho Bét-Ékedu, a to štyridsaťdva mužov. A nikoho z nich nenechali nažive.",
    "Keď odtiaľ odišiel, stretol Jónádába, syna Réchábovho. Pozdravil ho a povedal mu: Je tvoje srdce tak úprimné k môjmu ako moje srdce k tvojmu srdcu? Jónádáb povedal: Je! Ak je, podaj mi ruku! Podal mu ruku a on ho vyzdvihol k sebe do voza.",
    "Potom ho vyzval: Poď so mnou, aby si uvidel moju horlivosť za Hospodina! A tak ho viezli na jeho voze.",
    "Keď vošli do Samárie, pobil všetkých, ktorí zostali po Achábovi v Samárii, až do úplného vykynoženia podľa slova Hospodinovho, ktoré povedal Eliášovi.",
    "Jéhú dal zhromaždiť všetok ľud. Vyhlásil im: Acháb slúžil Baalovi málo. Jéhú mu bude slúžiť viac.",
    "A teraz povolajte ku mne všetkých Baalových prorokov, všetkých jeho služobníkov a všetkých jeho kňazov. Nech nikto nechýba, lebo mám veľkú obeť pre Baala. Kto bude chýbať, nezostane nažive. Ale Jéhú konal ľstivo, aby zahubil všetkých ctiteľov Baalových.",
    "Ďalej Jéhú nariadil: Zasväťte sviatočné zhromaždenie Baalovi. I vyhlásili ho.",
    "Potom Jéhú poslal poslov po celom Izraeli. Tak prišli všetci Baalovi vyznavači. Nebolo takého, ktorý by nebol prišiel. Poschádzali sa do Baalovho domu. Baalov dom sa naplnil od jedného kraja po druhý.",
    "Vtedy rozkázal správcovi šatne: Vynes odevy všetkým Baalovým vyznavačom. I vyniesol im odevy.",
    "Potom vstúpil Jéhú s Jónádábom, synom Réchabovým, do Baalovho domu a povedal Baalovým vyznávačom: Dôkladne preskúmajte a dajte pozor, aby tu s vami nebol nikto z vyznávačov Hospodinových, ale len samí vyznávači Baalovi.",
    "Keď vošli prinášať zábitné a spaľované obete, Jéhú postavil zvonku osemdesiat mužov a pohrozil im: Kto z vás nechá ujsť niektorého z mužov, ktorých vám vydám do rúk, zaplatí za jeho život vlastným životom!",
    "Keď skončil spaľovanú obeť, rozkázal Jéhú drabantom a veliteľom: Vojdite a pozabíjajte ich! Nech nikto neujde. Drabanti a velitelia ich pozabíjali ostrím meča a vyhádzali. Tak prenikli až do svätyne Baalovho domu.",
    "Potom povynášali z Baalovho domu posvätné stĺpy a popálili ich.",
    "Zbúrali aj Baalovu sochu, zbúrali aj Baalov dom a urobili z neho záchod až podnes.",
    "Tak Jéhú vykynožil Baala z Izraela.",
    "Len od hriechov Járobeáma, syna Nebatovho, ktorý zviedol Izrael k hriechu, Jéhú neodstúpil - totiž od zlatých teliat, ktoré boli v Bételi a v Dáne.",
    "Hospodin riekol Jéhúovi: Pretože si dobre vykonal, čo je správne v mojich očiach, a uskutočnil si, čo som mal na mysli proti Achábovmu domu, tvoji synovia až do štvrtého pokolenia budú sedieť na izraelskom tróne.",
    "Ale Jéhú si nedával pozor a nechodil v zákone Hospodina, Boha Izraela, celým srdcom, neodstúpil od hriechov Járobeáma, ktorý zviedol Izrael k hriechu.",
    "V tých dňoch začal Hospodin okypťovať Izrael a Chazáél ho porážal na celom pomedzí Izraela,",
    "od Jordánu na východ celú zem Gileád, Gádovcov, Rúbenovcov a Menaššeovcov, od Aróéru pri potoku Arnón až po Gileád a Bášán.",
    "Ostatné činy Jéhúove, všetko, čo vykonal, a všetko jeho hrdinstvo je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Jéhú usnul so svojimi otcami, pochovali ho v Samárii, a miesto neho sa stal kráľom jeho syn Jóácház.",
    "Čas panovania Jéhúa nad Izraelom v Samárii bol dvadsaťosem rokov."
  ],
  "11": [
    "Keď videla Atalja, matka Achazjova, že jej syn zomrel, zobrala sa a vyhubila všetko kráľovské potomstvo.",
    "Ale Jóšeba, dcéra kráľa Jóráma, sestra Achazjova, schytila Achazjovho syna Jóáša a uniesla ho spolu s jeho dojkou spomedzi kráľovských synov, určených na smrť, do spálne a skryla ho pred Ataljou, takže ho neusmrtili.",
    "Bol s ňou v dome Hospodinovom skrytý šesť rokov, kým Atalja kraľovala nad krajinou.",
    "Na siedmy rok poslal Jójádá a vzal k sebe veliteľov stotín Karijcov a drabantov, uviedol ich k sebe do domu Hospodinovho, uzavrel s nimi zmluvu, zaviazal ich prísahou v dome Hospodinovom a ukázal im kráľovského syna.",
    "Potom im rozkázal: Toto máte urobiť: Tretina z vás bude držať stráž v deň sviatočného odpočinku<a> pri kráľovskom paláci,",
    "tretina v bráne Súr a tretina v bráne za drabantmi. Takto striedavo držte stráž pri dome.",
    "Dva oddiely spomedzi vás, všetci, ktorí v deň sviatočného odpočinku vystupujú zo služby, nech držia stráž pri dome Hospodinovom pri kráľovi.",
    "Obstúpite kráľa zôkol-vôkol každý so zbraňou v ruke, a ak niekto vnikne do vašich radov, nech je usmrtený. Buďte s kráľom, či bude vychádzať, či vchádzať.",
    "Velitelia stotín urobili všetko tak, ako im rozkázal kňaz Jójádá. Každý si vzal svojich mužov, tých, čo v deň sviatočného odpočinku nastupujú do služby, aj tých, čo v deň sviatočného odpočinku vystupujú zo služby, a pri šli ku kňazovi Jójádovi.",
    "Kňaz vydal veliteľom stotín kopije a štíty kráľa Dávida, ktoré boli v dome Hospodinovom.",
    "Keď sa drabanti postavili okolo kráľa so zbraňou v ruke od pravej strany domu až po ľavú stranu domu, medzi oltárom a domom,",
    "uviedol kráľovského syna, položil na neho korunu i odznak moci. Nato ho prehlásili za kráľa a pomazali. Pritom tlieskali rukami a prevolávali: Nech žije kráľ!",
    "Keď Atalja počula hlas drabantov a ľudu, vstúpila do domu Hospodinovho medzi ľud",
    "a uvidela, že kráľ stál ako obvykle pri stĺpe, velitelia a trubači pri kráľovi a všetok ľud krajiny sa radoval a trúbil na trúbach. Vtedy si Atalja roztrhla šaty a skríkla: Sprisahanie, sprisahanie!",
    "Kňaz Jójádá vydal rozkaz stotníkom, ustanoveným nad vojskom, a povedal im: Vyveďte ju pomedzi rady, a toho, kto pôjde za ňou, usmrťte!",
    "Položili na ňu ruky, a keď došla ku vchodu, kadiaľ sa koňmo vchádza do kráľovského paláca, tam ju usmrtili.",
    "Potom Jójádá uzavrel zmluvu medzi Hospodinom a kráľom a ľudom, že budú ľudom Hospodinovým, aj zmluvu medzi kráľom a ľudom.",
    "Vtedy všetok ľud krajiny vošiel do Baalovho domu, zbúrali jeho oltáre, jeho podoby úplne porozbíjali a Baalovho kňaza Mattána zabili pred oltármi. Nato kňaz ustanovil dozorcov nad domom Hospodinovým,",
    "potom vzal stotníkov, Karijcov, drabantov a všetok ľud krajiny; odviedli kráľa z domu Hospodinovho a vstúpili cez bránu drabantov do kráľovského paláca. I zasadol na kráľovský trón.",
    "Všetok ľud krajiny sa radoval a mesto sa upokojilo. Atalju však usmrtili mečom v kráľovskom paláci."
  ],
  "12": [
    "Jóáš sa stal kráľom, keď mal sedem rokov.<a>",
    "Bolo to v siedmom roku Jéhúovom, keď sa Jóáš stal kráľom, a kraľoval štyridsať rokov v Jeruzaleme. Jeho matka sa volala Cibjá z Beér-Šeby.",
    "Jóáš robil to, čo je správne v očiach Hospodinových, lebo ho vyučoval kňaz Jójádá.",
    "Len výšiny neodstránili. Ľud ešte vždy obetoval a kadil na výšinách.",
    "Jóáš povedal kňazom: Všetky peniaze z posvätných darov, ktoré sa prinášajú do domu Hospodinovho, peniaze, ktoré podľa odhadu vyrubia na dušu, ako aj všetky peniaze, ktoré sa niekto dobrovoľne rozhodne priniesť do domu Hospodinovho,",
    "nech odoberajú kňazi, každý od svojho známeho, ale oni nech opravia poškodené miesta chrámu všade, kde sa poškodenie nájde.",
    "V dvadsiatom treťom roku kráľa Jóáša kňazi ešte neopravili poškodené miesta na chráme.",
    "Kráľ Jóáš predvolal kňaza Jójádu i kňazov a povedal im: Prečo ste neopravili poškodené miesta na chráme? Odteraz neprijímajte peniaze od svojich známych, ale ich dávajte na opravu poškodených miest chrámu.",
    "Kňazi súhlasili s tým, že nebudú od ľudí vyberať peniaze a že nebudú opravovať poškodené miesta chrámu.",
    "Potom vzal kňaz Jójádá truhlicu, do jej vrchnáka vyvŕtal otvor a umiestnil ju vedľa oltára po pravej strane pri vchode do domu Hospodinovho. Tam dávali kňazi, strážiaci prah, všetky peniaze, ktoré prichádzali do domu Hospodinovho.",
    "Keď videli, že v truhlici je už mnoho peňazí, prichádzal kráľov pisár s veľkňazom, zväzovali a spočítavali peniaze, ktoré sa nachádzali v dome Hospodinovom.",
    "Odpočítané peniaze odovzdávali potom do rúk dielovedúcich, ktorí boli poverení dozorom nad domom Hospodinovým. Tí ich dávali tesárom a stavbárom, ktorí pracovali na dome Hospodinovom,",
    "murárom, kamenárom, na zakúpenie dreva a tesaného kamenia na opravu poškodených miest na dome Hospodinovom, to jest na všetko, čo sa vyskytlo pri oprave chrámu.",
    "Ale z peňazí, ktoré prichádzali do domu Hospodinovho pre chrám Hospodinov, sa nevyrábali ani strieborné misy, ani nože, ani kropiace čaše, ani trúby, ani nijaké zlato alebo strieborné nádoby.",
    "Dávali ich tým, čo vykonávali práce a opravovali dom Hospodinov.",
    "Od mužov, ktorým sa dávali peniaze, aby ich vyplatili tým, čo vykonávali práce, nežiadali vyúčtovanie, lebo to robili verne.",
    "Peniaze na obeť za vinu a peniaze na obete za hriechy sa neodvádzali do domu Hospodinovho; patrili kňazom.",
    "Vtedy pritiahol sýrsky kráľ Chazáél, bojoval proti Gatu a zabral ho. Potom sa chystal tiahnuť proti Jeruzalemu.",
    "Ale judský kráľ Jóáš vzal všetky posvätné dary, ktoré venovali jeho otcovia, judskí králi Jóšáfát, Jehórám a Achazja, aj svoje vlastné posvätné dary i všetko zlato, čo sa nachádzalo v pokladniciach domu Hospodinovho i kráľovského paláca, a poslal to sýrskemu kráľovi Chazáélovi. A ten odtiahol od Jeruzalema.",
    "Ostatné činy Jóášove, všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Ale jeho služobníci povstali, zosnovali sprisahanie a zabili Jóáša v Bét-Mille, kde sa zostupuje do Silly.",
    "Zabili ho jeho služobníci Józáchár, syn Šimatov, a Józábád, syn Šómerov, takže zomrel. Po ňom sa stal kráľom jeho syn Amacjá."
  ],
  "13": [
    "V dvadsiatom treťom roku judského kráľa Jóáša, syna Achazjovho, sa kráľom nad Izraelom v Samárii stal Jóácház, syn Jéhúov; panoval sedemnásť rokov.",
    "Robil, čo sa nepáčilo Hospodinovi, nasledoval hriechy Járobeáma, syna Nebatovho, ktorý zviedol Izrael na hriech; a neodstúpil od toho.",
    "Vtedy vzplanul hnev Hospodinov proti Izraelu, takže ho natrvalo vydal do rúk sýrskeho kráľa Chazáéla a do rúk Chazáélovho syna Benhadada.",
    "Ale keď Jóácház udobril Hospodina, Hospodin ho vyslyšal, lebo videl útlak Izraela, keďže sýrsky kráľ ho utláčal.",
    "Hospodin dal Izraelu záchrancu. Tak sa vymanil zo sýrskeho područia. Potom Izraelci žili vo svojich stanoch ako predtým.",
    "Avšak neodstúpili od hriechov domu Járobeámovho, ktorý zviedol Izrael na hriech, ale chodili v nich. Aj ašéra ostala ešte v Samárii.",
    "Joácházovi neostalo z ľudu len päťdesiat jazdcov, desať vojnových vozov a desaťtisíc pešiakov, lebo sýrsky kráľ ich zničil a obrátil ich na prach ako pri mlátení.",
    "Ostatné činy Jóácházove, všetko, čo vykonal, jeho hrdinstvo, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Jóácház usnul so svojimi otcami, pochovali ho v Samárii, a miesto neho sa stal kráľom jeho syn Jóáš.",
    "V tridsiatom siedmom roku judského kráľa Jóáša kráľom nad Izraelom v Samárii sa stal Jóáš, syn Jóácházov, a panoval šestnásť rokov.",
    "Konal, čo sa nepáči Hospodinovi, neodstúpil od nijakých hriechov Járobeáma, syna Nebatovho, ktorý zviedol Izrael na hriech, ale chodil v nich.",
    "Ostatné činy Jóášove a všetko, čo vykonal, ako aj jeho hrdinstvo, ako viedol vojnu proti judskému kráľovi Amacjovi, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Jóáš usnul so svojimi otcami, na jeho trón zasadol Járobeám, Jóáša pochovali v Samárii k izraelským kráľom.",
    "Keď Elízeus upadol do choroby, na ktorú zomrel, prišiel k nemu izraelský kráľ Jóáš a plakal nad ním: Otče môj, otče môj! Voz Izraela a jeho jazdci!",
    "Nato mu Elízeus povedal: Prines luk a šípy! I priniesol luk a šípy.",
    "Vtedy prikázal izraelskému kráľovi: Polož si ruku na luk! A keď si položil ruku na luk, Elízeus si položil ruky na ruky kráľove",
    "a povedal: Otvor okno na východ! Keď otvoril, Elízeus povedal: Vystreľ! Keď vystrelil, povedal: Hospodinov šíp víťazstva, šíp víťazstva nad Sýriou. Úplne porazíš Sýrčanov pri Aféku.",
    "Potom povedal: Vezmi šípy! Keď ich vzal, povedal izraelskému kráľovi: Udri na zem! Udrel trikrát, potom prestal.",
    "Tu sa na neho Boží muž rozhneval a povedal: Mal si udrieť päť alebo šesťkrát! Vtedy by si bol Sýriu úplne porazil. Ale teraz porazíš Sýriu trikrát.",
    "Potom Elízeus zomrel a pochovali ho. Vtedy každoročne prichádzali lúpežné hordy Moábcov do krajiny.",
    "Raz, keď pochovávali človeka, zrazu zbadali lúpežnú hordu. Hodili človeka do Elízeovho hrobu a odišli. Keď sa ten človek dotkol Elízeových kostí, ožil a postavil sa na nohy.",
    "Sýrsky kráľ Chazáél utláčal Izrael po všetky dni Jóácházove.",
    "Ale Hospodin sa zmiloval nad nimi, preukázal im milosrdenstvo a obrátil sa k nim kvôli svojej zmluve s Abrahámom, Izákom a Jákobom. Nechcel ich zničiť a nezavrhol ich od svojej tváre až doteraz.",
    "Keď potom sýrsky kráľ Chazáél zomrel a miesto neho sa stal kráľom jeho syn Benhadad,",
    "Jóáš, syn Jóácházov, znova vzal späť z rúk Chazáélovho syna Benhadada mestá, ktoré ten odňal vo vojne z rúk jeho otca Jóácháza. Jóáš ho trikrát porazil a zaujal späť izraelské mestá."
  ],
  "14": [
    "V druhom roku izraelského kráľa Jóáša, syna Jóácházovho, stal sa kráľom judským kráľ Amacja, syn Jóášov.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa volala Joaddán z Jeruzalema.",
    "Robil, čo je správne v očiach Hospodinových, lenže nie tak ako jeho otec Dávid. Robil všetko, ako konal jeho otec Jóáš.",
    "Len výšiny neboli odstránené. Ľud ešte ďalej obetoval a kadil na výšinách.",
    "Keď sa kráľovstvo upevnilo v jeho rukách, pobil svojich služobníkov, ktorí zabili kráľa, jeho otca.",
    "Synov tých vrahov nevydal na smrť, ako je napísané v Knihe Mojžišovho zákona, kde Hospodin prikazuje: Otcovia nesmú byť usmrtení za synov, ani synovia nesmú byť usmrtení za otcov, ale nech je každý usmrtený za svoju vlastnú vinu!",
    "V Soľnom údolí porazil Edóm, desaťtisíc mužov; bojom zaujal Selu a nazval ju Jokteél až dodnes.",
    "Vtedy poslal Amacja poslov k izraelskému kráľovi Jóášovi, synovi Jóácháza, syna Jéhúovho, s odkazom: Poď, pozrieme si do očí!",
    "Nato izraelský kráľ Jóáš poslal odkaz judskému kráľovi Amacjovi: Bodliak na Libanone odkázal libanonskému cédru: Daj svoju dcéru za ženu môjmu synovi. Šla však tadiaľ poľná zver, ktorá je na Libanone, a pošliapala bodliak.",
    "Edóm si síce porazil, preto si namyslený. No užívaj si slávu a ostaň doma! Prečo sa máš zapliesť do nešťastia, aby si padol sám i s Júdom?",
    "Amacja však neposlúchol. Vytiahol teda Jóáš, izraelský kráľ, a pri Bétšemeši v Judsku si pozreli do očí, on i judský kráľ Amacja.",
    "Judsko utrpelo od Izraela porážku, tak že každý utekal do svojho stanu.",
    "Judského kráľa Amacju, syna Jóášovho, syna Achazjovho, chytil izraelský kráľ Jóáš v Bétšemeši a vtrhol do Jeruzalema. Zbúral jeruzalemské hradby od Efrajimskej brány až po Rožnú bránu na štyristo lakťov.",
    "Pobral všetko zlato a striebro, všetky nádoby, ktoré sa na šli v dome Hospodinovom a v pokladnici kráľovského paláca, aj rukojemníkov a vrátil sa do Samárie.",
    "Ostatné činy Jóášove, ktoré vykonal, aj jeho hrdinstvo, s ktorým bojoval proti judskému kráľovi Amacjovi, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Jóáš usnul so svojimi otcami, pochovali ho v Samárii k izraelským kráľom. Miesto neho sa stal kráľom jeho syn Járobeám.",
    "Judský kráľ Amacja, syn Jóášov, žil po smrti izraelského kráľa Jóáša, syna Joácházovho, pätnásť rokov.",
    "Ostatné činy Amacjove sú zapísané v Knihe letopisov judských kráľov.",
    "V Jeruzaleme zosnovali proti nemu sprisahanie, a keď ušiel do Lachíša, poslali ta za ním, a tam ho usmrtili.",
    "Potom ho priniesli na koňoch a pochovali pri jeho otcoch v Jeruzaleme, v meste Dávidovom.",
    "Nato všetok judský ľud vzal Azarju, ktorý mal práve šestnásť rokov, a ustanovil ho za kráľa miesto jeho otca Amacju.",
    "On vystaval Élat a vrátil ho k Judsku, keď kráľ už usnul s otcami.",
    "V pätnástom roku judského kráľa Amacju, syna Jóášovho, stal sa kráľom v Samárii Járobeám, syn izraelského kráľa Jóáša; panoval štyridsaťjeden rokov.",
    "Robil, čo sa nepáči Hospodinovi, neodstúpil od nijakých hriechov Járobeáma, syna Nebatovho, ktorý zviedol Izrael na hriech.",
    "Navrátil izraelské územie od vstupu do Chamátu až po More púšte podľa slova Hospodina, Boha Izraela, ktoré vyriekol prostredníctvom svojho služobníka Jónáha, syna Amitajovho, proroka z Gat-Hachéferu.",
    "Lebo Hospodin videl trpkú biedu Izraela, že je už koniec so slobodnými i poddanými a že Izrael nemá záchrancu.",
    "Hospodin sa totiž nerozhodol vymazať spod nebies meno Izraela, a tak ho zachránil prostredníctvom Járobeáma, syna Jóášovho.",
    "Ostatné činy Járobeámove, všetko, čo vykonal, i jeho hrdinstvo, s ktorým bojoval, ako prinavrátil Damask a Júdov Chamát Izraelu, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Járobeám usnul so svojimi otcami, izraelskými kráľmi, stal sa po ňom kráľom jeho syn Zecharja."
  ],
  "15": [
    "V dvadsiatom siedmom roku izraelského kráľa Járobeáma stal sa kráľom judský kráľ Azarja (Uzija), syn Amacjov.",
    "Keď sa stal kráľom, mal šestnásť rokov, a kraľoval päťdesiatdva rokov v Jeruzaleme. Jeho matka sa volala Jecholjá z Jeruzalema.",
    "Konal, čo je v očiach Hospodinových správne, celkom tak, ako robil jeho otec Amacja.",
    "Len výšiny neboli odstránené. Ľud ešte vždy obetoval a kadil na výšinách.",
    "Hospodin ranil kráľa, takže bol malomocný až do dňa svojej smrti a býval v osobitnom dome. Kráľov syn Jótám bol na čele domu a spravoval ľud krajiny.",
    "Ostatné činy Azarjove, všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Keď Azarja usnul so svojimi otcami, pochovali ho k otcom v meste Dávidovom a kráľom miesto neho sa stal jeho syn Jótám.",
    "V tridsiatom ôsmom roku judského kráľa Azarju stal sa kráľom nad Izraelom v Samárii Járobeámov syn Zecharja. Panoval šesť mesiacov.",
    "Robil, čo sa nepáči Hospodinovi, ako robili jeho otcovia. Neodstúpil od hriechov Járobeáma, syna Nebatovho, ktorými ten zviedol Izrael na hriech.",
    "Proti nemu zosnoval sprisahanie Šallum, syn Jábešov. Zrazil ho pred ľudom, usmrtil a stal sa kráľom miesto neho.",
    "Ostatné činy Zecharjove sú zapísané v Knihe letopisov izraelských kráľov.",
    "Tak znelo slovo Hospodinovo, ktoré vyriekol Jéhuovi: Tvoji synovia až do štvrtého pokolenia budú sedieť na izraelskom tróne. Tak sa aj stalo.",
    "Šallum, syn Jábéšov, stal sa kráľom v tridsiatom deviatom roku judského kráľa Uziju (Azarja) a kraľoval jeden mesiac v Samárii.",
    "Vtedy vytiahol Menachém, syn Gádiho, z Tirce a prišiel do Samárie. V Samárii ranil a usmrtil Šalluma, syna Jábéšovho, a stal sa kráľom miesto neho.",
    "Ostatné činy Šallumove, aj sprisahanie, ktoré zosnoval, je zapísané v Knihe letopisov izraelských kráľov.",
    "Vtedy Menachém z Tirce spustošil Tapúach<a> a všetko v ňom, aj jeho územie, lebo mu neotvorili. Keď ho spustošil, jeho tehotné rozpáral.",
    "V tridsiatom deviatom roku judského kráľa Azarju stal sa kráľom nad Izraelom v Samárii Menachém, syn Gádiho; panoval desať rokov.",
    "Konal, čo sa Hospodinovi nepáči, po všetky svoje dni neodstúpil od hriechov Járobeáma, syna Nebatovho, ktorý zviedol Izrael na hriech.",
    "Keď proti krajine pritiahol asýrsky kráľ Púl, Menachém dal Púlovi tisíc talentov striebra, aby mu pomohol upevniť kráľovstvo v jeho ruke.",
    "Menachém vyrubil peniaze Izraelcom, a to za všetkých hrdinov z vojska, aby tak mohol dať asýrskemu kráľovi. Päťdesiat šekelov na jedného muža. Asýrsky kráľ sa potom vrátil a nezostal v krajine.",
    "Ostatné činy Menachémove, všetko, čo vykonal, je zapísané v Knihe letopisov izraelských kráľov.",
    "Keď Menachém usnul so svojimi otcami, stal sa kráľom miesto neho jeho syn Pekachja.",
    "V päťdesiatom roku judského kráľa Azarju stal sa kráľom nad Izraelom v Samárii Pekachja, syn Menachémov. Panoval dva roky.",
    "Robil, čo sa nepáči Hospodinovi, neodstúpil od hriechov Járobeáma, syna Nebatovho, ktorý zviedol Izrael na hriech.",
    "Jeho dôstojník Pekach, syn Remaljov, zosnoval proti nemu sprisahanie s päťdesiatimi mužmi z Gileádu a zabil ho v hradnej veži kráľovského paláca v Samárii. Keď ho usmrtili, stal sa kráľom miesto neho.",
    "Ostatné činy Pekachjove, všetko, čo vykonal, je zapísané v Knihe letopisov izraelských kráľov.",
    "V päťdesiatom druhom roku judského kráľa Azarju stal sa kráľom nad Izraelom v Samárii Pekach, syn Remaljov. Panoval dvadsať rokov.",
    "Konal, čo sa nepáči Hospodinovi, neodstúpil od hriechov Járobeáma, syna Nebatovho, ktorými ten zviedol Izrael na hriech.",
    "Za čias izraelského kráľa Pekacha prišiel asýrsky kráľ Tiglat Pileser, zabral Ijjón, Ábelbét-maachá, Jánóach, Kedeš, Chácór, Gileád, Galileu, celý kraj Naftálí a odviedol ich do Asýrie.",
    "Vtedy Hóšéa, syn Élov, zosnoval sprisahanie proti Pekachovi, synovi Remaljovmu, a zabil ho. Keď ho usmrtil, stal sa miesto neho kráľom v dvadsiatom roku Jótáma, syna Uzijovho.",
    "Ostatné činy Pekachove, všetko, čo vykonal, je zapísané v Knihe letopisov izraelských kráľov.",
    "V druhom roku izraelského kráľa Pekacha, syna Remaljovho, sa stal kráľom Jótám, syn judského kráľa Uziju.",
    "Keď sa stal kráľom, mal dvadsaťpäť rokov, a kraľoval šestnásť rokov v Jeruzaleme. Jeho matka sa volala Jerúšá, dcéra Cádókova.",
    "Robil, čo je správne v očiach Hospodinových, celkom tak, ako robil jeho otec Uzija.",
    "Len výšiny neodstránili. Ľud ešte vždy obetoval a kadil na výšinách. On postavil Hornú bránu domu Hospodinovho.",
    "Ostatné činy Jótámove, ktoré vykonal, sú zapísané v Knihe letopisov judských kráľov.",
    "V tých časoch začal Hospodin posielať do Judska sýrskeho kráľa Recina a Pekacha, syna Remaljovho.",
    "Keď Jótám usnul so svojimi otcami, pochovali ho k nim v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Ácház."
  ],
  "16": [
    "V sedemnástom roku Pekacha, syna Remaljovho, stal sa kráľom judský kráľ Ácház, syn Jótámov.",
    "Keď sa Ácház stal kráľom, mal dvadsať rokov, a kraľoval šestnásť rokov v Jeruzaleme. Nekonal, čo je správne v očiach Hospodinových, ako to konal jeho otec Dávid.",
    "Chodil po ceste izraelských kráľov, ba aj svojho syna dal previesť cez oheň podľa ohavného zvyku národov, ktoré Hospodin zahnal spred Izraelcov.",
    "Obetoval a kadil na výšinách a na kopcoch i pod každým zeleným stromom.",
    "Vtedy pritiahol sýrsky kráľ Recín s izraelským kráľom Pekachom, synom Remaljovým, do boja proti Jeruzalemu. Obkľúčili Ácháza, ale nevládali bojovať.",
    "V tom čase edómsky kráľ vrátil Élat Edómu a zahnal Júdejcov z Élatu. Edómci prišli do Élatu a ostali tam bývať až dodnes.",
    "Vtedy poslal Ácház k asýrskemu kráľovi Tiglat Pileserovi poslov s odkazom: Som tvoj služobník a tvoj syn. Príď ma vyslobodiť z ruky sýrskeho a izraelského kráľa, ktorí povstávajú proti mne.",
    "Ácház vzal striebro a zlato, ktoré sa nachádzalo v dome Hospodinovom a v pokladnici kráľovského paláca, a poslal to asýrskemu kráľovi ako dar.",
    "Asýrsky kráľ ho poslúchol. Asýrsky kráľ vytiahol proti Damasku, zabral ho a odviedol do zajatia do Kíru. Recína usmrtil.",
    "Nato sa vybral kráľ Ácház v ústrety asýrskemu kráľovi Tiglat Pileserovi do Damasku. Keď kráľ Ácház uvidel oltár v Damasku, poslal kňazovi Urijovi podobu oltára a plán jeho celej stavby.",
    "Kňaz Urijá postavil oltár celkom podľa toho, čo kráľ Ácház poslal z Damasku. A kňaz Urijá tak urobil prv, ako prišiel kráľ Ácház z Damasku.",
    "Keď prišiel kráľ z Damasku, prezrel si oltár. Potom sa kráľ priblížil k oltáru, vystúpil naň",
    "a spálil spaľovanú obeť i pokrmovú obeť, obetoval svoju úliatbu<a> a vykropil na oltár krv svojich obetí spoločenstva.",
    "Bronzový oltár, ktorý stál pred Hospodinom, dal odsunúť spred chrámu, spomedzi nového oltára a domu Hospodinovho, a postavil ho nabok na sever od nového oltára.",
    "Potom kráľ Ácház prikázal kňazovi Urijovi: Na veľkom oltári spaľuj rannú spaľovanú obeť a večernú pokrmovú obeť; spaľovanú obeť kráľa i jeho pokrmovú obeť, taktiež spaľované obete všetkého ľudu krajiny, ich pokrmové obete aj ich úliatby! Všetku krv spaľovaných obetí a všetku krv obetí zábitných vykrop naň! Bronzový oltár bude mne slúžiť na vyhľadávanie veštby.",
    "Kňaz Urijá urobil celkom tak, ako mu prikázal kráľ Ácház.",
    "Potom dal kráľ Ácház obsekať priečne laty na podvozkoch, odstránil z nich kotlíky, more dal zložiť z bronzových býkov, čo boli pod ním, a položil ho na kamenný podstavec.",
    "Aj krytú chodbu pre deň sviatočného odpočinku,<a> ktorú vybudovali v chráme, aj kráľovský vchod dal odstrániť z chrámu kvôli asýrskemu kráľovi.",
    "Ostatné činy Ácházove, ktoré vykonal, sú zapísané v Knihe letopisov judských kráľov.",
    "Keď Ácház usnul so svojimi otcami, pochovali ho k nim v meste Dávidovom, a po ňom sa stal kráľom jeho syn Chizkija."
  ],
  "17": [
    "V dvanástom roku judského kráľa Ácháza stal sa kráľom nad Izraelom v Samárii Hóšéa, syn Élov. Panoval deväť rokov.",
    "Robil, čo sa nepáči Hospodinovi, len nie tak ako izraelskí králi pred ním.",
    "Proti nemu pritiahol asýrsky kráľ Šalmaneser. Hóšéa sa stal jeho poddaným a odvádzal mu poplatok.",
    "Potom asýrsky kráľ zistil pri Hóšéovi sprisahanie, že poslal poslov k egyptskému kráľovi Sóovi a asýrskemu kráľovi neodviedol každoročný poplatok. Preto ho dal asýrsky kráľ zatknúť a sputnať vo väzení.",
    "Potom asýrsky kráľ tiahol celou krajinou, pritiahol ku Samárii a tri roky ju obliehal.",
    "V deviatom roku Hóšéovom zaujal asýrsky kráľ Samáriu a odvliekol Izraelcov do Asýrie. Obsadil ich v Chalachu a pri Chabóre, rieke Gózánu, a v mestách médskych.",
    "Stalo sa tak preto, že Izraelci zhrešili proti Hospodinovi, svojmu Bohu, ktorý ich vyviedol z Egypta, z područia faraóna egyptského kráľa, že uctievali iných bohov",
    "a že chodili podľa zvyklostí národov, ktoré Hospodin zahnal spred Izraelcov, a konali podľa zvykov, ktoré zaviedli izraelskí králi.",
    "Izraelci si pokrytecky vymysleli veci, ktoré neobstoja pred ich Bohom, Hospodinom, nastavali si výšiny vo všetkých svojich mestách ako na strážnych vežiach tak aj v opevnených mestách.",
    "Vztýčili aj posvätné stĺpy a ašéry na každom vysokom kopci a pod každým zeleným stromom.",
    "Tam kadili na každej výšine ako národy, ktoré Hospodin odviedol spred nich, a robili zlé veci, aby popudzovali Hospodina.",
    "Slúžili modlám, o ktorých im Hospodin povedal: Nečiňte toto!",
    "Hospodin pritom vystríhal ako Izraela tak i Júdu prostredníctvom všetkých prorokov a všetkých vidcov: Navráťte sa zo svojich zlých ciest a zachovávajte moje príkazy, moje ustanovenia celkom podľa zákona, ktorý som prikázal vašim otcom a ktorý som vám poslal skrze svojich služobníkov prorokov.",
    "Oni však neposlúchali, ale zatvrdili si šiju ako ich otcovia, ktorí neverili Hospodinovi, svojmu Bohu.",
    "Zavrhli Jeho ustanovenia, Jeho zmluvu, ktorú uzavrel s ich otcami, aj Jeho svedectvá, ktorými ich napomínal. Chodili za márnosťou, až sa sami stali márnosťou, a za národmi, ktoré ich obklopovali a o ktorých im Hospodin prikázal, aby nerobili tak ako oni.",
    "Opustili všetky prikázania svojho Boha Hospodina, narobili si liate modly, dvoje teliat, spravili si aj ašéru, klaňali sa všetkému nebeskému vojsku a slúžili Baalovi.",
    "Svojich synov a dcéry prevádzali cez oheň, zaoberali sa veštbami, čarami a oddávali sa čineniu toho, čo sa Hospodinovi nepáčilo, aby Ho popudzovali.",
    "Vtedy sa Hospodin veľmi rozhneval na Izrael, odstránil ich spred svojej tváre a ponechal z nich len samotný kmeň Júdov.",
    "Ani Júda však nezachovával prikázania svojho Boha Hospodina, ale chodil podľa ustanovení Izraelcov, ktoré oni nariadili.",
    "Preto Hospodin zavrhol celé potomstvo Izraela; pokoril ich, vydal do rúk lúpežníkom, až ich priam zavrhol spred svojej tváre.",
    "Keď odtrhol Izrael od domu Dávidovho, za kráľa si ustanovili Járobeáma, syna Nebatovho. Járobeám odviedol Izrael od nasledovania Hospodina a zviedol ich na veľké hriechy.",
    "Izraelci chodili teda vo všetkých hriechoch Járobeáma, ktoré on páchal, a neodstúpili od nich,",
    "až kým Hospodin neodstránil Izrael spred svojej tváre, ako predpovedal prostredníctvom svojich služobníkov prorokov. Odviedol Izrael do zajatia z jeho pôdy do Asýrie až do dnešného dňa.",
    "Asýrsky kráľ dal priviesť ľudí z Bábela, Kútu, Avvy, Chamátu a zo Sefarvajimu a osadil ich v samárskych mestách namiesto Izraelcov. Zaujali Samáriu a ostali bývať v jej mestách.",
    "Na počiatku svojho tamojšieho pobytu neuctievali Hospodina. Preto Hospodin poslal na nich levy, a tie ich zabíjali.",
    "Vtedy oznámili asýrskemu kráľovi: Národy, ktoré si odviedol do zajatia a osadil v samárskych mestách, nepoznajú zákon Boha tej krajiny. Preto teraz poslal na nich levy, a tie ich usmrcujú, lebo nepoznajú zákon Boha tej krajiny.",
    "Nato asýrsky kráľ rozkázal: Zaveďte tam jedného z kňazov, ktorých ste odtiaľ priviedli. Nech ide a nech sa tam usadí a nech ich vyučuje zákonu Boha tej krajiny.",
    "Šiel teda jeden z kňazov, ktorí boli odvedení do zajatia zo Samárie, usadil sa v Bételi a učil ich, ako majú uctievať Hospodina.",
    "Ale každý národ si zhotovil svojich vlastných bohov a uložil ich do domov na výšinách, ktoré urobili Samaritáni; každý národ vo svojich mestách, v ktorých býval.",
    "Ľudia z Bábelu si urobili Sukkót-Benóta, ľudia z Kútu si urobili Nergala a ľudia z Chamátu si urobili Ašímu.",
    "Avvania si zhotovili Nibchaza a Tartáka, Sefarvajimčania spaľovali v ohni svoje deti Adramelekovi a Anamelekovi, sefarvajimským bohom.",
    "Uctievali aj Hospodina a určili si spomedzi seba kňazov na výšinách. Tí im konali službu v domoch na výšinách.",
    "Hospodina teda uctievali, ale svojim bohom slúžili podľa zvyku národov, z ktorých boli privlečení.",
    "Až dodnes konajú podľa predošlých zvykov: Hospodina neuctievajú a nečinia podľa Jeho ustanovení, Jeho práva a Jeho zákona, ani podľa prikázaní, ktoré dal Hospodin synom Jákobovým, ktorých nazval menom Izrael.",
    "Hospodin uzavrel s nimi zmluvu a prikázal im: Neuctievajte iných bohov, neklaňajte sa im, neslúžte im a neobetujte,",
    "ale uctievajte Hospodina, ktorý vás vyviedol z Egypta veľkou mocou a vystretým ramenom, Jemu sa klaňajte a Jemu obetujte!",
    "Stále zachovávajte všetky ustanovenia, práva, zákon a prikázania, ktoré vám napísal, a neuctievajte iných bohov!",
    "Na zmluvu, ktorú som s vami uzavrel, nezabúdajte, a neuctievajte iných bohov!",
    "Len Hospodina, svojho Boha, uctievajte, a On vás vyslobodí z rúk všetkých vašich nepriateľov.",
    "Neposlúchli však, ale robili podľa svojich predchádzajúcich zvykov.",
    "Tieto národy uctievali Hospodina, a slúžili aj svojim tesaným modlám. Aj ich synovia a synovia ich synov konajú až dodnes to, čo konali ich otcovia."
  ],
  "18": [
    "V treťom roku izraelského kráľa Hóšéu, syn Élovho, stal sa kráľom Chizkija, syn judského kráľa Ácháza.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa volala Abijá, dcéra Zecharjova.",
    "Konal, čo je správne v očiach Hospodinových, celkom tak ako jeho otec Dávid.",
    "Odstránil výšiny, rozbil posvätné stĺpy, zoťal ašéru a rozdrvil medeného hada, ktorého zhotovil Mojžiš, lebo až dovtedy mu Izraelci kadievali a nazývali ho Nechuštánom.",
    "Dúfal v Hospodina, Boha Izraela, a nebolo po ňom jemu rovného medzi judskými kráľmi ani medzi tými, čo boli pred ním.",
    "Držal sa Hospodina, neodstúpil od Neho a zachovával prikázania, ktoré Hospodin dal Mojžišovi.",
    "Hospodin bol s ním a mal úspech vo všetkom, čo podnikal. Vzoprel sa proti asýrskemu kráľovi a nebol mu poddaný.",
    "Porazil Filištíncov až po Gazu, aj jej územie od strážnej veže až po opevnené mesto.",
    "Vo štvrtom roku kráľa Chizkiju, ktorý bol siedmym rokom izraelského kráľa Hóšéu, syna Élovho, pritiahol asýrsky kráľ Šalmaneser proti Samárii a obliehal ju.",
    "Po troch rokoch ju dobyl. V šiestom roku Chizkiju, to jest v deviatom roku izraelského kráľa Hóšéu, Samária padla.",
    "Potom asýrsky kráľ odvliekol Izrael do Asýrie a osadil ich v Chalachu pri Chabóre, rieke Gózánu, a v médskych mestách,",
    "pretože neposlúchali hlas svojho Boha Hospodina, ale prestupovali Jeho zmluvu, všetko, čo prikázal služobník Hospodinov Mojžiš. Neposlúchali, ani neplnili zmluvu.",
    "V štrnástom roku kráľa Chizkiju pritiahol asýrsky kráľ Sancheríb proti všetkým opevneným judským mestám a zmocnil sa ich.",
    "Vtedy poslal judský kráľ Chizkija asýrskemu kráľovi do Lachíša odkaz: Previnil som sa, odtiahni odo mňa. Hotový som znášať, čokoľvek mi naložíš. Asýrsky kráľ uložil nato judskému kráľovi tristo talentov striebra a tridsať talentov zlata.",
    "Chizkija odovzdal všetko striebro, ktoré sa nachádzalo v dome Hospodinovom a v pokladnici kráľovského paláca.",
    "V tom čase dal Chizkija oblúpať dvere chrámu Hospodinovho aj stĺpy, ktoré sám judský kráľ Chizkija dal obložiť, a dal to asýrskemu kráľovi.",
    "Vtedy asýrsky kráľ poslal tartána, rabsárisa a rabšákéa<a> z Lachíša ku kráľovi Chizkijovi so silným vojskom do Jeruzalema. Tí vytiahli a prišli k Jeruzalemu; keď prišli a zastali pri vodovode Horného rybníka, ktorý sa nachádzal pri ceste k Valchárovmu poľu,",
    "dali zavolať kráľa. Keď vyšiel k nim Eljákím, syn Chilkijov, ktorý bol správcom paláca, pisár Šebná a kancelár Jóách, syn Ásáfov,",
    "rabšáké povedal: Povedzte Chizkijovi: Takto vraví veľkráľ Asýrie: Čo je to za predmet nádeje, v ktorý dúfaš?",
    "Nazdáš sa, že prosté slová úst sú už radou a silou pre boj? Na koho sa teda spoliehaš, že si sa vzbúril proti mne?",
    "Hľa, spoliehaš sa na oporu z nalomenej trstiny, na Egypt, ktorá tomu, kto sa na ňu oprie, vnikne do dlane a prebodne mu ju. Taký je faraón, egyptský kráľ, pre každého, kto sa naň spolieha.",
    "Ak mi poviete: V Hospodina, svojho Boha, dúfame, nie je to ten istý, ktorého výšiny a oltáre Chizkija odstránil, a potom povedal Judsku a Jeruzalemu: Pred týmto oltárom v Jeruzaleme sa budete klaňať?",
    "Stav sa teraz s mojím pánom, asýrskym kráľom: Dám ti dvetisíc koní, ak vládzeš dodať na ne jazdcov.",
    "Ako by si odrazil čo aj jedného miestodržiteľa z najmenších služobníkov môjho pána? A ty sa spoliehaš na Egypt kvôli vozom a jazdcom?",
    "A či som ja teraz bez Hospodina pritiahol proti tomuto miestu, aby som ho zničil? Hospodin mi povedal: Vytiahni proti tej krajine a znič ju!",
    "Vtedy povedal Eljakím, syn Chilkijov, Šebná a Joách rabšákéovi: Hovor so svojimi služobníkmi aramejsky, lebo my rozumieme. Nehovor s nami judsky verejne pred ľudom, ktorý je na hradbách.",
    "Ale rabšáké povedal: Či ma môj pán poslal hovoriť tieto slová tvojmu pánovi a tebe, a nie mužom, čo sedia na hradbách a spolu s vami budú jesť svoje výkaly a piť svoj moč!",
    "Vtedy rabšáké pristúpil a zvolal veľkým hlasom judsky: Počujte slová veľkráľa, kráľa asýrskeho!",
    "Takto povedal kráľ: Nech vás Chizkija nepodvedie, lebo vás nevládze vytrhnúť z mojej ruky.",
    "Nech vás Chizkija neutešuje nádejou v Hospodina hovoriac: Hospodin vás istotne vytrhne; toto mesto nebude vydané asýrskemu kráľovi do rúk.",
    "Nepočúvajte Chizkiju, lebo takto vraví asýrsky kráľ: Uzavrite mier so mnou, vyjdite ku mne, a každý z vás bude jesť zo svojho viniča a zo svojho figovníka a piť zo svojej studne,",
    "pokiaľ neprídem a nepoberiem vás so sebou do krajiny, ako je vaša, do krajiny obilia a muštu, do krajiny chleba a viníc, do krajiny olív, oleja a medu. Budete žiť a nezomriete, len nepočúvajte Chizkiju, lebo vás podvádza hovoriac: Hospodin vás vytrhne.",
    "Či niektorý spomedzi bohov národov vyslobodil svoju krajinu z ruky asýrskeho kráľa?",
    "Kde sú bohovia Chamátu a Arpádu? Kde sú bohovia Sefarvajimu, Hény a Avvy? Či vytrhli Samáriu z mojej ruky?",
    "Ktorý spomedzi bohov oných krajín vytrhol svoju krajinu z mojej ruky, keď Hospodin má zachrániť Jeruzalem z mojej ruky?",
    "Ľud však mlčal a neodvetil mu ani slova, lebo kráľov rozkaz znel: Neodpovedajte mu!",
    "Potom prišiel Eljákím, syn Chilkijov, správca paláca, pisár Šebna a kancelár Joách, syn Ásalov, k Chizkijovi s roztrhnutým rúchom a oznámili mu rabšákéove slová."
  ],
  "19": [
    "Keď to kráľ Chizkija počul, roztrhol si šaty, zahalil sa vrecovinou a vstúpil do domu Hospodinovho.",
    "A poslal predstaveného paláca Eljákíma, pisára Šebnu a starších z kňazov zahalených vrecovinou k prorokovi Izaiášovi, synovi Ámócovmu.",
    "Oni mu povedali: Takto vraví Chizkija: Tento deň je dňom súženia, trestu a opovrhnutia, lebo sa synovia dostali až k rodidlám, ale niet sily k pôrodu.",
    "Azda tvoj Boh, Hospodin, počuje slová rab šákéove, ktorého jeho pán, asýrsky kráľ, poslal potupiť živého Boha, a potresce ho za slová, ktoré Hospodin, tvoj Boh, počul. Pomodli sa preto za zvyšok, ktorý sa ešte nájde.",
    "Keď služobníci kráľa Chizkiju prišli k Izaiášovi,",
    "Izaiáš im povedal: Takto vraví Hospodin: Neboj sa pre slová, čo si počul, ktorými sa mi rúhali paholci asýrskeho kráľa.",
    "Ajhľa, ja dám do neho ducha, takže počuje chýr a vráti sa do svojej krajiny, a dám mu padnúť mečom vo vlastnej krajine.",
    "Keď sa rabšáké vrátil, našiel asýrskeho kráľa v boji proti Libne; počul totiž, že sa vzdialil z Lachíša.",
    "Počul o kúšskom kráľovi Tirhákovi správu: Vyšiel bojovať proti tebe. Znovu poslal poslov ku Chizkijovi s odkazom:",
    "Toto povedzte judskému kráľovi Chizkijovi: Nech ťa tvoj Boh, na ktorého sa spoliehaš, nepodvedie ubezpečením: Jeruzalem nebude vydaný do ruky asýrskeho kráľa.",
    "Veď si počul, čo urobili asýrski králi rozličným krajinám, keď naplnili na nich vojnovú kliatbu. A ty by si sa mal vyslobodiť?",
    "Či ich vytrhli bohovia národov, ktoré zničili moji otcovia: totiž Gózán, Chárán, Recef, ľudí Edenu v Telassáre?",
    "Kde je kráľ Chamátu, kráľ Arpádu a kráľ mesta Sefarvajimu, Hény a Avvy?",
    "Chizkija prevzal list z rúk poslov, a keď ho prečítal, vystúpil do domu Hospodinovho a rozprestrel list pred Hospodinom.",
    "Potom sa Chizkija modlil k Hospodinovi: Hospodine, Bože Izraela, ktorý tróniš nad cherubmi! Ty sám si Bohom všetkých kráľovstiev zeme; Ty si urobil nebesá i zem.",
    "Nakloň, ó Hospodine, svoje oči a pohliadni! Počuj slová Sancheríbove, ktoré odkázal, aby potupil živého Boha.",
    "Vskutku, Hospodine, asýrski králi znivočili všetky národy aj ich krajiny.",
    "Ich bohov pohádzali do ohňa, lebo to neboli bohovia, ale dielo ľudských rúk, drevo a kameň; tak ich mohli zničiť.",
    "Teraz však, Hospodine, Bože náš, zachráň nás z jeho ruky, nech všetky kráľovstvá zeme poznajú, že len Ty si Boh, Hospodine.",
    "Vtedy Izaiáš, syn Ámócov, poslal Chizkijovi odkaz: Takto hovorí Hospodin, Boh Izraela: Počul som, čo si sa modlil ku mne ohľadom asýrskeho kráľa Sancheríba.",
    "Toto je slovo, ktoré Hospodin hovorí o ňom: Pohŕda tebou, vysmieva sa ti, panenská dcéra Sion, za tebou potriasa hlavou, dcéra Jeruzalem.",
    "Komu si sa posmieval a rúhal, proti komu si pozdvihol svoj hlas a pyšne dvíhal svoje oči? Proti Svätému Izraela!",
    "Prostredníctvom svojich poslov si tupil Pána a povedal si: S množstvom svojich vozov som vystúpil na výšiny vrchov, na najvzdialenejšiu časť Libanonu. Zoťal som jeho vysoké cédre, jeho vyberané cyprusy; prenikol som do jeho najvyšších končín a do jeho lesnatej húšte.",
    "Vykopal a pil som cudzie vody; svojimi šľapajami vysuším všetky rieky Egypta.",
    "Nepočul si o tom? Oddávna som to určil, odo dní starodávnych som to pripravoval, a teraz som to uskutočnil, tak si mohol spustošiť na hŕbu kamenia opevnené mestá.",
    "A tí, čo bývali v nich, boli bezvládni, preľakli sa a vyšli na hanbu, zmenili sa sťa poľná bylina a mladá zeleň, sťa suchá tráva na strechách, ako obilné pole pred východným vetrom.",
    "Vedel som o tvojom sedení, vychádzaní i vchádzaní, o tvojej zúrivosti proti mne.",
    "Pretože si zúril proti mne, a tvoje hučanie sa mi dostalo do uší, vložím ti svoj hák do nosa, svoje zubadlo do úst, a navrátim ťa cestou, ktorou si prišiel.",
    "A tebe, Chizkija, toto bude znamením: Tohto roku budete jesť, čo vyrastie na úhore, druhý rok, čo vyrastie nadivo, ale tretí rok sejte a žnite, vysádzajte vinice a jedzte ich ovocie.",
    "Zachránený zvyšok z domu Júdovho dolu zase zapustí korene a hore vydá ovocie.",
    "Lebo z Jeruzalema vyjde zvyšok a zachránení z vrchu Sion. Horlivosť Hospodinova to učiní.",
    "Preto takto vraví Hospodin o asýrskom kráľovi: Nevstúpi do toho mesta, ani šíp ta nevystrelí, nepôjde proti nemu so štítom a nenavŕši proti nemu val.",
    "Vráti sa cestou, ktorou prišiel, ale do tohto mesta nevkročí - znie výrok Hospodinov.",
    "Záštitou budem tomuto mestu, aby som ho zachránil kvôli sebe samému a kvôli môjmu služobníkovi Dávidovi.",
    "V tú noc vyšiel anjel Hospodinov a pobil v asýrskom tábore stoosemdesiatpäťtisíc. Keď ľudia ráno vstali, ajhľa, všetko bolo samá mŕtvola.",
    "Potom asýrsky kráľ Sancheríb odišiel, vrátil sa a býval v Ninive.",
    "Práve keď sa klaňal v dome svojho boha Nisrócha, jeho synovia Adrammelech a Sarecer ho zabili mečom a sami unikli do krajiny Arárát. Po ňom sa stal kráľom jeho syn Asarhaddón."
  ],
  "20": [
    "V tých dňoch Chizkija ochorel na smrť. Prišiel k nemu prorok Izaiáš, syn Ámócov, a povedal mu: Takto vraví Hospodin: Daj do poriadku svoj dom, lebo zomrieš a neostaneš nažive.",
    "Vtedy sa Chizkija obrátil tvárou ku stene a modlil sa k Hospodinovi",
    "slovami: Ach, Hospodine, rozpomeň sa na to, že som verne chodil pred Tebou s celým srdcom a robil som, čo sa Tebe páči. A Chizkija sa nahlas rozplakal.",
    "Izaiáš ešte nevyšiel zo stredného nádvoria, keď zaznelo k nemu slovo Hospodinovo:",
    "Vráť sa a povedz Chizkijovi, vládcovi môjho ľudu: Takto vraví Hospodin, Boh tvojho otca Dávida: Počul som tvoju modlitbu, videl som tvoje slzy. Ajhľa, uzdravím ťa. Na tretí deň vystúpiš do domu Hospodinovho.",
    "Ajhľa, pridám k tvojmu veku pätnásť rokov. A vytrhnem z hrsti asýrskeho kráľa teba i toto mesto a budem záštitou tomuto mestu kvôli sebe a kvôli svojmu služobníkovi Dávidovi.",
    "Vtedy Izaiáš povedal: Vezmite figový koláč. Vzali a položili ho na vred; uzdravil sa.",
    "Vtedy Chizkija povedal Izaiášovi: Čo bude znamením, že ma Hospodin uzdraví a že na tretí deň vstúpim do domu Hospodinovho?",
    "Izaiáš odvetil: Toto ti bude znamením, že Hospodin uskutoční, čo povedal: Má tieň postúpiť o desať stupňov, alebo sa má o desať stupňov vrátiť?",
    "Tu povedal Chizkija: Ľahko je tieňu predĺžiť sa o desať stupňov. Nie! Nech sa tieň vráti nazad o desať stupňov.",
    "Nato volal prorok Izaiáš k Hospodinovi a vrátil sa tieň po stupňoch, po ktorých postúpil, na slnečných hodinách Ácházových o desať stupňov.",
    "V tom čase babylonský kráľ Beródach-Baladán, syn Baladánov, poslal Chizkijovi list a dar; počul totiž, že bol chorý.",
    "Chizkija ich privítal a ukázal im celú klenotnicu, striebro a zlato, balzamy a vzácny olej i celú svoju zbrojnicu a všetko, čo sa nachodilo medzi jeho pokladmi. Nebolo nič, čo by im Chizkija nebol ukázal vo svojom paláci a v celej svojej ríši.",
    "Vtedy prišiel prorok Izaiáš ku kráľovi Chizkijovi a povedal mu: Čo hovorili oní mužovia? Odkiaľ prišli k tebe? Chizkija odpovedal: Z ďalekej krajiny prišli ku mne, z Babylónie.",
    "A on povedal: Čo videli v tvojom dome? Chizkija odpovedal: Videli všetko, čo je v mojom dome. Nebolo nič v mojich pokladniciach, čo by som im nebol ukázal.",
    "Nato Izaiáš povedal Chizkijovi: Počuj slovo Hospodinovo!",
    "Ajhľa, prídu dni, keď odnesú do Babylónie všetko, čo je v tvojom dome a čo tvoji otcovia nadobudli až po tento deň. Nezostane nič - hovorí Hospodin.",
    "Aj z tvojich synov, ktorí budú pochodiť z teba, ktorých splodíš, poberú, a budú eunuchmi v paláci babylonského kráľa.",
    "Vtedy Chizkija povedal Izaiášovi: Dobré je slovo Hospodinovo, ktoré si povedal. Pomyslel si však: Dokiaľ ja budem žiť, bude pokoj a bezpečie.",
    "Ostatné Chizkijove činy, všetky jeho hrdinské skutky, ktoré vykonal, ako robil rybník a vodovod a voviedol vodu do mesta, to je zapísané v Knihe letopisov judských kráľov.",
    "Keď Chizkija usnul so svojimi otcami, po ňom sa stal kráľom jeho syn Menašše."
  ],
  "21": [
    "Menašše mal dvanásť rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme päťdesiatpäť rokov. Jeho matka sa volala Chefcí-báh.",
    "Konal, čo sa Hospodinovi nepáči, podľa ohavností národov, ktoré Hospodin zahnal spred Izraelcov.",
    "Znovu vybudoval výšiny, ktoré dal zničiť jeho otec Chizkija, postavil Baalovi oltáre, dal zhotoviť ašéru, ako to urobil aj izraelský kráľ Acháb, klaňal sa všetkému nebeskému voju a slúžil mu.",
    "Postavil oltáre v dome Hospodinovom, o ktorom riekol Hospodin: Do Jeruzalema položím svoje meno.",
    "Postavil aj oltáre všetkému nebeskému voju na oboch nádvoriach domu Hospodinovho.",
    "Svojho syna previedol cez oheň, zaoberal sa čarami a veštením, držal si vyvolávačov duchov zomrelých, vedomcov, hromadil činy, ktoré sa nepáčia Hospodinovi, aby Ho popudzoval.",
    "Aj tesanú modlu Ašéry, ktorú dal zhotoviť, umiestnil v chráme, o ktorom povedal Hospodin Dávidovi a jeho synovi Šalamúnovi: Do tohto domu, do Jeruzalema, ktorý som si vyvolil spomedzi všetkých izraelských kmeňov, naveky položím svoje meno.",
    "A nepohnem nohou Izraela z pôdy, ktorú som dal ich otcom, ak len budú zachovávať a plniť všetko, čo som im prikázal, celý zákon, ktorý im vydal môj služobník Mojžiš.",
    "Oni však neposlúchli. Zviedol ich Menašše, takže robili horšie ako národy, ktoré Hospodin vykynožil spred Izraelcov.",
    "Vtedy Hospodin hovoril prostredníctvom svojich služobníkov prorokov:",
    "Pretože judský kráľ Menašše pácha tieto ohavnosti, horšie než všetko, čo pred ním páchali Amorejci, a že aj Júdu zviedol na hriech svojimi modlami,",
    "preto takto vraví Hospodin, Boh Izraela: Ajhľa, privediem na Jeruzalem a na Júdu pohromu, že bude cvendžať v ušiach každému, kto počuje o nej.",
    "Natiahnem na Jeruzalem meraciu šnúru Samárie a závažie domu Achábovho; i vytriem Jeruzalem, ako sa vytiera misa: vytrie sa a obráti hore dnom.",
    "Zavrhnem zvyšok svojho dedičstva a vydám ho do rúk jeho nepriateľov, tak že bude lupom a korisťou všetkým svojim nepriateľom,",
    "pretože konali, čo sa mi nepáči, a popudzovali ma odo dňa, v ktorý ich otcovia vyšli z Egypta, až dodnes.",
    "Menašše vylial aj mnoho nevinnej krvi, takže tým vrchovato naplnil Jeruzalem, okrem svojho hriechu, ku ktorému zviedol Júdu, lebo robil, čo sa nepáči Hospodinovi.",
    "Ostatné činy Menaššeho, všetko, čo vykonal, aj hriechy, ktoré popáchal, sú zapísané v Knihe letopisov judských kráľov.",
    "Keď Menašše usnul so svojimi otcami, pochovali ho v záhrade jeho domu, v Uzzovej záhrade. Po ňom sa stal kráľom jeho syn Ámón.",
    "Ámón mal dvadsaťdva rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme dva roky. Jeho matka sa volala Mešullemet, dcéra Chárúcova z Jotby.",
    "Robil, čo sa nepáči Hospodinovi, ako jeho otec Menašše.",
    "Chodil po všetkých cestách, po ktorých chodil jeho otec, a slúžil modlám, ktorým slúžil jeho otec, a klaňal sa im.",
    "Opustil Hospodina, Boha svojich otcov, a nechodil po ceste Hospodinovej.",
    "Ámónovi služobníci zosnovali sprisahanie a zabili kráľa v jeho paláci.",
    "Ale ľud krajiny pobil všetkých, ktorí sa sprisahali proti kráľovi Ámónovi. Miesto neho ustanovil ľud krajiny za kráľa jeho syna Joziáša.",
    "Ostatné činy Ámónove, ktoré vykonal, sú zapísané v Knihe letopisov judských kráľov.",
    "Pochovali ho do jeho hrobky v Uzzovej záhrade. Po ňom sa stal kráľom jeho syn Joziáš."
  ],
  "22": [
    "Joziáš mal osem rokov, keď sa stal kráľom, a tridsaťjeden rokov kraľoval v Jeruzaleme. Jeho matka sa volala Jedídá, dcéra Adájova z Bockatu.",
    "Konal, čo je správne v očiach Hospodinových; chodil celkom po cestách svojho otca Dávida a neodklonil sa ani naľavo ani napravo.",
    "V osemnástom roku kráľa Joziáša poslal kráľ pisára Šáfána, syna Acalju, syna Mešullamovho, do domu Hospodinovho s odkazom:",
    "Choď ku veľkňazovi Chilkijovi, aby vysypal peniaze, čo boli vnesené do domu Hospodinovho, ktoré vybrali strážcovia prahu od ľudu.",
    "Nech ich dajú do rúk vedúcim prác v dome Hospodinovom, a tí nech ich dajú robotníkom v dome Hospodinovom na opravu poškodených miest chrámu,",
    "tesárom, staviteľom, murárom a na zakúpenie dreva a tesaného kamenia na opravu chrámu.",
    "Nech sa však od nich nežiada vyúčtovanie z peňazí daných do ich rúk, veď robia verne.",
    "Vtedy veľkňaz Chilkijá povedal pisárovi Šáfánovi: Našiel som knihu zákona v dome Hospodinovom. Chilkijá podal Šáfánovi knihu a on ju prečítal.",
    "Potom prišiel pisár Šáfán ku kráľovi, priniesol mu odpoveď a povedal: Tvoji služobníci vysypali peniaze, nachádzajúce sa v chráme, a dali ich do rúk vedúcim prác v dome Hospodinovom.",
    "Potom pisár Šáfán oznámil kráľovi: Kňaz Chilkijá mi dal knihu. I prečítal ju pred kráľom.",
    "Keď kráľ počul slová knihy zákona, roztrhol si odev.",
    "Potom kráľ rozkázal kňazovi Chilkijovi, Achíkámovi, synovi Šáfánovmu, Achbórovi, synovi Michajovmu, pisárovi Šáfánovi a kráľovskému služobníkovi Asájovi:",
    "Choďte sa dopýtať Hospodina čo hovoria slová tejto nájdenej knihy o mne, o ľude a o celom Judsku. Veď musí byť veľký Hospodinov hnev, ktorý vzplanul proti nám preto, že naši otcovia neposlúchali slová tejto knihy a neplnili, čo je v nej napísané.",
    "Šiel teda kňaz Chilkijá, Achíkám, Achbór, Šáfán a Asájá k prorokyni Chulde, manželke Šalluma, syna Tikvu, syna Charchasovho, strážcu šiat. Bývala v Jeruzaleme v druhej štvrti. A hovorili s ňou.",
    "Povedala im: Takto vraví Hospodin, Boh Izraela: Povedzte mužovi, ktorý vás ku mne poslal:",
    "Takto vraví Hospodin: Ajhľa, privediem pohromu na toto miesto a na jeho obyvateľov, všetko, o čom hovorí kniha, ktorú prečítal judský kráľ,",
    "pretože ma opustili a kadili iným bohom, aby ma tak popudzovali každým činom svojich rúk. Preto vzplanul môj hnev proti tomuto miestu, a nezhasne.",
    "A judskému kráľovi, ktorý vás poslal opýtať sa Hospodina, povedzte: Takto vraví Hospodin, Boh Izraela, o slovách, ktoré si počul:",
    "Pretože sa obmäkčilo tvoje srdce a pokoril si sa pred Hospodinom, keď si počul, čo som vyriekol proti tomuto miestu a jeho obyvateľom - že totiž bude púšťou a kliatbou - že si roztrhol svoje šaty a plakal si predo mnou, aj ja som ťa vypočul - znie výrok Hospodinov.",
    "Preto, ajhľa, pripojím ťa k tvojim otcom, budeš pochovaný do svojho hrobu v pokoji a tvoje oči neuzrú všetku pohromu, ktorú privediem na toto miesto. I zaniesli ten výrok kráľovi."
  ],
  "23": [
    "Keď kráľ vyslal poslov, zhromaždili sa k nemu všetci starší Júdu a Jeruzalema.",
    "Potom vstúpil kráľ do domu Hospodinovho a s ním všetci judskí mužovia, všetci obyvatelia Jeruzalema, aj kňazi, aj proroci a všetok ľud od najmenšieho po najväčšieho. Nato im prečítal všetky slová knihy zmluvy, ktorá sa našla v dome Hospodinovom.",
    "Potom si kráľ stal k stĺpu a uzavrel zmluvu pred Hospodinom, že budú nasledovať Hospodina, zachovávať Jeho príkazy, Jeho svedectvá aj Jeho ustanovenia celým srdcom a celou dušou na splnenie slov zmluvy, zapísaných v onej knihe. Všetok ľud sa pripojil k zmluve.",
    "Vtedy kráľ rozkázal veľkňazovi Chilkijovi, druhoradým kňazom a strážcom prahu vyniesť z Hospodinovho chrámu všetky nádoby zhotovené pre Baala, pre Ašéru a pre všetok nebeský voj. Spálil to mimo Jeruzalema na poliach Kidrónu. Popol dal odniesť do Bételu.",
    "Odstránil modlárskych kňazov, ktorých ustanovili judskí králi a ktorí kadili na výšinách judských miest i v okolí Jeruzalema, aj tých, čo kadievali Baalovi, slnku, mesiacu, hviezdam zvieratníka a všetkému nebeskému voju.",
    "Dal vyniesť ašéru z domu Hospodinovho za Jeruzalem do údolia Kidrónu, aj ju spálil v tomto údolí, rozdrvil na prach a rozhádzal ho po hroboch pospolitého ľudu.",
    "Potom rozbúral príbytky zasvätencov kultickej prostitúcie, ktoré boli v dome Hospodinovom, kde ženy tkali závoje pre Ašéru.",
    "Dal predviesť všetkých kňazov z judských miest, poškvrnil výšiny, na ktorých kňazi kadievali od Geby až po Beér-Šebu, rozbúral výšiny poľných démonov pri vchode do brány mestského veliteľa Jehóšuu, na ľavej strane, ako sa vchádza do mestskej brány.",
    "Ale výšinoví kňazi nesmeli vystúpiť hore k Hospodinovmu oltáru v Jeruzaleme, ale jedli nekvasený chlieb uprostred svojich bratov.",
    "Poškvrnil aj Tófet v údolí Ben-Hinnóm, aby už nikto nepreviedol Molochovi svojho syna alebo svoju dcéru cez oheň.",
    "Odstránil aj kone, ktoré judskí králi venovali slnku pri vchode do domu Hospodinovho, pri izbe komorníka Netan-Melecha, ktorý bol v Parváre<a>; a slncové vozy spálil ohňom.",
    "Oltáre, ktoré boli na nástreší hornej miestnosti Ácházovej a ktoré zhotovili judskí králi, aj oltáre, ktoré zhotovil Menašše v oboch nádvoriach domu Hospodinovho, kráľ zrúcal, rozdrvil ich tam, prach z nich vyhodil do kidrónskeho údolia.",
    "Kráľ poškvrnil aj výšiny východne od Jeruzalema na južnej strane Olivového vrchu, ktoré vybudoval izraelský kráľ Šalamún sidónskej ohavnosti Aštarte, moábskej ohavnosti Kemóšovi a Milkómovi, ošklivosti Ammóncov.",
    "Roztrieskal posvätné stĺpy, vyťal ašéry a ich miesto vyplnil ľudskými kosťami.",
    "Aj oltár v Bételi, výšinu, ktorú zriadil Járobeám, syn Nebatov, ktorý zviedol na hriech Izrael, aj ten oltár a výšinu rozbúral. Výšinu spálil, rozdrvil ju na prach a ašéru spálil.",
    "Keď sa Joziáš obrátil a uzrel tam hroby, ktoré boli na vrchu, dal vybrať kosti z hrobov a spálil ich na oltári. Tak ho poškvrnil podľa slova Hospodinovho, ktoré ohlásil Boží muž predpovedajúci tie veci.",
    "Potom sa opýtal: Čo je to tam za pomník, na ktorý sa dívam? Miestni ľudia mu vysvetlili: Je to hrob Božieho muža, ktorý prišiel z Judska a ohlásil tie veci, ktoré si vykonal s oltárom v Bételi.",
    "Nato povedal: Nechajte ho na pokoji. Nech nikto nepohne jeho kosti. A tak zachránili jeho kosti i s kosťami proroka, ktorý prišiel zo Samárie.",
    "Joziáš odstránil i všetky výšinové svätyne v samárskych mestách, ktoré zhotovili izraelskí králi, aby popudzovali Hospodina, a urobil s nimi celkom tak, ako urobil v Bételi.",
    "Potom pozabíjal všetkých výšinových kňazov, ktorí tam boli pri oltároch, spálil na nich ľudské kosti a vrátil sa do Jeruzalema.",
    "Tu prikázal kráľ všetkému ľudu: Zasväťte paschu svojmu Bohu, Hospodinovi, ako je to napísané v tejto knihe zmluvy.",
    "Lebo taká pascha sa nesvätila od čias sudcov, ktorí spravovali Izrael, ani po všetky časy izraelských a judských kráľov.",
    "Len v osemnástom roku kráľa Joziáša sa táto pascha svätila Hospodinovi v Jeruzaleme.",
    "Joziáš odpratal aj vyvolávačov duchov a vedomcov, aj terafím, modly a všetky ohavnosti, ktoré bolo vidieť v Judsku a v Jeruzaleme, aby splnil slová zákona napísané v knihe, ktorú našiel kňaz Chilkijá v dome Hospodinovom.",
    "A nebolo pred ním kráľa, ktorý by sa bol tak obrátil k Hospodinovi celým srdcom, celou dušou a všetkou silou podľa celého zákona Mojžišovho. Ani po ňom nebol jemu podobný.",
    "Hospodin však jednako neupustil od svojho veľkého pálčivého hnevu, ktorým vzplanul proti Júdovi pre všetko popudzovanie, ktorým ho hneval Menašše.",
    "Hospodin riekol: Aj Júdu odstránim spred seba, ako som odstránil Izrael, a zavrhnem toto mesto Jeruzalem, ktoré som si vyvolil, aj dom, o ktorom som povedal, že tam bude moje meno.",
    "Ostatné činy Joziášove, všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Za jeho čias egyptský kráľ faraón Nechó tiahol k asýrskemu kráľovi k rieke Eufratu. Kráľ Joziáš mu šiel v ústrety, ale on ho zabil pri Megidde hneď, ako ho uvidel.",
    "Jeho služobníci priviezli mŕtveho z Megidda do Jeruzalema a pochovali ho v jeho hrobke. Potom vzal ľud krajiny Jóácháza, syna Joziášovho, pomazali ho a ustanovili za kráľa miesta jeho otca.",
    "Jóácház mal dvadsaťtri rokov, keď sa stal kráľom, a kraľoval tri mesiace v Jeruzaleme. Jeho matka sa volala Chamútal, dcéra Jirmejova z Libny.",
    "Robil, čo sa nepáči Hospodinovi, celkom tak, ako robili jeho otcovia.",
    "Faraón Nechó ho dal spútať v Rible, v Chamáte preto, aby nemohol kraľovať v Jeruzaleme, a na krajinu uložil pokutu sto talentov striebra a talent zlata.",
    "Nato faraón Nechó ustanovil za kráľa Eljákíma, syna Joziášovho, miesto jeho otca Joziáša, a zmenil mu meno na Jójákím. Jóácháza vzal, odviedol do Egypta, a tam zomrel.",
    "Jójákím odovzdal faraónovi striebro a zlato. Musel však zdaniť krajinu, aby mohol dať primerané množstvo striebra faraónovi. Od každého z ľudu krajiny vymáhal striebro a zlato podľa jeho odhadu, aby mohol dať faraónovi Nechóvi.",
    "Jójákím mal dvadsaťpäť rokov, keď sa stal kráľom, a kraľoval jedenásť rokov v Jeruzaleme, Jeho matka sa volala Zebídá, dcéra Pedájova z Rúmy.",
    "Konal, čo sa nepáči Hospodinovi, celkom tak, ako konali jeho otcovia."
  ],
  "24": [
    "Za jeho dní pritiahol babylonský kráľ Nebúkadnecar. Jójákím sa stal jeho poddaným na tri roky. Potom sa znova vzbúril proti nemu.",
    "Vtedy poslal Hospodin na neho lúpežné hordy Chaldejcov, hordy Sýrčanov, hordy Moábcov a hordy Ammóncov. Poslal ich do Judska, aby ho zničili podľa slov, ktoré Hospodin vyriekol prostredníctvom svojich služobníkov prorokov.",
    "Vskutku toto sa stalo s Júdom na rozkaz Hospodinov, aby bol odstránený spred Neho pre hriechy Menaššeho ako aj pre všetko, čo vykonal;",
    "i pre nevinnú krv, ktorú prelial, keď naplnil Jeruzalem nevinnou krvou, takže to Hospodin už nebol ochotný odpustiť.",
    "Ostatné činy Jójákímove, všetko, čo vykonal, je zapísané v Knihe letopisov judských kráľov.",
    "Keď Jójákím usnul so svojimi otcami, miesto neho sa stal kráľom jeho syn Jójáchín.",
    "A egyptský kráľ nemohol vyjsť zo svojej krajiny, lebo babylonský kráľ odňal všetko, čo patrilo egyptskému kráľovi, od Egyptskej rieky až po rieku Eufrat.",
    "Jójáchín mal osemnásť rokov, keď sa stal kráľom, a kraľoval tri mesiace v Jeruzaleme. Jeho matka sa volala Nechuštá, dcéra Élnátanova z Jeruzalema.",
    "Konal, čo sa nepáči Hospodinovi, celkom tak, ako konal jeho otec.",
    "V tom čase pritiahli služobníci babylonského kráľa Nebúkadnecara k Jeruzalemu a mesto sa dostalo do obkľúčenia.",
    "Aj babylonský kráľ Nebúkadnecar pritiahol k mestu, a aj jeho služobníci ho obliehali.",
    "Nakoniec vyšiel judský kráľ Jójáchín k babylonskému kráľovi, on, jeho matka, jeho služobníci, jeho velitelia a jeho dvorania. Babylonský kráľ ho zajal v ôsmom roku svojho kraľovania<a>.",
    "Odvliekol odtiaľ všetky poklady domu Hospodinovho, aj poklady kráľovského paláca, odlúpal všetko zlaté vybavenie, ktoré zhotovil izraelský kráľ Šalamún v chráme Hospodinovom, ako to povedal Hospodin.",
    "Odvliekol do zajatia celý Jeruzalem, všetky kniežatá, všetkých hrdinov vojska, desaťtisíc zajatcov; aj všetkých tesárov a kováčov. Nezanechal nikoho okrem biedneho ľudu krajiny.",
    "Do Babylónie odvliekol aj Jójáchína, kráľovu matku, kráľove ženy a jeho dvoranov i šľachtu krajiny. Odvliekol ich do zajatia z Jeruzalema do Babylónie.",
    "Aj všetkých príslušníkov vojska, sedemtisíc; tesárov a kováčov tisíc; aj všetkých bojaschopných mužov odviedol babylonský kráľ do zajatia do Babylónie.",
    "Miesto neho ustanovil babylonský kráľ za kráľa jeho strýca Matanju a premenil mu meno na Cidkija.",
    "Cidkija mal dvadsaťjeden rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme jedenásť rokov. Jeho matka sa volala Chamútal, dcéra Jirmejova z Libny.",
    "Robil, čo sa nepáči Hospodinovi, celkom tak, ako robil Jójákím.",
    "Lebo pre Hospodinov hnev došlo to s Jeruzalemom a s Júdom tak ďaleko, že ich zavrhol spred seba; Cidkija sa potom vzbúril proti babylonskému kráľovi."
  ],
  "25": [
    "V deviatom roku jeho kraľovania, v desiatom mesiaci, desiateho dňa toho mesiaca<a> prišiel babylonský kráľ Nebúkadnecar s celým svojím vojskom proti Jeruzalemu. Utáboril sa pri ňom a vybudoval okolo neho val.",
    "Mesto bolo obliehané až do jedenásteho roku kráľa Cidkiju<a>.",
    "Deviateho dňa štvrtého mesiaca zavládol v meste hlad, takže sa ľudu krajiny nedostával chlieb.",
    "Keď došlo k prielomu do mesta, všetci bojaschopní muži ušli v noci cestou medzi dvoma hradbami, cez mestskú bránu, ktorá je pri kráľovskej záhrade, hoci Chaldejci mali mesto obkľúčené. Ušli smerom k Arábe.",
    "Chaldejské vojská stíhali kráľa. Dostihli ho na jerišských stepiach, a všetko jeho vojsko sa rozpŕchlo od neho.",
    "Chytili kráľa, zaviedli ho k babylonskému kráľovi do Ribly a vyniesli nad ním rozsudok.",
    "Synov Cidkijových povraždili pred jeho očami. Nato dal Cidkiju oslepiť, spútať ho do okov a odviesť do Babylónie.",
    "V piatom mesiaci, siedmeho dňa toho mesiaca, v devätnástom roku babylonského kráľa Nebúkadnecara<a>, prišiel do Jeruzalema veliteľ telesnej stráže Nebúzaradán, služobník babylonského kráľa.",
    "Vypálil dom Hospodinov a kráľovský palác. Aj všetky významnejšie budovy spálil ohňom.",
    "Všetko chaldejské vojsko veliteľa telesnej stráže rozbúralo i hradby okolo Jeruzalema.",
    "Veliteľ telesnej stráže Nebúzaradán odvliekol do zajatia aj zvyšok ľudu, čo zostal v meste, zbehov, ktorí prebehli k babylonskému kráľovi, spolu so zvyškom davu.",
    "Z drobného ľudu krajiny zanechal veliteľ telesnej stráže niektorých, ako vinárov a roľníkov.",
    "Bronzové stĺpy, čo boli v dome Hospodinovom, aj podvozky, bronzové more, ktoré bolo v dome Hospodinovom, Chaldejci rozbili a bronz odniesli do Babylónie.",
    "Hrnce, lopaty, nože, kadidlové panvice, a vôbec všetky bronzové nádoby, ktoré používali pri bohoslužbe, pobrali.",
    "Panvice na prenášanie ohňa, kropiace čaše, čo bolo zo zlata alebo zo striebra, vzal veliteľ telesnej stráže;",
    "aj dva stĺpy, jedno more, podvozky, ktoré dal zhotoviť Šalamún pre dom Hospodinov. Nebolo možné odvážiť bronz celého vybavenia.",
    "Jeden stĺp mal výšku osemnásť lakťov. Jeho hlavica bola bronzová. Výška hlavice bola tri lakte. Zôkol-vôkol na hlavici bolo mrežovanie a granátové jablká na hlavici dookola, všetko z bronzu. Druhý stĺp bol taký istý aj s mrežovaním.",
    "Veliteľ telesnej stráže vzal aj hlavného kňaza Seraju, druhého kňaza Cefanju a troch strážcov prahu.",
    "Z mesta vzal jedného dvorana, ktorý bol veliteľom bojovníkov, päť mužov z blízkych kráľovi, ktorí sa nachádzali v meste, vojvodcovho pisára, ktorý konal odvody ľudu krajiny, aj šesťdesiat mužov z ľudu krajiny, nachádzajúcich sa v meste.",
    "Nebúzaradán, veliteľ telesnej stráže, ich vzal a odviedol k babylonskému kráľovi do Ribly.",
    "Babylonský kráľ ich dal usmrtiť. Usmrtil ich v Rible, v krajine Chamát. A Júdu odvliekol z jeho pôdy.",
    "Nad zvyšným ľudom, ktorý babylonský kráľ Nebúkadnecar ponechal v Judsku, ustanovil Gedalju, syna Achíkámovho, syna Šáfánovho.",
    "Keď sa všetci velitelia vojsk i s mužstvom dopočuli, že babylonský kráľ ustanovil za predstaveného Gedalju, prišli ku Gedaljovi do Micpy, a to Jišmáél, syn Netanjov, Jochanán, syn Káréachov, Serajá, syn Tanchumeta Netófatského, a Jaazanja, syn Maacháťana, spolu so svojím mužstvom.",
    "Gedalja im aj ich mužstvu prisahal a povedal: Nebojte sa podrobiť Chaldejcom, zostaňte v krajine, slúžte babylonskému kráľovi a budeme sa mať dobre.",
    "Potom, v siedmom mesiaci, prišiel Jišmáél, syn Netanju, syna Elíšámovho z kráľovského potomstva, a desať mužov s ním, zabili Gedalju a ten zomrel. Usmrtili aj Júdejcov a Chaldejcov, ktorí boli s ním v Micpe.",
    "Nato sa pobral všetok ľud, od najmenšieho po najväčšieho, aj velitelia vojsk, a odišli do Egypta, lebo sa báli Chaldejcov.",
    "V tridsiatom siedmom roku po odvlečení judského kráľa Jójáchína do zajatia, v dvanástom mesiaci, dvadsiateho siedmeho dňa toho mesiaca, v roku svojho nastúpenia omilostil babylonský kráľ Evíl Meródach judského kráľa Jójáchína a prepustil ho z väzenia.",
    "Zhováral sa s ním láskavo a jeho stolicu dal postaviť nad stolice kráľov, čo boli s ním v Babylone.",
    "Vymenil si teda väzenské šaty a jedával ustavične s ním, po všetky dni svojho života.",
    "Zaopatrenia, a to ustavičného zaopatrenia, sa mu dostávalo od kráľa zo dňa na deň, po všetky dni jeho života."
  ]
}