{
  "1": [
    "Šalamún, syn Dávidov, upevnil sa vo svojom kráľovstve. Hospodin, jeho Boh, bol s ním a urobil ho nadmieru veľkým.",
    "Vtedy vyzval Šalamún celý Izrael, tisícnikov, stotníkov, sudcov i všetky kniežatá z celého Izraela, rodinných predákov,",
    "a tak odišiel on a s ním celé zhromaždenie na výšinu, ktorá bola v Gibeóne. Tam bol totiž svätostánok Hospodinov na púšti.",
    "No truhlu Božiu vyniesol Dávid u Kirjat-Jeárímu, keď pre ňu Dávid pripravil miesto, lebo rozvinul pre ňu stan v Jeruzaleme.",
    "Bronzový oltár, ktorý zhotovil Becaleél, syn Úrího, syna Chúrovho, bol tam pred príbytkom Hospodinovým a Šalamún i zhromaždenie ho vyhľadali.",
    "Tam Šalamún obetoval na bronzovom oltári, ktorý bol pred Hospodinom pred svätostánkom. Obetoval na ňom tisíc spaľovaných obetí.",
    "Tej noci sa Šalamúnovi zjavil Boh a povedal: Žiadaj si, čo ti mám dať!",
    "Šalamún Mu povedal: Ty si preukázal veľkú milosť môjmu otcovi Dávidovi a namiesto neho si mňa ustanovil za kráľa.",
    "Nech sa teda, Hospodine, Bože, naplní Tvoje zasľúbenie, dané môjmu otcovi Dávidovi. Veď si ma učinil kráľom nad ľudom početným ako zemský prach.",
    "Nuž, daj mi múdrosť a poznanie, aby som vedel vchádzať i vychádzať pred týmto ľudom. Veď kto by mohol spravovať tento významný ľud?",
    "Nato Boh riekol Šalamúnovi: Pretože si takto zmýšľal, a nežiadal si si bohatstvo, poklady alebo slávu, ani smrť svojich neprajníkov, nežiadal si si ani dlhý vek, ale žiadal si si múdrosť a poznanie, aby si mohol spravovať môj ľud, nad ktorým som ťa ustanovil za kráľa,",
    "dostane sa ti múdrosti a poznania. Dám ti však aj bohatstvo, poklady a slávu, akú nemali králi, čo boli pred tebou, a nebudú mať ani tí, čo prídu po tebe.",
    "Potom sa Šalamún odobral z výšiny, ktorá je v Gibeóne, od svätostánku do Jeruzalema, a kraľoval nad Izraelom.",
    "Šalamún stiahol vozy a jazdcov - mal totiž tisícštyristo vozov a dvanásťtisíc jazdcov - a rozmiestnil ich po vozových mestách a u seba v Jeruzaleme.",
    "Kráľ uložil v Jeruzaleme toľko striebra a zlata ako kamenia, a cédrov ako divých figovníkov, ktorých je na Nížine<a> hojnosť.",
    "Pre Šalamúna dovážali kone z Egypta a z Kúy. Kráľovi nakupovači ich preberali z Kúy za kúpnu cenu.",
    "Z Egypta dovážali voz za šesťsto šekelov striebra a koňa za stopäťdesiat. Podobne ich prostredníctvom vyvážali i všetkým kráľom chetejským a sýrskym.",
    "Šalamún si zaumienil postaviť dom Hospodinovmu menu a sebe kráľovský palác."
  ],
  "2": [
    "Šalamún oddelil sedemdesiattisíc nosičov bremien, osemdesiattisíc kamenárov na horách a nad nimi tritisícšesťsto dozorcov.",
    "Potom poslal k týrskemu kráľovi Chúramovi odkaz: Ako si sa zachoval k môjmu otcovi Dávidovi, keď si mu poslal cédre, aby si postavil palác na bývanie, tak urob aj mne.",
    "Teraz ja chcem postaviť dom menu svojho Boha, Hospodina, zasvätiť Mu ho, aby sa pred ním obetovalo vonné kadidlo, aby boli ustavične predkladané chleby a aby sa obetovali spaľované obete: ráno i večer v dňoch sviatočného odpočinku<a>, v novmesiacoch a na slávnostiach Hospodina, nášho Boha; to je naveky povinnosťou Izraela.",
    "Dom, ktorý chcem postaviť, musí byť veľký, lebo i náš Boh je väčší ako všetky božstvá.",
    "Kto Mu však vládze postaviť dom? Veď nebesá ani nebesá nebies Ho neobsiahnu; a kto som ja, že Mu mám postaviť dom čo i len na kadenie pred Ním?",
    "Teraz mi pošli muža, súceho spracúvať zlato, striebro, bronz, železo, červený purpur, karmazín i modrý purpur, ktorý by vedel zhotovovať rezby spolu s umelcami, ktorých mám v Judsku a v Jeruzaleme, ktorých mi obstaral môj otec Dávid.",
    "Pošli mi i cédrového, cyprusového a santalového dreva z Libanonu, lebo viem, že tvoji sluhovia vedia stínať libanonské stromy. Moji sluhovia budú s tvojimi sluhami,",
    "aby mi pripravili veľa dreva, lebo dom, ktorý chcem stavať, má byť veľký a obdivuhodný.",
    "Ajhľa, tvojim sluhom rubačom, ktorí budú stínať stromy, dám na stravovanie dvadsaťtisíc kórov pšenice, dvadsaťtisíc kórov jačmeňa, dvadsaťtisíc batov vína a dvadsaťtisíc batov oleja.",
    "Týrsky kráľ Chúram odpovedal listom, ktorý poslal Šalamúnovi: Pretože Hospodin miluje svoj ľud, učinil ťa nad ním kráľom.",
    "Chúram pokračoval: Požehnaný Hospodin, Boh Izraela, ktorý učinil nebesá i zem, že dal kráľovi Dávidovi múdreho syna, rozvážneho a rozumného, ktorý chce postaviť Hospodinovi dom a sebe kráľovský palác.",
    "Posielam ti teda súceho muža, skúseného znalca Chúrama Ábího,",
    "syna ženy z dcér Dánových a otca Týrčana, ktorý sa vyzná v práci so zlatom, striebrom, bronzom a železom, s kamením a drevom, červeným a modrým purpurom, bysom a karmazínom i vo vyrezávaní rôznych rezieb a vo vymýšľaní návrhov, ktoré by sa mu zverili za spolupráce s tvojimi umelcami a s umelcami môjho pána, Dávida, tvojho otca.",
    "Teraz však nech môj pán pošle svojim sluhom pšenicu, jačmeň, olej a víno, ako prisľúbil.",
    "My zase nastíname z Libanonu stromov, koľko len budeš potrebovať. Dopravíme ti ich plťami po mori do Jaffy, a ty si ich dopravíš do Jeruzalema.",
    "Keď Šalamún spočítal všetkých mužov - cudzincov, ktorí bývali v Izraeli - po sčítaní, ktoré urobil jeho otec Dávid - zistil, že ich je stopäťdesiattritisíc šesťsto.",
    "Z nich určil sedemdesiattisíc za nosičov bremien, osemdesiattisíc za kamenárov v horách a tritisíc šesťsto za dozorcov, ktorí nútili ľudí pracovať."
  ],
  "3": [
    "Šalamún začal stavať dom Hospodinov v Jeruzaleme na vrchu Mórijá, kde sa Hospodin zjavil jeho otcovi Dávidovi, na mieste, ktoré Dávid určil na humne Jebúsejca Ornána.",
    "Stavať začal druhý deň v druhom mesiaci štvrtého roku svojej vlády.",
    "Šalamún vymedzil tieto rozmery pre stavbu domu Božieho: podľa starej miery dĺžku v lakťoch šesťdesiat a šírku dvadsať lakťov.",
    "Predsieň, ktorá je pred chrámom, mala šírku dvadsať lakťov a rovnala sa šírke domu; jej výška bola stodvadsať lakťov. Zvnútra ju pokryl čistým zlatom.",
    "Veľkú miestnosť obložil cyprusovým drevom, potiahol ju prvotriednym zlatom a položil na to palmy a retiazky.",
    "Sieň vyložil vzácnym kamením na ozdobu. Zlato bolo parvajimské.",
    "Sieň, hrady, prahy, jej steny a dvere potiahol zlatom a po stenách povyrezával cherubov.",
    "Potom urobil miestnosť veľsvätyne. Jej dĺžka bola dvadsať lakťov, ako šírka budovy, a jej šírka bola dvadsať lakťov. Pokryl ju prvotriednym zlatom vo váhe šesťsto talentov.",
    "Klince vážili päťdesiat šekelov zlata. Aj horné miestnosti potiahol zlatom.",
    "V miestnosti veľsvätyne spravil dvoch cherubov - výtvarné dielo; pokryli ich zlatom.",
    "Krídla cherubov boli dlhé dvadsať lakťov. Päťlakťové krídlo jedného sa dotýkalo steny miestnosti, kým druhé päťlakťové krídlo dotýkalo sa krídla druhého cheruba.",
    "Krídlo druhého cheruba dlhé päť lakťov sa dotýkalo steny miestnosti, druhé päťlakťové krídlo dotýkalo sa krídla druhého cheruba.",
    "Roztiahnuté krídla týchto cherubov mali dvadsať lakťov. Stáli na vlastných nohách, obrátené tvárou do miestnosti.",
    "Urobil i oponu z modrého a červeného purpuru, karmazínu a bysu a spravil na ňu cherubov.",
    "Pred budovou zhotovil dva stĺpy tridsaťpäť lakťov vysoké a hlavice na ich vrcholci na päť lakťov.",
    "Potom spravil reťaze v podobe náhrdelníkov a zavesil ich na vrch stĺpov. Urobil i sto granátových jabĺk, ktoré nasadil na reťaze.",
    "Stĺpy postavil pred chrám, jeden sprava, druhý zľava. Pravý nazval Jáchínom a ľavý Bóazom."
  ],
  "4": [
    "Ďalej spravil bronzový oltár dvadsať lakťov dlhý, dvadsať lakťov široký a desať lakťov vysoký.",
    "Urobil i liate more o priemere desať lakťov, na obvode zaokrúhlené, hlboké päť lakťov; tridsaťlakťová šnúra ho obopínala dookola.",
    "Pod ním po celom obvode boli dookola kolokvintové podoby<a>; po desať na lakeť obopínalo more; dva rady kolokvintov boli s ním spolu zliate.",
    "Spočívalo na dvanástich býkoch; tri boli obrátené na sever, tri na západ, tri na juh a tri boli obrátené na východ. Hore nad nimi bolo more. Zadnú časť mali úplne obrátenú dovnútra.",
    "Bolo hrubé na dlaň a jeho okraj bol ako okraj kalicha, ako ľaliový kvet. Vošlo doň tritisíc batov.",
    "Urobil i desať kotlov na umývanie. Päť dal sprava a päť zľava. V nich sa oplachovalo príslušenstvo k spaľovaným obetiam. More slúžilo kňazom na umývanie.",
    "Urobil desať zlatých svietnikov, ako bolo predpísané, a dal ich do chrámu: päť sprava a päť zľava.",
    "Ďalej spravil desať stolov a umiestnil ich v chráme: päť sprava a päť zľava. Urobil i sto zlatých čiaš na kropenie.",
    "Spravil i nádvorie kňazov a veľké nádvorie ako aj dvere pre nádvorie. Ich dvere pokryl bronzom.",
    "More postavil na pravú stranu, od juhovýchodu.",
    "Potom Chúram Ábí zhotovil hrnce, lopaty a čaše na kropenie, tak dokončil prácu pre kráľa Šalamúna v dome Božom:",
    "dva stĺpy a obe guľaté hlavice na vrcholci stĺpov, dve mrežovania na zakrytie oboch guľatých hlavíc na vrcholci stĺpov",
    "a štyristo granátových jabĺk na dve mrežovania. Na jedno mrežovanie po dva rady granátových jabĺk, aby zakrývali obe guľaté hlavice na vrcholci stĺpov.",
    "Ďalej urobil podvozky a na podvozky kotly,",
    "jedno more a pod ním dvanásť býkov,",
    "hrnce, lopaty, vidlice. Všetky predmety urobil Chúram Ábí kráľovi Šalamúnovi pre dom Hospodinov z lešteného bronzu.",
    "Na Okolí jordánskom, medzi Sukkótom a Cerédou, ich kráľ zlieval v hlinených formách.",
    "Šalamún dal zhotoviť všetko toto náčinie vo veľkom množstve, pretože sa nehľadelo na váhu bronzu.",
    "Náčinie, ktoré bolo v dome Božom: zlatý oltár, stoly a na nich predkladané chleby,",
    "svietniky a ich lampy z rýdzeho zlata, aby horeli pred najzadnejšou miestnosťou, ako bolo predpísané,",
    "kvety, lampy a zlaté nožnice z číreho zlata,",
    "ďalej nože a čaše na kropenie, misy na kadidlo a panvice na oheň z rýdzeho zlata. Brány domu, ich vnútorné krídla do veľsvätyne a krídla dverí do chrámovej siene boli zo zlata."
  ],
  "5": [
    "Po ukončení všetkých prác na dome Hospodinovom, ktoré vykonal Šalamún, vniesol doň zasvätené dary Dávida, svojho otca. Striebro, zlato a všetko náčinie uložil do pokladníc domu Božieho.",
    "Potom Šalamún zhromaždil do Jeruzalema starších Izraela, všetkých kmeňových predákov, kniežatá rodín Izraelcov, aby vyniesli truhlu zmluvy Hospodinovej z mesta Dávidovho, čiže zo Siona.",
    "Tak sa zhromaždili ku kráľovi všetci Izraelci na sviatok, ktorý býva siedmy mesiac.",
    "Keď prišli všetci starší Izraela, levíti zdvihli truhlu",
    "a vyniesli ju. Svätostánok a všetko posvätné náčinie v stánku vyniesli levítski kňazi.",
    "Kráľ Šalamún a celý zbor Izraela, ktorý sa zišiel k nemu pred truhlou, obetovali toľko oviec a hovädzieho dobytka, že ho pre množstvo nebolo možné spočítať ani odhadnúť.",
    "Potom kňazi vniesli truhlu zmluvy Hospodinovej na jej miesto do najzadnejšej miestnosti chrámu, do veľsvätyne, pod krídla cherubov.",
    "Cherubi mali roztiahnuté krídla nad miestom pre truhlu, takže zhora zastierali truhlu a jej žrde.",
    "Žrde tak vyčnievali, že ich konce boli viditeľné. Zostali tam až dodnes.",
    "V truhle nebolo nič okrem dvoch tabúľ, ktoré dal Mojžiš na Chórebe, kde uzavrel Hospodin zmluvu s Izraelcami, keď ich vyviedol z Egypta.",
    "Potom kňazi vyšli zo svätyne. Lebo všetci prítomní kňazi sa posvätili bez ohľadu na oddiely.",
    "Levítski speváci, všetci, čo prislúchali Ásáfovi, Hémánovi alebo Jedútúnovi, ich synovia a bratia, oblečení v byse, s cimbalmi, harfami a citarami stáli východne od oltára, a spolu s nimi stodvadsať kňazov trúbilo na trúbach.",
    "Medzi trubačmi a spevákmi bol súlad, takže zaznieval jeden hlas pri vzdávaní chvály a vďaky Hospodinovi. Keď zaznel zvuk trúb, cimbalov a iných hudobných nástrojov a chválospev Hospodinov, že je dobrý, lebo naveky trvá Jeho milosť, oblak naplnil dom Hospodinov,",
    "takže kňazi pre oblak nemohli nastúpiť do služby, lebo sláva Hospodinova naplnila Boží dom."
  ],
  "6": [
    "Vtedy povedal Šalamún: Hospodin riekol, že chce bývať v mrákave.",
    "Ja som Ti postavil dôstojný dom i miesto, kde by si večne trónil.",
    "Nato sa kráľ obrátil tvárou a požehnal celé zhromaždenie Izraela, pričom všetci stáli.",
    "Povedal: Požehnaný Hospodin, Boh Izraela, ktorý priamo môjmu otcovi Dávidovi dal zasľúbenie a sám ho splnil. Povedal:",
    "Odo dňa, ako som vyviedol svoj ľud z Egypta, nevyvolil som ani jedno mesto zo všetkých kmeňov Izraela na postavenie domu, v ktorom by prebývalo moje meno. Nikoho som si nevyvolil, aby bol kniežaťom nad mojím izraelským ľudom.",
    "Iba Jeruzalem som si vyvolil, aby tam prebývalo moje meno, a Dávida som si vyvolil, aby bol nad mojím izraelským ľudom.",
    "Ale keď si Dávid, môj otec, zaumienil postaviť dom menu Hospodina, Boha Izraela,",
    "riekol Hospodin môjmu otcovi Dávidovi: Pretože si si zaumienil postaviť dom môjmu menu, konal si správne, keď si to mal na mysli.",
    "Lenže ten dom nepostavíš ty, ale tvoj syn, ktorý ti vyjde z bedier. On postaví dom môjmu menu.",
    "Tak splnil Hospodin svoje zasľúbenie, ktoré naznačil. Nastúpil som na miesto svojho otca Dávida, zasadol som na trón Izraela, ako zasľúbil Hospodin; postavil som dom menu Hospodina, Boha Izraela.",
    "Vložil som tam i truhlu, v ktorej je zmluva Hospodinova, čo uzavrel s Izraelcami.",
    "Potom si stal pred oltár Hospodinov pred celým zhromaždením Izraela a vystrel ruky.",
    "Šalamún totiž urobil bronzový stupienok a umiestnil ho v strede nádvoria. Bol päť lakťov dlhý, päť lakťov široký a tri lakte vysoký. Vystúpil naň, pokľakol na kolená pred všetkými, vystrel ruky k nebesám",
    "a povedal: Hospodine, Bože Izraela, nieto Tebe podobného Boha na nebi ani na zemi, ktorý by zachovával zmluvu a milosť svojim služobníkom, ktorí z celého srdca chodia pred Tebou.",
    "Splnil si svojmu služobníkovi Dávidovi, môjmu otcovi, čo si mu sľúbil. Ako si zasľúbil vlastnými ústami, tak si to dnes sám splnil.",
    "Teraz však, Hospodine, Bože Izraela, zachovaj svojmu služobníkov Dávidovi, môjmu otcovi, čo si sľúbil slovami: Nevyhynie predo mnou z tvojich potomkov muž, ktorý by sedel na tróne Izraela; len nech tvoji synovia dávajú pozor na svoje cesty, aby chodili v mojom zákone tak, ako si ty chodil predo mnou.",
    "Nuž, Hospodine, Bože Izraela, nech sa potvrdí Tvoje zasľúbenie, ktoré si dal svojmu služobníkovi Dávidovi.",
    "Ale či naozaj má bývať Boh s človekom na zemi? Veď nebesá, ba nebesá nebies Ťa neobsiahnu, tým menej tento dom, čo som postavil.",
    "Ber ohľad na modlitbu svojho služobníka a na jeho úpenie, Hospodine, Bože môj, aby si počul nárek a modlitbu, ktorú Ti Tvoj služobník predostiera,",
    "aby si mal dňom i nocou otvorené oči na tento dom, na miesto, o ktorom si povedal, že tam uložíš svoje meno, aby si vypočul modlitbu, ktorú Tvoj služobník predostrie na tomto mieste.",
    "Vyslyš úpenia svojho služobníka a svojho ľudu Izraela, keď sa bude modlievať na tomto mieste. Vyslyš z nebies, z miesta, kde prebývaš, a keď vyslyšíš, odpusť!",
    "Ak sa niekto prehreší proti svojmu blížnemu a kliatbou ho donúti k prísahe, príde a zloží prísahu pred Tvojím oltárom v tomto dome,",
    "Ty vyslyš z nebies, zakroč a rozsúď svojich služobníkov. Vinníkovi odplať a uvaľ mu na hlavu vlastný čin, spravodlivého obháj; daj mu podľa jeho spravodlivosti.",
    "Ak Tvoj izraelský ľud utrpí porážku od nepriateľa, pretože zhrešil proti Tebe, ale ak sa obráti, bude velebiť Tvoje meno, modliť sa a úpenlivo prosiť pred Tebou v tomto dome,",
    "Ty vyslyš z nebies, odpusť hriech svojho izraelského ľudu a priveď ho späť na pôdu, ktorú si dal jemu a jeho otcom.",
    "Keď bude nebo zatvorené a nebude dažďa, pretože zhrešili proti Tebe, ale pomodlia sa na tomto mieste, budú velebiť Tvoje meno a odvrátia sa od svojho hriechu, lebo si ich pokoril,",
    "Ty vyslyš z nebies a odpusť hriech svojich služobníkov a svojho izraelského ľudu. Keď ich vyučíš správnej ceste, po ktorej treba ísť, daj dážď na svoju zem, ktorú si dal svojmu ľudu ako dedičstvo.",
    "Keď nastane v krajine hlad, vznikne mor či sneť, hrdza, kobylky či hmyz, ak niektoré z jeho miest obkľúči nepriateľ, pri rôznych útrapách a nedostatkoch,",
    "každú modlitbu a každú úpenlivú prosbu, ktoréhokoľvek človeka z celého Tvojho izraelského národa, ak niekto pozná svoje útrapy a bolesť a vystrie svoje dlane k tomuto domu,",
    "Ty vyslyš z nebies, z miesta, kde prebývaš, a odpusť! Odplať každému pod ľa jeho konania tak, ako spoznáš jeho srdce. Veď jedine Ty poznáš srdcia ľudských synov.",
    "Aby sa Ťa báli a chodili po Tvojich cestách po všetky dni života na zemi, ktorú si dal našim otcom.",
    "Ale i cudzinec, ktorý nie je z Tvojho izraelského ľudu, keď príde z ďalekej krajiny pre Tvoje veľké meno, pre Tvoju mocnú ruku a vystreté rameno, keď príde a pomodlí sa k tomuto domu:",
    "vyslyš z nebies, z miesta svojho prebývania, a urob všetko, o čo cudzinec k Tebe volá. Aby tak všetky národy zeme poznali Tvoje meno, aby sa Ťa báli ako tvoj izraelský ľud, aby vedeli, že tento dom, čo som postavil, je pomenovaný po Tebe.",
    "Keď vyjde Tvoj ľud do boja proti svojim nepriateľom cestou, ktorou ho pošleš, a pomodlí sa k Tebe smerom k tomuto miestu, ktoré si si vyvolil, a k domu, ktorý som postavil Tvojmu menu,",
    "vyslyš z nebies ich modlitbu i úpenlivú prosbu a dopomôž im k právu.",
    "Keď zhrešia proti Tebe - veď niet človeka, čo by nehrešil - a nahneváš sa na nich, vydáš ich nepriateľovi, takže ich odvlečú ich väznitelia ako zajatcov do ďalekej alebo blízkej krajiny,",
    "tam však, v krajine, do ktorej boli odvlečení, vstúpia do seba, obrátia sa, úpenlivo Ťa budú prosiť v krajine svojich väzniteľov: Zhrešili sme, prevrátene sme konali; sme vinní;",
    "ak sa obrátia k Tebe celým svojím srdcom a celou svojou dušou v krajine svojich väzniteľov, ktorí ich odvliekli do zajatia, pomodlia sa smerom k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil Tvojmu menu:",
    "vyslyš z nebies, z miesta svojho prebývania, ich modlitbu a úpenlivé prosby a dopomôž im k právu. Odpusť svojmu ľudu, ktorý zhrešil proti Tebe.",
    "Nech sú, Bože môj, Tvoje oči otvorené a Tvoje uši nech pozorujú modlitbu na tomto mieste.",
    "Nuž teda, odober sa, Hospodine, na miesto svojho odpočinku; Ty i truhla Tvojej moci. Tvoji kňazi, Hospodine, Bože, nech sa odejú spásou a Tvoji zbožní nech sa tešia z Tvojej dobroty.",
    "Hospodine, Bože, neodmietni svojho pomazaného! Spomeň na prejavy milosti svojmu služobníkovi Dávidovi!"
  ],
  "7": [
    "Keď Šalamún skončil modlitbu, zostúpil z neba oheň a strávil spaľovanú obeť i zábitné obete a sláva Hospodinova naplnila dom.",
    "Kňazi nemohli vstúpiť do domu Hospodinovho, lebo ho naplnila Jeho sláva.",
    "Keď však všetci Izraelci videli zostupovať oheň a slávu Hospodinovu na dom, sklonili sa tvárou k zemi, k dlažbe, klaňali sa a ďakovali Hospodinovi, že je dobrý, veď Jeho milosť trvá naveky.",
    "Kráľ a všetok ľud práve obetovali zábitnú obeť pred Hospodinom.",
    "Kráľ Šalamún obetoval ako zábitnú obeť dvadsaťdvatisíc kusov hovädzieho dobytka a stodvadsaťtisíc oviec. Tak posvätil kráľ i všetok ľud Boží dom.",
    "Kňazi stáli na svojich stanovištiach, i levíti s hudobnými nástrojmi Hospodinovými, ktoré dal zhotoviť kráľ Dávid k velebe Hospodinovej, pretože naveky trvá Jeho milosť. S chválospevmi Dávidovými trúbili kňazi pred nimi a všetok Izrael stál.",
    "Šalamún posvätil stred nádvoria, ktoré je pred domom Hospodinovým. Tam totiž obetoval spaľované obete i tuk z obetí spoločenstva, keďže bronzový oltár, ktorý urobil Šalamún, nestačí brať spaľované a pokrmové obete ani tuk.",
    "V tom čase zasvätil Šalamún sedemdňový sviatok. Bol s ním celý Izrael, veľmi veľké zhromaždenie, ktoré sa zišlo od oblasti Chamátu až po Egyptský potok.",
    "Na ôsmy deň mali slávnostné zhromaždenie, lebo posviacku oltára slávili sedem dní; sviatok trval totiž sedem dní.",
    "Dvadsiateho tretieho dňa siedmeho mesiaca prepustil do stanov ľud, naradostený a nadchnutý dobrodením, ktoré vykonal Hospodin Dávidovi, Šalamúnovi a svojmu izraelskému ľudu.",
    "Keď Šalamún dokončil dom Hospodinov i kráľovský palác a vydarilo sa všetko, čo si umienil vykonať v dome Hospodinovom a vo svojom paláci,",
    "zjavil sa mu v noci Hospodin. Riekol mu: Vyslyšal som tvoju modlitbu a toto miesto som si zvolil za dom obetí.",
    "Keď uzavriem nebesá, takže nebude dažďa, alebo prikážem kobylkám vy žrať zem, alebo dopustím na svoj ľud mor,",
    "ľud môj, ktorý je pomenovaný po mne, sa pokorí, bude sa modliť, hľadať moju tvár a odvráti sa od svojich zlých ciest: vyslyším ho z neba, odpustím mu hriech a jeho krajinu vyliečim.",
    "Teraz budem mať otvorené oči a moje uši budú pozorovať modlitbu na tomto mieste.",
    "Vyvolil som si a posvätil tento dom, aby tam prebývalo moje meno naveky a aby moje oči i srdce tam zotrvávali po všetky dni.",
    "Ak i ty budeš chodiť predo mnou, ako chodil tvoj otec Dávid, a robiť všetko, čo som ti prikázal, zachovávať moje ustanovenie a predpisy,",
    "upevním tvoj kráľovský trón, ako som sa zaviazal Dávidovi, tvojmu otcovi, slovami: Nevyhynie nikto z tvojich panujúcich potomkov v Izraeli.",
    "Ak sa však odvrátite a opustíte moje ustanovenia a prikázania, ktoré som vám predložil, ak odídete slúžiť iným bohom a budete sa im klaňať,",
    "vyhubím vás zo svojej zeme, ktorú som vám dal. A tento dom, ktorý som posvätil svojmu menu, zavrhnem spred svojej tváre a urobím z neho príslovie a predmet posmechu pre všetky národy.",
    "Nad týmto domom, ktorý je tak vyvýšený, užasne každý okoloidúci. A ak sa spýta: Prečo naložil Hospodin takto s touto krajinou a s týmto domom?",
    "povedia mu: Pretože opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egypta, a pridŕžali sa cudzích bohov, ktorých uctievali a slúžili im. Preto uviedol na nich všetku tú pohromu."
  ],
  "8": [
    "Dvadsať rokov po tom, čo Šalamún vystaval dom Hospodinov a svoj palác,",
    "dostaval mestá, ktoré mu dal Chúram, a usadil tam Izraelcov.",
    "Nato sa Šalamún vypravil do Chamát-Cóby a zmocnil sa jej.",
    "Vybudoval Tadmór na púšti a všetky skladištné mestá, ktoré zriadil v Chamáte.",
    "Ďalej prebudoval Horný Bét-Chórón a Dolný Bét-Chórón na pevnosti s hradbami, bránami a závorami,",
    "Baalat i všetky skladištné mestá Šalamúnove, všetky vozové mestá a mestá pre jazdu, vôbec všetko, čo si zažiadal postaviť v Jeruzaleme, na Libanone a na celom území, kde panoval.",
    "Všetok ľud pozostalý po Chetejcoch, Amorejcoch, Perizejcoch, Chivijcoch a Jebúsejcoch, ktorý nepochádzal z Izraela,",
    "potomkov tých, čo ešte zostali v krajine, ktorých nevyhubili Izraelci, Šalamún podrobil núteným prácam až podnes.",
    "Z Izraelcov však nepoužil nikoho ako otroka pre svoju prácu, lebo tí boli vojakmi, veliteľmi vybraných bojovníkov, veliteľmi jeho vozby a jazdy.",
    "Tí boli veliteľmi dozorcov kráľa Šalamúna, dvestopäťdesiati, ktorí ovládali ľud.",
    "Faraónovu dcéru Šalamún vyviedol z mesta Dávidovho do domu, ktorý jej postavil, lebo si povedal: Moja žena nemôže bývať v dome Dávida, kráľa izraelského, pretože to sú sväté miesta, na ktoré sa dostala truhla Hospodinova.",
    "Vtedy Šalamún obetoval spaľované obete Hospodinovi na oltári Hospodinovom, ktorý postavil pred sieňou,",
    "ako sa obetovalo podľa každodenného poriadku, podľa Mojžišovho príkazu: v dňoch sviatočného odpočinku<a>, v novmesiacoch a na slávnosti trikrát do roka: na sviatok nekvasených chlebov, na sviatok týždňov a na sviatok stánkov.",
    "Podľa nariadenia svojho otca Dávida ustanovil oddiely kňazov k ich službe, levítov k ich úkonom: vzdávať chválu a posluhovať pred kňazmi podľa každodenného poriadku, a vrátnikov po ich oddieloch pre jednotlivé brány. Lebo taký bol príkaz Božieho muža Dávida.",
    "V ničom sa neodchýlili od kráľovho príkazu o kňazoch, levítoch alebo pokladoch.",
    "Tak sa dokončili všetky Šalamúnove práce odo dňa založenia domu Hospodinovho až po jeho úplné dokončenie.",
    "Vtedy sa Šalamún odobral do Ecjón-Geberu a Élótu na morskom pobreží v Edóme.",
    "Chúram mu poslal po svojich sluhoch lode a sluhov, ktorí poznali more, ktorí sa spolu so Šalamúnovými ľuďmi dostali do Ofíru. Nabrali odtiaľ štyristopäťdesiat talentov zlata a priniesli kráľovi Šalamúnovi."
  ],
  "9": [
    "Keď kráľovná zo Sáby počula zvesť o Šalamúnovi, prišla ho ťažkými otázkami vyskúšať do Jeruzalema s veľmi početným sprievodom a s ťavami, ktoré niesli balzamy, množstvo zlata a drahokamov. Keď prišla k Šalamúnovi, hovorila s ním o všetkom, čo mala na mysli.",
    "Šalamún jej však zodpovedal všetky otázky; nebolo takej, na ktorú by nevedel odpovedať.",
    "Keď kráľovná zo Sáby videla Šalamúnovu múdrosť, dom, ktorý postavil,",
    "jedlá jeho stola, obydlia jeho sluhov, pozornosť jeho obsluhovačov a ich oblečenie, jeho čašníkov a ich oblečenie, spaľované obete, ktoré obetoval v dome Hospodinovom, úžasom sa jej zastavoval dych.",
    "Povedala kráľovi: Pravdou je, čo som počula vo svojej krajine o tvojich zariadeniach a o tvojej múdrosti.",
    "Neverila som však tým slovám, kým som neprišla a nevidela na vlastné oči. No neoznámili mi ani polovicu tvojej veľkej múdrosti. Predstihol si povesť, ktorú som počula.",
    "Šťastní sú tvoji mužovia a sluhovia, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť.",
    "Požehnaný buď Hospodin, tvoj Boh, ktorý si ťa tak obľúbil, že ťa dal na svoj trón za kráľa Hospodinovi, svojmu Bohu. Pretože tvoj Boh miluje Izrael, aby ho upevnil naveky, teba urobil kráľom nad ním, aby si prisluhoval právo a spravodlivosť.",
    "Nato darovala kráľovi stodvadsať talentov zlata, veľké množstvo balzamov a drahokamov. Ani nebolo takého balzamu, ktorý by kráľovná zo Sáby nebola darovala kráľovi Šalamúnovi.",
    "Ale i sluhovia Chúramovi a sluhovia Šalamúnovi, ktorí priviezli zlato z Ofíru, priviezli santalové drevo a drahokamy.",
    "Kráľ použil santalové drevo na schodište domu Hospodinovho i kráľovského paláca a na citary a harfy pre spevákov. Také niečo nebolo predtým v Judsku vidno.",
    "Kráľ Šalamún dal zase kráľovnej zo Sáby všetko, čo sa jej páčilo, čo si zažiadala, okrem toho, čo mu sama priniesla. Potom sa obrátila a odišla so svojimi sluhami do svojej vlasti.",
    "Zlato, ktoré Šalamún dostal za jeden rok, vážilo šesťstošesťdesiatšesť talentov zlata,",
    "okrem toho, čo donášali kupci a obchodníci. Všetci králi Arábie a všetci miestodržitelia krajiny prinášali Šalamúnovi zlato a striebro.",
    "Kráľ Šalamún urobil dvesto pavéz z tepaného zlata. Na jednu pavézu použil šesťsto šekelov tepaného zlata.",
    "Ďalej urobil tristo štítov z tepaného zlata. Na jeden štít použil tristo šekelov zlata. Kráľ ich uložil v Dome libanonského lesa.",
    "Potom urobil veľký trón zo slonoviny a potiahol ho čistým zlatom.",
    "Trón mal šesť stupňov a podnož zo zlata, pripevnenú k trónu. Nad sedadlom boli z oboch strán operadlá, vedľa operadiel stáli dva levy.",
    "Dvanásť levov tam stálo na šiestich stupňoch z oboch strán. Také nezhotovili pre nijaké kráľovstvo.",
    "Všetky nádoby kráľa Šalamúna, používané na pitie, boli z rýdzeho zlata, podobne ako náčinie v Dome libanonského lesa. Striebro nemalo za Šalamúnových čias nijakú cenu.",
    "Kráľ mal totiž lode, ktoré sa plavili do Taršíša s Chúramovými sluhami. Raz za tri roky prichádzali taršíšske lode a dovážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevýšil bohatstvom a múdrosťou všetkých kráľov zeme.",
    "Všetci králi zeme chceli vidieť Šalamúna, aby počuli jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "Každý z nich priniesol i svoj dar: strieborné a zlaté predmety, rúcha, myrhu, balzamy, kone a mulice, a to rok čo rok.",
    "Šalamún mal štyritisíc stanovíšť pre kone, vozy a dvanásťtisíc jazdcov, ktorých rozmiestnil po vozových mestách a u kráľa v Jeruzaleme.",
    "Tak vládol nad všetkými kráľmi od Eufratu až po krajinu Filištíncov a po hranicu Egypta.",
    "Kráľ urobil v Jeruzaleme striebro takým obyčajným ako kamene a cédre, ako divé figovníky, ktorých je na Nížine hojnosť.",
    "Kone privážali Šalamúnovi z Egypta a z ostatných krajín.",
    "Ostatné činy Šalamúnove, skoršie i neskoršie, sú zaznačené v Dejinách proroka Nátana, v Proroctve Achiju Šilónskeho a vo Videní vidca Jedu o Járobeámovi, synovi Nebatovom.",
    "Šalamún vládol v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "Keď usnul so svojimi otcami, pochovali ho v meste jeho otca Dávida, a namiesto neho sa kráľom stal jeho syn Rechabeám."
  ],
  "10": [
    "Rechabeám odišiel do Síchemu, lebo do Síchemu sa dostavil celý Izrael, aby ho ustanovil za kráľa.",
    "Keď to počul Járobeám, syn Nebatov, ktorý bol v Egypte, kam utiekol pred kráľom Šalamúnom, vrátil sa z Egypta.",
    "Poslali po neho a zavolali ho. Járobeám i celý Izrael prišli a povedali Rechabeámovi:",
    "Tvoj otec nám priťažil jarmo. Odľahči nám teraz ťažkú službu svojho otca a jeho tvrdé jarmo, ktoré na nás uvalil, a budeme ti slúžiť.",
    "On im však povedal: Vráťte sa ku mne o tri dni. A ľud odišiel.",
    "Kráľ Rechabeám sa radil so staršími, ktorí boli v službách jeho otca Šalamúna, kým žil, a povedal: Akú odpoveď mi odporúčate dať tomuto ľudu?",
    "Oni mu povedali: Ak budeš dobrotivý k tomuto ľudu, prijmeš ho prívetivo a prihovoríš sa mu láskavými slovami, bude ti poddaný po všetky dni.",
    "On však zavrhol radu, ktorú mu dali starší, a poradil sa s mládencami, ktorí s ním rástli a boli v jeho službe.",
    "Opýtal sa ich: Čo mi radíte? Akú odpoveď máme dať tomuto ľudu, ktorý ma žiadal: Uľahči nám jarmo, ktoré na nás vložil tvoj otec?",
    "Mládenci, ktorí s ním rástli, hovorili: Tak povedz ľudu, ktorý ti hovoril: Tvoj otec priťažil naše jarmo, ty nám jarmo uľahči: Takto im povedz: Môj malíček je hrubší ako bedrá môjho otca!",
    "Tak teda, môj otec uvalil na vás ťažké jarmo, no ja k vášmu jarmu ešte pridám. Môj otec vás trestával bičmi, ja však budem škorpiónmi.",
    "Keď na tretí deň prišiel Járobeám a všetok ľud k Rechabeámovi, ako kráľ rozkázal: Vráťte sa ku mne na tretí deň!",
    "kráľ odpovedal tvrdo. Kráľ Rechabeám nedbal na radu starších,",
    "ale prihovoril sa k nim podľa rady mládencov takto: Môj otec vám priťažil jarmo, ja však k nemu ešte pridám. Môj otec vás trestal bičmi, ja budem škorpiónmi.",
    "Kráľ teda neposlúchol ľud. Stalo sa to riadením Božím, aby Hospodin splnil svoje slovo, ktoré prostredníctvom Achiju Šilónskeho vyriekol Járobeámovi, synovi Nebatovmu.",
    "Keď celý Izrael videl, že ho kráľ nevypočul, ľud odpovedal kráľovi: Aký diel máme v Dávidovi? Nemáme dedičstva v synovi Izajovom! Každý do svojho stanu, Izrael. Teraz dbaj na svoj dom, Dávid! Nato celý Izrael odišiel do svojich stanov,",
    "a Rechabeám vládol iba nad Izraelcami, ktorí bývali v judských mestách.",
    "Potom kráľ Rechabeám poslal Hadóráma, ktorý bol nad nútenou prácou, ale Izraelci ho ukameňovali, tak že zomrel. Kráľovi Rechabeámovi sa podarilo vysadnúť na voz a ujsť do Jeruzalema.",
    "Tak odpadol Izrael od domu Dávidovho. Tak je tomu až po dnes."
  ],
  "11": [
    "Keď prišiel Rechabeám do Jeruzalema, zhromaždil dom Júdov a Benjamínov, stoosemdesiattisíc vybraných bojovníkov, do boja proti Izraelu, aby vrátili kráľovstvo Rechabeámovi.",
    "Vtedy zaznelo Hospodinovo slovo Božiemu mužovi Šemajovi:",
    "Povedz judskému kráľovi Rechabeámovi, synovi Šalamúnovmu, i celému Izraelu v Judsku a v Benjamínsku:",
    "Takto vraví Hospodin: Netiahnite a nebojujte proti svojim bratom. Vráťte sa každý domov, lebo táto vec pochádza odo mňa. I poslúchli Hospodinove slová a upustili od výpravy proti Járobeámovi.",
    "Rechabeám býval v Jeruzaleme a prebudoval judské mestá na pevnosti.",
    "Vybudoval Betlehem, Étám, Tekóu,",
    "Bét-Cúr, Sóchó, Adullám,",
    "Gat, Máréšu, Zíf,",
    "Adórajim, Láchiš, Azéku,",
    "Córeu, Ajjálón a Chebrón, ktoré sa stali opevnenými mestami v Judsku a Benjamínsku.",
    "Urobil ich mocnými pevnosťami, umiestnil v nich veliteľov a zásoby potravín, oleja a vína;",
    "do každého mesta dal pavézy a kopije a osobitne ich veľmi spevnil. Jemu patril Júda i Benjamín.",
    "Kňazi a levíti, ktorí boli v celom Izraeli, pripojili sa k nemu z každého územia.",
    "Levíti totiž opustili svoje pastviny i svoj majetok a odišli do Judska a do Jeruzalema, pretože ich Járobeám i jeho synovia zahnali z Hospodinovej kňazskej služby.",
    "Ustanovil si vlastných kňazov pre výšiny, pre kozlích démonov a teľce, ktoré urobil.",
    "Za nimi prišli do Jeruzalema z rôznych izraelských kmeňov tí, ktorí sa zo srdca rozhodli hľadať Hospodina, Boha Izraela, aby obetovali Hospodinovi, Bohu svojich predkov.",
    "Tak posilnili judské kráľovstvo a podporili Rechabeáma, syna Šalamúnovho, na tri roky, lebo tri roky chodil po ceste Dávidovej a Šalamúnovej.",
    "Rechabeám si vzal za ženu Machalatu, dcéru Jerimóta, syna Dávida a Abihajly, dcéry Eliába, syna Izajovho.",
    "Tá mu porodila synov: Jeúša, Šemarju a Záhama.",
    "Po nej si vzal Maachu, dcéru Absolónovu. Tá mu porodila Abiju, Attaja, Zízu a Šelómita.",
    "Rechabeám mal Maachu, dcéru Absolónovu, najradšej zo všetkých svojich a vedľajších žien a splodil dvadsaťosem synov a šesťdesiat dcér.",
    "Rechabeám ustanovil Abiju, syna Maachy, za hlavné knieža medzi jeho bratmi, lebo jeho chcel urobiť kráľom.",
    "Obozretne zadelil a rozmiestnil niektorých svojich synov do rôznych krajov Júdu a Benjamína, do všetkých opevnených miest. Dal im hodne potravín a zaopatril im mnoho žien."
  ],
  "12": [
    "Keď si však Rechabeám upevnil kráľovstvo a zmocnel, opustil zákon Hospodinov, a celý Izrael s ním.",
    "V piatom roku kráľa Rechabeáma vytiahol Šíšak, egyptský kráľ, proti Jeruzalemu - lebo sa spreneveril Hospodinovi -",
    "s tisícdvesto vozmi, šesťdesiattisíc jazdcami a s nespočetným ľudom, ktorý s ním prišiel z Egypta: s Líbyjcami, Sukkijcami a Kúšijcami.",
    "Zaujal opevnené mestá, ktoré sú v Judsku, a prenikol až k Jeruzalemu.",
    "Vtedy prišiel prorok Šemaja k Rechabeámovi a k judským hodnostárom, ktorí sa uchýlili pred Šíšakom do Jeruzalema, a povedal im: Takto vraví Hospodin: Vy ste opustili mňa, preto i ja vás prepustím do ruky Šíšakovej.",
    "Nato sa izraelskí hodnostári i kráľ pokorili a povedali: Spravodlivý je Hospodin!",
    "Keď Hospodin videl, že sa pokorili, oslovil Šemaju: Pokorili sa, nevyhubím ich, ale im poskytnem trochu záchrany, tak že sa môj hnev nevyleje prostredníctvom Šíšaka na Jeruzalem.",
    "Budú mu však poddaní, aby poznali, čo je to slúžiť mne a slúžiť pozemským kráľom.",
    "Tak vytiahol Šíšak, egyptský kráľ, proti Jeruzalemu a pobral poklady domu Hospodinovho aj poklady kráľovského paláca; pobral všetko. Vzal i zlaté štíty, ktoré urobil Šalamún.",
    "Namiesto nich kráľ Rechábeám urobil bronzové štíty a zveril ich do úschovy veliteľom drabantov, ktorí strážili vchod do kráľovského paláca.",
    "Zakaždým, keď kráľ vchádzal do domu Hospodinovho, prichádzali drabanti, odniesli štíty a priniesli späť na strážnicu drabantov.",
    "Keď sa však pokoril, odvrátil sa od neho hnev Hospodinov a nepriviedol ho celkom na skazu. Aj v Judsku bolo niečo dobré.",
    "Tak sa upevnil kráľ Rechabeám a kraľoval ďalej. Rechabeám mal totiž štyridsaťjeden rokov, keď sa stal kráľom, a sedemnásť rokov kraľoval v Jeruzaleme, meste, ktoré si vyvolil Hospodin spomedzi všetkých kmeňov Izraela, aby tam uložil svoje meno. Jeho matka sa volala Naama, bola Ammónka.",
    "Páchal však zlo, lebo nebol pevne odhodlaný hľadať Hospodina.",
    "Skoršie i neskoršie Rechabeámove činy sú zaznačené ako rodové zápisy v Dejinách proroka Šemaju a vidca Iddu. Medzi Rechabeámom a Járobeámom boli neustále vojny.",
    "Keď Rechabeám usnul so svojimi otcami, bol pochovaný v meste Dávidovom. Miesto neho sa stal kráľom jeho syn Abija."
  ],
  "13": [
    "V osemnástom roku kráľa Járobeáma sa stal kráľom v Judsku Abija.",
    "Tri roky kraľoval v Jeruzaleme. Jeho matka sa volala Michája, dcéra Uríélova z Gibey. Medzi Abijom a Járobeámom nastala vojna.",
    "Abija začal boj s vojskom udatných bojovníkov, so štyristotisíc vybranými mužmi, kým Jérobeám sa vystrojil do boja proti nemu s osemstotisíc vybranými mužmi, udatnými hrdinami.",
    "Vtedy si zastal Abija hore na vrchu Cemárajime, ktorý je v Efrajimskom pohorí, a povedal: Čujte ma, Járobeám a celý Izrael!",
    "Mali by ste vedieť, že Hospodin, Boh Izraela, zmluvou soli dal kráľovstvo nad Izraelom naveky Dávidovi, jemu a jeho synom.",
    "Járobeám, syn Nebatov, sluha Šalamúna, syna Dávidovho, však povstal a vzbúril sa proti svojmu pánovi.",
    "Vtedy sa vôkol neho zoskupili darebáci a naničhodníci a ovládli Rechabeáma, syna Šalamúnovho, lebo Rechabeám bol mladý a nerozhodný a nebol pevný voči nim.",
    "Nazdávate sa teraz, že odoláte kráľovstvu Hospodinovmu v rukách Dávidovcov, keď je vás toľký dav a máte zlaté teľce, ktoré vám spravil Járobeám ako bohov?",
    "Nevyhnali ste si kňazov ako národy iných krajín? Každý, kto sa uchádzal s mladým juncom a siedmimi baranmi o ustanovenie, stal sa kňazom nebohov.",
    "Naším Bohom je však Hospodin, ktorého sme neopustili, a kňazmi, slúžiacimi Hospodinovi, sú synovia Áronovi; levíti sú pri práci.",
    "Spaľujú Hospodinovi ráno čo ráno, večer čo večer spaľované obete a vonné kadidlo, starajú sa o predkladanie chlebov na čistom stole, o zlatý svietnik a jeho lampy, aby horeli večer čo večer. Lebo my zachovávame nariadenie Hospodina, nášho Boha; vy ste ho však opustili.",
    "Nuž s nami na čele sú Hospodin a jeho kňazi i poplašné trúby, aby sa rozozvučali proti vám, Izraelci; nebojujte proti Hospodinovi, Bohu svojich otcov, lebo nebudete mať úspech.",
    "Járobeám však previedol zálohu dookola, aby ich napadla odzadu. Tak stáli spredu proti Júdejcom, a záloha bola odzadu.",
    "Keď sa Júdejci obzreli, videli, že im hrozí boj spredu i odzadu. Vtedy volali o pomoc k Hospodinovi, kňazi trúbili na trúby",
    "a judskí mužovia spustili vojnový pokrik. Na ich pokrik Boh porazil Járobeáma i celý Izrael pred Abijom a Júdejcami.",
    "Izraelci zutekali pred Júdejcami a Boh im ich vydal do rúk.",
    "Abija a jeho ľud im spôsobil veľkú porážku, takže z Izraela padlo päťstotisíc vybraných mužov.",
    "Vtedy boli Izraelci pokorení a prevahu získali Júdejci, lebo sa spoliehali na Hospodina, Boha svojich otcov.",
    "Abija však prenasledoval Járobeáma a dobyl niektoré jeho mestá: Bétel a jeho osady, Ješámu a jej osady, Efrón a jeho osady.",
    "Járobeám sa už za čias Abiju viac nezotavil; Hospodin ho ranil, tak že zomrel.",
    "Abija zase zmocnel. Vzal si štrnásť žien a splodil dvadsaťdva synov a šestnásť dcér.",
    "Ostatné Abijove činy, jeho životné cesty a reči, sú zapísané vo Výklade proroka Iddu.",
    "Keď Abija usnul so svojimi otcami, pochovali ho v meste Dávidovom. Miesto neho sa stal kráľom jeho syn Ása. Za jeho čias mala krajina desať rokov pokoj."
  ],
  "14": [
    "Ása robil to, čo bolo dobré a správne v očiach Hospodina, jeho Boha.",
    "Odstránil cudzie oltáre a výšiny, polámal posvätné stĺpy, postínal ašéry",
    "a Júdejcom prikázal hľadať Hospodina, Boha ich otcov, a počínať si podľa zákona a prikázania.",
    "Zo všetkých judských miest odstránil výšiny a kadidlové oltáre; a kráľovstvo malo za neho pokoj.",
    "V Judsku budoval opevnené mestá, lebo krajina mala pokoj. V tých rokoch nevypukla proti nemu vojna, lebo Hospodin mu dožičil pokoj.",
    "Povedal Júdovi: Vybudujme tieto mestá, ohraďme ich múrom, vežami, bránami a závorami, kým je krajina naša, lebo sme hľadali Hospodina, svojho Boha. Hľadali sme, a dožičil nám pokoj od okolia. Oni stavali a darilo sa im.",
    "Ása mal vojsko, ktoré nosilo štít a kopiju: z Judska tristotisíc a z Benjamínska dvestosedemdesiattisíc pavéznikov a lukostrelcov. To všetko boli udatní hrdinovia.",
    "Oproti nim vyšiel Kúšijec Zerach s miliónovým vojskom, s tristo vozmi, a prenikol až k Máreši.",
    "Ása vyšiel proti nemu a v údolí Cefatá pri Máreši sa zoradili do boja.",
    "Ása volal k Hospodinovi, svojmu Bohu, a povedal: Hospodine, len Ty môžeš pomôcť v boji medzi silným a bezmocným. Pomôž nám, Hospodine, Bože náš, veď sa spoliehame na Teba a v Tvojom mene ideme proti tomuto davu. Hospodine, Ty si náš Boh! Nech človek nič nezmôže proti Tebe.",
    "Nato Hospodin porazil Kúšijcov pred Ásom a pred Júdom, tak že Kúšijci ušli.",
    "Ale Ása a ľud, ktorý bol s ním, ich prenasledoval až po Gerár. Z Kúšijcov padlo toľko, že ne zostal z nich nikto nažive, lebo boli rozdrvení pred Hospodinom a jeho táborom. Odniesli i veľké množstvo koristi",
    "a dobyli všetky mestá v okolí Geráru, lebo dostali strach pred Hospodinom. Tak vyplienili všetky mestá, pretože v nich bolo čo plieniť.",
    "Zbúrali aj stany pre dobytok, odvliekli množstvo oviec a tiav a vrátili sa do Jeruzalema."
  ],
  "15": [
    "Azarja, syn Ódédov, na ktorom spočinul Duch Boží,",
    "vyšiel pred Ásu a povedal mu: Čujte ma, Ása i celý Júda a Benjamín! Hospodin bude s vami, ak vy budete s Ním. Keď Ho budete hľadať, dá sa vám nájsť. Ak Ho však opustíte, opustí vás.",
    "Dlhé časy bol Izrael bez pravého Boha, bez vyučujúceho kňaza a bez zákona.",
    "Keď sa však obrátil vo svojej biede k Hospodinovi, Bohu Izraela, a keď Ho hľadal, dal sa mu nájsť.",
    "Za takých okolností nemal istoty ani ten, kto vychádzal, ani ten, kto vchádzal, lebo prišli na všetkých obyvateľov krajín veľké nepokoje.",
    "Jeden národ drvil druhý a jedno mesto druhé, lebo ich Boh uvádzal do zmätku rôznym súžením.",
    "Vy však buďte pevní, a nech vám neochabujú ruky, pretože za vaše dielo príde odmena.",
    "Keď Ása počul tieto slová a proroctvo proroka Azarju, syna Ódédovho, vzchopil sa a odstránil ohavnosti z celého Judska a Benjamínska i z miest, ktorých sa zmocnil v Efrajimskom pohorí, a obnovil oltár Hospodinov, ktorý bol pred Hospodinovou predsieňou.",
    "Nato zhromaždil všetkých Júdejcov a Benjamíncov z Efrajima, Menaššeho a Šimeóna tých, ktorí bývali s nimi ako cudzinci, pretože prešli k nemu mnohí z Izraela, keď videli, že Hospodin, jeho Boh, je s ním.",
    "Zhromaždili sa do Jeruzalema v treťom mesiaci pätnásteho roku Ásovej vlády",
    "a obetovali toho dňa Hospodinovi z koristi, ktorú priviedli: sedemsto kusov hovädzieho statku a sedemtisíc oviec.",
    "Nato sa zmluvne zaviazali, že budú hľadať Hospodina, Boha svojich otcov, celým srdcom a celou dušou.",
    "Každý, kto by nehľadal Hospodina, Boha Izraelovho, mal byť usmrtený, malý či veľký, muž či žena.",
    "Prisahali Hospodinovi nahlas, za zvučného jasotu trúb a rohov.",
    "Všetci Júdejci sa radovali z prísahy, lebo prisahali celým srdcom a hľadali Ho s najlepšou vôľou, takže sa im dal nájsť. Tak im Hospodin poskytol pokoj od okolia.",
    "Aj Maachu, svoju matku, kráľ Ása zosadil z hodnosti vládkyne, pretože postavila pre Ašéru hanebnú sochu. Ása vyťal jej hanebnú sochu, rozdrvil ju a spálil v Kidrónskom údolí.",
    "Výšiny síce nezmizli z Izraela, ale Ása mal statočné srdce po celý svoj život.",
    "Priniesol do domu Božieho zasvätené dary svojho otca i vlastné zasvätené dary: striebro, zlato a náčinie.",
    "Až do tridsiateho piateho roku Ásovej vlády nebolo vojny."
  ],
  "16": [
    "V tridsiatom šiestom roku Ásovej vlády vytiahol izraelský kráľ Baša proti Judsku. Vybudoval Rámu, aby judskému kráľovi Ásovi nedovolil ani vchádzať ani vychádzať.",
    "Vtedy Ása dal vyniesť z pokladníc domu Hospodinovho a z kráľovského paláca striebro i zlato a poslal to sýrskemu kráľovi Benhadadovi, sídliacemu v Damasku, s odkazom:",
    "Nech je zmluva medzi mnou a tebou, ako bola medzi mojím a tvojím otcom. Hľa, posielam ti striebro a zlato; zruš svoju zmluvu s izraelským kráľom Bašom, aby odo mňa odtiahol.",
    "Benhadad poslúchol kráľa Ásu a vypravil proti izraelským mestám vojvodcov, ktorých mal. Tí dobyli Ijón, Dán, Ábel-Majim a všetky zásobovacie mestá Naftálího.",
    "Keď sa to dopočul Baša, prestal opevňovať Rámu a prácu zastavil.",
    "Kráľ Ása však vzal všetkých Júdejcov a poodnášali kamene Rámy i drevo z nej, ktorými Baša budoval, a vybudoval Gebu a Micpu.",
    "V tom čase prišiel k judskému kráľovi Ásovi videc Chanání. Povedal mu: Pretože si sa spoľahol na sýrskeho kráľa, a nespoľahol si sa na Hospodina, svojho Boha, uniklo ti z ruky vojsko sýrskeho kráľa.",
    "Neboli Kúšejci a Líbyjci početným vojskom s veľkým množstvom vozov a jazdcov? Keď si sa spoľahol na Hospodina, vydal ti ich do rúk.",
    "Lebo oči Hospodinove prehliadajú celú zem, aby ukázal svoju moc tým, čo majú voči Nemu úprimné srdce. Bláznivo si si v tom počínal, lebo odteraz budeš mať vojny.",
    "Ása sa nahneval na vidca a dal ho preto do klady. V tom čase zle nakladal Ása s niektorými jednotlivcami z ľudu.",
    "Skoršie i neskoršie činy Ásove sú zaznačené v Knihe judských a izraelských kráľov.",
    "V tridsiatom deviatom roku svojej vlády Ása veľmi vážne ochorel na nohy. Ale ani vo svojej chorobe nevyhľadával Hospodina, iba lekárov.",
    "Ása usnul so svojimi otcami, zomrel v štyridsiatom prvom roku svojej vlády.",
    "Pochovali ho v hrobe, ktorý si vytesal v meste Dávidovom. Položili ho na lôžko, ktoré bolo vyplnené balzamami a vonnými masťami rôznych druhov. Na jeho počesť založili veľký oheň."
  ],
  "17": [
    "Miesto neho sa stal kráľom jeho syn Jóšáfát, ktorý bol dosť silný proti Izraelu.",
    "Do všetkých opevnených judských miest dal vojsko a rozmiestnil miestodržiteľov v Judsku a v efrajimských mestách, ktoré zaujal jeho otec Ása.",
    "Hospodin bol s Jóšáfátom, pretože chodil po prvotných cestách svojho praotca Dávida. Nevyhľadával baalov,",
    "ale hľadal Boha svojho otca, chodil v Jeho prikázaniach, a nie podľa skutkov Izraela.",
    "Preto Hospodin upevnil kráľovstvo v jeho ruke a celý Júda dával Jóšáfátovi dary, takže dosiahol veľké bohatstvo a úctu.",
    "Keď sa mu na cestách Hospodinových zvýšila odvaha, odstránil z Judska aj výšiny a ašéry.",
    "V treťom roku svojej vlády poslal svojich hodnostárov Benchajila, Obadju, Zecharju, Netaneéla a Micháju vyučovať po judských mestách.",
    "S nimi poslal levítov Šemaju, Netanju, Zebadju, Asáéla, Šemirámóta, Jonatána, Adoniju, Tobiju a Tób-Adoniju, levítov a s nimi kňazov Elíšámu a Jehoráma.",
    "Tí vyučovali v Judsku a mali so sebou knihu zákona Hospodinovho. Pochodili po všetkých judských mestách a vyučovali medzi ľudom.",
    "Vtedy prišiel na všetky kráľovstvá krajín vôkol Judska strach pred Hospodinom, takže nebojovali proti Jóšáfátovi.",
    "I niektorí Filištínci prinášali Jóšáfátovi dary a striebro ako poplatok. Aj Arabi mu prinášali drobné stádo: sedemtisíc sedemsto baranov a sedemtisíc sedemsto kozlov.",
    "Tak Jóšáfát mocnel a dosahoval vrchol. V Judsku budoval hrady a zásobovacie mestá.",
    "V judských mestách mal mnoho zásob a v Jeruzaleme mal bojovníkov, udatných hrdinov.",
    "Ich zriadenie podľa rodín je toto: Z Judska boli tisícnikmi: Adna, veliteľ, a s ním tristotisíc udatných hrdinov,",
    "vedľa neho Jóchánán, veliteľ, a s ním dvestoosemdesiattisíc,",
    "ďalej bol vedľa neho Amasja, syn Zichrího, dobrovoľník Hospodinov, a s ním dvestotisíc udatných hrdinov.",
    "Z Benjamína boli: udatný hrdina Eljáda a s ním dvestotisíc lukom a štítom vystrojených,",
    "vedľa neho bol Józábád a s ním stoosemdesiattisíc vystrojených k vojenskej službe.",
    "Títo konali službu u kráľa okrem tých, ktorých kráľ pridelil do opevnených miest po celom Judsku."
  ],
  "18": [
    "Jóšáfát mal mnoho bohatstva a slávy. Vstúpil i do rodinného pomeru s Achábom.",
    "Po niekoľkých rokoch zišiel k Achábovi do Samárie. Acháb pobil mnoho oviec a hovädzieho dobytka pre neho a pre ľud, ktorý bol s ním, a nahovoril ho na výpravu proti Ramót-Gileádu.",
    "Izraelský kráľ Acháb povedal judskému kráľovi Jóšáfátovi: Pôjdeš so mnou do Rámot-Gileádu? Povedal mu: Som ako ty a môj ľud je ako tvoj ľud; budem s tebou v boji.",
    "Jóšáfát však povedal izraelskému kráľovi: Opýtaj sa ešte dnes na slovo Hospodinovo!",
    "Vtedy izraelský kráľ zhromaždil prorokov, štyristo mužov, a povedal im: Máme ísť do boja proti Rámót-Gileádu, alebo sa mám toho vzdať? Povedali: Tiahni a Boh ho vydá do rúk kráľa.",
    "Jóšáfát však povedal: Nie je tu ešte nejaký Hospodinov prorok, ktorého by sme sa spýtali?",
    "Izraelský kráľ povedal: Je ešte jeden, ktorého by sme sa mohli opýtať na Hospodina. Ja ho však nenávidím, lebo mi neprorokuje dobré, ale vždy len zlé. Je to Mícha, syn Jimlov. Jóšáfát povedal: Nech kráľ nevraví tak!",
    "Nato izraelský kráľ zavolal jedného komorníka a prikázal: Priveď ihneď Míchu, syna Jimlovho!",
    "Kým izraelský kráľ a judský kráľ Jóšáfát sedeli každý na svojom tróne, zaodiati kráľovským rúchom - sedeli na priestranstve pri vchode do Samárskej brány - všetci proroci pred nimi prorokovali.",
    "Cidkija, syn Kenaánov, si urobil železné rohy a volal: Tak vraví Hospodin: Týmito budeš postrkovať Sýrčanov až do ich zániku.",
    "Podobne prorokovali aj ostatní proroci: Tiahni proti Rámot-Gileádu a budeš mať úspech, lebo Hospodin ho vydá kráľovi do rúk.",
    "Posol, ktorý šiel zavolať Míchu, mu povedal: Hľa, prorocké predpovede sú jednoznačne priaznivé kráľovi. Nech i tvoje slovo je ako slovo jedného z nich. Predpovedaj zdar!",
    "Mícha však povedal: Akože žije Hospodin, budem vravieť len to, čo mi povie môj Boh.",
    "Keď prišiel ku kráľovi, kráľ sa ho opýtal: Mícha, máme ísť do boja proti Rámót-Gileádu, alebo sa toho vzdať? Povedal mu: Tiahnite, budete mať úspech; dostanú sa vám do rúk.",
    "Ale kráľ mu povedal: Koľkokrát ťa mám zaprisahať, aby si mi v mene Hospodinovom vravel iba pravdu?",
    "Povedal: Videl som všetok Izrael rozptýlený po vrchoch ako ovce, ktoré nemajú pastiera. Tu riekol Hospodin: Títo nemajú pána; nech sa každý vráti v pokoji domov!",
    "Izraelský kráľ povedal Jóšáfátovi: Nepovedal som ti, že mi nebude prorokovať dobré, ale zlé?",
    "Ďalej povedal: Preto čujte slovo Hospodinovo: Videl som Hospodina sedieť na tróne a celý nebeský voj stáť Mu po pravici a ľavici.",
    "Tu riekol Hospodin: Kto omámi izraelského kráľa Achába, aby vytiahol a padol pri Rámot-Gileáde? A keď hovoril jeden tak, druhý onak,",
    "predstúpil akýsi duch, zastal pred Hospodinom a povedal: Ja ho povediem! Hospodin sa opýtal: Čím?",
    "Povedal: Vyjdem a stanem sa lživým duchom v ústach všetkých jeho prorokov. Nato riekol: Podveď ho a premôž! Vyjdi a urob tak!",
    "Nuž teda Hospodin vložil do úst týchto tvojich prorokov lživého ducha, lebo Hospodin vyriekol proti tebe zlé.",
    "Tu pristúpil Cidkija, syn Kenaánov, udrel Míchu po líci a povedal: Ktorou cestou odišiel odo mňa Duch Hospodinov, aby hovoril s tebou?",
    "Mícha odvetil: To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa skryl.",
    "Izraelský kráľ povedal: Chyťte Míchu a odveďte ho späť k Ámónovi, veliteľovi mesta, a k Jóášovi, kráľovmu synovi.",
    "A povedzte: Tak vraví kráľ: Uvrhnite tohto do väzenia a chovajte ho núdznymi dávkami jedla a vody, kým neprídem v pokoji.",
    "Ale Mícha povedal: Ak sa ty naozaj v pokoji vrátiš, nehovoril skrze mňa Hospodin. A dodal: Čujte to všetky národy!",
    "Keď izraelský kráľ a judský kráľ Jóšáfát tiahli proti Rámót-Gileádu,",
    "izraelský kráľ povedal Jóšáfátovi: Preoblečiem sa a pôjdem do boja. Ty sa však obleč do svojho rúcha. Tak sa izraelský kráľ preobliekol a šiel do boja.",
    "Sýrsky kráľ však rozkázal veliteľom svojich vojnových vozov: Neútočte ani na malého, ani na veľkého, ale len na izraelského kráľa!",
    "Keď velitelia vojnových vozov zbadali Jóšáfáta, mysleli si, že je to izraelský kráľ. Obkľúčili ho, aby naň zaútočili. Vtedy Jóšáfát skríkol, Hospodin mu pomohol a Boh ich odviedol od neho.",
    "Len čo velitelia vojnových vozov zbadali, že to nie je izraelský kráľ, odvrátili sa od neho.",
    "Vtedy istý muž nevdojak natiahol luk a zasiahol izraelského kráľa medzi spony a pancier. Ten prikázal vozatajovi: Obráť sa a vyvez ma z tábora, lebo som ranený.",
    "Ale v ten deň sa boj stále stupňoval; izraelský kráľ zostal stáť vo voze proti Sýrčanom až do večera a pri západe slnka umrel."
  ],
  "19": [
    "Judský kráľ Jóšáfát sa však v pokoji vrátil domov do Jeruzalema.",
    "Tu mu vyšiel oproti videc Jéhú, syn Chanáního, a povedal kráľovi Jóšáfátovi: Musel si pomáhať bezbožníkovi? Miluješ tých, čo nenávidia Hospodina? Preto zostúpi na teba hnev od Hospodina.",
    "No našlo sa i niečo dobrého pri tebe, lebo si vyničil z krajiny ašéry a rozhodol si sa v srdci hľadať Boha.",
    "Jóšáfát sídlil ďalej v Jeruzaleme. Znovu však vyšiel medzi ľud od Beér-Šeby po Efrajimské pohorie a vrátil ho k Hospodinovi, Bohu svojich otcov.",
    "V krajine ustanovil sudcov vo všetkých opevnených mestách Judska, v každom meste.",
    "Sudcom povedal: Všímajte si to, čo robíte, lebo nesúdite za človeka, ale za Hospodina, ktorý je s vami pri súdnom výroku.",
    "Nech teda príde na vás bázeň pred Hospodinom. Dajte si pozor, čo robíte, lebo u Hospodina, nášho Boha, niet neprávosti, ani uprednostňovania osôb, ani úplatkárstva.",
    "Aj v Jeruzaleme ustanovil Jóšáfát niektorých levítov, kňazov a niektorých predákov izraelských rodín pre súd Hospodinov a pre pravoty jeruzalemských obyvateľov.",
    "Prikázal im: Tak konajte v bázni Hospodinovej verne a s úprimným srdcom.",
    "Pri každej pravote, ktorá sa k vám dostane od vašich bratov, bývajúcich vo svojich mestách, týkajúcej sa prelievania krvi, zákona a prikázaní, ustanovení a predpisov, napomeňte ich, aby sa neprevinili proti Hospodinovi, aby tak nezastihol Boží hnev vás i vašich bratov. Tak konajte a nepreviníte sa!",
    "Hľa, hlavný kňaz Amarja vám bude predstavený vo všetkých veciach Hospodinových a Zebadjá, syn Jišmáélov, knieža domu Júdovho, vo všetkých veciach kráľovských. Za úradníkov vám poslúžia levíti. Počínajte si neoblomne a Hospodin nech je s tým, kto je dobrý."
  ],
  "20": [
    "Potom vytiahli Moábci, Ammónci a s nimi niektorí Meúnci do boja proti Jóšáfátovi.",
    "Jóšáfátovi prišli oznámiť: Veľký dav spoza mora, z Edómska tiahne proti tebe; je už v Chacecón-Támáre, čiže v Én-Gedí.",
    "Jóšáfát sa preľakol, hľadal Hospodina a v celom Judsku vyhlásil pôst.",
    "Vtedy sa zhromaždili Júdejci žiadať pomoc od Hospodina. Aj zo všetkých judských miest prišli hľadať Hospodina.",
    "Jóšáfát stál v zhromaždení Júdu a Jeruzalema v dome Hospodinovom pred novým nádvorím.",
    "Povedal: Hospodine, Bože našich otcov! Ty si Bohom na nebi a vládcom nad všetkými kráľovstvami národov. V ruke máš moc a silu a nikto sa nemôže postaviť proti Tebe.",
    "Bože náš, Ty si vyhladil spred svojho izraelského ľudu obyvateľov tejto krajiny a naveky si ju dal potomkom Abraháma, ktorý Ťa miloval.",
    "V nej sa i usadili a postavili Ti tam svätyňu pre Tvoje meno.",
    "Uvažovali: Ak príde na nás pohroma, meč a súd, mor alebo hlad, a predstúpime pred tento dom a pred Teba, lebo v tomto dome prebýva Tvoje meno, a budeme volať vo svojej úzkosti k Tebe, Ty vyslyšíš a zachrániš.",
    "Teraz hľa, Ammónci, Moábci a obyvatelia Seírskeho pohoria, cez ktorých si nedovolil Izraelu prejsť, keď šiel z Egypta, ale im ustúpil a nevyhubil ich,",
    "tí sa nám, hľa, odplácajú tým, že nás prišli vyhnať z Tvojho vlastníctva, ktoré si nám pridelil.",
    "Bože náš, či ich nebudeš súdiť? Veď nemáme dosť síl proti tomuto veľkému davu, ktorý tiahne proti nám, a sami nevieme, čo máme robiť; len na Teba hľadia naše oči.",
    "Všetci Júdejci stáli pred Hospodinom, aj ich deti, ženy a synovia.",
    "Vtedy spočinul v zhromaždení Duch Hospodinov na Jachazíélovi, synovi Zecharju, syna Benáju, syna Jeíéla, syna Mattanju, levítu z Ásáfovcov.",
    "Povedal: Dávajte pozor, všetci Júdejci a obyvatelia Jeruzalema i kráľ Jóšáfát: Tak vám vraví Hospodin: Nebojte sa a nestrachujte sa pred týmto veľkým davom, lebo to nie je váš boj, ale Boží boj.",
    "Zostúpte zajtra proti nim. Práve budú vychádzať cícskym svahom a zastihnete ich na konci údolia pred Jerúélskou púšťou.",
    "Vašou úlohou nebude bojovať. Zaujmite postavenie, zostaňte stáť a uvidíte spásu Hospodina, ktorý bude s vami, Júda a Jeruzalem. Nebojte sa a nestrachujte! Zajtra vyjdite proti nim a Hospodin bude s vami.",
    "Vtedy sa Jóšáfát sklonil tvárou k zemi a všetci Júdejci i obyvatelia Jeruzalema padli pred Hospodinom, aby sa Mu poklonili.",
    "Nato povstali levíti z Kehátovcov a z Kórachovcov, aby mohutným hlasom chválili Hospodina, Boha Izraela.",
    "Na druhý deň včasráno vyšli na Tekóanskú púšť. Pri ich odchode si Jóšáfát zastal a povedal: Počujte ma, Júdejci i obyvatelia Jeruzalema! Verte v Hospodina, svojho Boha, a obstojíte! Verte Jeho prorokom a bude sa vám dariť!",
    "Potom sa poradil s ľudom a postavil Hospodinových spevákov, ktorí mali v svätej nádhere spievať chválospevy, predchádzať pred ozbrojencami a vravieť: Ďakujte Hospodinovi, lebo Jeho milosť trvá naveky.",
    "Len čo začali plesať a spievať chválospevy, nastavil Hospodin zálohy proti Ammóncom, Moábcom a obyvateľom Seírskeho pohoria, ktorí pritiahli proti Judsku, takže boli porazení.",
    "Ammónci a Moábci sa totiž postavili proti obyvateľom Seírskeho pohoria, aby ich zničili a vyhubili. A keď skoncovali s obyvateľmi Seírskeho pohoria, pomáhali zničiť jeden druhého.",
    "Keď prišli Júdejci na miesto, odkiaľ sa možno rozhliadnuť do púšte, a pozreli sa na ten dav, ležali na zemi už len mŕtvoly. Nikto neunikol.",
    "Keď prišiel Jóšáfát a jeho ľud pobrať korisť, našli tam množstvo majetku, šatstva a drahocenností. Nabrali si z toho toľko, že sa to nedalo uniesť. Tri dni odnášali korisť; taká bola veľká.",
    "Na štvrtý deň sa zhromaždili v údolí Berácha. Keďže tam dobrorečili Hospodinovi, volá sa to miesto podnes údolie Berácha.",
    "Potom sa s radosťou vrátili všetci judskí a jeruzalemskí mužovia na čele s Jóšáfátom späť do Jeruzalema, lebo Hospodin im dal radovať sa nad nepriateľmi.",
    "Prišli do Jeruzalema s harfami, citarami a trúbami k domu Hospodinovmu.",
    "Strach pred Bohom doľahol na všetky kráľovstvá krajín, keď počuli, že Hospodin bojoval proti nepriateľom Izraela.",
    "Jóšáfátovo kráľovstvo malo pokoj a jeho Boh mu doprial odpočinutie od okolia.",
    "Jóšáfát vládol nad Judskom. Tridsaťpäťročný sa stal kráľom a dvadsaťpäť rokov kraľoval v Jeruzaleme. Jeho matka sa volala Azúba, dcéra Šílchího.",
    "Chodil cestou svojho otca Ásu a neuchýlil sa z nej. Robil, čo bolo správne v očiach Hospodinových.",
    "Len výšiny nezmizli a ľud sa srdcom ešte nerozhodol pre Boha svojich otcov.",
    "Ostatné Jóšáfátove činy, skoršie i neskoršie, sú zapísané v Dejinách Jehúa, syna Chanáního, ktoré sa dostali do Knihy izraelských kráľov.",
    "Potom sa judský kráľ Jóšáfát spojil s izraelským kráľom Achazjom, ktorý páchal bezbožnosť.",
    "Spojil sa s ním stavať lode pre plavbu do Taršíša. Lode stavali v Ecjón-Geberi.",
    "Elíezer, syn Dódáváhov z Máreše, však prorokoval o Jóšáfátovi: Pretože si sa spojil s Achazjom, Hospodin zbúra tvoje dielo. Lode stroskotali a nemohli sa plaviť do Taršíša."
  ],
  "21": [
    "Keď Jóšáfát usnul so svojimi otcami a pochovaný bol pri svojich otcoch v meste Dávidovom, kráľom sa po ňom stal jeho syn Jórám.",
    "Ten mal bratov, Jóšáfátových synov: Azarju, Jechiéla, Zecharju, Azarju, Mícháéla a Šefatju. Všetci boli synmi judského kráľa Jóšáfáta.",
    "Ich otec im dal mnoho darov: striebra, zlata, klenotov a opevnených miest v Judsku. Kráľovstvo však odovzdal Jórámovi, lebo bol prvorodencom.",
    "Keď sa Jórám ujal kráľovstva svojho otca a upevnil sa, povraždil mečom všetkých svojich bratov a aj niektorých z kniežat Izraela.",
    "Jórám mal tridsaťdva rokov, keď sa stal kráľom, a osem rokov kraľoval v Jeruzaleme.",
    "Chodil cestou izraelských kráľov, ako to robil dom Achábov, lebo mal za ženu Achábovu dcéru. Robil, čo sa nepáči Hospodinovi.",
    "Ale Hospodin nechcel zahubiť dom Dávidov pre zmluvu, ktorú uzavrel s Dávidom, a pre svoje zasľúbenie, že navždy dá sviecu jemu a jeho potomkom.",
    "Za jeho čias sa vymanilo Edómsko z područia Judska a nastolilo si vlastného kráľa.",
    "Jórám prišiel so svojimi veliteľmi a so všetkými vozmi. Vstal v noci a porazil Edómcov, ktorí ho obkľúčili i s veliteľmi vozov.",
    "Potom sa Edómci vymanili z judského područia až podnes. Vtedy, v tom istom čase sa vymanila z jeho područia i Libna, pretože Júdejci opustili Hospodina, Boha svojich otcov.",
    "I on zriadil výšiny na judských vrchoch, zviedol obyvateľov Jeruzalema k smilnému modlárstvu a zviedol aj Júdu.",
    "Od proroka Eliáša mu prišiel list tohto znenia: Takto vraví Hospodin, Boh tvojho praotca Dávida: Pretože si nechodil cestami svojho otca Jóšáfáta a cestami judského kráľa Ásu,",
    "ale chodil si cestou izraelských kráľov, a do smilného modlárstva si zviedol Júdu a obyvateľov Jeruzalema podľa vzoru smilného modlárstva Achábovho, ba i svojich bratov, vlastnú rodinu, ktorí boli lepší ako ty, si povraždil,",
    "hľa, Hospodin zasiahne ťažkou ranou tvoj ľud, tvojich synov, tvoje ženy a všetok tvoj majetok.",
    "Sám však upadneš do ťažkej choroby, do črevnej choroby, kým ti vnútornosti nevyjdú od dlhotrvajúcej choroby.",
    "A Hospodin popudil proti Jórámovi ducha Filištíncov a Arabov, bývajúcich vedľa Kúšijcov.",
    "Tí vytiahli proti Judsku, vtrhli tam a odvliekli všetok majetok, nájdený v kráľovskom paláci, aj jeho synov a ženy, takže mu nezostal ani jeden syn, iba Jóácház, najmenší z jeho synov.",
    "Po tom všetkom mu Hospodin ranil vnútro nevyliečiteľnou chorobou.",
    "Po čase, keď nadišiel koniec druhého roka, v jeho chorobe mu vyšli vnútornosti a zomrel v hrozných bolestiach. No ľud mu nezapálil oheň ako jeho otcom.",
    "Bol tridsaťdvaročný, keď sa stal kráľom, a osem rokov kraľoval v Jeruzaleme. Odišiel ako nežiaduci; pochovali ho v meste Dávidovom, nie však v kráľovských hroboch."
  ],
  "22": [
    "Obyvatelia Jeruzalema ustanovili miesto neho za kráľa Achazju, jeho najmladšieho syna, pretože všetkých starších pobila vojenská čata, ktorá vnikla s Arabmi do tábora. Tak sa stal kráľom Achazja, syn judského kráľa Jóráma.",
    "Achazja mal štyridsať dva rokov, keď sa stal kráľom, a jeden rok kraľoval v Jeruzaleme. Jeho matka sa volala Atalja, vnučka Omrího.",
    "I on chodil cestami domu Achábovho, lebo jeho matka mu bola radkyňou pri páchaní bezbožnosti.",
    "Robil, čo sa nepáčilo Hospodinovi, ako dom Achábov, lebo po smrti otcovej mu boli títo radcami k vlastnej záhube.",
    "Na ich radu sa i s Jórámom, synom Achábovým, kráľom izraelským, vypravil do vojny proti sýrskemu kráľovi Chazáélovi v Rámót-Gileáde. Sýrčania však zranili Jóráma,",
    "takže sa utiahol do Jezreelu liečiť sa z rán, ktoré mu zasadili v Ráme, keď bojoval proti sýrskemu kráľovi Chazáélovi. Judský kráľ Achazja, syn Jórámov, zišiel do Jezreelu navštíviť Jóráma, syna Achábovho, pretože bol chorý.",
    "Z Božieho riadenia sa však stalo Achazjovi osudným, že prišiel k Jórámovi. Lebo keď prišiel, odobral sa s Jórámom k Jehúovi, synovi Nimšího, ktorého pomazal Hospodin, aby vyhubil dom Achábov.",
    "Keď Jehú vykonával súd nad domom Achábovým, zastihol judské kniežatá a Achazjových synovcov, čo slúžili Achazjovi, a pobil ich.",
    "Potom hľadal Achazju, ktorého lapili, keď sa skrýval v Samárii. Keď ho priviedli k Jehúovi, usmrtili ho. Pochovali ho, lebo povedali: Bol to syn Jóšáfáta, ktorý hľadal Hospodina celým srdcom. Dom Achazjov nemal nikoho, kto by bol schopný prevziať kráľovstvo.",
    "Keď Achazjova matka Atalja videla, že jej syn zomrel, zakročila a vyhubila všetko kráľovské potomstvo judského domu.",
    "Ale kráľova dcéra Jóšabat vzala Achazjovho syna Jóáša, ukradla ho spomedzi kráľových synov, ktorí mali byť usmrtení, a dala ho i s dojkou do spálne. Tak ho Jóšabat, dcéra kráľa Jóráma, žena kňaza Jójádu, pretože bola Achazjovou sestrou, ukrývala pred Ataljou, aby ho nemohla usmrtiť.",
    "Zostal u nich, v dome Božom, skrytý šesť rokov, kým Atalja vládla v krajine."
  ],
  "23": [
    "V siedmom roku sa však Jójáda vzmužil a spolčil so stotníkmi: Azarjom, synom Jeróchámovým, Jišmáélom, synom Jóchánanovým, Azarjom, synom Óbédovým, Maasejom, synom Adajovým, a Elíšáfátom, synom Zichrího.",
    "Tí pochodili Judsko, zhromaždili levítov zo všetkých judských miest i predákov izraelských rodín a prišli do Jeruzalema.",
    "Celé zhromaždenie uzavrelo v dome Božom zmluvu s kráľom. Jójáda im povedal: Hľa, kráľovský syn! Nech kraľuje, ako zasľúbil Hospodin o synoch Dávidových.",
    "Toto máte vykonať: Tretina z vás, z kňazov a levítov, ktorí prichádzajú v deň sviatočného odpočinku, bude strážiť prahy;",
    "tretina zostane v kráľovskom paláci a tretina pri Základovej bráne. Ostatný ľud však bude na nádvoriach domu Hospodinovho.",
    "Do domu Hospodinovho nech nevstúpi nikto, iba kňazi a službukonajúci levíti. Tí môžu vstúpiť, lebo sú posvätení. Nech všetok ľud dbá na príkazy Hospodinove.",
    "Levíti obklopia kráľa, každý so zbraňou v ruke, a bude usmrtený každý, kto vnikne do chrámu. Budú s kráľom pri jeho vchádzaní i vychádzaní.",
    "Levíti a všetci Júdejci vykonali všetko, čo prikázal kňaz Jójáda. Každý si pribral svojich ľudí, ktorí v deň sviatočného odpočinku prichádzali, i tých, čo v deň sviatočného odpočinku odchádzali, lebo kňaz Jójáda neprepustil zo služby voľné oddiely.",
    "Kňaz Jójáda potom rozdal stotníkom kopije, pavézy a štíty, ktoré zostali po kráľovi Dávidovi v dome Božom.",
    "Keď rozostavil všetok ľud okolo kráľa, každého s kopijou v ruke, od pravej strany domu po ľavú stranu, k oltáru a k domu,",
    "vyviedli kráľovho syna, nasadili mu korunu a odznak moci a ustanovili ho za kráľa. Jójáda a jeho synovia ho pomazali a vraveli: Nech žije kráľ!",
    "Keď Atalja začula krik ľudu, ktorý sa hrnul a oslavoval kráľa, šla za ľudom do domu Hospodinovho.",
    "Zrazu uvidela kráľa stáť na podstavci pri vchode, hodnostárov a trubačov pri kráľovi a všetok ľud krajiny veseliť sa a trúbiť. Speváci dávali hudobnými nástrojmi znamenie k oslave. Vtedy si Atalja roztrhla šaty a zvolala: Sprisahanie, sprisahanie!",
    "Ale kňaz Jójáda si dal priviesť stotníkov, veliacich vojsku, a prikázal im: Vyveďte ju von spomedzi radov, nech zomrie mečom, kto by ju nasledoval. Lebo kňaz povedal: Neusmrťte ju v dome Hospodinovom!",
    "Položili na ňu ruky, a keď došla ku vchodu Konskej brány kráľovského paláca, tam ju usmrtili.",
    "Nato uzavrel Jójáda zmluvu medzi sebou, všetkým ľudom a kráľom, že budú Hospodinovým ľudom.",
    "Všetok ľud vnikol do domu Baalovho a zboril ho. Jeho oltáre a podoby roztrieskal a Mattána, Baalovho kňaza, zabil pred oltármi.",
    "Jójáda zveril dozor nad domom Hospodinovým do rúk levítskych kňazov, ktorých Dávid zadelil pre dom Hospodinov, aby obetovali spaľované obete Hospodinovi, ako je napísané v zákone Mojžišovom, radostne a za spevu podľa Dávidových pokynov.",
    "Ustanovil vrátnikov ku bránam domu Hospodinovho, aby dnu nevstúpil nikto niečím znečistený.",
    "Potom vzal stotníkov, šľachticov i tých, čo spravovali ľud, i všetok ľud krajiny, a odviedol kráľa z domu Hospodinovho. Keď prešli Vyšnou bránou do kráľovského paláca, usadili kráľa na kráľovský trón.",
    "Tak sa radoval všetok ľud krajiny a mesto sa upokojilo. Atalju však usmrtili mečom."
  ],
  "24": [
    "Jóáš mal sedem rokov, keď sa stal kráľom, a štyridsať rokov kraľoval v Jeruzaleme. Jeho matka sa volala Ciba z Beér-Šeby.",
    "Jóáš robil po celý život kňaza Jójádu, čo je správne v očiach Hospodinových.",
    "Jójáda mu vybral dve ženy, takže splodil synov a dcéry.",
    "Potom si však Jóáš zaumienil obnoviť dom Hospodinov.",
    "Zhromaždil kňazov a levítov a povedal im: Vyjdite do judských miest a z roka na rok zbierajte od všetkých Izraelcov peniaze na opravu domu svojho Boha. Poponáhľajte sa však s tým! Ale levíti sa neponáhľali.",
    "Nato povolal kráľ hlavného kňaza Jójádu a povedal mu: Prečo si nežiadal od levítov, aby odviedli z Judska a Jeruzalema daň, ktorú Mojžiš, služobník Hospodinov, a zhromaždenie Izraelcov ustanovili pre stánok svedectva?",
    "Veď bezbožná Atalja a jej synovia vtrhli do domu Božieho; všetky dary zasvätené domu Hospodinovmu použila pre baalov.",
    "Na kráľov rozkaz urobili jednu truhlicu a dali ju zvonku do brány domu Hospodinovho.",
    "Potom rozhlásili po Judsku a Jeruzaleme, aby prinášali Hospodinovi daň, ktorú ustanovil Mojžiš, služobník Boží, Izraelu na púšti.",
    "Vtedy sa zaradovali všetky kniežatá i všetok ľud, nosili peniaze a hádzali ich do truhlice, kým sa nenaplnila.",
    "Zakaždým, keď kráľ dal levítom preniesť truhlicu na kráľovský dozorný úrad, a keď videli, že je tam veľa peňazí, dostavil sa kráľov pisár a poverenec hlavného kňaza, vyprázdnili truhlicu a odniesli ju späť na miesto. Tak robili dennodenne a nazbierali množstvo peňazí.",
    "Kráľ a Jójáda ich potom vydávali tým, ktorí vykonávali práce v dome Hospodinovom. Tí zase najímali kamenárov a tesárov na obnovu domu Hospodinovho, ako i kováčov železa a bronzu na opravu domu Hospodinovho.",
    "Robotníci pracovali, tak že opravné práce pod ich rukami napredovali. Dom Boží uviedli do pôvodného stavu a spevnili ho.",
    "Keď boli hotoví, odniesli zvyšok peňazí pred kráľa a Jójádu. Z nich narobil náčinie pre dom Hospodinov, náčinie pre službu a obetovanie, panvice na kadenie, zlaté a strieborné predmety. Spaľované obete prinášali do domu Hospodinovho neprestajne po celý Jójádov život.",
    "Jójáda však zostarol a sýty vekom zomrel. Keď zomrel, mal stotridsať rokov.",
    "Pochovali ho v meste Dávidovom pri kráľoch, pretože v Izraeli konal dobro pre Boha a pre Jeho dom.",
    "Po Jójádovej smrti prišli judské kniežatá vzdať poctu kráľovi a on ich vypočul.",
    "Potom opustili dom Hospodina, Boha svojich otcov, a slúžili ašéram a modlám. Pre toto ich previnenie postihol Judsko a Jeruzalem hnev.",
    "Posielal medzi nich prorokov, aby ich obrátili k Hospodinovi, ale neposlúchli, ani keď ich varovali.",
    "Ale Duch Boží nadchol Zecharju, syna kňaza Jójádu, ktorý si zastal pred ľud a povedal mu: Takto vraví Boh: Prečo prestupujete prikázania Hospodinove? Nebude sa vám dobre vodiť. Pretože ste opustili Hospodina, i On opustil vás.",
    "Vzbúrili sa však proti nemu a na kráľov rozkaz ho na nádvorí domu Hospodinovho ukameňovali.",
    "Kráľ Jóáš si nespomenul na priazeň, ktorú mu preukázal jeho otec Jójáda, a zavraždil mu syna. Keď syn umieral, povedal: Nech Hospodin pohliadne na to a nech to pomstí!",
    "Asi o rok vytiahlo proti nemu sýrske vojsko. Prenikli do Judska a Jeruzalema, vyhubili všetky kniežatá ľudu a všetku svoju korisť poslali kráľovi do Damasku.",
    "Hoci sýrske vojsko prišlo len s hŕstkou mužov, Hospodin im vydal do rúk veľmi veľké vojsko, pretože opustili Hospodina, Boha svojich otcov. Tak vykonali súd nad Jóášom.",
    "Keď od neho odišli, zanechali ho v ťažkej chorobe; vlastní služobníci sa vzbúrili proti nemu pre krv syna kňaza Jójádu a zabili ho na jeho lôžku. Keď zomrel, pochovali ho v meste Dávidovom, nie však v kráľovských hroboch.",
    "Proti nemu sa sprisahali: Zábád, syn Ammónčanky Šimeáty, a Józábád, syn Moábky Šimríty.",
    "O jeho synoch, o množstve dane za neho a o základnej oprave domu Božieho je napísané vo Výklade knihy kráľov. Miesto neho sa stal kráľom jeho syn Amacja."
  ],
  "25": [
    "Amacja mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jóaddán z Jeruzalema.",
    "Robil, čo je správne v očiach Hospodinových, lenže nie celým srdcom.",
    "Len čo mal kráľovstvo pevne v rukách, pobil svojich služobníkov, ktorí zabili kráľa, jeho otca.",
    "Ich synov však neusmrtil, ako je napísané v zákone - v knihe Mojžišovej - kde Hospodin prikazuje: Nezomrú otcovia za synov, ani synovia nezomrú za otcov, ale zomrie každý za svoj hriech.",
    "Amacja zhromaždil Júdejcov a dal ich nastúpiť podľa rodín, podľa tisícnikov a stotníkov z celého Júdu a Benjamína. Keď ich spočítal od dvadsaťročných nahor, zistil, že ich je tristotisíc vybraných bojovníkov, ktorí narábali kopijou a štítom.",
    "Z Izraela najal za sto talentov striebra stotisíc udatných bojovníkov.",
    "Prišiel však k nemu nejaký Boží muž a povedal mu: Kráľu, nech izraelské vojsko s tebou netiahne, lebo Hospodin nie je s Izraelom ani so žiadnym Efrajimcom.",
    "Choď len sám a pusť sa smelo do boja! Inak ti Boh dá padnúť pred nepriateľom, lebo Boh má moc pomáhať i spôsobovať pád.",
    "Ale Amacja povedal Božiemu mužovi: Čo robiť so sto talentami striebra, ktoré som dal izraelskej čate? Boží muž povedal: Hospodin ti môže dať viac ako toto.",
    "Nato Amacja oddelil čatu, ktorá pri šla k nemu z Efrajimu, aby sa pobrala domov. Tí sa veľmi nahnevali na Júdejcov a rozpálení hnevom sa vrátili domov.",
    "Amacja sa vzmužil a viedol svoj ľud. Odišiel do Soľného údolia, kde pobil desaťtisíc Seírčanov.",
    "Ďalších desaťtisíc Júdejci zajali živých. Vyviedli ich na vrch skaly a pozhadzovali ich odtiaľ, takže sa všetci rozdrúzgali.",
    "Ale príslušníci čaty, ktorú Amacja vrátil, aby s ním nešla do boja, plienili v judských mestách od Samárie po Bét-Chórón, pobili z nich tritisíc a nabrali veľa koristi.",
    "Keď sa potom Amacja vrátil po víťazstve nad Edómcami, priniesol bohov Seírčanov, postavil ich pred seba ako bohov, klaňal sa pred nimi a kadil im.",
    "Tu vzplanul hnev Hospodinov na Amacju a vyslal k nemu proroka, ktorý mu povedal: Prečo hľadáš bohov národov, ktorí nevytrhli svoj ľud z tvojej ruky?",
    "Keď mu to hovoril, povedal mu kráľ: Určili sme ťa azda za kráľovho radcu? Prestaň! Prečo ťa majú zabiť? Prorok prestal, ale povedal: Viem, že Boh sa rozhodol zničiť ťa, lebo si urobil tak a neposlúchol si moju radu.",
    "Nato sa judský kráľ Amacja poradil a poslal izraelskému kráľovi Jóášovi, synovi Jóácháza, syna Jehúovho, odkaz: Poď, pozrime si do očí!",
    "Ale izraelský kráľ Jóáš poslal judskému kráľovi Amacjovi odpoveď: Bodliak na Libanone vyzval céder na Libanone: Daj svoju dcéru môjmu synovi za ženu! Prešla poľná zver, ktorá je na Libanone, a rozšliapala bodliak.",
    "Nazdávaš sa, že si porazil Edómcov, a myseľ ťa unáša, aby si dosiahol slávu. Teraz zostaň len doma! Prečo si chceš privolať pohromu, aby si padol ty a s tebou i Judsko?",
    "Ale Amacja neposlúchol, lebo to pochádzalo od Boha, aby ich vydal do ruky Jóáša, pretože hľadali edómskych bohov.",
    "Tu vytiahol izraelský kráľ Jóáš a stretli sa zoči voči, on i judský kráľ Amacja, pri Bét-Šemeši v Judsku.",
    "Júdejci však boli Izraelcami porazení a každý ušiel do svojho stanu.",
    "Izraelský kráľ Jóáš zajal v Bét-Šemeši judského kráľa Amacju, syna Jóáša, syna Jóácházovho, a priviedol ho do Jeruzalema. Zbúral hradby Jeruzalema od Efrajimskej brány po Rožnú bránu v dĺžke štyristo lakťov.",
    "Pobral všetko zlato, striebro a všetko náčinie, ktoré sa našlo v dome Božom pri Óbéd-Edónovi, ďalej poklady kráľovského paláca i rukojemníkov, a vrátil sa do Samárie.",
    "Amacja, syn Jóášov, judský kráľ žil potom po smrti Jóáša, syna izraelského kráľa Jóácháza, ešte pätnásť rokov.",
    "Ostatné činy Amacjove, skoršie i neskoršie, sú poznačené v Knihe judských a izraelských kráľov.",
    "Od času, keď Amacja odpadol od Hospodina, osnovali proti nemu v Jeruzaleme sprisahanie. Keď utiekol do Láchíša, poslali za ním do Láchíša a tam ho usmrtili.",
    "Preniesli ho potom na koňoch a pochovali pri jeho otcoch v meste Dávidovom."
  ],
  "26": [
    "Všetok ľud Judska vzal Uzziju, a hoci mal šestnásť rokov, ustanovil ho za kráľa miesto jeho otca Amacju.",
    "On opevnil Élót a vrátil ho Judsku, keď kráľ usnul so svojimi otcami.",
    "Uzzija mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme. Jeho matka sa volala Jecholjá z Jeruzalema.",
    "Robil, čo je správne v očiach Hospodinových, všetko tak, ako robil jeho otec Amacja.",
    "Ochotne hľadal Boha za čias Zecharju, ktorý ho učil bázni Božej. Kým hľadal Hospodina, Boh mu prial úspech.",
    "Keď vyšiel bojovať proti Filištíncom, zbúral hradby Gatu, Jabny, Ašdódu a vybudoval mestá na území Ašdódu a medzi Filištíncami.",
    "Boh mu pomáhal proti Filištíncom i Arabom, ktorí bývali v Gúr-Baale, a proti Meúncom.",
    "Ammónci odvádzali Uzzijovi poplatok a povesť o ňom prenikla až po hranice Egypta, lebo mimoriadne rozvinul svoju moc.",
    "Uzzija vystaval veže v Jeruzaleme na Rožnej a Údolnej bráne a opevnil ich.",
    "Vystaval i veže na púšti a vykopal mnoho cisterien, lebo mal veľa stáda na Nížine a na Rovine, oráčov a vinárov v pohorí a v sadoch, pretože mal rád pôdu.",
    "Uzzija mal i vojsko z bojovníkov, ktoré tiahlo v čatách do boja v počte, ako bolo sčítané pisárom Jeíélom a úradníkom Maasejom pod velením Chananju, muža z kráľovských hodnostárov.",
    "Celkový počet rodinných predákov, udatných bojovníkov, bol dvetisícšesťsto.",
    "Pod ich velením stála vojenská moc tristosedemtisíc bojovníkov, ktorí mali bojovou silou pomáhať kráľovi proti nepriateľom.",
    "Celé vojsko vystrojil Uzzija štítmi, kopijami, prilbami, panciermi, lukmi a kamením do prakov.",
    "V Jeruzaleme zhotovil dômyselne vymyslené vojenské zariadenia, ktoré mali byť na vežiach a nárožiach na vystreľovanie šípov a veľkých kameňov. Povesť o ňom prenikla ďaleko, lebo sa mu dostalo predivnej pomoci, kým nezmocnel.",
    "Ale keď zmocnel, spyšnelo mu srdce k záhube. Previnil sa proti Hospodinovi, svojmu Bohu, keď vošiel do chrámu Hospodinovho kadiť na kadidlovom oltári.",
    "Za ním vošiel kňaz Azarja a s ním osemdesiat kňazov Hospodinových, udatných mužov.",
    "Postavili sa proti kráľovi Uzzijovi a povedali mu: Uzzija, nepatrí sa tebe kadiť Hospodinovi, ale kňazom, synom Áronovým, ktorí sú posvätení na kadenie. Vyjdi zo svätyne, lebo si sa previnil a nebude ti to ku cti od Hospodina, Boha.",
    "Nato sa Uzzija rozhneval; v ruke mal kadidelnicu. Rozhneval sa na kňazov, keď stál pred nimi v dome Hospodinovom pri kadidlovom oltári, a objavilo sa mu na čele malomocenstvo.",
    "Keď sa obrátil hlavný kňaz Azarja a ostatní kňazi, tu zrazu bol malomocný na čele. Chytro ho odtiaľ vyhnali, ba i sám sa náhlil vyjsť, lebo ho ranil Hospodin.",
    "Tak bol kráľ Uzzija malomocný až do svojej smrti; býval v osobitnom dome, pretože bol vylúčený z domu Hospodinovho. Jeho syn Jótám bol nad kráľovským palácom a spravoval ľud krajiny.",
    "Ostatné Uzzijove činy, skoršie i neskoršie, opísal prorok Izaiáš, syn Ámócov.",
    "Keď Uzzija usnul so svojimi otcami, pochovali ho pri jeho otcoch na poli pri kráľovských hroboch, lebo povedali: Bol malomocný. Po ňom sa stal kráľom jeho syn Jótam."
  ],
  "27": [
    "Jótám mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Jeho matka sa volala Jerúša, dcéra Cádókova.",
    "Robil, čo je správne v očiach Hospodinových, celkom tak, ako robil jeho otec Uzzija, ibaže nevnikol do chrámu Hospodinovho. Ľud si však naďalej počínal zle.",
    "On vybudoval Hornú bránu domu Hospodinovho a mnoho budoval na hradbe Ófelu.",
    "V Judskom pohorí, a to v zalesnených krajoch, budoval mestá a vybudoval pevnosti a veže.",
    "Bojoval i proti kráľovi Ammóncov. Zdolal ich, takže Ammónci mu v tom roku dali sto talentov striebra, desaťtisíc kórov pšenice a desaťtisíc kórov jačmeňa. Toľko mu odovzdali Ammónci i v druhom a treťom roku.",
    "Tak Jótám zmocnel, pretože si upravil cesty pred Hospodinom, svojím Bohom.",
    "Ostatné Jótámove činy, jeho boje a výpravy, sú opísané v Knihe izraelských a judských kráľov.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme.",
    "Keď Jótám usnul so svojimi otcami, pochovali ho v meste Dávidovom. Po ňom sa stal kráľom jeho syn Ácház."
  ],
  "28": [
    "Ácház mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Nerobil však to, čo je správne v očiach Hospodinových, ako jeho praotec Dávid,",
    "ale chodil po cestách izraelských kráľov, ba zhotovil i zlievané modly pre baalov.",
    "Sám kadil v Ben-Hinnómskom údolí a synov si previedol cez oheň podľa ohavných zvykov národov, ktoré Hospodin vyhnal spred Izraela.",
    "Obetoval a kadil na výšinách, na kopcoch a pod každým zeleným stromom.",
    "Preto ho Hospodin vydal do rúk sýrskeho kráľa, ktorý ho porazil, odvliekol z neho veľmi mnohých do zajatia a dopravil do Damasku. Hospodin ho vydal aj do rúk izraelského kráľa, ktorý mu pripravil veľkú porážku.",
    "Pekach, syn Remaljov, pobil v Judsku za jediný deň stodvadsaťtisíc ľudí, všetko udatných bojovníkov, pretože opustili Boha svojich otcov.",
    "Zichrí, efrajimský hrdina, zabil kráľovho syna Maaseju, predstaveného kráľovského paláca Azríkáma a kráľovho zástupcu Elkánu.",
    "Izraelci odvliekli svojim bratom do zajatia dvestotisíc žien, synov a dcér. Vzali im aj veľkú korisť, ktorú odniesli do Samárie.",
    "Bol tam Hospodinov prorok menom Ódéd, ktorý vyšiel pred vojsko, vchádzajúce do Samárie, a povedal mu: Hľa, pretože sa Hospodin, Boh vašich otcov, rozhneval na Júdejcov, vydal vám ich do rúk. Vy ste ich však vraždili so zúrivosťou, ktorá prenikla až do neba.",
    "Teraz zamýšľate podrobiť si Júdejcov a Jeruzalemcov za otrokov a otrokyne. Či aj vy nie ste vinní pred Hospodinom, svojím Bohom?",
    "Poslúchnite ma teda a vráťte zajatcov, ktorých ste odvliekli svojim bratom, lebo vás zasiahne páľava Hospodinovho hnevu.",
    "Tu mužovia spomedzi efrajimských predákov: Azarja - syn Jóchánánov, Berechja, syn Mešillémótov, Chizkija, syn Šallumov, a Amásá, syn Chadlajov - vystúpili naproti tým, ktorí prichádzali z výpravy,",
    "a povedali im: Nevoďte sem zajatcov, lebo by ste k nášmu previneniu proti Hospodinovi mohli úmyselne pripojiť ďalšie hriechy a previnenia. Beztak máme mnoho vín a páľava hnevu spočíva na Izraeli.",
    "Nato ozbrojenci prepustili zajatcov a korisť pred hodnostármi a celým zhromaždením.",
    "Mužovia vyzvaní po menách povstali, ujali sa zajatcov a z koristi zaodeli všetkých nahých. Keď ich zaodeli, zaobuli, nakŕmili, napojili a ošetrili masťou, prepravili všetkých nevládnych na osloch. Zaviedli ich k ich bratom do Jericha, Mesta paliem, a vrátili sa do Samárie.",
    "V tom čase kráľ Ácház poslal k asýrskemu kráľovi po pomoc.",
    "Nato ešte vnikli Edómci, porazili Júdejcov a odvliekli zajatcov.",
    "Filištínci zase vydrancovali mestá na Nížine a i v judskom Negebe a zabrali Bét-Šemeš, Ajalón, Gedérót a Sócho s príslušnými dedinami, Timnu s príslušnými dedinami, Gimzó s príslušnými dedinami a usadili sa tam.",
    "Lebo Hospodin pokoril Judsko pre Ácháza, kráľa Izraela, pretože zaviedol v Judsku neviazaný život a dopustil sa veľkej nevernosti voči Hospodinovi.",
    "Tu pritiahol proti nemu asýrsky kráľ Tiglat-Pilneser, ktorý ho stiesnil, miesto toho, aby ho posilnil.",
    "Lebo Ácház vylúpil dom Hospodinov, kráľovský palác i hodnostárov a odo vzdal to asýrskemu kráľovi; ale nepomohlo mu to.",
    "V čase, keď ho tiesnil, dokazoval kráľ Ácház ešte viac nevernosť voči Hospodinovi tým,",
    "že obetoval bohom Damasku, ktorí ho porazili. Uvažoval: Keďže bohovia sýrskych kráľov svojim pomohli, budem im obetovať, aby mi pomáhali. Tí však spôsobili pád jemu i celému Izraelu.",
    "Ácház zozbieral a roztĺkol náčinie domu Božieho a zamkol dvere domu Hospodinovho. Na každom rohu v Jeruzaleme si spravil oltáre",
    "a v každom meste Judska spravil výšiny, aby sa kadilo iným bohom. Tým popudzoval Hospodina, Boha svojich otcov.",
    "Ostatné jeho skutky a všetky jeho skoršie i neskoršie podujatia sú opísané v Knihe judských a izraelských kráľov.",
    "Keď Ácház usnul so svojimi otcami, pochovali ho v meste Jeruzaleme, pretože ho nepreniesli k hrobom izraelských kráľov. Miesto neho sa stal kráľom jeho syn Chizkija."
  ],
  "29": [
    "Chizkija sa stal kráľom dvadsaťpäťročný a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa volala Abíja, dcéra Zecharjova.",
    "Robil, čo je správne v očiach Hospodinových, celkom tak, ako robil jeho praotec Dávid.",
    "V prvom mesiaci prvého roku svojej vlády otvoril dvere domu Hospodinovho a opravil ich.",
    "Priviedol kňazov a levítov, zhromaždil ich na Východnom námestí",
    "a povedal im: Čujte ma, levíti! Posväťte sa teraz a posväťte dom Hospodina, Boha svojich otcov, a povynášajte zo svätyne nečistotu!",
    "Lebo naši otcovia sa dopustili nevery, robili, čo sa nepáči Hospodinovi, nášmu Bohu, a opustili Ho. Odvrátili sa tvárou od Hospodinovho príbytku a obrátili sa mu chrbtom.",
    "Uzamkli aj dvere do predsiene, zhasili lampy, nespaľovali kadidlo a vo svätyni neprinášali spaľované obete Bohu Izraela.",
    "Preto Hospodinov hnev postihol Judsko a Jeruzalem a vystavil ich zmätku, hrôze a výsmechu, ako to sami vidíte vlastnými očami.",
    "Hľa, preto naši otcovia padli mečom, naši synovia, dcéry a ženy sú v zajatí.",
    "Rozhodol som sa teraz uzavrieť zmluvu s Hospodinom, Bohom Izraela, aby od nás odvrátil páľavu svojho hnevu.",
    "Nebuďte teda nedbalí, synovia moji, lebo Hospodin si vás vyvolil, aby ste stáli pred ním a slúžili Mu. Máte byť Jeho služobníkmi a kadiť Mu.",
    "Tu povstali levíti. Z Kehátovcov: Machat, syn Amásajov, Jóél, syn Azarjov; z Meráríovcov: Kíš, syn Abdího, Azarja, syn Jehallelélov; z Géršónovcov: Jóách, syn Zimmov, a Édén, syn Jóáchov;",
    "z Elícáfánovcov: Šimrí a Jeíél; z Ásáfovcov: Zecharja a Mattanja;",
    "z Hémánovcov: Jechíél a Šimeí; z Jedútúnovcov: Šemajá a Uzzíél.",
    "Tí zhromaždili svojich bratov, posvätili sa a na kráľov príkaz šli podľa Hospodinových slov vyčistiť dom Hospodinov.",
    "Kňazi vošli dovnútra domu Hospodinovho, aby ho očistili. Všetku nečistotu, ktorú našli v chráme Hospodinovom, vyniesli na jeho nádvorie. Ďalej to prevzali levíti a vyniesli von k potoku Kidrón.",
    "S posväcovaním začali v prvý deň prvého mesiaca a na ôsmy deň toho mesiaca dospeli k predsieni Hospodinovej. Za osem dní posvätili dom Hospodinov a šestnásteho dňa prvého mesiaca skončili.",
    "Potom vošli dnu ku kráľovi Chizkíjovi a hlásili: Očistili sme celý dom Hospodinov, oltár na spaľované obete s jeho príslušným náčiním a stôl pre predkladané chleby s jeho príslušným náčiním.",
    "Všetko náčinie, ktoré znesvätil kráľ Ácház počas svojej vlády, keď sa spreneveril Bohu, sme uviedli do poriadku a posvätili. Ajhľa, je to pred oltárom Hospodinovým.",
    "Včasráno zhromaždil kráľ Chizkija hodnostárov mesta a vystúpil do domu Hospodinovho.",
    "Nato priviedli na obeť za hriech sedem juncov a sedem baranov, sedem jahniat a sedem kozlov za kráľovstvo, za svätyňu a za Judsko. Áronovcom, kňazom, prikázal obetovať na oltári Hospodinovom.",
    "Vtedy zabíjali dobytok; kňazi zachytávali krv a kropili oltár. Zabíjali aj barany a krvou kropili oltár; zabíjali aj jahňatá a krvou kropili oltár.",
    "Potom priviedli pred kráľa a zhromaždenie ako obeť za hriech kozlov a položili na ne ruky.",
    "Kňazi ich zabíjali a krv z nich priniesli na oltár ako obeť za hriech na získanie zmierenia pre celý Izrael, lebo kráľ prikázal spaľovanú obeť a obeť za hriech pre celý Izrael.",
    "Do domu Hospodinovho postavil levítov s cimbalmi, harfami a citarami, ako to nariadil Dávid, kráľov videc Gád a prorok Nátan. Lebo taký príkaz dostal od Hospodina prostredníctvom Jeho prorokov.",
    "Tak stáli levíti s Dávidovými hudobnými nástrojmi a kňazi s trúbami.",
    "Tu prikázal kráľ Chizkija priniesť na oltár spaľovanú obeť. Zároveň so spaľovanou obeťou zaznela pieseň Hospodinova a trúby, a to za sprievodu hudobných nástrojov izraelského kráľa Dávida.",
    "Celé zhromaždenie sa klaňalo, pieseň znela, trúby zvučali, až kým sa neskončila spaľovaná obeť.",
    "Keď sa skončili spaľované obete, kráľ i všetci prítomní sa sklonili a klaňali sa.",
    "Potom kráľ Chizkija a hodnostári prikázali levítom predniesť chválospev Hospodinovi na slová Dávida a vidca Ásáfa. Tí radostne spievali chválospev, zohýnali sa a klaňali.",
    "Potom Chizkija povedal: Teraz ste sa posvätili pre Hospodina. Pristúpte a prineste zábitné a ďakovné obete do domu Hospodinovho. Zhromaždenie prinášalo zábitné i ďakovné obete, a každý, kto bol ochotný srdcom, i spaľované obete.",
    "Počet spaľovaných obetí, ktoré zhromaždenie prinieslo, bol: sedemdesiat kusov hovädzieho dobytka, sto baranov a dvesto jahniat - to všetko na spaľovanú obeť Hospodinovi;",
    "zasvätených darov: šesťsto kusov hovädzieho dobytka a tritisíc oviec;",
    "iba kňazov bolo primálo, takže nevládali stiahnuť kože zo všetkých spaľovaných obetí. Preto im pomáhali ich bratia levíti, kým sa neskončila práca a kňazi sa neposvätili. Levíti sa totiž posväcovali s úprimnejším srdcom ako kňazi.",
    "Aj spaľovaných obetí bolo veľa s tukom obetí spoločenstva a s úliatbami<a> k spaľovaným obetiam. Tak bola obnovená služba v dome Hospodinovom.",
    "Chizkija a všetok ľud sa radovali z toho, čo Boh pripravil ľudu; lebo tá vec sa náhle odohrala."
  ],
  "30": [
    "Potom Chizkija rozoslal poslov po celom Izraeli a Judsku, ba napísal i listy Efrajimu a Menaššemu, aby prišli do domu Hospodinovho v Jeruzaleme svätiť paschu Hospodinovi, Bohu Izraela.",
    "Kráľ sa dohodol so svojimi hodnostármi a celým zhromaždením v Jeruzaleme, že zasvätia paschu v druhom mesiaci.",
    "Vo zvyčajnom čase ju totiž nemohli svätiť, lebo sa kňazi v dostatočnom počte neposvätili, a ani ľud sa nezhromaždil do Jeruzalema.",
    "To sa páčilo kráľovi i celému zhromaždeniu.",
    "Rozhodli sa, že vyhlásia po celom Izraeli od Beér-Šeby po Dán, aby prišli do Jeruzalema svätiť paschu Hospodinovi, Bohu Izraela; lebo ju ešte nesvätili spoločne, ako bolo predpísané.",
    "Drabanti pochodili s listami od kráľa a jeho hodnostárov po celom Izraeli a Judsku a podľa kráľovho rozkazu oznamovali: Izraelci, vráťte sa k Hospodinovi, Bohu Abraháma, Izáka a Izraela, aby sa On vrátil ku zvyšku tých, ktorí spomedzi vás unikli z rúk asýrskych kráľov.",
    "Nebuďte ako vaši otcovia a bratia, ktorí sa spreneverili Hospodinovi, Bohu svojich otcov, takže ich vydal na záhubu, ako sami vidíte.",
    "Nebuďte teraz tvrdohlaví ako vaši otcovia! Podajte ruku Hospodinovi! Vojdite do Jeho svätyne, ktorú posvätil naveky! Slúžte Hospodinovi, svojmu Bohu, aby odvrátil od vás páľavu svojho hnevu.",
    "Lebo keď sa vrátite k Hospodinovi, vaši bratia a vaši synovia nájdu milosrdenstvo u tých, čo ich zajali, a vrátia sa do tejto krajiny. Veď milostivý a milosrdný je Hospodin, váš Boh, a neodvráti od vás tvár, keď sa k Nemu obrátite.",
    "Drabanti chodili z mesta do mesta krajinou Efrajima, Menaššeho až po Zebulún. Vysmievali sa im však a zosmiešňovali ich.",
    "Iba niekoľko mužov z Ašéra, Menaššeho a Zebulúna sa pokorilo a prišli do Jeruzalema.",
    "Aj v Judsku pôsobila ruka Božia, keď im dal jednomyseľnosť, aby podľa slova Hospodinovho vykonali príkaz kráľa a hodnostárov.",
    "Tak sa zhromaždilo do Jeruzalema množstvo ľudu svätiť sviatok nekvasených chlebov v druhom mesiaci. Bolo to veľké zhromaždenie.",
    "Nato vstali a odstránili oltáre v Jeruzaleme. Odstránili i všetky kadidlové oltáre a pohádzali do údolia Kidrón.",
    "Na štrnásty deň druhého mesiaca zabíjali paschálne zvieratá. Kňazi a levíti vyznávali svoje hriechy, posvätili a priniesli spaľované obete do domu Hospodinovho.",
    "Zastali si na svoje miesto podľa platného predpisu a podľa zákona Mojžiša, muža Božieho. Kňazi kropili krvou prevzatou z rúk levítov.",
    "Pretože bolo v zhromaždení mnoho tých, čo sa neposvätili, levíti zarezávali paschálne zvieratá pre všetkých nečistých, aby ich zasvätili Hospodinovi.",
    "Pretože väčšina ľudu, mnohí z Efrajimu, Menaššeho, Jisáchára, Zebulúna sa neočistili a jedli paschu, ako nebolo predpísané, modlil sa za nich Chizkija: Dobrotivý Hospodine, odpusť každému,",
    "kto sa snaží celým srdcom hľadať Hospodina, Boha svojich otcov, i keď bez čistoty požadovanej svätyňou.",
    "Hospodin vyslyšal Chizkiju a uzdravil ľud.",
    "Izraelci, prítomní v Jeruzaleme, sedem dní vo veľkej radosti slávili sviatok nekvasených chlebov. Deň čo deň levíti a kňazi chválili celou silou Hospodina.",
    "Nato sa Chizkija srdečne prihovoril ku všetkým levítom, ktorí zručne vykonávali službu Hospodinovi. Po siedmich dňoch dokončili slávnosť. Obetovali obete spoločenstva a ďakovali Hospodinovi, Bohu svojich otcov.",
    "Celé zhromaždenie sa však rozhodlo, že budú svätiť ďalších sedem dní. Tak svätili ďalších sedem dní s radosťou.",
    "Lebo judský kráľ Chizkija daroval zhromaždeniu tisíc juncov a sedemtisíc oviec, a hodnostári darovali zhromaždeniu tisíc juncov a desaťtisíc oviec. Posvätilo sa množstvo kňazov.",
    "Tak sa radovalo celé zhromaždenie Júdu: kňazi i levíti, cudzinci a celé zhromaždenie tých, čo prišli z Izraela, alebo bývali v Judsku.",
    "V Jeruzaleme nastala veľká radosť, lebo od čias Šalamúna, syna Dávidovho, kráľa izraelského, nebolo nič také v Jeruzaleme.",
    "Potom povstali levítski kňazi a požehnali ľud. Ich hlas bol vyslyšaný a ich modlitba prenikla k Jeho svätému príbytku, k nebesiam."
  ],
  "31": [
    "Keď všetko skončilo, vyšli všetci prítomní Izraelci do judských miest a polámali pomníky, postínali ašéry, porúcali výšiny a oltáre v celom Judsku a v Benjamíne, v Efrajime a v Menaššem. Potom sa vrátili všetci Izraelci, každý na svoj majetok, do svojich miest.",
    "Chizkija zriadil oddiely kňazov a levítov podľa ich oddelení, každého podľa jeho služobného zadelenia - ku kňazom, k levítom, k spaľovanej obeti, k obetiam spoločenstva - konať službu a vzdávať vďaku a chválu v bránach Hospodinovho tábora.",
    "Kráľov podiel z majetku slúžil na spaľované obete: na ranné a večerné spaľované obete, na spaľované obete v dni sviatočného odpočinku<a>, na novmesiace a slávnosti, ako je to predpísané v zákone Hospodinovom.",
    "Ľudu, obyvateľom Jeruzalema, nariadil dávať kňazský a levítsky podiel, aby sa mohli pevne držať zákona Hospodinovho.",
    "Keď sa to nariadenie roznieslo, nanosili Izraelci množstvo prvotín obilia, muštu, oleja, medu, a rôznych poľných plodín; priniesli i mnoho desiatok zo všetkého.",
    "Izraelci a Júdejci, bývajúci v judských mestách, prinášali tiež desiatky z darov zasvätených Hospodinovi, ich Bohu, a skladali to na hromady.",
    "V treťom mesiaci začali zakladať hromady a v siedmom ich ukončili.",
    "Keď prišli Chizkija a hodnostári a videli hromady, dobrorečili Hospodinovi a Jeho ľudu, Izraelu.",
    "Keď sa Chizkija vypytoval kňazov a levítov na tie hromady,",
    "odpovedal mu Azarja, hlavný z domu Cádókovho: Odkedy začali prinášať dary do domu Hospodinovho, najedli sme sa dosýta, ba ešte i veľa zostalo. Pretože Hospodin požehnal svoj ľud, zostalo ešte toto množstvo.",
    "Chizkija prikázal upraviť komory v dome Hospodinovom. Keď ich upravili,",
    "povnášali dnu pozdvihované dary, desiatky a zasvätené dary. Ich správcom bol levíta Konanja, jeho brat Šimeí bol zástupcom.",
    "Jechíél, Azarja, Nachat, Asáhél, Jerímót, Józábád, Elíél, Jismachja, Machat a Benája boli z poverenia kráľa Chizkiju a Azarju, kniežaťa domu Božieho, dozorcami, pobočníkmi Konanju a jeho brata Šimeího.",
    "Kóré, syn Jimnov, levíta, vrátnik na východnej strane, bol nad milodarmi Božími, aby rozdával pozdvihované dary Hospodinove a najsvätejšie dary.",
    "Pod jeho rukou v kňazských mestách verne slúžili: Éden, Minjamín, Ješúá, Šemaja, Amarja a Šechanja, aby dávali podiel svojim bratom v oddieloch, veľkému i malému -",
    "okrem mužských, uvedených v rodovom zozname od trojročných nahor - všetkým tým, čo prichádzali do domu Hospodinovho podľa každodenného poriadku do služby, ako im patrilo podľa ich oddielov.",
    "Zoznam kňazov sa viedol podľa ich rodín a levíti, od dvadsaťročných nahor, podľa ich príslušnosti v oddieloch,",
    "boli zapísaní so všetkými svojimi deťmi, ženami, synmi a dcérami do celého zboru, lebo verne posvätili svätyňu.",
    "Ale kňazi, Áronovci, mali v pasienkových poliach svojich miest, v každom meste zvlášť, menom označených mužov, aby vydávali podiely všetkým mužom medzi kňazmi a všetkým zapísaným medzi levítmi.",
    "Tak konal Chizkija v celom Judsku. Robil, čo bolo pred Hospodinom, jeho Bohom, dobré, správne a pravé.",
    "Pri každom diele, ktoré začal, či už pre službu domu Božieho, zákona alebo prikázania, aby hľadal svojho Boha, konal celým svojím srdcom a mal úspech."
  ],
  "32": [
    "Po týchto udalostiach a po tomto prejave vernosti pritiahol asýrsky kráľ Sancheríb. Vtrhol do Judska, utáboril sa oproti opevneným mestám a zamýšľal sa ich zmocniť.",
    "Keď Chizkija videl, že Sancheríb prišiel a že hrozí zaútočiť na Jeruzalem,",
    "dohodol sa so svojimi hodnostármi a hrdinami, že upchajú vody prameňov, ktoré sú von za mestom. Podporovali ho v tom.",
    "Zhromaždilo sa množstvo ľudu a upchali všetky pramene i potok, pretekajúci krajinou. Uvažovali: Prečo by mali asýrski králi pri svojom príchode nájsť mnoho vody?",
    "Potom sa osmelil a dobudoval všetky poškodené hradby. Na nich vystaval veže a zvonku druhú hradbu. Opevnil i Milló, mesto Dávidovo, a zhotovil množstvo oštepov a štítov.",
    "Nad ľudom ustanovil veliteľov vojenských útvarov, zhromaždil ich k sebe na námestí pri mestskej bráne a povzbudivo k nim prehovoril:",
    "Buďte silní a zmužilí! Nebojte sa a nestrachujte pred asýrskym kráľom, ani pred celým davom, ktorý je s ním; lebo s nami je väčší dav ako s ním.",
    "S ním je telesná sila, ale s nami je Hospodin, náš Boh, aby nám pomohol a viedol naše boje. Ľud sa spoľahol na slová judského kráľa Chizkiju.",
    "Po tomto vyslal asýrsky kráľ Sancheríb svojich služobníkov do Jeruzalema - sám bol s celou svojou mocou pred Láchíšom - k judskému kráľovi Chizkijovi i ku všetkým Júdejcom v Jeruzaleme s odkazom:",
    "Takto vraví asýrsky kráľ Sancheríb: Na čo sa spoliehate, že počas obliehania ostávate v Jeruzaleme?",
    "Chizkija vás len zvádza, aby vás nechal pomrieť hladom a smädom. Namýšľa si: Hospodin, náš Boh, nás vytrhne z ruky asýrskeho kráľa.",
    "Ale veď sám Chizkija odstránil jeho výšiny a oltáre a prikázal Judsku a Jeruzalemu: Pred jedným oltárom sa budete klaňať a na ňom kadievať!",
    "Viete snáď, čo som urobil ja a moji otcovia národom všetkých krajín? Vládali bohovia národov krajín vytrhnúť svoju krajinu z mojej ruky?",
    "Ktorý zo všetkých bohov tých národov, na ktorých moji otcovia vykonali vojnovú kliatbu, vládal vytrhnúť svoj ľud z mojej ruky? Žeby vás vládal váš Boh vytrhnúť z mojej ruky?",
    "Nech vás teda Chizkija nešiali a nepodvádza. Neverte mu! Veď ani jeden boh žiadneho národa alebo ríše nevládal vytrhnúť svoj ľud z mojich rúk alebo z rúk mojich otcov. Tak ani vaši bohovia vás nevytrhnú z mojich rúk.",
    "Jeho sluhovia ešte viac hovorili proti Hospodinovi, Bohu, a proti jeho služobníkovi Chizkijovi.",
    "Napísal i listy na pohanenie Hospodina, Boha Izraela, a povedal o ňom: Ako nevytrhli bohovia národov iných krajín ľud z mojich rúk, tak nevytrhne svoj ľud z mojich rúk ani Boh Chizkijov.",
    "Nahlas po judsky kričali na ľud Jeruzalema, ktorý stál na hradbách, aby ho zastrašili a zmiatli a zaujali mesto.",
    "O Bohu Jeruzalema hovorili tak ako o bohoch národov zeme, ktorí sú dielom ľudských rúk.",
    "Preto sa kráľ Chizkija a prorok Izaiáš, syn Ámócov, modlili a volali o pomoc k nebesiam.",
    "Tu Hospodin vyslal anjela, ktorý zničil všetkých udatných bojovníkov, vodcov i hodnostárov v tábore asýrskeho kráľa, takže on sa vrátil do svojej vlasti so zahanbenou tvárou. Keď potom vošiel do domu svojho boha, jeho vlastní synovia ho tam zrazili mečom.",
    "Tak vyslobodil Hospodin Chizkiju a obyvateľov Jeruzalema z rúk asýrskeho kráľa Sancheríba i z rúk ostatných a zabezpečil im pokoj zo všetkých strán.",
    "Mnohí však prinášali Hospodinovi do Jeruzalema obete a judskému kráľovi Chizkijovi drahocenné dary, takže odvtedy získal na úcte v očiach všetkých národov.",
    "V tých dňoch Chizkija smrteľne ochorel. Keď sa však modlil k Hospodinovi, odpovedal mu a dal znamenie.",
    "Chizkija sa neodplatil za preukázané dobrodenie; jeho srdce spyšnelo. Preto Boží hnev postihol jeho, Judsko i Jeruzalem.",
    "Nato sa Chizkija i obyvatelia Jeruzalema pokorili vo svojej pýche, takže Hospodinov hnev ich za čias Chizkijových nepostihol.",
    "Chizkija mal nesmierne bohatstvo a slávu. Narobil si pokladnice na striebro, zlato, drahokamy, balzamy, štíty a na rôzne vzácne predmety;",
    "ďalej skladištia na úrodu obilia, muštu a oleja; stajne a chlievy pre rôzne druhy dobytka.",
    "Pre seba zriadil i mestá; mal veľké stádo oviec a dobytka, lebo Boh ho obdaroval nesmiernym majetkom.",
    "Chizkija upchal horný tok vôd Gíchónu a zviedol ich po západnom svahu mesta Dávidovho. Tak sa darilo Chizkijovi v každom jeho diele.",
    "Ale pri vyslancoch babylonských kniežat, ktorí prišli k nemu preskúmať zázračné znamenie, ktoré nastalo v krajine, ho Boh opustil, aby ho vyskúšal a poznal celé jeho zmýšľanie.",
    "Ostatné Chizkijove príbehy a jeho zbožné činy sú zapísané vo Videní proroka Izaiáša, syna Ámócovho, a v Knihe judských a izraelských kráľov.",
    "Keď Chizkija usnul so svojimi otcami, pochovali ho pri schodoch k hrobom Dávidovcov. Pri jeho smrti mu vzdali poctu všetci Júdejci a obyvatelia Jeruzalema. Po ňom sa stal kráľom jeho syn Menašše."
  ],
  "33": [
    "Menašše mal dvanásť rokov, keď sa stal kráľom, a päťdesiatpäť rokov kraľoval v Jeruzaleme.",
    "Robil, čo sa nepáčilo Hospodinovi, podľa ohavností národov, ktoré Hospodin zahnal spred Izraelcov.",
    "Znovu postavil výšiny, ktoré zrúcal jeho otec Chizkija, postavil oltáre pre baalov, zhotovil ašéry, klaňal sa celému nebeskému voju a slúžil mu.",
    "Oltáre postavil i v dome Hospodinovom, o ktorom Hospodin vyriekol: V Jeruzaleme bude naveky prebývať moje meno.",
    "Ďalej postavil na oboch nádvoriach domu Hospodinovho oltáre pre celý nebeský voj.",
    "Ba sám previedol synov cez oheň v Ben-Hínnómskom údolí, veštil, čaroval a zaklínal, zaopatril si vyvolávačov duchov a jasnovidcov. Robil mnoho takého, čo sa nepáčilo Hospodinovi, aby Ho popudzoval.",
    "Urobil tesanú modlu, postavil ju do domu Božieho, o ktorom riekol Boh Dávidovi a jeho synovi Šalamúnovi: V tomto dome a v Jeruzaleme, ktorý som si vyvolil zo všetkých kmeňov Izraela, naveky uložím svoje meno.",
    "Neodstránim už viac nohu Izraela z pôdy, ktorú som určil vašim otcom, ak budú starostlivo zachovávať všetko, čo som im prostredníctvom Mojžiša prikázal: celý zákon, ustanovenia a predpisy.",
    "Menašše však zviedol Judsko i obyvateľov Jeruzalema páchať väčšie zlo ako národy, ktoré vyhubil Hospodin spred Izraelcov.",
    "Hoci sa Hospodin prihováral Menaššemu a jeho ľudu, nedbali na to.",
    "Tu Hospodin priviedol na nich vojvodcov asýrskeho kráľa, ktorí zajali Menaššeho hákmi, spútali ho do okov a odviedli do Babylona.",
    "Keď však bol v úzkosti, uchádzal sa o priazeň Hospodina, svojho Boha, a veľmi sa pokoril pred Bohom svojich otcov.",
    "Keď sa k Nemu modlil, On vypočul jeho úpenie a priviedol ho späť do Jeruzalema, do jeho kráľovstva. Vtedy Menašše spoznal, že Hospodin je Boh.",
    "Potom vybudoval vonkajšie hradby mesta Dávidovho, západne od Gíchónu, v údolí a pri vchode do Rybnej brány. Obohnal nimi Ófél a vybudoval ich veľmi vysoké. Vo všetkých opevnených mestách v Judsku umiestnil veliteľov vojska.",
    "Potom odstránil cudzích bohov, modlu z domu Hospodinovho i všetky oltáre, ktoré postavil na návrší domu Hospodinovho a po celom Jeruzaleme. Vyhádzal ich von z mesta.",
    "Znovu postavil na miesto oltár Hospodinov a obetoval na ňom obete spoločenstva a ďakovné obete. Vyzval Júdejcov, aby slúžili Hospodinovi, Bohu Izraela.",
    "Ľud síce stále ešte obetoval na výšinách, lenže Hospodinovi, svojmu Bohu.",
    "Ostatné Menaššeho činy, jeho modlitba k Bohu, slová vidcov, ktorí k nemu hovorili v mene Hospodina, Boha Izraela, sú zapísané v Dejinách izraelských kráľov.",
    "Jeho modlitba, i ako bol vyslyšaný, jeho hriech, nevera, miesta, na ktorých vystavil výšiny a zriadil ašéry a tesané modly skôr, ako sa pokoril, sú zapísané v Dejinách vidcov.",
    "Keď Menašše usnul so svojimi otcami, pochovali ho v jeho paláci. Miesto neho sa stal kráľom jeho syn Ámón.",
    "Ámón mal dvadsaťdva rokov, keď sa stal kráľom, a dva roky kraľoval v Jeruzaleme.",
    "Robil, čo sa nepáčilo Hospodinovi, tak, ako robil jeho otec Menašše. Ámón obetoval všetkým tesaným modlám, ktoré zhotovil jeho otec Menašše, a slúžil im.",
    "Pred Hospodinom sa však nepokoril, ako sa pokoril jeho otec Menašše, ba Ámón rozmnožil viny.",
    "Jeho služobníci sa proti nemu sprisahali a usmrtili ho v jeho paláci.",
    "Všetkých, čo sa sprisahali proti kráľovi Ámónovi, ľud krajiny pobil a miesto neho ustanovil za kráľa jeho syna Joziáša."
  ],
  "34": [
    "Joziáš mal osem rokov, keď sa stal kráľom, a tridsaťjeden rokov kraľoval v Jeruzaleme.",
    "Robil, čo bolo správne v očiach Hospodinových. Chodil po cestách svojho otca Dávida a neuchýlil sa napravo ani naľavo.",
    "V ôsmom roku svojej vlády, ešte ako mladík, začal hľadať Boha svojho otca Dávida, a v dvanástom roku začal očisťovať Judsko a Jeruzalem od výšin, ašér, tesaných a liatych modiel.",
    "Za jeho prítomnosti zrúcali oltáre baalov a posekali kadidlové oltáre, ktoré boli hore na nich. Ašéry, tesané a liate modly rozdrvil, rozomlel a roztrúsil na hroby tých, ktorí im obetovali.",
    "Kosti kňazov spálil na oltároch, a tak očistil Judsko a Jeruzalem.",
    "V okolí miest Menaššeho, Efrajima, Šimeóna až po Naftálího a v ich zrúcaninách",
    "zbúral oltáre a ašéry, tesané modly rozbil na márne kusy, vysekal všetky kadidlové oltáre na celom území Izraela. Potom sa vrátil do Jeruzalema.",
    "V osemnástom roku svojej vlády kvôli očisteniu krajiny a chrámu vyslal Šáfána, syna Acaljovho, Maaseju, veliteľa mesta, a Jóácha, syna Jóácházovho, kancelára, opraviť dom Hospodina, svojho Boha.",
    "Keď prišli ku hlavnému kňazovi Chilkijovi, odovzdali peniaze, odvedené pre Boží dom, ktoré zozbierali levítski strážcovia prahov od Menaššeho, Efrajima a zvyšku Izraela i z celého Judska, Benjamínska a od obyvateľov Jeruzalema.",
    "Odovzdali ich robotníkom, ktorí mali dozor v dome Hospodinovom. Tí ich zasa vydávali robotníkom, ktorí pracovali v dome Hospodinovom, aby ho opravili a odstránili jeho kazy.",
    "Z peňazí dávali tesárom a staviteľom na zakúpenie otesaných kameňov a dreva na väzbu a na hrady pre budovy, ktoré judskí králi nechali spustnúť.",
    "Mužovia statočne pracovali na diele. Jachat a Obadja, levíti z Meráríovcov, Zecharja a Mešullám z Kehátovcov boli nad robotníkmi vrchným dozorom. A levíti, odborníci v hre na hudobné nástroje,",
    "boli nad nosičmi bremien a usmerňovali všetkých robotníkov pri akejkoľvek práci. Niektorí levíti boli zasa pisármi, úradníkmi a vrátnikmi.",
    "Keď vynášali peniaze, prinášané do domu Hospodinovho, kňaz Chilkija našiel knihu zákona Hospodinovho, vydaného prostredníctvom Mojžiša.",
    "Tu sa ozval Chilkija a povedal pisárovi Šáfánovi: Našiel som knihu zákona v dome Hospodinovom. Chilkija tú knihu odovzdal Šáfánovi.",
    "Šáfán ju odniesol kráľovi a podal mu ešte toto hlásenie: Tvoji sluhovia robia, čo im bolo uložené.",
    "Vysypali peniaze, nachodiace sa v dome Hospodinovom, a odovzdali ich do rúk dozorcov a robotníkov.",
    "Pisár Šáfán oznámil ďalej kráľovi: Kňaz Chilkija mi odovzdal nejakú knihu. Šáfán z nej čítal pred kráľom.",
    "Keď kráľ počul slová zákona, roztrhol si rúcho.",
    "Nato prikázal Chilkijovi, Achíkámovi, synovi Šáfánovmu, Abdónovi, synovi Míchovmu, pisárovi Šáfánovi a kráľovmu služobníkovi Asájovi:",
    "Choďte a opýtajte sa Hospodina za mňa a za ostatných v Izraeli a v Judsku na slová nájdenej knihy. Lebo veľký je Hospodinov hnev, ktorý sa vylial na nás, pretože naši otcovia nezachovávali príkaz Hospodinov plniť všetko, čo je napísané v tejto knihe.",
    "Vtedy odišiel Chilkija a tí, ktorých určil kráľ, ku prorokyni Chulde, žene Šalluma, syna Tokhátu, syna Chasrovho, strážcu šiat, ktorá bývala v druhej štvrti Jeruzalema, a hovorili s ňou podľa poverenia.",
    "Povedala im: Takto vraví Hospodin, Boh Izraela: Povedzte mužovi, ktorý vás poslal ku mne:",
    "Takto vraví Hospodin: Hľa, privediem pohromu na toto miesto a na jeho obyvateľov všetky kliatby, poznačené v knihe, z ktorej sa čítalo judskému kráľovi.",
    "Pretože opustili mňa a kadili iným bohom, aby ma popudzovali každým dielom svojich rúk, vyleje sa môj hnev na toto miesto, a neuhasí sa.",
    "Judskému kráľovi, ktorý vás poslal spýtať sa Hospodina, povedzte: Takto vraví Hospodin, Boh Izraela, o slovách, ktoré si počul:",
    "Pretože sa ti obmäkčilo srdce a pokoril si sa pred Bohom, keď si počul Jeho slová proti tomuto miestu a jeho obyvateľom; pokoril si sa predo mnou, roztrhol si si rúcho a plakal si predo mnou, i ja som ťa vyslyšal - znie výrok Hospodinov.",
    "Hľa, pripojím ťa k svojim otcom a v pokoji budeš uložený do svojho hrobu, takže tvoje oči neuzrú všetku pohromu, ktorú uvediem na toto miesto a jeho obyvateľov. A oni podali o tom kráľovi správu.",
    "Kráľ poslal poslov a zhromaždil všetkých starších Judska a Jeruzalema.",
    "Nato vystúpil do domu Hospodinovho kráľ i všetci mužovia Judska, obyvatelia Jeruzalema, kňazi, levíti a všetok ľud od najväčšieho po najmenšieho. Verejne prečítal všetky slová knihy zmluvy nájdenej v dome Hospodinovom.",
    "Potom si kráľ stal na svoje miesto a uzavrel pred Hospodinom zmluvu, že Ho budú nasledovať a zachovávať Jeho prikázania, svedectvá a ustanovenia celým srdcom a celou dušou, aby tak plnili slová zmluvy, poznačené v tejto knihe.",
    "Zaviazal k tomu všetkých, ktorí boli v Jeruzaleme a v Benjamínsku. Obyvatelia Jeruzalema sa riadili zmluvou Boha, Boha svojich otcov.",
    "Zo všetkých krajov, ktoré Izraelci mali, Joziáš odstránil ohavnosti a nástojil, aby všetci, ktorí sa narodia v Izraeli, slúžili Hospodinovi, svojmu Bohu. Po všetky jeho dni sa neuchýlil od Hospodina, Boha svojich otcov."
  ],
  "35": [
    "Joziáš usporiadal v Jeruzaleme paschu Hospodinovi. Paschálneho baránka zabíjali štrnásty deň v prvom mesiaci.",
    "Určil kňazov na ich povinnosti a povzbudzoval ich k službe v dome Hospodinovom.",
    "Levítom, ktorí vyučovali celý Izrael a boli svätí Hospodinovi, prikázal: Uložte svätú truhlu do domu, ktorý vybudoval Šalamún, syn Dávidov, kráľ Izraela. Nemusíte ju už nosiť na pleciach. Slúžte teraz Hospodinovi, svojmu Bohu, a Jeho ľudu, Izraelu!",
    "Pripravte sa po rodinách, vo svojich oddieloch, podľa predpisu izraelského kráľa Dávida a podľa predpisu jeho syna Šalamúna.",
    "Postavte sa do svätyne podľa rodinných skupín ku svojim bratom z ľudu, a to pre každú skupinu jedno oddelenie levítskej rodiny.",
    "Zabíjajte paschálneho baránka! Posväťte sa a pripravte to svojim bratom, aby sa to dialo podľa slova Hospodinovho, daného prostredníctvom Mojžiša.",
    "Joziáš daroval pre pospolitý ľud drobný statok: ovce a kozľatá. To všetko, v počte tridsaťtisíc oviec a tritisíc kusov dobytka, slúžilo za paschu pre všetkých prítomných. To bolo z kráľovho majetku.",
    "Jeho hodnostári tiež prispeli milodarom pre ľud, kňazov a lévítov. Chilkija, Zecharja a Jechíél, kniežatá domu Božieho, dali kňazom na paschu dvetisícšesťsto oviec a tristo kusov dobytka.",
    "Konanja, Šemaja a Netaneél, jeho bratia, Chašabja, Jeíél a Józábád, lévíjskí hodnostári, darovali na paschu levítom päťtisíc oviec a päť sto kusov dobytka.",
    "Tak bola zriadená služba. Kňazi nastúpili na svoje miesto a levíti do svojich oddielov podľa kráľovho príkazu.",
    "Potom zabíjali paschálnych baránkov; kňazi kropili krvou a levíti sťahovali kože.",
    "Spaľovanú obeť však položili nabok, aby ju odovzdali rodinným skupinám ľudu na obetovanie Hospodinovi, ako je to napísané v knihe Mojžišovej. Tak urobili i s dobytkom.",
    "Paschálneho baránka piekli podľa predpisu na ohni. Zasvätené dary však varili na ohni v hrncoch, kotlíkoch a panviciach a rýchlo roznášali všetkému pospolitému ľudu.",
    "Potom pripravili sebe a kňazom; pretože kňazi - Áronovci boli zamestnaní obetovaním spaľovaných obetí a tuku až do noci, pripravili levíti baránka sebe i kňazom - Áronovcom.",
    "Speváci Ásáfovci boli na svojom mieste podľa nariadenia Dávida, Ásáfa, Hémána a Jedútúna, kráľovho vidca, ako i vrátnici pri jednotlivých bránach. Nemuseli sa vzdialiť zo služby, lebo ich bratia levíti im pripravili baránka.",
    "V ten deň bola zriadená celá služba Hospodinova svätením paschy a prinášaním spaľovaných obetí na oltári Hospodinovom podľa nariadenia kráľa Joziáša.",
    "Prítomní Izraelci svätili v tom čase paschu a sviatok nekvasených chlebov sedem dní.",
    "Podobná pascha sa v Izraeli nesvätila od čias proroka Samuela. A nijaký izraelský kráľ nesvätil takú paschu, akú svätil Joziáš, kňazi, levíti, celé Judsko, prítomní Izraelci a obyvatelia Jeruzalema.",
    "Táto pascha sa svätila v osemnástom roku Joziášovej vlády.",
    "Po všetkom tom, po úprave chrámu, pritiahol egyptský kráľ Necho bojovať pri Karkemiši nad Eufratom. Joziáš vyšiel proti nemu.",
    "Necho však vyslal k nemu poslov s odkazom: Čo my máme medzi sebou, judský kráľ? Dnes netiahnem proti tebe, ale proti domu, s ktorým vediem vojnu, a Boh prikázal, aby som sa ponáhľal. Prestaň sa vzpierať Bohu, ktorý je so mnou, aby ťa nezničil.",
    "Joziáš sa však neodvrátil od neho, ale odvážil sa proti nemu bojovať. Neposlúchol Nechove slová, hoci boli od Boha, ale prišiel bojovať na Megidskú rovinu.",
    "Strelci však zasiahli kráľa Joziáša a on prikázal svojim služobníkom: Odveďte ma, lebo som ťažko ranený!",
    "Sluhovia ho vyniesli z voza, preložili na jeho druhý voz a dopravili do Jeruzalema, kde zomrel. Pochovaný bol v otcovských hroboch. Celé Judsko a Jeruzalem trúchlili za Joziášom.",
    "Jeremiáš zložil o ňom trúchlospev a až podnes všetci speváci a speváčky spievajú vo svojich trúchlospevoch o Joziášovi. Bolo to pravidlom pre Izrael. Hľa, poznačené sú v Žalospevoch.",
    "Ostatné Joziášove činy, jeho zbožné skutky, ako sú predpísané v zákone Hospodinovom,",
    "jeho skoršie i ne skoršie činy, sú zaznačené v Knihe izraelských a judských kráľov."
  ],
  "36": [
    "Nato ľud krajiny vzal Jóácháza, syna Joziášovho, a ustanovil ho miesto jeho otca v Jeruzaleme za kráľa.",
    "Jóácház mal dvadsaťtri rokov, keď sa stal kráľom, a v Jeruzaleme kraľoval tri mesiace.",
    "Egyptský kráľ ho však pozbavil vlády v Jeruzaleme a krajine uložil pokutu sto talentov striebra a talent zlata.",
    "Egyptský kráľ ustanovil jeho brata Eljakíma za kráľa nad Judskom a Jeruzalemom a zmenil mu meno na Jójákím. Necho vzal jeho brata Jóácháza a odvliekol do Egypta.",
    "Jójákím mal dvadsaťpäť rokov, keď sa stal kráľom, a jedenásť rokov kraľoval v Jeruzaleme. Robil, čo sa nepáčilo Hospodinovi, jeho Bohu.",
    "Proti nemu vytiahol Nebúkadnecar, babylonský kráľ, a sputnal ho okovami, aby ho odvliekol do Babylona.",
    "I náčinie domu Hospodinovho si Nebúkadnecar odniesol do Babylonu a uložil tam vo svojom dome.",
    "Ostatné Jójákímove činy, ohavnosti, ktoré páchal, a iné údaje o ňom, sú poznačené v Knihe izraelských a judských kráľov. Po ňom sa stal kráľom jeho syn Jójáchín.",
    "Jójáchín mal osem rokov, keď sa stal kráľom, a tri mesiace i desať dní kraľoval v Jeruzaleme. Robil, čo sa nepáčilo Hospodinovi.",
    "Na prelome roku poslal však kráľ Nebúkadnecar pre neho a dal ho dopraviť do Babylonu spolu so vzácnym náčiním domu Hospodinovho. Za kráľa nad Judskom a Jeruzalemom dosadil jeho brata Cidkiju.",
    "Cidkija mal dvadsaťjeden rokov, keď sa stal kráľom, a jedenásť rokov kraľoval v Jeruzaleme.",
    "Robil, čo sa nepáčilo Hospodinovi, jeho Bohu. Nepokoril sa pred prorokom Jeremiášom, ktorý hovoril na pokyn Hospodinov.",
    "Ba vzoprel sa proti kráľovi Nebúkadnecarovi, ktorý ho donútil prisahať na Boha. Stal sa tvrdohlavým a zanovito si umienil, že sa neobráti k Hospodinovi, Bohu Izraela.",
    "I všetci kňazskí hodnostári a ľud dopúšťali sa mnohokrát nevery podľa rôznych ohavností národov a poškvrnili dom Hospodinov, ktorý posvätil v Jeruzaleme.",
    "Keď im Hospodin, Boh ich otcov, posielal prostredníctvom svojich poslov včas a naliehavo napomenutia, lebo mal súcit so svojím ľudom a svojím príbytkom,",
    "zosmiešňovali Božích poslov, opovrhovali Jeho slovami a hanobili Jeho prorokov, preto stúpol Hospodinov hnev proti ľudu, takže nebolo pomoci.",
    "Priviedol na nich chaldejského kráľa, ktorý vo svätyni pobil ich mládencov mečom, neušetril mládenca ani pannu, ani starca zošlého vekom. Všetkých mu vydal do ruky.",
    "Všetko veľké i malé náčinie domu Božieho, poklady domu Hospodinovho, poklady kráľa a jeho hodnostárov, všetko odniesol do Babylonie.",
    "Potom spálili Boží dom, zrúcali hradby Jeruzalema, spálili všetky jeho paláce, čím zničili i všetky cenné predmety.",
    "Tých, ktorí unikli meču, odvliekol do zajatia do Babylonie, kde boli otrokmi jemu i jeho synom až po nastolenie perzskej vlády.",
    "Aby sa tak splnilo slovo Hospodinovo, vyslovené Jeremiášom, kým krajina ako náhradu nedostane všetky svoje sviatočné dni odpočinku.<a> Po celý čas, kým bola pustá, odpočívala, aby sa naplnilo sedemdesiat rokov.",
    "V prvom roku Kýra, perzského kráľa - aby sa tak splnilo slovo Hospodinovo, vyslovené Jeremiášom - povzbudil Hospodin perzského kráľa Kýra, ktorý dal rozhlásiť po celom svojom kráľovstve, a to i písomne:",
    "Takto vraví perzský kráľ Kýros: Hospodin, Boh nebies, odovzdal mi všetky kráľovstvá zeme a poveril ma, aby som Mu postavil dom v Jeruzaleme, ktorý je v Judsku. Ak niekto z vás pochádza z Jeho ľudu, Hospodin, jeho Boh, nech je s ním a nech odíde!"
  ]
}