{
  "1": [
    "Šimon Peter, služobník a apoštol Ježiša Krista, tým, ktorí pre spravodlivosť nášho Boha a Spasiteľa Ježiša Krista dosiahli vieru rovnocennú s nami.",
    "Milosť a pokoj nech sa rozhojňuje medzi vami poznávaním Boha a Ježiša, nášho Pána!",
    "Ako nám Jeho božská moc v poznaní Toho, ktorý nás povolal svojou slávou a cnosťou, darovala všetko potrebné pre život a zbožnosť,",
    "obdarujúc nás vzácnymi a veľkými zasľúbeniami, aby sme nimi mali účasť na božskej prirodzenosti a ušli porušeniu, ktoré je vo svete pre žiadostivosť;",
    "tak aj vy podobne vynaložte všetko úsilie a pridávajte k viere cnosť, k cnosti poznávanie,",
    "k poznávaniu zdržanlivosť, k zdržanlivosti trpezlivosť, k trpezlivosti pobožnosť,",
    "k pobožnosti milovanie bratstva a k milovaniu bratstva lásku.",
    "Lebo ak sú pri vás všetky tieto vlastnosti a rozmáhajú sa, nebudete nečinní a neplodní ani v poznávaní nášho Pána Ježiša Krista.",
    "Kto nemá tieto vlastnosti, je slepý, lebo v zaslepenosti zabúda, že bol očistený z dávnych hriechov.",
    "Preto o to viac, bratia, usilujte sa upevniť svoje povolanie a vyvolenie, lebo keď to urobíte, nepotknete sa nikdy,",
    "a tak skôr budete mať prístup do večného kráľovstva nášho Pána a Spasiteľa Ježiša Krista.",
    "Chcem vám vždy pripomínať tieto veci, aj keď ich poznáte a ste si istí prítomnou pravdou.",
    "Ale pokladám za správne prebúdzať vás a napomínať, kým som v tomto stánku (tela),",
    "lebo viem, že čoskoro zložím svoj stánok, ako mi zjavil náš Pán Ježiš Kristus.",
    "Pousilujem sa však, aby ste sa rozpomínali na tieto veci vždy, aj po mojom odchode.",
    "Veď sme nesledovali vymyslené báje, keď sme vás oboznamovali s mocou a príchodom nášho Pána Ježiša Krista, ale boli sme očitými svedkami Jeho velebnosti,",
    "keď prijal česť a slávu od Boha Otca a z velebnej slávy Mu zaznel takýto hlas: Toto je môj milovaný Syn, v ktorom som našiel zaľúbenie!",
    "Tento hlas sme počuli prichádzať z neba my, ktorí sme boli s Ním na svätom vrchu.",
    "Tým pevnejšie je prorocké slovo, ktoré máme. Dobre robíte, že pozorne hľadíte naň ako na sviecu, ktorá svieti v tme, kým nesvitne a nevyjde vám zornička v srdciach.",
    "Uvedomte si predovšetkým, že ani jedno proroctvo Písma nepripúšťa samovoľný výklad;",
    "lebo nikdy z ľudskej vôle nepovstalo proroctvo, ale Duchom Svätým vedení hovorili (svätí) ľudia Boží."
  ],
  "2": [
    "Bývali však medzi ľudom aj falošní proroci, ako aj medzi vami budú falošní učitelia, ktorí vnesú skazonosné sektárstvo, a keďže budú zapierať aj samého Pána, ktorý si ich vykúpil, uvalia na seba skorú skazu.",
    "A mnohí budú nasledovať ich výstrednosti a potupia cestu pravdy.",
    "Z chamtivosti sa budú usilovať vykorisťovať vás úlisnými rečami, ale ich odsúdenie sa už oddávna pripravuje a ich zatratenie nespí.",
    "Lebo Boh neodpustil ani anjelom, ktorí zhrešili, ale uvrhol ich do podsvetia a v reťaziach temna ich dal strážiť až do súdu.",
    "A neodpustil ani starému svetu, ale Nóacha, zvestovateľa spravodlivosti, ochránil ako ôsmeho, keď dopustil potopu na bezbožný svet.",
    "Odsúdil aj mestá Sodomu a Gomoru, obrátil ich na popol, a tak ukázal výstražný príklad bezbožníkom v budúcnosti;",
    "ale vytrhol spravodlivého Lóta, utrápeného výstredným počínaním nemravníkov,",
    "lebo tento spravodlivý, kým prebýval medzi nimi, deň čo deň sa trápil vo svojej spravodlivej duši pre bezbožné skutky, ktoré videl a počul.",
    "Tak, hľa, môže Pán vytrhnúť pobožných z pokušenia, ale ponechať nespravodlivých až do súdneho dňa a potrestať,",
    "najmä však tých, čo vedení nečistými žiadosťami idú za telom a neuznávajú nikoho nad sebou; samoľúbi bezočivci, ktorí sa neboja rúhať mocnostiam,",
    "hoci anjeli, v sile a moci väčší, nevynášajú proti nim rúhavý výrok pred Pánom.",
    "Ale títo, ako nerozumná zver zrodená od prírody, aby ju lovili a ničili, rúhajú sa tomu, čo nepoznajú; a aj zahynú tak, ako hynú zvieratá,",
    "a prijmú odplatu neprávosti. Za rozkoš si pokladajú hýriť vo dne, sú samá škvrna a špina, a na hodoch s vami sa vystatujú svojimi bludmi.",
    "Ich oči, nenásytné hriechu, sú plné (túžby po) cudzoložnici, vábia nestále duše, srdcia majú vycvičené v chamtivosti; sú deťmi kliatby.",
    "Opustiac pravú cestu, zablúdili, dali sa na cestu Baláma, syna Bozorovho, ktorý si obľúbil mzdu neprávosti;",
    "ale bol pokarhaný pre svoj priestupok; nemé ťažné zviera prehovorilo ľudským hlasom a zabránilo nemúdrosti proroka.",
    "Oni sú prameňmi bez vody; oblakmi, ktoré ženie víchrica; pripravená im je večná tma.",
    "Hovoria totiž naduté prázdne reči, výstrednosťami telesných žiadostí lákajú ľudí, ktorí práve ušli spomedzi tých, čo žijú v blude.",
    "Sľubujú im slobodu, a sami sú otrokmi skazy; každý zaiste je otrokom toho, kto ho premohol.",
    "Lebo horšie ako prvé sú posledné veci tých, čo poznali Pána a Spasiteľa Ježiša Krista a ušli poškvrnám sveta, ale znovu sa pletú s nimi a sú premožení.",
    "Bolo by im lepšie, keby neboli poznali cestu spravodlivosti, ako keď poznali, a odvrátili sa od im daného svätého prikázania.",
    "Splnilo sa pri nich pravdivé príslovie: Vrátil sa pes ku svojmu vývratku! a: Umyté prasa do blata!"
  ],
  "3": [
    "Milovaní, toto je už druhý list, ktorý vám píšem, a v oboch napomínam, prebúdzam vašu čistú myseľ,",
    "aby ste pamätali na predpovedané slová svätých prorokov a na prikázanie Pána a Spasiteľa, ktoré vám zvestovali vaši apoštolovia.",
    "Predovšetkým vedzte, že posmievači, žijúci podľa svojich žiadostí, prídu v posledné dni s výsmechom",
    "a povedia: Čože je so sľubom o Jeho príchode? Veď odkedy otcovia pomreli, všetko tak zostáva od počiatku stvorenia.",
    "Skryté im je totiž - lebo tak chcú - že nebesá boli oddávna, aj zem, ktorá z vody a skrze vodu povstala na Božie slovo,",
    "a že niekdajší svet, pre nich vodou zatopený, zahynul.",
    "Ale to isté Božie slovo zachováva ohňu terajšie nebesá a zem, udržiavajúc ich na deň súdu a skazy bezbožných ľudí.",
    "To jedno nech vám je však zjavné, milovaní, že jeden deň je u Pána ako tisíc rokov a tisíc rokov ako jeden deň.",
    "Pán nemešká so zasľúbením, ako sa niektorí nazdávajú, že mešká, ale vám zhovieva, lebo nechce, aby niekto zahynul, ale aby sa všetci dali na pokánie.",
    "Príde Pánov deň ako zlodej, keď sa nebesá rachotom pominú, živly sa rozplynú v ohni a zem so svojimi dielami zmizne.",
    "Keď sa všetko takto rozplynie, akí musíte byť v svätom konaní a zbožnosti vy,",
    "ktorí túžobne očakávate príchod Božieho dňa, keď sa nebesá rozplynú v ohni a živly roztopia v požiari?!",
    "Podľa Jeho zasľúbenia očakávame nové nebesá a novú zem, v ktorých spravodlivosť prebýva.",
    "Preto, milovaní, toto očakávajúc, usilujte sa, aby vás Pán našiel nepoškvrnených a bez úhony v pokoji.",
    "Zhovievavosť nášho Pána pokladajte za spasenie, ako vám písal aj náš milovaný brat Pavel podľa múdrosti jemu danej.",
    "O tomto hovoril vo všetkých svojich listoch, v ktorých niektorým veciam ťažko rozumieť. A neučení a neutvrdení ľudia ich, práve tak ako ostatné Písma, aj prekrúcajú na vlastnú skazu.",
    "Vy teda, milovaní, ktorí to vopred viete, chráňte sa, aby ste sa nedali zviesť bludom nemravníkov a nestratili ste pevnú postať,",
    "ale vzrastajte v milosti a poznaní nášho Pána a Spasiteľa Ježiša Krista. Jemu sláva aj teraz, aj naveky! Amen."
  ]
}