{
  "1": [
    "Po Saulovej smrti, keď Dávid porazil Amálékov, vrátil sa a zostal dva dni v Ciklagu.",
    "Ale na tretí deň prišiel zo Saulovho tábora muž s roztrhnutým rúchom a s prsťou na hlave. Keď došiel k Dávidovi, padol na zem a poklonil sa.",
    "Dávid sa ho opýtal: Odkiaľ prichádzaš? Odpovedal mu: Zachránil som sa z izraelského tábora.",
    "Nato mu Dávid povedal: Čo sa to stalo? Rozpovedz! On odpovedal: Ľud ušiel z boja a mnohí z ľudu padli a pomreli. Zomrel aj Saul a jeho syn Jonatán.",
    "Dávid povedal mládencovi, ktorý mu to oznámil: Ako vieš, že zomrel Saul a jeho syn Jonatán?",
    "Mládenec, ktorý mu to oznamoval, odpovedal: Náhodou som sa dostal na vrch Gilbóa, a hľa, Saul sa opieral o svoju kopiju, ale vozy a jazdci ho už doháňali.",
    "Keď sa obzrel dozadu, uvidel ma a zavolal na mňa. Ja som mu odpovedal: Tu som.",
    "I povedal mi: Kto si? Odpovedal som mu: Som Amálékovec.",
    "Vtedy mi povedal: Pristúp ku mne a zabi ma, lebo ma zachvátil smrteľný závrat, ale život je ešte vo mne.",
    "Tak som k nemu pristúpil a zabil som ho, lebo som vedel, že svoj pád neprežije. Potom som vzal korunu, ktorú mal na hlave, a náramok, ktorý mal na ramene, a priniesol som ich sem svojmu pánovi.",
    "Nato Dávid chytil svoje šaty a roztrhol ich, podobne i všetci mužovia, ktorí boli s ním.",
    "Smútili, plakali a postili sa až do večera pre Saula a jeho syna Jonatána aj pre ľud Hospodinov, aj pre dom Izraela, pretože padli mečom.",
    "Dávid sa pýtal mládenca, ktorý mu to oznámil: Odkiaľ si? On odpovedal: Som synom cudzinca, muža Amálékovca.",
    "Dávid mu povedal: Ako si sa opovážil vystrieť ruku a zabiť pomazaného Hospodinovho?",
    "Nato Dávid zavolal jedného z mládencov a rozkázal: Pristúp a obor sa na neho! Ten ho zrazil tak, že zomrel.",
    "Dávid mu ešte privolal: Tvoja krv na tvoju hlavu, lebo tvoje vlastné ústa ťa usvedčili, keď si povedal: Ja som usmrtil pomazaného Hospodinovho.",
    "Vtedy Dávid zaspieval tento žalospev nad Saulom a nad jeho synom Jonatánom",
    "a prikázal, aby ho Júdejcov naučili ako Pieseň o luku; ten je napísaný v Knihe úprimného:",
    "Ozdoba tvoja, Izrael, na tvojich výšinách pobitá, ó, ako padli bohatieri!",
    "Neoznamujte to v Gate, nerozhlasujte po uliciach Aškelónu, aby sa netešili dcéry Filištíncov a nejasali dcéry neobrezancov.",
    "Vy, vrchy Gilbóy, nech nieto na vás rosy ani dažďa, ani vzlínania vlahy z polí, bo tam bol pohodený štít bohatierov, štít Saulov olejom nepomazaný.",
    "Luk Jonatánov sa neodvracal od krvi pobitých a od tiel hrdinov a prázdny nevracal sa Saulov meč.",
    "Saul a Jonatán, ktorí sa ľúbili, milí si boli v živote, ni smrťou nedali sa rozlúčiť. Nad orlov boli rýchlejší, nad levov boli silnejší.",
    "Vy, dcéry Izraela, oplačte Saula, ktorý vás obliekal v purpur a skvost, ktorý vám zlaté ozdoby kládol na šaty.",
    "Ó, ako padli bohatieri uprostred boja! Jonatán na tvojich výšinách zabitý.",
    "Bôľno mi za tebou, brat môj Jonatán. Bol si mi premilý, tvoja láska mi bola zázračná, bola nad lásku žien.",
    "Ó, ako padli bohatieri a pohynuli nástroje boja!"
  ],
  "2": [
    "Potom sa Dávid pýtal Hospodina: Mám ísť do niektorého judského mesta? Hospodin mu odpovedal: Choď! Dávid sa pýtal: Kam mám ísť? Odpovedal mu: Do Chebrónu.",
    "Tak Dávid odišiel i so svojimi ženami Achínóamou Jezreelskou a Abigajil, ženou Nábála Karmelského.",
    "Aj svojich mužov, ktorí boli s ním, presťahoval Dávid, každého s jeho domácnosťou; bývali v chebrónskych mestách.",
    "Vtedy prišli mužovia z Judska a pomazali tam Dávida za kráľa nad Júdovým domom. Keď Dávidovi oznámili, že mužovia z Jábéš-Gileádu pochovali Saula,",
    "Dávid poslal poslov k mužom Jábéš-Gileádu a odkázal im: Buďte požehnaní od Hospodina, že ste svojmu pánovi Saulovi preukázali toto milosrdenstvo a pochovali ho.",
    "Preto teraz nech Hospodin preukáže milosrdenstvo a vernosť vám; aj ja vám dobre urobím, pretože ste vykonali tento skutok.",
    "Teraz však majte mocné ruky a buďte udatní, lebo Saul, váš pán, síce zomrel, ale Júdov dom pomazal mňa za kráľa nad sebou.",
    "Abnér, syn Nérov, vojvodca Saulovho vojska, vzal Saulovho syna Íšbóšeta, previedol ho do Machanajimu",
    "a ustanovil za kráľa nad Gileádom, Ašúrcami, Jezreelom, Efrajimom, Benjamínom a nad celým Izraelom.",
    "Saulov syn Íšbóšet mal štyridsať rokov, keď sa stal kráľom nad Izraelom; kraľoval dva roky. Ale Júdov dom sa držal Dávida.",
    "Počet dní, v ktorých Dávid kraľoval v Chebróne nad Júdovým domom, bol sedem rokov a šesť mesiacov.",
    "Abnér, syn Nérov, vytiahol so služobníkmi Saulovho syna Íšbóšeta z Machanajimu do Gibeónu.",
    "Jóáb, syn Cerúje, a Dávidovi služobníci vyrazili a stretli sa s nimi pri gibeónskom rybníku. Jedni sa rozložili z jednej strany rybníka a druhí z druhej.",
    "Vtedy Abnér zavolal na Jóába: Nech vstanú mládenci a pohrajú sa pred nami. Joáb odpovedal: Nech vstanú.",
    "Tak vstali a vyšli dvanásti za Benjamín a za Saulovho syna Íšbóšeta a dvanásti z Dávidových služobníkov.",
    "Každý chytil svojho protivníka za hlavu a vrazil mu meč do boku, takže spolu padli. Preto nazvali to miesto v Gibeóne Chelkat Haccurím.",
    "V ten deň sa strhol zúrivý boj, v ktorom bol porazený Abnér a izraelskí mužovia utrpeli porážku od Dávidových služobníkov.",
    "Boli tam traja synovia Cerúje: Jóáb, Abíšaj a Asáél. Asáél bol rýchlonohý ako poľná gazela.",
    "Tento Asáél prenasledoval Abnéra; pri prenasledovaní Abnéra neodbočil ani napravo ani naľavo.",
    "Vtom sa Abnér obzrel za seba a povedal: Ty si to, Asáél? Odpovedal: Ja.",
    "Vtedy mu Abnér povedal: Uchýľ sa napravo alebo naľavo, chyť si jedného z mládencov a vezmi si jeho výzbroj. Ale Asáél nechcel ustúpiť od neho.",
    "Znovu povedal Abnér Asáélovi: Ustúp odo mňa! Prečo ťa mám zraziť k zemi? Ako by som sa potom mohol pozrieť do očú tvojmu bratovi Jóábovi?",
    "Keď ten nechcel ustúpiť, udrel ho Abnér druhým koncom kopije do brucha, tak, že mu kopija vyšla chrbtom, on padol a na mieste zomrel. Všetci, ktorí prichádzali k miestu, kde Asáél padol a zomrel, ostali stáť.",
    "Ale Jóáb a Abíšaj ďalej prenasledovali Abnéra; slnko práve zapadalo, keď prišli k pahorku Ammá, ktorý je naproti Gíachu na ceste ku Gibeónskej púšti.",
    "Vtedy sa Benjamínci zhromaždili na vrchu jedného kopca.",
    "Abnér zavolal na Jóába: Či má meč naveky nivočiť? Či nevieš, že nakoniec prichádza trp kosť? Kedy už povieš ľudu, aby prestal prenasledovať svojich bratov?",
    "Jóáb povedal: Živý je Boh; keby si nebol prehovoril, iste len ráno by sa bol ľud vzdal prenasledovania svojich bratov.",
    "Potom Jóáb zatrúbil, všetok ľud zastal a viac neprenasledoval Izrael ani viac nebojovali.",
    "Abnér a jeho mužovia prechádzali celú noc Arábou; prebrodili sa cez Jordán a kráčali celé dopoludnie, až prišli do Machanajimu.",
    "Keď sa Jóáb po prenasledovaní Abnéra vrátil, zhromaždil všetok ľud. Z Dávidových služobníkov chybovalo len devätnásť mužov a Asáél,",
    "zatiaľ čo Dávidovi služobníci ranili Benjamína a z Abnérových mužov tristošesťdesiat mužov, ktorí aj zomreli.",
    "Asáéla však vzali a pochovali v hrobe jeho otcov v Betleheme. Potom Jóáb so svojimi mužmi pochodovali celú noc, a keď sa rozvidnelo, boli v Chebróne."
  ],
  "3": [
    "Vojna medzi Saulovým a Dávidovým domom trvala dlho, a Dávid čím ďalej tým viac mocnel, ale dom Saulov upadal.",
    "Dávidovi sa narodili v Chebróne synovia: prvorodený bol Amnón od Achínóamy Jezreelskej,",
    "druhý bol Kileáb od Abigajil, vdovy po Nábálovi Karmelskom, tretí bol Absolón, syn Maachy, dcéry gešúrskeho kráľa Talmaja,",
    "štvrtý bol Adónijá, syn Chagíty, piaty Šefatja, syn Abítaly,",
    "šiesty bol Jitreám od Dávidovej ženy Egly. Títo sa Dávidovi narodili v Chebróne.",
    "Počas vojny medzi Saulovým a Dávidovým domom sa Abnér mocne pridŕžal domu Saulovho.",
    "Saul mal vedľajšiu ženu, ktorá sa volala Ricpá a bola dcérou Ajjovou. Íšbóšet povedal Abnérovi: Prečo si vošiel k vedľajšej žene môjho otca?",
    "Abnér sa pre tieto slová Íšbóšeta veľmi nahneval a povedal: Či som ja psia hlava z Judska? Ja dnes preukazujem milosrdenstvo domu tvojho otca Saula, jeho bratom a príbuzným, a nevydal som ťa Dávidovi do rúk, a ty dnes vyhľadávaš vinu na mne pre túto ženu?",
    "Nech toto vykoná Boh Abnérovi a toto mu pridá, ak ja neurobím, čo prisahal Hospodin Dávidovi:",
    "Aby bola prenesená kráľovská moc zo Saulovho domu a aby bol upevnený trón Dávidov nad Izraelom a nad Júdom od Dánu až po Beér-Šebu.",
    "No ten mu nemohol odpovedať ani slovo, lebo sa ho bál.",
    "Nato Abnér poslal miesto seba k Dávidovi poslov s odkazom: Čia je krajina? Uzavri so mnou zmluvu, a hľa, moja ruka bude s tebou, obrátim k tebe celý Izrael.",
    "Dávid odpovedal: Dobre, uzavriem s tebou zmluvu, len jedno si žiadam od teba: keď sa mi prídeš ukázať, nesmieš sa objaviť predo mnou skôr, kým mi neprivedieš Saulovu dcéru Míkal.",
    "Dávid poslal poslov k Saulovmu synovi Íšbóšetovi s odkazom: Vydaj mi moju manželku Míkal, ktorú som si získal za sto predkožiek z Filištíncov.",
    "Vtedy Íšbóšet rozhodol, aby ju vzal od muža - Paltiéla, Lajišovho syna.",
    "Jej muž išiel s ňou a stále plakal za ňou až po Bachurím. Ale Abnér povedal: Choď a vráť sa! A on sa vrátil.",
    "Potom Abnér rokoval so staršími Izraela a povedal: Už dávno ste si žiadali Dávida za kráľa nad vami.",
    "Preto to teraz vykonajte, lebo Hospodin zasľúbil Dávidovi: Rukou svojho služobníka Dávida vyslobodím svoj izraelský ľud z rúk Filištíncov a z rúk všetkých jeho nepriateľov.",
    "Abnér hovoril dôverne s Benjamíncami. Nato odišiel Abnér k Dávidovi prehovoriť s ním osobne v Chebróne o všetkom, čo Izrael a celý dom Benjamínov uznal za dobré.",
    "Keď prišiel Abnér s dvadsiatimi mužmi do Chebrónu, Dávid prichystal hostinu jemu i mužom, ktorí boli s ním.",
    "Abnér povedal Dávidovi: Poberiem sa, pôjdem a celý Izrael zhromaždím ku kráľovi, môjmu pánovi; uzavrú s tebou zmluvu, a budeš panovať celkom tak, ako si to sám žiadaš. Potom Dávid prepustil Abnéra, a ten odišiel v pokoji.",
    "Vtedy prišli Dávidovi služobníci a Jóáb z výpravy a priniesli so sebou veľkú korisť. Ale Abnér už nebol u Dávida v Chebróne, lebo ten ho prepustil, a on odišiel v pokoji.",
    "Keď Jóáb a všetko vojsko s ním prišli domov, oznámili Jóábovi: Prišiel ku kráľovi Abnér, syn Nérov; ten ho prepustil, a on odišiel v pokoji.",
    "Nato Jóáb vošiel ku kráľovi a povedal: Čo si to urobil? Hľa, prišiel k tebe Abnér; prečo si mu dovolil zase odísť?",
    "Či nepoznáš Abnéra, syna Nérovho? Veď prišiel, aby ťa podviedol a aby vyskúmal tvoje vchádzanie a vychádzanie a dozvedel sa o všetkom, čo robíš.",
    "Keď Jóáb vyšiel od Dávida, poslal za Abnérom poslov, a tí ho priviedli späť od studne Sírá. Dávid však o tom nevedel.",
    "Keď sa Abnér vrátil do Chebrónu, odviedol ho Jóáb doprostred brány, akoby chcel s ním tajne hovoriť. I udrel ho do brucha, že zomrel, za krv jeho brata Asáéla.",
    "Keď sa potom neskôr o tom Dávid dopočul, povedal: Nemám nijakú vinu ani ja, ani moje kráľovstvo pred Hospodinom, na vyliatí krvi Nérovho syna Abnéra.",
    "Nech to padne na Jóábovu hlavu a na celý dom jeho otca a nech nevymizne z Jóábovho domu trpiaci na hnisavý výtok, na malomocenstvo, chodiaci o barlách, padajúci od meča a postrádajúci chleba.",
    "Tak Jóáb a jeho brat Abíšaj zavraždili Abnéra, pretože im zabil brata Asáéla v boji pri Gibeóne.",
    "Vtedy Dávid povedal Jóábovi a všetkému ľudu, ktorý bol s ním: Roztrhnite si rúcha, prepášte sa vrecovinou a trúchlite za Abnérom. A kráľ Dávid šiel za márami.",
    "Keď pochovali Abnéra v Chebróne, kráľ i všetok ľud nahlas plakali nad Abnérovým hrobom.",
    "Potom kráľ zakvílil nad Abnérom týmto žalospevom: Či musel zomrieť Abnér, ako zomiera blázon?",
    "Tvoje ruky neboli poviazané, tvoje nohy neboli v okovách, padol si, ako keď niekto padne od zákerných ľudí. Nato všetok ľud ešte viac plakal nad ním.",
    "Potom ľud prišiel ešte zavidna ponúknuť Dávida chlebom. Ale Dávid prisahal: Toto nech mi vykoná Boh a toto pridá, ak pred západom slnka okúsim chlieb alebo čokoľvek iné.",
    "Keď sa o tom dozvedel všetok ľud, páčilo sa mu to a páčilo sa mu všetko, čo robil kráľ.",
    "Tak v ten deň poznal všetok ľud i celý Izrael, že popud na usmrtenie Abnéra, Nérovho syna, nevyšiel od kráľa.",
    "Kráľ povedal svojim služobníkom: Neviete, že dnes padlo knieža, veľký muž v Izraeli.",
    "Ja som dnes slabý, i keď som pomazaným kráľom, títo však mužovia, synovia Cerúje sú tvrdší ako ja. Nech Hospodin každému, kto robí zlé, odplatí podľa jeho zloby."
  ],
  "4": [
    "Keď Saulov syn počul, že Abnér zomrel v Chebróne, ochabli mu ruky a celý Izrael sa predesil.",
    "Saulov syn mal dvoch mužov ako vodcov útočných čiat; jeden sa volal Baaná a druhý Réchab; boli to synovia Rimmóna Beérótskeho spomedzi Benjamíncov. Lebo i Beérót sa počíta k Benjamínu.",
    "Beéróťania kedysi utiekli do Gittajimu a ostali tam ako cudzinci až do tohto dňa.",
    "Avšak Jonatán, syn Saulov, mal syna chromého na obidve nohy. Mal päť rokov, keď z Jezreelu prišla zvesť o Saulovi a Jonatánovi; vtedy ho jeho pestúnka vzala, a keď náhlivo utekala, spadol jej a okrivel. Volal sa Mefibóšet.",
    "Vtedy prišli synovia Rimmóna Beerótskeho, Réchab a Baaná, vnikli do Íšbóšetovho domu za páľavy dňa, keď tento cez poludnie ležal na lôžku.",
    "Vošli až doprostred domu, akoby chceli brať obilie. Nato ho Réchab a jeho brat Baaná udreli do brucha a utiekli.",
    "Keď vošli do domu, spal na svojom lôžku v spálni, preklali ho a usmrtili, sťali mu hlavu, potom vzali jeho hlavu a šli celú noc cestou k Arábe.",
    "Íšbóšetovu hlavu zaniesli k Dávidovi do Chebrónu a povedali kráľovi: Tu máš hlavu Saulovho syna Íšbóšeta, tvojho nepriateľa, ktorý ti siahal na život. Dnes pomstil Hospodin môjho pána, kráľa, nad Saulom a jeho potomstvom.",
    "Dávid odpovedal Réchabovi a jeho bratovi Baánovi, synom Rimmóna z Beérótu: Akože je Hospodin, ktorý vyslobodil môj život zo všetkých úzkostí,",
    "že toho, kto mi oznámil: Hľa, Saul zomrel, a nazdal sa, že prináša dobrú zvesť, som chytil a zabil v Ciklagu; to bola odplata za jeho posolstvo.",
    "Ak nešľachetníci zavraždili spravodlivého muža v jeho dome na lôžku, či nemám vyhľadávať jeho krv z vašich rúk a vyhubiť vás zo zeme?",
    "Nato dal Dávid rozkaz mládencom, a tí ich zabili, poodtínali im ruky i nohy a povešali ich pri rybníku v Chebróne. Ale Íšbóšetovu hlavu vzali a pochovali v Abnérovom hrobe v Chebróne."
  ],
  "5": [
    "Všetky kmene Izraela prišli k Dávidovi do Chebrónu a povedali: Hľa, sme tvoja kosť a tvoje telo.",
    "Už predtým, keď bol Saul kráľom nad nami, ty si viedol Izrael do boja a z boja a Hospodin ti riekol: Ty budeš pásť môj izraelský ľud, ty budeš vodcom nad Izraelom.",
    "Tak prišli všetci starší Izraela ku kráľovi do Chebrónu, kráľ Dávid uzavrel s nimi zmluvu v Chebróne pred Hospodinom a oni pomazali Dávida za kráľa nad Izraelom.",
    "Dávid mal tridsať rokov, keď začal kraľovať, a kraľoval štyridsať rokov.",
    "V Chebróne kraľoval nad Júdom sedem rokov a šesť mesiacov a v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom a Júdom.",
    "Kráľ so svojimi mužmi tiahol na Jeruzalem proti Jebúsejcom, ktorí bývali v krajine. Oni však povedali Dávidovi: Nevojdeš sem, veď slepí a chromí ťa zaženú! To malo znamenať: Dávid sem nevstúpi.",
    "Dávid však zabral hrad Sion. To je mesto Dávidovo.",
    "V ten deň povedal Dávid: Každý, kto chce poraziť Jebúsejcov, musí vystúpiť vodným kanálom. Slepých a chromých však Dávid nenávidel z celej duše. Predsa sa hovorí: Slepý a chromý nevkročí do domu.",
    "Potom Dávid ostal bývať na hrade a nazval ho Dávidovým mestom. Dávid ho budoval dookola od Millo až dovnútra.",
    "Takto sa Dávid ustavične vzmáhal a Hospodin, Boh mocností, bol s ním.",
    "Týrsky kráľ Chírám poslal poslov k Dávidovi, i cédrové drevo, tesárov a murárov, aby postavili Dávidovi dom.",
    "A Dávid poznal, že ho Hospodin potvrdil ako kráľa nad Izraelom a vyvýšil jeho kráľovstvo kvôli svojmu izraelskému ľudu.",
    "Dávid si vzal ešte vedľajšie ženy a ženy z Jeruzalema, keď tam prišiel z Chebrónu. Dávidovi sa narodili ďalší synovia a dcéry.",
    "Toto sú mená tých, ktorí sa mu narodili v Jeruzaleme: Šammúa a Šóbáb, Nátán a Šalamún,",
    "Jibchár, Elíšúa, Nefeg a Jáfia,",
    "Elíšáma, Eljáda a Elífelet.",
    "Keď Filištínci počuli, že Dávida pomazali za kráľa nad Izraelom, všetci ho vyšli hľadať. Dávid sa o tom dozvedel a zostúpil ku hradu.",
    "Filištínci však pritiahli a rozložili sa v údolí Refáím.",
    "Vtedy sa dopytoval Dávid Hospodina: Mám vytiahnuť proti Filištíncom? Vydáš mi ich do rúk? Hospodin mu riekol: Choď, lebo istotne ti vydám Filištíncov do rúk.",
    "Dávid pritiahol do Baalperácímu, porazil ich a povedal: Hospodin pretrhol predo mnou mojich nepriateľov, ako voda trhá hrádze. Preto nazval to miesto Baalperácím.",
    "Zanechali tam svoje modly, ale Dávid a jeho mužovia ich odniesli.",
    "Potom Filištínci znova tiahli nahor a rozložili sa v údolí Refáím.",
    "Keď sa Dávid dopytoval Hospodina, Hospodin mu riekol: Netiahni proti nim priamo, ale ich obíď odzadu a choď na nich od balzamovníkového hája.",
    "Keď vo vrcholcoch balzamovníkových kríkov počuješ zvuk krokov, ponáhľaj sa, lebo vtedy Hospodin pôjde pred tebou, aby porazil vojsko Filištíncov.",
    "Dávid urobil tak, ako mu prikázal Hospodin, a bil Filištíncov od Geby až po cestu do Gézeru."
  ],
  "6": [
    "Potom Dávid zhromaždil celý výkvet Izraela - tridsaťtisíc chlapov.",
    "Pobral sa a šiel so všetkým ľudom, ktorý bol s ním, do Baaly v Judsku, aby odtiaľ priniesli truhlu Božiu, pomenovanú podľa mena Hospodina mocností, ktorý tróni nad cherubmi.",
    "Keď naložili truhlu Božiu na nový voz, vyniesli ju z domu Abínádába, ktorý bol na vŕšku; Uzzá a Achjó, synovia Abínádábovi, sprevádzali nový voz",
    "s truhlou Božou; tak ju odviezli z Abínádábovho domu, ktorý bol na vŕšku; Achjó kráčal pred truhlou.",
    "Dávid a celý dom Izraela tancovali pred Hospodinom z celej sily: s piesňami na citarách, harfách, bubnoch, na zvončekoch a cimbaloch.",
    "Keď prišli k Náchonovmu humnu, Uzzá vystrel ruku k truhle Božej a zadržal ju, lebo voly sa potkli.",
    "Preto Hospodin vzbĺkol hnevom proti Uzzovi a Boh ho na mieste zrazil pre jeho nerozvážnosť; zomrel tam pri truhle Božej.",
    "To Dávida rozrušilo, pretože Hospodin zdrvil Uzzu; to miesto sa volá až do dnešného dňa Perec-Uzzá.",
    "V ten deň Dávid dostal strach pred Hospodinom a povedal: Ako príde truhla Hospodinova ku mne?",
    "Preto Dávid nechcel previezť truhlu Hospodinovu k sebe do Dávidovho mesta, ale dal ju odniesť do domu Óbéd-Edóma Gatského.",
    "Vtedy truhla Hospodinova ostala v dome Óbéd-Edóma Gatského tri mesiace, i požehnal Hospodin Óbéd-Edóma a celý jeho dom.",
    "Keď kráľovi Dávidovi oznámili: Pre truhlu Božiu požehnal Hospodin dom Óbéd-Edóma i všetko, čo mal, Dávid odišiel a s radosťou preniesol truhlu Božiu z Óbéd-Edómovho domu do Dávidovho mesta.",
    "Keď tí, čo niesli truhlu Božiu, urobili šesť krokov, obetoval býka a vykŕmené teľa.",
    "A Dávid tancoval z celej sily pred Hospodinom, opásaný ľanovým efódom.",
    "Tak Dávid a celý dom Izraela prevážali truhlu Hospodinovu s jasotom a za zvuku trúby.",
    "Keď truhla Hospodinova vchádzala do Dávidovho mesta, Saulova dcéra Míkal hľadela z okna, a keď videla kráľa Dávida poskakovať a tancovať pred Hospodinom, pohrdla ním vo svojom srdci.",
    "Keď priniesli truhlu Hospodinovu a zložili ju na jej miesto uprostred stánku, ktorý dal Dávid pre ňu postaviť, obetoval Dávid pred Hospodinom spaľované obete a obete spoločenstva.",
    "Keď dokončil spaľované obete a obete spoločenstva, požehnal ľud v mene Hospodina mocností.",
    "I nadelil všetkému ľudu, celému množstvu Izraela, tak mužom ako i ženám, každému po jednom pecni chleba, po jednom datľovom a po jednom hroznovom koláči; nato všetok ľud odišiel, každý do svojho domu.",
    "Keď sa Dávid vrátil pozdraviť svoju domácnosť, Míkal, Saulova dcéra, vyšla Dávidovi v ústrety a povedala: Aký slávny bol dnes kráľ Izraela, ktorý sa dnes obnažoval pred očami dievok svojich služobníkov, ako sa obnažuje len nejaký rozpustilec.",
    "Nato Dávid povedal Míkal: Pred Hospodinom, ktorý si mňa vyvolil miesto tvojho otca a miesto celého jeho domu, a označil ma za knieža nad Hospodinovým ľudom, nad Izraelom, pred Hospodinom som sa veselil.",
    "Ešte viac sa pokorím ako teraz a budem ponížený vo vlastných očiach, ale pred dievkami, o ktorých si hovorila, budem v úcte!",
    "Preto Saulova dcéra Míkal nemala deti do dňa svojej smrti."
  ],
  "7": [
    "Keď už kráľ býval vo svojom dome a Hospodin mu doprial pokoja od všetkých jeho okolitých nepriateľov,",
    "kráľ povedal prorokovi Nátanovi: Pozri, ja bývam v cédrovom dome, a truhla Božia je umiestnená medzi stanovými závesmi.",
    "Nátan odpovedal kráľovi: Choď a uskutočni všetko, čo máš v úmysle, lebo Hospodin je s tebou.",
    "Tej istej noci však zaznelo Hospodinovo slovo Nátanovi takto:",
    "Choď a povedz môjmu služobníkovi Dávidovi: Takto hovorí Hospodin: Ty by si mi mal vystaviť dom, v ktorom by som prebýval?",
    "Veď nebýval som v dome odo dňa, čo som vyviedol Izraelcov z Egypta až podnes, ale chodil som ustavične v stanovom príbytku.",
    "Keď som chodil so všetkými Izraelcami, či som aspoň slovíčkom naznačil čo len jedinému izraelskému sudcovi, ktorému som prikázal pásť môj izraelský ľud: Prečo mi nevystavíte cédrový dom?",
    "Preto teraz takto povedz môjmu služobníkovi Dávidovi: Takto hovorí Hospodin mocností: Ja som ťa vzal z pastvy od stáda, aby si bol kniežaťom nad mojím ľudom, nad Izraelom.",
    "Bol som s tebou všade, kadiaľ si chodil, a vykynožil som pred tebou všetkých tvojich nepriateľov; urobím ti veľké meno podobné menu najväčších na zemi.",
    "Dám miesto svojmu izraelskému ľudu a osadím ho, aby býval na vlastnom mieste. Nebude sa viac chvieť a nebudú ho ďalej utláčať zlosynovia ako sprvoti,",
    "odo dňa, čo som ustanovil sudcov nad svojím izraelským ľudom. A dám ti odpočinutie od všetkých tvojich nepriateľov. Okrem toho ti Hospodin oznamuje, že ti postaví dom.",
    "Keď uplynie tvoj čas, a ty si ľahneš ku svojim otcom, dám ti potomka, ktorý bude pochádzať z teba, a upevním jeho kráľovstvo.",
    "On vystaví dom môjmu menu a upevním jeho kráľovský trón na veky.",
    "Ja mu budem otcom a on mi bude synom. Keď sa previní, potrestám ho ľudskou palicou a ľudskými údermi.",
    "Ale svoju milosť mu neodoberiem, ako som ju odobral Saulovi, ktorého som spred teba odstránil.",
    "Trvalý bude tvoj dom i tvoje kráľovstvo večne predo mnou a tvoj trón bude pevný naveky.",
    "Nátan hovoril Dávidovi celkom podľa týchto slov a podľa tohto videnia.",
    "Vtedy vošiel kráľ Dávid, posadil sa pred Hospodinom a hovoril: Kto som ja, Hospodine Pane, a čo je môj dom, že si ma doviedol až sem?",
    "Ešte aj to si pokladal za málo, Hospodine Pane, a hovoril si aj o ďalekej budúcnosti domu svojho služobníka, a to je zákon pre človeka, Hospodine Pane.",
    "Čo viac má ešte Dávid hovoriť s Tebou, veď Ty poznáš svojho služobníka, Hospodine Pane.",
    "Pre svoje slovo a podľa svojho srdca vykonal si všetky tie veľké veci a oznámil si ich svojmu služobníkovi.",
    "Preto si veľký, Hospodine Pane, lebo niet Tebe podobného, a podľa všetkého, čo sme počuli na vlastné uši, niet Boha mimo Teba.",
    "Ktorý iný národ na zemi je taký ako Tvoj ľud izraelský, ktorý si Boh šiel vykúpiť za ľud a učiniť mu meno, konajúc zaň veľké a hrozné veci: vyhnal si národ a jeho bohov spred svojho ľudu, ktorý si vykúpil z Egypta.",
    "Lebo si si upevnil svoj izraelský ľud za svoj ľud na veky. A Ty, Hospodine, stal si sa ich Bohom.",
    "Teraz, Hospodine Bože, splň naveky slovo, ktoré si povedal o svojom služobníkovi a o jeho dome, a rob, ako si hovoril.",
    "A Tvoje meno bude zvelebené naveky slovami: Hospodin mocností je Bohom nad Izraelom. Dom Tvojho služobníka Dávida nech je pevný pred Tebou.",
    "Lebo Ty, Hospodine mocností, Bože Izraela, vyjavil si svojmu služobníkovi a riekol: Postavím ti dom. Preto Tvoj služobník našiel odvahu predniesť Ti túto modlitbu.",
    "A tak teraz, Hospodine Pane, Ty sám si Boh, Tvoje slová sú pravdivé a Ty si zaľúbil svojmu služobníkovi tieto dobré veci.",
    "Preto teraz požehnaj dom svojho služobníka, aby naveky trval pred Tebou, lebo Ty, Hospodine Pane, si hovoril, a Tvoje požehnanie naveky požehná dom Tvojho služobníka."
  ],
  "8": [
    "Potom Dávid porazil Filištíncov a podmanil si ich, odobral im aj Meteg-Ammu.",
    "Porazil i Moábcov a zmeral ich šnúrou, keď im kázal ľahnúť si na zem; na dve šnúry odmeral tých, čo mali byť usmrtení, a na celú šnúru tých, čo mali byť ponechaní nažive. Tak sa stal Moáb Dávidovým poddaným a prinášal mu poplatky.",
    "Dávid porazil aj Rechóbovho syna Hadadezera, kráľa Cóby, keď práve chcel rozšíriť svoju moc až po rieku Eufrat.",
    "Dávid mu zajal tisícsedemsto jazdcov a dvadsaťtisíc pešiakov. Dávid dal ochromiť všetky kone od vojnových vozov, ale sto vojnových vozov si ponechal.",
    "Keď Sýrčania z Damasku prišli na pomoc Hadadezerovi, kráľovi Cóby, Dávid pobil zo Sýrčanov dvadsaťtisíc mužov.",
    "Potom Dávid umiestnil posádky v damašskej Sýrii, Sýrčania stali sa Dávidovými poddanými a platili poplatky. Hospodin pomáhal Dávidovi všade, kde chodil.",
    "Dávid pobral aj zlaté štíty, ktoré mali Hadadezerovi služobníci, a priniesol ich do Jeruzalema.",
    "Z Betachu i z Bérótaja, z miest Hadadezerových, pobral kráľ Dávid veľmi mnoho bronzu.",
    "Keď sa kráľ Tóí z Chamátu dopočul, že Dávid porazil všetko Hadadezerovo vojsko,",
    "poslal svojho syna Jóráma ku kráľovi Dávidovi pozdraviť ho a blahoželať mu, že bojoval proti Hadadezerovi a porazil ho, lebo Hadadezer bol v nepriateľskom pomere s Tóím; Jórám priniesol so sebou strieborné, zlaté i bronzové nádoby.",
    "Kráľ Dávid aj tie zasvätil Hospodinovi spolu so striebrom a zlatom, ktoré zasvätil z koristi od všetkých národov, ktoré si podmanil,",
    "od Sýrie a Moábu aj od Ammóncov i od Filištíncov a aj z koristi Amáléka, Rechóbovho syna Hadadezera, kráľa Cóby.",
    "Dávid sa preslávil aj tým, že pri návrate pobil osemnásťtisíc Sýrčanov v Soľnom údolí.",
    "Posádky umiestnil aj v celom Edóme, takže celý Edóm bol poddaný Dávidovi. Hospodin pomáhal Dávidovi všade, kde chodil.",
    "Tak Dávid kraľoval nad celým Izraelom a prisluhoval právo a spravodlivosť všetkému svojmu ľudu.",
    "Jóáb, syn Cerújin, bol nad vojskom, Jehóšáfát, syn Achilúdov, bol kancelárom;",
    "Cádók, syn Achitúbov, a Achímelech, syn Ebjátárov, boli kňazmi, a Serájá bol pisárom.",
    "Benájá, syn Jehójádov, bol nad Kereťanmi a Peleťanmi; aj Dávidovi synovia boli kňazmi."
  ],
  "9": [
    "Potom Dávid povedal: Ostal ešte niekto zo Saulovho domu, aby som mu preukázal láskavosť kvôli Jonatánovi?",
    "V Saulovom dome bol sluha menom Cíbá. Toho predvolali k Dávidovi. Kráľ sa ho opýtal: Ty si Cíbá? On odpovedal: Áno, tvoj sluha.",
    "Nato kráľ povedal: Nieto už nikoho z kráľovho domu nažive, aby som mu preukázal milosrdenstvo Božie? Nato Cíbá odpovedal kráľovi: Je ešte jeden Jonatánov syn, chromý na nohy.",
    "Kráľ sa ho opýtal: Kdeže je? Cíbá odpovedal kráľovi: Je v dome Amíélovho syna Máchíra v Lódebáre.",
    "Vtedy kráľ Dávid poslal poňho a dal ho priviesť z domu Amiélovho syna Máchíra z Lódebáru.",
    "Keď Mefibóšet, syn Saulovho syna Jonatána, predstúpil pred Dávida, padol na tvár a poklonil sa. A Dávid zavolal: Mefibóšet! Ten odpovedal: Ajhľa, tvoj sluha.",
    "Dávid mu povedal: Neboj sa, lebo určite ti chcem preukázať milosrdenstvo pre tvojho otca Jonatána a vrátiť ti celé pole tvojho otca Saula; a budeš jedávať trvale pri mojom stole.",
    "On sa mu vtedy poklonil a povedal: Ktože je tvoj služobník, že si vzhliadol na mŕtveho psa, ako som ja?",
    "Potom kráľ zavolal Saulovho služobníka Cíbú a povedal mu: Všetko, čo mal Saul a celý jeho dom, dal som synovi tvojho pána.",
    "Budeš mu obrábať zem ty, tvoji synovia a tvoji sluhovia, a budeš znášať úrodu, aby syn tvojho pána mal chlieb, ktorým by sa živil; ale Mefibóšet, syn tvojho pána, bude trvale jedávať pri mojom stole. Cíbá mal pätnásť synov a dvadsať sluhov.",
    "Cíbá odpovedal kráľovi: Tvoj služobník urobí celkom tak, ako môj pán, kráľ, prikázal svojmu služobníkovi. Mefibóšet však jedával pri Dávidovom stole ako jeden z kráľovských synov.",
    "Mefibóšet mal malého syna menom Míchá. Všetci obyvatelia Cíbóvho domu sa stali Mefibóšétovými služobníkmi.",
    "A Mefibóšet býval v Jeruzaleme, pretože trvale jedával pri kráľovom stole. Ale bol krivý na obe nohy."
  ],
  "10": [
    "Potom zomrel kráľ Ammóncov, miesto neho sa stal kráľom jeho syn Chánún.",
    "Dávid povedal: Prejavím láskavosť Náchášovmu synovi Chánúnovi, ako jeho otec prejavil láskavosť mne. Dávid poslal poslov, aby ho ich prostredníctvom potešil nad smrťou jeho otca. Keď prišli Dávidovi poslovia do krajiny Ammóncov,",
    "kniežatá Ammóncov povedali svojmu pánovi Chánúnovi: Nazdáš sa, že Dávid chcel uctiť tvojho otca, keď ti poslal utešiteľov? Skôr preto Dávid poslal k tebe svojich poslov, aby preskúmal mesto, vysliedil ho, a tak zničil!",
    "Chánún vzal Dávidových služobníkov, každému oholil pol brady, odrezal im polovicu rúcha až po zadok; vtedy ich prepustil.",
    "Keď to oznámili Dávidovi, poslal im naproti ľudí, lebo tí mužovia boli veľmi zhanobení. Kráľ im odkázal: Zostaňte v Jerichu, kým vám podrastú brady, potom sa vráťte!",
    "Keď Ammónci videli, že sa Dávidovi sprotivili, poslali poslov a najali Sýrčanov z Bét-Rechóbu a z Cóby, dvadsaťtisíc pešiakov, od kráľa Maachy tisíc mužov a od Iš-Tóba dvadsaťtisíc mužov.",
    "Keď sa o tom Dávid dopočul, poslal Jóába a celé vojsko, hrdinov.",
    "Keď Ammónci vyšli, zoradili sa do bojového šíku pri vchode do brány. Sýrčania z Cóby a Rechóbu a ľudia z Tóbu a Maachy boli osobitne zoradení na poli.",
    "Keď Jóáb videl, že sa proti nemu chystá boj spredu i zozadu, vyvolil si niektorých zo všetkých vybraných Izraelcov a zaradil sa do šíku proti Sýrčanom.",
    "Ostatok ľudu zveril do ruky svojho brata Abíšaja a postavil šík proti Ammóncom.",
    "Povedal: Ak bude Sýria silnejšia ako ja, budeš pomáhať mne, ak však budú Ammónci prisilní pre teba, prídem ti ja na pomoc.",
    "Buď silný a bojujme udatne za svoj ľud a za mestá nášho Boha. A Hospodin nech učiní, čo uzná za dobré.",
    "Keď sa Jóáb a ľud, ktorý bol s ním, priblížil do boja proti Sýrčanom, tí pred ním utiekli.",
    "Keď Ammónci videli, že Sýrčania utekajú, utiekli aj oni pred Abíšajom a vošli do mesta. Jóáb sa vrátil od Ammóncov a prišiel do Jeruzalema.",
    "Keď Sýrčania videli, že ich Izraelci porazili, zišli sa dovedna.",
    "Vtedy Hadadezer poslal poslov a dal vyviesť Sýrčanov spoza Eufratu; tí prišli do Chelámu s Hadadezerovým vojvodcom Šóbachom na čele.",
    "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prekročil Jordán a prišiel do Chelámu. Sýrčania sa zoradili do šíku proti Dávidovi a bojovali proti nemu.",
    "Ale Sýrčania utiekli pred Izraelom a Dávid z nich zničil sedemsto vojnových vozov a pobil štyridsaťtisíc jazdcov. Vojvodcu Šóbacha zrazil tak, že tam zomrel.",
    "Keď ostatní králi, ktorí boli poddaní Hadadezerovi, videli, že ich Izrael porazil, uzavreli s ním mier a boli mu poddaní. A Sýrčania sa báli naďalej pomáhať Ammóncom."
  ],
  "11": [
    "Po roku, keď králi tiahli do boja, Dávid poslal Jóába a s ním svojich sluhov i celý Izrael pustošiť Ammóncov a obliehať Rabbu. Dávid však ostal v Jeruzaleme.",
    "Jedného večera vstal zo svojho lôžka a prechádzal sa na streche kráľovského domu. Tu uvidel zo strechy kúpať sa ženu. Bola to žena napohľad veľmi pekná.",
    "I poslal Dávid povyzvedať sa o tej žene. Oznámili mu: Je to Elíámova dcéra Bat-Šeba, žena Uriáša Chetejského.",
    "Vtedy Dávid poslal poslov, aby mu ju predviedli. Keď prišla k nemu - očistená od svojej nečistoty - spal s ňou. Potom sa vrátila domov.",
    "A žena počala. Preto po posloch oznámila Dávidovi: Som tehotná.",
    "Vtedy Dávid odkázal Jóábovi: Pošli ku mne Uriáša Chetejského. Jóáb poslal Uriáša k Dávidovi.",
    "Keď Uriáš prišiel k nemu, Dávid sa ho opytoval, ako sa má Jóáb a ľud a ako je to s vojnou.",
    "Nato Dávid povedal Uriášovi: Choď domov a umy si nohy! Keď Uriáš vyšiel z kráľovho domu, niesli za ním kráľovský dar.",
    "Ale Uriáš si ľahol pred vchod kráľovského domu s ostatnými služobníkmi svojho pána a nešiel domov.",
    "Dávidovi to oznámili slovami: Uriáš nešiel domov. Vtedy povedal Dávid Uriášovi: Však si prišiel z cesty, prečo si teda nezišiel dolu domov?",
    "Uriáš odpovedal Dávidovi: Truhla Božia, Izrael a Júda bývajú v stanoch, i môj pán Jóáb i služobníci môjho pána táboria na poli, a ja by som mal vojsť, jesť, piť a spať so svojou ženou? Akože žiješ a žije tvoja duša, také niečo neurobím.",
    "Vtedy Dávid povedal Uriášovi: Zostaň tu aj dnes a zajtra ťa prepustím. Uriáš teda zostal v Jeruzaleme v ten deň i na druhý deň.",
    "Dávid ho pozval a jedol s ním aj pil, až ho opil. Večer vyšiel ležať na lôžko so služobníkmi svojho pána, ale domov nezišiel.",
    "Ráno napísal Dávid Jóábovi list a poslal ho po Uriášovi.",
    "V liste stálo: Postavte Uriáša dopredu do najtuhšieho boja, potom sa stiahnite od neho, nech ho zrazia a nech zomrie.",
    "Keď Jóáb obliehal mesto, postavil Uriáša na miesto, o ktorom vedel, že tam sú udatní bojovníci.",
    "Potom mužovia mesta urobili výpad, bojovali proti Jóábovi a padli niektorí z ľudu, spomedzi Dávidových služobníkov. Zomrel tam aj Uriáš Chetejský.",
    "Vtedy Jóáb poslal poslov a oznámil Dávidovi celý priebeh boja.",
    "Poslovi prikázal: Keď rozpovieš kráľovi až do konca celý priebeh boja,",
    "a vzplanie kráľov hnev a povie ti: Prečo ste sa priblížili k mestu, aby ste tak bojovali, či ste nevedeli, že strieľajú z múrov?",
    "Ktože zabil Jerubbalovho syna Abímelecha, či to nebola žena, ktorá hodila na neho z múra mlynský žarnov, takže zomrel v Tebeci? Prečo ste sa priblížili až k múrom? Vtedy povedz: Aj tvoj služobník Uriáš Chetejský zomrel.",
    "Posol odišiel, a keď prišiel, oznámil to Dávidovi, prečo ho Jóáb poslal.",
    "Posol povedal Dávidovi: Tí mužovia boli mocnejší ako my, vyrazili proti nám do poľa, ale my sme ich zatlačili až po vchod do brány.",
    "Vtedy strelci strieľali na tvojich služobníkov z múru, takže zomreli niektorí z kráľových služobníkov. Zomrel i tvoj služobník Uriáš Chetejský.",
    "Dávid povedal poslovi: Takto povieš Jóábovi: Nech ťa to nezarmucuje, lebo meč zožiera raz toho, raz onoho. Zosilni svoj boj proti mestu a zrúcaj ho! Dodaj mu odvahy!",
    "Keď Uriášova žena počula, že jej muž zomrel, nariekala za ním.",
    "Keď prešiel čas smútku, poslal Dávid po ňu, vzal ju do svojho domu a stala sa jeho ženou. Porodila mu syna. Ale to, čo Dávid spáchal, sa nepáčilo Hospodinovi."
  ],
  "12": [
    "Hospodin poslal Nátana k Dávidovi. Keď prišiel k nemu, povedal: V istom meste boli dvaja mužovia; jeden bol bohatý, druhý bol chudobný.",
    "Bohatý mal veľmi mnoho oviec a dobytka.",
    "Chudobný však nemal nič, iba jedinú malú ovečku, ktorú si kúpil; choval ju a vyrástla pri ňom s jeho deťmi. Jedávala z jeho skyvy chleba, píjavala z jeho pohára a spávala v jeho lone, akoby mu bola dcérou.",
    "K bohatému človeku prišiel pocestný; ale ľúto mu bolo vziať zo svojich oviec alebo zo svojho dobytka, aby niečo pripravil pocestnému, ktorý prišiel k nemu, ale vzal ovečku chudobného človeka, a tú pripravil mužovi, ktorý prišiel k nemu.",
    "Vtedy Dávid náramne vzbĺkol hnevom proti tomu mužovi a povedal Nátanovi: Akože žije Hospodin, muž, ktorý to urobil, zasluhuje smrť!",
    "Ovečku nahradí štvornásobne, pretože to spáchal a nemal zľutovania.",
    "Nato Nátan povedal: Ty si ten muž! Takto hovorí Hospodin, Boh Izraela: Ja som ťa pomazal za kráľa nad Izraelom, ja som ťa vytrhol z ruky Saulovej!",
    "Dal som ti dom tvojho pána a ženy tvojho pána do tvojho lona. Dal som ti dom Izraela a Júdu, a ak by ti to bolo bývalo málo, bol by som ti to alebo ono pridal.",
    "Prečo si znevážil Hospodinovo slovo a dopustil si sa toho, čo sa Jemu nepáči? Uriáša Chetejského si zabil mečom, jeho manželku si si vzal za ženu a jeho samého si zavraždil mečom Ammóncov.",
    "Preto sa teraz meč nikdy nevzdiali od tvojho domu, lebo si mnou opovrhol a vzal si si manželku Uriáša Chetejského, aby ti bola ženou.",
    "Takto hovorí Hospodin: Hľa, dopustím pohromu na teba z tvojho vlastného domu, vezmem tvoje ženy pred tvojimi očami, dám ich tvojmu blížnemu a bude spať s tvojimi ženami za bieleho dňa.",
    "Ty si to síce urobil tajne, ale ja to urobím pred celým Izraelom a za bieleho dňa.",
    "Vtedy Dávid povedal Nátanovi: Zhrešil som proti Hospodinovi! Nátan odpovedal Dávidovi: Hospodin tiež sňal tvoj hriech, nezomrieš.",
    "Ale keďže si týmto zavdal Hospodinovým nepriateľom príčinu rúhať sa, syn, ktorý sa ti narodil, musí zomrieť.",
    "Potom Nátan odišiel domov. Hospodin ranil dieťa, ktoré Dávidovi porodila Uriášova žena. Ochorelo.",
    "Dávid prosil Boha za chlapca a prísne sa postil; vošiel dnu a ležal na zemi celú noc.",
    "Keď prišli k nemu starší jeho domu, a chceli ho zdvihnúť zo zeme, nechcel a nejedol s nimi.",
    "Na siedmy deň dieťa zomrelo, ale Dávidovi služobníci sa mu to báli oznámiť, lebo si povedali: Keď sme ho prehovárali, kým dieťa ešte žilo, neposlúchol náš hlas. Ako mu môžeme povedať, že dieťa zomrelo? Ešte by vykonal niečo zlé.",
    "Ale keď Dávid videl, že si pošepkávajú, pochopil, že dieťa zomrelo. I povedal svojim služobníkom: Vari dieťa zomrelo? Odpovedali: Zomrelo.",
    "Vtedy vstal Dávid zo zeme a umyl sa, pomazal sa masťou, a keď si vymenil rúcho, vstúpil do domu Hospodinovho a klaňal sa Mu. Keď prišiel domov, pýtal si jesť; doniesli mu a jedol.",
    "Služobníci sa ho spýtali. Čo to robíš? Postil si sa pre dieťa, kým ešte žilo, a plakal si; a keď dieťa zomrelo, vstal si a prijal si jedlo.",
    "On odpovedal: Kým dieťa ešte žilo, postil som sa a plakal, lebo som si povedal: Ktože vie; azda sa Hospodin zmiluje nado mnou a dieťa ostane nažive.",
    "Ale teraz, keď zomrelo, načo sa mám postiť? Či ho môžem ešte vzkriesiť? Ja pôjdem k nemu, ale ono sa nevráti ku mne.",
    "Potom utešoval svoju ženu Bat-Šebu, vošiel k nej a spal s ňou. Keď porodila syna, dal mu meno Šalamún. A Hospodin ho miloval.",
    "I odovzdal ho do rúk prorokovi Nátanovi, a ten mu kvôli Hospodinovi dal meno Jedídja.",
    "Medzitým Jóáb bojoval proti ammónskej Rabbe a zabral kráľovské mesto.",
    "Potom poslal Jóáb poslov k Dávidovi a povedal: Bojoval som proti Rabbe a zabral som i Vodné mesto.",
    "Teraz zober ostatok ľudu, obkľúč mesto a doby ho, aby som nezabral mesto ja, lebo potom by ho pomenovali podľa mňa.",
    "Vtedy Dávid pozbieral všetok ľud a tiahol proti Rabbe, bojoval proti nej a zabral ju.",
    "Z hlavy ich kráľa sňal korunu, ktorá vážila talent zlata a bol na nej aj drahokam; tá sa dostala na hlavu Dávidovi, ktorý vyviezol z mesta aj veľkú korisť.",
    "Ľud, ktorý bol v ňom, určil k pílam, železným čakanom a železným sekerám, a dal druhým nútenú prácu v tehelni. Takto naložil so všetkými mestami Ammóncov. Potom sa Dávid so všetkým ľudom vrátil do Jeruzalema."
  ],
  "13": [
    "Dávidov syn Absolón mal krásnu sestru menom Támár; Dávidov syn Amnón si ju zamiloval.",
    "Amnón sa sužoval, až ochorel pre svoju sestru Támár, lebo bola pannou, a jemu sa zdalo nemožné dopustiť sa niečoho voči nej.",
    "Mal však priateľa menom Jónádáb. Bol to syn Dávidovho brata Šimeu. Jónádáb bol veľmi múdry človek.",
    "Povedal mu: Prečo ty, kráľovský syn, zo dňa na deň tak chradneš? Nepovieš mi to? Amnón mu povedal: Milujem Támár, sestru môjho brata Absolóna.",
    "Jónádáb mu povedal: Ľahni si na lôžko a rob sa chorým. Keď ťa príde pozrieť tvoj otec, povedz mu: Nech príde moja sestra Támár a dá mi jesť; nech mi pred mojimi očami pripraví pokrm, aby som to videl a jedol z jej ruky.",
    "Amnón si teda ľahol a robil sa chorým. Keď ho kráľ prišiel pozrieť, Amnón mu povedal: Nech príde moja sestra Támár a nech pripraví pred mojimi očami dva koláče; chcel by som jesť z jej ruky.",
    "Potom Dávid poslal Támár odkaz: Choď do domu svojho brata Amnóna a priprav mu pokrm.",
    "Keď prišla do domu svojho brata, on ležal. Vzala cesto, vymiesila ho a pripravila pred jeho očami. Upiekla koláče.",
    "Potom vzala panvicu, položila pred neho, ale on nechcel jesť. Tu povedal Amnón: Pošlite všetkých mužov odo mňa preč! Vtedy všetci mužovia od neho odišli.",
    "Nato Amnón povedal Támár: Prines mi to jedlo do izby, chcel by som ho jesť z tvojej ruky. Támár vzala koláče, ktoré pripravila, a zaniesla ich svojmu bratovi Amnónovi do izby.",
    "Keď mu podávala jesť, uchopil ju a povedal jej: Poď, ľahni si ku mne, sestra moja.",
    "Ona mu odpovedala: Nie, brat môj, nerob mi násilie, lebo tak sa nerobí v Izraeli. Nepáchaj nehanebnosť.",
    "Kdeže sa podejem od hanby, a ty budeš ako nejaký nehanebník v Izraeli. Ale prehovor s kráľom; on ma tebe neodoprie.",
    "On ju však nepočúvol, a keďže bol mocnejší ako ona, ponížil ju a spal s ňou.",
    "Nato Amnóna zachvátila veľká nenávisť voči nej, takže väčšia bola nenávisť, ktorou ju nenávidel, ako láska, ktorou ju miloval. Potom jej povedal: Zober sa a choď!",
    "Ona mu odpovedala: Väčšiu krivdu mi robíš tým, že ma odháňaš, ako tým, čo si mi predtým urobil. Ale nechcel ju počúvať.",
    "Zavolal si mládenca, ktorý ho obsluhoval, a povedal: Vyžeň ju odo mňa a zamkni za ňou dvere!",
    "Mala na sebe dlhé šaty s rukávmi, lebo také plášte si obliekali kráľovské dcéry, panny. Keď ju jeho služobník vyhnal von a zamkol za ňou dvere,",
    "Támár si posypala hlavu popolom a roztrhla dlhé šaty s rukávmi, ktoré mala na sebe, položila si ruku na hlavu a nariekala, kade šla.",
    "Jej brat Absolón jej povedal: Bol pri tebe tvoj brat Amnón? Umĺkni teraz, sestra moja, on je tvoj brat, nepripúšťaj si to tak k srdcu. Támár zostala osamotená v dome svojho brata Absolóna.",
    "Keď sa o tom všetkom dopočul kráľ Dávid, veľmi sa rozhneval.",
    "Absolón však nehovoril s Amnónom ani po zlom, ani po dobrom, lebo znenávidel Amnóna za to, že zneuctil jeho sestru Támár.",
    "Po dvoch rokoch strihali ovce u Absolóna v Baal-Chacóre, ktoré leží pri Efrajime. Absolón tam pozval všetkých kráľovských synov.",
    "Absolón prišiel ku kráľovi a povedal: Hľa, u tvojho služobníka je strihanie oviec. Nech ide, prosím, so svojimi sluhami kráľ a jeho sluhovia.",
    "Ale kráľ mu povedal: Nie, syn môj, nechoďme všetci, aby sme ti neboli na ťarchu. Hoci na neho naliehal, nechcel ísť, ale s pozdravom ho prepustil.",
    "Absolón povedal: Ak nie, nech ide, prosím, s nami môj brat Amnón. Odpovedal mu kráľ: Prečo by mal ísť s tebou?",
    "Ale keď Absolón naliehal na neho, poslal s ním Amnóna a všetkých kráľovských synov.",
    "I rozkázal Absolón svojim sluhom: Dávajte pozor, keď bude mať Amnón z vína dobrú vôľu, a ja vám poviem: Udrite na neho, vtedy ho zabite. Nebojte sa! Veď som vám to ja rozkázal. Buďte zmužilí a udatní!",
    "Vtedy Absolónovi sluhovia urobili s Amnónom tak, ako im Absolón prikázal. Nato všetci kráľovskí synovia vyskočili, každý na svoju mulicu, a utiekli.",
    "Kým ešte boli na ceste, došla k Dávidovi zvesť: Absolón pobil všetkých kráľovských synov a neostal z nich ani jeden.",
    "Nato kráľ vstal, roztrhol si rúcho a ľahol si na zem. Všetci jeho služobníci stáli okolo neho s roztrhnutým rúchom.",
    "Nato sa ozval Jónádáb, syn Dávidovho brata Šimeu: Nech si môj pán nemyslí, že pobil všetkých mládencov, kráľovských synov, lebo len Amnón je mŕtvy, pretože to bolo Absolónovi vidno na tvári od toho dňa, čo tamten zneuctil jeho sestru Támár.",
    "Tak teraz nech si to pán môj, kráľ, nepripúšťa k srdcu a nech nevraví, že všetci kráľovi synovia zomreli, lebo je mŕtvy len Amnón.",
    "Absolón však utiekol. Keď sa mládenec na stráži začal pozorne dívať, zazrel zrazu prichádzať mnoho ľudí od choronajimskej cesty po horskom svahu.",
    "Nato povedal Jónádáb kráľovi: Ajhľa, prichádzajú kráľovskí synovia; tak je, ako povedal tvoj služobník.",
    "Sotva to dopovedal, hľa, kráľovskí synovia prišli a dali sa do hlasného náreku; i kráľ a všetci jeho služobníci veľmi plakali.",
    "Absolón však ušiel, a odišiel ku gešúrskemu kráľovi Talmajovi, Amíchúrovmu synovi. Dávid však smútil za svojím synom deň čo deň.",
    "Keď Absolón utiekol, odišiel do Gešúru a bol tam tri roky.",
    "I zatúžil kráľ Dávid ísť za Absolónom, lebo sa už zmieril s Amnónovou smrťou."
  ],
  "14": [
    "Keď Cerújin syn Jóáb zbadal, že kráľovo srdce je naklonené Absolónovi,",
    "poslal do Tekóy, dal priviesť odtiaľ múdru ženu a povedal jej: Rob tak, akoby si mala smútok, a obleč si smútočné rúcho; nepomaž sa olejom, aby si vyzerala ako žena, ktorá už mnohé dni smúti za mŕtvym.",
    "Choď ku kráľovi a povedz mu to a to! Potom ju Jóáb poučil, čo má hovoriť.",
    "Keď žena z Tekóy prišla ku kráľovi, padla tvárou k zemi, poklonila sa a povedala: Pomôž mi, kráľ!",
    "Kráľ sa jej opýtal: Čo ti je? Ona odpovedala: Ach, som žena vdova, lebo mi zomrel muž.",
    "Tvoja služobnica mala dvoch synov, ktorí sa medzi sebou pohádali na poli, a keď nebolo nikoho, kto by ich od seba odtrhol, jeden z nich udrel druhého a zabil ho.",
    "A hľa, celá rodina povstala proti tvojej služobnici a hovorí: Vydaj bratovraha, aby sme ho usmrtili za život jeho brata, ktorého zabil, a zahubíme i jeho dediča. Vtedy by mi vyhasili aj uhlík, ktorý mi zostal, aby po mojom mužovi neostalo ani len meno, ani potomstvo na zemi.",
    "Nato kráľ povedal žene: Choď domov, a ja vydám rozkaz o tebe.",
    "Ale žena z Tekóy odpovedala kráľovi: Pán môj a kráľ môj, nech je vina na mne a na dome môjho otca, ale kráľ a jeho trón nech sú bez viny.",
    "Kráľ povedal: Ak niekto povie niečo proti tebe, priveď ho ku mne, a nikdy sa ťa už nedotkne!",
    "I povedala: Nech sa, prosím, rozpomenie kráľ na Hospodina, svojho Boha, aby pomstitelia krvi nehubili viac a aby nezničili môjho syna. On odpovedal: Akože žije Hospodin, tvojmu synovi sa ani len vlas neskriví.",
    "Ale žena povedala: Dovoľ svojej služobnici prehovoriť ešte slovo k svojmu pánovi, kráľovi. Povedal: Hovor!",
    "Žena povedala: Prečo zamýšľaš podobnú vec proti Božiemu ľudu? Lebo keď kráľ vyslovil tento výrok, sám je vinný, lebo nedovolí priviesť svojho vyhnanca späť.",
    "Musíme zomrieť, a sme ako voda vyliata na zem, ktorú nemožno pozbierať. Ani Boh nechce odňať život, ale má stále na mysli, aby ani vyhnanca neodohnal od seba.",
    "Nuž prišla som teda toto vyrozprávať svojmu kráľovi, môjmu pánovi, lebo ma strašil ľud. Tvoja služobnica si však povedala: Prehovorím s kráľom, azda vyplní žiadosť svojej služobnice.",
    "Lebo kráľ vypočuje a vyslobodí svoju služobnicu z ruky človeka, ktorý chce vyhladiť mňa spolu s mojím synom z Božieho dedičstva.",
    "Tvoja služobnica si ešte povedala: Nech mi bude útechou slovo pána, môjho kráľa, lebo kráľ, môj pán, je ako Boží anjel: vybadá dobré i zlé. Hospodin, tvoj Boh, buď s tebou!",
    "Potom kráľ žene odpovedal: Nezatajuj mi nič z toho, čo sa ťa opýtam. Žena odvetila: Nech hovorí kráľ, môj pán.",
    "Kráľ povedal: Nie je s tebou vo všetkom tomto ruka Jóábova? Žena odpovedala: Ako žije duša, pán môj, kráľ, nikto sa nemôže odchýliť ani napravo ani naľavo od toho, čo hovoril kráľ, môj pán; lebo tvoj služobník Jóáb mi to sám rozkázal a on vložil do úst tvojej služobnice všetky tieto slová.",
    "Tvoj služobník Jóáb to urobil tak preto, aby tá vec dostala iný obrat. Ale môj pán je múdry ako Boží anjel: vie všetko, čo sa deje na zemi.",
    "Nato povedal kráľ Jóábovi: Dobre, urobím to; choď a doveď späť mládenca Absolóna.",
    "Vtedy Jóáb padol tvárou k zemi, poklonil sa, ďakoval kráľovi a povedal: Dnes vie tvoj služobník, že som našiel priazeň v tvojich očiach, pán môj a kráľ, lebo kráľ splnil žiadosť svojho služobníka.",
    "Potom Jóáb vstal, odišiel do Gešúru a priviedol Absolóna do Jeruzalema.",
    "Ale kráľ povedal: Nech sa vráti do svojho domu, nech neuzrie moju tvár. Tak sa Absolón vrátil do svojho domu, ale kráľovu tvár nevidel.",
    "V celom Izraeli nebolo takého krásneho muža, ktorého by tak chválili ako Absolóna, od hlavy až po päty nebolo na ňom chyby.",
    "Keď si strihával hlavu - a robil to každoročne preto, že mu bola ťažká - vlasy z jeho hlavy vážili dvesto šekelov kráľovskej váhy.",
    "Absolónovi sa narodili traja synovia a jedna dcéra menom Támár. Bola to žena krásneho zjavu.",
    "Absolón už dva roky býval v Jeruzaleme, ale kráľovu tvár nevidel.",
    "Preto poslal po Jóába a chcel ho poslať ku kráľovi. Ale ten nechcel k nemu prísť. Poslal poňho druhýkrát, ale zas nechcel prísť.",
    "Absolón povedal svojim služobníkom: Pozrite, Jóábovo pole je blízko môjho, a má na ňom jačmeň. Choďte a podpáľte ho! A tak Absolónovi sluhovia podpálili pole.",
    "Vtedy Jóáb vstal, prišiel k Absolónovi do jeho domu a povedal mu: Prečo tvoji sluhovia podpálili moje pole?",
    "Absolón mu odpovedal: Hľa, poslal som k tebe s odkazom: Príď sem a pošlem ťa ku kráľovi, aby si mu povedal: Načo som prišiel z Gešúru? Lepšie by mi bolo, keby som bol ešte tam zostal. Ale teraz chcem vidieť kráľovu tvár. Ak je na mne vina, nech ma dá zabiť.",
    "Vtedy Jóáb vstúpil ku kráľovi a oznámil mu to. Ten zavolal Absolóna; keď vošiel ku kráľovi, poklonil sa pred kráľom tvárou až k zemi. A kráľ pobozkal Absolóna."
  ],
  "15": [
    "Potom si Absolón zadovážil voz, kone a päťdesiat mužov, ktorí mali bežať pred ním.",
    "Vstával včasráno a stával na ceste pri bráne, a každého muža, ktorý mal spor, pre ktorý šiel ku kráľovi na súd, oslovil a spýtal sa: Z ktorého si mesta? Keď mu odpovedal: Z toho alebo onoho izraelského kmeňa je tvoj služobník,",
    "Absolón mu povedal: Pozri, tvoja vec je dobrá a spravodlivá, ale u kráľa nemáš nikoho, kto by ťa vypočul.",
    "Potom pokračoval: Keby mňa ustanovili za sudcu v krajine, aby prichádzal ku mne každý, kto má nejaký spor alebo súd, ja by som mu pomohol k spravodlivosti.",
    "Keď sa niekto k nemu priblížil a chcel sa mu pokloniť, on vystrel ruku, objal ho a pobozkal.",
    "Tak sa správal Absolón ku všetkým Izraelcom, ktorí prichádzali ku kráľovi na súd; tak si Absolón kradmo získal srdcia izraelských mužov.",
    "Po štyridsiatich rokoch povedal Absolón kráľovi: Chcel by som odísť a v Chebróne splniť sľub, ktorý som dal Hospodinovi.",
    "Lebo keď tvoj služobník býval v Gešúre v Sýrii, učinil takýto sľub: Ak ma Hospodin privedie zasa do Jeruzalema, budem Mu slúžiť.",
    "A kráľ mu povedal: Choď v pokoji! On vstal a odišiel do Chebrónu.",
    "Potom Absolón rozposlal vyzvedačov ku všetkým izraelským kmeňom a odkázal im: Len čo začujete zvuk trúby, volajte: Absolón sa stal kráľom v Chebróne!",
    "S Absolónom išlo z Jeruzalema dvesto mužov, ktorí boli pozvaní, a šli dobromyseľne, nič netušiac.",
    "Keď mal Absolón prinášať obete, poslal po Achitófela Gílónskeho, Dávidovho radcu, aby prišiel zo svojho mesta Gíla. Veľké sprisahanie mohutnelo a ľud išiel stále vo väčšom počte s Absolónom.",
    "Vtom prišiel k Dávidovi posol so zvesťou: Srdce izraelských mužov priklonilo sa k Absolónovi.",
    "I povedal Dávid všetkým svojim služobníkom, ktorí boli s ním v Jeruzaleme: Poberte sa! Utečme, lebo inak neunikneme pred Absolónom. Ponáhľajte sa preč, aby sa nepoponáhľal on a nedostihol nás, aby neuvalil na nás nešťastie a aby ostrím meča nevyvraždil mesto.",
    "Vtedy kráľovskí služobníci povedali kráľovi: Všetko nech je tak, ako si želá náš pán a kráľ. Hľa, my sme tvoji služobníci.",
    "Vyšiel kráľ a celý jeho dom pešo; kráľ tam zanechal len desať vedľajších žien strážiť dom.",
    "Tak šiel kráľ a všetok ľud pešo, až sa zastavili pri poslednom dome.",
    "Všetci jeho sluhovia kráčali po jeho boku, aj všetci Kereťania, Peleťania a Gáťania, šesťsto mužov, ktorí prišli za ním z Gatu, a kráčali pred kráľom.",
    "Vtedy vravel kráľ Ittajovi Gatskému: Prečo ideš s nami aj ty? Vráť sa a zostaň s kráľom, veď si cudzinec a vyhnanec zo svojho domova.",
    "Len včera si prišiel; môžem ťa dnes nútiť blúdiť s nami? Ja pôjdem - kam pôjdem. Vráť sa a vezmi so sebou naspäť i svojich bratov; nech ti Hospodin preukáže milosť a vernosť!",
    "I odpovedal Ittaj kráľovi: Akože žije Hospodin a ako žije môj pán a kráľ: kdekoľvek bude môj pán a kráľ, či mŕtvy a či živý, tam bude i tvoj služobník.",
    "Dávid povedal Ittajovi: Tak poď ďalej! I šiel Ittaj Gatský a s ním všetci jeho mužovia a všetky deti, ktoré boli s ním.",
    "Celá krajina nahlas plakala, keď ľud tiahol. Tak prešiel kráľ cez potok Kidrón, a všetok ľud šiel pred ním cestou na púšť.",
    "Bol tam aj Cádók a s ním všetci levíti, ktorí niesli truhlu zmluvy Božej; i zložili ju. A Ebjátár obetoval, kým všetok ľud nevyšiel z mesta.",
    "Vtedy kráľ povedal Cádókovi: Zanes truhlu Božiu späť do mesta. Ak nájdem milosť v Hospodinových očiach, privedie ma späť a dá mi vidieť ju i svoj príbytok.",
    "Ale ak mi povie: Nemám v tebe záľubu! tu som, nech urobí, ako uzná za dobré.",
    "Potom kráľ povedal kňazovi Cádókovi: Pozri! Ty sa vráť v pokoji do mesta; tvoj syn Achimaac i Ebjátárov syn Jonatán, vaši dvaja synovia, nech idú s vami.",
    "Pozrite! Ja budem čakať pri brodoch na púšti, kým nedôjde od vás nejaký odkaz.",
    "Vtedy Cádók a Ebjátár zaniesli truhlu Božiu do Jeruzalema a ostali tam.",
    "Dávid však vystupoval na Olivový vrch a stále plakal, hlavu mal zahalenú a šiel bosý. Z ľudu všetci, čo boli s ním, si zahalili hlavu, vystupovali a stále plakali.",
    "Vtom Dávidovi oznámili, že Achitófel je medzi sprisahancami s Absolónom. A Dávid povedal: Zmar, prosím, Hospodine, Achitófelovu radu.",
    "Keď Dávid odchádzal na vrchol, na ktorom sa klaniavali Bohu, išiel proti nemu Arkijec Chúšaj s roztrhnutým rúchom a hlavou posypanou prsťou.",
    "Dávid mu povedal: Ak pôjdeš so mnou, budeš mi na ťarchu.",
    "Ale ak sa vrátiš do mesta a povieš Absolónovi: Kráľ, chcem byť tvojím sluhom: ako som prv bol služobníkom tvojho otca, tak budem tvojím služobníkom, môžeš v môj prospech zmariť Achitófelovu radu.",
    "Tam budú s tebou kňazi Cádók a Ebjátár, a všetko, čo počuješ v kráľovom dome, oznámiš kňazom, Cádókovi a Ebjátárovi.",
    "Hľa, tam sú s nimi ich dvaja synovia, Cádókov Achimaac a Ebjátárov Jonatán; po nich mi odkážete všetko, čo počujete.",
    "Vtedy vošiel Dávidov priateľ Chúšaj do mesta a Absolón vtiahol do Jeruzalema."
  ],
  "16": [
    "Keď Dávid zašiel trocha za vrchol, hľa, Mefibóšetov sluha Cíbá vyšiel mu oproti s párom osedlaných oslov, na ktorých niesol dvesto chlebov, sto hrozienkových koláčov i stovku zrelého ovocia a mech vína.",
    "Kráľ povedal Cíbovi: Načo ti je to? Cíbá odpovedal: Osly sú pre kráľovský dom na jazdenie, chlieb a figy služobníkom na nasýtenie a víno na občerstvenie unavených v púšti.",
    "Nato kráľ povedal: A kde je syn tvojho pána? Cíbá odpovedal kráľovi: Hľa, zostal v Jeruzaleme, lebo si povedal: Dnes mi izraelský dom vráti kráľovstvo môjho otca.",
    "Tu povedal kráľ Cíbóvi: Nech je tvoje všetko, čo mal Mefibóšet. A Cíbá odpovedal: Klaniam sa ti, kiež by som našiel milosť pred tebou, môj pán a kráľ.",
    "Keď kráľ Dávid zišiel až po Bachurím, práve odtiaľ vyšiel muž menom Šimeí, syn Gérov, z čeľade Saulovho domu, ktorý idúcky stále klial.",
    "Hádzal kamene do Dávida, aj do všetkých služobníkov kráľa Dávida, hoci všetok ľud a všetci bojovníci šli po jeho pravej a ľavej strane.",
    "Šimeí hovoril takto, keď ho preklínal: Choď preč, choď preč, ty krvilačný a naničhodný človek!",
    "Hospodin uvalil na teba všetku krv domu Saulovho, namiesto ktorého si sa stal kráľom. Atak Hospodin dal kráľovstvo do rúk tvojmu synovi Absolónovi. Hľa, ty si teraz vo svojom nešťastí, lebo si krvilačným človekom.",
    "Nato Cerújin syn Abíšaj povedal kráľovi: Prečo má tento zdochnutý pes preklínať môjho pána a kráľa? Idem a odtnem mu hlavu.",
    "Nato kráľ povedal: Čo mňa a vás do toho, synovia Cerúje? Nech si preklína: lebo ak mu Hospodin rozkázal preklínať Dávida, kto mu môže povedať: Prečo tak robíš?",
    "Ďalej hovoril Dávid Abíšajovi a všetkým svojim služobníkom: Keď môj syn, ktorý vyšiel z môjho života, mi siaha na život, o čo viac teraz tento Benjamínec! Dajte mu pokoj, nech preklína, veď mu to rozkázal Hospodin!",
    "Azda vzhliadne Hospodin na moju tieseň a odplatí mi dobrým za jeho dnešné preklínanie.",
    "Vtedy šiel Dávid so svojimi mužmi cestou ďalej. Šimeí šiel opodiaľ neho po úbočí vrchu. Idúcky stále preklínal, hádzal doňho kamene a víril prach.",
    "Konečne kráľ i všetok ľud unavení prišli k Jordánu a tam si odpočinuli.",
    "Medzitým Absolón a všetci izraelskí mužovia prišli do Jeruzalema a Achitófel s nimi.",
    "Keď Dávidov priateľ Arkijec Chúšaj prišiel k Absolónovi, povedal mu: Nech žije kráľ, nech žije kráľ!",
    "Vtedy Absolón povedal Chúšajovi: To je oddanosť k tvojmu priateľovi? Prečo si nešiel s ním?",
    "Chúšaj odpovedal Absolónovi: Nie! Ale s tým budem a s tým zostanem, koho vyvolil Hospodin a tento ľud i všetci mužovia izraelskí!",
    "A vôbec, komu mám slúžiť, ak nie jeho synovi? Ako som slúžil tvojmu otcovi, tak budem i tebe.",
    "Nato Absolón povedal Achitófelovi: Poraďte sa, čo máme robiť!",
    "Achitófel mu odvetil: Vojdi k vedľajším ženám svojho otca, ktoré strážia dom. Keď počuje celý Izrael, že si sa sprotivil svojmu otcovi, vzmužia sa všetci, ktorí sú s tebou.",
    "Preto postavili Absolónovi na streche stan a Absolón verejne, pred celým Izraelom vošiel k vedľajším ženám svojho otca.",
    "Keď Achitófel totiž v tie časy niečo radil, bolo to, akoby sa dopytoval na slovo samého Boha. Za takú platila každá Achitófelova rada u Dávida aj u Absolóna."
  ],
  "17": [
    "Potom Achitófel povedal Absolónovi: Dovoľ, aby som si vybral dvanásťtisíc mužov a tejto noci pôjdem prenasledovať Dávida.",
    "Prepadnem ho, kým je unavený a skleslý. Vyľakám ho, takže všetok ľud, ktorý je s ním, utečie; len samého kráľa zabijem,",
    "a všetok ľud privediem k tebe, lebo návrat všetkých závisí od smrti toho, ktorého hľadáš. Vtedy všetok ľud bude mať pokoj.",
    "Táto reč sa zdala správnou i Absolónovi, i všetkým starším Izraela.",
    "Absolón povedal: Zavolaj aj Arkijca Chúšaja, aby sme počuli, čo povie on.",
    "Keď Chúšaj prišiel k Absolónovi, ten mu povedal: Achitófel radil toto. Či máme konať podľa jeho slov? Ak nie, poraď ty!",
    "Nato Chúšaj povedal Absolónovi: Tentoraz to nie je dobrá rada, ktorú dal Achitófel.",
    "Ďalej hovoril Chúšaj: Poznáš svojho otca a jeho mužov, že sú to hrdinovia, a pritom roztrpčení ako medvedica na poli, zbavená svojich mláďat Aj tvoj otec je bojovník, svojim ľuďom nedá v noci odpočívať.",
    "Iste sa skrýva v nejakých roklinách alebo na nejakom inom mieste. Keby niekto z ľudu padol hneď na začiatku, a voľakto sa to dopočuje, rozchýri, že ľud, ktorý stál za Absolónom, utrpel už porážku,",
    "vtedy i najudatnejší, ktorý má srdce ako lev, úplne ochabne, lebo celý Izrael vie, že tvoj otec je hrdina, a tí, čo sú s ním, sú bojovníci.",
    "Preto ti radím: zhromaždi okolo seba celý Izrael od Dánu až po Beér-Šebu, nech ich je mnoho ako piesku pri mori. Ty pôjdeš osobne do boja.",
    "Potom prídeme k nemu na niektorom mieste, a kde ho nájdeme, vrhneme sa na neho, ako keď rosa padá na zem, a neostane ani on ani jediný z jeho mužov.",
    "Keby sa však stiahol do niektorého mesta, vtedy celý Izrael prinesie k mestu povrazy a strhneme ho do potoka, takže sa z neho nenájde ani kamienok.",
    "Vtedy Absolón i všetci izraelskí mužovia hovorili: Lepšia je rada Arkijca Chúšaja ako rada Achitófelova. Hospodin prikázal zmariť dobrú radu Achitófelovu, aby Hospodin uviedol pohromu na Absolóna.",
    "Chúšaj oznámil kňazom Cádókovi a Ebjátárovi: To a to radil Achitófel Absolónovi a izraelským starším, ja som však radil takto a takto.",
    "Preto teraz rýchlo pošlite správu Dávidovi a povedzte mu: Túto noc nenocuj pri brodoch na púšti, ale určite prejdi na druhú stranu, aby nezahynul kráľ a všetok ľud, ktorý je s ním.",
    "Jonatán a Achimaac stáli pri prameni Rógel. Pribehla k nim slúžka, oznámila im to, a oni zas odišli oznámiť to kráľovi Dávidovi, lebo sa nemohli nikde ukázať ani vojsť do mesta.",
    "Ale zazrel ich nejaký mládenec a oznámil to Absolónovi. Preto sa obaja rýchlo vzdialili a vošli v Bachuríme do domu muža, ktorý mal vo dvore cisternu, a spustili sa do nej.",
    "Žena vzala plachtu, rozprestrela ju na vrch cisterny a nasypala na ňu zrná, takže nebolo nič poznať.",
    "Keď Absolónovi služobníci prišli k žene do domu a pýtali sa: Kde je Achímaac a Jonatán? žena im odpovedala: Odišli k vode. Hľadali ich, ale nenašli, a tak sa vrátili do Jeruzalema.",
    "Keď tí odišli, títo vystúpili z cisterny, šli a podali správu kráľovi Dávidovi. Povedali mu: Vstaňte a rýchlo prejdite cez vodu, lebo takto radil Achitófel proti vám.",
    "Preto vstal Dávid a všetok ľud, ktorý bol s ním, a prešli cez Jordán. Do ranného svitu nezostal ani jeden, čo by nebol prešiel.",
    "Keď Achitófel videl, že sa nestalo podľa jeho rady, osedlal osla, pobral sa a odišiel domov, do svojho mesta. Porobil poriadok a obesil sa; tak zomrel a pochovali ho v otcovskom hrobe.",
    "Ale Dávid prišiel do Machanajimu. A Absolón prešiel cez Jordán; on i všetci izraelskí mužovia s ním.",
    "Vtedy Absolón ustanovil nad vojskom Amásu namiesto Jóába. Amása bol synom muža, ktorý sa volal Jitrá Izraelský a ktorý mal pomer s Náchášovou dcérou Abígal, sestrou Jóábovej matky Cerúje.",
    "Izrael s Absolónom sa utáboril v Gileáde.",
    "Keď Dávid prišiel do Machanajimu, Šóbí, syn Náchášov z Rabby ammónskej, Máchír, syn Amiélov z Lódebáru, a Barzillaj Gileádsky z Rógelímu",
    "priniesli Dávidovi a ľudu, ktorý bol s ním, lôžka, čaše a hlinené nádoby, tiež pšenicu, jačmeň i múku, pražené zrno, fazuľu a šošovicu,",
    "med a maslo i ovce a tvaroh, aby mali čo jesť, lebo povedali: Ľud na púšti je hladný, unavený a smädný."
  ],
  "18": [
    "Nato Dávid urobil prehliadku ľudu, ktorý bol s ním, a ustanovil nad ním tisícnikov a stotníkov.",
    "Tretinu ľudu podriadil veleniu Jóábovmu, tretinu veleniu Jóábovho brata Abíšaja, syna Cerúje, a tretinu veleniu Ittaja Gatského. Vtedy povedal kráľ ľudu: Aj ja chcem ísť s vami do boja.",
    "Ale ľud vravel: Ty nepôjdeš, lebo ak by sme museli utekať, nebudú na nás dbať, ba keby nás i polovica zomrela, nebudú o nás dbať. Ale ty si ako tisíc z nás; lepšie bude teraz, keď nám budeš pomáhať z mesta.",
    "Kráľ im povedal: Urobím, ako uznáte za dobré. Vtedy sa kráľ postavil k bráne a všetok ľud vychádzal po stovkách a tisíckach.",
    "Kráľ prikázal Jóábovi, Abíšajovi a Ittajovi: Šetrne mi zaobchádzajte so synom Absolónom! Všetok ľud počul, čo kráľ prikazoval všetkým veliteľom o Absolónovi.",
    "Vtedy vyšiel do poľa proti Izraelu, a strhla sa bitka v Efrajimskom lese.",
    "Dávidovi služobníci tam porazili izraelský ľud; Spôsobili im v ten deň veľkú porážku. Zahynulo až dvadsaťtisíc mužov.",
    "Bitka sa rozšírila na celú krajinu, takže v ten deň pohltil z ľudu viac les ako meč.",
    "Absolón sa zrazu ocitol pred Dávidovými služobníkmi; išiel na mulici. Keď mulica podbehla pod konáre veľkého duba, zachytila sa jeho hlava o dub, takže ostal visieť medzi nebom a zemou. Ale mulica, ktorá bola pod ním, odbehla.",
    "Keď to istý muž videl, oznámil to Jóábovi, a povedal: Hľa, videl som Absolóna visieť na dube.",
    "Jóáb mu odpovedal: Keď si to videl, prečo si ho hneď tam nezrazil k zemi? A ja už by som zariadil, aby si dostal desať šekelov striebra a jeden opasok.",
    "Ale muž povedal Jóábovi: I keby si mi bol na ruku odrátal tisíc strieborniakov, nebol by som vztiahol ruku na kráľovho syna. Lebo sme počuli, ako kráľ prikazoval tebe, Abíšajovi aj Ittajovi: Šetrite mi syna Absolóna!",
    "Keby som sa bol toho i zradne dopustil proti jeho životu, nebolo by sa to utajilo pred kráľom, ale ty by si bol zostal stranou.",
    "Vtedy povedal Jóáb: Nebudem sa tu zdržovať s tebou. Vzal do ruky tri kopije, vrazil ich Absolónovi do srdca, keď ešte žil na dube.",
    "Absolóna obklopili desiati mládenci, Jóábovi zbrojnoši, a tak ho bili, až ho usmrtili.",
    "Vtom zatrúbil Jóáb na trúbu a ľud prestal prenasledovať Izrael, lebo Jóáb ho zastavil.",
    "I vzali Absolóna, hodili ho v lese do veľkej jamy a nahádzali na neho veľkú hŕbu skál. A celý Izrael sa rozutekal, každý do svojho stanu.",
    "Absolón si ešte za svojho života postavil pamätný stĺp v kráľovskom údolí, lebo povedal: Nemám syna, aby zachoval pamiatku môjho mena. Preto povolal tento stĺp podľa seba; až dodnes sa volá Pamätník Absolónov.",
    "Vtedy Cádókov syn Achímaac povedal: Odbehnem a zvestujem kráľovi, že ho Hospodin vyslobodil z rúk jeho nepriateľov.",
    "Ale Jóáb mu povedal: Dnes by si nebol poslom radostnej zvesti, ale radostnú správu podáš v iný deň; dnes to nezvestuj, pretože zomrel kráľov syn.",
    "Potom Jóáb povedal Kušijcovi: Choď, oznám kráľovi, čo si videl. Kušijec sa poklonil Jóábovi a bežal.",
    "Ale Cádókov syn Achímaac znovu povedal Jóábovi: Nech sa stane, čo chce; pobežím aj ja za Kušijcom. Jóáb odpovedal: Prečo chceš i ty bežať, syn môj? Nedostaneš odmenu za dobrú zvesť.",
    "Ale on povedal: Nech sa stane, čo chce, pobežím. Odpovedal mu: Tak bež! A Achímaac bežal cez Okolie jordánske a predbehol černocha.",
    "Dávid sedel medzi dvoma bránami; strážny však vystúpil na strechu brány, na múr. Keď sa pozrel, uvidel, že niekto beží sám.",
    "Strážny zavolal a oznámil to kráľovi. Nato kráľ povedal: Keď je sám, je dobrá zvesť v jeho ústach. Muž sa stále približoval.",
    "Keď strážny videl bežať i druhého muža, zavolal na vrátneho: Hľa, zasa beží niekto samotný. Kráľ odpovedal: Aj to je posol radostnej správy.",
    "Strážny zase povedal: To je dobrý človek; iste prichádza s dobrou zvesťou.",
    "Vtom Achímaac povedal kráľovi: Pokoj ti! Poklonil sa mu tvárou až k zemi so slovami: Požehnaný Hospodin, tvoj Boh, ktorý ti vydal mužov, čo pozdvihli ruku proti môjmu pánovi, kráľovi.",
    "Vtedy sa kráľ opýtal: Či sa vedie dobre môjmu synovi Absolónovi? Achímaac odpovedal: Videl som veľký zhluk, keď Jóáb posielal kráľovského služobníka a mňa, tvojho sluhu, ale neviem, čo to bolo.",
    "Kráľ mu povedal: Odstúp a staň si sem! Odstúpil a stál.",
    "Vtom prišiel černoch a povedal: Dobrú zvesť dostáva môj pán a kráľ, lebo dnes ťa vyslobodil Hospodin z ruky všetkých, ktorí povstali proti tebe.",
    "Kráľ sa opýtal černocha: Či sa môjmu synovi Absolónovi dobre vodí? Černoch odpovedal: Nech všetkých nepriateľov môjho pána a kráľa a všetkých, čo zlým činom povstali proti tebe, stihne to isté, čo sa stalo tvojmu synovi.",
    "To kráľom otriaslo; vyšiel do siene nad bránou a plakal. Idúcky volal: Syn môj Absolón, syn môj, syn môj Absolón! Keby som bol ja zomrel miesto teba! Absolón, syn môj, syn môj!"
  ],
  "19": [
    "Jóábovi oznámili: Hľa, kráľ plače a smúti za Absolónom.",
    "Víťazstvo toho dňa sa tak zmenilo na smútok pre všetok ľud, pretože ľud počúval v ten deň: Kráľ žiali za svojím synom.",
    "Ľud sa ten deň vkrádal do mesta, ako sa vkrádajú ľudia, keď sa hanbia, že utiekli z boja.",
    "Kráľ si zakryl tvár a nahlas bedákal: Syn môj Absolón, syn môj, syn môj!",
    "Vtedy vošiel Jóáb do domu ku kráľovi a povedal: Dnes si potupil všetkých svojich služobníkov, ktorí ti dnes zachránili život, i život tvojich synov, tvojich dcér, a život tvojich žien, a život tvojich vedľajších žien.",
    "Lebo miluješ tých, čo ťa nenávidia, a nenávidíš tých, čo ťa milujú. Veru dnes si ukázal, že ti nezáleží na tvojich kniežatách a služobníkoch, lebo dnes som poznal, že by sa ti bolo páčilo, keby Absolón zostal nažive a my všetci boli by sme dnes mŕtvi.",
    "Preto teraz vstaň, vyjdi von a prehovor k srdcu svojich služobníkov; lebo prisahám na Hospodina, že ak nevyjdeš, ani jeden neostane s tebou túto noc, a bude to pre teba horšie ako všetko zlé, čo ťa postihlo od tvojej mladosti až doteraz.",
    "Vtedy kráľ vstal a posadil sa v bráne. Oznámili všetkému ľudu: Ajhľa, kráľ sedí v bráne. Nato všetok ľud prišiel pred kráľa. Ale Izrael sa rozutekal, každý do svojho stanu.",
    "Vtedy sa strhla zvada medzi všetkým ľudom po všetkých izraelských kmeňoch. Hovorili: Kráľ nás vytrhol z rúk našich nepriateľov, on nás vyslobodil z rúk Filištíncov, a teraz utiekol z krajiny pred Absolónom.",
    "A Absolón, ktorého sme pomazali nad sebou, zomrel v boji! Prečo sa teraz zdráhate priviesť kráľa späť?",
    "Preto kráľ Dávid poslal ku kňazom Cádókovi a Ebjátárovi odkaz: Prehovorte s judskými staršími a povedzte im: Prečo chcete poslední priviesť späť kráľa do jeho domu? Lebo o čom hovoril celý Izrael, dostalo sa až do kráľovho domu.",
    "Vy ste moji bratia, moja kosť a moje telo, prečo chcete poslední priviesť kráľa?",
    "Amásovi povedzte: Nie si ty moja kosť a moje telo? Toto nech mi učiní Boh a toto nech pridá, ak namiesto Jóába ty nebudeš vojvodcom u mňa po všetky časy.",
    "Tak si naklonil srdce všetkých judských mužov do jedného. I poslali ku kráľovi odkaz: Vráť sa i všetci tvoji služobníci.",
    "Kráľ sa vrátil a prišiel až k Jordánu; Júda prišiel do Gilgálu kráľovi v ústrety, aby previezli kráľa cez Jordán.",
    "Aj Šimeí, syn Benjamínca Géru, ktorý bol z Bachurímu, sa ponáhľal a šiel s judskými mužmi v ústrety kráľovi Dávidovi.",
    "Bolo s ním tisíc mužov z Benjamína, aj služobník Saulovho domu Cíbá a s ním jeho pätnásť synov i jeho dvadsať služobníkov. Prešli cez Jordán až pred kráľa.",
    "Prešli cez brod, aby previezli kráľovu rodinu a urobili to, čo uzná za dobré. Vtedy Gérov syn Šimeí pri prechode cez Jordán padol pred kráľom",
    "a prehovoril k nemu: Nech mi môj pán nepočíta neprávosti a nespomína, ako ťa tupil tvoj služobník v deň, keď môj pán a kráľ vyšiel z Jeruzalema. Nech si to kráľ nepripustí k srdcu,",
    "lebo tvoj služobník vie, že zhrešil. Dnes však z celého domu Jozefovho prichádzam prvý v ústrety svojmu pánovi a kráľovi.",
    "Nato povedal Cerújin syn Abíšaj: Či nemá zomrieť Šimeí za to, že preklínal pomazaného Hospodinovho?",
    "Ale Dávid odpovedal: Čo mám robiť s vami, synovia Cerúje, že ste mi dnes na pokušenie? Dnes má byť niekto usmrtený v Izraeli? Či vari neviem, že som dnes kráľom nad Izraelom?",
    "Potom povedal kráľ Šimeímu: Neumrieš! A kráľ sa mu zaprisahal.",
    "Aj Saulov vnuk Mefibóšet vyšiel v ústrety kráľovi; ale neošetroval si nohy, neupravoval si fúzy a nepral si šaty od toho dňa, čo odišiel kráľ, až do dňa, keď sa v pokoji vrátil.",
    "Keď prišiel v ústrety kráľovi do Jeruzalema, kráľ sa ho opýtal: Prečo si nešiel so mnou, Mefibóšet?",
    "On odpovedal: Pán môj a kráľ, môj služobník ma oklamal, lebo keď som ja, tvoj služobník, povedal: Osedlaj mi osla, sadnem si na neho a pôjdem s kráľom, lebo tvoj služobník je krivý,",
    "ohovoril tvojho služobníka u môjho pána a kráľa. Ale môj pán a kráľ je ako anjel Boží; preto urob tak, ako uznáš za dobré.",
    "Lebo celý dom môjho otca nič iné nemohol očakávať od môjho pána a kráľa ako smrť, ale ty si posadil svojho služobníka medzi tých, ktorí jedli pri tvojom stole. Akého práva by som sa ešte mohol dovolávať? Čoho sa mám ešte dožadovať od kráľa?",
    "Kráľ mu odpovedal: Prečo hovoríš toľko o svojich veciach? Povedal som: Ty a Cíbá si rozdeľte pole!",
    "Mefibóšet odpovedal kráľovi: Nech si aj všetko vezme, len keď sa môj pán a kráľ v pokoji vrátil do svojho domu.",
    "I Barzillaj Gileádsky vyšiel z Rogelímu a prišiel s kráľom k Jordánu, aby ho cezeň previedol.",
    "Barzillaj bol veľmi starý, osemdesiatročný; on vydržiaval kráľa, kým býval v Machanajime, lebo to bol veľmi zámožný človek.",
    "Kráľ povedal Barzillajovi: Prejdi so mnou, a ja ťa budem vydržiavať u seba v Jeruzaleme.",
    "Ale Barzillaj odpovedal kráľovi: Koľkože rokov budem ešte žiť, aby som šiel s kráľom do Jeruzalema?",
    "Dnes mám osemdesiat rokov; či viem ešte rozoznať, čo je dobré a čo zlé? Či môže tvoj služobník ochutnať, čo je alebo pije? Či môže počúvať hlas spevákov a speváčok? Prečo by tvoj služobník mal byť ešte na ťarchu svojmu pánovi, kráľovi?",
    "Len máličko pôjde tvoj služobník s kráľom za Jordán. Prečo by sa mi chcel kráľ takouto odmenou odplatiť?",
    "Dovoľ, prosím, nech sa vráti tvoj služobník; nech zomrie vo svojom meste, pri hrobe svojho otca a matky. Ale tu je tvoj služobník Kimhám, on nech ide s mojím pánom a kráľom; urob s ním, ako uznáš za dobré.",
    "Vtedy kráľ povedal: Kimhám pôjde so mnou, a ja s ním naložím, ako ty uznáš za dobré. Urobím ti, čo si želáš odo mňa.",
    "A keď všetok ľud prešiel cez Jordán, a aj kráľ prešiel, pobozkal kráľ Barzillaja a na rozlúčku ho požehnal; a on sa vrátil na svoje miesto.",
    "Tak sa pobral kráľ do Gilgálu a Kimhám šiel s ním; kráľa sprevádzal všetok ľud judský aj polovica izraelského domu.",
    "Tu prišli ku kráľovi všetci izraelskí mužovia a pýtali sa ho: Prečo ťa nám ukradli naši bratia, judskí mužovia, a previedli cez Jordán kráľa a jeho dom, i všetkých Dávidových mužov s ním?",
    "Nato všetci judskí mužovia odpovedali izraelským mužom: Pretože nám je kráľ bližší príbuzný. Prečo sa na to hneváte? Či sme zjedli niečo z kráľa, alebo sme ho vari uniesli?",
    "Nato mužovia izraelskí takto odpovedali judským mužom: Desať dielov máme na kráľovi, preto i na Dávida máme väčšie právo ako vy. Prečo ste nás znevážili? Či sme my o tom nehovorili skôr, že treba kráľa priviesť späť? Ale Júdejci kričali ostrejšie ako Izraelci."
  ],
  "20": [
    "Našiel sa tam náhodou jeden naničhodník menom Šeba, Bichrího syn, Benjamínec. Ten zatrúbil na trúbu a volal: My nemáme podiel na Dávidovi, ani dedičstva na Izajovom synovi. Každý do svojho stanu, Izrael!",
    "Vtedy všetci izraelskí mužovia odstúpili od Dávida a šli za Bichrího synom Šebom, ale judskí mužovia sa pridŕžali svojho kráľa od Jordánu až po Jeruzalem.",
    "Tak prišiel Dávid domov do Jeruzalema, vzal desať vedľajších žien, ktoré tam zanechal strážiť dom, dal ich do domáceho väzenia, živil ich, ale nevchádzal k nim. Zostali zavreté až do smrti a žili ako vdovy.",
    "Potom povedal kráľ Amásovi: Zvolaj mi do troch dní judských mužov a buď tu aj ty!",
    "Amása odišiel zvolať Júdejcov, ale prekročil určený čas.",
    "Vtedy povedal Dávid Abíšajovi: Teraz nám Bichrího syn Šeba bude nebezpečnejší ako Absolón. Preto vezmi služobníkov svojho pána a prenasleduj ho, aby si nenašiel opevnené mestá a aby nám neušiel z očí.",
    "Vyrazili za ním Jóábovi mužovia i Kereťania a Peleťania a všetci hrdinovia; a vyšli z Jeruzalema prenasledovať Šebu, syna Bichrího.",
    "Keď už boli pri veľkej skale, ktorá je v Gibeóne, prichádzal k nim Amása. Jóáb bol oblečený do šiat, na nich mal opásaný meč, pripevnený na bedrách, ale mu vypadol, keď kráčal.",
    "Jóáb povedal Amásovi: Ako sa máš, brat môj! Pritom Jóáb pravou rukou chytil Amásu za bradu, akoby ho chcel pobozkať.",
    "No Amása si nevšimol meč, ktorý mal Jóáb v ruke. Ten mu ho vrazil do brucha tak, že mu vnútornosti vypadli na zem, a on zomrel bez toho, že by mu bol dal druhú ranu. Jóáb a jeho brat Abíšaj však prenasledovali Šebu, syna Bichrího.",
    "Z Jóábových služobníkov stál jeden nad Amásom a volal: Kto je za Jóába a za Dávida, nech ide za Jóábom!",
    "Ale Amása ležal v krvi uprostred cesty. Keď onen muž videl, že sa všetok ľud zastavuje, odtiahol Amásu z cesty na pole a hodil na neho rúcho, lebo videl, že každý, kto prešiel popri ňom, zastal.",
    "Keď ho odpratali z cesty, všetci mužovia šli za Jóábom prenasledovať Šebu, syna Bichrího.",
    "Tento však prešiel cez všetky izraelské kmene až po Ábel-Bétmaachu, a všetci Bichrijci sa zhromaždili a šli za ním.",
    "Všetok ľud, ktorý bol s Jóábom, prišiel a obkľúčil ho v Ábel-Bétmaache; nasypali val proti mestu, ktorý siahal až po hradby, a snažili sa zrúcať múry.",
    "Vtom zvolala múdra žena z mesta: Počujte, počujte! Povedzte Jóábovi: Príď sem, chcem sa s tebou zhovárať.",
    "Keď sa k nej priblížil, spýtala sa ho: Ty si Jóáb? On odpovedal: Som! Ona mu vravela: Počuj slová svojej služobnice. I odpovedal: Počúvam.",
    "Hovorila ďalej: Za starých čias vravievali: Len nech sa opýtajú v Ábele, vtedy dôjdu k cieľu!",
    "Ja som z pokojných a verných v Izraeli, a ty sa usiluješ skaziť mesto a matku v Izraeli! Prečo chceš ničiť Hospodinovo dedičstvo?",
    "Vtedy Jóáb odpovedal: Vôbec nie, vonkoncom nie! Nechcem ani ničiť, ani skaziť!",
    "Nie je to tak, ale muž z Efrajimského pohoria menom Šeba, syn Bichrího, pozdvihol ruku proti kráľovi Dávidovi. Vydajte mi ho samého, a ja odtiahnem od mesta. Žena povedala Jóábovi: Hľa, jeho hlavu ti prehodia cez múr.",
    "Nato žena prehovorila celé mesto svojou múdrosťou, tak že Šebovi, synovi Bichrího, zoťali hlavu a hodili ju Jóábovi. Keď ten zatrúbil na trúbu, rozišli sa von z mesta, každý do svojho stanu. A Jóáb sa vrátil do Jeruzalema ku kráľovi.",
    "Jóáb velil celému vojsku Izraela a Jehójádov syn Benájá Kereťanom a Peleťanom.",
    "Adórám bol nad nútenými prácami a Achilúdov syn Jehóšáfát bol kancelárom.",
    "Šejá bol pisárom, Cádók a Ebjátár boli kňazmi.",
    "Jáírovec Írá bol tiež Dávidovým kňazom."
  ],
  "21": [
    "Raz za Dávidových čias bol hlad tri roky za sebou. Keď Dávid hľadal Hospodinovu tvár, Hospodin mu povedal: Na Saulovi a na jeho krvilačnom dome leží krvná vina, pretože pobili Gibeóncov.",
    "Vtedy kráľ povolal Gibeóncov a prehovoril k nim. Gibeónci nepatrili k Izraelcom, ale ku zvyšku Amorejcov, ktorým Izraelčania prisahali, no Saul vo svojom horlení za Izrael a Júdu sa ich usiloval vyhubiť.",
    "Vtedy sa Dávid opýtal Gibeóncov: Čo mám urobiť pre vás a čím si vás zmierim, aby ste žehnali Hospodinovmu dedičstvu?",
    "Gibeónci mu odpovedali: Nám nejde o striebro ani o zlato pri Saulovi a jeho dome, a nejde nám o usmrtenie kohokoľvek v Izraeli. Nato im povedal: Čo poviete, to vám urobím.",
    "Odpovedali kráľovi: Z potomkov muža, ktorý nás vyhubil a zamýšľal nás vyničiť, aby sme neobstáli ani v jednom kraji Izraela,",
    "nech nám vydajú sedem mužov z jeho synov a my ich obesíme v Gibeóne pred Hospodinom na vrchu Hospodinovom. Kráľ odpovedal: Vydám vám ich.",
    "Ale kráľ predsa ušetril Mefibóšeta, syna Saulovho, syna Jonatána, a to pre prísahu danú Hospodinovi, ktorú Dávid a Saulov syn Jonatán urobili medzi sebou.",
    "Kráľ vzal dvoch synov Ajjovej dcéry Ricpy, ktorých porodila Saulovi - Armóního a Mefibóšeta - a piatich synov Saulovej dcéry Méraby, ktorých porodila Adrielovi, synovi Barzillaja Mechólskeho.",
    "Vydal ich do rúk Gibeóncov, ktorí ich obesili na vrchu pred Hospodinom. Tak zahynuli v prvých dňoch žatvy, keď sa začínal kosiť jačmeň, naraz siedmi.",
    "Ajjova dcéra Ricpa vzala vrecovinu a prestrela ju na skalu od začiatku žatvy, až kým na nich nespŕchlo z neba, a nedovolila nebeskému vtáctvu sadať na nich vo dne, ani poľnej zveri v noci.",
    "Keď oznámili Dávidovi, čo urobila Ricpa, druhá Saulova žena,",
    "zobral Saulove kosti a kosti jeho syna Jonatána od obyvateľov Jábeš-Gileádu, ktorí ich ukradli z námestia Bét-Šánu, kde ich Filištínci obesili v ten deň, keď zabili Saula na Gilbói.",
    "Odniesol odtiaľ Saulove kosti a kosti jeho syna Jonatána; a pozbierali aj kosti obesencov.",
    "I pochovali kosti Saula a jeho syna Jonatána v krajine Benjamín v Cele, v hrobe jeho otca Kíša. Urobili tak všetko, čo rozkázal kráľ. Po tomto sa Hospodin zmiloval nad krajinou.",
    "Potom znova došlo k vojne Filištíncov proti Izraelčanom. Vyrazil Dávid a jeho služobníci s ním a bojovali proti Filištíncom; pritom sa Dávid unavil.",
    "Vtedy Jišbí v Nóbe, ktorý bol z rodu obrov, jeho kopija vážila tristo šekelov bronzu a mal opásaný nový meč, si povedal, že zabije Dávida.",
    "Ale prišiel mu na pomoc Cerújin syn Abíšaj. Zrazil Filištínca a usmrtil ho. Vtedy Dávidovi muži prisahali a hovorili: Už nepôjdeš viac s nami do boja, aby si nevyhasil sviecu Izraela.",
    "Nato došlo opäť k boju s Filištíncami v Góbe. Vtedy Sibbechaj z Chúše porazil Safa, ktorý bol tiež z rodu obrov.",
    "Potom bola ďalšia vojna s Filištíncami v Góbe. Elchánán, syn Jaré-Oregíma Betlehemského, zabil Goliáša Gatského, ktorý mal rukoväť na kopiji ako tkáčsky návoj.",
    "Zasa došlo k vojne v Gate. Bol tam obrovský muž, ktorý mal na rukách a nohách po šesť prstov, spolu dvadsaťštyri, a pochádzal tiež z rodu obrov.",
    "Keď hanobil Izrael, zabil ho Jonatán, syn Dávidovho brata Šimmeu.",
    "Títo štyria boli z rodu obrov v Gate a padli Dávidovou rukou a rukou jeho služobníkov."
  ],
  "22": [
    "Slová tejto piesne povedal Dávid Hospodinovi v deň, keď ho Hospodin vyslobodil z rúk všetkých jeho nepriateľov, i zo Saulovej ruky.",
    "Vravel: Hospodin, moja skala, hrad môj a môj vysloboditeľ.",
    "Môj Boh je moje bralo; v Neho dúfam, môj štít, roh mojej spásy; moja pevnosť, moje útočisko: môj záchranca, zachránil si ma pred násilím.",
    "Volám na Hospodina, ktorý je hoden chvály, zachránený som pred svojimi nepriateľmi.",
    "Obkľúčili ma vlny smrti a prúdy záhuby ma predesili.",
    "Ovinuli ma putá podsvetia, osídla smrti zastihli ma.",
    "V úzkosti svojej som volal na Hospodina, kričal som na svojho Boha. Zo svojho chrámu počul hlas môj a môj krik prenikol mu k ušiam.",
    "Tu pohla sa a zatriasla sa zem a zachveli sa nebies základy a zatriasli sa, lebo vzplanul hnevom.",
    "Dym sa Mu valil z nozdier, žeravý oheň z Jeho úst, žeravé uhlíky blčali z Neho.",
    "Naklonil nebesá a zostúpil a mrákavu mal pod nohami.",
    "Niesol sa na cherubovi a letel, zjavil sa na perutiach vetra.",
    "Tmu urobil si stanom vôkol seba, hromady vôd a husté oblaky.",
    "Od žiary pred Ním blčali žeravé uhlíky.",
    "Hospodin zahrmel z neba. Najvyšší vydal svoj hlas.",
    "Vystrelil šípy a rozmetal ich blesky a zmiatol ich.",
    "I ukázali sa morské dná, obnažili sa základy sveta od pohrozenia Hospodinovho, od hnevlivého víchra Jeho dychu.",
    "Siahol z výsosti a uchopil ma a vytiahol ma z veľkých vôd.",
    "Pred mojím mocným nepriateľom zachránil ma, i pred mojimi neprajníkmi, lebo silnejší boli ako ja.",
    "Prepadli ma v čase môjho trápenia, ale Hospodin bol mi oporou.",
    "On vyviedol ma na voľnosť, vytrhol ma, bo si ma obľúbil.",
    "Odmenil sa mi Hospodin dľa mojej spravodlivosti, odplatil mi podľa čistoty mojich rúk.",
    "Lebo ja ostríhal som cesty Hospodina, od svojho Boha som hriešne neodpadol.",
    "Bo všetky Jeho práva sú mi pred očami, od Jeho príkazov som sa neodchýlil.",
    "Bol som bez úhony pred Ním a chránil som sa previnenia.",
    "Tak odplatil mi Hospodin podľa mojej spravodlivosti, podľa mojej čistoty pred Jeho očami.",
    "Ty voči zbožnému sa javíš zbožným a voči úprimnému počínaš si úprimne.",
    "Ty voči čistému javíš sa čistým, ale s prevráteným divne nakladáš.",
    "Ty zachraňuješ ubiedený ľud, svojím pohľadom ponižuješ pyšných.",
    "Lebo Ty si mi svetlom, Hospodine, ožiariš, Hospodine, moju temnotu.",
    "Veď s Tebou napadnem aj zástupy, so svojím Bohom preskočím i múr.",
    "Božia cesta je dokonalá, reč Hospodinova je osvedčená. On je štítom každému, kto sa k Nemu utieka.",
    "Veď ktože je Bohom okrem Hospodina, a kto je skalou okrem nášho Boha?",
    "Boh, ktorý mi je útočiskom, On moju cestu robí bezúhonnou.",
    "On mi dal nohy ako jeleňom a na výšiny moje stavia ma.",
    "Moje ruky učí boju a moje ramená napínať bronzový luk.",
    "Dávaš mi štít svojej spásy a Tvoja blahosklonnosť zveľadila ma.",
    "Dávaš priestor pre moje kroky, že sa mi členky nepošmyknú.",
    "Ja stíham svojich nepriateľov a nevrátim sa, kým ich nezničím.",
    "Celkom ich rozdrvím, už viac nepovstanú, padnú mi pod nohy.",
    "Opásal si ma silou do boja. Odporcov mojich zohol si podo mňa.",
    "Na útek donútil si mojich nepriateľov, vykynožil som svojich neprajníkov.",
    "O pomoc kričia - no niet pomocníka, na Hospodina - len ich nevyslyšal.",
    "Rozmrvil som ich sťa prach zeme; zdrvil som ich a rozšliapal ako blato na ulici.",
    "Zo svárov ľudu si ma zachránil, zachoval si ma ako hlavu národov, ľud, čo som nepoznal, slúži mi.",
    "Cudzinci mi pochlebujú, na číre počutie ma poslúchajú.",
    "Cudzinci vädnú strachom a s chvením vychodia zo svojich zámkov.",
    "Hospodin žije! Požehnaná moja skala! Vyvýšený je Boh mojej spásy.",
    "Boh, ktorý dožičí mi pomstu, podmaňuje mi národy.",
    "Ktorý ma vyvádza spomedzi mojich nepriateľov; Ty ma vyvyšuješ nad mojich odporcov, vyslobodzuješ ma od násilníka.",
    "Preto Ťa budem oslavovať medzi národmi a ospevovať Tvoje meno, Hospodine,",
    "čo zveľaďuješ spásne skutky môjho kráľa a dokazuješ priazeň svojmu pomazanému, Dávidovi a jeho potomstvu až naveky."
  ],
  "23": [
    "Toto sú posledné slová Dávidove. Výrok Dávida, syna Izajovho, výrok muža vysoko postaveného, pomazaného Boha Jákobovho, milého žalmistu Izraela:",
    "Duch Hospodinov hovorí vo mne a Jeho slovo nosím na jazyku.",
    "Riekol Boh Izraela, prehovorila ku mne skala Izraela: Kto spravodlivo panuje nad ľuďmi, kto panuje v Božej bázni,",
    "je ako ranné svetlo, keď slnko vychádza, za bezoblačného rána, za jasu po daždi vyrastá zo zeme tráva;",
    "či nie je taký môj dom pred Bohom? Veď dal mi večnú zmluvu, ňou všetko upravil a zaistil. On spôsobí vzrast môjho blaha a každej mojej túžby.",
    "Ale všetci naničhodníci sú ako zaviate tŕnie, ktoré nikto neberie do rúk.",
    "A kto by sa ho chcel dotknúť, vystrojí sa železom a kopijou a spáli ho ohňom namieste.",
    "Toto sú mená Dávidových hrdinov: Jóšéb-Bašebet Tachkemonský, vodca troch, ktorý keď sa rozohnil, kopijou vo chvíľke zabil osemsto ľudí.",
    "Po ňom bol Eleázár, syn Achóchího, syna Dódu. On bol s Dávidom medzi troma hrdinami, keď ho hanobili Filištínci, a keď sa tam zhromaždili do boja. Keď potom izraelskí muži odtiahli,",
    "on povstal a bil Filištíncov, kým mu len neustala ruka a nezmeravela mu na meči. I spôsobil Hospodin v ten deň veľké vyslobodenie. Vtedy sa ľud vrátil za ním, len aby bral korisť.",
    "Po ňom bol Šamma, syn Ágého Harárskeho. Keď sa Filištínci zhromaždili pri Lechjí, kde bol kus poľa plný šošovice, ľud ušiel pred nimi,",
    "postavil sa uprostred poľa, obránil ho, porazil Filištíncov. Tak spôsobil Hospodin veľké vyslobodenie.",
    "Zostupovali tí traja z tridsiatich predákov a prišli počas žatvy k Dávidovi do Adullámskej jaskyne, keď filištínske vojsko táborilo v Refáímskom údolí.",
    "Dávid bol vtedy v pevnosti a predné stráže Filištíncov boli už v Betleheme.",
    "Tu sa Dávidovi zažiadalo vody a zvolal: Ó, keby sa mi dal niekto napiť vody zo studne v Betleheme pri bráne!",
    "Nato sa tí traja hrdinovia prebili táborom Filištíncov a načreli vody zo studne, ktorá je v Betleheme pri bráne. Priniesli a podali ju Dávidovi. On však nechcel piť, ale ju vylial ako obeť Hospodinovi.",
    "Povedal: Chráň ma, Hospodine, to urobiť. Je to krv mužov, ktorí šli s nasadením vlastného života. Preto nechcel piť. Toto dokázali títo traja hrdinovia.",
    "Aj Jóábov brat Abíšaj, syn Cerújin, bol predákom tridsiatich. To je ten, čo zamával kopijou nad pobitými mužmi. Získal si meno medzi tridsiatimi.",
    "Z tých tridsiatich bol najslávnejší, takže sa stal ich veliteľom, ale tým prvým trom sa nevyrovnal.",
    "Benájáhú, syn Jehójádov, udatný muž veľkých činov, bol z Kabceélu a zabil dvoch synov Ariéla Moábskeho. Ten zostúpil a zabil v jame leva, a to v deň, keď bol sneh.",
    "Zabil aj Egypťana, obrovského muža. Hoci mal Egypťan v ruke kopiju, on šiel na neho s palicou: Egypťanovi vytrhol z ruky kopiju a ňou ho zabil.",
    "To vykonal Jehójádov syn Benájáhú, ktorý si získal meno medzi tými tridsiatimi hrdinami.",
    "Bol medzi tridsiatimi najslávnejší, ale oným trom sa nevyrovnal. Dávid ho ustanovil nad svojou telesnou strážou.",
    "Jóábov brat Asáél bol tiež medzi tridsiatimi; Elchánán, syn Dódu z Betlehema,",
    "Šammá z Charódu, Elíká z Charódu,",
    "Chelec z Pelétu, Írá, syn Ikéšov z Tekóy,",
    "Abíezer z Anatótu, Mebunnaj z Chúše,",
    "Calmón z Achóachu, Mahraj z Netófy,",
    "Cheleb, syn Baanov z Netófy, Ittaj, syn Ribaja z benjamínskej Gibey,",
    "Benajá Piratónsky, Hiddaj z Nachalá-Gaašu,",
    "Abí-Albón z Arby, Azmávet z Bachúrímu,",
    "Eljachbá zo Šaalbónu, Jášénovi synovia, Jonatán,",
    "Šamma Harársky, Achíám, syn Šárárov z Haráru,",
    "Elífelet, syn Achasbaja z Maachy, Ellíám, syn Achitófela Gillónskeho,",
    "Checraj Karmelský, Paaraj Arbijský,",
    "Jigeal, syn Nátanov z Cóby, Bání Gádsky,",
    "Celek Ammónsky, Nachraj z Beérótu, zbrojnoš Cerújinho syna Jóába,",
    "Írá Itrijský, Gáréb Itrijský,",
    "Uríáš Chetejský. Spolu ich bolo tridsaťsedem."
  ],
  "24": [
    "Znovu vzplanul Hospodinov hnev proti Izraelu a popudil Dávida proti nemu hovoriac: Choď, sčítaj Izrael a Júdu.",
    "Preto povedal kráľ Jóábovi a veliteľom vojska, ktorí boli s ním: Prejdite všetkými kmeňmi Izraela, od Dánu až po Beér-Šebu, a sčítajte ľud, aby som vedel jeho počet.",
    "Jóáb povedal kráľovi: Nech Hospodin, tvoj Boh, pridá ľudu stokrát toľko, koľko ho je, a nech to oči môjho pána a kráľa ešte uvidia. Ale prečo si to pán môj a kráľ tak žiada?",
    "Ale kráľovo slovo voči Jóábovi a veliteľom vojska bolo rozhodné. Vtedy Jóáb a velitelia vojska vyšli od kráľa sčítať izraelský ľud.",
    "Prešli cez Jordán a utáborili sa v Aróeri napravo od mesta, ktoré je v údolí smerom ku Gádu a Jaazeru.",
    "Potom prišli do Gileádu a ku krajine Chetejcov, do Kádešu, odtiaľ šli do Dánu a z Dánu prišli do okolia Sidónu.",
    "Tak prišli až k pevnosti Týru a do všetkých chivejských a kanaánských miest; a ďalej k judskému Negebu, do Beér-Šeby.",
    "Tak pochodili celú krajinu a po deviatich mesiacoch a dvadsiatich dňoch sa vrátili do Jeruzalema.",
    "A Jóáb odovzdal kráľovi súpis sčítaného ľudu. V Izraeli bolo osemstotisíc bojaschopných mužov, ktorí boli schopní tasiť meč. Judských mužov bolo päťstotisíc.",
    "Keď Dávid sčítal ľud, mal výčitky svedomia. I povedal Hospodinovi: Veľmi som zhrešil, že som to urobil, teraz však, prosím, ó, Hospodine, odním neprávosť svojho služobníka, lebo som konal veľmi bláznivo.",
    "Keď Dávid ráno vstal, prehovoril Hospodin k prorokovi Gádovi, Dávidovmu vidcovi:",
    "Choď a povedz Dávidovi: Takto hovorí Hospodin: Predkladám ti troje: Vyvoľ si jedno z nich, a to ti urobím.",
    "Keď Gád prišiel k Dávidovi, oznámil mu to a povedal: Či má nastať sedem rokov hladu v tvojej krajine? Alebo chceš tri mesiace utekať pred svojimi nepriateľmi, ktorí ťa budú prenasledovať? Alebo má byť za tri dni mor v tvojej krajine? Preto uváž a rozhodni, akú odpoveď mám dať Tomu, kto ma poslal.",
    "Dávid odpovedal Gádovi: Som vo veľkých úzkostiach! Ale nech padneme, prosím, radšej do Hospodinovej ruky, lebo Jeho milosrdenstvo je veľké; len nech nepadnem do ľudskej ruky.",
    "Vtedy dopustil Hospodin na Izrael mor od toho rána až do určeného času, takže zomrelo z ľudu od Dánu až po Beér-Šebu sedemdesiattisíc mužov.",
    "Keď anjel vystrel ruku proti Jeruzalemu, aby ho hubil, ľúto bolo Hospodinovi toho zla a riekol anjelovi, ktorý hubil ľud: Dosť už, stiahni ruku! Hospodinov anjel bol práve pri humne Aravnu Jebúsejského.",
    "Dávid povedal Hospodinovi, keď uvidel anjela, ako bije ľud: Len ja som zhrešil, ja som sa previnil, ale tieto ovce, čo tie urobili? Prosím, nech Tvoja ruka postihne mňa a dom môjho otca.",
    "V ten deň prišiel Gád k Dávidovi a povedal mu: Choď hore, postav Hospodinovi oltár v humne Aravnu Jebúsejského.",
    "Dávid šiel na Gádovo slovo podľa Hospodinovho rozkazu.",
    "Vtom sa Aravná pozrel z domu a videl, že kráľ a jeho služobníci idú k nemu; nato Aravná vyšiel a poklonil sa kráľovi tvárou až po zem.",
    "Aravná sa pýtal: Prečo prichádza pán, môj kráľ, k tvojmu služobníkovi? Dávid odpovedal: Kúpiť od teba humno a postaviť oltár Hospodinovi, aby sa rana odvrátila od ľudu.",
    "Aravná povedal Dávidovi: Nech môj pán, kráľ, vezme a obetuje, čo uzná za dobré. Hľa, voly k spaľovanej obeti, mlátiace cepy a volské jarmá na palivo!",
    "Ó, kráľ, toto všetko dáva Aravná kráľovi. Aravná hovoril ďalej kráľovi: Nech má Hospodin, tvoj Boh, v tebe zaľúbenie.",
    "Ale kráľ odpovedal Aravnovi: Nie tak; ale chcem to kúpiť od teba za primeranú cenu; nechcem predsa obetovať Hospodinovi, svojmu Bohu, obete, ktoré som dostal zadarmo. Vtedy kúpil Dávid humno a voly za päťdesiat šekelov striebra.",
    "Potom tam Dávid postavil Hospodinovi oltár a obetoval spaľované obete a obete spoločenstva. Nakoniec sa Hospodin zmiloval nad krajinou a scelila sa rana nad Izraelom."
  ]
}