{
  "1": [
    "Pavel, z Božej vôle apoštol Krista Ježiša podľa zasľúbenia života, ktorý je v Kristovi Ježišovi -",
    "Timoteovi, milovanému synovi. Milosť, milosrdenstvo, pokoj od Boha Otca a od Krista Ježiša, nášho Pána.",
    "Ďakujem Bohu, ktorému s čistým svedomím slúžim v šľapajach predkov, keď sa neprestajne rozpomínam na teba v modlitbách, vo dne aj v noci -",
    "a pripomínajúc si tvoje slzy, túžim ťa vidieť, aby som bol naplnený radosťou,",
    "pripomínajúc si tvoju nepokryteckú vieru, ktorá prebývala najprv v tvojej starej matke Loide a v tvojej matke Eunike, ale presvedčený som, že aj v tebe.",
    "Preto ti pripomínam, aby si roznecoval v sebe dar Boží, ktorého sa ti dostalo, keď som kládol ruky na teba.",
    "Boh nám zaiste nedal ducha bojazlivosti, ale (ducha) moci, lásky a sebaovládania.",
    "Nehanbi sa teda za svedectvo o našom Pánovi, ani za mňa, Jeho väzňa, ale spolu (so mnou) v moci Božej znášaj protivenstvá za evanjelium.",
    "On nás zachránil a povolal svätým povolaním nie pre naše skutky, ale podľa svojho predsavzatia a podľa milosti, ktorá nám bola daná pred večnými vekmi v Kristovi Ježišovi,",
    "a teraz sa stala známou v zjavení nášho Spasiteľa Krista Ježiša, ktorý zahladil smrť a evanjeliom vyviedol na svetlo život a neporušiteľnosť.",
    "Preň som bol ustanovený ja ako kazateľ, apoštol a učiteľ pohanov.",
    "Preto aj toto trpím, ale sa nehanbím, lebo viem, komu som uveril, a som presvedčený, že má moc zachovať, čo mi bolo zverené, až do onoho dňa.",
    "Príkladu zdravých rečí, ktoré si počul odo mňa, drž sa vo viere a láske, ktorá je v Kristovi Ježišovi.",
    "Svoje dobré poverenie chráň si skrze Ducha Svätého, ktorý prebýva v nás.",
    "Vieš, že sa odvrátili odo mňa všetci, ktorí sú v Ázii. Z nich je Fygelos a Hermogenes.",
    "Domu Oneziforovmu nech Pán udelí milosrdenstvo, lebo ma často obživil a nehanbil sa za moje okovy,",
    "ale keď prišiel do Ríma, horlivo ma hľadal aj našiel.",
    "Nech mu Pán dá nájsť milosrdenstvo v onen deň u Pána; a koľko sa mi naposluhoval v Efeze, sám najlepšie vieš."
  ],
  "2": [
    "Ty teda, syn môj, posilňuj sa milosťou, ktorá je v Kristovi Ježišovi.",
    "A čo si počul odo mňa pred mnohými svedkami, zveruj to spoľahlivým ľuďom, ktorí budú schopní vyučovať aj iných.",
    "Spolu (so mnou) znášaj protivenstvá ako dobrý bojovník Krista Ježiša.",
    "Nikto z vojakov sa nepletie do zamestnaní (každodenného) života, aby sa páčil svojmu vojvodcovi.",
    "Ak aj niekto preteká, nebude ovenčený, ak nepreteká podľa pravidla.",
    "Namáhajúci sa roľník má mať v prvom rade podiel na úrode.",
    "Uvažuj o tom, čo hovorím. Pán ti dá porozumieť všetkému.",
    "Ježiša Krista, ktorý bol vzkriesený z mŕtvych (a) je z Dávidovho potomstva, zachovávaj v pamäti podľa môjho evanjelia,",
    "pre ktoré trpím až po okovy ako nejaký zločinec; ale slovo Božie nie je v okovách.",
    "Preto znášam všetko kvôli vyvoleným, aby s večnou slávou dosiahli aj oni záchranu, ktorá je v Kristovi Ježišovi.",
    "Verná je to reč: Ak sme s Ním umreli, s Ním budeme aj žiť;",
    "ak s Ním znášame utrpenie, s Ním budeme aj kraľovať; ak (Ho) zaprieme, aj On zaprie nás.",
    "Ak sa Mu spreneverujeme, On zostáva verný, lebo seba samého nemôže zaprieť.",
    "Toto pripomínaj (ľuďom) a zaväzuj ich pred Bohom, aby sa nepúšťali do slovných hádok; nie je to na nič užitočné, ale je to na skazu poslucháčom.",
    "Usiluj sa postaviť pred Boha ako osvedčený, ako pracovník, ktorý sa nepotrebuje hanbiť a správne podáva slovo pravdy.",
    "Prázdnym svetským rečiam sa vyhýbaj, lebo sa budú naďalej vzmáhať v bezbožnosti,",
    "a ich reč bude rozožierať ako rakovina. Z nich sú Hymeneos a Filetos,",
    "ktorí zblúdili od pravdy hovoriac, že vzkriesenie už bolo, a (tak) nivočia vieru niektorých.",
    "Ale pevný základ Boží predsa stojí a má túto pečať: Poznal Pán svojich! a: Odstúp od neprávosti každý, kto vyznávaš meno Pánovo.",
    "Vo veľkom dome nie sú len zlaté a strieborné nádoby, ale aj drevené a hlinené; jedny na čestnú, iné na všednú potrebu.",
    "Ak sa teda niekto očistí od týchto vecí, bude nádobou posvätenou na čestnú potrebu, pripravenou na každé dobré dielo.",
    "Pred chúťkami mladosti utekaj; ale snaž sa o spravodlivosť, vieru, lásku a pokoj s tými, čo z čistého srdca vzývajú Pána.",
    "Naničhodné a bláznivé sporné otázky zavrhuj, veď vieš, že vyvolávajú (len) zvady.",
    "A Pánovmu služobníkovi sa nepatrí vadiť, ale byť prívetivým ku všetkým, spôsobným vyučovať a trpezlivo znášať krivdy.",
    "Protivníkov nech krotko karhá, či by im Boh nedaroval pokánie, aby poznali pravdu",
    "a vymanili sa z diablovho osídla, ktorým boli zotročení plniť jeho vôľu."
  ],
  "3": [
    "Toto však vedz, že v posledných dňoch nastanú ťažké časy.",
    "Ľudia budú totiž sebeckí, milovníci peňazí, chvastaví, spupní, rúhaví, rodičom neposlušní, nevďační, bezbožní,",
    "neláskaví, nezmierliví, ohovárační, nezdržanliví, divokí, bez lásky k dobru,",
    "zradcovia, nerozvážni, nadutí, milovníci skôr rozkoší ako Boha.",
    "Budú sa tváriť po bož ne, ale silu (pobožnosti) budú popierať. Aj od tých sa odvracaj.",
    "Z nich sú totiž tí, ktorí sa vkrádajú do domov a podmaňujú si žienky, ktoré sú zaťažené hriechmi, vedené rozličnými žiadosťami,",
    "stále sa učia, ale nikdy nemôžu dôjsť k poznaniu pravdy.",
    "Ako sa Jannes a Jambres sprotivili Mojžišovi, tak sa títo protivia pravde. Sú to ľudia porušení na mysli a nespoľahliví vo viere.",
    "Ale väčšmi sa už nebudú vzmáhať, lebo ich nerozumnosť bude taká zjavná všetkým, akou sa stala nerozumnosť tamtých.",
    "Ty si však mňa nasledoval v učení a správaní, v úmysloch a vernosti, v zhovievavosti, láske a trpezlivosti,",
    "v prenasledovaniach a utrpeniach, ktoré ma postihli v Antióchii, Ikónii a Lystre. Čo to boli za prenasledovania, ktoré som znášal! A zo všetkých ma Pán vytrhol.",
    "A všetci, ktorí chcú pobožne žiť v Kristovi Ježišovi, budú prenasledovaní,",
    "ale zlí ľudia a podvodníci sa budú vzmáhať v zlom; budú zvádzať a budú zvádzaní.",
    "Ty však zostávaj v tom, čomu si sa naučil a o čom si presvedčený, pretože vieš, od koho si sa (to) naučil,",
    "a že od detstva poznáš sväté Písma, ktoré ťa môžu urobiť múdrym na spasenie vierou v Krista Ježiša.",
    "Každé písmo, vdýchnuté od Boha, (je) aj užitočné učiť, karhať, napravovať a vychovávať v spravodlivosti,",
    "aby bol človek Boží dokonalý a spôsobný na všetko dobré."
  ],
  "4": [
    "Pred Bohom a pred Kristom Ježišom, ktorý bude súdiť živých a mŕtvych, zaväzujem ťa na Jeho zjavenie a kráľovstvo:",
    "zvestuj slovo, buď pohotový vhod-nevhod, presviedčaj, karhaj, napomínaj so všetkou trpezlivosťou a poučovaním.",
    "Lebo príde čas, keď (ľudia) neznesú zdravé učenie, ale pretože chcú počúvať len to, čo sa im páči, budú si podľa svojich žiadostí zháňať učiteľov,",
    "odvrátia sluch od pravdy a obrátia sa k bájkam.",
    "Ty však buď vo všetkom striezlivý, znášaj protivenstvá, plň povolanie evanjelistu, konaj si službu.",
    "Lebo ja už mám byť obetovaný a nastal mi čas odchodu!",
    "Dobrý boj som dobojoval, beh dokonal, vieru zachoval.",
    "Už mi je pripravený veniec spravodlivosti, ktorý mi dá v onen deň Pán, ten spravodlivý sudca, a to nielen mne, ale aj všetkým, ktorí milovali Jeho zjavenie.",
    "Poponáhľaj sa, aby si rýchlo prišiel ku mne,",
    "lebo Démas ma opustil, zamilujúc si tento svet, a odišiel do Tesaloniky, Krescens do Galácie, Títos do Dalmácie.",
    "Jediný Lukáš je so mnou. Marka zober a priveď so sebou, lebo mi je veľmi užitočný na službu.",
    "Tychika som poslal do Efezu.",
    "Keď prídeš, dones mi plášť, ktorý som nechal u Karpa v Troade, aj knihy, najmä pergameny.",
    "Alexandros, kováč, mi spôsobil mnoho zlého, Pán mu odplatí podľa jeho skutkov.",
    "Aj ty sa ho chráň, lebo sa veľmi protivil našim rečiam.",
    "Keď som sa prvýkrát bránil, nikto nebol pri mne, ale všetci ma opustili. Nech sa im to nezapočíta.",
    "Pán však stál pri mne a posilnil ma, aby som plne vykonal zvesť, a aby ju počuli všetci pohania. Tak som bol vytrhnutý z levovej tlamy.",
    "Pán ma zbaví všetkého zlého a zachová pre svoje nebeské kráľovstvo. Jemu sláva naveky vekov. Amen.",
    "Pozdrav Prisku a Akvilu i dom Oneziforov.",
    "Erastos zostal v Korinte, Trofima som však nechal chorého v Miléte.",
    "Poponáhľaj sa, aby si prišiel pred zimou. Pozdravujú ťa Eubulos a Pudes, Linos a Klaudia a všetci bratia.",
    "Pán s tvojím duchom! Milosť s vami! Amen."
  ]
}