{
  "1": [
    "Videnie Abdiášovo. Takto vraví Hospodin, Pán, o Edómsku, keď poslal posla k národom s odkazom: Hor sa, povstaňme do boja proti nemu! počuli sme správu od Hospodina:",
    "Hľa, urobím ťa maličkým medzi národmi a budeš veľmi opovrhnutý.",
    "Pýcha tvojho srdca ťa oklamala, lebo prebývaš v trhlinách skál, vo svojom vysokom sídle. Vravíš si vo svojom srdci: Ktože ma zvrhne na zem?",
    "Keby si sa vzniesol vysoko sťa orol, a keby si si aj medzi hviezdy položil hniezdo, zvrhnem ťa odtiaľ - znie výrok Hospodinov.",
    "Keby zlodeji prišli k tebe a noční lupiči, aby ťa spustošili, či nenakradnú len to, čo im treba? A keby oberači prišli k tebe, či nezanechajú paberky?",
    "Ako preskúmali Ézava! Ako poprezerali jeho skryté poklady!",
    "Až na hranicu ťa vyhnali, všetci tvoji spojenci ťa sklamali, premohli ťa tvoji priatelia, tí, čo jedia tvoj chlieb, stavajú pascu na teba; nieto v nich rozumnosti.",
    "Ba veru v ten deň - znie výrok Hospodinov - vyhubím múdrych z Edómu, rozumnosť z vrchu Ézavovho!",
    "A predesia sa tvoji hrdinovia, Témán, pretože vyplienim všetkých z vrchu Ézavovho pre vraždu,",
    "pre násilie na tvojom bratovi Jákobovi, prikryje ťa hanba a vyhynieš na večnosť.",
    "V deň, keď si sa postavil proti nemu, v deň, keď cudzinci zajímali jeho vojsko a cudzozemci vošli mu do brán a o Jeruzalem losovali, aj ty si bol jedným z nich.",
    "Tak nekochaj sa na svojom bratovi v deň jeho nešťastia, neraduj sa nad Júdejcami v deň ich záhuby.",
    "Nevchádzaj do brány môjho ľudu v deň jeho skazy, ani sa nekochaj z jeho nešťastia v deň jeho skazy, nevzťahuj ruku na jeho imanie v deň jeho skazy.",
    "Ani sa nestavaj na rázcestia, aby si hubil jeho ubehlíkov, a nevyzrádzaj jeho utečencov v deň súženia.",
    "Lebo blízko je deň Hospodinov proti všetkým národom. Ako si ty robil, tak sa stane tebe. Tvoj čin ti padne naspäť na hlavu.",
    "Lebo ako ste pili na mojom svätom vrchu, tak budú piť ustavične všetky národy; piť budú a hltať; a budú, akoby ich nikdy nebolo bývalo.",
    "Ale na vrchu Sion bude záchrana a bude posvätným miestom; dom Jákobov sa zmocní svojich majetkov.",
    "Dom Jákobov bude ohňom, dom Jozefov plameňom, dom Ézavov slamou, i zapália ho, pohltia, a nik sa nezachráni z domu Ézavovho, lebo Hospodin to povedal.",
    "Potom zaberú Negeb, pohorie Ézavovo a Nížinu<a>, kraj Filištíncov, zaberú aj kraj Efrajima i kraj Samárie a Benjamín zaberie Gileád.",
    "Zajatci z izraelského vojska zaberú kraj Kanaáncov až po Sareptu a jeruzalemskí zajatci, ktorí sú v Sefárade, zaberú mestá Negebu.",
    "Potom záchranci vystúpia na vrch Sion, aby súdili vrch Ézavov. Potom bude kráľovstvo patriť Hospodinovi."
  ]
}