{
  "1": [
    "V druhom roku kráľa Dária, v šiestom mesiaci, v prvý deň mesiaca prostredníctvom proroka Aggea zaznelo Hospodinovo slovo judskému miestodržiteľovi Zerubábelovi, synovi Šealtiélovmu, a veľkňazovi Józuovi, synovi Jócádakovmu:",
    "Takto hovorí Hospodin mocností: Tento ľud vraví: Ešte neprišiel čas stavať dom Hospodinov.",
    "Potom zaznelo slovo Hospodinovo prostredníctvom proroka Aggea takto:",
    "Vám už nastal čas bývať v obkladaných domoch, zatiaľ čo tento dom je v troskách?",
    "Teraz však takto hovorí Hospodin mocností: Povážte, ako sa vám vodí.",
    "Sejete mnoho, a zvážate málo; jete, a nenasycujete sa; pijete, ale nemáte dosť; obliekate sa, a nezohrejete sa; kto dostáva mzdu, dáva ju do deravého mešca.",
    "Takto hovorí Hospodin mocností: Povážte, ako sa vám vodí.",
    "Vystúpte do hôr, dovezte drevo a stavajte dom; obľúbim si ho a budem oslávený, hovorí Hospodin.",
    "Očakávali ste mnoho, a je z toho málo; keď ste to doviezli domov, ja som to odfúkol. Prečo? hovorí Hospodin mocností. Pre môj dom, ktorý je v troskách; ale každému z vás ide len o jeho dom.",
    "Preto nebesá nad vami odopreli rosu a zem odoprela úrodu.",
    "Privolal som suchotu na zem a na vrchy, i na obilie a na mušt, na olej a na všetko, čo vydáva zem, na človeka i na dobytok, a na všetko, čo sa získava rukami.",
    "Zerubábel, syn Šealtiélov, a veľkňaz Józua, syn Jócádakov, a všetok ostatný ľud poslúchli hlas Hospodina, svojho Boha, a slová proroka Aggea, lebo ho poslal Hospodin, ich Boh, a ľud sa bál Hospodina.",
    "Hospodinov posol Aggeus takto prehovoril k ľudu v zmysle posolstva Hospodinovho: Ja som s vami, hovorí Hospodin.",
    "Potom Hospodin povzbudil ducha judského miestodržiteľa Zerubábela, syna Šealtiélovho, ducha veľkňaza Józuu, syna Jócádakovho, a ducha všetkého ostatného ľudu, a dali sa do práce na dome Hospodina mocností, svojho Boha,",
    "dvadsiateho štvrtého dňa šiesteho mesiaca."
  ],
  "2": [
    "V druhom roku kráľa Dária, v siedmom mesiaci, dvadsiateho prvého dňa zaznelo slovo Hospodinovo prostredníctvom proroka Aggea takto:",
    "Povedz judskému miestodržiteľovi Zerubábelovi, synovi Šealtiélovmu, a veľkňazovi Józuovi, synovi Jócádakovmu, a ostatnému ľudu:",
    "Kto ostal medzi vami z tých, čo videli tento dom v jeho prvotnej sláve? A ako ho vidíte teraz? Či sa nezdá vašim očiam ako holé nič?",
    "Ale vzmuž sa teraz, Zerubábel - znie výrok Hospodinov - a vzmuž sa, veľkňaz Józua, syn Jócádakov, a vzmuž sa, všetok ľud krajiny - znie výrok Hospodinov - a pracujte, lebo ja som s vami - znie výrok Hospodina moc nos tí -",
    "podľa zmluvy, čo som uzavrel s vami pri vašom odchode z Egypta, a aj môj Duch ostáva medzi vami, nebojte sa!",
    "Lebo takto hovorí Hospodin mocností: Len malú chvíľu ešte, a ja zatrasiem nebom a zemou, i morom a suchou zemou.",
    "Zatrasiem i všetkými národmi, a prídu skvosty všetkých národov a naplním tento dom slávou, hovorí Hospodin mocností.",
    "Moje je striebro, moje je zlato - znie výrok Hospodina mocností.",
    "Budúca sláva tohto domu bude väčšia ako minulá - hovorí Hospodin mocností - a na tomto mieste spôsobím pokoj - znie výrok Hospodina mocností.",
    "Dvadsiateho štvrtého dňa deviateho mesiaca, v druhom roku Dária, zaznelo slovo Hospodinovo prorokovi Aggeovi:",
    "Takto hovorí Hospodin mocností: Vyžiadaj si od kňazov poučenie o tomto:",
    "Keby niekto v rožku svojho rúcha niesol posvätné mäso, a rožkom svojho rúcha by sa dotkol chleba, niečoho vareného, vína, oleja a akéhokoľvek pokrmu, či to bude posvätné? Kňazi odpovedali: Nie!",
    "Nato povedal Aggeus: Keby sa niekto poškvrnený mŕtvolou dotkol toho všetkého, či to bude poškvrnené? Kňazi odpovedali: Bude poškvrnené.",
    "Nato odpovedal Aggeus: Tak je to s týmto ľudom, a tak je to s týmto národom predo mnou - znie výrok Hospodinov - a tak je to s každým dielom ich rúk; čo tam obetujú, je poškvrnené.",
    "Teraz však pozorujte, čo sa bude diať odo dneška a ďalej! Ako sa vám vodilo predtým, kým bol položený kameň ku kameňu na chráme Hospodinovom?",
    "Ak niekto prišiel ku hŕbe obilia o dvadsiatich mericiach, bolo ich len desať; ak prišiel ku kadi nabrať päťdesiat okovov, bolo ich len dvadsať.",
    "Bil som vás i všetko dielo vašich rúk sneťou a hrdzou i krupobitím, a neobrátili ste sa ku mne - znie výrok Hospodinov.",
    "Nože pozorujte odo dneška a ďalej, od dvadsiateho štvrtého dňa deviateho mesiaca. Odo dňa, keď bol položený základ chrámu Hospodinovho, pozorujte:",
    "Či jesto ešte zrno v sýpke? Veď ani vinič a figovník, ani granátovník a oliva ešte nerodia! Odo dneška budem požehnávať.",
    "Potom, dvadsiateho štvrtého dňa toho istého mesiaca, zaznelo po druhý raz slovo Hospodinovo k Aggeovi takto:",
    "Povedz judskému miestodržiteľovi Zerubábelovi: Ja zatrasiem nebom i zemou",
    "a prevrátim kráľovské tróny; zničím silu pohanských kráľovstiev a prevrátim vozy aj ich jazdcov; kone a ich jazdci sa zrútia, každý jeden na meč druhého.",
    "V ten deň - znie výrok Hospodina mocností - vezmem ťa, služobník môj Zerubábel, syn Šealtiélov - znie výrok Hospodinov - a učiním ťa pečatným prsteňom, lebo som si teba vyvolil - znie výrok Hospodina mocností."
  ]
}