{
  "1": [
    "Slová Ámosa, jedného z chovateľov oviec v Tekóe, ktoré prijal vo videní o Izraeli za čias judského kráľa Uziju a za čias izraelského kráľa Járobeáma, syna Jóášovho, dva roky pred zemetrasením.",
    "I povedal: Hospodin hromží zo Siona a ozýva sa z Jeruzalema; nivy pastierov vädnú, vrchol Karmelu usychá.",
    "Takto vraví Hospodin: Pre tri priestupky Damasku - ba pre štyri - to neodvrátim, pretože mlátili Gileád železnými cepmi.",
    "Zošlem oheň na dom Chazáélov, ten strávi paláce Benhadada.",
    "Rozlámem závoru Damasku, vyhubím obyvateľov z údolia Áven a držiteľa žezla Bét-Édenu, do zajatia v Kíre pôjde sýrsky národ - hovorí Hospodin.",
    "Takto vraví Hospodin: Pre tri priestupky Gazy - ba pre štyri - to neodvrátim, pretože všetkých odvliekli do zajatia, aby ich vydali napospas Edómu.",
    "Zošlem oheň na hradby Gazy, ten strávi jej paláce.",
    "Vyhubím obyvateľov Ašdódu a držiteľa žezla Aškalónu, siahnem rukou na Ekrón a zhynie zvyšok Filištíncov - hovorí Hospodin, Pán.",
    "Takto vraví Hospodin: Pre tri priestupky Týru - ba pre štyri - to neodvrátim, pretože vydali všetkých napospas Edómu a nepamätali na bratskú zmluvu.",
    "Zošlem oheň na hradby Týru, ten strávi jeho paláce.",
    "Takto vraví Hospodin: Pre tri priestupky Edómu - ba pre štyri - to neodvrátim, pretože mečom stíhal svojho brata a súcit v sebe udusil. Vo svojom hneve neprestajne zúril a svoju zlosť udržiaval naveky.",
    "Zošlem oheň na Téman, ten strávi paláce Bocry.",
    "Takto vraví Hospodin: Pre tri priestupky Ammóncov - ba pre štyri - to neodvrátim, pretože párali tehotné ženy Gileádu, aby rozšírili územie.",
    "Zapálim oheň na hradbách Rabby, ten strávi jej paláce - za bojového pokriku v deň bitky, za búrky v deň povíchrice.",
    "Ich kráľ pôjde do zajatia spolu so svojimi kniežatami - hovorí Hospodin."
  ],
  "2": [
    "Takto vraví Hospodin: Pre tri priestupky Moábu - ba pre štyri - to neodvrátim, pretože spálil na vápno kosti edómskeho kráľa.",
    "Zošlem oheň na Moáb, ten strávi paláce Kerijótu a Moáb zamrie v hluku za bojového pokriku a zvuku poľnice.",
    "Vytnem sudcu z jeho stredu a pobijem s ním všetky jeho kniežatá - hovorí Hospodin.",
    "Takto vraví Hospodin: Pre tri priestupky Júdu - ba pre štyri - to neodvrátim, pretože zavrhli zákon Hospodinov a nezachovávali Jeho prikázania. Do bludu ich zaviedli ich klamné modly, za ktorými chodili ich otcovia.",
    "Zošlem oheň na Júdu, ten strávi paláce Jeruzalema.",
    "Takto vraví Hospodin: Pre tri priestupky Izraela - ba pre štyri - to neodvrátim, pretože statočného predávajú za peniaze a chudobného za pár sandálov.",
    "Dychtia po tom, aby prach zeme bol na hlave bedárov, a cestu úbožiakov krivia. Syn i otec chodia k tej istej dievke, takže znesväcujú moje sväté meno.",
    "Na rúchach vzatých do zálohu váľajú sa pri každom oltári a pijú víno pokutovaných v dome svojho Boha.",
    "Ja som predsa vyhubil pred nimi Amorejcov, čo boli vysokí sťa cédre a silní ako duby: ja som zničil ich ovocie hore a ich korene dolu.",
    "Ja som vás predsa vyviedol z Egypta a viedol som vás po púšti štyridsať rokov, aby ste zabrali krajinu Amorejcov.",
    "Z vašich synov som postavil prorokov a z vašich mládencov nazirejcov. Či nie je tak, Izraelci? - hovorí Hospodin.",
    "Vy ste však nazirejcov napájali vínom a prorokom ste prikazovali: Neprorokujte!",
    "Preto, hľa, rozkolíšem pod vami zem, ako sa kolíše voz plný snopov.",
    "Rýchlemu nepomôže útek, mocný si neposlúži silou; hrdina si nezachráni život,",
    "lukostrelec neobstojí, rýchlonohý neunikne, jazdec si na koni nezachráni život.",
    "Najodvážnejší medzi hrdinami utekať bude nahý v ten deň - znie výrok Hospodinov."
  ],
  "3": [
    "Počujte toto slovo, ktoré Hospodin vyriekol proti vám, Izraelci, proti celému rodu, ktorý som vyviedol z Egypta.",
    "Len vás som si vyvolil zo všetkých čeľadí zeme, preto vás potrestám za všetky vaše viny.",
    "Či idú dvaja pospolu, ak sa nedohodli?",
    "Či zareve lev v lese, ak nemá korisť? Či sa levíča ozve z brlohu, ak nič nechytilo?",
    "Či padne vták do siete na zem, ak nieto návnady? Či sa sieť zdvihne zo zeme, ak nič neukoristí?",
    "Či zatrúbia v meste na trúbu, že by sa ľud nenaľakal? Či sa stane v meste niečo zlé, že by to nespôsobil Hospodin?",
    "Pretože Hospodin, Pán, neučiní nič bez toho, že by nevyjavil svoj zámer svojim služobníkom, prorokom.",
    "Lev reve, kto by sa nebál, Hospodin, Pán, hovorí, kto by neprorokoval?",
    "Rozhláste v palácoch Asýrie, v palácoch Egypta, a vravte: Zhromaždite sa na vrchy Samárie a všimnite si veľký zhon v nej, útlak uprostred nej.",
    "Nevedia správne konať - znie výrok Hospodinov - hromadia násilie a krivdu vo svojich palácoch.",
    "Preto - takto vraví Hospodin, Pán - nepriateľ obkľúči krajinu, pozbaví ťa sily a tvoje paláce budú vyplienené.",
    "Takto vraví Hospodin: Ako zachraňuje pastier z tlamy leva dve stehná alebo kus ucha, tak budú zachránení Izraelci, ktorí si sedia v Samárii na nádherných lôžkach a na damaskovej pohovke.",
    "Čujte a svedčte proti domu Jákobovmu - znie výrok Hospodina, Boha mocností:",
    "V deň, keď potrestám Izrael pre jeho priestupky, potrestám ho pre bételské oltáre, rohy oltára budú odťaté a popadajú na zem.",
    "A udriem zimným domom o letný dom, takže zaniknú domy zo slonoviny a zmiznú veľké domy - znie výrok Hospodinov."
  ],
  "4": [
    "Počujte toto slovo, kravy bášánske, čo ste na vrchu Samárie a utláčate slabých, ubíjate chudobných a svojim manželom hovoríte: Doneste a napijeme sa!",
    "Hospodin, Pán, prisahal na svoju svätosť: Hľa, prídu na vás dni, že vás odnesú na hákoch a vaše potomstvo na udiciach.",
    "Vyjdete trhlinami každá osobitne a budete odhodené na Chermón - znie výrok Hospodinov.",
    "Choďte do Bételu a hrešte, do Gilgálu, a hrešte ešte viac; za rána prinášajte svoje obete a na tretí deň svoje desiatky.",
    "Zapáľte obeť vďaky z kvaseného, nahlas vyhlasujte dobrovoľné obete, pretože tak to máte radi, Izraelci - znie výrok Hospodina, Pána.",
    "Spôsobil som, že ste nemali nič pod zuby vo všetkých vašich mestách a že ste mali nedostatok chleba na všetkých vašich miestach, no ku mne ste sa nevrátili - znie výrok Hospodinov.",
    "Zadržal som vám dážď ešte tri mesiace pred žatvou. Dával som dážď na jedno mesto, na druhé mesto som dážď nedal. Na jednu roľu pršalo, a roľa, na ktorú nepršalo, vyschla.",
    "Dve, tri mestá vliekli sa k inému mestu napiť sa vody, ale neboli uspokojené. No ku mne ste sa nevrátili - znie výrok Hospodinov.",
    "Bil som vás sneťou a hrdzou, vysušil som vaše záhrady aj vinice; vaše figovníky a olivy obžrali kobylky. No ku mne ste sa nevrátili - znie výrok Hospodinov.",
    "Poslal som na vás mor ako na Egypt, pobil som mečom vašich mládencov, dal som odvliecť do zajatia vaše kone a spôsobil som, aby zápach vášho tábora stúpal vám do nosa. No ku mne ste sa nevrátili - znie výrok Hospodinov.",
    "Vyvrátil som vás, ako Boh vyvrátil Sodomu a Gomoru, takže ste boli ako hlaveň vytrhnutá z ohňa. No ku mne ste sa nevrátili - znie výrok Hospodinov.",
    "Preto takto naložím s tebou, Izrael! A keďže takto naložím s tebou, priprav sa, Izrael, na stretnutie so svojím Bohom.",
    "Lebo, hľa, Tvorca vrchov a Ten, čo stvoril vietor, dáva poznať človeku svoje myšlienky. On tvorí svitanie i tmu a kráča po výšinách zeme, Jeho meno je Hospodin, Boh mocností."
  ],
  "5": [
    "Počujte toto slovo, ktoré ja vznášam nad vami ako žalospev, dom Izraela!",
    "Padla, a nepovstane viac panna Izrael, opustená leží na svojej zemi, nemá ju kto postaviť.",
    "Lebo takto vraví Hospodin, Pán: Mestu, ktoré vyjde s tisíc mužmi, ostane sto, a tomu, čo tiahlo zo stoma, ostane desať pre dom Izraela.",
    "Lebo takto vraví Hospodin domu Izraela: Mňa hľadajte, a budete žiť!",
    "Nevyhľadávajte Bétel a do Gilgálu nechoďte! Do Beér-Šeby neputujte! Veď Gilgál pôjde do zajatia a Bétel vyjde navnivoč.",
    "Hľadajte Hospodina, a budete žiť: inak prenikne do Jozefovho domu ako oheň, strávi ho, a nebude mať nikoho, kto by uhasil Bétel.",
    "Beda tým, ktorí premieňajú právo na palinu a spravodlivosť hádžu na zem.",
    "Ten, ktorý učinil Plejády i Orion, ktorý premieňa temnotu na ráno a deň zatemňuje v noc, Ten, ktorý privoláva vody morské a vylieva ich na vrch zeme, volá sa Hospodin;",
    "On dopúšťa skazu na silného, a skaza príde na pevnosť.",
    "Nenávidia toho, kto v bráne správne súdi, a v ošklivosti majú toho, kto pravdu hovorí.",
    "Pretože gniavite slabého a dávky obilia beriete od neho: aj keď ste si postavili kvádrové domy, predsa v nich bývať nebudete; vysadili ste vzácne vinice, ale víno z nich piť nebudete.",
    "Lebo viem, že je vašich priestupkov mnoho a početné sú vaše hriechy, sužujete spravodlivého a beriete úplatky, i chudobných odtláčate v bráne od práva.",
    "Preto rozumný mlčí v takýto čas, lebo je to čas zlý.",
    "Hľadajte dobro, a nie zlo, aby ste mohli žiť, a tak Hospodin, Boh mocností, bude s vami, ako ste hovorili.",
    "Zlo majte v nenávisti, milujte dobro a uplatňujte právo v bráne. Azda sa zmiluje Hospodin, Boh mocností, nad zvyškom Jozefovým.",
    "Preto takto vraví Hospodin, Boh mocností, Pán: Na všetkých námestiach zaznie žalospev, na všetkých uliciach budú hovoriť: Beda, beda! a vyzvú oráča k smútku a nariekačov k žalospevu.",
    "I zaznie žalospev po všetkých viniciach, keď prejdem tvojím stredom, hovorí Hospodin.",
    "Beda vám, ktorí si žiadate Hospodinov deň! Načo vám je deň Hospodinov? On temnotou je, a nie svetlom:",
    "ako keď niekto uteká pred levom, a stretne ho medveď, alebo vojde do domu, oprie sa rukou o stenu, a uštipne ho had.",
    "Či nie je Hospodinov deň tmou bez svetla a mrákavou bez jasu?",
    "Nenávidím, zavrhujem vaše sviatky, neznášam vôňu vašich zhromaždení.",
    "Keď mi prinášate spaľované obete, vo vašich daroch nemám záľubu, na obete spoločenstva z vašich tučných zvierat sa nepozriem.",
    "Preč odo mňa s hlukom vašich piesní! Nechcem počuť hudbu tvojich hárf!",
    "Ale nech sa právo valí ako vody a spravodlivosť ako stály potok!",
    "Či ste mi prinášali obete a dary štyridsať rokov na púšti, dom Izraela?",
    "No ponesiete Sakkuta, svojho kráľa, a Kévána, svojho boha hviezd, svoje modly, čo ste si spravili,",
    "a odvediem vás do zajatia za Damask, hovorí Hospodin; Boh mocností je Jeho meno."
  ],
  "6": [
    "Beda bezstarostným na Sione a tým, čo sa bezpečnými cítia na vrchu Samárie, popredným prvého z národov, ku ktorým na radu prichádza dom Izraela!",
    "Prejdite cez Kalné a viďte; choďte do veľkého Chamátu a zostúpte do Gatu Filištíncov. Či sú lepšie ako tieto kráľovstvá? Či je ich územie väčšie ako vaše?",
    "Nazdávate sa, že je ďaleko deň pohromy, a približujete si vládu násilia.",
    "Beda tým, čo vylihujú na posteliach zo slonoviny a na svojich lôžkach sa vystierajú, jedia jahňatá zo stáda a teľce zo stajní;",
    "ktorí si pospevujú pri zvuku harfy, vymýšľajú si hudobné nástroje ako Dávid,",
    "ktorí pijú víno z čiaš a najjemnejším olejom sa natierajú, ale necítia žiaľ nad troskami Jozefa.",
    "Preto pôjdu do zajatia na čele zajatcov a prestane jasanie povaľačov.",
    "Hospodin, Pán, prisahal sám na seba - znie výrok Hospodina, Boha mocností: Hnusí sa mi pýcha Jákobova, nenávidím jeho paláce, napospas vydám mesto i to, čo je v ňom.",
    "Ak vtedy zostane v jednom dome desať mužov, tí pomrú.",
    "Keď má niekto pochovať príbuzného, zdvihne ho, aby vyniesol jeho kosti z domu, povie tomu, ktorý je v zadnej časti domu: Je ešte niekto s tebou? Ten odpovie: Nie! A on povie: Ticho! Lebo neslobodno spomínať meno Hospodinovo.",
    "Lebo, hľa, Hospodin prikazuje. On rozbije veľký dom na ruiny a malý dom na trosky.",
    "Či bežia kone po bralách? A či more orú volmi? No vy ste právo premenili na jed a ovocie spravodlivosti na palinu,",
    "vy, čo sa tešíte z Lódebaru a vravíte: Či sme nezabrali Karnajim vlastnou silou?",
    "Preto, hľa, dom Izraela, postavím proti vám národ - znie výrok Hospodina, Boha mocností - a utláčať vás budú od prístupu do Chamátu až po potok v Arábe."
  ],
  "7": [
    "Toto mi ukázal Hospodin, Pán: Ajhľa, on formoval kobylky, keď začala rásť mládza, a hľa, bola to mládza po kráľovskej kosbe.",
    "A keď zožrali všetku zeleň krajiny, povedal som: Hospodine, Pane, odpusť! Ako obstojí Jákob, veď je primalý?",
    "I oľutoval to Hospodin. Nestane sa! riekol Hospodin.",
    "Toto mi ukázal Hospodin, Pán: Ajhľa, Hospodin, Pán, vyhlásil súd ohňom, a ten strávil veľkú prahlbinu a strávil aj diel zeme.",
    "I povedal som: Hospodine, Pane, prestaň, prosím! Ako obstojí Jákob, veď je primalý?",
    "I oľutoval to Hospodin. Ani to sa nestane, riekol Hospodin, Pán.",
    "Toto mi ukázal: Ajhľa, Pán stál pri múre, vystavanom podľa olovnice, a v ruke mal olovnicu.",
    "Potom mi povedal Hospodin: Čo vidíš, Ámos? A ja som odpovedal: Olovnicu. I riekol Pán: Hľa, kladiem olovnicu doprostred môjho ľudu izraelského. Už mu viac neodpustím.",
    "I spustnú výšiny Izákove, svätyne izraelské budú zrúcané a proti domu Járobeámovmu postavím sa s mečom.",
    "Vtedy bételský kňaz Amacja poslal izraelskému kráľovi Járobeámovi odkaz: Ámos osnoval sprisahanie proti tebe uprostred domu izraelského; krajina nevládze uniesť všetky jeho reči.",
    "Lebo takto hovorí Ámos: Járobeám zahynie mečom a Izrael určite pôjde zo svojej krajiny do zajatia.",
    "I povedal Amacja Ámosovi: Videc, choď, uteč do Judska, tam jedz chlieb a tam prorokuj!",
    "No v Bételi už viac neprorokuj, lebo je to kráľovská svätyňa a krajinský chrám.",
    "Nato odpovedal Ámos Amacjovi: Ja nie som ani prorok, ani prorocký učeník, ale som pastier a pestovateľ sykomôr.",
    "Ale Hospodin ma vzal od stáda a riekol mi: Choď, prorokuj proti môjmu izraelskému ľudu.",
    "Teraz však čuj slovo Hospodinovo: Ty vravíš: Neprorokuj proti Izraelu a nevešti proti domu Izákovmu!",
    "Preto takto vraví Hospodin: Tvoja žena bude neviestkou v meste, tvoji synovia i tvoje dcéry padnú mečom a tvoje pole rozdelia meračskou šnúrou; ty sám zomrieš na nečistej pôde a Izrael pôjde zo svojej zeme do zajatia."
  ],
  "8": [
    "Toto mi ukázal Hospodin, Pán: Ajhľa, kôš zrelého ovocia.",
    "I riekol: Čo vidíš, Ámos? Odpovedal som: Kôš zrelého ovocia. I riekol mi Hospodin: Dozrel ku koncu môj ľud izraelský, už mu viac neodpustím.",
    "Kvílivo budú znieť spevy v paláci v onen deň - znie výrok Hospodina, Pána - na každom mieste bude mnoho mŕtvol, ktoré v tichosti pohodia.",
    "Čujte toto: Vy, ktorí gniavite chudobných a nivočíte bedárov v krajine!",
    "Hovoríte: Kedy prejde novmesiac, aby sme mohli predávať obilie, a deň sviatočného odpočinku, aby sme otvorili obilnice, zmenšovali mieru a zvyšovali cenu i podvodne falšovali váhu,",
    "aby sme za peniaze kupovali bedárov a chudobných za pár topánok, aby sme plevy predávali ako zrno!",
    "Prisahal Hospodin na slávu Jákobovu: Ani na jeden z vašich činov nikdy nezabudnem.",
    "Či sa nemusí preto zatriasť zem a smútiť každý jej obyvateľ, zdvihnúť sa celá ako Níl a zmietať sa i klesnúť ako veľtok Egypta?",
    "V ten deň - znie výrok Hospodina, Pána - slnku dám zapadnúť na poludnie a zahalím temnotou zem za jasného dňa.",
    "Vaše sviatky premením na smútok a všetky vaše piesne na žalospev; na všetky bedrá dám vrecovinu, na každú hlavu plešinu; učiním z toho akoby smútok za jediným synom a koniec toho ako trpký deň.",
    "Hľa, prichádzajú dni - znie výrok Hospodina, Pána - keď pošlem na zem hlad. Nie hlad po chlebe, ani smäd po vode, ale po počúvaní Hospodinových slov.",
    "Putovať budú od mora k moru, od severu k východu sa budú túlať, aby hľadali slovo Hospodinovo, ale ho nenájdu.",
    "V ten deň omdlejú od smädu krásne panny i mládenci.",
    "Tí, čo prisahajú na samársku bohyňu Ašímu a vravia: Akože žije tvoje božstvo, Dán, akože žije tvoj miláčik, Beér-Šeba! padnú a nevstanú viac."
  ],
  "9": [
    "Videl som Pána stáť nad oltárom. Riekol: Udri na hlavicu, až sa prahy zatrasú! Poodtínaj im všetkým hlavy, a tých, čo zostanú, ja pobijem mečom; ani jeden z nich neunikne, nezachráni sa ani jeden.",
    "Keby prenikli do podsvetia, aj odtiaľ ich moja ruka vezme; keby vystúpili na nebesá, aj odtiaľ ich zvrhnem.",
    "Keby sa skryli na vrchole Karmelu, aj tam ich vyhľadám a poberiem. Keby sa skryli pred mojím zrakom na dno mora, aj tam prikážem hadovi, aby ich uštipol.",
    "Keby šli do zajatia pred svojimi nepriateľmi, aj tam prikážem meču, aby ich pobil. Upriem na nich svoj zrak na ich nešťastie, a nie na dobro.",
    "Pán, Hospodin mocností, dotýka sa zeme, a tá sa rozplýva; trúchlia všetci jej obyvatelia; zdvihne sa celá ako Níl a klesne ako veľtok Egypta.",
    "On na nebesiach stavia svoje horné siene a svojej klenbe základy položil na zemi. On privoláva vody morské a vylieva ich na povrch zeme. Hospodin je Jeho meno.",
    "Či nie ste pre mňa, vy Izraelci, toľko ako Kúšijci? - znie výrok Hospodinov. Nevyviedol som Izrael z Egypta ako Filištíncov z Kaftóru a Sýrčanov z Kíru?",
    "Hľa, oči Hospodinove sú upreté na hriešne kráľovstvo; vyhladím ho z povrchu zeme. No nezničím úplne dom Jákobov - znie výrok Hospodinov.",
    "Lebo, hľa, vydám rozkaz a zatrasiem domom Izraela medzi všetkými národmi, ako sa trasie riečicou, takže ani kamienok neprepadne na zem.",
    "Pod mečom zomrú všetci hriešnici môjho ľudu, ktorí hovoria: Nepriblíži sa, nezasiahne nás pohroma.",
    "V ten deň postavím rozpadnutý stánok Dávidov, jeho trhliny zamurujem a postavím jeho rozvaliny. Vybudujem ho ako za dávnych čias,",
    "aby zaujali to, čo zostalo z Edómu, a všetky národy, ktoré sa nazývajú podľa môjho mena - znie výrok Hospodina, ktorý to vykoná.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď oráč dohoní ženca a lisovač hrozna rozsievača, vrchy budú vlhnúť muštom a všetky kopce sa roztekať.",
    "Zmením údel môjho ľudu, Izraela: oni vystavajú spustošené mestá a v nich budú bývať, vysadia vinice a z nich budú piť víno, spravia si záhrady a jesť budú ovocie z nich.",
    "Zasadím ich do ich pôdy, a nebudú už vytrhnutí z pôdy, ktorú som im dal, vraví tvoj Boh, Hospodin."
  ]
}