{
  "1": [
    "V treťom roku kraľovania judského kráľa Jehojákíma prišiel babylonský kráľ Nebúkadnecar k Jeruzalemu a obkľúčil ho.",
    "Pán mu vydal do rúk judského kráľa Jehojákíma i časť náčinia domu Božieho. Odniesol ich do krajiny Šineár, do domu svojho boha. Nádoby zaniesol do klenotnice svojho boha.",
    "Potom kráľ povedal svojmu hlavnému komorníkovi Ašpenazovi, aby priviedol spomedzi Izraelcov z kráľovského potomstva, alebo zo šľachticov",
    "mladíkov, na ktorých nebola vada, pekných vzhľadom, nadaných pre každú múdrosť, bohatých v znalostiach a učenlivých, ktorí by boli schopní zastávať službu v kráľovskom paláci, aby ich vyučoval chaldejskému písmu a reči.",
    "Kráľ im určil denný prídel pokrmu z kráľovskej stravy a z vína, ktoré on sám pil. Tri roky ich mal vychovávať a po ich uplynutí mali zastávať službu pred kráľom.",
    "Medzi nimi boli spomedzi Júdejcov Daniel, Chananja, Míšáél a Azarja.",
    "Hlavný komorník im dal mená: Danielovi dal meno Béltšaccar, Chananjovi Šadrach, Míšáélovi Méšach a Azarjovi Abéd-Negó.",
    "Daniel si zaumienil, že sa nepoškvrní pokrmom z kráľovskej stravy ani vínom, ktoré píjaval kráľ, a vypýtal si od hlavného komorníka povolenie, aby sa nemusel poškvrňovať.",
    "A Boh dal Danielovi, že našiel priazeň a milosrdenstvo u hlavného komorníka.",
    "Hlavný komorník povedal Danielovi: Bojím sa svojho pána, kráľa, ktorý určil váš pokrm a nápoj, že zbadá, že vyzeráte horšie ako iní mladíci, vaši vrstovníci. Tak mi u kráľa spôsobíte, že prídem o hlavu.",
    "Vtedy odpovedal Daniel dozorcovi, ktorého hlavný komorník určil nad Daniela, Chananju, Míšáéla a Azarju:",
    "Skús to desať dní so svojimi služobníkmi. Nech nám dávajú jesť zeleninu a piť vodu.",
    "A potom nech sa preskúma pred tebou výzor náš a výzor mladíkov, ktorí jedia pokrm z kráľovskej stravy. Potom nalož so svojimi služobníkmi podľa toho, čo uvidíš.",
    "On ich v tejto veci poslúchol a skúsil to s nimi desať dní.",
    "Po desiatich dňoch vyzerali krajší a tučnejší v tele ako ostatní mladíci, ktorí jedli pokrm z kráľovskej stravy.",
    "Dozorca odniesol ich stravu a víno, ktoré mali piť, a dával im jesť zeleninu.",
    "A Boh dal týmto štyrom mladíkom učenlivosť a chápavosť pre každé písmo a múdrosť. Daniel sa vyznal v každom videní a v snoch.",
    "Po uplynutí dní, určených kráľom na ich predvedenie, hlavný komorník ich predviedol pred Nebúkadnecara.",
    "Kráľ sa zhováral s nimi, a medzi všetkými sa nenašiel nikto ako Daniel, Chananja, Míšáél a Azarja.",
    "V každej veci, kde bolo treba múdrosť a dôvtip, na ktorý sa ich kráľ pýtal, zistil, že desaťkrát prevyšovali všetkých čarodejníkov a veštcov v celom jeho kráľovstve.",
    "Tak bol Daniel tam až do prvého roku kráľa Kýra."
  ],
  "2": [
    "V druhom roku svojho kraľovania mal Nebúkadnecar sny. Jeho duch bol tým znepokojený a spánok sa mu pretrhol.",
    "Vtedy kráľ prikázal zavolať čarodejníkov, veštcov, zaklínačov a Chaldejcov, aby oznámili kráľovi jeho sny. Tí prišli a postavili sa pred kráľa.",
    "Kráľ im povedal: Mal som sen a môj duch sa znepokojil túžbou poznať sen.",
    "Chaldejci povedali kráľovi aramejsky: Kráľu, ži naveky! Rozpovedz svojim sluhom svoj sen, a my ti podáme jeho výklad.",
    "Kráľ odpovedal Chaldejcom: Moje rozhodnutie je pevné. Ak mi neoznámite sen a jeho výklad, rozsekajú vás na kusy a vaše domy obrátia na hnojisko.",
    "Ale ak mi oznámite sen a jeho výklad, dostanete odo mňa dary, odmeny a veľkú slávu. Preto mi oznámte sen a jeho výklad.",
    "Druhý raz mu odpovedali: Nech kráľ rozpovie svoj sen svojim služobníkom a my oznámime jeho výklad.",
    "Kráľ odpovedal: Bezpečne badám, že chcete získať čas, lebo vidíte, že moje rozhodnutie je pevné.",
    "Ak mi sen nemôžete oznámiť, stihne vás len jeden výrok: Uzhodli ste sa predo mnou konať lož a klam, kým sa nezmenia časy. Povedzte mi teda sen, aby som vedel, že mi môžete podať aj jeho výklad.",
    "Chaldejci odpovedali kráľovi: Niet na zemi človeka, ktorý by mohol oznámiť, čo kráľ chce. Pretože nijaký veľký a mocný kráľ nežiadal niečo podobné od nijakého čarodejníka, veštca a Chaldejca.",
    "Vec, ktorú žiada kráľ, je ťažká, a nikto iný by to nevedel oznámiť, iba bohovia, ktorí nebývajú medzi telesnými bytosťami.",
    "Kráľ sa pre to veľmi rozhneval, ba rozzúril a rozkázal zahubiť všetkých babylonských mudrcov.",
    "Keď vyšiel rozkaz pozabíjať mudrcov, hľadali Daniela a jeho druhov, aby ich zabili.",
    "Vtedy Daniel prehovoril múdro a opatrne k veliteľovi kráľovskej telesnej stráže Arjókovi, ktorý vyšiel pobiť babylonských mudrcov.",
    "V odpovedi povedal kráľovmu zmocnencovi Arjókovi: Prečo vyšiel taký prísny výrok od kráľa? Nato Arjók oboznámil Daniela s vecou.",
    "Vtedy Daniel šiel a požiadal kráľa, nech mu dá čas, aby mohol kráľovi oznámiť výklad.",
    "Potom Daniel odišiel domov a oznámil vec svojim druhom Chananjovi, Míšáélovi a Azarjovi,",
    "aby vyprosili od Boha nebies milosrdenstvo pre toto tajomstvo, aby tak Daniel a jeho druhovia nezahynuli s ostatnými babylonskými mudrcmi.",
    "Vtedy bolo Danielovi v nočnom videní odhalené tajomstvo. A Daniel velebil Boha nebies takto:",
    "Nech je požehnané meno Božie od vekov až naveky, lebo Jemu patrí múdrosť i sila!",
    "On mení časy i doby, zosadzuje a nastoľuje kráľov, múdrosť dáva múdrym a rozumnosť rozumným.",
    "Odhaľuje, čo je hlboké a skryté, pozná, čo je v temnote, a svetlo prebýva pri ňom.",
    "Teba, Bože mojich otcov, chválim a oslavujem, lebo dal si mi múdrosť a silu. Teraz si mi dal poznať, o čo sme Ťa prosili; lebo dal si nám poznať kráľovu záležitosť.",
    "Preto Daniel zašiel k Arjókovi, ktorý mal od kráľa rozkaz vyhubiť všetkých babylonských mudrcov; prišiel a povedal mu: Nevyhub babylonských mudrcov, ale predveď ma pred kráľa a ja mu podám výklad.",
    "Arjók ho urýchlene predviedol pred kráľa a povedal mu: Medzi zajatými Júdejcami som našiel muža, ktorý oznámi kráľovi výklad.",
    "Kráľ odpovedal Danielovi, ktorý mal meno Béltšaccar: Naozaj mi môžeš oznámiť sen, ktorý som videl, i jeho výklad?",
    "Daniel mu odpovedal: Tajomstvo, na ktoré sa kráľ pýta, mu nemôžu oznámiť mudrci, veštci, čarodejníci a astrológovia.",
    "Ale na nebi jestvuje Boh, ktorý vyjavuje tajomstvá a oznamuje kráľovi Nebúkadnecarovi, čo sa bude diať v budúcich dňoch. Tvoj sen, a čo si videl na svojom lôžku, znamená toto:",
    "Kráľu, tebe prichádzali na lôžku myšlienky, čo sa má diať v budúcnosti. Ten, ktorý zjavuje tajomstvá, dal ti vedieť, čo sa stane.",
    "Mne bolo vyjavené toto tajomstvo nie pre múdrosť, ktorej by som mal viac ako ostatné živé tvory, ale preto, aby sa kráľovi dostalo vysvetlenia a ty, aby si pochopil myšlienky svojho srdca.",
    "Kráľu, videl si veľkú sochu. Táto socha bola mohutná a mimoriadne jagavá; stála pred tebou a jej výzor bol strašný.",
    "Hlava sochy bola z jemného zlata, jej prsia a ramená zo striebra, jej brucho a bedrá z bronzu;",
    "jej stehná boli zo železa, jej nohy čiastočne zo železa, čiastočne z hliny.",
    "Keď si hľadel, zrazu sa bez zásahu rúk odlomil kameň, zasiahol sochu do železných a hlinených nôh a rozdrvil ich.",
    "Tak sa naraz rozdrvilo železo, hlina, bronz, striebro i zlato, a boli ako pleva na holohumnici v lete; vietor ich odvial, tak že nebolo možné nájsť po nich ani stopy. Ale kameň, ktorý zasiahol sochu, sa premenil na veľký vrch a naplnil celú zem.",
    "Toto je sen. A teraz podáme kráľovi jeho výklad.",
    "Ty si, kráľu, kráľ kráľov, ktorému Boh nebies dal kráľovstvo, moc, silu i slávu,",
    "ktorému dal do rúk všetky miesta, na ktorých žijú ľudia, poľné zvieratá i nebeské vtáctvo, a ktorého urobil pánom nad všetkým; ty si tá zlatá hlava.",
    "Po tebe vznikne nové kráľovstvo, chatrnejšie ako tvoje, a ďalšie, tretie kráľovstvo, bronzové, ktoré bude panovať nad celou zemou.",
    "Štvrté kráľovstvo bude mocné ako železo, lebo ako železo drví a rozomieľa všetko; ako železo všetko láme, tak aj ono všetko rozdrví a poláme.",
    "To, že si videl nohy a prsty čiastočne z hrnčiarskej hliny a čiastočne zo železa, znamená, že kráľovstvo bude rozdelené; bude v ňom niečo z tvrdosti železa, tak ako si videl železo zmiešané s ílovitou hlinou.",
    "To, že prsty na nohách boli čiastočne zo železa a čiastočne z hliny, znamená, že kráľovstvo bude čiastočne mocné a čiastočne krehké.",
    "Keďže si videl železo zmiešané s ílovitou hlinou, to znamená, že sa manželským zväzkom pomiešajú jeden s druhým, ale nebudú dovedna držať, ako sa železo nezmieša s hlinou.",
    "Ale za čias tých kráľov Boh nebies nastolí večné kráľovstvo, ktoré nezahynie, a to kráľovstvo neprejde na iný národ. Ono rozdrví a zničí všetky tie kráľovstvá a bude trvať naveky;",
    "ako si videl, že kameň sa bez zásahu ruky odlomil z vrchu a rozdrvil železo, bronz, hlinu, striebro aj zlato. Veľký Boh dal vedieť kráľovi, čo sa má v budúcnosti stať. Sen je spoľahlivý a jeho výklad je správny.",
    "Nato kráľ Nebúkadnecar padol na tvár, poklonil sa Danielovi a rozkázal, aby mu priniesli pokrmovú a kadidlovú obeť.",
    "Kráľ sa ozval a povedal Danielovi: Vskutku, váš Boh je Boh bohov a Pán kráľov, ktorý zjavuje tajomstvá, preto si vládal odhaliť tajomstvo.",
    "Vtedy kráľ povýšil Daniela a dal mu mnoho cenných darov. Urobil ho vládcom nad celou babylonskou krajinou a predstaveným všetkých babylonských mudrcov.",
    "A Daniel prosil kráľa, aby Šadracha, Méšacha a Abéd-Nega poveril spravovaním babylonskej krajiny. On sám však ostal na kráľovskom dvore."
  ],
  "3": [
    "Kráľ Nebúkadnecar zhotovil zlatú sochu šesťdesiat lakťov vysokú, šesť lakťov širokú. Dal ju postaviť v údolí Dúra v Babylone.",
    "Kráľ Nebúkadnecar dal zvolať satrapov, predákov, miestodržiteľov, radcov, správcov pokladu, sudcov, úradníkov, všetkých hodnostárov krajiny, aby prišli na posviacku sochy, ktorú dal postaviť.",
    "Vtedy sa zhromaždili satrapovia, predáci, miestodržitelia, radcovia, správcovia pokladu, sudcovia, úradníci a všetci hodnostári krajiny na posviacku sochy, a postavili sa pred ňu.",
    "Hlásateľ nahlas volal: Prikazuje sa vám, ľudia, národy a národnosti:",
    "Vo chvíli, keď začujete zvuk rohu, píšťaly, citary, harfy, lutny, gájd a ostatných hudobných nástrojov, musíte padnúť a klaňať sa zlatej soche, ktorú dal postaviť kráľ Nebúkadnecar.",
    "Kto nepadne a nebude sa klaňať, v tú istú hodinu má byť uvrhnutý do rozpálenej ohnivej pece.",
    "Preto, keď rozličné národy počuli zvuk rohu, píšťaly, citary, harfy, lutny, gájd a ostatných hudobných nástrojov, všetci ľudia, národy a národnosti padli a poklonili sa zlatej soche, ktorú kráľ Nebúkadnecar dal postaviť.",
    "V tom istom čase pristúpili niekoľkí chaldejskí mužovia a zlomyseľne obžalovali Židov.",
    "Povedali kráľovi Nebúkadnecarovi: Kráľu, ži naveky.",
    "Ty, kráľ, si vydal rozkaz, aby každý človek, ktorý začuje zvuk rohu, píšťaly, citary, harfy, lutny, gájd a ostatných hudobných nástrojov, padol a poklonil sa zlatej soche.",
    "Kto však nepadne a nebude ju vzývať, nech je uvrhnutý do rozpálenej ohnivej pece.",
    "Sú tu istí judskí mužovia, ktorých si poveril správou babylonskej krajiny - Šadrach, Méšach a Abéd-Negó. Títo mužovia, kráľu, neberú ohľad na teba, tvojich bohov neuctievajú a zlatej soche, ktorú si dal postaviť, sa neklaňajú.",
    "Vtedy Nebúkadnecar v rozčúlení a v hneve rozkázal predviesť Šadracha, Méšacha a Abéd-Nega. Vtedy priviedli oných mužov pred kráľa.",
    "Nebúkadnecar ich oslovil: Je to pravda, Šadrach, Méšach a Abéd-Negó, že neuctievate mojich bohov a neklaniate sa zlatej soche, ktorú som dal postaviť?",
    "Teraz, ak ste ochotní vo chvíli, keď počujete zvuk rohu, píšťaly, citary, harfy, lutny, gájd a ostatných hudobných nástrojov, padnúť a pokloniť sa soche, ktorú som dal urobiť, dobre. Ale ak sa nebudete klaňať, v tú hodinu vás hodia do rozpálenej pece. Aký boh by vás mohol vyslobodiť z mojich rúk?",
    "Šadrach, Méšach a Abéd-Negó odpovedali kráľovi Nebúkadnecarovi: Na to ti nemusíme odpovedať ani slovo.",
    "Keď to musí byť, náš Boh, ktorého vzývame, nás môže vyslobodiť z rozpálenej ohnivej pece, a vyslobodí nás aj z tvojej ruky, kráľu.",
    "Ale ak nie, vezmi na vedomie, kráľu, že tvojich bohov nebudeme vzývať a zlatej soche, ktorú si dal postaviť, sa nebudeme klaňať.",
    "Vtedy Nebúkadnecar vzkypel zlosťou a výraz jeho tváre sa voči Šadrachovi, Méšachovi a Abéd-Negóvi zmenil. Rozkázal rozžeraviť pec sedemkrát viac, ako sa zvyčajne kúrilo.",
    "Najsilnejším mužom zo svojho vojska rozkázal poviazať Šadracha, Méšacha a Abéd-Nega a vrhnúť do rozpálenej ohnivej pece.",
    "Potom poviazali oných mužov v ich plášťoch, šatách, klobúkoch a odeve a vrhli ich do rozpálenej ohnivej pece.",
    "Pretože kráľov rozkaz bol taký prísny, a pec bola nadmieru rozpálená, plameň z nej usmrtil mužov, ktorí niesli Šadracha, Méšacha a Abéd-Nega.",
    "Ale tí traja poviazaní mužovia - Šadrach, Méšach a Abéd-Negó - padli do vnútra rozpálenej ohnivej pece.",
    "Potom kráľ Nebúkadnecar zdesený náhle vstal. Svojim radcom povedal: Neuvrhli sme troch poviazaných mužov do ohňa? Odvetili mu: Skutočne, kráľu!",
    "On povedal: Ja však vidím štyroch mužov voľne sa prechádzať v ohni, a niet na nich stopy porušenia. Ale výzor štvrtého je podobný synovi bohov.",
    "Vtedy Nebúkadnecar pristúpil k otvoru rozpálenej ohnivej pece a povedal: Šadrach, Méšach a Abéd-Negó, služobníci najvyššieho Boha, vyjdite a poďte sem. Šadrach, Méšach a Abéd-Negó vystúpili z ohňa.",
    "Potom sa zhromaždili satrapovia, predáci, miestodržitelia, kráľovi ministri a videli, že oheň nemal nijakú moc nad telami mužov. Ani vlas na hlave im nepriškvrkol, ani šaty sa im nezmenili ani nepáchli ohňom.",
    "Nebúkadnecar povedal: Nech je požehnaný Boh Šadrachov, Méšachov a Abéd-Negov, ktorý poslal svojho anjela a zachránil svojich služobníkov, ktorí Mu dôverovali. Prestúpili príkaz kráľov, ale vydali vlastné telá, aby nemuseli vzývať a uctievať boha okrem svojho Boha.",
    "Preto vydávam nariadenie: Ktokoľvek z akéhokoľvek ľudu, národa alebo národnosti vysloví niečo hanlivého proti Bohu Šadrachovmu, Méšachovmu a Abéd-Negovmu, má byť rozkúskovaný a jeho dom obrátený na hnojisko. Lebo niet iného boha, ktorý by tak mohol zachraňovať ako tento!",
    "Vtedy kráľ povýšil Šadracha, Méšacha a Abéd-Nega v Babylone.",
    "Kráľ Nebúkadnecar všetkým ľuďom, národom a národnostiam, bývajúcim na celej zemi: Nech sa rozhojní váš pokoj!",
    "Rozhodol som sa zverejniť znamenia a divy, ktoré mi urobil najvyšší Boh.",
    "Aké veľké sú Jeho znamenia, aké mocné sú Jeho divy! Jeho kráľovstvo je večné kráľovstvo a Jeho vláda z pokolenia na pokolenie."
  ],
  "4": [
    "Ja, Nebúkadnecar, žil som pokojne vo svojom dome a blahobytne vo svojom paláci.",
    "Videl som sen, a ten ma vydesil. Predstavy, ktoré som mal na lôžku, a vidiny, ktoré mi prebiehali hlavou, ma znepokojili.",
    "Preto som vydal rozkaz, nech predo mňa privedú všetkých babylonských mudrcov, aby mi sen vysvetlili.",
    "Vtedy predstúpili čarodejníci, veštci, Chaldejci a astrológovia. Rozpovedal som im sen. Ale jeho výklad mi nepovedali.",
    "Napokon predstúpil predo mňa Daniel, ktorý mal meno Béltšaccar podľa mena môjho boha, v ktorom prebýva duch svätých bohov, a vyrozprával som mu sen:",
    "Béltšaccar, hlavný veštec, viem, že duch svätých bohov prebýva v tebe a nijaké tajomstvo ti nerobí ťažkosti. Toto sú vidiny môjho sna. Povedz mi jeho výklad.",
    "Toto sú vidiny, ktoré mi prebiehali hlavou na mojom lôžku: Ajhľa, strom stál uprostred zeme. Bol veľmi vysoký.",
    "Strom rástol a mocnel, jeho vrcholec siahal po nebo; bolo ho vidieť až po koniec zeme.",
    "Jeho lístie bolo krásne a hojne bolo jeho ovocia; bol na ňom pokrm pre všetkých. Poľná zver nachádzala pod ním tieň; v jeho ratolestiach bývalo nebeské vtáctvo a z neho sa živilo každé telo.",
    "Potom som videl vo vidinách, ktoré mi na mojom lôžku prechádzali hlavou: Ajhľa, strážny, svätý, zostúpil z neba.",
    "Silno volal a takto vravel: Zotnite strom a obsekajte mu ratolesti. Okmášte mu lístie a rozmetajte jeho ovocie. Zver nech ujde spod neho i vtáctvo z jeho vetví,",
    "ale jeho peň s koreňmi nechajte v zemi, v železných a bronzových okovách, v peknej zeleni; a nech sa so zverinou delí o poľné byliny.",
    "Nech sa mu zmení ľudské srdce a nech dostane srdce zvieracie. Sedem časov má prebehnúť nad ním.",
    "Toto rozhodnutie je podľa rady strážnych a na reči svätých spočíva táto vec, aby živí poznali, že Najvyšší panuje nad kráľovstvom ľudí, že On ho dáva tomu, komu chce, a aj najchatrnejšieho z ľudí môže nadeň ustanoviť.",
    "Toto je sen, ktorý som videl ja, Nebúkadnecar, a ty, Béltšaccar, mi podaj jeho výklad! Lebo ani všetci mudrci môjho kráľovstva mi ho nevedeli vyložiť; ty to však môžeš, lebo duch svätých bohov spočíva v tebe.",
    "Vtedy Daniel, ktorý sa volal Béltšaccar, na istý čas ustrnul a jeho myšlienky ho desili. Ale kráľ povedal: Béltšaccar, nech ťa neľaká sen a jeho výklad. Béltšaccar odpovedal: Pane môj, sen tvojim neprajníkom a jeho význam tvojim nepriateľom!",
    "Strom, ktorý si videl rásť a mocnieť, ktorého výška siahala po nebesá a bolo ho vidieť na celej zemi,",
    "ktorého lístie bolo krásne a ovocie hojné, a bol na ňom pokrm pre všetkých, strom, pod ktorým prebývala poľná zver a v jeho vetvách nebeské vtáctvo,",
    "ten strom si ty, kráľu, ktorý si rástol a mocnel a ktorého veľkosť siahala po nebesá a vláda až po hranice zeme.",
    "A keď kráľ videl zostúpiť z nebies strážneho a svätého, ktorý hovoril: Vytnite ten strom a zničte ho, ale peň s koreňmi nechajte v zemi, a to v železných a bronzových okovách, v poľnej zeleni; nech ho skropí rosa z neba a nech má s poľnou zverou svoj podiel, kým neprebehne nad ním sedem časov -",
    "toto je výklad, kráľu, a toto rozhodnutie Najvyššieho, ktoré prichádza na môjho pána, kráľa:",
    "Vyženú ťa spomedzi ľudí a budeš bývať s poľnou zverou; byliny ti dajú za pokrm ako dobytku; rosa nebies ťa bude kropiť a sedem časov prebehne nad tebou, kým nepoznáš, že nad kráľovstvom ľudí vládne Najvyšší a On ho dáva, komu chce.",
    "To, že znel príkaz ponechať strom s koreňmi stromu, znamená: tvoje kráľovstvo bude pevne stáť, akonáhle poznáš, že nebesá majú moc.",
    "Preto, kráľu, prijmi moju radu: Zameň svoje hriechy za spravodlivosť a svoje neprávosti za milosrdenstvo voči biednym. Azda sa predĺži tvoje blaho.",
    "To všetko postihlo kráľa Nebúkadnecara.",
    "Po dvanástich mesiacoch, keď sa prechádzal po babylonskom kráľovskom paláci,",
    "kráľ povedal: Nie je to ten veľký Babylon, ktorý som ja vystaval ako kráľovské sídlo mocou svojej sily a ku cti svojej slávy?",
    "Slovo bolo ešte v kráľových ústach, a už zahrmelo slovo z neba: Tebe sa hovorí, kráľ Nebúkadnecar: Kráľovstvo ti je odňaté.",
    "Vyženú ťa spomedzi ľudí a budeš bývať s poľnou zverou, byliny ti dajú jesť ako dobytku a sedem časov musí prebehnúť nad tebou, kým neuznáš, že Najvyšší vládne nad kráľovstvom ľudí a dáva ho, komu chce.",
    "V tú hodinu sa splnilo slovo na Nebúkadnecarovi: bol vyhnaný spomedzi ľudí a jedol byliny ako dobytok; nebeská rosa mu kropila telo, kým mu nenarástli vlasy ako orlom perie a nechty ako vtákom pazúry.",
    "Po uplynutí tých dní som ja, Nebúkadnecar, pozdvihol oči k nebu a rozum sa mi vrátil. Vtedy som dobrorečil Najvyššiemu, chválil a velebil som Večne živého, Jeho vláda je večná a Jeho kráľovstvo je z pokolenia na pokolenie;",
    "všetci obyvatelia zeme sú pokladaní za nič; podľa svojej vôle nakladá s nebeským vojskom aj s obyvateľmi zeme; niet nikoho, kto by mohol prekážať Jeho rukám a opýtať sa Ho: Čo to robíš?",
    "V tom istom čase sa mi vrátil rozum a na slávu môjho kráľovstva môj lesk a veleba. Moji radcovia a veľmoži ma vyhľadali, znova som bol dosadený do svojho kráľovstva a dostalo sa mi ešte väčšej moci.",
    "Teraz ja, Nebúkadnecar, chválim, vyvyšujem a zvelebujem Kráľa nebies, lebo všetky Jeho skutky sú pravdou a Jeho cesty sú právom, veď môže ponížiť tých, čo chodia v pýche."
  ],
  "5": [
    "Kráľ Bélšaccar usporiadal pre svojich tisíc veľmožov veľkú hostinu a pred nimi pil víno.",
    "Pod účinkom vína rozkázal priniesť zlaté a strieborné nádoby, ktoré jeho otec Nebúkadnecar odniesol z jeruzalemského chrámu, aby kráľ a jeho veľmoži, jeho manželky i vedľajšie ženy pili z nich.",
    "Vtedy priniesli zlaté nádoby, ktoré odniesli z chrámu, z jeruzalemského domu Božieho, a kráľ, jeho veľmoži, jeho manželky i vedľajšie ženy pili z nich.",
    "Pili víno a oslavovali zlatých, strieborných, bronzových, železných, drevených a kamenných bohov.",
    "V tú hodinu sa objavili prsty ľudskej ruky a písali na omietku steny kráľovského paláca naproti svietniku, a kráľ sa díval na ruku, ktorá písala.",
    "Vtedy sa zmenila farba kráľovej tváre a vlastné myšlienky ho desili. Bederné kĺby sa mu chveli a kolená triasli.",
    "Nahlas vykríkol, aby priviedli veštcov, Chaldejcov a astrológov. Kráľ povedal babylonským mudrcom: Ktokoľvek prečíta toto písmo a oznámi mi jeho význam, bude oblečený do purpuru a bude mať zlatú reťaz na hrdle. Bude vládnuť ako tretí v kráľovstve.",
    "Vtedy prišli všetci kráľovi mudrci, ale písmo nemohli prečítať, ani kráľovi nemohli podať jeho výklad.",
    "Tu sa kráľ veľmi naľakal, jeho tvár menila farby, jeho veľmoži boli v rozpakoch.",
    "Na kráľov krik prišla kráľovná a jeho veľmoži do hodovnej siene a kráľovná povedala: Kráľu, ži naveky! Nech ťa nedesia tvoje myšlienky a nech tvoja tvár nemení farby.",
    "Jestvuje predsa v tvojom kráľovstve muž, v ktorom prebýva duch svätých bohov a pri ktorom sa za čias tvojho otca objavila osvietenosť, chápavosť i múdrosť podobná múdrosti bohov. Tvoj otec Nebúkadnecar ho ustanovil za majstra čarodejníkov, veštcov, Chaldejcov a astrológov,",
    "lebo v tomto Danielovi, ktorého kráľ nazval Béltšaccarom, sa našiel nezvyčajný duch, rozum, chápavosť, schopnosť vykladať sny, vysvetľovať záhady a rozuzľovať otázky. Nech teraz zavolajú Daniela, a on podá výklad.",
    "Potom Daniela priviedli pred kráľa. Kráľ sa ho opýtal: Ty si ten Daniel, jeden z judských zajatcov, ktorého kráľ, môj otec, priviedol z Judska?",
    "Počul som o tebe, že duch svätých bohov prebýva v tebe a že sa našla v tebe osvietenosť, chápavosť a mimoriadna múdrosť.",
    "Teraz mi predviedli mudrcov a veštcov, aby prečítali toto písmo a podali mi jeho výklad. Ale nemohli mi objasniť vec.",
    "Počul som však o tebe, že môžeš podať vysvetlenie a rozriešiť otázky. Teraz, ak môžeš prečítať toto písmo a podať mi jeho výklad, môžeš sa obliecť do purpuru, mať zlatú reťaz na hrdle a vládnuť ako tretí v kráľovstve.",
    "Nato Daniel kráľovi odpovedal: Svoje dary si nechaj a odmeny daj iným. Avšak písmo kráľovi prečítam a oznámim mu jeho význam.",
    "Kráľu, najvyšší Boh dal tvojmu otcovi Nebúkadnecarovi kráľovstvo, veľkosť, slávu a velebu.",
    "Pre veľkosť, ktorú mu dal, sa všetci ľudia, národy a národnosti chveli bázňou pred ním. Koho chcel, zabil, a koho chcel, ponížil.",
    "Keď sa mu srdca povýšilo a zatvrdlo, takže sa spurne správal, bol zosadený zo svojho kráľovského trónu a bola mu odňatá jeho sláva.",
    "Bol vyhnaný spomedzi ľudí; jeho srdce sa podobalo zvieraciemu, býval s divými oslami, dávali mu jesť byliny ako dobytku a nebeská rosa kropila jeho telo, kým si neuvedomil, že najvyšší Boh vládne nad jeho kráľovstvom ľudí a ustanovuje nad ním, koho chce.",
    "A ty, jeho syn Bélšaccar, si si nepokoril srdce, hoci si všetko toto videl,",
    "ale pozdvihol si sa proti Pánovi nebies; nádoby Jeho domu museli priniesť pred teba a ty, tvoji veľmoži, tvoje manželky a vedľajšie ženy pili ste z nich víno a oslavoval si zlatých, strieborných, bronzových, železných, drevených a kamenných bohov, ktorí nevidia, nepočujú a nechápu; ale Boha, v ruke ktorého je tvoje dýchanie a ktorému patria všetky tvoje cesty, si nevelebil.",
    "Preto On poslal tú ruku a napísal toto písmo.",
    "Toto je teda písmo, ktoré bolo napísané: Mené, mené, tekél, úfarsín.",
    "A toto je vysvetlenie: mené znamená, že Boh spočítal dni tvojho kráľovstva a spôsobil mu koniec;",
    "tekél znamená, že si bol odvážený na váhe a zistilo sa, že si ľahký;",
    "perés<a> znamená, že tvoje kráľovstvo bude rozdelené a dané Médom a Peržanom.",
    "Vtedy dal Bélšaccar rozkaz a Daniela zaodeli purpurom a zlatou reťazou okolo hrdla a verejne vyhlásili o ňom, že bude vládnuť ako tretí v kráľovstve.",
    "Tej istej noci bol chaldejský kráľ Bélšaccar zabitý."
  ],
  "6": [
    "Médsky Dárius prevzal kráľovstvo, keď mal šesťdesiatdva rokov.",
    "Dárius sa rozhodol ustanoviť nad kráľovstvom stodvadsať satrapov, aby boli vo všetkých častiach kráľovstva.",
    "Nad nimi ustanovil troch vysokých úradníkov - z ktorých jedným bol Daniel - aby im satrapovia vydávali počet, nech kráľ neutrpí škodu.",
    "Tento Daniel vynikal nad vysokými úradníkmi a satrapami, lebo bol v ňom mimoriadny duch, a kráľ ho chcel postaviť nad celú ríšu.",
    "Vtedy vysokí úradníci a satrapovia hľadali proti Danielovi dôvod na obžalobu zo štátneho záujmu, ale nemohli nájsť nijaký dôvod ani chybu; pretože bol verný, nebolo možno nájsť na ňom nijaký omyl ani chybu.",
    "Vtedy títo mužovia povedali: Nenájdeme nijakú zámienku obžalovať ho, iba ak nájdeme niečo, čo sa týka jeho náboženstva.",
    "Potom sa oní úradníci a satrapovia poponáhľali ku kráľovi a povedali mu: Kráľ Dárius, ži naveky!",
    "Všetci vysokí úradníci kráľovstva, predáci, satrapovia, ministri a miestodržitelia sa uzniesli žiadať, aby kráľ vydal zákaz, podľa ktorého každý, kto počas tridsať dní prednesie nejakú prosbu akémukoľvek bohu alebo človeku okrem teba, kráľu, bol hodený do jamy s levmi.",
    "Teraz, kráľu, vydaj na písme zákaz, ktorý sa tak ako médsky a perzský zákon nedá meniť ani odvolať.",
    "Preto dal kráľ Dárius napísať doklad so zákazom.",
    "Keď sa Daniel dozvedel, že doklad je napísaný, šiel do svojho domu, v ktorom boli okná hornej izby otvorené smerom k Jeruzalemu. Tam si tri razy denne kľakol na kolená, modlil sa a oslavoval svojho Boha, ako to robieval predtým.",
    "Vtedy sa oní mužovia poponáhľali a našli Daniela práve, keď prosil a úpenlivo sa modlil pred svojím Bohom.",
    "Potom prišli ku kráľovi a hovorili o zákaze: Kráľu, napísal si zákaz, podľa ktorého každý, kto počas tridsať dní prednesie prosbu akémukoľvek bohu alebo človeku okrem teba, má byť chytený a hodený do jamy s levmi. Kráľ povedal: Moje slovo je ako médsky alebo perzský zákon, ktorý nemožno odvolať.",
    "Nato povedali kráľovi: Daniel, ktorý je jedným z judských zajatcov, nedbá na tvoj zákaz, ktorý si vydal, ale trikrát denne prednáša svoju prosbu.",
    "Keď kráľ počul ich reč, veľmi sa nad tým zarmútil, a zaumienil si zachrániť Daniela; až do západu slnka sa usiloval vyslobodiť ho.",
    "Vtedy tí mužovia prišli urýchlene ku kráľovi a povedali: Kráľu, vedz, že Médovia a Peržania majú zákon, že nijaký zákaz ani nariadenie, ktoré vydal kráľ, nemožno zmeniť.",
    "Nato kráľ vydal rozkaz, predviedli Daniela a hodili ho do jamy s levmi. Kráľ povedal Danielovi: Nech ťa zachráni tvoj Boh, ktorého vytrvalo uctievaš.",
    "Potom priniesli jeden kameň, položili ho na otvor jamy, kráľ ho zapečatil svojím pečatným prsteňom a pečatnými prsteňmi svojich veľmožov, aby sa nič nezmenilo v Danielovom položení.",
    "Kráľ odišiel do svojho paláca, noc strávil v pôste, pokrmy mu nedoniesli a spánok unikol.",
    "Na úsvite vstal a ponáhľal sa k jame s levmi.",
    "Keď sa priblížil, zavolal bolestným hlasom: Daniel, služobník živého Boha, či ťa tvoj Boh, ktorému vytrvalo slúžiš, vládal zachrániť pred levmi?",
    "Vtedy mu Daniel povedal: Kráľu, ži naveky!",
    "Môj Boh poslal svojho anjela, a ten zavrel ústa levom, takže mi neublížili, pretože sa pred Ním dokázala moja nevina. Ale ani proti tebe, kráľu, som nespáchal nijaký prečin.",
    "Vtedy sa kráľ zaradoval a rozkázal vytiahnuť Daniela z jamy. Nato ho vytiahli z jamy a nenašli na ňom nijaký úraz, lebo dôveroval svojmu Bohu.",
    "A kráľ vydal rozkaz predviesť mužov, ktorí Daniela ohovárali; mužov s ich deťmi i ženami hodili do jamy s levmi. Nedopadli ani na dno jamy, už sa levy na nich vrhli a rozdrvili im všetky kosti.",
    "Nato kráľ Dárius napísal všetkým ľuďom, národom a národnostiam: Nech sa rozhojní váš pokoj!",
    "Odo mňa vychádza rozkaz: Nech sa v celom obvode môjho kráľovstva ľudia trasú a boja Danielovho Boha. Lebo On je živý Boh a ostáva naveky; Jeho kráľovstvo nezahynie a Jeho vláda nemá koniec.",
    "Zachraňuje a oslobodzuje, robí znamenia a divy na nebi aj na zemi. On zachránil Daniela z moci levov.",
    "A tomuto Danielovi sa dobre vodilo v Dáriovom kráľovstve i v kráľovstve perzského Kýra."
  ],
  "7": [
    "V prvom roku babylonského kráľa Bélšaccara mal Daniel sen a videnie, ktoré mu prebehli hlavou na jeho lôžku. Nato opísal sen. Začiatok správy hovorí:",
    "Daniel povedal: V noci som mal videnie: Ajhľa, štyri vetry neba rozbúrili veľké more",
    "a z mora sa vynorili štyri veľké zvieratá, jedno odlišné od druhého.",
    "Prvé bolo ako lev a malo orlie krídla. Videl som, že mu vytrhali krídla, a keď ho zdvihli zo zeme, postavili ho na obe nohy ako človeka a dostalo ľudské srdce.",
    "Potom druhé zviera, celkom iné, podobné medveďovi, bolo postavené na prednú stranu a v tlame medzi zubami malo tri rebrá. Hovorili mu: Hore sa! Jedz mnoho mäsa!",
    "Nato som videl, že sa objavilo ďalšie zviera ako leopard a malo štyri vtáčie krídla na bokoch. Zviera malo štyri hlavy a dostalo moc.",
    "Ďalej som videl v nočných videniach, že sa zjavilo štvrté zviera, strašné a náramne silné. Malo veľké železné zuby, žralo, drvilo a zvyšok pošliapalo nohami. Bolo odlišné od všetkých zvierat, ktoré boli pred ním; malo desať rohov.",
    "Pozoroval som rohy, a hľa, ďalší, malý vyrástol medzi nimi. Tri z prvých rohov boli vytrhnuté. A hľa, na tomto rohu boli oči ako ľudské, a ústa, ktoré hovorili veľké veci.",
    "Videl som, ako postavili tróny a Vekom starý si zasadol. Jeho rúcho bolo biele ako sneh a vlasy na Jeho hlave boli ako čistá vlna. Ohnivé plamene boli Mu trónom, blčiaci oheň Jeho kolesami.",
    "Ohnivá rieka vytekala spred Neho, tisíce tisícov Mu slúžili a desaťtisíce desaťtisícov stáli pre Ním. Súd zasadol a knihy sa otvorili.",
    "Potom som sa obzrel pre zvuk veľkých slov, ktoré vydával roh. Pozrel som sa, a zviera bolo zabité, jeho telo zničené a vydané na spálenie.",
    "Aj ostatným zvieratám bola odňatá moc a bol im určený čas a hodina, dokiaľ majú žiť.",
    "V nočných videniach som videl, že na nebeských oblakoch prichádzal niekto ako Syn človeka. Dostal sa k Vekom starému a priviedli ho pred Neho.",
    "Dostal moc, slávu i kráľovstvo, aby Mu slúžili všetci ľudia, národy a národnosti. Jeho vláda je večná vláda a nepominie, Jeho kráľovstvo nezanikne.",
    "Ja, Daniel, bol som tým zdesený, a videnia, ktoré mi prebehli hlavou, ma znepokojili.",
    "Pristúpil som k jednému z tých, čo stáli, a pýtal som si vysvetlenie o tom všetkom. Odpovedal mi a oboznámil ma s významom vecí.",
    "Tie štyri veľké zvieratá, to sú štyria králi, ktorí povstanú zo zeme.",
    "A svätí Najvyššieho dostanú kráľovstvo a udržia kráľovstvo na večnosť, ba na večné veky.",
    "Potom som chcel získať istotu o štvrtom zvierati, ktoré bolo odlišné od ostatných: bolo náramne hrozné; jeho zuby boli železné a pazúry bronzové; žralo, drvilo a zvyšok pošliapalo nohami;",
    "i o desiatich rohoch, ktoré malo na hlave; a o ďalšom rohu, ktorý vyrástol a pred ktorým tri padli; o rohu, ktorý mal oči a ústa, čo hovorili veľké veci. Zdal sa byť väčší ako ostatné.",
    "Keď som sa pozeral, tento roh viedol vojnu so svätými a premáhal ich,",
    "kým neprišiel Vekom starý a neprislúžil právo svätým Najvyššieho a nenastal čas, keď svätí dostali kráľovstvo.",
    "Vtedy povedal: Štvrté zviera bude štvrtým kráľovstvom na zemi, ktoré bude odlišné od ostatných kráľovstiev. Pohltí celú zem, rozmláti a rozdrví ju.",
    "A desať rohov znamená, že z tohto kráľovstva povstane desať kráľov, a po nich povstane iný. Ten bude odlišný od predošlých a zvrhne troch kráľov.",
    "Bude hovoriť reči proti Najvyššiemu a trápiť bude svätých Najvyššieho. Bude chcieť zmeniť časy sviatkov i zákony. Budú mu dané do rúk na jeden čas, na dva časy a na pol času.",
    "Ale zasadne súd a jeho vláda mu bude odňatá, spustošená a navždy zničená.",
    "No kráľovstvo a moc i veľkosť kráľovstva pod celým nebom budú odovzdané ľudu svätých Najvyššieho; ich kráľovstvo bude večné a všetky mocnárstva im musia slúžiť a byť poddané.",
    "Tu sa končí správa. Mňa, Daniela, veľmi znepokojili moje myšlienky a moja tvár zmenila farbu; ale videnie som si zapamätal."
  ],
  "8": [
    "V treťom roku kraľovania kráľa Bélšaccara sa mne, Danielovi, dostalo zjavenie vo videní, a to po videní, ktoré som mal na začiatku.",
    "Mal som videnie; v ňom som bol na hrade v Šúšane, ktorý je v krajine Elám. Vo svojom videní pri rieke Úlaj,",
    "keď som zdvihol oči, videl som pri rieke stáť jedného barana, ktorý mal dva rohy. Oba rohy boli vysoké, ale jeden bol vyšší ako druhý. Vyšší vyrástol neskoršie.",
    "Videl som barana klať na západ, na sever, na juh; nijaké zviera pred ním neobstálo a nikto sa nemohol vyslobodiť z jeho moci. Robil, čo chcel, a mohutnel.",
    "Keď som to pozoroval, od západu prichádzal kozol na povrch celej zeme, jej sa však nedotýkal. Mal nápadný roh medzi očami.",
    "Prišiel k dvojrohému baranovi, ktorého som videl stáť pri rieke, a rútil sa na neho svojou zúrivou silou.",
    "Videl som, ako dorazil k baranovi, rozzúril sa naň, narazil doň a dolámal mu oba rohy; baran nemal silu obstáť pred kozlom. Ten ho zhodil na zem a pošliapal. A nikto nezachránil barana z moci kozla.",
    "Kozol veľmi zmohutnel; keď zmocnel, zlomil sa mu veľký roh a na jeho mieste narástli štyri nápadné rohy na štyri svetové strany.",
    "Z jedného z nich vyrástol ďalší malý roh, ktorý nadmieru zmohutnel smerom na juh, na východ a smerom k nádhernej krajine.",
    "A vzrástol až po knieža nebies, zvrhol niektorých z vojska a z hviezd a pošliapal ich.",
    "Vzrástol až po veliteľa nebeského vojska, odstránil ustavičnú obeť a spustošil príbytok Jeho svätyne.",
    "Vojsko bolo odbojne postavené proti ustavičnej obeti. Zvrhlo pravdu na zem, a čo robilo, to sa mu darilo.",
    "Vtedy som počul hovoriť svätého; svätý povedal niekomu, kto sa pýtal: Až dokedy bude platiť videnie o ustavičnej obeti, o pustošiacom odboji, o svätyni, po ktorej šliape vojsko?",
    "Odpovedal mu: Až prejde dvetisíctristo večerov a rán, potom bude svätyňa opäť uvedená do správneho stavu.",
    "Keď som ja, Daniel, videl zjavenie, usiloval som sa porozumieť, a vtom zastal predo mnou ktosi, kto vyzeral ako muž.",
    "Počul som ľudský hlas medzi brehmi Úlaja. Ten hovoril: Gabriel, vysvetli mu tento zjav!",
    "Tak prišiel k miestu, kde som stál. Keď prišiel, zľakol som sa a padol na tvár. Povedal mi: Pochop, človeče, že videnie sa týka posledných čias.",
    "Keď hovoril so mnou, omráčený som padol tvárou na zem. Dotkol sa ma a postavil na miesto, kde som stál.",
    "Potom povedal: Ajhľa, dávam ti vedieť, čo sa stane na konci doby hnevu. Lebo sa to týka posledných období.",
    "Dvojrohý baran, ktorého si videl, to sú králi médski a perzskí.",
    "Kozol, to je grécky kráľ. Veľký roh medzi jeho očami, to je prvý kráľ.",
    "To, že sa zlomil a že na jeho mieste vyrástli štyri, znamená: štyri kráľovstvá povstanú z jeho národa, ale nebudú mať jeho moc.",
    "Na konci ich kraľovania, keď previnilci doplnia svoju mieru, povstane kráľ s drzou tvárou a skúsený v úkladoch.",
    "Jeho moc vzrastie, ale nebude tak silný ako oni. Spôsobí hrozné nešťastie. Podarí sa mu, čo bude robiť. Skazí mocnárov a proti svätému ľudu",
    "sa obrátia jeho úklady. Podarí sa mu to podvodom, v srdci spyšnie a bezohľadne zničí mnohých. Vzprieči sa Kniežaťu kniežat, ale nakoniec bude rozdrvený bez ľudského zásahu.",
    "Videnie o večeroch a ránach, ako bolo povedané, je pravda. Ty však udrž videnie v tajnosti, lebo sa to vzťahuje na ďalekú budúcnosť.",
    "Ja, Daniel, som na niekoľko dní ochorel. Potom som vstal a konal službu u kráľa. Ale bol som vzrušený pre videnie a nechápal som ho."
  ],
  "9": [
    "V prvom roku Ahasvérovho syna Dária z médskeho rodu, ktorý sa stal kráľom nad Chaldejskom,",
    "v prvom roku jeho kraľovania, ja, Daniel, som z kníh skúmal počet rokov, ktoré podľa Hospodinovho slova prorokovi Jeremiášovi mali uplynúť nad zrúcaninami Jeruzalema: sedemdesiat rokov.",
    "Potom som sa obrátil tvárou k Pánu Bohu, aby som sa v pôste, vo vrecovine a v popole, úpenlivo modlil.",
    "Modlil som sa k Hospodinovi, svojmu Bohu, vyznával som a hovoril: Ach, Pane, veľký a hrozný Bože, ktorý zachovávaš zmluvu a priazeň pre tých, čo Ťa milujú a zachovávajú Tvoje prikázania:",
    "Zhrešili sme a konali prevrátene a bezbožne; vzopreli sme sa a odklonili od Tvojich prikázaní a od Tvojich nariadení.",
    "Neposlúchli sme Tvojich služobníkov, prorokov, ktorí hovorili v Tvojom mene našim kráľom, kniežatám, našim otcom a všetkému ľudu krajiny.",
    "Tebe, Pane, patrí spravodlivosť, ale hanba v tvári patrí dnes nám, mužom judským, obyvateľom Jeruzalema a všetkým Izraelcom, blízkym i ďalekým vo všetkých krajinách, do ktorých si ich vyhnal pre neveru, čo sa dopustili proti Tebe.",
    "Hospodine, hanba v tvári patrí nám, našim kráľom, kniežatám, našim otcom, lebo sme zhrešili proti Tebe.",
    "U Pána, nášho Boha, je milosrdenstvo a odpustenie, lebo sa Mu priečili.",
    "Neposlúchli sme slovo Hospodina, nášho Boha, aby sme chodili podľa Jeho zákonov, ktoré nám vydal prostredníctvom svojich služobníkov, prorokov.",
    "Celý Izrael prestúpil Tvoj zákon a odklonil sa, aby nepočul Tvoj hlas. Preto nás stihla kliatba a prísaha, napísaná v zákone Božieho služobníka Mojžiša, veď sme zhrešili proti nemu.",
    "On splnil svoje slovo, ktoré vyslovil proti nám a proti našim vládcom, ktorí nás spravovali, že privedie na nás veľké nešťastie, akého nebolo pod celým nebom, ale stalo sa v Jeruzaleme.",
    "Ako je napísané v Mojžišovom zákone, prišlo na nás celé toto nešťastie, ale my sme neprosili o priazeň Hospodina, nášho Boha, a neodvrátili sme sa od svojich hriechov a nedbali sme na Tvoju pravdu.",
    "Ale Hospodin bdel a priviedol na nás toto nešťastie. Lebo Hospodin, náš Boh, je spravodlivý vo všetkých svojich skutkoch, ktoré koná, ale my sme neposlúchali Jeho hlas.",
    "Teraz, Pane, Bože náš, ktorý si silnou rukou vyviedol svoj ľud z Egypta a získal si meno, ako ho máš dnes: zhrešili sme a previnili sa.",
    "Pane, pre všetku Tvoju spravodlivosť nech sa odvráti Tvoj hnev a Tvoja prchkosť od Tvojho mesta Jeruzalema a od Tvojho svätého vrchu. Lebo pre naše hriechy a pre neprávosť našich otcov je Jeruzalem a Tvoj ľud na potupu všetkým okolo nás.",
    "Teraz však, Bože náš, počuj modlitbu svojho služobníka a jeho úpenlivé volanie. Kvôli sebe samému, Pane, rozjasni svoju tvár nad svojou spustošenou svätyňou.",
    "Bože môj, nakloň ucho a počuj, otvor oči a pozri sa na naše spustošenie a na svoje mesto, ktoré nesie Tvoje meno. Lebo nezakladáme svoje prosby na svojich zásluhách pred Tebou, ale na Tvojom hojnom milosrdenstve.",
    "Pane, počuj, Pane, odpusť, Pane, pozoruj a konaj! Kvôli sebe samému nemeškaj, Bože môj. Lebo Tvoje mesto i Tvoj ľud nesú Tvoje meno.",
    "Ešte som hovoril a modlil sa, vyznával som svoj hriech a hriech svojho izraelského ľudu a predkladal som Hospodinovi, svojmu Bohu, prosbu za svätý vrch svojho Boha,",
    "ešte som hovoril svoju modlitbu, keď muž Gabriel, ktorého som videl na začiatku vo videní, priletel ku mne a dotkol sa ma v čase večernej pokrmovej obete.",
    "Pristúpil, a keď hovoril so mnou, povedal: Daniel, teraz som vyšiel, aby som ti dal plné poznanie.",
    "Keď si sa začal modliť, zaznelo Božie slovo, a ja som prišiel, aby som ti ho oznámil, lebo si obľúbený a vzácny. Daj si pozor na slovo a pochop videnie:",
    "Sedemdesiat týždňov je určených pre Tvoj ľud a pre Tvoje sväté mesto na ukončenie priestupku, na skoncovanie s hriechom a na zmierenie viny, na privedenie večnej spravodlivosti, na zapečatenie videnia i proroka a na pomazanie veľsvätyne.",
    "Preto vedz a cháp: Odvtedy, čo vyšlo slovo o návrate a o vybudovaní Jeruzalema až po pomazanie kniežaťa, bude sedem týždňov. Za šesťdesiatdva týždňov opäť bude vybudovaný s námestím a ulicami, aj keď v čase útrap.",
    "Po šesťdesiatdva týždňoch bude zabitý jeden pomazaný a nebude ho. Mesto a svätyňu zničí ľud kniežaťa, ktorý príde. Ich koniec nastane záplavou a až do konca vojny bude trvať predurčené pustošenie.",
    "Uzavrie pevnú zmluvu s mnohými na jeden týždeň; na pol týždňa zastaví zábitnú i pokrmovú obeť; na okraj oltára príde ohavné pustošenie až po stanovený koniec, ktorý príde a zavŕši pustošenie."
  ],
  "10": [
    "V treťom roku perzského kráľa Kýra bolo zjavené slovo Danielovi, ktorý sa volal Béltšaccar. Bolo to pravdivé slovo a predpovedalo veľké útrapy. Pozorne sledoval slovo a pochopil v tomto zjavení:",
    "V tých dňoch som ja, Daniel, tri týždne trúchlil.",
    "Nejedol som chutný pokrm, mäso ani víno sa mi nedostalo do úst, vôbec som sa nepomazal, kým neprešli tri týždne.",
    "Dvadsiateho štvrtého dňa prvého mesiaca, keď som bol na brehu veľkej rieky Tigris,",
    "zdvihol som oči, obzrel sa a videl človeka oblečeného do ľanového rúcha; okolo bedier mal opasok z ofírskeho zlata;",
    "jeho telo bolo ako drahokam, jeho tvár vyzerala ako blesk, jeho oči boli ako ohnivé fakle, jeho ramená a lýtka ako bronzové zrkadlo a zvuk jeho slov bol ako hluk davu.",
    "Ja, Daniel, som zjav videl; mužovia, ktorí boli pri mne, ho nevideli; ale prepadol ich veľký strach, takže ušli a skryli sa.",
    "Tak som ostal sám, keď som videl tento veľký zjav. Ale neostala vo mne sila, skvelý výzor mojej tváre sa strašne zmenil a sila ma opustila.",
    "Vtedy som počul zvuk jeho slov. Ale keď som ho počul, omráčený som padol na tvár.",
    "Vtedy sa ma dotkla ruka a pomohla mi oprieť sa na kolená a dlane.",
    "Potom mi povedal: Daniel, milovaný muž, daj pozor na slová, ktoré ti hovorím. Postav sa na svoje miesto, lebo teraz som poslaný k tebe. Keď mi tieto slová hovoril, s chvením som sa postavil.",
    "Potom mi povedal: Neboj sa, Daniel, lebo od prvého dňa, keď si si v srdci zaumienil chápať a pokoriť sa pred svojim Bohom, boli tvoje slová vyslyšané, a ja som prišiel práve kvôli nim.",
    "Ale knieža perzského kráľovstva stálo oproti mne dvadsaťjeden dní, a ajhľa, Mícháél, jedno z prvých kniežat, mi prišlo na pomoc. Nechal som ho tam pri perzských kráľoch,",
    "a prišiel som, aby som ti dal vedieť, čo sa prihodí tvojmu ľudu v budúcich dňoch. Lebo videnie sa vzťahuje na budúce dni.",
    "Keď mi hovoril tieto slová, sklonil som tvár k zemi a onemel.",
    "A tu, hľa, dotkol sa ľudskou rukou mojich perí. I otvoril som ústa a hovoril. Povedal som tomu, čo stál predo mnou: Pane môj, pri zjavení ma prepadli kŕče a neudržal som silu.",
    "Ako by mohol sluha môjho pána hovoriť tu s mojím pánom! Odvtedy nebola vo mne sila a neostal vo mne dych.",
    "Vtedy sa ma znova dotkol ten, kto vyzeral ako človek, a posilňoval ma.",
    "Potom povedal: Neboj sa, milovaný muž! Pokoj s tebou! Buď pevný, buď pevný! Keď takto so mnou hovoril, cítil som sa posilnený a povedal som: Hovor, Pane môj, lebo si ma posilnil.",
    "Vtedy povedal: Vieš, prečo som k tebe prišiel? Teraz sa vrátim bojovať s perzským kniežaťom. Ja odchádzam, a práve prichádza grécke knieža.",
    "Ale oznamujem ti, čo je napísané v knihe pravdy. Nikto ma neposilňuje proti nim, iba vaše knieža Mícháél."
  ],
  "11": [
    "A ja som stál pri ňom aj v prvom roku médskeho Dária, aby som mu pomáhal a ochraňoval ho.",
    "Teraz ti však oznámim pravdu.  Hľa, ešte traja králi povstanú v Perzii, ale štvrtý získa väčšie bohatstvo ako všetci. Pri svojej sile popudí svojím bohatstvom všetko proti gréckemu kráľovstvu.",
    "Povstane hrdinský kráľ. Panovať bude s veľkou mocou a konať, čo sa mu zachce.",
    "No tak rýchlo, ako povstane, bude jeho kráľovstvo rozbité a rozdelené na štyri svetové strany, ale nie jeho potomstvu ani s mocou, ktorou vládol. Jeho kráľovstvo bude spustošené a dostane sa iným.",
    "Potom zmocnie kráľ juhu, ale jedno z jeho kniežat bude silnejšie ako on a bude panovať. Moc jeho vlády bude veľká.",
    "Po niekoľkých rokoch sa spoja a dcéra južného kráľa príde k severnému kráľovi, aby vytvorila rovnováhu. Ale neudrží svoj vplyv a jej potomstvo nebude mať trvácnosť. Ona, jej sprievodcovia, jej dieťa aj ten, ktorý ju dočasne posilňoval, budú vydaní.",
    "Potom z jej koreňov povstane výhonok, ten vytiahne proti vojsku kráľa severu, vnikne do jeho pevností a ukáže proti nim svoju moc.",
    "Aj ich bohov s ich liatymi modlami i strieborným a zlatým skvostným náčiním odvlečie do zajatia v Egypte. Niekoľko rokov nechá severného kráľa na pokoji.",
    "Ten potom vnikne do krajiny južného kráľa; ale vráti sa do svojej zeme.",
    "Jeho syn však vystrojí a zhromaždí veľké množstvo bojovníkov, ktoré príde, všetko zaplaví a všade prenikne. Znova vystrojí a dôjde až po jeho pevnosť.",
    "Kráľ juhu sa rozhorčí, vytiahne a bude bojovať proti nemu, kráľovi severu. Ten postaví veľké množstvo, ale jeho vojsko bude vydané do rúk toho druhého.",
    "Keď bude dav odvlečený, jeho srdce spyšnie, porazí desaťtisíce, ale nevydrží so silami.",
    "Severný kráľ znova postaví veľké vojsko, väčšie ako prv, a po niekoľkých rokoch pritiahne s veľkým vojskom a s veľkým bohatstvom.",
    "V tom čase povstanú mnohí proti južnému kráľovi a násilníci z jeho vlastného národa sa pozdvihnú, aby sa splnilo videnie; ale padnú.",
    "Vtom príde severný kráľ, navŕši val a zaberie jeho opevnené mesto. Sily juhu neobstoja a jeho vybraný ľud nebude môcť obstáť.",
    "Ten, ktorý proti nemu vytiahne, bude robiť, čo sa mu zachce, a nikto pred ním neobstojí. Zastaví sa v krajine nádhery a v jeho rukách bude všetko.",
    "Zaumieni si prísť s mocou celého svojho kráľovstva, priniesť podmienky vyrovnania; dá mu spomedzi žien dcéru, ktorá má byť jeho skazou. Ale neobstojí to a neuskutoční sa.",
    "Potom obráti pozornosť na ostrovy a mnohé zaujme. Ale jeden vodca urobí koniec jeho vysmievaniu, keď mu odplatí jeho výsmech.",
    "Potom obráti pozornosť na pevnosti vlastnej krajiny, ale potkne sa, padne a nikto ho viac nenájde.",
    "Na jeho miesto nastúpi iný, ktorý s kráľovskou slávou pošle svojho vyberača poplatkov. No po niekoľkých dňoch bude zničený - nie však hnevom ani vojnou.",
    "Na jeho miesto nastúpi opovrhnutý človek, ktorému udelí kráľovskú hodnosť; nebadane príde a zákerne sa zmocní kráľovstva.",
    "Vojská budú pred ním úplne zmetené a rozbité; podobne aj knieža zmluvy.",
    "Po uzavretí spojenectva bude si počínať podvodne. Vzrastie a zmocnie uprostred malého národa.",
    "Nebadane vnikne do najúrodnejších krajov a bude robiť, čo nerobili jeho otcovia ani otcovia jeho otcov, rozdeľujúc svojim ľuďom lúpež, korisť a imanie. Bude snovať plány proti pevnostiam, ale len dočasu.",
    "Potom roznieti s veľkým vojskom svoju silu a odvahu proti južnému kráľovi. Ale ten sa vrhne do boja s veľkým a nadmieru mocným vojskom. No neobstojí, lebo sa budú proti nemu snovať úklady.",
    "Tí, čo jedia jeho pokrm, ho zničia a zmetú jeho vojsko. Mnohí padnú prebodnutí.",
    "Obaja králi zamýšľajú zlé. Pri jednom stole budú hovoriť lož, ale to nepovedie k cieľu. Lebo koniec nastane len v určenom čase.",
    "Vráti sa do svojej krajiny s veľkým majetkom a so srdcom obráteným proti svätej zmluve. Podľa toho bude konať a vráti sa do svojej krajiny.",
    "V určenom čase sa opäť vrhne proti juhu, ale tentoraz to nebude tak ako prvýkrát.",
    "Proti nemu prídu kitejské lode; stratí odvahu a vráti sa s hnevom proti svätej zmluve a podľa toho bude konať. Opäť sa vráti a bude dávať pozor na tých, ktorí opúšťajú svätú zmluvu.",
    "Jeho vojská povstanú a znesvätia svätyňu i pevnosť; odstránia ustavičnú obeť a postavia tam pustošiacu ohavnosť.",
    "Tých, ktorí bezbožne konajú proti zmluve, zvedie úlisnosťou k odpadnutiu; ale ľud, ktorý pozná svojho Boha, ostane pevný a bude podľa toho konať.",
    "Mnohí v ľude budú klesať ohňom a mečom, zajatím a plienením.",
    "Keď budú klesať, dostane sa im malej pomoci; ale mnohí sa k nim úlisne pripoja.",
    "Aj z múdrych mnohí klesnú, aby bola vykonaná medzi nimi skúška, triedenie a očista až do časov konca. Lebo to ešte potrvá až do určeného času.",
    "Kráľ bude konať podľa svojej vôle. Bude sa vyvyšovať a vypínať nad každého boha; bude hovoriť neslýchané veci aj proti Bohu bohov. Bude sa mu dariť, až kým sa neukončí hnev. Lebo sa splní, čo bolo určené.",
    "Nebude sa starať ani o boha svojich otcov; nebude sa starať ani o miláčika žien alebo nejakého boha. Lebo sa bude vypínať nad všetkých.",
    "Namiesto toho bude uctievať boha pevností; boha, ktorého jeho otcovia nepoznali, bude uctievať zlatom, striebrom, drahokamami a klenotmi.",
    "Bude postupovať proti najsilnejším pevnostiam s pomocou cudzieho boha. Tým, ktorí ho uznajú, dá veľkú česť, dá im vládnuť nad mnohými a ako odmenu im rozdelí pôdu.",
    "V poslednom čase sa zrazí s ním kráľ juhu. Severný kráľ zaútočí proti nemu s vozmi, jazdcami a mnohými loďami; vpadne do krajín, zaplaví ich a preženie sa cez ne.",
    "Príde aj do Krajiny nádhery; mnohé krajiny padnú. Ale tieto uniknú z jeho rúk: Edóm, Moáb a hlavná časť Ammóncov.",
    "Vystrie ruku na krajiny. Ani Egypt mu neunikne.",
    "Bude panovať nad zlatými a striebornými pokladmi i nad všetkými vzácnosťami Egypta. Líbyjci a Kúšijci budú patriť k jeho sprievodu.",
    "Vtom ho prestrašia správy z východu a severu a on vyrazí s veľkým hnevom, aby spustošil a vyhladil mnohých.",
    "Postaví svoje kráľovské stany medzi morom a svätým vrchom nádhery. Dokoná však, a nikto mu nepomôže."
  ],
  "12": [
    "V tom čase povstane veľké knieža Mícháél, ktoré sa zastane synov tvojho ľudu. Nastane čas súženia, akého nebolo, odkedy jestvujú národy, až po tento čas. V tom čase bude zachránený tvoj ľud i každý, ktorého nájdu zapísaného v knihe.",
    "Mnohí z tých, čo spia v prachu zeme, sa prebudia, jedni na večný život, druhí na hanbu a večné zavrhnutie.",
    "Ale múdri skvieť sa budú ako blesk oblohy, a tí, ktorí mnohých privádzajú k spravodlivosti, budú ako hviezdy na večné veky.",
    "Ty však, Daniel, ukry tieto slová a zapečať knihu až po posledný čas! Mnohí budú skúmať a poznanie sa rozmnoží.",
    "Ja, Daniel, som videl, že tam stáli dvaja iní mužovia; jeden na tomto brehu rieky, druhý na druhom brehu rieky.",
    "Tu jeden povedal mužovi, oblečenému do ľanového rúcha, ktorý bol nad vodami rieky: Kedy nastane koniec týchto udalostí?",
    "Nato som počul muža, oblečeného do ľanového rúcha, ktorý bol nad vodami rieky; zdvihol pravicu i ľavicu k nebu a prisahal na Večne živého: Potrvá to jeden čas, dva časy a pol času. A keď sa dovŕši zničenie moci svätého ľudu, všetko toto sa uskutoční.",
    "Počul som to, ale neporozumel, a vtedy som povedal: Pane môj, aký bude koniec týchto dejov?",
    "Odpovedal: Choď, Daniel! Lebo slová sú skryté a zapečatené až po posledný čas!",
    "Mnohí prejdu triedením, očistou a skúškou, ale bezbožní budú páchať bezbožnosť. Ani jeden bezbožný nepochopí, ale rozumní pochopia.",
    "Odvtedy, ako bude odstránená ustavičná obeť a postavená pustošiaca ohavnosť, uplynie tisícdvestodeväťdesiat dní.",
    "Blahoslavený, kto bude čakať a dočká sa tisíctristotridsaťpäť dní.",
    "Ty však choď v ústrety koncu a odpočívaj! Potom vstaneš k svojmu údelu na konci dní."
  ]
}