{
  "1": [
    "Toto sú slová, ktoré hovoril Mojžiš celému Izraelu za Jordánom na púšti, v Arábe naproti Súfu, medzi Páránom a Tófelom, Lábánom, Chacérótom a Dí-Záhábom.",
    "Od Chórebu cez Séírske pohorie až po Kádeš-Barnéu je jedenásť dní cesty.",
    "V štyridsiatom roku, v prvý deň jedenásteho mesiaca povedal Mojžiš Izraelcom všetko, čo mu pre nich prikázal Hospodin,",
    "keď v Edrei porazil amorejského kráľa Síchóna, ktorý býval v Chešbóne, a bášánského kráľa Óga, ktorý býval v Aštaróte.",
    "Za Jordánom, v Moábe začal Mojžiš vysvetľovať tento zákon:",
    "Hospodin, náš Boh, nám takto hovoril na Chórebe: Dosť dlho ste pobudli pri tomto vrchu.",
    "Obráťte sa a vydajte na cestu! Choďte do amorejských hôr a ku všetkým obyvateľom v Arábe, na pohorí i v Nížine, v Negebe i na morskom pobreží, do Kanaánu, k Libanonu až po Veľrieku, po rieku Eufrat!",
    "Hľa, dal som vám krajinu! Vstúpte do nej a zaujmite krajinu, o ktorej Hospodin prisahal vašim otcom Abrahámovi, Izákovi a Jákobovi, že ju dá im aj potomstvu po nich.",
    "Vtedy som vám povedal: Ja sám nevládzem znášať starosť o vás.",
    "Hospodin, váš Boh, vás tak rozmnožil, že dnes vás je tak mnoho ako hviezd na nebi.",
    "Nech Hospodin, Boh vašich otcov, vás rozmnoží na tisíckrát toľko, ako vás je, a nech vás požehná, ako vám zasľúbil!",
    "Ako môžem sám znášať vaše bremeno, vašu ťarchu a vaše spory?!",
    "Priveďte si múdrych, rozumných a skúsených mužov z vašich kmeňov. Postavím vám ich na čelo.",
    "A vy ste mi odpovedali: Dobrý je návrh, ktorý zamýšľaš uskutočniť!",
    "Potom som vzal náčelníkov vašich kmeňov, mužov múdrych a skúsených, a dal som vám ich za náčelníkov ako tisícnikov, stotníkov, päťdesiatnikov a desiatnikov a za úradníkov pre vaše kmene.",
    "Vašim sudcom som v tom čase prikázal: Vypočujte svojich súkmeňovcov a súďte spravodlivo, či už má niekto spor so súkmeňovcom alebo s cudzincom.",
    "Neberte ohľad na osobu pri súde, vypočujte tak malého ako veľkého, nebojte sa nikoho, lebo súd patrí Bohu! A čo vám bude priťažké, predložte mne, a ja to vypočujem.",
    "Tak som vám vtedy prikázal všetko, čo máte konať.",
    "Potom sme sa vydali na cestu od Chórebu a putovali sme celou tou veľkou a strašnou púšťou, ktorú ste videli na ceste do amorejských hôr, ako nám prikázal Hospodin, náš Boh, a došli sme po Kádeš - Barnéu.",
    "Vtedy som vám povedal: Došli ste k amorejským horám, ktoré nám dáva Hospodin, náš Boh.",
    "Hľa, Hospodin, tvoj Boh, ti dal krajinu, ktorá je pred tebou! Vystúp, zaber ju, ako ti hovoril Hospodin, Boh tvojich otcov! Neboj sa a nestrachuj!",
    "Vtedy ste všetci pristúpili ku mne a povedali ste: Pošlime pred sebou mužov; oni nám preskúmajú krajinu a podajú nám správu o ceste, ktorou máme ísť, i o mestách, do ktorých máme vstúpiť.",
    "Páčilo sa mi to a vybral som spomedzi vás dvanásť mužov, z každého kmeňa jedného.",
    "Tí sa obrátili a vystúpili na pohorie, prišli po údolie Eškól a preskúmali ho.",
    "Vzali so sebou z plodín tej krajiny, doniesli ich k nám a podali nám správu. Povedali: Dobrá je krajina, ktorú nám dáva Hospodin, náš Boh!",
    "Ale nechceli ste vystúpiť a priečili ste sa rozkazu Hospodina, svojho Boha;",
    "reptali ste a hovorili ste po svojich stanoch: Pretože nás nenávidel Hospodin, vyviedol nás z Egypta, aby nás vydal do rúk Amorejcom, a tak aby nás vyhubil.",
    "Kam to ideme? Naši bratia nám vzali odvahu, keď povedali: Ľud je väčší a vyšší ako my, mestá sú veľké, opevnené až po nebo, a videli sme tam aj Anákovcov.",
    "Vtedy som vám povedal: Neľakajte sa, ani sa ich nebojte!",
    "Hospodin, váš Boh, ktorý ide pred vami, sám bude bojovať za vás, celkom tak, ako robil s vami pred vašimi očami v Egypte",
    "a na púšti. Tam si videl, ako ťa Hospodin, tvoj Boh, niesol, ako si človek nesie syna, celou cestou, ktorou ste putovali, až kým ste neprišli na toto miesto.",
    "Napriek tomu ste neverili Hospodinovi, svojmu Bohu,",
    "ktorý šiel cestou pred vami vyhliadnuť vám miesto, kde by ste sa utáborili: cez noc v ohni a cez deň v oblaku, aby vám ukázal cestu, ktorou máte ísť.",
    "Keď však počul Hospodin vaše slová, rozhneval sa a prisahal:",
    "Nikto z týchto mužov tohto zlého pokolenia neuvidí dobrú krajinu, o ktorej som prisahal, že ju dám vašim otcom,",
    "okrem Káleba, syna Jefunneho; on ju uvidí a jemu i jeho synom dám krajinu, po ktorej chodil, lebo bol celkom oddaný Hospodinovi.",
    "Aj na mňa sa nahneval Hospodin pre vás a riekol: Ani ty tam nevojdeš!",
    "Józua, syn Núnov, ktorý je v tvojej službe, tam vojde; jeho povzbuď, on rozdelí Izraelu dedičstvo.",
    "Vaše deti, o ktorých ste hovorili, že budú korisťou, a vaši synovia, ktorí dnes ešte nerozoznávajú dobré od zlého, oni ta vojdú; im ju dám a oni ju zaujmú.",
    "Vy sa však obráťte a pohnite smerom na púšť cestou k Červenému moru.",
    "Vtedy ste mi odpovedali. Prehrešili sme sa proti Hospodinovi. Vystúpime a budeme bojovať, celkom tak, ako nám rozkázal Hospodin, náš Boh! Potom ste sa opásali každý svojím bojovým náčiním a nazdávali ste sa, že je ľahké vystúpiť na pohorie.",
    "Vtedy mi riekol Hospodin: Povedz im: Nevystupujte a nebojujte, lebo ja nie som uprostred vás; ináč utrpíte porážku od svojich nepriateľov!",
    "Povedal som vám to, no nepočúvali ste, ale vzopreli ste sa rozkazu Hospodinovmu a trúfalo ste vystúpili na pohorie.",
    "Vtedy vyšli proti vám Amorejci, ktorí bývali na tom pohorí, prenasledovali vás ako včely a rozháňali vás od Séíru až po Chormu.",
    "Keď ste sa vrátili, plakali ste pred Hospodinom, ale Hospodin nepočúval váš hlas a nenaklonil k vám ucho.",
    "Preto ste zostali v Kádeši práve tak dlho, ako ste tam bývali."
  ],
  "2": [
    "Potom sme sa obrátili a vydali sme sa na púšť k Červenému moru, ako mi hovoril Hospodin. Okolo pohoria Séír sme putovali mnoho dní.",
    "Vtedy mi riekol Hospodin:",
    "Dosť ste sa nachodili okolo tohto pohoria. Obráťte sa na sever!",
    "Ľudu prikáž: Pôjdete územím svojich bratov, synov Ézavových, ktorí bývajú v Séíre. Budú sa vás báť, ale majte sa veľmi na pozore!",
    "Nepúšťajte sa do vojny s nimi, lebo vám nedám z ich krajiny ani stopu, veď pohorie Séír som dal Ézavovi do vlastníctva.",
    "Jedlo si od nich kupujte za peniaze, aby ste mali čo jesť. Ba aj vodu si od nich kupujte za peniaze, aby ste mali čo piť;",
    "lebo Hospodin, tvoj Boh, ťa po žehnal pri každom diele tvojich rúk. Pozná tvoje putovanie po tejto veľkej púšti; už štyridsať rokov je Hospodin s tebou, nemal si v ničom nedostatku.",
    "A tak sme odišli od našich bratov, synov Ézavových, ktorí bývajú v Séíre, cestou cez Arábu, ktorá vychádza z Élatu a Ecjón-Geberu. Potom sme sa obrátili a prešli smerom k Moábskej púšti.",
    "Vtedy mi riekol Hospodin: Nenapádaj Moábcov a nepúšťaj sa s nimi do vojny, lebo ti z ich zeme nedám nič do vlastníctva, keďže som Ár dal Lótovým synom do vlastníctva.",
    "Predtým bývali v ňom Émovia, ľud veľký, početný a vysokej postavy ako Anákovci.",
    "Aj ich pokladajú za Refáovcov ako Anákovcov, ale Moábci ich volajú Émami.",
    "V Séíre však bývali predtým Chórijci, ale synovia Ézavovi ich vyhnali, vyhubili spred seba a usadili sa na ich mieste, ako urobil Izrael so svojou vlastnou krajinou, ktorú mu dal Hospodin.",
    "A teraz sa poberte a prejdite cez potok Zered. Potom sme prešli cez potok Zered.",
    "Naše putovanie z Kádeš-Barnéy až po potok Zered trvalo tridsať osem rokov, kým z tábora nevyhynulo celé pokolenie bojovníkov, ako im prisahal Hospodin.",
    "Aj ruka Hospodinova doľahla na nich, aby ich vyhubila z tábora až po ich úplné vykynoženie.",
    "Len čo vymreli z ľudu všetci bojovníci,",
    "riekol mi Hospodin:",
    "Ty sa dnes chystáš prejsť moábske územie pri Áre,",
    "a priblížiš sa k Ammóncom. Nenapádaj ich, ani sa s nimi nepúšťaj do vojny, lebo ti nedám z krajiny Amón nič do vlastníctva, pretože som ju dal do vlastníctva synom Lótovým.",
    "Aj túto pokladali za krajinu Refáovcov. Refáovci bývali v nej predtým a Ammónci ich volali Zamzumcami -",
    "ľud veľký, početný a vysokej postavy ako Anákovci. Ale Hospodin ich vyhubil pred nimi. Keď ich vyhnali, usadili sa na ich mieste,",
    "ako urobil Hospodin Ézavovým synom, ktorí bývali v Séíre, keď vyhubil pred nimi Chorijcov; vyhnali ich a usadili sa na ich mieste až do dnešného dňa.",
    "No Avijcov, ktorí bývali po dedinách až po Gazu, vyhubili Kaftórci, ktorí vyšli z Kaftóra, a usadili sa na ich mieste.",
    "Poberte sa, dajte sa na cestu a prejdite cez rieku Arnón! Hľa, vydal som ti do rúk Amorejca Síchóna, chešbónskeho kráľa, i jeho krajinu! Začni ju dobýjať a pusť sa s ním do vojny!",
    "Tohto dňa začnem vzbudzovať strach a bázeň pred tebou u všetkých národov pod nebom, ktoré sa budú triasť a chvieť pred tebou, keď počujú zvesť o tebe.",
    "Potom som z púšte Kedémót poslal poslov k chešbónskemu kráľovi Síchónovi s posolstvom pokoja a odkázal som:",
    "Chcel by som prejsť tvojou krajinou; pôjdem len po ceste; neodbočím ani napravo ani naľavo.",
    "Potraviny mi predávaj za peniaze, aby som mohol jesť, vodu mi predávaj za peniaze, aby som mohol piť! Len peši chcem prejsť,",
    "ako mi to dovolili Ézavovi synovia, ktorí bývajú v Séíre, i Moábci, ktorí bývajú v Áre, kým neprejdem cez Jordán do krajiny, ktorú nám dáva Hospodin, náš Boh.",
    "Ale chešbónsky kráľ Síchón nám nechcel dovoliť prejsť cez svoju krajinu, lebo Hospodin, tvoj Boh, urobil jeho ducha nepoddajným a zatvrdil mu srdce, aby ho vydal tebe do rúk, ako je tomu dnes.",
    "Potom mi Hospodin riekol: Hľa, začínam ti dávať do moci Síchóna a jeho krajinu! Začni zaberať jeho krajinu a zmocni sa jej!",
    "Vtedy vyšiel Síchón so všetkým svojím ľudom proti nám do boja k Jahacu.",
    "Hospodin, náš Boh, nám ho vydal, tak že sme porazili jeho aj jeho synov, aj všetok jeho ľud.",
    "A zabrali sme v tom čase všetky jeho mestá, vykonali sme hubiacu kliatbu na každom meste, na mužoch, ženách i deťoch, a nedovolili sme nikomu ujsť.",
    "Iba dobytok sme zhabali s korisťou z miest, ktoré sme zabrali.",
    "Od Aróeru, ktorý je na brehu potoka Arnón, a od mesta v údolí až po Gileád nebolo mesta, ktoré by pre nás bolo nedobytným. Všetko nám vydal Hospodin, náš Boh.",
    "Len ku krajine Ammóncov si sa nepriblížil, totiž k celému pobrežiu potoka Jabbók, ani k mestám na pohorí, ako prikázal Hospodin, náš Boh."
  ],
  "3": [
    "Keď sme sa obrátili a vystupovali smerom k Bášánu, vyšiel proti nám do boja k Edrei bášánský kráľ Óg so všetkým svojím ľudom.",
    "Vtedy mi riekol Hospodin: Neboj sa ho, lebo som ti ho dal do rúk, i všetok jeho ľud i jeho krajinu! Nalož s ním celkom tak, ako si naložil s amorejským kráľom Síchónom, ktorý býval v Chešbóne!",
    "A Hospodin, náš Boh, vydal nám do rúk i bášánského kráľa Óga aj všetok jeho ľud a bili sme ho tak, že sa nikto z nich nezachránil.",
    "V tom čase sme mu zabrali všetky mestá. Nebolo mesta, ktoré by sme mu neodňali: šesťdesiat miest, celú oblasť Argóbu, kráľovstvo Óga v Bášáne.",
    "Všetky tieto mestá boli opevnené vysokým múrom, bránami a závorami, okrem mnohých neopevnených miest.",
    "Vykonali sme na nich hubiacu kliatbu práve tak, ako sme urobili chešbónskemu kráľovi Síchónovi, keď sme vykonali hubiacu kliatbu na všetkých mestách, na mužoch, ženách aj deťoch.",
    "Všetok dobytok a korisť z miest sme zhabali.",
    "V tom čase sme dvom amorejským kráľom, ktorí bývali za Jordánom, odňali krajinu od rieky Arnón až po vrch Chermón -",
    "Sidónci volajú Chermón Sirjónom a Amorejci ho volajú Senírom -",
    "všetky mestá náhornej planiny, celý Gileád a celý Bášán až po Salchu a Edrei, mestá Ógovho kráľovstva v Bášáne.",
    "Lebo len bášánský kráľ Óg zostal zo zvyšku Refáovcov. Jeho rakva, bazaltová rakva, je v Rabbe Ammóncov. Jej dĺžka je deväť lakťov, jej šírka štyri lakte, merané na obyčajné lakte.",
    "V tom čase sme zabrali túto krajinu; územie od Aróera, ktoré je pri potoku Arnón, a polovicu pohoria Gileádu i jeho mestá dal som Rúbenovcom a Gádovcom.",
    "Zvyšnú časť Gileádu a celý Bášán - Ógovo kráľovstvo - dal som polovici kmeňa Menašše, celú oblasť Argóbu. Celý Bášán sa volal krajinou Refáovcov.",
    "Menaššeho syn Jáír zabral celú oblasť Argóbu až po gešúrske a maachánské územie, to jest Bášán, a pomenoval tieto dediny podľa svojho mena Chavvót-Jáír, ako je to dodnes.",
    "Máchírovi som však dal Gileád.",
    "Rúbenovcom a Gádovcom som dal z Gileádu až po potok Arnón - stred údolia tvorí hranicu - a až po potok Jabbók, hranicu Ammóncov;",
    "k tomu Arábu s Jordánom ako hranicou, od Kinneretu až k moru v Arábe - Soľnému moru - pod svahmi Pisgy na východe.",
    "V tom čase som vám prikázal: Hospodin, váš Boh, dal vám túto krajinu do vlastníctva. Všetci, čo ste bojaschopní, prejdite ozbrojení na čele svojich bratov - Izraelcov;",
    "len vaše ženy, vaše deti a váš dobytok - veď viem, že máte mnoho dobytka - zostanú bývať vo vašich mestách, ktoré som vám dal,",
    "pokiaľ Hospodin nedopraje pokoja vašim bratom ako vám; potom aj oni zaberú krajinu, ktorú im Hospodin, váš Boh, dáva za Jordánom. Potom sa vrátite každý ku svojmu vlastníctvu, ktoré som vám dal.",
    "Vtedy som prikázal Józuovi: Videl si na vlastné oči všetko, čo urobil Hospodin, váš Boh, tým dvom kráľom. Tak urobí Hospodin všetkým kráľovstvám, ktorými prejdeš.",
    "Nebojte sa ich, lebo Hospodin, váš Boh, sám bojuje za vás!",
    "Vtedy som takto prosil Hospodina:",
    "Hospodine, Pane, začal si ukazovať svojmu služobníkovi svoju veľkosť i svoju premocnú ruku. Veď kde na nebi alebo na zemi je božstvo, čo by mohlo konať také skutky a mocné činy, ako sú tvoje?",
    "Kiež smiem prejsť a uzrieť dobrú krajinu za Jordánom, to krásne pohorie s Libanonom.",
    "Ale Hospodin sa rozhneval na mňa pre vás; nevyslyšal ma, ale mi riekol: Dosť máš! Nehovor mi viac o tom!",
    "Vyjdi na vrchol Pisgy a pozri sa na západ i na sever, na juh i na východ, a rozhliadni sa vlastnými očami, lebo neprejdeš cez tento Jordán!",
    "Józuovi však daj príkaz, posilni ho a vzmuž, lebo on prejde na čelo tohto ľudu na druhú stranu a on mu dá do vlastníctva tú krajinu, ktorú uvidíš!",
    "Zostali sme teda v údolí naproti Bét-Peóru."
  ],
  "4": [
    "A teraz, Izrael, počúvaj ustanovenia a právne predpisy, ktoré vás učím plniť, aby ste ostali nažive a aby ste tam vstúpili a zabrali krajinu, ktorú vám dáva Hospodin, Boh vašich otcov.",
    "Nesmiete pridať nič k tomu, čo vám dnes prikazujem, ani z toho ubrať, ale budete zachovávať príkazy Hospodina, vášho Boha, ktoré vám dávam.",
    "Na vlastné oči ste videli, čo urobil Hospodin pre Baal-Peóra, totiž, že Hospodin, tvoj Boh, všetkých, ktorí nasledovali Baal-Peóra, vyhubil spomedzi teba.",
    "Vy však, ktorí sa pridŕžate svojho Boha, Hospodina, všetci ste podnes nažive.",
    "A hľa, učím vás ustanoveniam a právnym predpisom, ako mi prikázal Hospodin, môj Boh, aby ste ich plnili v krajine, do ktorej vchádzate, aby ste ju zabrali.",
    "Zachovávajte ich a plňte, lebo to bude vašou múdrosťou a rozumnosťou v očiach národov, ktoré počujú všetky tieto ustanovenia a povedia: Naozaj múdry a rozumný ľud je tento veľký národ.",
    "Lebo ktorému veľkému národu by boli bohovia takí blízki, ako je Hospodin, náš Boh, kedykoľvek Ho vzývame?",
    "A ktorý veľký národ by mal také správne ustanovenia a právne predpisy, ako je celý tento zákon, ktorý vám dnes predkladám?",
    "Len sa maj na pozore a dobre sa chráň, aby si nezabúdal na veci, ktoré si videl na vlastné oči, a aby nevymizli z tvojho srdca po celý čas tvojho života; oboznám s nimi svojich synov i vnukov -",
    "i s dňom, keď si stál pred Hospodinom, svojím Bohom, na Chórebe, keď mi Hospodin riekol: Zhromaždi mi ľud a budem im zvestovať svoje slová, z ktorých sa naučia báť sa ma po všetky dni, čo budú žiť na zemi; i svojich synov budú učiť.",
    "Keď sme sa priblížili a zastali pod vrchom, vrch vzplanul ohňom po samé nebo, zahalené do tmy, oblaku a mrákavy.",
    "A Hospodin hovoril k vám z ohňa; zvuk slov ste počuli, ale postavu ste neuvideli; len hlas zaznel.",
    "Vtedy vám oznámil svoju zmluvu - desať výrokov - ktorú vám prikázal plniť. Napísal ju na kamenné dosky.",
    "Mne však Hospodin v tom čase prikázal vyučovať vás ustanovenia a právne predpisy, aby ste ich plnili v krajine, do ktorej idete a ktorú máte zabrať.",
    "Dávajte dobrý pozor na seba - lebo ste neuvideli nijakú postavu v ten deň, keď Hospodin hovoril k vám na Chórebe z ohňa -",
    "aby ste sa nezvrhli a neurobili si nejakú modlu, podobu muža alebo ženy,",
    "a podobu nejakého zvieraťa, ktoré je na zemi, podobu nejakého okrídleného vtáka, ktorý lieta po nebi,",
    "podobu niečoho, čo sa plazí po zemi, alebo podobu nejakej ryby, ktorá je vo vodách pod zemou.",
    "Nedvíhaj oči k nebu a nepozeraj na slnko, mesiac a hviezdy, na všetky nebeské voje, nedaj sa zviesť, neklaňaj sa im a neslúž, lebo tieto veci pridelil Hospodin, tvoj Boh, všetkým národom pod celým nebom.",
    "Vás však vzal Hospodin a vyviedol zo železnej pece, z Egypta, aby ste Mu boli Jeho vlastným národom, ako je to dnes.",
    "Hospodin sa však pre vás rozhneval na mňa a prisahal, že neprejdem cez Jordán a nevojdem do dobrej krajiny, ktorú ti Hospodin, tvoj Boh, dáva do vlastníctva.",
    "Áno, ja zomriem v tejto krajine, neprejdem cez Jordán, ale vy prejdete a zaberiete tú dobrú krajinu do vlastníctva.",
    "Chráňte sa, aby ste nezabudli na zmluvu Hospodina, svojho Boha, ktorú uzavrel s vami, aby ste si neurobili tesanú modlu akejkoľvek podoby, čo ti zakázal Hospodin, tvoj Boh.",
    "Lebo Hospodin, tvoj Boh, je stravujúci oheň, horliaci Boh.",
    "Keď splodíte synov a vnukov a zostanete dlho v tejto krajine, zvrhnete sa a urobíte si tesanú modlu akejkoľvek podoby a budete páchať, čo sa nepáči Hospodinovi, vášmu Bohu, takže Ho nahneváte",
    "- dnes beriem nebo i zem proti vám za svedkov - určite rýchlo vymiznete z krajiny, ktorú sa chystáte zabrať, keď prejdete cez Jordán. Nezostanete v nej dlho, lebo budete úplne vyhubení.",
    "Hospodin vás rozptýli medzi národy a zostane z vás iba malý počet medzi národmi, medzi ktoré vás Hospodin zavedie.",
    "Tam budete slúžiť bohom, dielu ľudských rúk z dreva a kameňa, ktorí nevidia, nepočujú, nejedia ani nečuchajú.",
    "Ale keď budeš tam hľadať Hospodina, svojho Boha, nájdeš Ho, ak Ho budeš hľadať celým srdcom a celou dušou;",
    "keď budeš v biede a v posledných dňoch ťa postihnú tieto veci, navrátiš sa k Hospodinovi, svojmu Bohu, a poslúchneš Jeho hlas.",
    "Lebo Hospodin, tvoj Boh, je milosrdný Boh, neopustí ťa, ani ťa nezahubí, ani nezabudne na zmluvu s otcami, ktorú im potvrdil prísahou.",
    "Pýtaj sa len na zašlé časy, ktoré boli pred tebou odvtedy, čo Boh stvoril človeka na zemi, a od jedného konca nebies po druhý sa dozvedaj, či sa niekedy udialo niečo tak veľké alebo či sa slýchalo niečo podobné,",
    "či počul ľud hlas Boží hovoriť z ohňa, ako si ty počul, a zostal si nažive?!",
    "Alebo či sa kedy nejaký boh pokúsil prísť a vybrať si národ spomedzi iných národov skúškami a znameniami, zázrakmi a vojnou, silnou rukou a vystretým ramenom, veľkými hroznými skutkami, celkom tak, ako vám urobil Hospodin, váš Boh, v Egypte pred vašimi očami?!",
    "Tebe bolo dovolené vidieť, že Hospodin je Boh a že okrem Neho niet iného.",
    "Z neba ti dal počuť svoj hlas, aby ťa poučil, a na zemi ti ukázal svoj veľký oheň, a Jeho slová si počul z ohňa.",
    "Pretože miloval tvojich otcov a po nich si vyvolil ich potomstvo, osobne ťa vyviedol svojou veľkou silou z Egypta,",
    "aby spred teba vyhnal národy väčšie a mocnejšie, ako si ty, aby ťa voviedol do ich krajiny a dal ti ju do vlastníctva, ako je tomu dnes.",
    "Uvedom si to dnes a pripusť si to k srdcu, že Hospodin sám je Bohom na nebi i na zemi dolu, a nieto iného.",
    "Zachovávaj Jeho ustanovenia a príkazy, ktoré ti dnes dávam, aby sa vodilo dobre tebe i tvojim deťom, aby si dlho žil na zemi, ktorú ti Hospodin, tvoj Boh, dáva na večné časy.",
    "Vtedy oddelil Mojžiš tri mestá za Jordánom smerom k východu slnka,",
    "aby tam mohol utiecť vrah, ktorý neúmyselne zabije svojho blížneho, ktorého nemal predtým v nenávisti: ak utečie do jedného z týchto miest, ostane nažive:",
    "pre Rúbenovcov Becer na púšti, na náhornej rovine, pre Gádovcov Rámót v Gileáde a pre Menaššeovcov Gólán v Bášáne.",
    "Toto je zákon, ktorý predložil Mojžiš Izraelcom.",
    "Toto sú svedectvá, ustanovenia a právne predpisy, ktoré Mojžiš oznámil Izraelcom, keď vyšli z Egypta,",
    "za Jordánom v údolí naproti Bét-Peóru, v krajine amorejského kráľa Síchóna, ktorý sídlil v Chešbóne a ktorého Mojžiš a Izraelci porazili, keď vychádzali z Egypta.",
    "Zabrali jeho krajinu i krajinu bášánskeho kráľa Óga, dvoch kráľov amorejských, za Jordánom smerom k východu slnka,",
    "od Aróeru, ktorý leží na brehu potoka Arnón, až po vrch Sirjón, totiž po Chermón,",
    "aj celú Arábu za Jordánom na východe až po more Aráby pod svahmi Pisgy."
  ],
  "5": [
    "Mojžiš zvolal celý Izrael a riekol: Počuj, Izrael, ustanovenia a právne predpisy, ktoré vám dnes verejne oznamujem. Naučte sa ich a usilujte sa ich plniť.",
    "Hospodin, náš Boh, uzavrel s nami zmluvu na Chórebe.",
    "Túto zmluvu neuzavrel s našimi otcami, ale so všetkými nami, ktorí tu dnes žijeme.",
    "Tvárou v tvár hovoril Hospodin s vami na vrchu z ohňa",
    "- v tom čase ja som stál medzi Hospodinom a vami, aby som vám zvestoval slovo Hospodinovo, lebo ste sa báli ohňa a nevystúpili ste na vrch. I riekol:",
    "Ja som Hospodin, tvoj Boh, ktorý som ťa vyviedol z Egypta, z domu otroctva.",
    "Nebudeš mať iných bohov okrem mňa.",
    "Neurobíš si tesanú modlu ani podobu ničoho, čo je na nebi hore, čo je na zemi dolu, alebo čo je vo vode pod zemou.",
    "Nebudeš sa im klaňať ani im slúžiť, lebo ja som Hospodin, tvoj Boh, Boh horliaci, ktorý trestám viny otcov na synoch do tretieho i štvrtého pokolenia tých, ktorí ma nenávidia,",
    "a preukazujem milosť tisícom tých, ktorí ma milujú a zachovávajú moje prikázania.",
    "Nebudeš brať meno Hospodina, svojho Boha, nadarmo, lebo Hospodin nenechá bez trestu toho, kto zneužije Jeho meno!",
    "Zachovávaj deň sviatočného odpočinku a sväť ho, ako ti prikázal Hospodin, tvoj Boh!",
    "Šesť dní budeš pracovať a konať všetku svoju prácu,",
    "ale siedmy deň je dňom sviatočného odpočinku pre Hospodina, tvojho Boha; nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj vôl, ani tvoj osol, ani akýkoľvek tvoj dobytok, ani cudzinec, ktorý býva v tvojich bránach, aby si tvoj sluha i slúžka mohli odpočinúť tak ako ty.",
    "Pamätaj, že si bol sluhom v Egypte, a Hospodin, tvoj Boh, ťa vyviedol odtiaľ mocnou rukou a vystretým ramenom. Preto ti Hospodin, tvoj Boh, prikázal zachovávať deň sviatočného odpočinku.",
    "Cti si otca i matku, ako ti prikázal Hospodin, tvoj Boh, aby si dlho žil a aby sa ti dobre vodilo na zemi, ktorú ti dáva Hospodin, tvoj Boh.",
    "Nezabiješ!",
    "Nescudzoložíš!",
    "Nepokradneš!",
    "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
    "Nepožiadaš ženu svojho blížneho, ani nezatúžiš po dome svojho blížneho, ani po jeho poli, ani po jeho sluhovi, ani po jeho slúžke, ani po jeho volovi, ani po jeho oslovi, ani po ničom, čo patrí tvojmu blížnemu!",
    "Tieto slová hovoril Hospodin mocným hlasom celému vášmu zhromaždeniu na vrchu z ohňa, oblaku a mrákavy, a nepridal nič; napísal ich na dve kamenné dosky a dal ich mne.",
    "Keď ste počuli hlas z tmy, zatiaľ čo vrch planul ohňom, pristúpili ste ku mne, všetci predstavení vašich kmeňov aj vaši starší,",
    "a povedali ste: Hľa, Hospodin, náš Boh, nám ukázal svoju slávu a svoju veľkosť, i Jeho hlas sme počuli z ohňa. Dnes sme videli, že Boh môže hovoriť s človekom, a ten ostane nažive.",
    "Prečo by sme teraz mali zomrieť? Veď nás strávi tento veľký oheň; ak budeme ešte ďalej počúvať hlas Hospodina, nášho Boha - pomrieme!",
    "Lebo či jestvuje človek, ktorý by ako my počul z ohňa hovoriaci hlas živého Boha, a ostal by nažive?",
    "Priblíž sa ty a vypočuj všetko, čo bude hovoriť Hospodin, náš Boh; ty nám povieš všetko, čo ti povie Hospodin, my to budeme počúvať a plniť!",
    "Keď Hospodin počul hlas vašich slov, keď ste hovorili so mnou, riekol mi: Počul som slová tohto ľudu, ktoré ti hovorili. Dobré je všetko, čo hovorili.",
    "Kiežby bolo ich srdce vždy také, že by sa ma báli a zachovávali všetky moje príkazy po všetky dni, aby sa dobre vodilo im aj ich deťom naveky!",
    "Choď a povedz im: Vráťte sa do svojich stanov!",
    "Ty však stoj tu pri mne, a ja ti oznámim všetky prikázania, ustanovenia a právne predpisy, ktoré ich budeš vyučovať; a oni ich budú plniť v krajine, ktorú im dávam do vlastníctva.",
    "Dbajte, aby ste hovorili, ako vám prikázal Hospodin, váš Boh, neodbočujte ani napravo, ani naľavo!",
    "Vo všetkom budete kráčať tou cestou, ktorú vám vyznačil Hospodin, váš Boh, aby ste mohli žiť, aby sa vám dobre vodilo a aby ste dlho žili v krajine, ktorú zaujmete."
  ],
  "6": [
    "Toto sú prikázania, ustanovenia a právne predpisy, o ktorých mi prikázal Hospodin, váš Boh, aby som vás ich učil, aby ste ich plnili v krajine, ktorú idete zaujať",
    "- na to, aby si sa bál Hospodina, svojho Boha, aby si po všetky dni svojho života zachovával všetky Jeho ustanovenia a Jeho príkazy, ktoré ti dávam, a to ty i tvoj syn i vnuk, a aby si dlho žil.",
    "Počúvaj teda, Izrael, a snaž sa tak konať, aby sa ti dobre vodilo a aby si sa veľmi rozmnožil, ako ti sľúbil Hospodin, Boh tvojich otcov, v krajine oplývajúcej mliekom a medom.",
    "Počuj, Izrael! Hospodin, náš Boh, je jediný Hospodin.",
    "Milovať budeš Hospodina, svojho Boha, celým srdcom, celou dušou a celou silou.",
    "Slová, ktoré ti dnes prikazujem, budú v tvojom srdci.",
    "Budeš ich vštepovať svojim synom a budeš hovoriť o nich, či budeš sedieť vo svojom dome, či budeš kráčať cestou, či budeš líhať alebo vstávať.",
    "Priviažeš si ich ako znamenie na ruku, budeš ich mať ako pásku na čele medzi očami",
    "a napíšeš ich na veraje svojho domu a na svoje brány.",
    "Keď ťa privedie Hospodin, tvoj Boh, do krajiny, ktorú prísahou tvojim otcom Abrahámovi, Izákovi a Jákobovi sľúbil dať tebe tak ako i veľké a pekné mestá, ktoré si ty nestaval,",
    "a domy plné všetkého dobrého, ktoré si ty nenaplnil, a vykopané cisterny, ktoré si ty nekopal, vinice a olivové sady, ktoré si ty nesadil, a keď sa naješ a nasýtiš,",
    "dávaj pozor, aby si nezabudol na Hospodina, ktorý ťa vyviedol z Egypta, z domu otroctva.",
    "Hospodina, svojho Boha, sa boj, Jemu slúž a na Jeho meno prisahaj!",
    "Nenasleduj iných bohov z božstiev okolitých národov,",
    "aby nevzplanul hnev Hospodina, tvojho Boha, proti tebe a aby ťa nevyhubil z povrchu zeme - lebo Hospodin, tvoj Boh, je horliaci Boh uprostred teba.",
    "Nepokúšajte Hospodina, svojho Boha, ako ste Ho pokúšali v Masse.",
    "Snažte sa zachovávať prikázania Hospodina, svojho Boha, i Jeho svedectvá a ustanovenia, ktoré ti dal.",
    "Rob, čo je správne a dobré v očiach Hospodinových, aby sa ti dobre vodilo, aby si prišiel a usadil sa v dobrej krajine, o ktorej Hospodin prisahal tvojim otcom,",
    "že vyženie všetkých tvojich nepriateľov spred teba, ako hovoril Hospodin.",
    "Keď sa ťa zajtra opýta syn: Aký význam majú svedectvá, ustanovenia a právne predpisy, ktoré vám prikázal Hospodin, náš Boh?",
    "odpovedz svojmu synovi: Boli sme faraónovými otrokmi v Egypte, ale Hospodin nás vyviedol z Egypta silnou rukou.",
    "Hospodin dal veľké a hrozné znamenia a zázraky proti Egyptu a proti faraónovi i proti celému jeho domu pred našimi očami.",
    "Nás však vyviedol odtiaľ, aby nás priviedol sem a dal nám krajinu, ktorú prísahou zasľúbil otcom.",
    "Hospodin nám prikázal plniť všetky tieto ustanovenia, báť sa Jeho, nášho Boha, aby sa nám dobre vodilo po všetky dni, aby nás zachoval nažive, ako je to dnes.",
    "A to bude našou spravodlivosťou, keď budeme zachovávať a plniť všetky tieto prikázania pred Hospodinom, svojím Bohom, ako nám prikázal."
  ],
  "7": [
    "Keď ťa Hospodin, tvoj Boh, uvedie do krajiny, do ktorej sa chystáš, a keď pred tebou vyženie mnohé národy - Chetejcov, Girgášejcov, Amorejcov, Kanaáncov, Perizejcov, Chivejcov a Jebúsejcov, sedem národov, početnejších a mocnejších, než si ty,",
    "a keď ti ich Hospodin, tvoj Boh, vydá a porazíš ich, musíš ich podrobiť hubiacej kliatbe, nesmieš s nimi uzavrieť zmluvu, ani sa zmilovať nad nimi.",
    "Nevstupuj s nimi manželstvom do príbuzenstva, svoje dcéry nedávaj ich synom a ich dcéry neber pre svojich synov,",
    "lebo by tvojich synov odvrátili odo mňa a oni by slúžili iným bohom; potom by vzplanul hnev Hospodinov proti vám a čoskoro by vás vyhubil.",
    "Ba naložte s nimi naopak: ich oltáre zbúrajte, ich posvätné stĺpy porozbíjajte, postínajte im ašéry a ich vyrezávané modly spáľte ohňom.",
    "Lebo ty si Hospodinovi, svojmu Bohu, svätým ľudom. Teba si vyvolil Hospodin, tvoj Boh, aby si Mu bol vlastným ľudom medzi všetkými národmi, ktoré sú na zemi.",
    "Nie preto sa Hospodin priklonil k vám a vyvolil si vás, že by ste boli väčší ako všetky národy - veď vás bolo najmenej zo všetkých národov -",
    "ale preto, že vás Hospodin miloval a že zachováva svoju prísahu, ktorú dal vašim otcom, vyviedol vás mocnou rukou a vyslobodil z domu otroctva, z ruky faraóna, egyptského kráľa.",
    "Vedz teda, že len Hospodin, tvoj Boh, je Bohom; verný Boh, ktorý do tisíceho pokolenia zachováva zmluvu a priazeň tým, čo Ho milujú a Jeho príkazy zachovávajú,",
    "a ktorý bezprostredne odpláca tomu, kto Ho nenávidí, aby ho zničil; nebude zhovievavý k tomu, kto Ho nenávidí, ale bezprostredne odplatí.",
    "Zachovávaj prikázania, ustanovenia a právne predpisy, ktoré som ti dnes prikázal plniť.",
    "Za to, že budete tieto právne predpisy poslúchať, zachovávať a dodržiavať, bude Hospodin, tvoj Boh, plniť zmluvu s tebou a priazeň, ktorú prísahou zasľúbil tvojim otcom;",
    "bude ťa milovať, požehnávať a rozmnoží ťa; požehná plod tvojho života i plod tvojej pôdy, tvoje obilie, tvoj mušt i tvoj olej, prírastky tvojho dobytka a mláďatá oviec na pôde, ktorú prísahou tvojim otcom zasľúbil dať tebe.",
    "Budeš požehnaný nad všetky národy, nebude neplodného ani neplodnej u teba ani medzi tvojím dobytkom.",
    "Hospodin odvráti od teba každú chorobu a zlé neduhy egyptské, ktoré poznáš. Na teba ich nedopustí, ale dá ich na všetkých, ktorí ťa nenávidia.",
    "Pohltíš všetky národy, ktoré ti vydá Hospodin, tvoj Boh; tvoje oko sa nad nimi nezľutuje, ani nebudeš slúžiť ich bohom, lebo to by ti bolo pascou.",
    "Ak si pomyslíš vo svojom srdci: Tieto národy sú početnejšie ako ja; ako by som ich mohol vyhnať?",
    "neboj sa ich! Dobre pamätaj na to, čo urobil Hospodin, tvoj Boh, faraónovi a celému Egyptu,",
    "a na veľké skúšky, ktoré si videl na vlastné oči, na znamenia a zázraky, na silnú ruku a vystreté rameno, ktorými ťa vyviedol Hospodin, tvoj Boh. Tak urobí Hospodin, tvoj Boh, všetkým národom, ktorých sa bojíš.",
    "I sršne pošle Hospodin, tvoj Boh, proti nim, kým nezahynú tí, ktorí zostali a skryli sa pred tebou.",
    "Neľakaj sa ich, lebo uprostred teba je Hospodin, tvoj Boh, Boh veľký a hrozný.",
    "Hospodin, tvoj Boh, pomaly vyženie tieto národy spred teba; nebudeš ich môcť rýchlo vyhubiť, aby sa nerozmnožila proti tebe divá zver.",
    "Hospodin, tvoj Boh, vydá ich tebe a uvedie ich do veľkého zmätku, kým nebudú vyhubené.",
    "Ich kráľov vydá ti do rúk a vymažeš ich meno spod nebies. Nikto neobstojí pred tebou, keď ich vyničíš.",
    "Ich vyrezávané modly spáľ ohňom. Nepožiadaj ani zlato ani striebro, ktoré je na nich, ani si ho neber, aby ti nebolo pascou, lebo je to ohavnosť pred Hospodinom, tvojím Bohom.",
    "Nevnášaj ohavnosť do svojho domu, aby si neprepadol hubiacej kliatbe ako oni. Nech sa ti to sprotiví a zhnusí, lebo je to podrobené hubiacej kliatbe."
  ],
  "8": [
    "Každý príkaz, ktorý vám dnes dávam, zachovávajte a plňte, aby ste žili a množili sa, aby ste prišli a zabrali krajinu, ktorú Hospodin prísahou zasľúbil vašim otcom.",
    "Pamätaj na celú cestu, ktorou ťa po púšti viedol za týchto štyridsať rokov Hospodin, tvoj Boh, aby ťa pokoril, vyskúšal a aby poznal, čo je v tvojom srdci, či budeš zachovávať Jeho príkazy, alebo nie.",
    "Pokoril ťa a dopustil na teba hlad a sýtil ťa mannou, ktorú si nepoznal a ktorú nepoznali ani tvoji otcovia, aby ti dal vedieť, že nie samým chlebom žije človek, ale všetkým, čo vychádza z úst Hospodinových.",
    "Tvoj plášť sa na tebe nezodral, ani noha ti neopuchla za týchto štyridsať rokov.",
    "Poznaj teda v srdci, že ako vychováva človek svojho syna, tak Hospodin, tvoj Boh, vychováva teba.",
    "Zachovávaj príkazy Hospodina, svojho Boha, kráčaj po Jeho cestách a boj sa Ho.",
    "Veď Hospodin, tvoj Boh, vedie ťa do dobrej krajiny, do krajiny potokov, prameňov a spodných vôd vyvierajúcich v údoliach i na výšinách,",
    "do krajiny pšenice, jačmeňa, vínnej révy, figovníka a granátovej jablone, do krajiny olív a medu,",
    "do krajiny, kde nebudeš skromne jesť chlieb, nebudeš mať v nej v ničom nedostatok, do krajiny, v kameňoch ktorej je železo a z vrchov ktorej budeš ťažiť meď.",
    "Keď sa naješ a nasýtiš, dobroreč Hospodinovi, svojmu Bohu, za dobrú krajinu, ktorú ti dal.",
    "Dbaj, aby si nezabudol na Hospodina, svojho Boha, a tak nezanedbával Jeho príkazy, právne predpisy a ustanovenia, ktoré ti dnes dávam.",
    "Keď sa naješ a nasýtiš, postavíš si krásne domy a budeš bývať v nich.",
    "Keď sa ti dobytok i ovce rozmnožia, rozhojní sa tvoje striebro a zlato i všetko, čo máš,",
    "nech potom nespyšnie tvoje srdce, nezabudni na Hospodina, svojho Boha, ktorý ťa vyviedol z Egypta, z domu otroctva,",
    "a viedol ťa veľkou a strašnou púšťou, kde sú ohnivé hady a škorpióny, vyprahnutým krajom, ktorý je bez vody; On ti vyviedol vodu z najtvrdšej skaly,",
    "On ťa kŕmil mannou na púšti, ktorú nepoznali tvoji otcovia, aby ťa pokoril a vyskúšal a aby ti nakoniec dobre urobil.",
    "Nehovor vo svojom srdci: Moja sila a moc mojej ruky mi zadovážila toto bohatstvo.",
    "Pamätaj na Hospodina, svojho Boha, lebo On ti dáva silu získavať bohatstvo, aby utvrdil svoju zmluvu, ktorú s prísahou zasľúbil tvojim otcom, ako je to dnes.",
    "Ale ak naozaj zabudneš na Hospodina, svojho Boha, a budeš chodiť za inými bohmi, slúžiť im a klaňať sa im - dnes sa osvedčujem proti vám, že určite zahyniete.",
    "Zahyniete ako národy, ktoré Hospodin vyhubí pred vami, pretože ste nepočúvali hlas Hospodina, svojho Boha."
  ],
  "9": [
    "Počuj, Izrael, ty chceš dnes prejsť cez Jordán, aby si vtiahol a ovládol národy väčšie a mocnejšie, ako si ty, mestá veľké a po nebo opevnené,",
    "ľud veľký a urastený, Anákovcov, o ktorých vieš a počul si hovoriť: Kto obstojí pred Anákovcami?",
    "Tak vedz dnes, že Hospodin, tvoj Boh, ide pred tebou. On je stravujúci oheň; On ich vyhubí, On ich pokorí pred tebou, a ty ich vyženieš a rýchlo zničíš, ako ti hovoril Hospodin.",
    "Keď ich Hospodin, tvoj Boh, zaženie spred teba, nemysli si v srdci: Pre moju spravodlivosť ma priviedol Hospodin zaujať túto krajinu, ale pre bezbožnosť týchto národov vyženie ich Hospodin, tvoj Boh, spred teba.",
    "Nie pre svoju spravodlivosť a úprimné srdce prichádzaš zabrať ich krajinu, ale pre bezbožnosť týchto národov vyháňa ich Hospodin, tvoj Boh, spred teba, aby splnil slovo, ktoré prísahou dal tvojim otcom Abrahámovi, Izákovi a Jákobovi.",
    "Tak vedz, že nie pre tvoju spravodlivosť dáva ti Hospodin zabrať túto dobrú krajinu; veď ty si tvrdohlavý ľud.",
    "Pamätaj na to a nezabúdaj, ako si hneval Hospodina, svojho Boha, na púšti; odo dňa, čo si vyšiel z Egypta, až kým ste neprišli na toto miesto, priečili ste sa Hospodinovi.",
    "Keď ste na Chórebe hnevali Hospodina, tak sa rozhneval na vás, že vás chcel vyhubiť.",
    "Keď som vystúpil na vrch, aby som prijal kamenné dosky - dosky zmluvy, ktorú Hospodin uzavrel s vami - pobudol som na vrchu štyridsať dní a štyridsať nocí, nejedol som chlieb, ani vodu som nepil.",
    "Hospodin mi dal dve kamenné dosky popísané Božím prstom, a na nich boli všetky slová, ktoré vám v deň zhromaždenia hovoril Hospodin na vrchu z ohňa.",
    "Po štyridsiatich dňoch a štyridsiatich nociach mi dal Hospodin dve kamenné dosky - dosky zmluvy.",
    "Riekol mi Hospodin: Vstaň, rýchlo zostúp odtiaľto, lebo tvoj ľud, ktorý si vyviedol z Egypta, sa zvrhol. Chytro odbočili z cesty, ktorú som im prikázal, a zhotovili si liatu modlu.",
    "Vtedy mi riekol Hospodin: Videl som tento ľud; veru je to ľud tvrdohlavý.",
    "Nechaj ma, vyhubím ich a vytriem ich meno spod nebies; teba však urobím národom mocnejším a početnejším, ako sú oni.",
    "Obrátil som sa a zostúpil som z vrchu, ktorý planul ohňom, a dve dosky zmluvy som mal vo svojich rukách.",
    "Vtedy som videl, že ste zhrešili proti Hospodinovi, svojmu Bohu, a urobili ste si liate teľa, chytro ste odbočili z cesty, ktorú vám prikázal Hospodin.",
    "Chytil som obe dosky, odhodil som ich z rúk a rozbil pred vašimi očami.",
    "Potom som sa vrhol pred Hospodina ako predtým, štyridsať dní a štyridsať nocí som nejedol chlieb, ani vodu som nepil - pre všetky vaše hriechy, ktorých ste sa dopustili, páchajúc zlo v očiach Hospodinových, a nahnevali ste Ho;",
    "lebo som sa zhrozil hnevu a prchkosti, ktorou Hospodin zahorel proti vám tak, že vás chcel vyhubiť. Hospodin ma vypočul aj tentoraz.",
    "Hospodin sa veľmi nahneval i na Árona a chcel ho zahubiť. Aj za Árona som sa vtedy modlil.",
    "Vzal som teľa - výplod vášho hriechu - ktoré ste si zhotovili, spálil som ho ohňom, roztĺkol som ho dôkladne, až na prach som ho rozdrvil, a prach z neho som hodil do potoka, ktorý vyteká z vrchu.",
    "Aj v Tabére, v Masse a v Kibrót-Hattaave hnevali ste Hospodina.",
    "Keď vás Hospodin poslal z Kádeš-Barnéy so slovami: Choďte a zaberte krajinu, ktorú som vám dal! spriečili ste sa rozkazu Hospodina, svojho Boha, neverili ste Mu a nepočúvali ste Jeho hlas.",
    "Priečili ste sa Hospodinovi odo dňa, čo som vás poznal.",
    "Vrhol som sa pred Hospodina a štyridsať dní a štyridsať nocí som ležal pred Ním, lebo Hospodin riekol, že vás vyhubí.",
    "Modlil som sa k Hospodinovi takto: Hospodine, Pane, nezahub svoj ľud a svoje vlastníctvo, ktoré si vykúpil svojou veľkou mocou a ktoré si silnou rukou vyviedol z Egypta.",
    "Rozpomeň sa na svojich služobníkov, na Abraháma, Izáka a Jákoba, nehľaď na tvrdosť tohto ľudu, na jeho bezbožnosť a na jeho hriech,",
    "aby v krajine, z ktorej si nás vyviedol, nepovedali: Pretože ich Hospodin nevládal doviesť do krajiny, ktorú im zasľúbil, a pretože ich nenávidel, vyviedol ich, aby ich usmrtil na púšti!",
    "Veď oni sú Tvojím ľudom a Tvojím vlastníctvom, ktoré si vyviedol svojou veľkou silou a vystretým ramenom."
  ],
  "10": [
    "V tom čase riekol mi Hospodin: Vykreš si dve kamenné dosky, podobné prvým, vystúp ku mne na vrch a urob si drevenú truhlu.",
    "Ja napíšem na dosky slová, čo boli na prvých doskách, ktoré si rozbil, a ty ich vlož do truhly.",
    "Nato urobil som truhlu z akáciového dreva, vykresal som dve kamenné dosky, podobné prvým, a vystúpil som na vrch s oboma doskami v rukách.",
    "On napísal na dosky to isté, čo bolo na prvých - desatoro prikázaní, ktoré vám v deň zhromaždenia povedal Hospodin na vrchu z ohňa, a potom ich dal mne.",
    "Nato som sa obrátil, zostúpil z vrchu a uložil dosky do truhly, ktorú som urobil, a ony zostali tam, ako mi prikázal Hospodin.",
    "Izraelci sa pohli z Beerót-Bené-Jaakánu do Mósery. Tam zomrel Áron, tam ho pochovali a kňazskú službu miesto neho vykonával jeho syn Eleázár.",
    "Odtiaľ sa pohli do Gudgódy a z Gudgódy do Jotbaty, krajiny potokov.",
    "V tom čase Hospodin oddelil kmeň Léví, aby nosil truhlu zmluvy Hospodinovej, aby stál pred Hospodinom k Jeho službe a aby žehnal v Jeho mene až podnes.",
    "Preto sa Lévímu nedostalo podielu ani dedičného vlastníctva s jeho bratmi. Hospodin sám je jeho dedičným vlastníctvom, ako mu povedal Hospodin, tvoj Boh.",
    "Ja som však stál štyridsať dní a štyridsať nocí na vrchu ako predtým - a Hospodin ma vyslyšal i tentoraz: Hospodin ťa už nechcel zahubiť.",
    "Riekol mi Hospodin: Vstaň, choď a kráčaj na čele ľudu; nech vojdú a nech zaberú krajinu, ktorú som prísahou zasľúbil dať ich otcom.",
    "Izrael, čo žiada teraz od teba Hospodin, tvoj Boh? Len to, aby si sa bál Hospodina, svojho Boha, aby si chodil len po Jeho cestách, aby si Ho miloval, aby si slúžil Hospodinovi, svojmu Bohu, celým srdcom a celou dušou,",
    "aby si zachovával príkazy Hospodinove i Jeho ustanovenia, ktoré ti dnes prikazujem, aby ti bolo dobre.",
    "Hľa, Hospodinovi, tvojmu Bohu, patrí nebo i nebesá nebies, zem i všetko, čo je na nej;",
    "ale iba k tvojim otcom priľnul Hospodin s láskou a vyvolil si ich potomstvo, totiž vás, spomedzi všetkých národov, ako je tomu dodnes.",
    "Preto obrežte si srdce a nebuďte už viac tvrdohlaví.",
    "Lebo Hospodin, váš Boh, je Bohom bohov, Pánom pánov, Bohom veľkým, mocným a hrozným, ktorý nikoho neuprednostňuje a neprijíma úplatky;",
    "prisluhuje právo sirote i vdove, miluje cudzinca a dáva mu chlieb i odev.",
    "Preto milujte cudzinca, veď aj vy ste boli cudzincami v Egypte.",
    "Hospodina, Boha svojho, sa boj, Jemu slúž, Jeho sa pridŕžaj a na Jeho meno prisahaj,",
    "On je tvojou chválou a On je tvojím Bohom, ktorý s tebou urobil veľké a hrozné veci, ktoré si videl na vlastné oči.",
    "Tvojich otcov bolo len sedemdesiat, keď došli do Egypta, a teraz ťa Hospodin, tvoj Boh, rozmnožil ako hviezdy nebeské."
  ],
  "11": [
    "Milovať budeš Hospodina, svojho Boha, a po všetky dni budeš zachovávať Jeho nariadenia, Jeho ustanovenia a Jeho právne predpisy i Jeho prikázania.",
    "Poznajte dnes, čo nepoznali a nevideli vaši synovia, totiž karhanie zo strany Hospodina, vášho Boha, Jeho veľkosť, Jeho silnú ruku a Jeho vystreté rameno,",
    "Jeho znamenia a Jeho skutky, ktoré urobil v Egypte faraónovi, egyptskému kráľovi, a celej jeho krajine,",
    "čo urobil egyptskému vojsku, jeho koňom a vozom, keď ich zalial vodami Červeného mora, keď sa hnali za vami a Hospodin ich zničil až dodnes,",
    "čo vám robil na púšti až po váš príchod na toto miesto,",
    "a čo urobil Dátánovi a Abírámovi, synom Rúbenovho syna Eliába, keď zem roztvorila ústa a pohltila ich, aj ich domácnosti, aj ich stany, i každú bytosť, ktorá ich nasledovala z celého Izraela.",
    "Lebo na vlastné oči ste videli všetky veľké skutky Hospodinove, ktoré konal.",
    "Zachovávajte každý príkaz, ktorý vám dnes dávam, aby ste boli silní, aby ste vtiahli a zabrali krajinu, ktorú idete zabrať,",
    "a aby ste dlho žili v krajine, ktorú Hospodin prísahou zasľúbil dať vašim otcom aj ich potomkom, krajinu oplývajúcu mliekom a medom.",
    "Krajina, ktorú prichádzaš zaujať, nie je ako Egypt, z ktorého ste vyšli, v ktorom si sial svoje semeno a ktorý si zavlažoval prácou svojich nôh ako zeleninovú záhradu.",
    "Krajina, ktorú idete zaujať, je krajinou vrchov a údolí; vodu pije z nebeského dažďa;",
    "je krajinou, o ktorú sa stará Hospodin, tvoj Boh; oči Hospodina, tvojho Boha, sú na ňu upreté ustavične, od začiatku do konca roku.",
    "Ak budete naozaj poslúchať moje príkazy, ktoré vám dnes dávam, totiž, aby ste milovali Hospodina, svojho Boha, a slúžili Mu celým srdcom a celou dušou,",
    "tak dám dážď vašej krajine v pravý čas, jesenný i jarný dážď; zoberieš svoje obilie i svoj mušt i olej",
    "a dám ti trávu na poli pre tvoj dobytok; budeš jesť a nasýtiš sa.",
    "Dbajte, aby sa vaše srdce nedalo zviesť, aby ste neodbočili, neslúžili iným bohom a neklaňali sa im.",
    "Lebo hnev Hospodinov by vzplanul proti vám, On by zatvoril nebesá a nebolo by dažďa, zem by nevydala svoje úrody a vy by ste rýchlo vyhynuli v dobrej krajine, ktorú vám Hospodin dáva.",
    "Vložte si tieto moje slová do svojho srdca a do duše a priviažte si ich ako znamenia na svoje ruky; i budete ich mať ako pásku na čele medzi svojimi očami.",
    "Poučte o nich svoje deti; hovor im o nich, keď budeš sedieť vo svojom dome i keď pôjdeš cestou, keď budeš líhať i keď budeš vstávať.",
    "Napíš ich na veraje svojho príbytku a na svoje brány,",
    "aby sa rozhojnili vaše dni i dni vašich synov v krajine, ktorú Hospodin prísahou zasľúbil dať vašim otcom, pokiaľ sú nebesá nad zemou.",
    "Ak však budete bedlivo zachovávať všetky tieto prikázania, ktoré vám predpisujem plniť, totiž milovať Hospodina, svojho Boha, kráčať len po Jeho cestách a Jeho sa pridŕžať,",
    "potom Hospodin vyženie všetky tieto národy spred vás a vy si podmaníte národy väčšie a mocnejšie, ako ste sami.",
    "Každé miesto, na ktoré vkročí vaša noha, bude vaše; od púšte až po Libanon, od Veľrieky, rieky Eufrat až po Západné more bude vaše územie.",
    "Nikto neobstojí pred vami. Strach a hrôzu pred vami zošle Hospodin, váš Boh, na celú krajinu, do ktorej vkročíte, tak, ako vám hovoril.",
    "Ajhľa, predkladám vám dnes po žehnanie i kliatbu.",
    "Požehnanie, ak budete poslúchať prikázania Hospodina, svojho Boha, ktoré vám dnes dávam,",
    "a kliatbu, ak nebudete poslúchať prikázania Hospodina, svojho Boha, odbočíte z cesty, ktorú vám dnes prikazujem, a pôjdete za inými bohmi, ktorých nepoznáte.",
    "Keď ťa Hospodin, tvoj Boh, uvedie do krajiny, ktorú ideš zabrať, vyslov požehnanie na vrchu Gerizím a kliatbu na vrchu Ébal.",
    "Ako je známe, tieto ležia za Jordánom, za cestou smerujúcou k západu slnka, v krajine Kanaáncov, ktorí bývajú v Arábe, naproti Gilgálu pri dube Móreho.",
    "Lebo vy prejdete cez Jordán, aby ste vtiahli a zabrali krajinu, ktorú vám dáva Hospodin, váš Boh. Keď ju zaberiete a budete v nej bývať,",
    "usilujte sa plniť ustanovenia a právne predpisy, ktoré vám dnes predkladám."
  ],
  "12": [
    "Toto sú ustanovenia a právne predpisy, ktoré máte zachovávať a plniť v krajine, ktorú ti Hospodin, Boh tvojich otcov, dal na celý čas vášho života na zemi.",
    "Úplne zničte všetky miesta, na ktorých národy, ktoré si podmaníte, slúžili svojim bohom na vysokých vrchoch, na kopcoch a pod každým zeleným stromom.",
    "Zbúrajte ich oltáre a rozbite ich posvätné stĺpy, ašéry spáľte ohňom, vyrezávané modly ich bohov rozsekajte a vyničte ich mená z týchto miest.",
    "Ale Hospodinovi, svojmu Bohu, slúžte iným spôsobom!",
    "Vyhľadávajte miesto, ktoré si zo všetkých vašich kmeňov vyvolí Hospodin, váš Boh, aby tam položil svoje meno, a prebýval tam - a tam prichádzajte!",
    "Tam donášajte svoje spaľované a zábitné obete, i svoje desiatky a rukami pozdvihované dávky, i svoje sľúbené a dobrovoľné dary, i prvorodencov svojho dobytka a svojich oviec,",
    "a tam jedzte pred Hospodinom, svojím Bohom; a vy i vaši domáci radujte sa zo všetkého, k čomu priložíte ruku, čím vás požehná Hospodin, váš Boh.",
    "Nerobte tak, ako my tu dnes robíme, každý, čo sa mu pozdáva.",
    "Lebo doteraz ste ešte nedošli do odpočinutia a k dedičnému vlastníctvu, ktoré vám dáva Hospodin, váš Boh.",
    "Keď však prekročíte Jordán a usadíte sa v krajine, ktorú vám dá Hospodin, váš Boh, do vlastníctva, a keď vám zabezpečí pokoj od všetkých okolitých nepriateľov, a budete bezpečne bývať:",
    "na miesto, ktoré vyvolí Hospodin, váš Boh, na prebývanie svojho mena, budete prinášať všetko, čo vám prikazuje: svoje spaľované i zábitné obete, svoje desiatky a rukami pozdvihované dávky i všetko najlepšie z darov, ktoré ste sľúbili Hospodinovi.",
    "Radujte sa pred Hospodinom, svojím Bohom, vy i vaši synovia i vaše dcéry, i vaši služobníci i vaše slúžky i levíti, ktorí sú vo vašich bránach, lebo oni nemajú podiel ani dedičné vlastníctvo s vami.",
    "Chráň sa obetovať svoje spaľované obete na ktoromkoľvek mieste, ktoré uvidíš,",
    "ale svoje spaľované obete obetuj na mieste, ktoré vyvolí Hospodin v jednom z tvojich kmeňov; tam konaj všetko, čo ti prikazujem.",
    "Avšak kedykoľvek budeš chcieť, môžeš vo všetkých svojich bránach zabíjať a jesť mäso s požehnaním Hospodina, svojho Boha, ktoré ti dá. Nečistý i čistý smie z toho jesť ako z gazely alebo z jeleňa.",
    "Len krv nejedzte, ale vylejte ju na zem ako vodu.",
    "Vo svojich bránach nebudeš smieť jesť desiatok zo svojho obilia, ani zo svojho muštu ani zo svojho oleja, ani z prvorodených svojho dobytka a oviec, ani z nijakých darov, ktoré sľúbiš, ani z dobrovoľných obetí ani z dávok rukami pozdvihovaných.",
    "Ale budeš to jesť pred Hospodinom, svojím Bohom, na mieste, ktoré vyvolí Hospodin, tvoj Boh, ty i tvoj syn i tvoja dcéra i tvoj služobník i tvoja slúžka i levíta, ktorý je v tvojich bránach, a budeš sa radovať pred Hospodinom, svojím Bohom, zo všetkého, k čomu priložíš ruku.",
    "Chráň sa opustiť levítu, kým žiješ vo svojej krajine.",
    "Keď Hospodin, tvoj Boh, rozšíri tvoje hranice, ako ti hovoril, a ty si pomyslíš: Rád by som jedol mäso! lebo zatúžiš jesť mäso - jedz mäso, koľko sa ti zažiada.",
    "Ak bude ďaleko od teba miesto, ktoré vyvolí Hospodin, tvoj Boh, aby tam položil svoje meno, môžeš zabiť zo svojho dobytka a oviec, ktoré ti Hospodin dal, ako som ti prikázal, môžeš jesť vo svojich bránach, koľko sa ti zažiada.",
    "Avšak budeš to jesť iba tak, ako sa jedáva gazela alebo jeleň: nečistý i čistý môžu to jesť spolu.",
    "Len v tom buď pevný, aby si nejedol krv, lebo krv je život. Nejedz život s mäsom!",
    "Nejedz ju, ale vylej ju na zem ako vodu!",
    "Nejedz ju, aby sa dobre vodilo tebe i tvojim synom po tebe, keď budeš konať, čo je správne v očiach Hospodinových.",
    "Len svoje posvätné a sľúbené dary vezmi a choď na miesto, ktoré si vyvolí Hospodin.",
    "Tam na oltári Hospodina, svojho Boha, obetuj svoje spaľované obete, mäso i krv. Krv tvojich obetí má sa vyliať na oltár Hospodina, tvojho Boha, a mäso môžeš zjesť.",
    "Zachovávaj a poslúchaj všetky tieto slová, ktoré ti prikazujem, aby sa dobre vodilo tebe i tvojim synom po tebe až naveky, keď budeš konať, čo je dobré a správne v očiach Hospodina, tvojho Boha.",
    "Keď Hospodin, tvoj Boh, vykynoží spred teba národy, ktoré si ideš podmaniť, keď si ich podmaníš a budeš bývať v ich krajine,",
    "po ich vyhubení spred teba chráň sa uviaznuť v osídle a nasledovať ich; nedopytuj sa na ich bohov hovoriac: Ako tieto národy slúžili týmto bohom, tak budem konať i ja!",
    "Nepočínaj si tak voči Hospodinovi, svojmu Bohu, lebo všetko, čo je Hospodinovi, tvojmu Bohu, ohavnosťou, čo nenávidí, to oni robili svojim bohom, lebo spaľovali aj svojich synov a svoje dcéry na poctu svojich bohov."
  ],
  "13": [
    "Všetko, čo vám prikazujem, usilovne plňte, nič k tomu nepridávajte, ani z toho neuberajte!",
    "Ak povstane v tvojom strede prorok alebo snívač a naznačí ti znamenie alebo zázrak,",
    "a ak sa splní znamenie alebo zázrak, ktoré ti predpovedal, a ak ti povie: Poďme za inými bohmi - ktorých nepoznáš - a slúžme im!",
    "neposlúchaj slová toho proroka alebo snívača, lebo Hospodin, váš Boh, bude vás skúšať, aby spoznal, či milujete Hospodina, svojho Boha, celým srdcom a celou dušou.",
    "Hospodina, svojho Boha, nasledujte, Jeho sa bojte a Jeho prikázania zachovávajte, Jeho hlas poslúchajte, Jemu slúžte a Jeho sa pridŕžajte!",
    "Ten prorok alebo snívač musí byť usmrtený, lebo ťa vyzýval k odpadnutiu od Hospodina, tvojho Boha, ktorý ťa vyviedol z Egypta a vykúpil z domu otroctva; tým by ťa bol zviedol z cesty, po ktorej ti prikázal kráčať Hospodin, tvoj Boh. Tak odstrániš zlo zo svojho stredu!",
    "Ak by ťa tvoj brat, syn tvojej matky, alebo tvoj syn, alebo tvoja dcéra, alebo žena v tvojom náručí, alebo tvoj priateľ, ktorý ti je ako vlastný život, tajne zvádzali a hovorili: Poďme a slúžme iným bohom! ktorých si nepoznal ani ty ani tvoji otcovia,",
    "bohom okolitých národov, tebe blízkych alebo ďalekých, od jedného konca zeme až po druhý koniec zeme,",
    "nepovoľuj mu ani ho neposlúchaj, ani tvoje oko nech sa nezľutuje nad ním, nemaj s ním súcit ani ho nekry,",
    "ale musíš ho zabiť. Tvoja ruka nech prvá dopadne naň, aby ho usmrtila, a potom ruky všetkého ľudu.",
    "Ukameňuj ho až na smrť, lebo ťa chcel zviesť od Hospodina, tvojho Boha, ktorý ťa vyviedol z Egypta, z domu otroctva.",
    "Keď sa to dopočuje celý Izrael, bude sa báť a nebude páchať viac takéto zlo v tvojom prostredí.",
    "Keby si sa dopočul, že sa v niektorom z miest, ktoré ti dáva Hospodin, tvoj Boh, na bývanie, hovorí:",
    "Vyšli naničhodní mužovia z tvojho stredu a zviedli obyvateľov svojho mesta hovoriac: Poďme a slúžme iným bohom, ktorých nepoznáte,",
    "dôkladne skúmaj, vyšetruj a dopytuj sa, a ak by to bola istá pravda, ak bola spáchaná táto ohavnosť v tvojom strede,",
    "musíš pobiť obyvateľov toho mesta ostrím meča, a ostrím meča vykonať kliatbu na ňom i na všetkom, čo je v ňom, ešte i na jeho dobytku.",
    "Celú korisť z neho zhromaždi doprostred námestia a ako celostnú žertvu pre Hospodina, svojho Boha, spáľ ohňom mesto i celú korisť z neho; mesto bude večným zboreniskom, nikdy sa nevystaví.",
    "K tvojej ruke sa neprilepí nič z toho, čo je podrobené kliatbe, aby Hospodin upustil od svojho pálčivého hnevu a preukázal ti milosrdenstvo, aby sa zmiloval nad tebou a rozmnožil ťa, ako prisahal tvojim otcom.",
    "Preto počúvaj hlas Hospodina, svojho Boha, zachovávaj všetky Jeho prikázania, ktoré ti dnes predkladám, a rob, čo je správne v očiach Hospodina, tvojho Boha."
  ],
  "14": [
    "Ste synmi Hospodina, svojho Boha. Pre mŕtveho nerobte si zárezy ani lysiny medzi svojimi očami.",
    "Lebo pre Hospodina, svojho Boha, si svätým ľudom a teba si vyvolil Hospodin spomedzi národov, ktoré sú na zemi, aby si bol Jeho vlastným ľudom.",
    "Nejedz nič ohavné!",
    "Toto sú zvieratá, ktoré smiete jesť: vôl, ovca a koza;",
    "jeleň, gazela, srnec a kozorožec, antilopa, stepný tur a divá koza.",
    "Jedzte všetky zvieratá, ktoré majú rozdelené kopytá, a to obidve kopytá úplne rozdvojené, a ktoré sú prežúvavce medzi zvieratami.",
    "Avšak z prežúvavcov a z tých, ktoré majú rozdvojené kopytá, nejedzte tieto: ťavu, zajaca ani skalného jazveca, lebo prežúvajú, avšak nemajú rozdelené kopytá - sú pre vás nečisté!",
    "Ani ošípanú, lebo má rozdelené kopyto, ale neprežúva - je pre vás nečistá! Ich mäso nejedzte, ani sa nedotknite ich zdochliny!",
    "Toto jedzte spomedzi všetkého, čo je vo vode: Jedzte, čo má plutvy a šupiny.",
    "Avšak nejedzte nič, čo nemá plutvy ani šupiny - je to pre vás nečisté!",
    "Všetko čisté vtáctvo jedzte!",
    "Ale tieto z nich nesmiete jesť: orla, orlosupa ani čierneho supa,",
    "kaňu, krahulca a nijaké druhy jastrabov,",
    "ani nijaký druh krkavca,",
    "ani pštrosa, kukučku, čajku a nijaké druhy sokola,",
    "ani kuvika, výra a sovu,",
    "ani pelikána, supa hnedého a kormorána,",
    "ani bociana, ani nijaké druhy volaviek, ani dudka, ani netopiera.",
    "Všetok okrídlený hmyz je pre vás nečistý. Nesmie sa jesť!",
    "Všetko čisté vtáctvo jedzte!",
    "Nejedzte nijakú zdochlinu! Cudzincovi, ktorý je v tvojich bránach, môžeš ju dať a smie ju jesť alebo ju predá cudzozemcovi, lebo ty si pre Hospodina, svojho Boha, svätým ľudom. Nevar kozľa v mlieku jeho matky!",
    "Odvádzaj desiatok z celej úrody svojej sejby, ktorú každoročne dáva pole.",
    "Na mieste, ktoré si Hospodin vyvolí, aby tam dal prebývať svojmu menu, jedz pred Hospodinom, svojím Bohom, desiatok zo svojho obilia, zo svojho muštu, zo svojho oleja a prvorodené zo svojho dobytka i oviec, aby si sa učil po všetky dni báť sa Hospodina, svojho Boha.",
    "Keby ti cesta bola priďaleká a nemohol by si to zaniesť - lebo priďaleko od teba by bolo miesto, ktoré si vyvolí Hospodin, tvoj Boh, aby tam položil svoje meno, keď ťa požehná Hospodin, tvoj Boh -",
    "speňaž to, vezmi uzlík peňazí do ruky a choď na miesto, ktoré si vyvolí Hospodin, tvoj Boh.",
    "Za peniaze kúp všetko, čo sa ti zažiada: dobytok a ovce, víno alebo opojný nápoj a všetko, čo sa ti zachce, a jedz tam, pred Hospodinom, svojím Bohom, a raduj sa ty i tvoja domácnosť.",
    "Levítu, ktorý je v tvojich bránach, neopusť, lebo nemá podiel ani dedičné vlastníctvo s tebou.",
    "Na konci každého tretieho roka odovzdaj celý desiatok zo svojej úrody toho roku a zlož ho vo svojich bránach.",
    "Keď potom príde levíta - ktorý nemá podiel ani dedičné vlastníctvo s tebou - alebo cudzinec, sirota a vdova, ktorí sú v tvojich bránach, nech jedia a nasýtia sa, aby ťa požehnal Hospodin, tvoj Boh, pri každom diele tvojich rúk, ktoré budeš konať."
  ],
  "15": [
    "Na konci každého siedmeho roka odpúšťaj dlžoby.",
    "Spôsob odpustenia bude: Každý veriteľ nech odpustí, čo požičal svojmu blížnemu; nech to nevymáha na svojom blížnom ani na svojom bratovi, lebo bolo vyhlásené Hospodinovo odpustenie dlžôb.",
    "Na cudzincovi to smieš vymáhať, avšak svojmu bratovi odpusť, čo máš uňho.",
    "Len aby nebolo u teba chudobného! - lebo Hospodin, tvoj Boh, ťa plne požehná v krajine, ktorú ti dá zabrať ako dedičné vlastníctvo,",
    "ale len ak bedlivo budeš počúvať hlas Hospodina, svojho Boha, a snažne plniť každý príkaz, ktorý ti dnes dávam.",
    "Lebo Hospodin, tvoj Boh, ťa požehná, ako ti sľúbil, a ty budeš požičiavať mnohým národom, ale ty sám si nebudeš požičiavať; budeš vládnuť nad mnohými národmi, ale nad tebou nebude panovať nijaký.",
    "Ak by bol niekto spomedzi tvojich bratov chudobný v niektorom z tvojich miest v tvojej krajine, ktorú ti dáva Hospodin, tvoj Boh, nezatvrdzuj svoje srdce a nezavieraj ruku pred svojím chudobným bratom,",
    "ale štedro mu o tvor svoju ruku a požičaj mu nadostač toho, v čom má nedostatok!",
    "Dbaj, aby v tvojom srdci nevznikla podlá myšlienka a aby si si nepomyslel, že sa blíži siedmy rok, rok odpustenia dlžôb! aby si nehľadel bez milosrdenstva na svojho chudobného brata a nedal by si mu nič, ten by volal proti tebe k Hospodinovi a na tebe by ostal hriech.",
    "Ochotne mu daj, a nech nepadne zle tvojmu srdcu, keď mu dáš, lebo pre toto ti bude žehnať Hospodin, tvoj Boh, pri každom tvojom diele a pri každom tvojom počínaní.",
    "Keďže nebudete bez chudobných v krajine, preto ti prikazujem: Ochotne otváraj svoju ruku svojmu bratovi, biednemu i chudobnému v krajine!",
    "Ak sa ti tvoj brat, Hebrejec alebo Hebrejka, predá a bude ti slúžiť šesť rokov, prepusť ho na siedmy rok na slobodu.",
    "Keď ho budeš slobodného prepúšťať, nepusť ho s prázdnymi rukami.",
    "Štedro ho obdar zo svojich oviec, zo svojej obilnice a zo svojej kade; daj mu z toho, čo ti požehnal Hospodin, tvoj Boh.",
    "Pamätaj, že si bol otrokom v Egypte a že ťa vykúpil Hospodin, tvoj Boh. Preto ti dnes toto prikazujem.",
    "Ak ti však povie: Nechcem odísť od teba! pretože si obľúbil teba i tvoju domácnosť, keďže mu bolo dobre u teba,",
    "vezmi šidlo a prebodni mu ucho na dverách a bude ti navždy otrokom. Tak urob aj svojej otrokyni.",
    "Nech ti nepadne ťažko prepustiť ho na slobodu, lebo za šesť rokov ti vyslúžil dvojnásobnú mzdu nádenníka, a Hospodin, tvoj Boh, ťa požehná vo všetkom, čo budeš robiť.",
    "Všetko prvorodené mužského pohlavia, čo sa ti uliahne z dobytka a z oviec, zasväť Hospodinovi, svojmu Bohu! Na prvorodenom z dobytka nepracuj a prvorodené z oviec nestrihaj!",
    "Pred Hospodinom, svojím Bohom, to jedávaj z roka na rok, ty i tvoja domácnosť, na mieste, ktoré si vyvolil Hospodin.",
    "Ak však bude mať nejakú vadu, ak bude krivé alebo slepé alebo akokoľvek chybné, nesmieš ho obetovať Hospodinovi, svojmu Bohu.",
    "Vo svojich bydliskách smiete ho jesť, a to nečistý i čistý spolu ako gazelu alebo jeleňa.",
    "Iba krv nejedz, vylej ju na zem ako vodu!"
  ],
  "16": [
    "Dbaj na mesiac ábíb! Vtedy usporiadaj paschu Hospodinovi, svojmu Bohu, lebo v mesiaci ábíbe ťa Hospodin, tvoj Boh, v noci vyviedol z Egypta.",
    "Obetuj paschu Hospodinovi, svojmu Bohu, z oviec a dobytka na mieste, ktoré si vyvolí Hospodin, aby tam dal prebývať svojmu menu.",
    "Nejedz pri tom nič kvasené; sedem dní jedz nekvasený chlieb, chlieb biedy - lebo naponáhlo si vyšiel z Egypta, aby si po všetky dni svojho života pamätal na deň, keď si vyšiel z Egypta.",
    "Za sedem dní nech nevidno u teba kvasu na celom tvojom území; z mäsa, ktoré budeš obetovať večer v prvom dni, nezostane nič do rána.",
    "Paschu nesmieš obetovať v ktoromkoľvek svojom mieste, ktoré ti dá Hospodin, tvoj Boh,",
    "iba na mieste, ktoré si vyvolí Hospodin, tvoj Boh, aby tam dal prebývať svojmu menu; tam obetuj paschu večer, keď slnko zapadá, v čase, keď si vyšiel z Egypta.",
    "Uvar ju a zjedz na mieste, ktoré si vyvolí Hospodin, tvoj Boh; ráno sa smieš vrátiť a ísť do svojich stanov.",
    "Šesť dní jedz nekvasený chlieb; siedmy deň bude slávnostné zhromaždenie na počesť Hospodina, tvojho Boha; nekonaj vtedy nijakú prácu.",
    "Počítaj si sedem týždňov. Začni počítať sedem týždňov od chvíle, keď priložíš kosák k obiliu.",
    "Vtedy usporiadaj slávnosť týždňov na počesť Hospodina, svojho Boha. Čo bude môcť tvoja ruka dobrovoľne obetovať, daj podľa toho, ako ti požehná Hospodin, tvoj Boh.",
    "Raduj sa pred Hospodinom, svojím Bohom, ty i tvoj syn i tvoja dcéra, i tvoj služobník i tvoja slúžka, i levíta, ktorý je v tvojich bránach, i cudzinec, i sirota i vdova, ktoré sú u teba, na mieste, ktoré si vyvolí Hospodin, aby tam dal prebývať svojmu menu.",
    "Pamätaj, že si bol otrokom v Egypte, preto zachovávaj a plň tieto ustanovenia!",
    "Slávnosť stánkov sväť sedem dní, keď pozbieraš úrodu z holohumnice a z kade.",
    "Raduj sa vo svoj sviatok, ty i tvoj syn i tvoja dcéra, i tvoj služobník i tvoja slúžka, i levíta, i cudzinec, i sirota i vdova, ktorí budú v tvojich mestách.",
    "Sedem dní sväť Hospodinovi, svojmu Bohu, na mieste, ktoré si vyvolí Hospodin, lebo ti požehná Hospodin, tvoj Boh, na celej tvojej úrode a pri každom tvojom počínaní. Preto sa raduj!",
    "Tri razy do roka nech sa každý muž objaví pred Hospodinom, svojím Bohom, na mieste, ktoré si vyvolí: na slávnosť nekvasených chlebov, na slávnosť týždňov a na slávnosť stánkov. Nech sa pred Hospodinom neukáže s prázdnymi rukami;",
    "každý nech dá, čo bude môcť, podľa požehnania Hospodina, tvojho Boha, ktoré ti udelil.",
    "Vo všetkých svojich mestách, ktoré ti dá Hospodin, tvoj Boh, ustanov si sudcov a úradníkov, a tí budú súdiť ľud spravodlivým súdom.",
    "Neprevracaj právo, neuprednostňuj nikoho, neprijímaj úplatok, lebo úplatok múdrym zaslepuje oči a spravodlivým prevracia reči.",
    "Spravodlivosť, len spravodlivosť budeš sledovať, aby si ostal nažive a zabral krajinu, ktorú ti dáva Hospodin, tvoj Boh.",
    "Neosaď si ašéru z nijakého dreva pri oltári Hospodina, svojho Boha, ktorý si zhotovíš.",
    "Nepostav si nijaký posvätný stĺp, ktorý nenávidí Hospodin, tvoj Boh."
  ],
  "17": [
    "Neobetuj Hospodinovi, svojmu Bohu, býka alebo ovcu, na ktorých je chyba alebo akákoľvek zlá vec, lebo to je ohavné Hospodinovi, tvojmu Bohu!",
    "Ak sa nájde u teba v niektorom z tvojich miest, ktoré ti dá Hospodin, tvoj Boh, muž alebo žena, ktorý bude robiť to, čo je zlé v očiach Hospodina, tvojho Boha, a naruší Jeho zmluvu,",
    "odíde slúžiť iným bohom a klaňať sa im, slnku, mesiacu alebo celému nebeskému voju, čo som neprikázal,",
    "a ak ti oznámia, a ty sa dopočuješ o tom, dôkladne to preskúmaj, a ak je to istá pravda, že sa takáto ohavnosť stala v Izraeli -",
    "vyveď k svojim bránam muža alebo ženu, ktorí vykonali tento zlý čin, a takého muža alebo ženu ukameňuj až na smrť!",
    "Na základe svedectva dvoch alebo troch svedkov nech je usmrtený. Nemá byť usmrtený na základe svedectva jedného svedka.",
    "Ruka svedkov nech prvá dopadne naň, aby ho usmrtila, a potom ruka všetkého ľudu. Tak odstráň zlo zo svojho stredu!",
    "Ak by ti bolo priťažko rozsúdiť pri sporných záležitostiach v tvojich mestách medzi jedným a druhým preliatím krvi, jedným a druhým právnym nárokom, jedným a druhým telesným ublížením, vyber sa a vystúp na miesto, ktoré si vyvolí Hospodin, tvoj Boh,",
    "choď k levítskym kňazom a k sudcovi v tom čase, spýtaj sa ich, a oni ti oznámia súdny výrok.",
    "Potom konaj podľa výroku, ktorý ti oznámia z miesta, ktoré si vyvolí Hospodin, a snaž sa konať celkom tak, ako ťa poučia.",
    "Konaj podľa poučenia, ktoré ti dajú, a podľa rozsudku, aký vynesú. Neuchýľ sa ani napravo ani naľavo od výroku, ktorý ti oznámia.",
    "Kto by si však počínal trúfalo - a neposlúchol by kňaza, ktorý tam stojí v službe Hospodina, tvojho Boha, alebo sudcu - taký človek nech zomrie! Tak odstráň zlo z Izraela;",
    "nech to všetok ľud počuje a bojí sa, a nech si viac trúfalo nepočína.",
    "Keď vojdeš do krajiny, ktorú ti dá Hospodin, tvoj Boh, zaberieš ju, budeš v nej bývať a povieš si: Ustanovím si nad sebou kráľa ako všetky okolité národy;",
    "ustanov si nad sebou kráľa, ktorého vyvolí Hospodin, tvoj Boh. Spomedzi svojich bratov ustanov si nad sebou kráľa; nesmieš ustanoviť nad sebou cudzozemca, ktorý nie je tvojím bratom!",
    "Len nech nechová mnoho koní a nech nezavedie ľud späť do Egypta, aby si zadovážil mnoho koní, lebo Hospodin vám riekol: Nevracajte sa už nikdy touto cestou!",
    "Nech nemá mnoho žien, aby sa neodchýlilo jeho srdce; nech si ani striebra ani zlata príliš mnoho nenahromadí!",
    "Keď sa posadí na svoj kráľovský trón, nech si napíše do knihy odpis tohto zákona, ktorý sa nachádza u levítskych kňazov.",
    "Nech ho má pri sebe a nech ho číta po celý svoj život, aby sa naučil báť Hospodina, svojho Boha, a zachovávať všetky slová tohto zákona aj tieto ustanovenia a plniť ich,",
    "aby sa nevyvyšovalo jeho srdce nad jeho bratov a aby neodbočil od príkazu ani napravo ani naľavo, aby dlho kraľoval vo svojom kráľovstve v Izraeli, on i jeho synovia."
  ],
  "18": [
    "Kňazi, levíti, celý kmeň Léví, nebudú mať podiel ani dedičné vlastníctvo s Izraelom. Nech sa živia z ohňových obetí Hospodinových a z Jeho dedičného vlastníctva.",
    "Avšak dedičné vlastníctvo nebudú mať medzi svojimi bratmi. Hospodin je ich dedičným vlastníctvom, ako im zasľúbil.",
    "Toto bude právom kňazov voči tým, ktorí obetujú či býka či ovcu: kňazovi sa dá predná lopatka, čeľuste a žalúdok.",
    "Daj mu prvotinu svojho obilia, i muštu a oleja, i prvotinu toho, čo nastriháš zo svojich oviec!",
    "Lebo jeho si vyvolil Hospodin, tvoj Boh, zo všetkých tvojich kmeňov, aby stál v službe mena Hospodinovho, on i jeho synovia po všetky dni.",
    "A keď príde Lévíjec z niektorého tvojho mesta, odkiaľkoľvek z Izraela, kde žije, keď príde s veľkou žiadosťou svojej duše k miestu, ktoré si vyvolí Hospodin,",
    "smie konať službu v mene Hospodina, svojho Boha, ako všetci jeho bratia, levíti, ktorí tam stoja v službe pred Hospodinom.",
    "Nech užívajú rovnaký podiel bez ohľadu nato, čo ktorý predal z otcovského majetku.",
    "Keď vojdeš do krajiny, ktorú ti dáva Hospodin, tvoj Boh, neuč sa konať podľa ohavností tamojších národov.",
    "Nech sa nenájde u teba taký, čo by syna alebo dcéru prevádzal ohňom, ani veštec, ani vykladač znamení, ani hádač, ani čarodejník,",
    "ani zaklínač, ani vyvolávač duchov, ani jasnovidec, ani kto by sa vypytoval mŕtvych.",
    "Lebo je Hospodinovi ohavný každý, kto robí tieto veci. Pre tieto ohavnosti ich vyháňa Hospodin, tvoj Boh, spred teba.",
    "Buď bezúhonný pred Hospodinom, svojím Bohom.",
    "Lebo tieto národy, ktoré máš vyhnať, počúvajú vykladačov znamení a veštcov. Tebe to však Hospodin, tvoj Boh, nedovolil.",
    "Hospodin, tvoj Boh, vzbudí ti proroka, ako som ja, z tvojho prostredia, spomedzi tvojich bratov; toho poslúchajte -",
    "celkom tak, ako si žiadal od Hospodina, svojho Boha, na Chórebe, v deň zhromaždenia, keď si hovoril: Nech viac nepočujem hlas Hospodina, svojho Boha, ani nech viac nevidím tento veľký oheň, aby som nezomrel.",
    "Hospodin mi riekol: Dobré bolo, čo hovorili.",
    "Spomedzi ich bratov vzbudím proroka, ako si ty, a vložím svoje slová do jeho úst, i bude im hovoriť všetko, čo prikážem.",
    "Kto však neposlúchne moje slová, ktoré vysloví v mojom mene, toho vezmem na zodpovednosť.",
    "Avšak prorok, ktorý by si trúfal hovoriť v mojom mene, čo som mu nerozkázal hovoriť, alebo kto by prehovoril v mene cudzích bohov, ten prorok nech zomrie!",
    "Možno si pomyslíš: Ako poznáme, ktoré slovo nehovoril Hospodin?",
    "Slovo, ktoré povie prorok v mene Hospodinovom, a neuskutoční sa ani nesplní, to je slovo, ktoré Hospodin nevyriekol. Z trúfalosti to hovoril prorok; neboj sa ho!"
  ],
  "19": [
    "Keď Hospodin, tvoj Boh, vyhubí národy, ktorých krajinu ti dáva, podmaníš si ich a budeš bývať v ich mestách a v ich domoch,",
    "oddeľ si tri mestá uprostred svojej krajiny - ktorú ti dáva Hospodin, tvoj Boh, do vlastníctva -",
    "uprav cestu k nim a na tri diely rozdeľ územie svojej krajiny, ktorú ti dáva do vlastníctva Hospodin, tvoj Boh, aby mal kam utiecť každý vrah.",
    "Vrah, ktorý tam ujde, môže ostať nažive v takomto prípade: ak zabije blížneho neúmyselne - totiž ak predtým voči nemu neprechovával nenávisť.",
    "Kto vyjde so svojím blížnym do lesa rúbať drevo a so sekerou v ruke sa zaženie, aby zoťal strom, a sekera mu odpadne z poriska, zasiahne a usmrtí jeho blížneho, ten nech utečie do jedného z týchto miest a ostane nažive,",
    "aby krvný pomstiteľ s rozhorčeným srdcom neprenasledoval vraha, aby ho nedostihol, pretože jeho cesta je priďaleká, a aby ho nezabil, pretože onen nebol hoden smrti, lebo predtým voči nemu neprechovával nenávisť.",
    "Preto ti prikazujem: Oddeľ si tri mestá!",
    "Ak Hospodin, tvoj Boh, rozšíri tvoje územie, ako prisahal tvojim otcom, a dá ti celú krajinu, ktorú prisahal dať tvojim otcom,",
    "pretože si sa usiloval zachovávať tento príkaz, ktorý ti dnes prikazujem - totiž, aby si miloval Hospodina, svojho Boha, a kráčal po Jeho cestách po všetky dni - pridaj ešte ďalšie tri mestá k oným trom,",
    "aby sa neprelievala nevinná krv v tvojej krajine, ktorú ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva; ináč by bola na tebe vina za krv.",
    "Ak by však bol niekto, kto by nenávidel svojho blížneho, a striehol by naň, prepadol by ho, a tak by ho udrel, že by zomrel, a utiekol by do jedného z týchto miest,",
    "nech starší tohto mesta pošlú po neho, vezmú ho odtiaľ a vydajú ho do ruky krvného pomstiteľa; nech zomrie.",
    "Tvoje oko nech sa nad ním nezľutuje, ale odstráň nevinne preliatu krv z Izraela; vtedy sa budeš mať dobre.",
    "Neposúvaj medzu svojho blížneho, ktorú vymedzili predkovia v dedičnom vlastníctve, čo dostaneš do vlastníctva v krajine, ktorú ti dáva Hospodin, tvoj Boh, zabrať.",
    "Jediný svedok nestačí usvedčiť niekoho z akejkoľvek viny a z akéhokoľvek hriechu; nech je hriech, ktorého sa dopustil akýkoľvek, rozsudok bude platný na základe výpovede dvoch alebo troch svedkov.",
    "Ak povstane falošný svedok proti niekomu, a chce ho krivo obviniť z odpadlíctva,",
    "nech sa obaja mužovia, ktorí majú spor, postavia pred Hospodina, pred kňazov a sudcov, ktorí budú v tom čase;",
    "sudcovia nech dôkladne vyšetria záležitosť. Ak je ten svedok falošným svedkom, falošne svedčil proti svojmu bratovi,",
    "urobte s ním tak, ako on zamýšľal vykonať svojmu bratovi. Tak odstráňte zlo zo svojho prostredia.",
    "Keď sa to ostatní dopočujú, budú sa báť a nedopustia sa viac takého zla v tvojom strede.",
    "Tvoje oko sa nezľutuje: život za život, oko za oko, zub za zub, ruka za ruku a noha za nohu!"
  ],
  "20": [
    "Keď vytiahneš do vojny proti svojmu nepriateľovi a zbadáš kone, vozy a ľud početnejší ako ty, neboj sa ich, lebo s tebou je Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta.",
    "Tesne pred bojom predstúpi kňaz a prehovorí k ľudu.",
    "Povie im: Čuj, Izrael! Dnes sa chystáte do boja proti svojim nepriateľom. Neklesajte na mysli! Nebojte sa, nemajte strach ani sa ich neľakajte,",
    "lebo Hospodin, váš Boh, kráča s vami, aby bojoval za vás proti vašim nepriateľom a aby vám pomohol!",
    "Potom predstavení nech takto prehovoria k ľudu: Je tu niekto, kto vystavil nový dom, ale ešte ho neposvätil? Nech odíde a vráti sa domov, aby nezomrel vo vojne; a niekto iný by ho posvätil.",
    "Kto vysadil vinicu a neprevzal ju? Nech ide a vráti sa domov, aby nezomrel vo vojne; a niekto iný prevzal by ju do úžitku!",
    "Kto sa zasnúbil so ženou a ešte si ju nevzal? Nech odíde a vráti sa domov, aby nezomrel vo vojne; niekto iný by si ju vzal.",
    "Predstavení nech ďalej hovoria k ľudu takto: Kto sa bojí a klesá na mysli? Nech odíde a vráti sa domov, aby nepôsobil na myseľ svojich bratov tak, že by zmalomyseľneli ako on.",
    "Keď predstavení skon čia reč k ľudu, nech na čelo postavia veliteľov vojov.",
    "Keď sa priblížiš k niektorému mestu, aby si bojoval proti nemu, vyzvi ho k mieru.",
    "Ak ti odpovie mierom a otvorí ti, všetok ľud, ktorý sa nachádza v meste, bude nútený u teba robotovať a slúžiť.",
    "Ak sa však s tebou pokojne nedohodne a pustí sa s tebou do boja, obkľúč ho,",
    "a keď ti ho Hospodin, tvoj Boh, vydá do rúk, ostrím meča pobi všetko mužské v ňom.",
    "Iba ženy a deti, dobytok a všetko, čo bude v meste, všetku jeho korisť ulúp; užívaj korisť svojich nepriateľov, ktorých ti vydá Hospodin, tvoj Boh.",
    "Tak urob všetkým mestám veľmi vzdialeným od teba, ktoré nepatria k mestám týchto národov.",
    "Avšak z miest týchto národov, ktoré ti dáva Hospodin, tvoj Boh, do vlastníctva, nenechaj nažive nič, čo dýcha,",
    "lebo musíš ich podrobiť hubiacej kliatbe: Chetejcov, Amorejcov, Kanaáncov, Perizejcov, Chivejcov a Jebúsejcov, ako ti prikázal Hospodin, tvoj Boh,",
    "aby vás nenaučili konať podľa všetkých svojich ohavností, ktoré činia svojim bohom, a aby ste sa tak neprehrešili proti Hospodinovi, svojmu Bohu.",
    "Ak budeš nejaké mesto obliehať dlhý čas a budeš bojovať proti nemu, aby si sa ho zmocnil, nevyrúb jeho stromy, lebo budeš z nich jesť; preto ich nevyrúb. Veď či je poľný strom človekom, aby si ho obliehal?",
    "Len strom, o ktorom vieš, že nie je ovocným stromom, môžeš zničiť a vyrúbať a vystaviť si z neho opevnenie proti mestu, ktoré bojuje proti tebe - kým sa ho nezmocníš."
  ],
  "21": [
    "Ak v krajine, ktorú Hospodin, tvoj Boh, dáva tebe do vlastníctva, nájdu zavraždeného, a nevie sa, kto ho zabil,",
    "nech tvoji starší a sudcovia vyjdú a odmerajú vzdialenosť od miest, ktoré sú okolo zavraždeného.",
    "Keď zistia mesto najbližšie k zavraždenému, starší toho mesta vezmú jalovicu, na ktorej ešte neorali, a ktorá ešte neťahala v jarme.",
    "Potom starší toho mesta odvedú jalovicu do údolia so stále tečúcou vodou - kde sa neorie ani neseje - a tam v údolí zlomia jalovici šiju.",
    "Nato pristúpia kňazi, synovia Lévího, lebo ich vyvolil Hospodin, tvoj Boh, aby Mu slúžili, aby požehnávali v mene Hospodinovom, a aby sa podľa ich výroku riešil každý spor a každý násilný čin;",
    "všetci starší tohto mesta, naj bližšieho k zavraždenému, si umývajú ruky v údolí nad jalovicou so zlomenou šijou.",
    "Potom nech sa takto osvedčia: Naše ruky nepreliali túto krv a naše oči to nevideli.",
    "Odpusť svojmu izraelskému ľudu, ktorý si vykúpil. Hospodine! Neuvaľ na svoj izraelský ľud vinu za nevinnú krv. Tak bude zbavený viny za krv.",
    "Ty však odstrániš vinu za krv nevinného zo svojho prostredia, ak budeš konať, čo je správne v očiach Hospodinových.",
    "Keď vstúpiš do vojny proti svojim nepriateľom, a Hospodin, tvoj Boh, vydá ti ich do rúk, a odvedieš si z nich zajatcov,",
    "a keď medzi zajatcami uvidíš ženu peknej postavy, obľúbiš si ju a vezmeš si ju za ženu,",
    "voveď si ju do domu; ona nech si ostrihá vlasy, poobrezáva nechty,",
    "nech zloží zo seba zajatecké rúcho, nech býva v tvojom dome mesiac, nech plače za svojím otcom a matkou. Potom smieš vojsť k nej, stať sa jej manželom, a ona ti bude ženou.",
    "Ak by sa ti neskôr nepáčila, prepusť ju podľa jej želania. Za peniaze ju nesmieš predať. Nebuď surový voči nej, lebo si ju ponížil!",
    "Ak má muž dve ženy, jednu milovanú a druhú nenávidenú, a porodia mu synov - a to milovaná i nenávidená - a prvorodený bude synom nenávidenej,",
    "v deň, keď bude deliť majetok medzi synov, nesmie priznať právo prvorodeného synovi milovanej na úkor syna nenávidenej, ktorý je prvorodený,",
    "ale za prvorodeného uzná syna nenávidenej, a dá mu dvojnásobný podiel zo všetkého, čo má, lebo je prvotinou jeho sily. Jemu patrí právo prvorodenstva.",
    "Ak má niekto nepoddajného a vzdorovitého syna, ktorý nepočúva na slovo svojho otca ani na slovo svojej matky, a hoci ho karhajú, neposlúcha ich,",
    "jeho otec a matka nech ho chytia a predvedú pred starších jeho mesta a k bráne jeho bydliska.",
    "Nech povedia starším jeho mesta: Tento náš syn je nepoddajný a vzdorovitý, nepočúva na naše slovo. Je žráč a pijan!",
    "Vtedy nech ho všetci mužovia mesta ukameňujú až k smrti. Tak odstráň zlo zo svojho prostredia, nech to celý Izrael počuje a nech sa bojí.",
    "Keby sa niekto dopustil prečinu hodného smrti, a bol by popravený obesením na drevo,",
    "jeho mŕtvola nezostane na dreve cez noc, ale musíš ho pochovať ešte v ten deň, lebo obesený je prekliaty Bohom. Preto si nepoškvrň zem, ktorú ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva."
  ],
  "22": [
    "Keby si videl blúdiaceho vola alebo ovcu svojho brata, neodopri im pomoc, ale určite ich priveď späť svojmu bratovi.",
    "Ale ak ti nie je tvoj brat nablízku, alebo ak ho nepoznáš, vezmi ich do svojho domu a budú u teba, kým ich tvoj brat nebude hľadať; potom mu ich vráť.",
    "Tak urob s jeho oslom i s jeho odevom, i s každou vecou svojho brata, ktorá sa mu stratila, a ty si ju našiel; nesmieš odoprieť svoju pomoc.",
    "Keby si videl osla alebo vola svojho brata padnúť na ceste, neodopri im pomoc; pomôž mu zdvihnúť ich!",
    "Žena nech nenosí mužský odev, ani muž si neoblečie rúcho ženy, lebo je ohavný Hospodinovi, tvojmu Bohu, každý, ktokoľvek to činí.",
    "Keby si cestou našiel pred sebou vtáčie hniezdo na strome alebo na zemi s mláďatami alebo vajcami, a keby matka sedela na mláďatách alebo na vajciach, nevyber matku i s mláďatami.",
    "Matku musíš vypustiť a mláďatá si vezmi, aby sa ti dobre vodilo a aby si dlho žil!",
    "Keď si postavíš nový dom, urob ohradu na nástreší, aby si neuvalil na seba vinu za krv vo svojom dome, keby niekto spadol odtiaľ.",
    "Neobsievaj svoju vinicu dvojakým semenom, aby všetko semeno, ktoré si vysial, i úroda vinice neprepadli svätyni.",
    "Neor spoločne na volovi i oslovi!",
    "Neodievaj sa rúchom zhotoveným z miešaného pradiva: z vlny a z ľanu.",
    "Na štyroch rohoch svojho rúcha, ktorým sa odievaš, urob si strapce!",
    "Ak si muž vezme ženu, vojde k nej a potom ju znenávidí",
    "a krivo obviní, uvádzajúc ju do zlej povesti, a ak povie: Keď som si vzal túto ženu a priblížil som sa k nej, nenašiel som pri nej znaky panenstva -",
    "vtedy otec a matka devy vezmú a vynesú znak jej panenstva ku starším mesta do brány.",
    "Otec devy povie starším: Svoju dcéru som dal tomuto mužovi za ženu, a on ju znenávidel.",
    "Hľa, krivo ju obviňuje hovoriac: Nenašiel som pri tvojej dcére znaky panenstva. Tu je znak panenstva mojej dcéry. A rozostrú rúcho pred staršími mesta.",
    "Vtedy starší toho mesta chytia muža a potrestajú ho.",
    "Pokutujú ho na sto strieborných, ktoré dajú otcovi devy, pretože uviedol do zlej povesti izraelskú pannu; ona zostane jeho ženou, a nesmie ju nikdy prepustiť.",
    "Ale keby tá reč bola pravdivá a keby sa nenašiel pri deve znak panenstva,",
    "vtedy vyvedú devu ku vchodu domu jej otca a mužovia toho mesta ju ukameňujú až na smrť, lebo spáchala nehanebnosť v Izraeli, keď smilnila v otcovskom dome. Tak odstráň zlo zo svojho prostredia!",
    "Keby pristihli muža, ktorý spal s vydatou ženou, nech zomrú obidvaja: muž, ktorý spal so ženou, i žena. Tak odstráň zlo z Izraela!",
    "Keby bola deva-panna zasnúbená s mužom, a stretol by ju v meste iný muž, a spal by s ňou,",
    "vtedy ich oboch vyveďte k bráne toho mesta a ukameňujte ich na smrť: dievku za to, že nevolala do mesta o pomoc, a muža za to, že zneuctil ženu svojho blížneho. Tak odstráň zlo zo svojho prostredia!",
    "Keby muž stretol zasnúbenú devu na poli, a násilím by sa jej zmocnil, a spal by s ňou, vtedy zomrie len sám muž, ktorý s ňou spal.",
    "Deve však neurob nič; deva sa nedopustila hriechu, hodného trestu smrti, lebo je to celkom tak, ako keby niekto napadol svojho blížneho a zavraždil by ho.",
    "Lebo ju stretol na poli, zasnúbená deva kričala, ale nebolo, kto by jej pomohol.",
    "Keby muž stretol devu-pannu, ktorá by nebola zasnúbená, a keby ju schytil, spal by s ňou a pristihli by ich,",
    "vtedy dá muž, ktorý s ňou spal, otcovi devy päťdesiat strieborných a bude mu ženou preto, že ju zneuctil. Nesmie ju nikdy prepustiť."
  ],
  "23": [
    "Nech si nikto nevezme za manželku ženu svojho otca, ani nech nezodvihne prikrývku svojho otca.",
    "Nech nevojde do zhromaždenia Hospodinovho, kto má rozmliaždené pohlavné ústroje a zmrzačený mužský úd.",
    "Nech nevojde do zhromaždenia Hospodinovho miešanec - bastard, ani jeho desiate pokolenie nech nevojde do zhromaždenia Hospodinovho.",
    "Nech nikdy nevojde Ammónec ani Moábec do zhromaždenia Hospodinovho, ani ich desiate pokolenie nech nikdy nevojde do zhromaždenia Hospodinovho,",
    "pretože vám nevyšli v ústrety s chlebom a vodou na ceste, keď ste šli z Egypta, a pretože najali proti tebe Bileáma, syna Beórovho z Petoru v mezopotámskej Sýrii, aby ťa preklial.",
    "Avšak Hospodin, tvoj Boh, nechcel vyslyšať Bileáma a Hospodin, tvoj Boh, obrátil kliatbu na požehnanie, lebo Hospodin, tvoj Boh, ťa miloval.",
    "Nesnaž sa o ich pokoj a dobro po všetky svoje dni až naveky.",
    "Nemaj v ošklivosti Edómca, lebo ti je bratom. Nemaj v ošklivosti Egypťana, lebo si býval ako cudzinec v jeho krajine.",
    "Deti, ktoré sa im narodia v treťom pokolení, smú vstúpiť do zhromaždenia Hospodinovho.",
    "Keď budeš tiahnuť s táborom proti svojim nepriateľom, varuj sa akejkoľvek neprístojnosti.",
    "Ak bude medzi vami muž, nečistý pre nočnú príhodu, nech vyjde von za tábor; nesmie vkročiť do tábora.",
    "V podvečer umyje sa vodou a pri západe slnka smie vkročiť do tábora.",
    "Za táborom budeš mať miesto, kde budeš chodiť von.",
    "Vo svojom výstroji budeš mať rýľ, a keď si vonku kľakneš, vykopeš ním jamku a zahrabeš svoj výkal.",
    "Lebo Hospodin, tvoj Boh, kráča cez tvoj tábor, aby ťa vyslobodil a aby ti vydal do rúk tvojich nepriateľov. Nech je tvoj tábor svätý, aby nevidel u teba nič neslušné a neodvrátil sa od teba.",
    "Nevydaj otroka jeho pánovi, keď ujde k tebe od svojho pána.",
    "Nech býva s tebou v tvojom prostredí, na mieste, ktoré si vyvolí v niektorom z tvojich sídlisk, kde sa mu zapáči. Neutláčaj ho!",
    "Nebude sakrálnej neviestky spomedzi dcér izraelských, ani nebude sakrálneho smilníka spomedzi izraelských synov.",
    "Nevnášaj mzdu neviestky ani zárobok smilníka do domu Hospodina, tvojho Boha, na splnenie akéhokoľvek sľubu, lebo oboje je ohavnosťou pred Hospodinom, tvojím Bohom.",
    "Neber od svojho brata úrok od peňazí, ani úrok od potravy ani úrok od nijakej veci, čo sa požičiava.",
    "Cudzincovi smieš požičať na úrok, ale svojmu bratovi nedávaj na úrok, aby ťa požehnal Hospodin, tvoj Boh, pri každom konaní v krajine, ktorú ideš zabrať.",
    "Ak dáš sľub Hospodinovi, svojmu Bohu, nemeškaj ho splniť, lebo ťa Hospodin, tvoj Boh, určite vezme na zodpovednosť a budeš mať hriech.",
    "Ak sa zdržíš sľubovania, nebudeš mať hriech.",
    "Avšak usilovne zachovávaj, čo vyšlo z tvojich úst, a splň, čo si sľúbil Hospodinovi, svojmu Bohu, ako dobrovoľnú obeť, ako si to vyriekol vlastnými ústami.",
    "Keď vojdeš do vinice svojho blížneho, smieš sa najesť hrozna do sýtosti, koľko sa ti zachce; avšak do svojej nádoby nesmieš nič položiť.",
    "Keď vojdeš do obilia svojho blížneho, smieš si natrhať klasy rukou, avšak kosákom nesmieš zakosiť do obilia svojho blížneho."
  ],
  "24": [
    "Ak si muž vezme ženu a manželsky s ňou žije, a potom sa mu znepáči, lebo nájde na nej niečo odporné, nech jej napíše prepúšťací list, dá jej ho do ruky a pošle ju preč zo svojho domu;",
    "ak vyjde z jeho domu, odíde a vydá sa za iného muža,",
    "a ak aj druhý muž ju znenávidí a napíše jej prepúšťací list, dá jej ho do ruky a pošle ju zo svojho domu, alebo ak zomrie ten druhý muž, ktorý si ju vzal za ženu,",
    "nesmie si ju prvý muž, ktorý ju predtým poslal preč, znovu vziať za ženu, keďže sa stala nečistou, lebo je to ohavnosťou pred Hospodinom. Neuvaľuj hriech na krajinu, ktorú ti dáva Hospodin, tvoj Boh, do vlastníctva.",
    "Keď sa niekto stane novomanželom, nemusí ísť na vojnu, a nech sa mu neukladá nijaká povinnosť; nech bude uvoľnený pre svoju domácnosť na jeden rok a nech sa teší so svojou ženou, ktorú si vzal.",
    "Nech nikto neberie do zálohu ani ručný mlynček, ani vrchný žarnov, lebo tým by bral do zálohu život.",
    "Ak bude niekto pristihnutý, že okráda niekoho spomedzi svojich bratov, spomedzi Izraelcov, a zaobchádza s ním ako s otrokom, a ak ho predá, nech zomrie taký zlodej; tak odstrániš zlo zo svojho stredu.",
    "Pri vyrážke malomocenstva bedlivo zachovávaj a plň všetko, čomu vás učia lévijskí kňazi; bedlivo plňte všetko, čo som vám prikázal.",
    "Pamätaj, čo učinil Hospodin, tvoj Boh, Mirjame, keď ste tiahli z Egypta.",
    "Ak požičiaš niečo svojmu blížnemu, nevkroč do jeho domu vziať si niečo do zálohu.",
    "Postoj vonku a muž, ktorému požičiavaš, nech ti záloh vynesie von.",
    "A ak je to chudobný muž, nechoď spať s jeho zálohom.",
    "Rozhodne mu vráť jeho záloh pri západe slnka, aby si ľahol vo svojom plášti a blahorečil ti; ty však budeš spravodlivý pred Hospodinom, svojím Bohom.",
    "Neutláčaj biedneho a chudobného nádenníka, či ti je brat alebo cudzinec, ktorý býva v tvojej krajine a v tvojich bydliskách.",
    "Vyplať mu ešte v ten deň pred západom slnka mzdu, lebo je núdzny a netrpezlivo na ňu čaká; nech nevolá proti tebe k Hospodinovi; ináč budeš mať hriech.",
    "Nech otcov netrestajú smrťou pre synov, ani synov nech netrestajú smrťou pre otcov; každého nech potrestajú za vlastný hriech!",
    "Neprekrúcaj právo cudzinca ani siroty a neber do zálohu vdovine šaty.",
    "Pamätaj, že si bol otrokom v Egypte a že ťa odtiaľ vykúpil Hospodin, tvoj Boh; preto ti prikazujem, aby si toto konal.",
    "Keď budeš žať na svojom poli a zabudneš na poli snop, nevracaj sa vziať ho; nech ostane cudzincovi, sirote alebo vdove, aby ťa požehnal Hospodin, tvoj Boh, pri každom diele tvojich rúk.",
    "Keď budeš obíjať svoju olivu, neprezeraj po sebe vetvy; nech to ostane cudzincovi, sirote a vdove.",
    "Keď budeš oberať vinicu, nepaberkuj za sebou; nech to ostane cudzincovi, sirote a vdove.",
    "Pamätaj, že si bol otrokom v Egypte; preto ti prikazujem, aby si toto robil."
  ],
  "25": [
    "Ak vznikne spor medzi mužmi a prídu pred súd, ak ich budú súdiť, spravodlivého oslobodia a vinného odsúdia,",
    "ak si vinník zaslúži palicovanie, sudca nariadi položiť ho a biť v jeho prítomnosti, ako zasluhuje podľa svojej viny.",
    "Môže ho dať udrieť štyridsaťkrát, nie viac; ak by ho dal biť navyše, tvoj brat by bol potupený pred tvojím zrakom.",
    "Mlátiacemu volovi hubu nezaväzuj!",
    "Ak bývajú bratia spolu a jeden z nich zomrie bezdetný, nech sa žena zomretého nevydá mimo rodiny, za cudzieho. Jej švagor nech vojde k nej a vezme si ju za ženu zo švagrovskej povinnosti.",
    "Prvorodený, ktorého mu porodí, ponesie meno jeho zomretého brata, aby nebolo vytreté jeho meno z Izraela.",
    "Ale ak si ten muž nebude chcieť vziať svoju švagrinú, nech jeho švagriná príde do brány k starším a povie: Môj švagor odopiera zachovať svojmu bratovi meno v Izraeli, nechce sa so mnou oženiť podľa švagrovskej povinnosti.",
    "Vtedy nech ho starší mesta predvolajú a prehovoria s ním. Keď však povstane a prehlási: Nechcem si ju vziať!",
    "švagriná pristúpi k nemu, pred očami starších zobuje mu obuv z nohy, napľuje mu do tváre a povie: Tak nech sa stane mužovi, ktorý nechce budovať domácnosť svojho brata!",
    "I bude sa volať v Izraeli: Dom zobutého.",
    "Ak sa dvaja mužovia medzi sebou pobijú, a ak pristúpi žena jedného, aby vyslobodila svojho muža z ruky toho, ktorý ho bije, ak vystrie ruku a chytí ho za jeho prirodzenie,",
    "odsekni jej ruku; nech sa nezľutuje tvoje oko nad ňou.",
    "Nemaj vo svojom vrecúšku dvojaké závažie: väčšie a menšie.",
    "Nemaj vo svojom dome dvojakú éfu: väčšiu a menšiu.",
    "Závažia maj presné a správne; éfu maj presnú a správnu, aby si dlho žil v krajine, ktorú ti dáva Hospodin, tvoj Boh.",
    "Lebo pred Hospodinom, tvojím Bohom, je ohavný každý, kto to činí, každý, kto pácha bezprávie.",
    "Pamätaj, čo ti vykonal Amálék na ceste, keď ste vychádzali z Egypta,",
    "ako ťa na ceste napadol a zničil tvoj zadný oddiel, všetkých, čo zmorení kráčali za tebou, a ty si bol vyčerpaný a unavený - nebál sa Boha.",
    "Keď ti Hospodin, tvoj Boh, dá odpočinúť od všetkých tvojich okolitých nepriateľov v krajine, ktorú ti Hospodin dáva do vlastníctva - vtedy vyhlaď pamiatku Amáléka spod neba. Nezabudni na to!"
  ],
  "26": [
    "Keď vojdeš do krajiny, ktorú ti dáva Hospodin do vlastníctva, zaberieš ju a budeš bývať v nej,",
    "vezmi z prvotín všetkých poľných plodín, ktoré pozvážaš zo svojej zeme, ktorú ti dá Hospodin, tvoj Boh, vlož ich do koša a choď na miesto, ktoré si vyvolí Hospodin, tvoj Boh, aby tam dal prebývať svojmu menu.",
    "Choď ku kňazovi, ktorý bude v úrade v tých dňoch, a povedz mu: Vyhlasujem dnes pred Hospodinom, tvojím Bohom, že som prišiel do krajiny, ktorú Hospodin prísahou našim otcom zasľúbil dať nám.",
    "Vtedy kňaz vezme kôš z tvojej ruky a položí ho pred oltár Hospodina, tvojho Boha.",
    "Potom sa ujmi slova a hovor pred Hospodinom, svojím Bohom: Môj otec bol blúdiacim Aramejcom; zostúpil do Egypta, žil tak ako cudzinec s malým počtom osôb, a stal sa veľkým, mocným a početným národom.",
    "Ale Egypťania s nami zle nakladali, trápili nás a uvalili na nás ťažkú otrockú službu.",
    "Keď sme volali k Hospodinovi, Bohu svojich otcov, Hospodin vyslyšal náš hlas, videl našu biedu, našu námahu a náš útlak.",
    "Hospodin nás vyviedol z Egypta silnou rukou a vystretým ramenom, s veľkou hrôzou a so znameniami a zázrakmi.",
    "Priviedol nás na toto miesto a dal nám túto krajinu, krajinu oplývajúcu mliekom a medom.",
    "A teraz, hľa, priniesol som prvotinu plodín zeme, ktorú si mi dal, Hospodine! Polož to pred Hospodina, svojho Boha, pokloň sa pred Hospodinom, svojím Bohom,",
    "raduj sa zo všetkého dobrého, čo Hospodin, tvoj Boh, dal tebe i tvojej domácnosti, ty i levíta i cudzinec, ktorý prebýva v tvojom prostredí.",
    "Keď v treťom roku, v roku desiatku, úplne odvedieš všetky desiatky zo svojej úrody a dáš ich levítovi, cudzincovi, sirote a vdove, aby jedli v tvojich osadách a nasýtili sa,",
    "povedz pred Hospodinom, svojím Bohom: Vyniesol som z domu, čo bolo posvätné, dal som to levítovi, cudzincovi, sirote a vdove, celkom podľa Tvojich prikázaní, ktoré si mi dal; ani jedno z Tvojich prikázaní som neprestúpil, ani som naň nezabudol.",
    "Počas svojho smútku som z toho nejedol, ani som neodstránil z toho, keď som bol nečistý, ani som z toho neobetoval pre mŕtveho. Počúval som hlas Hospodina, svojho Boha, a urobil som všetko tak, ako si mi prikázal.",
    "Zhliadni zo svojho svätého príbytku, z nebies, a požehnaj svoj ľud, Izrael, i zem, ktorú si nám dal, ako si prisahal našim otcom, krajinu oplývajúcu mliekom a medom.",
    "Dnes ti prikazuje Hospodin, tvoj Boh, plniť tieto ustanovenia a právne predpisy. Zachovávaj a plň ich celým srdcom a celou dušou.",
    "Dnes si vyhlásil o Hospodinovi, že ti bude Bohom, že budeš kráčať po Jeho cestách a zachovávať Jeho ustanovenia, Jeho príkazy a Jeho právne predpisy a že budeš poslúchať Jeho hlas.",
    "Hospodin ťa priviedol dnes k vyhláseniu, že mu budeš vlastným národom, ako ti zasľúbil, a že budeš zachovávať všetky Jeho príkazy,",
    "aby ťa v chvále, cti a sláve povýšil nad všetky národy, ktoré učinil, a aby si bol svätým ľudom Hospodinovi, svojmu Bohu, ako povedal."
  ],
  "27": [
    "Mojžiš so staršími ľudu prikázal: Zachovávajte každý príkaz, ktorý vám dnes dávam.",
    "V ten deň, keď prejdete cez Jordán do krajiny, ktorú ti dáva Hospodin, tvoj Boh, postav si veľké kamene a natri ich vápnom;",
    "napíš na ne všetky slová tohto zákona, keď sa prebrodíš, aby si sa dostal do krajiny, ktorú ti dáva Hospodin, tvoj Boh, do krajiny oplývajúcej mliekom a medom, ako ti zasľúbil Hospodin, Boh tvojich otcov.",
    "Keď prejdete cez Jordán, postavte na vrchu Ébal tieto kamene, o ktorých vám dnes dávam príkaz, a natrite ich vápnom;",
    "tam postav oltár Hospodinovi, svojmu Bohu, oltár z kameňov, ktorých sa železom nedotkneš!",
    "Z neokresaných kameňov postav oltár Hospodinovi, svojmu Bohu, a obetuj na ňom spaľované obete Hospodinovi, svojmu Bohu,",
    "obetuj obete spoločenstva, jedz ich tam a raduj sa pred Hospodinom, svojím Bohom.",
    "Napíš na kamene všetky slová tohto zákona zreteľne a dôkladne.",
    "Potom Mojžiš a lévijskí kňazi prehovorili k celému Izraelu: Buď ticho a počúvaj, Izrael! Dnešného dňa si sa stal ľudom Hospodina, svojho Boha!",
    "Preto poslúchaj hlas Hospodina, svojho Boha, a plň Jeho príkazy i Jeho ustanovenia, ktoré ti dnes dávam.",
    "V ten deň prikázal Mojžiš ľudu:",
    "Keď prejdete cez Jordán, títo nech sa postavia na vrchu Gerizím a nech žehnajú ľudu: Šimeón, Léví, Júda a Jissáchár, Jozef a Benjamín.",
    "Nech sa postavia na vrchu Ébal a nech preklínajú títo: Rúben, Gád, Ašér, Zebulún, Dán a Naftálí.",
    "A levíti nech nahlas prehovoria ku všetkým izraelským mužom:",
    "Prekliaty muž, ktorý si zhotoví vyrezávanú alebo liatu modlu - ohavnosť je to Hospodinovi - dielo rúk remeselníka, a potajomky ju postaví. Všetok ľud nech odpovie: Amen!",
    "Prekliaty, kto potupí svojho otca a svoju matku. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto preloží medzník svojho blížneho. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto pomýli slepého na ceste. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto prekrúca právo cudzinca, siroty a vdovy. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto spí so ženou svojho otca, lebo odokryl prikrývku svojho otca. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto spí s akýmkoľvek zvieraťom. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto spí so svojou sestrou, s dcérou svojho otca alebo s dcérou svojej matky. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto spí so svojou testinou. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto tajne zabije svojho blížneho. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto vezme úplatok za zabitie nevinnej osoby. Všetok ľud nech povie: Amen!",
    "Prekliaty, kto nedodrží slová tohto zákona a neplní ich. Všetok ľud nech povie: Amen!"
  ],
  "28": [
    "Ak naozaj poslúchneš hlas Hospodina, svojho Boha, a budeš zachovávať a plniť všetky Jeho príkazy, ktoré ti dnes dávam, Hospodin, tvoj Boh, ťa vyvýši nad všetky národy zeme.",
    "Splnia sa na tebe všetky tieto požehnania a budú ťa sprevádzať, ak budeš poslúchať slovo Hospodina, svojho Boha.",
    "Požehnaný budeš v meste a požehnaný budeš na poli.",
    "Požehnaný bude plod tvojho života a plod tvojho dobytka, i mláďatá tvojho statku, i prírastky drobného stáda.",
    "Požehnaný bude tvoj kôš i tvoje koryto.",
    "Požehnaný budeš, keď budeš vchádzať, a požehnaný budeš, keď budeš vychádzať.",
    "Hospodin spôsobí porážku tvojich nepriateľov, ktorí by povstali proti tebe. Jednou cestou vytiahnu proti tebe a siedmimi cestami zutekajú pred tebou.",
    "Hospodin ti udelí svoje požehnanie, aby bolo s tebou v tvojich zásobárňach a vo všetkom, čoho sa chytia tvoje ruky. Požehná ťa v krajine, ktorú ti dáva Hospodin, tvoj Boh.",
    "Hospodin ťa povýši na svätý ľud, ako ti prisahal, ak budeš zachovávať príkazy Hospodina, svojho Boha, a kráčať po Jeho cestách.",
    "Vtedy všetky národy zeme zbadajú, že nosíš meno Hospodinovo, a budú sa ťa báť.",
    "Hospodin ti dá nadbytok dobrého, plodu tvojho života, plodu tvojich zvierat a plodín tvojej pôdy v krajine, ktorú Hospodin prísahou tvojim otcom zasľúbil dať tebe.",
    "Hospodin ti otvorí svoju bohatú pokladnicu - nebesá - aby v pravý čas dal dážď na tvoju krajinu a aby požehnal každé dielo tvojich rúk. Budeš požičiavať mnohým národom, ty si však nebudeš požičiavať.",
    "Hospodin ťa učiní hlavou, a nie chvostom; budeš len hore a nebudeš dolu, ak budeš poslúchať príkazy Hospodina, svojho Boha, ktoré ti dnes nariaďujem zachovávať a plniť.",
    "Neodchýľ sa ani od jedného slova, ktoré vám dnes prikazujem, ani napravo, ani naľavo, a nechoď za inými bohmi, aby si im slúžil.",
    "Ale ak nebudeš poslúchať hlas Hospodina, svojho Boha, a nebudeš zachovávať všetky Jeho príkazy a Jeho ustanovenia, ktoré ti dnes dávam, naplnia sa na tebe všetky tieto kliatby a budú ťa stíhať:",
    "Prekliaty budeš v meste a prekliaty budeš na poli.",
    "Prekliaty bude tvoj kôš a tvoje koryto.",
    "Prekliaty bude plod tvojho života, plodiny tvojej pôdy, mláďatá tvojho statku a prírastky tvojho drobného stáda.",
    "Prekliaty budeš, keď budeš vchádzať, a prekliaty budeš, keď budeš vychádzať.",
    "Hospodin pošle na teba kliatbu, zdesenie a pohromu pri každom počínaní tvojich rúk, do ktorého sa dáš, kým ťa nevyhubí a nezničí pre tvoje zlé skutky, pretože si ma opustil.",
    "Hospodin ťa zachváti morom, kým ťa neumorí v krajine, ktorú teraz prichádzaš zaujať.",
    "Hospodin ťa bude biť suchotami, horúčkou i zápalom, páľavou a mečom, obilnou sneťou a žltnutím; a budú ťa prenasledovať, kým nezahynieš.",
    "Nebesá nad tvojou hlavou budú ako meď a zem pod tebou bude ako železo.",
    "Namiesto dažďa dá Hospodin tvojej krajine piesok, a prach zostúpi na teba z nebies, kým ťa nezničí.",
    "Hospodin spôsobí, že ťa tvoji nepriatelia porazia. Jednou cestou potiahneš proti nim, siedmimi cestami zutekáš pred nimi a budeš predmetom úžasu pre všetky kráľovstvá zeme.",
    "Tvoja mŕtvola bude pokrmom všetkému vtáctvu nebeskému i zvieratám krajiny a nebude nikoho, kto by ich odohnal.",
    "Hospodin ťa bude biť egyptskými vredmi, pľuzgiermi, vyrážkami a svrabom, z ktorých sa nevyliečiš.",
    "Hospodin ťa bude biť šialenstvom, slepotou a pomätenosťou mysle.",
    "Na jasné poludnie budeš tápať ako slepec v tme. Na tvojich cestách sa ti nebude dariť. Vtedy ťa budú vždy utláčať a okrádať po všetky dni, a nikto ťa nezachráni.",
    "So ženou sa zasnúbiš, ale iný bude s ňou spávať; vystavíš si dom, ale nebudeš v ňom bývať; vysadíš vinicu, ale nebudeš ju užívať.",
    "Tvojho vola zabijú pred tvojimi očami, ale nebudeš z neho jesť; pred očami ti ukradnú osla, a nevrátia ti ho; tvoje drobné stádo sa dostane tvojim nepriateľom, a nikto ti nepomôže.",
    "Tvoji synovia a tvoje dcéry dostanú sa do moci cudzieho národa, oči ti budú hľadieť na to a budeš prahnúť po nich celý deň, ale tvoje ruky nič nezmôžu.",
    "Plodiny tvojej pôdy a všetku tvoju úrodu zje národ, ktorý si nepoznal, a budú ťa vždy utláčať a po všetky dni gniaviť.",
    "Zošalieš z toho, čo uvidia tvoje oči, na čo sa budeš dívať.",
    "Hospodin ťa bude biť zlými vredmi na kolenách i na stehnách tak, že sa nebudeš môcť vyliečiť, od spodku nôh až po vrch hlavy.",
    "Hospodin zavedie teba i tvojho kráľa, ktorého ustanovíš nad sebou, k národu, ktorý si nepoznal ani ty, ani tvoji otcovia, a tam budeš slúžiť iným bohom z dreva a kameňa.",
    "Budeš na zdesenie, na odstrašujúci príklad a na posmech všetkým národom, ku ktorým ťa zavedie Hospodin.",
    "Mnoho semena vynesieš na pole, a málo pozberáš, lebo to znivočia kobylky.",
    "Vinice vysadíš a obrobíš, ale víno nebudeš ani piť, ani uskladňovať, lebo ich obžerú červy.",
    "Olivy budeš mať na celom svojom území, ale olejom sa natierať nebudeš, lebo oliva ti opŕchne.",
    "Synov a dcéry splodíš, ale nebudú tvoji, pretože pôjdu do zajatia.",
    "Všetky tvoje stromy a plodiny pôdy napadne hmyz.",
    "Cudzinec ťa bude v tvojom prostredí prerastať vyššie a vyššie, ty však budeš upadať nižšie a nižšie.",
    "On ti bude požičiavať, ale ty mu nebudeš požičiavať; on bude hlavou a ty budeš chvostom.",
    "Prídu na teba všetky tieto kliatby, budú ťa prenasledovať a dostihnú ťa, kým ťa nezničia, pretože si neposlúchal slovo Hospodina, svojho Boha, a nezachovával si Jeho príkazy a ustanovenia, ktoré ti dal.",
    "Tak budú na tebe a na tvojom potomstve na znak a na znamenie až naveky.",
    "Pretože si neslúžil Hospodinovi, svojmu Bohu, v radosti a šťastí, keď si mal hojnosť všetkého,",
    "budeš o hlade a smäde, v nahote a nedostatku všetkého slúžiť svojim nepriateľom, ktorých Hospodin pošle na teba; položí ti železné jarmo na krk, kým ťa nezahubí.",
    "Hospodin privedie na teba národ zďaleka; z konca zeme ako orol priletí národ, jazyku ktorého nebudeš rozumieť,",
    "surový národ, ktorý nebude brať ohľad na starca, ani sa nezľutuje nad dieťaťom.",
    "Bude jesť plod tvojho dobytka a plodiny tvojej pôdy, kým ťa nevyhubí - nenechá ti ani obilie, ani mušt, ani olej, ani mláďatá tvojho dobytka ani prírastok tvojho drobného stáda, kým ťa nezničí.",
    "Bude ťa sužovať vo všetkých tvojich osadách, kým nepadnú tvoje vysoké a opevnené hradby, na ktoré sa spoliehaš po celej svojej krajine, a bude ťa sužovať vo všetkých tvojich osadách, v celej tvojej krajine, ktorú ti dá Hospodin, tvoj Boh.",
    "Počas obliehania a v tiesni, ktorou ťa stiesni tvoj nepriateľ, budeš jesť plod svojho života, mäso svojich synov a dcér, ktoré ti dal Hospodin, tvoj Boh.",
    "Aj najnežnejší a najrozmaznanejší muž spomedzi vás bude hľadieť závistivým okom na svojho brata a na svoju vlastnú ženu i na synov, ktorí mu ešte ostanú,",
    "aby nemusel niektorému z nich dať jesť z mäsa svojich detí, ktoré bude jesť, keďže mu nezostane nič v obľahnutí a tiesni, ktorými ťa stiesni tvoj nepriateľ vo všetkých tvojich osadách.",
    "Aj najnežnejšia a najrozmaznanejšia žena spomedzi vás, ktorá sa nepokúsila ani len nohou stúpiť na zem pre rozmaznanosť a precitlivenosť, bude závistivým okom hľadieť na svojho vlastného muža, na svojho syna a na svoju dcéru,",
    "i na lôžko, ktoré pri pôrode vyjde z jej života, i na svoje deti, ktoré zrodila, lebo ich bude potajomky jesť pre nedostatok všetkého za obľahnutia a v tiesni, ktorými ťa stiesni tvoj nepriateľ v tvojich osadách.",
    "Ak nebudeš bedlivo zachovávať a plniť všetky slová tohto zákona, napísané v tejto knihe, ak sa nebudeš báť tohto slávneho a hrozného mena Hospodina, svojho Boha,",
    "Hospodin spôsobí strašné rany tebe i tvojmu potomstvu, veľké a trvalé rany i zlé a trvalé choroby.",
    "Obráti na teba všetky neduhy Egypta, ktorých si sa bál a ktoré sa prichytia na teba;",
    "i všelijakú chorobu a všelijakú ranu, ktorá nie je zaznačená v knihe tohto zákona, uvedie na teba Hospodin, kým ťa nezničí.",
    "Miesto toho, že by vás bolo ako nebeských hviezd, ostane vás len málo, pretože si neposlúchal hlas Hospodina, svojho Boha.",
    "Ako sa Hospodin radoval z vás, keď vám dobre činil a rozmnožoval vás, tak sa bude radovať Hospodin, keď vás vyhubí a zničí - tak budete vytrhaní z krajiny, ktorú idete zabrať.",
    "Hospodin ťa rozptýli medzi všetky národy od jedného konca po druhý koniec zeme a budeš tam slúžiť iným bohom, z dreva a kameňa, ktorých si nepoznal ani ty, ani tvoji otcovia.",
    "Ani medzi tými národmi nebudeš mať pokoja, ani tvoja noha nebude mať odpočinutia. I tam ti dá Hospodin prestrašené srdce, hasnúci zrak a chradnúcu dušu.",
    "Tvoj život pred tebou bude visieť na vlásku, a budeš sa báť v noci i vo dne, a nebudeš si istý ani svojím životom.",
    "Ráno budeš vravieť: Keby už bol večer! a večer budeš vravieť: Keby už bolo ráno! pre ustrašenosť svojho srdca, ktorá ťa bude ľakať, a pre to, čo vlastnými očami uvidíš.",
    "Hospodin ťa zavedie naspäť do Egypta na lodiach cestou, o ktorej som ti riekol: Neuvidíš ju viacej; tam sa budete predávať za otrokov a otrokyne svojim nepriateľom, ale nikto vás nekúpi.",
    "Toto sú slová zmluvy, ktorú prikázal Hospodin Mojžišovi uzavrieť s Izraelcami v Moábsku, okrem zmluvy, ktorú s nimi uzavrel na Chórebe."
  ],
  "29": [
    "Mojžiš zvolal všetkých Izraelcov a povedal im: Vy ste videli všetko, čo vykonal Hospodin pred vašimi očami v Egypte faraónovi a všetkým jeho služobníkom v celej jeho krajine,",
    "veľké skúšky, ktoré videli vaše oči, znamenia a veľké zázraky.",
    "Avšak Hospodin až do tohto dňa vám nedal srdce, aby ste poznali, ani oči, aby ste videli, ani uši, aby ste počuli.",
    "Viedol som vás štyridsať rokov po púšti; vaše rúcha sa nezodrali, ani vaša obuv sa nezodrala na nohách.",
    "Chlieb ste nejedli, víno ani opojný nápoj ste nepili, aby ste poznali, že som Hospodin, váš Boh.",
    "Keď ste došli k tomuto miestu, vytiahol chešbónsky kráľ Síchón a bášánsky kráľ Óg proti nám do boja, ale sme ich porazili.",
    "Vzali sme ich krajinu a dali do dedičného vlastníctva kmeňu Rúbenovmu a Gádovmu i polovici kmeňa Menaššeho.",
    "Zachovávajte preto slová tejto zmluvy a plňte ich, aby ste mali úspech vo všetkom, čo podniknete.",
    "Vy všetci stojíte dnes pred Hospodinom, svojím Bohom, predáci vašich kmeňov, vaši starší, vaši úradníci, všetci mužovia Izraela,",
    "vaše deti, vaše ženy i cudzinec uprostred tvojho tábora, od tvojho drevorubača až po nosiča vody,",
    "aby si vstúpil do zmluvy s Hospodinom, svojím Bohom, a pod Jeho prísažnú dohodu, ktorú dnes s tebou uzaviera Hospodin, tvoj Boh,",
    "aby ťa dnes ustanovil za ľud a bol ti Bohom, ako ti sľúbil a ako prisahal tvojim otcom Abrahámovi, Izákovi a Jákobovi.",
    "No túto zmluvu a túto prísažnú dohodu neuzavieram s vami samotnými,",
    "ale i s tými, ktorí tu dnes s nami stoja pred Hospodinom, našim Bohom, i s tými, ktorí nie sú tu dnes s nami.",
    "Vy viete, ako sme bývali v Egypte a ako sme prešli pomedzi národy, cez ktoré sme prešli.",
    "Videli ste ich ohavnosti a ich modly, drevo a kameň, striebro a zlato, ktoré mali.",
    "Len aby medzi vami nebol muž ani žena, ani čeľaď ani kmeň, ktorého srdce by sa dnes odvrátilo od Hospodina, nášho Boha, aby šiel slúžiť bohom oných národov; nech niet medzi vami koreň, plodiaci jed a horkosť!",
    "Keby niekto počul slová tejto prísahy a navrával by si v srdci: Bezpečný budem, hoci kráčam v zatvrdilosti srdca! potom zachvátené bude mokré so suchým.",
    "Takému Hospodin nechce odpustiť, lebo vtedy vzplanie hnev Hospodina a Jeho rozhorčenie proti tomu mužovi a spočinie na ňom celá kliatba zapísaná v tejto knihe; Hospodin vytrie jeho meno spod nebies.",
    "Hospodin ho oddelí na jeho skazu od všetkých kmeňov Izraela na základe všetkých kliatieb zmluvy, zapísanej v tejto knihe zákona.",
    "Budúce pokolenie, vaši synovia, ktorí prídu po vás, i cudzinci, ktorí prídu z ďalekej krajiny, a uvidia rany tejto krajiny i jej neduhy, ktorými ťa navštívil Hospodin, povedia:",
    "Celá zem je síra, soľ a spálenisko, takže sa neobsieva, nič nevyrastie z nej, ani nevzíde na nej nijaká bylina, je ako zrúcanina Sodomy a Gomory, Admy a Cebójimu, ktoré vyvrátil Hospodin vo svojom hneve a vo svojej prchkosti.",
    "Všetky národy sa budú spytovať: Prečo tak vykonal Hospodin tejto krajine? Prečo toľká páľava hnevu?",
    "Povedia: Preto, že opustili zmluvu Hospodina, Boha svojich otcov, ktorú s nimi uzavrel, keď ich vyviedol z Egypta;",
    "pretože šli a slúžili iným bohom a klaňali sa im, bohom, ktorých nepoznali a ktorých im On nepridelil.",
    "Vtedy vzplanul hnev Hospodinov proti tejto krajine tak, že na ňu uviedol celú kliatbu zaznamenanú v tejto knihe.",
    "I vytrhol ich Hospodin s hnevom, zúrivosťou a rozhorčením z ich krajiny a vyhodil ich do inej krajiny, ako je tomu dodnes!",
    "Tajomné veci patria Hospodinovi, nášmu Bohu, a zjavené veci nám i našim synom až naveky, aby sme plnili všetky slová tohto zákona!"
  ],
  "30": [
    "Keď sa na tebe vyplnia všetky tieto slová - požehnanie i kliatba - ktoré som ti predložil, a pripustíš si ich k srdcu medzi všetkými národmi, medzi ktoré ťa Hospodin, tvoj Boh, zahnal,",
    "a keď sa navrátiš k Hospodinovi, svojmu Bohu, a budeš i so svojimi deťmi celým srdcom a celou dušou poslúchať Jeho hlas tak, ako ti to dnes prikazujem,",
    "vtedy zmení Hospodin, tvoj Boh, tvoj údel, zmiluje sa nad tebou a znovu ťa zhromaždí spomedzi všetkých národov, medzi ktoré ťa rozptýlil Hospodin, tvoj Boh.",
    "Keby tvoji boli zahnaní až na koniec sveta, i odtiaľ ťa zhromaždí Hospodin, tvoj Boh, i odtiaľ ťa vezme",
    "a privedie do krajiny, ktorú zabrali tvoji otcovia; zaberieš ju, On ti bude robiť dobre a rozmnoží ťa viac ako tvojich otcov.",
    "Hospodin, tvoj Boh, obreže tvoje srdce i srdce tvojho potomstva, aby si miloval Hospodina, svojho Boha, celým svojím srdcom a celou svojou dušou, aby si bol živý.",
    "Potom Hospodin, tvoj Boh, položí všetky tieto kliatby na tvojich nepriateľov a na neprajníkov, ktorí ťa budú prenasledovať.",
    "A ty budeš znovu poslúchať hlas Hospodinov a budeš plniť všetky Jeho príkazy, ktoré ti dnes dávam.",
    "Hospodin, tvoj Boh, ťa nadbytkom požehná pri každom diele tvojich rúk, pri plode tvojho života, pri plode tvojho dobytka a pri plodinách tvojej pôdy tebe k dobru, lebo Hospodin sa znova bude radovať z teba tebe k dobru, ako sa radoval z tvojich otcov,",
    "keď budeš poslúchať slovo Hospodina, svojho Boha, a zachovávať Jeho príkazy a Jeho ustanovenia, zaznamenané v tejto knihe zákona, keď sa vrátiš k Hospodinovi, svojmu Bohu, celým srdcom a celou dušou.",
    "Lebo tento príkaz, ktorý ti dnes dávam, nie je pre teba ani nedostupný ani ďaleký.",
    "Nie je v nebi, aby si smel povedať: Kto vystúpi kvôli nám do neba, aby nám ho zniesol a hlásal, že by sme ho mohli plniť?",
    "Ani nie je za morom, aby si smel povedať: Kto kvôli nám zájde za more, aby nám ho priniesol a hlásal tak, že by sme ho mohli plniť?",
    "Lebo to slovo je veľmi blízko teba: je v tvojich ústach a v tvojom srdci, aby si ho plnil.",
    "Pozri: dnes som ti predložil život a dobro, smrť a zlo.",
    "Dnes ti prikazujem milovať Hospodina, tvojho Boha, kráčať po Jeho cestách a zachovávať Jeho príkazy, Jeho ustanovenia a Jeho právne predpisy - tak budeš žiť a rozmnožovať sa. Hospodin, tvoj Boh, ťa bude požehnávať v krajine, ktorú ideš zabrať.",
    "Ale ak sa ti srdce odvráti a nebudeš počúvať, dáš sa zviesť, budeš sa klaňať iným bohom a budeš im slúžiť,",
    "oznamujem vám dnes, že určite zahyniete; nebudete dlho žiť v krajine, ktorú ideš zabrať po prechode cez Jordán.",
    "Nebesá i zem povolávam dnes za svedkov proti vám. Predložil som ti život i smrť, požehnanie i kliatbu. Vyvoľ si teda život, aby si zostal živý ty i tvoje potomstvo:",
    "miluj Hospodina, svojho Boha, poslúchaj Jeho hlas a pridŕžaj sa Ho; lebo od toho závisí tvoj život a dĺžka tvojich dní; tak budeš prebývať v krajine, ktorú Hospodin prísahou zasľúbil dať tvojim otcom Abrahámovi, Izákovi a Jákobovi."
  ],
  "31": [
    "Nato Mojžiš odišiel oznámiť všetky tieto slová celému Izraelu.",
    "Povedal im: Dnes mám stodvadsať rokov. Nebudem už môcť vychádzať a vchádzať. Aj Hospodin mi riekol: Neprejdeš cez tento Jordán!",
    "Hospodin, tvoj Boh, sám pôjde pred tebou, vyhubí tieto národy spred teba a ty si ich podmaníš. Józua prejde pred tebou na druhú stranu, ako hovoril Hospodin.",
    "Hospodin naloží s nimi, ako naložil s amorejskými kráľmi Síchónom a Ógom aj s ich krajinami, keď ich zničil.",
    "Hospodin vám ich vydá a vy naložíte s nimi celkom podľa príkazu, ktorý som vám dal.",
    "Buďte mocní a udatní, nebojte sa, ani sa ich neľakajte, lebo Hospodin, tvoj Boh, kráča s tebou; nenechá a neopustí ťa!",
    "Potom Mojžiš zavolal Józuu a povedal mu pred zrakom celého Izraela: Buď mocný a udatný, lebo ty vojdeš s týmto ľudom do krajiny, ktorú Hospodin prísahou zasľúbil dať jeho otcom; ty im ju odovzdáš do dedičného vlastníctva.",
    "Hospodin sám kráča pred tebou, On bude s tebou, nenechá a neopustí ťa. Neboj sa a nemaj strach!",
    "Mojžiš spísal tento zákon a dal ho kňazom, synom Lévího, ktorí nosili truhlu zmluvy Hospodinovej, i všetkým starším Izraela.",
    "Mojžiš im prikázal: Na konci každého siedmeho roku, v čase určenom na odpustenie dlhov, na sviatok stánkov,",
    "keď sa celý Izrael príde ukázať pred Hospodinom, tvojím Bohom, na miesto, ktoré si On vyvolí, budeš nahlas predčitovať tento zákon pred celým Izraelom.",
    "Zhromaždi ľud, mužov, ženy, deti i cudzincov, ktorí bývajú v tvojich osadách; nech počúvajú a učia sa báť Hospodina, vášho Boha, a nech sa usilujú plniť všetky slová tohto zákona.",
    "Aj ich synovia, ktorí ho ešte nepoznajú, nech ho počujú a učia sa báť Hospodina, vášho Boha, po všetky dni, kým budete žiť na zemi, ktorú sa chystáte zaujať, keď prejdete cez Jordán.",
    "Hospodin riekol Mojžišovi: Hľa, blíži sa čas tvojej smrti. Zavolaj Józuu a postavte sa do svätostánku; dám mu svoj príkaz. Mojžiš i Józua odišli a postavili sa do svätostánku.",
    "Vtedy zjavil sa Hospodin v stane v oblakovom stĺpe a oblakový stĺp zastal nad vchodom stanu.",
    "Hospodin riekol Mojžišovi: Ajhľa, odoberieš sa na odpočinok ku svojim otcom, a tento ľud povstane a bude smilniť s cudzími bohmi v krajine, do ktorej ide; opustí ma a zruší moju zmluvu, ktorú som s ním uzavrel.",
    "Potom vzplanie môj hnev proti nemu v ten deň, opustím ho a skryjem si tvár pred ním, takže bude upadať; zastihnú ho mnohé pohromy, súženie, a povie v ten deň: Či ma nezastihli tieto pohromy preto, že môj Boh nie je uprostred mňa?",
    "Ja si v ten deň určite skryjem tvár pre všetko zlo, ktoré popáchal, keďže sa obrátil k iným bohom.",
    "Teraz si napíšte túto pieseň; nauč ju Izraelcov a vlož im ju do úst, aby mi táto pieseň bola svedkom proti Izraelcom.",
    "Lebo uvediem ho na pôdu, o ktorej som prisahal jeho otcom, ktorá oplýva mliekom a medom; keď bude jesť a nasýti sa, stučnie, a potom sa obráti k cudzím bohom, bude im slúžiť, mňa zavrhne a zruší moju zmluvu.",
    "Keď ho zastihnú mnohé pohromy a súženia, nech táto pieseň hovorí proti nemu ako svedok - lebo nevymizne z úst jeho potomstva; veď poznám jeho zmýšľanie, ktoré dnes prechováva, prv než by som ho uviedol do krajiny, o ktorej som prisahal.",
    "V ten istý deň napísal Mojžiš túto pieseň a naučil ju Izraelcov.",
    "Hospodin prikázal Núnovmu synovi Józuovi: Buď mocný a udatný, lebo ty vovedieš Izraelcov do krajiny, ktorú som im dal prísahou. A ja budem s tebou!",
    "Keď Mojžiš dopísal slová tohto zákona do knihy v plnom znení,",
    "prikázal levítom, ktorí nosili truhlu zmluvy Hospodinovej:",
    "Vezmite túto knihu zákona a uložte ju k truhle zmluvy Hospodina, svojho Boha, a tam bude svedkom proti tebe.",
    "Lebo ja poznám tvoju vzdorovitosť a tvrdohlavosť. Veď ak sa priečite Hospodinovi, kým ešte s vami žijem, o čo viac bude tomu tak po mojej smrti!",
    "Zhromaždite ku mne všetkých starších svojich kmeňov i svojich úradníkov, nech im nahlas poviem tieto slová a nebo i zem vyzvem za svedkov proti nim.",
    "Lebo viem, že sa po mojej smrti úplne skazíte a odbočíte z cesty, ktorú som vám určil; i zastihne vás pohroma v posledných dňoch, lebo budete páchať, čo sa nepáči Hospodinovi, a popudíte Ho dielom svojich rúk.",
    "Mojžiš povedal celému zhromaždeniu Izraela nahlas slová tejto piesne v plnom znení:"
  ],
  "32": [
    "Nebesá, naslúchajte; ja prehovorím, zem, počúvaj slová mojich úst.",
    "Nech spŕchne ako dážď moje naučenie, nech moja reč padá ako rosa, ako tichý dážď na zeleň, ako lejaky na pažiť.",
    "Lebo ja hlásam meno Hospodinovo; vzdajte česť nášmu Bohu!",
    "On Skalou, dokonalé je dielo Jeho, lebo všetky Jeho cesty sú správne. Je Bohom verným, a nie vierolomným, On spravodlivý je a priamy.",
    "Spreneverili sa Mu, pre svoju poškvrnenosť nie sú Jeho synmi, rod zvrátený a znetvorený.",
    "Takto sa odplácate Hospodinovi, ľud bláznivý a nemúdry?! Nie je On tvojím Otcom, ktorý ťa stvoril? Ktorý ťa učinil a upevnil?",
    "Rozpomeň sa na dávne časy, uvažuj o rokoch starých pokolení, spytuj sa svojho otca, a oznámi ti, svojich starcov, a povedia ti!",
    "Keď Najvyšší prideľoval dedičstvo národom, keď rozdeľoval synov ľudských, určoval hranice národom podľa počtu Izraelcov.",
    "Lebo Hospodinovým podielom je Jeho národ, Jákob je Jeho údelným vlastníctvom.",
    "Našiel ho v pustej krajine, kde nevzhľadná divočina vyje, ujal sa ho, staral sa oň, chránil si ho sťa zrenicu oka.",
    "Ako orol bdie nad svojím hniezdom a krúži nad svojimi orlíčatmi, tak rozostiera si krídla a berie ho, nesie ho na svojej peruti;",
    "Hospodin sám ho vodil, nebolo pri ňom cudzieho boha.",
    "Doviedol ho na výšiny zeme a živil ho plodinami poľa, dával mu sať med zo skaly a olej z kremenného brala,",
    "kravské maslo a ovčie mlieko spolu s tukom jahniat, bášánskych baranov a kozlov a najlepším pšeničným zrnom: a pil si šumiacu krv hrozna.",
    "No stučnel Ješurún a spyšnel. Stučnel si, vypásol a vykŕmil si sa! Zavrhol Boha, ktorý ho učinil, a opovrhol Skalou svojho spasenia.",
    "Hnali Ho k žiarlivosti cudzími bohmi, ohavnosťami Ho dráždili.",
    "Obetovali démonom, ktorí nie sú Bohom, božstvám, ktoré nepoznali, novým božstvám, ktoré nedávno prišli, ktorých sa vaši otcovia nebáli.",
    "Zanedbal si Skalu, ktorá ťa zrodila, zabudol si na Boha, ktorý ťa splodil.",
    "Videl to Hospodin a vo svojom hneve zavrhol svojich synov a dcéry",
    "a riekol: Skryjem si tvár pred nimi, uvidím, ako sa to s nimi skončí, lebo sú zvráteným pokolením a nevernými deťmi.",
    "Hnali ma k žiarlivosti tým, ktorý nie je Boh, dráždili ma svojimi ničomnými modlami. Ja ich poženiem k žiarlivosti tým, čo nie je ľud, bláznivým národom ich rozhnevám.",
    "Lebo oheň vzplanul pre môj hnev, horí až do hlbín podsvetia, zožiera zem i jej úrodu a plameňom zapaľuje základy vrchov.",
    "Nahromadím na nich pohromy, vystrieľam svoje šípy na nich,",
    "na hladom zoslabnutých a zožieraných nákazou a jedovatým morom; i zuby šeliem pošlem na nich i s jedom v prachu sa plaziacich hadov.",
    "Vonku meč bude oberať o deti a v príbytkoch bude hrôza, ničiaca mládenca i pannu, dojča i šedivú hlavu.",
    "Riekol by som: Rozptýlim ich a vyhladím ich pamiatku z ľudstva,",
    "keby som sa nebál bezočivosti nepriateľov, že to protivníci zle pochopia a povedia: Naša ruka zvíťazila; nespôsobil to všetko Hospodin.",
    "Lebo sú bezradným národom a niet v nich chápavosti.",
    "Keby boli múdri, pochopili by to, porozumeli by, ako sa to s nimi skončí.",
    "Ako by mohol jeden prenasledovať tisíc ľudí a dvaja na útek zahnať desaťtisíc ľudí? Iba ak by ich predala ich Skala a Hospodin ich vydal napospas!",
    "Lebo ich skala nie je ako naša Skala, to môžu posúdiť aj naši nepriatelia.",
    "Lebo ich vinič pochádza z viniča Sodomy a z viníc Gomory, ich hrozná sú jedovaté hrozná, strapce majú trpké.",
    "Ich víno je dračou otravou a krutým vreteničím jedom.",
    "Či nie je to skryté u mňa, zapečatené v mojich pokladniciach?",
    "Mne patrí pomsta i odplata pre dobu, keď sa im zakolíše noha, lebo deň ich záhuby je blízko a rýchlo sa blíži to, čo má prísť.",
    "Lebo Hospodin zaistí práva svojmu ľudu a zľutuje sa nad svojimi služobníkmi. Keď uvidí, že stratila sa sila a chráneným i nechráneným je koniec,",
    "vtedy riekne: Kde sú ich bohovia, skala, na ktorú sa spoliehali,",
    "ktorí jedávali tuk ich obetí a pili víno z ich úliatob? Nech vstanú a pomôžu vám, nech sú vám záštitou!",
    "Pozrite teraz, že ja, len ja som, a nieto Boha okrem mňa; ja usmrcujem, ja obživujem, ja raním a ja uzdravím, a nikto z mojej ruky nevyslobodí.",
    "Lebo ja k nebu zdvíham svoju ruku a hovorím: Ja žijem naveky!",
    "Keď nabrúsim svoj blýskavý meč a moja ruka chopí sa súdu, pomstou odplatím svojim protivníkom a odplatím tým, čo ma nenávidia.",
    "Opojím krvou svojej strely a môj meč naje sa mäsa s krvou zabitých a zajatých, z hlavy nepriateľských vodcov.",
    "Národy, velebte Jeho ľud, lebo On pomstí krv svojich sluhov, pomstou odplatí svojim protivníkom a zem svojho ľudu zbaví hriechu!",
    "Mojžiš prišiel spolu s Józuom, synom Núnovým, a verejne predniesol všetky slová tejto piesne ľudu.",
    "Keď Mojžiš dohovoril všetky tieto slová celému Izraelu,",
    "povedal im: Pripusťte si k srdcu všetky slová, ktorými dnes svedčím proti vám, a o ktorých vy prikážete svojim synom, aby plnili všetky slová tohto zákona.",
    "Lebo nie je to prázdne slovo, ktoré sa vás netýka, ale je to váš život, a pre toto slovo budete dlho žiť v krajine, do ktorej idete cez Jordán, aby ste ju vlastnili.",
    "V ten istý deň Hospodin riekol Mojžišovi:",
    "Vystúp na vrch Nebó v pohorí Abárím v Moábsku naproti Jerichu a pozri si Kanaán, ktorý dávam Izraelcom do vlastníctva.",
    "Na vrchu, na ktorý vystúpiš, zomrieš a budeš pripojený k svojmu ľudu, ako zomrel tvoj brat Áron na vrchu Hór a pripojený bol k svojmu ľudu,",
    "pretože ste mi boli neverní uprostred Izraelcov pri vodách Meríby pri Kádeši na púšti Cin, pretože ste ma neuctili ako Svätého uprostred Izraelcov.",
    "Krajinu pred sebou uvidíš, ale do krajiny, ktorú dávam Izraelcom, nevstúpiš."
  ],
  "33": [
    "Toto je požehnanie, ktorým Boží muž Mojžiš požehnal Izraelcov pred svojou smrťou:",
    "Riekol: Hospodin prišiel zo Sinaja a zažiaril im zo Séíru, zjavil sa v jase od vrchu Párán a prišiel od Meríby pri Kádeši, po jeho pravici bol planúci oheň.",
    "Vskutku miluješ svoj ľud. Všetci jeho svätí sú v Tvojej ruke, kladú sa k Tvojim nohám, budú sa učiť z Tvojich slov.",
    "Mojžiš nám dal zákon ako vlastníctvo zboru Jákobovho.",
    "V Ješurúne povstal kráľ, keď sa predáci ľudu zišli spolu s kmeňmi Izraela.",
    "Nech žije Rúben a nech neumiera, nech nie je jeho mužov primálo.",
    "Toto povedal o Júdovi: Hospodine, vypočuj hlas Júdov a priveď ho k jeho ľudu, svojimi rukami bojuj za neho a buď mu pomocou proti jeho protivníkom.",
    "O Lévím povedal: Nech tvoje tummím a úrím patria tvojmu zbožnému, ktorého si skúšal v Masse, s ktorým si mal spor pri vodách Meríby,",
    "ktorý povedal o svojom otcovi a matke: Nevšímaj si ich! a na svojich bratov nepozrel ani svojich synov nepoznal, lebo zachovávali Tvoju reč a Tvoju zmluvu dodržiavali.",
    "Jákoba budú učiť Tvojim právam a Izrael Tvojmu zákonu; klásť budú kadidlo pred Teba a celožertvu na Tvoj oltár.",
    "Hospodine, požehnaj jeho silu a obľúb si dielo jeho rúk! Zdrv bedrá jeho odporcov, i tých, čo ho nenávidia, aby nepovstali viac.",
    "O Benjamínovi povedal: Miláčik Hospodinov, bezpečne prebýva pri Ňom. On ho chráni po všetky dni. Prebýva medzi jeho úbočiami.",
    "O Jozefovi povedal: Hospodin nech požehnáva jeho krajinu najvzácnejšou rosou z nebies a z prahlbiny, čo leží dolu,",
    "najvzácnejším, čomu slnko dáva dozrieť; najvzácnejšou úrodou mesiacov,",
    "najlepším bohatstvom pravekých vrchov a vzácnosťou večných pahorkov,",
    "vzácnosťou krajiny, a tým, čo ju plní, i priazňou Toho, ktorý sídli v kre. Nech to príde na hlavu Jozefovu a na temeno zasväteného medzi jeho bratmi.",
    "Jeho veleba je ako prvorodený býk, rohy jeho sú ako rohy divého byvola; nimi kole národy napospol, až do končín zeme... Také sú desaťtisíce Efrajima, také sú tisíce Menaššeho!",
    "O Zebulúnovi povedal: Raduj sa, Zebulún, zo svojej výpravy, a Jissáchár zo svojich stanov!",
    "Ľudí zavolajú na vrchy, tam budú obetovať správne obete, lebo bohatstvo mora budú vysávať i poklady ukryté v piesku.",
    "O Gádovi povedal: Požehnaný, kto rozšíri priestor Gádov! Odpočíva ako levica a driape rameno i temeno.",
    "Vyhliadol si prvý podiel, lebo tam mu bol pridelený vodcovský diel, i tiahol s predákmi ľudu a spolu s Izraelom vyplnil spravodlivosť Hospodinovu i Jeho právne predpisy.",
    "O Dánovi povedal: Dán je mladé levíča, ktoré vybieha z Bášánu!",
    "O Naftálím povedal: Naftálí je sýty priazne a plný požehnania Hospodinovho, more i juh si prisvojí.",
    "O Ašérovi povedal: Najpožehnanejším zo synov nech je Ašér. Nech je miláčikom svojich bratov a nech si v oleji namáča nohu!",
    "Železo a meď sú tvoje závory, tvoja sila nech trvá, pokiaľ žiješ!",
    "Niet takého, ako je Boh Ješúrúnov, ženie sa po nebi na pomoc tebe vo svojej velebe po oblakoch.",
    "Útočišťom je ti Boh odveký a dolu vládnu večné ramená. On zahnal pred tebou nepriateľa a riekol: Vyhub!",
    "Preto prebýva Izrael v bezpečí, prameň Jákobov je osobitne v krajine obilia a muštu a z jeho neba kvapká rosa.",
    "Blahoslavený si, Izrael! Kto ti je podobný? Ľud, zachránený Hospodinom; On je tvojím ochranným štítom, tvojím slávnym mečom! Lichotiť ti budú tvoji nepriatelia, ty však budeš kráčať po ich výšinách."
  ],
  "34": [
    "Potom vystúpil Mojžiš z Moábskych stepí na vrch Nebó - vrchol Pisgy - naproti Jerichu, a Hospodin mu ukázal celú krajinu Gileád až po Dán,",
    "i celú krajinu Naftálí, i krajinu Efrajima a Menaššeho a celý kraj Júdov až po Západné more,",
    "aj Negeb a Okolie Jordánu, údolie Jericha, Mesta paliem - až po Cóár.",
    "A Hospodin mu riekol: Toto je krajina, ktorú som prísahou zasľúbil Abrahámovi, Izákovi a Jákobovi, keď som povedal: Tvojmu potomstvu ju dám. Dovolil som ti uvidieť ju na vlastné oči, avšak do nej nevojdeš.",
    "Potom služobník Hospodinov Mojžiš zomrel tam v Moábsku podľa slova Hospodinovho.",
    "A On ho pochoval v údolí Moábska naproti Bét-Peóru. Avšak do dnešného dňa nikto nevie o jeho hrobe.",
    "Mojžiš mal stodvadsať rokov, keď zomrel. Jeho oči neoslabli, ani jeho životná sila nezmizla.",
    "Izraelci oplakávali Mojžiša tridsať dní na Moábskych stepiach. Tým sa vyplnili dni smútočného kvílenia za Mojžišom.",
    "Józua, syn Núnov, bol plný ducha múdrosti - lebo Mojžiš na neho skladal ruky - Izraelci ho poslúchali a konali tak, ako Hospodin prikázal Mojžišovi.",
    "Avšak v Izraeli už nepovstal prorok podobný Mojžišovi, s ktorým by sa Hospodin stýkal tvárou v tvár,",
    "podobný pri všetkých znameniach a zázrakoch, ktoré ho Hospodin poslal konať v Egypte pred faraónom a pred všetkými jeho služobníkmi i celou jeho krajinou,",
    "a pri všetkých prejavoch moci, pri všetkých veľkých a strašných skutkoch, ktoré Mojžiš konal pred očami celého Izraela."
  ]
}