{
  "1": [
    "Pavel, z vôle Božej apoštol Krista Ježiša, svätým v Efeze a veriacim v Kristovi Ježišovi.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Požehnaný Boh a Otec Pána nášho Ježiša Krista, ktorý nás v nebeských veciach požehnal v Kristovi Ježišovi všetkým duchovným požehnaním.",
    "Veď ešte pred stvorením sveta vyvolil si nás v Ňom, aby sme boli svätí a bez úhony pred Ním,",
    "keď nás z lásky podľa milostivej rady svojej vôle predurčil byť Mu synmi skrze Ježiša Krista",
    "a zvelebovať slávu Jeho milosti, ktorou nás omilostil v Milovanom.",
    "V Ňom máme vykúpenie skrze Jeho krv, odpustenie hriechov podľa bohatstva Jeho milosti,",
    "v ktorej nás bohato zahrnul všetkou múdrosťou a rozumnosťou,",
    "zjaviac nám tajomstvo svojej vôle podľa svojej blahovôle, ktorú si predsavzal v Ňom",
    "na uplatnenie plnosti časov: totiž v Kristovi ako v Hlave zjednotiť všetko, aj čo je na nebi, aj čo je na zemi;",
    "(zjednotiť) v Ňom, v ktorom sme sa stali dedičmi, predurčenými podľa predsavzatia Toho, ktorý koná všetko podľa rozhodnutia svojej vôle,",
    "aby sme boli na chválu Jeho slávy, my, ktorí sme už predtým skladali nádej v Kristovi.",
    "V Ňom aj vy, keď ste počuli slovo pravdy - evanjelium o svojej spáse - a uverili ste v Neho, boli ste spečatení zasľúbeným Duchom Svätým,",
    "ktorý je závdavkom nášho dedičstva, aby sme ako Jeho vlastní boli vykúpení na chválu Jeho slávy.",
    "Preto i ja, keď som počul o vašej viere v Pána Ježiša a o láske ku všetkým svätým<a>,",
    "neprestávam ďakovať za vás a rozpomínať sa na vás v modlitbách,",
    "aby Boh nášho Pána Ježiša Krista, Otec slávy, dal vám Ducha múdrosti a zjavenia v poznávaní Jeho",
    "a osvietil oči vášho srdca, aby ste vedeli, čo je to za nádej, do ktorej On povoláva, čo je to za bohatstvo Jeho slávneho dedičstva, ktoré je pre svätých<a>,",
    "a čo je to za nesmierna veľkosť Jeho moci pri nás, ktorí veríme tak, ako pôsobí v nás moc Jeho sily.",
    "Túto moc dokázal na Kristovi, keď Ho vzkriesil z mŕtvych a posadil si Ho na pravici v nebesiach,",
    "nad všetky kniežatstvá, mocnosti, moci, panstvo a nad každé meno, menované nielen v tomto, ale aj v budúcom veku,",
    "a všetko Mu poddal pod nohy a urobil Ho hlavou nad všetkým v cirkvi,",
    "ktorá je Jeho telom, plnosťou Toho, ktorý naplňuje všetko vo všetkých."
  ],
  "2": [
    "Tak (naplnil) aj vás, mŕtvych pre vlastné prestúpenie a hriechy,",
    "v ktorých ste kedysi žili primerane veku tohto sveta, podľa kniežaťa mocností vzduchu, ducha pôsobiaceho teraz v neposlušných synoch.",
    "Medzi nimi sme aj my všetci žili kedysi podľa žiadostí svojho tela, vykonávali vôľu tela a myšlienok a boli sme od prírody deťmi hnevu ako aj ostatní.",
    "Ale Boh, bohatý na zmilovanie, pre svoju veľkú lás ku, ktorou si nás zamiloval,",
    "obživil nás s Kristom, keď sme boli mŕtvi v prestúpeniach - veď milosťou ste spasení! -",
    "a spolu nás vzkriesil a spolu posadil v nebesiach v Kristovi Ježišovi,",
    "aby vo svojej dobrote k nám v Kristovi Ježišovi ukázal v budúcich vekoch nekonečné bohatstvo svojej milosti.",
    "Lebo milosťou ste spasení skrze vieru. A to nie sami zo seba; je to dar Boží;",
    "nie zo skutkov, aby sa nikto nechválil.",
    "Veď sme Jeho dielo, stvorení v Kristovi Ježišovi na dobré skutky, v ktorých nás Boh už prv uspôsobil chodiť.",
    "Preto pamätajte, že ste kedysi boli pohania podľa tela a neobrezanými vás prezývali takzvaní obrezaní, totiž (obrezaní) ľudskou rukou na tele,",
    "a že ste boli v tom čase bez Krista, vylúčení zo spoločenstva s Izraelom, cudzí zmluvám zasľúbenia, bez nádeje a bez Boha na svete.",
    "Ale teraz, hoci ste kedysi boli ďalekí, v Kristovi Ježišovi stali ste sa blízkymi krvou Kristovou.",
    "Lebo On je náš pokoj, On, ktorý oboch<a> spojil v jedno a zboril priehradný múr, nepriateľstvo,",
    "keď na svojom tele pozbavil platnosti zákon s jeho nariadeniami, aby tak z dvoch stvoril v sebe jedného, nového človeka, nastolil pokoj",
    "a oboch v jednom tele zmieril s Bohom skrze kríž, na ktorom zahladil to nepriateľstvo.",
    "A tak prišiel zvestovať pokoj vám ďalekým a pokoj aj blízkym,",
    "lebo skrze Neho obaja máme prístup k Otcovi v jednom Duchu.",
    "A tak teda nie ste už cudzinci ani prišelci; ale ste spoluobčania svätých<a> a domáci Boží,",
    "vybudovaní na základe apoštolov a prorokov, pričom uholným kameňom je sám Ježiš Kristus,",
    "na ktorom každé stavanie, (príslušne) pospájané, rastie v chrám svätý v Pánovi,",
    "a na ktorom aj vy budete v Duchu spolu zbudovaní v príbytok Boží."
  ],
  "3": [
    "Preto (som) ja Pavel väzňom Krista Ježiša pre vás (bývalých) pohanov;",
    "veď ste azda počuli o správe milosti Božej, ktorá mi bola daná pre vás,",
    "že mi totiž zjavením bolo oznámené tajomstvo, ako som vám už predtým nakrátko o tom písal.",
    "Po prečítaní tohto môžete poznať, ako som pochopil tajomstvo Kristovo,",
    "ktoré v iných pokoleniach nebolo známe synom ľudským tak, ako to Duch teraz zjavil Jeho svätým apoštolom a prorokom,",
    "totiž, že pohania skrze evanjelium sú spoludedičmi, spoluúdmi (toho istého) tela a spoluúčastníkmi na zasľúbeniach v Kristovi Ježišovi;",
    "Jeho služobníkom som sa stal z daru milosti Božej, danej mne pôsobením Jeho moci.",
    "Mne, najmenšiemu zo všetkých svätých<a>, dostalo sa milosti, aby som evanjelium o nepochopiteľnom bohatstve Kristovom zvestoval pohanom",
    "a vysvetlil, aká je správa tajomstva, skrytého od vekov v Bohu, ktorý stvoril všetko;",
    "aby tak teraz kniežatstvám a mocnostiam v nebesiach oznámená bola cirkvou rozmanitá múdrosť Božia",
    "podľa predvekého ustanovenia, uskutočneného v Kristovi Ježišovi, našom Pánovi.",
    "V Ňom sa odvažujeme pristupovať s dôverou skrze vieru v Neho.",
    "Preto vás prosím, aby ste neklesli na mysli pre moje súženie, ktoré trpím pre vás; ono je vašou slávou!",
    "Preto kľakám na kolená pred Otcom,",
    "po ktorom sa volá každá rodina na nebi aj na zemi;",
    "aby vám podľa bohatstva svojej slávy dal skrze svojho Ducha mocne zosilnieť na vnútornom človeku;",
    "aby Kristus prebýval vierou vo vašich srdciach, a vy, zakorenení a založení v láske,",
    "aby ste mohli so všetkými svätými<a> vystihnúť, aká je to šírka a dĺžka, výška a hĺbka,",
    "a poznať Kristovu lásku, ktorá prevyšuje všetko poznanie; aby ste sa dali naplniť celou Božou plnosťou.",
    "Tomu však, ktorý môže nad toto všetko učiniť omnoho viac, ako my prosíme alebo rozumieme, a to podľa moci, ktorá pôsobí v nás,",
    "Tomu buď sláva v cirkvi a v Kristovi Ježišovi po všetky pokolenia až naveky vekov. Amen."
  ],
  "4": [
    "Napomínam vás teda ja, väzeň v Pánovi: Žite tak, ako je hodné povolania, ktorým ste boli povolaní,",
    "vo všetkej pokore, nežnosti a trpezlivosti, znášajte sa vospolok v láske",
    "a usilujte sa zachovávať jednotu ducha vo zväzku pokoja.",
    "Jedno je telo a jeden duch, ako ste aj boli povolaní v jednej nádeji svojho povolania.",
    "Jeden Pán, jedna viera, jeden krst;",
    "jeden Boh a Otec všetkých, ktorý je nad všetkými, skrze všetkých a vo všetkých.",
    "Ale každému jednému z nás daná bola milosť podľa miery daru Kristovho.",
    "Preto hovorí: Keď vstúpil na výsosť, priniesol korisť a dal ľuďom dary.",
    "Čo iného znamená to: vstúpil, ako že aj zostúpil do nižších častí zeme?",
    "Ten, čo zostúpil, je ten istý, čo aj vystúpil nad všetky nebesá, aby naplnil všetko.",
    "A On ustanovil jedných za apoštolov, iných za prorokov, zase iných za evanjelistov a iných za pastierov a učiteľov,",
    "aby pripravovali svätých<a> na dielo služby, budovať telo Kristovo,",
    "až všetci dospejeme k jednote vo viere a poznaní Syna Božieho, v muža dospelého, k miere veku plnosti Kristovej;",
    "aby sme neboli viac nedospelými, ktorých každý vietor učenia sem a tam hádže a zmieta podľa ľudskej úskočnosti a chytráctva, aby úkladmi boli uvedení do bludu;",
    "ale aby sme, verní pravde, v láske rástli v každom ohľade v Toho, ktorý je Hlava, v Krista;",
    "On spája a zväzuje celé telo všetkými spojivami spoločnej služby a dáva každej časti pôsobiť primerane, aby telo rástlo a budovalo sa v láske.",
    "Preto teda hovorím a svedčím v Pánovi: Nežite už viac, ako pohania žijú v márnosti svojej mysle,",
    "zatemnení na rozume, odcudzení Božiemu životu nevedomosťou, ktorá je v nich, a zatvrdilosťou svojich sŕdc;",
    "oni sa (totiž) v svojej otupenosti oddali výstrednostiam, aby zo ziskuchtivosti páchali všetku nečistotu.",
    "Ale vy ste sa nie takto učili o Kristovi!",
    "Ak ste totiž počuli o Ňom, a dostalo sa vám v Ňom poučenia - ako je pravda v Ježišovi -",
    "zložte starého človeka podľa terajšieho života, rušiaceho sa v zlých, klamných žiadostiach,",
    "obnovte sa duchom svojej mysle",
    "a oblečte nového človeka, stvoreného podľa Boha v spravodlivosti a svätosti pravdy.",
    "Preto odložte lož a hovorte pravdu každý so svojím blížnym; veď sme si navzájom údmi.",
    "Hnevajte sa, ale nehrešte; nech slnko nezapadá nad vaším hnevom.",
    "Nedávajte miesto diablovi.",
    "Ten, čo kradol, nech viac nekradne, radšej nech pracuje a vlastnými rukami zarába, aby mal z čoho udeliť núdznemu.",
    "Nijaké mrzké slovo nech vám nevychádza z úst, ale len dobré, aby budovalo, kde treba, a poslucháčom prinášalo požehnanie.",
    "Nezarmucujte Svätého Ducha Božieho, ktorým ste boli spečatení na deň vykúpenia.",
    "Každá rozhorčenosť a vášnivosť, hnev a krik i rúhanie so všetkou zlosťou nech sú vám vzdialené.",
    "Ale buďte vospolok dobrotiví, milosrdní, odpúšťajte si, ako aj Boh odpustil vám v Kristovi."
  ],
  "5": [
    "Napodobňujte teda Boha ako milované deti",
    "a žite v láske, ako aj Kristus miloval vás a seba samého vydal za nás ako dar a obeť Bohu príjemnej vône.",
    "Smilstvo však a akúkoľvek nečistou alebo lakomstvo ani len nespomínajte medzi sebou, ako sa patrí na svätých<a>;",
    "ani mrzkosť, ani bláznivé reči a vtipkovanie - čo sa nepatrí; ale radšej dobrorečenie.",
    "Lebo vedzte a uvedomte si, že ani jeden smilník, ani nečistý alebo lakomec, ktorý je modloslužobníkom, nemá dedičstvo v kráľovstve Kristovom a Božom.",
    "Nikto nech vás nezvedie prázdnymi rečami, lebo pre toto prichádza hnev Boží na neposlušných synov.",
    "Nebuďte teda ich spoluúčastníci.",
    "Veď ste boli kedysi tmou, ale teraz ste svetlom v Pánovi; ako deti svetla žite.",
    "Lebo ovocie svetla je vo všetkej dobrotivosti, spravodlivosti a pravde;",
    "skúmajte, čo je milé Pánovi,",
    "a nezúčastňujte sa v neplodných skutkoch tmy, radšej ich karhajte.",
    "Lebo je hanba i len hovoriť o tom, čo páchajú v skrytosti.",
    "Všetko, čo svetlo odhaľuje, stáva sa zjavným,",
    "lebo všetko, čo sa stáva zjavným, je svetlo. Preto hovorí: Prebuď sa, kto spíš, vstaň z mŕtvych a zaskvie sa ti Kristus.",
    "Prísne teda dbajte, ako obcujete, nie ako nemúdri, ale ako múdri.",
    "Vykupujte čas, lebo dni sú zlé.",
    "Preto nebuďte nerozumní, ale rozumejte, čo je vôľa Pánova.",
    "A neopíjajte sa vínom, v ktorom je roztopašnosť, ale buďte naplnení Duchom.",
    "Hovorte medzi sebou v žalmoch, hymnách a duchovných piesňach, spievajte a plesajte Pánovi srdcom.",
    "Dobrorečte stále za všetko Bohu a Otcovi v mene nášho Pána Ježiša Krista.",
    "Buďte si vospolok poddaní v bázni Kristovej:",
    "ženy svojim mužom ako Pánovi,",
    "lebo muž je hlavou ženy, ako aj Kristus je hlavou cirkvi. On je Spasiteľom tela<a>.",
    "Ako je teda cirkev poddaná Kristovi, tak aj ženy mužom vo všetkom.",
    "Mužovia, milujte si ženy, ako aj Kristus miloval cirkev a seba samého vydal za ňu,",
    "aby ju posvätil, očistiac ju kúpeľom vody<a> skrze slovo,",
    "a postavil si cirkev slávnu, bez po škvrny, bez vrásky a bez čohokoľvek podobného, ale aby bola svätá a bez úhony.",
    "Takto sú povinní aj mužovia milovať si ženy ako vlastné telá. Kto si miluje ženu, seba samého miluje.",
    "Veď nikto nikdy nemal v nenávisti svoje telo, ale ho živí a opatruje, ako aj Kristus cirkev;",
    "lebo sme údmi Jeho tela<a>.",
    "Preto opustí človek otca a matku a pripojí sa k svojej žene; i budú dvaja jedno telo.",
    "Toto tajomstvo je veľké. Ja ho však vzťahujem na Krista a na cirkev.",
    "Takto teda aj vy každý jeden milujte si ženu ako seba, a žena nech sa bojí muža."
  ],
  "6": [
    "Deti, poslúchajte rodičov v Pánovi, lebo to je spravodlivé.",
    "Cti si otca a matku - to je prvé prikázanie so zasľúbením -",
    "aby sa ti dobre vodilo a aby si dlho žil na zemi.",
    "A vy, otcovia, nedráždite svoje deti, ale vychovávajte ich s prísnosťou a napomínaním podľa Pána.",
    "Otroci, poslúchajte svojich telesných pánov s bázňou a chvením v úprimnosti srdca ako Krista.",
    "Neslúžte len naoko ako tí, čo sa ľuďom chcú páčiť, ale ako služobníci Kristovi, ktorí z duše plnia vôľu Božiu;",
    "oddane im slúžte ako Pánovi, a nie ako ľuďom,",
    "vediac, že každý, či otrok či slobodný, keď dobre robí, prijme odmenu od Pána.",
    "A vy, páni, zaobchádzajte s nimi práve tak; nevyhrážajte sa; veď viete, že aj ich aj váš Pán je v nebesiach a On nikoho neuprednostňuje!",
    "Napokon posilňujte sa v Pánovi a v moci Jeho sily.",
    "Oblečte sa do celej výzbroje Božej, aby ste mohli obstáť proti úkladom diabla.",
    "Veď náš boj nie je proti krvi a telu, ale proti kniežatstvám a mocnostiam, proti pánom sveta tejto temnosti, proti zlým duchom v nebesiach.",
    "Preto vezmite na seba celú výzbroj Božiu, aby ste mohli odolať v zlý deň, všetko prekonať a obstáť.",
    "Stojte teda: bedrá si opášte pravdou, oblečte si pancier spravodlivosti",
    "a obujte si pohotovosť k evanjeliu pokoja.",
    "Nadovšetko vezmite si štít viery, aby ste ním mohli uhasiť všetky ohnivé šípy tohto nešľachetníka.",
    "Vezmite si aj prilbu spasenia a meč Ducha, ktorým je slovo Božie.",
    "V každom čase všetkých modlitieb a prosieb modlievajte sa v duchu; dbajte pritom vytrvalo a proste za všetkých svätých",
    "aj za mňa, aby mi bola daná reč, keď otvorím ústa, zvestovať zjavne tajomstvo evanjelia,",
    "pre ktoré som poslom v putách, aby som ho otvorene hlásal, ako mi aj treba hovoriť.",
    "Ale aby ste aj vy vedeli, čo je so mnou, čo robím, všetko vám oznámi milovaný brat a verný pomocník v Pánovi Tychikos;",
    "práve na to posielam ho k vám, aby ste sa dozvedeli o nás, a aby vám potešil srdcia.",
    "Pokoj bratom a láska s vierou od Boha Otca a Pána Ježiša Krista.",
    "Milosť so všetkými, ktorí nehynúcou láskou milujú nášho Pána Ježiša Krista. Amen."
  ]
}