{
  "1": [
    "Za čias Ahasvéra - to bol Ahasvér, ktorý kraľoval od Indie až po Kúš nad stodvadsaťsedem krajinami -",
    "v tých dňoch, keď kráľ Ahasvér sedel na svojom tróne, ktorý bol na hrade v Šúšane,",
    "v treťom roku svojho kraľovania usporiadal hostinu pre všetky svoje kniežatá a svojich služobníkov, pričom pred ním boli perzskí a médski vodcovia, šľachtici a krajinskí miestodržitelia.",
    "Vtedy im za mnoho dní, za stoosemdesiat dní, ukazoval preslávne bohatstvo svojho kráľovstva a vzácnu nádheru svojej veľkosti.",
    "Keď uplynul ten čas, kráľ usporiadal pre všetok ľud, ktorý bol na hrade v Šúšáne, od najväčšieho po najmenšieho, sedemdňovú hostinu na záhradnom nádvorí kráľovského hradu.",
    "Ľanové, bavlnené a modro-purpurové látky boli zavesené na bysových šnúrach, červený purpur na strieborných krúžkoch a na mramorových stĺpoch; zlaté a strieborné ležadlá boli na mozaike z alabastru a mramoru, z perlete a drahokamov.",
    "Nápoje sa podávali v zlatých nádobách, ktoré stále zamieňali inými; i kráľovského vína bol dostatok podľa kráľovho rozkazu.",
    "Popíjalo sa podľa pravidla, nikto nemal byť nútený, lebo kráľ prikázal všetkým hodnostárom svojho paláca, aby každému splnili želanie.",
    "I kráľovná Vaští usporiadala hostinu pre ženy v kráľovskom paláci, ktorý patril kráľovi Ahasvérovi.",
    "Na siedmy deň, keď sa srdce kráľa rozveselilo vínom, povedal Mehúmánovi, Bizetovi, Charbónovi, Bigetovi a Abagtovi, Zétarovi a Karkasovi, siedmim eunuchom obsluhujúcim kráľa Ahasvéra,",
    "nech pred kráľa privedú kráľovnú Vaští s kráľovskou korunou, aby ukázal národom a kniežatám jej krásu; bola totiž krásna na pohľad.",
    "Ale kráľovná Vaští sa zdráhala prísť, ako jej rozkázal kráľ prostredníctvom svojich eunuchov. Vtedy sa kráľ veľmi rozhneval a jeho zlosť v ňom vzplanula.",
    "Povedal mudrcom, ktorí sa vyznali v pomeroch, lebo obyčajne tak sa kráľova záležitosť predkladala všetkým znalcom zákona.",
    "Najbližšie mu boli Karšená, Šétár, Admátá, Taršíš, Meres, Marsená, Memúchán, sedem perzských a médskych kniežat, ktoré mali prístup ku kráľovi a sedeli na poprednom mieste v kráľovstve:",
    "Čo sa má vykonať s kráľovnou Vaští podľa zákona za to, že nesplnila príkaz kráľa Ahasvéra, doručený eunuchmi?",
    "Memúchán povedal pred kráľom a kniežatami: Kráľovná Vaští sa previnila nielen proti kráľovi, ale i proti všetkým kniežatám a národom, ktoré sú po všetkých krajinách kráľa Ahasvéra.",
    "Lebo slovo kráľovnej sa rozchýri medzi všetkými ženami, takže budú znevažovať manželov vo svojich očiach, a povedia si: Kráľ Ahasvér rozkázal, aby k nemu priviedli kráľovnú Vaští, a ona neprišla!",
    "Ešte dnes to povedia perzské a médske kňažné, ktoré počuli slová kráľovnej, všetkým kráľovým kniežatám; z toho vznikne veľa znevažovania a hnevu.",
    "Ak to kráľ uzná za dobré, nech vyjde od neho kráľovské slovo, vpíše sa medzi perzské a médske zákony a nech sa neprestupuje, že totiž Vaští už nesmie prísť pred kráľa Ahasvéra a že jej kráľovskú hodnosť dá kráľ inej, lepšej ako ona.",
    "Keď počujú rozkaz, čo kráľ vydá pre celú svoju ríšu, ktorá je veľká, potom všetky manželky vzdajú úctu svojim manželom, od najväčšieho po najmenšieho.",
    "Táto rada sa zapáčila kráľovi i kniežatám; kráľ urobil podľa Memúchánovho slova:",
    "poslal listiny do všetkých kráľovských provincií - do každej provincie jej písmom a každému národu v jeho vlastnej reči - aby každý muž bol vládcom vo svojom dome a aby hovoril jazykom svojho ľudu."
  ],
  "2": [
    "Po týchto udalostiach, keď sa zlosť kráľa Ahasvéra utíšila, spomenul si na Vaští, i na to, čo urobila, i na to, čo sa uznieslo o nej.",
    "Potom povedali mladí kráľovi služobníci, ktorí ho obsluhovali: Nech vyhľadajú pre kráľa dievčatá, panny krásneho vzhľadu,",
    "do paláca žien na hrad Šúšán k Hégajovi, kráľovmu eunuchovi, strážcovi žien, a ten nech im dá okrášľujúce prostriedky.",
    "To dievča, ktoré sa zapáči kráľovi, nech sa stane kráľovnou namiesto Vaští. Kráľovi sa táto reč páčila a urobil podľa nej.",
    "Na hrade Šúšán bol judský muž - Benjamínec, ktorý sa volal Mordochaj, syn Jáíra, syna Šimeího, syna Kíšovho:",
    "Spolu s Jechonjom, judským kráľom, bol zajatý v Jeruzaleme s ďalšími zajatcami, ktorých dal odvliecť babylonský kráľ Nebúkadnecar.",
    "Ten vychovával Hadassu, totiž Ester, dcéru svojho strýka, lebo nemala otca ani matku. Dievča bolo peknej postavy a krásne na pohľad. Keď zomrel jej otec i matka, vzal si ju Mordochaj za vlastnú.",
    "Keď bol vyhlásený kráľov výrok a jeho zákon a mnohé dievčatá sa zhromažďovali na hrad Šúšán k Hégajovi, vzali aj Ester do kráľovského paláca pod ochranu Hégaja, strážcu žien.",
    "Dievča sa mu zapáčilo a získalo si u neho priazeň. Hneď jej dal ozdoby a výstroj i sedem pekných dievčat z kráľovského paláca a umiestnil ju i jej dievčatá na najlepšom mieste paláca žien.",
    "Ester neprezradila nič o svojom národe a pôvode, lebo Mordochaj jej prikázal, aby o tom nehovorila.",
    "Mordochaj sa prechádzal každý deň pred nádvorím paláca žien, aby sa dozvedel, ako sa vodí Ester a čo sa s ňou bude diať.",
    "Keď na každú devu prichádzal rad, aby vošla ku kráľovi Ahasvérovi - keď jej uplynulo dvanásť mesiacov podľa zákona pre ženy, lebo tým sa vyplnili dni jej okrášľovania: šesť mesiacov myrhovým olejom, šesť mesiacov balzamami a ženskými líčidlami -",
    "vtedy deva vchádzala ku kráľovi. Všetko, čo si zažiadala, dostala, aby si to vzala so sebou z paláca žien do kráľovského paláca.",
    "Večer išla a ráno sa vrátila do druhého paláca žien ku kráľovmu eunuchovi Šaašgazovi, strážcovi vedľajších žien. Už nešla ku kráľovi, iba ak si ju obľúbil a ak bola zavolaná podľa mena.",
    "Keď prišiel rad na Ester, dcéru Abíchajila, strýka Mordochajovho, ktorý si ju vzal za vlastnú, aby vošla ku kráľovi, nežiadala nič, len to, čo jej povedal Hégaj, kráľovský eunuch, strážca žien. Pritom sa Ester zapáčila všetkým, ktorí na ňu pozreli.",
    "Vtedy vzali Ester ku kráľovi Ahasvérovi do jeho kráľovského paláca v desiatom mesiaci, totiž v mesiaci tébéte, v siedmom roku jeho kraľovania.",
    "Kráľ si zamiloval Ester nad všetky ženy a získala viac jeho lásky a priazne ako všetky panny; položil kráľovskú korunu na jej hlavu a ustanovil ju za kráľovnú namiesto Vaští.",
    "Potom usporiadal veľkú hostinu pre všetky svoje kniežatá a svojich služobníkov, hostinu na počesť Ester; vyhlásil úľavy provinciám a rozdával dary s kráľovskou štedrosťou.",
    "Keď sa panny zhromažďovali po druhý raz, sedel Mordochaj v kráľovskej bráne.",
    "Ester ešte stále nepovedala nič o svojom pôvode a o svojom národe, ako jej rozkázal Mordochaj; Ester sa správala podľa príkazu Mordochajovho, kým bola v jeho opatere.",
    "V tých dňoch, keď Mordochaj sedával v kráľovskej bráne, rozhneval sa Bigtán a Tereš, dvaja kráľovskí eunuchovia zo strážcov prahu, a chceli položiť ruku na kráľa Ahasvéra.",
    "Avšak Mordochaj sa o tom dozvedel, oznámil to kráľovnej Ester a Ester to menom Mordochaja povedala kráľovi.",
    "Záležitosť sa vyšetrila a dokázala; obaja boli obesení na šibenicu a pred kráľom to bolo zapísané do Knihy letopisov."
  ],
  "3": [
    "Po týchto udalostiach kráľ Ahasvér povýšil Hámána Agagského, syna Hammedátovho; postavil jeho kreslo vyššie nad všetky kniežatá, ktoré boli u neho.",
    "Všetci kráľovskí služobníci, ktorí boli v kráľovskej bráne, si kľakali a klaňali sa pred Hámánom, lebo tak rozkázal kráľ. Ale Mordochaj si nekľakal, ani sa neklaňal.",
    "Kráľovskí služobníci v kráľovskej bráne dohovárali Mordochajovi: Prečo porušuješ kráľov príkaz?",
    "Dohovárali mu deň po dni, ale neposlúchol ich. Oznámili teda Hámánovi, aby si všimol, ako je to s Mordochajom, lebo im oznámil, že je Žid.",
    "Hámán si všimol, že Mordochaj si pred ním nekľaká, ani sa neklania. Vtedy sa Hámán naplnil hnevom.",
    "Vo svojich očiach pohrdol ním natoľko, že sa rozhodol siahnuť rukou na samého Mordochaja, lebo mu oznámili, z akého národa je Mordochaj. Potom sa Hámán snažil vyhubiť všetkých Židov, teda Mordochajov národ, v celom Ahasvérovom kráľovstve.",
    "V prvom mesiaci, totiž v mesiaci nísán, v dvanástom roku kraľovania Ahasvéra, padol lós pred Hámánom, aby veštil budúcnosť od jedného dňa k druhému a mesiac za mesiacom až po dvanásty mesiac, totiž po mesiac ádár.",
    "Hámán povedal kráľovi Ahasvérovi: Jestvuje jeden národ, ktorý je rozptýlený, a predsa oddelený medzi národmi vo všetkých provinciách tvojho kráľovstva. Ich zákony sú odlišné od zákonov všetkých národov, ani kráľovskými zákonmi sa nesprávajú, takže pre kráľa nie je výhodné nechať ich na pokoji.",
    "Ak to kráľ uzná za vhodné, nech sa napíše, aby ich vyhubili. Zaplatím do rúk poplatníkov desaťtisíc talentov striebra, aby ich odviedli do kráľovských pokladníc.",
    "Vtedy kráľ sňal zo svojej ruky pečatný prsteň a dal ho Hámánovi Agagskému, synovi Hammedátovmu, nepriateľovi Židov.",
    "Kráľ povedal Hámánovi: Budú ti dané peniaze i ten národ, aby si mohol s ním naložiť, ako sa ti bude páčiť.",
    "Na trinásty deň prvého mesiaca zavolali kráľovských pisárov, a tí napísali všetko, ako rozkázal Hámán kráľovským satrapom a miestodržiteľom v každej provincii a kniežatám každého národa; každej provincii v jej písme a každému národu v jeho reči. Bolo to napísané v mene kráľa Ahasvéra a zapečatené kráľovskou pečaťou.",
    "Vtedy poslali po drabantoch listiny do všetkých kráľovských provincií, aby vyhubili, pobili a zničili všetkých Židov, od chlapca až po starca, deti i ženy v jeden deň: trinásty deň dvanásteho mesiaca, totiž v mesiaci ádár; korisť po nich sa môže rozobrať.",
    "Odpis tej listiny má sa vydať ako zákon v každej provincii, má byť zverejnený pre všetky národy, aby boli pripravené na ten deň.",
    "Drabanti urýchlene vybehli podľa slova kráľovho, akonáhle bol vydaný zákon na hrade v Šušáne. Potom si kráľ i Hámán zasadli piť, zatiaľ čo v meste Šúšáne nastalo zdesenie."
  ],
  "4": [
    "Mordochaj sa dozvedel o všetkom, čo sa stalo. Roztrhol si šaty a vzal na seba vrecovinu a popol. Vyšiel do mesta a tam hlasno a žalostne nariekal.",
    "Tak prišiel pred kráľovskú bránu, pretože do nej sa nesmelo vojsť vo vrecovinovom odeve.",
    "V každej provincii, do ktorej sa dostal kráľovský rozkaz a jeho zákon, nastal pre Židov veľký zármutok, pôst, plač a trúchlenie; vrecovina a popol sa stali lôžkom mnohých.",
    "Potom prišli Esterine dievčatá i jej eunuchovia a oznámili jej to. Kráľovná sa veľmi zarmútila a poslala šaty, aby obliekli Mardochaja a sňali z neho vrecovinu. Ale on to neprijal.",
    "Preto Ester zavolala Hatácha, jedného z kráľovských eunuchov, aby sa dostavil k nej. Rozkázala mu ísť za Mordochajom, aby sa dozvedela, čo je a prečo to je.",
    "Potom vyšiel Hatách k Mordochajovi na námestie pred kráľovskú bránu.",
    "Mordochaj mu oznámil všetko, čo sa mu prihodilo, aj presný údaj o sume peňazí, ktoré sľúbil Hámán odviesť do kráľovských pokladníc za vyhubenie Židov.",
    "Dal mu jeden odpis zákona, ktorý bol vyhlásený v Šúšáne o ich vyhubení, aby ho ukázal Ester a oznámil jej to a aby ju naklonil ísť ku kráľovi, žiadať od neho milosť a prosiť u neho za svoj národ.",
    "Hatách prišiel a oznámil Ester všetko, čo povedal Mordochaj.",
    "Vtedy Ester povedala Hatáchovi a odkázala po ňom Mordochajovi:",
    "Všetci kráľovskí služobníci, ba i ľud kráľovských provincií vedia, že pre každého muža i ženu, ktorí by vošli ku kráľovi do vnútorného nádvoria bez pozvania, je jediným trestom smrť. Iba ak kráľ k nemu vystrie svoje zlaté žezlo, zostane nažive. Ja som už tridsať dní nebola zavolaná, aby som vošla ku kráľovi.",
    "A Mordochajovi odovzdal Esterin odkaz.",
    "Mordochaj dal Ester odpoveď: Nemysli si, že so svojím životom vyviazneš v kráľovskom paláci jediná zo všetkých Židov.",
    "Ak budeš v tejto chvíli mlčať, úľava a záchrana príde Židom z inej strany, ale ty a tvoja rodina zahyniete. A kto vie, či si nebola vyvolená na kraľovanie práve pre takú chvíľu, ako je táto?",
    "Ester povedala, aby odpovedali Mordochajovi:",
    "Choď, zvolaj všetkých Židov, ktorých nájdeš v Šúšáne, a postite sa za mňa: nejedzte ani nepite tri dni, vo dne ani v noci. I ja a moje dievčatá sa takto budeme postiť. Potom pôjdem ku kráľovi, i keď to nie je v súlade so zákonom. Keď zahyniem, nech zahyniem.",
    "Mordochaj odišiel a zariadil všetko, ako mu prikázala Ester."
  ],
  "5": [
    "Na tretí deň sa Ester obliekla ako kráľovná a postavila sa do vnútorného nádvoria kráľovského paláca oproti palácu. Kráľ sedel na svojom tróne v kráľovskom paláci oproti vchodu do paláca.",
    "Keď videl kráľovnú Ester stáť na nádvorí, získala si priazeň v jeho očiach; kráľ vystrel k Ester zlaté žezlo, ktoré mal v ruke. Ester pristúpila a dotkla sa hlavice žezla.",
    "Kráľ jej povedal: Čo je s tebou, kráľovná Ester? Aké máš želanie? I keby to bola polovica kráľovstva, dostaneš ju.",
    "Ester odpovedala: Ak je to kráľovi vhod, nech príde kráľ i Hámán dnes na hostinu, ktorú som mu prichystala.",
    "Kráľ povedal: Ponáhľajte sa k Hámánovi, aby vyplnil želanie Ester. A tak prišiel kráľ i Hámán na hostinu, ktorú Ester vystrojila.",
    "Kráľ povedal Ester, keď popíjali víno: Ak máš nejakú žiadosť, splní sa; ak máš nejaké želanie, až do polovice kráľovstva ti bude vyplnené,",
    "Ester odpovedala: Mám žiadosť a mám želanie.",
    "Ak som získala priazeň v očiach kráľa, a ak je to kráľovi vhod dať mi, čo si žiadam, a urobiť, čo si želám, nech príde kráľ i Hámán na hostinu, ktorú pre nich pripravím. Zajtra urobím podľa kráľových slov.",
    "V ten deň vyšiel Hámán veselý a v dobrej nálade. Ale keď uzrel Mordochaja v kráľovskej bráne, že ani nevstal, ani sa pred ním netriasol, Hámán sa nazlostil na Mordochaja.",
    "Ovládol sa však a šiel domov. Pozval priateľov i svoju ženu Zereš.",
    "Potom im Hámán porozprával o sláve svojho bohatstva, o množstve svojich synov, ako ho kráľ povýšil a ako ho vyzdvihol nad kniežatá a nad kráľovských služobníkov.",
    "Povedal ďalej: Ani kráľovná Ester nepozvala na hostinu, ktorú usporiadala, nikoho okrem kráľa a mňa. Aj na zajtra som k nej pozvaný spolu s kráľom.",
    "Ale to všetko ma neupokojuje, keď vidím Žida Mordochaja sedieť v kráľovskej bráne.",
    "Jeho žena Zereš a všetci jeho priatelia mu povedali: Nech urobia šibenicu vysokú päťdesiat lakťov, a ráno povedz kráľovi, aby na ňu obesili Mordochaja. Len choď veselo s kráľom na hostinu! Hámánovi sa taká reč páčila; dal pripraviť šibenicu."
  ],
  "6": [
    "V tú noc nemohol kráľ spať. Preto rozkázal, aby mu doniesli knihu záznamov o pamätihodných udalostiach. Čítali z nej kráľovi.",
    "Zistili, že bolo zapísané, ako Mordochaj oznámil o Bigtánovi a Terešovi, dvoch kráľových eunuchoch zo stráže prahu, ktorí chceli zabiť kráľa Ahasvéra.",
    "Kráľ povedal: Akú poctu a či povýšenie zato dostal Mordochaj? Kráľovskí sluhovia, ktorí ho obsluhovali, povedali: Nedostal nič.",
    "Vtedy povedal kráľ: Kto je na nádvorí? Práve vtedy prišiel Hámán na vonkajšie nádvorie kráľovského paláca požiadať kráľa, aby bol Mordochaj obesený na šibenici, ktorú mu Hámán pripravil.",
    "Kráľovskí sluhovia mu povedali: Hľa, Hámán stojí na nádvorí. Kráľ povedal: Nech vojde.",
    "Hámán vošiel a kráľ mu povedal: Čo treba urobiť človeku, ktorého kráľ chce poctiť? Hámán si povedal sám pre seba: Komu chce kráľ preukázať poctu skôr ako mne?",
    "Hámán povedal kráľovi: Nech človeku, ktorého kráľ chce poctiť,",
    "prinesú kráľovské rúcho, do ktorého sa oblieka sám kráľ, a koňa, na ktorom jazdí sám kráľ, a na jeho hlavu nech položia kráľovskú korunu.",
    "Rúcho i koňa nech mu odovzdá niektoré z najvznešenejších kráľovských kniežat, a ono nech oblečie muža, ktorému kráľ chce preukázať poctu. Nech ho posadí na koňa na námestí a nech volá pred ním: Tak nakladajú s tým, komu kráľ chce preukázať poctu.",
    "Vtedy kráľ povedal Hámánovi: Vezmi hneď rúcho a koňa, o ktorých si hovoril, a urob tak Židovi Mordochajovi, ktorý sedí v kráľovskej bráne. Nevynechaj nič z toho, čo si povedal.",
    "Vtedy Hámán vzal rúcho i koňa a obliekol Mordochaja, vysadil ho na koňa na námestí a volal pred ním: Tak nakladajú s tým, komu kráľ chce preukázať poctu.",
    "Mordochaj sa vrátil do kráľovskej brány, ale Hámán sa ponáhľal domov smutný a so zahalenou hlavou.",
    "Rozpovedal svojej žene Zereš i všetkým svojim priateľom, čo ho postihlo. Jeho mudrci a jeho žena Zereš mu povedali: Ak je onen Mordochaj, ktorý je počiatkom tvojho pádu, židovského pôvodu, nepremôžeš ho, ale zaručene mu pod ľahneš.",
    "Ešte sa s ním zhovárali, a už prišli kráľovskí eunuchovia, aby rýchlo odviedli Hámána na hostinu, ktorú pripravila Ester."
  ],
  "7": [
    "Kráľ i Hámán prišli popíjať s kráľovnou Ester.",
    "Na druhý deň, keď zasa pili víno, kráľ jej povedal: Čo je tvoje želanie, kráľovná Ester? Splní sa ti. A čo je tvoja žiadosť? Až do polovice kráľovstva sa ti splní.",
    "Kráľovná Ester odpovedala: Ak som získala priazeň v tvojich očiach, kráľu, a ak je to kráľovi vhodné, nech mi je na moje želanie darovaný môj život a na moju žiadosť môj národ.",
    "Lebo sme - ja i môj národ - predaní na vyhubenie, pobitie a na zničenie. Keby sme mali byť len predaní za otrokov a otrokyne, mlčala by som, lebo to nešťastie by nebolo hodné toho, aby sa kráľ tým obťažoval.",
    "Kráľ Ahasvér povedal kráľovnej Ester: Kto a kde je ten, kto hodlá také niečo urobiť?",
    "Ester povedala: Tým protivníkom a nepriateľom je tento zlomyseľný Hámán. A Hámán zostal celý ohromený pred kráľom a pred kráľovnou.",
    "Vtedy kráľ v hneve povstal od popíjania vína a šiel do záhrady pri paláci. Hámán stál, aby si vyprosil život od kráľovnej Ester, lebo videl, že kráľ rozhodol o jeho záhube.",
    "Keď sa kráľ vrátil zo záhrady pri paláci do domu, kde pili víno, práve vtedy Hámán padol na ležadlo, na ktorom odpočívala Ester. Kráľ povedal: Či azda ešte chceš znásilniť kráľovnú za mojej prítomnosti v dome? Keď to slovo vyšlo z kráľových úst, zakryli Hámánovi tvár.",
    "Vtedy povedal Charbóná, jeden z eunuchov, pred kráľom: Tu je šibenica, ktorú prichystal Hámán pre Mordochaja, ktorý prehovoril v kráľov prospech. Stojí v Hámánovom dome, vysoká päťdesiat lakťov. Kráľ povedal: Obeste ho na ňu!",
    "A tak obesili Hámána na šibenicu, ktorú prichystal Mordochajovi. A kráľov hnev sa utíšil."
  ],
  "8": [
    "V ten deň kráľ Ahasvér odovzdal kráľovnej Ester dom Hámána, protivníka Židov, a Mordochaj prišiel pred kráľa, lebo Ester oznámila kráľovi, čím jej je.",
    "Kráľ sňal svoj pečatný prsteň, ktorý odobral Hámánovi, a dal ho Mordochajovi. Potom Ester ustanovila Mordochaja nad domom Hámánovým.",
    "Ester hovorila ďalej ku kráľovi, padla mu k nohám, plakala a prosila ho o zľutovanie, aby odvrátil pohromu, ktorú prichystal Hámán Agagský, i to, čo zlé povymýšľal proti Židom.",
    "Kráľ vystrel k Ester zlaté žezlo, ona povstala, postavila sa pred kráľa",
    "a povedala: Ak je to kráľovi vhod a ak som získala u neho priazeň, ak je správne, čo hovorím kráľovi, a ak som milá v jeho očiach, nech napíšu, aby sa odvolali listiny - úklady Hámána Agagského, syna Hammedátovho - ktoré napísal na zničenie Židov vo všetkých kráľovských provinciách.",
    "Veď ako sa môžem dívať na pohromu, ktorá má zachvátiť môj ľud? A ako sa môžem dívať na skazu svojho rodu?",
    "Vtedy kráľ Ahasvér povedal kráľovnej Ester a Židovi Mordochajovi: Hľa, Ester som dal dom Hámánov, a jeho obesili na šibenicu preto, že vystrel svoju ruku proti Židom.",
    "Vy menom kráľovým napíšte Židom, čo sa vám zdá najlepšie, a zapečaťte to kráľovským pečatným prsteňom. Lebo listinu, napísanú kráľovým menom a zapečatenú kráľovským pečatným prsteňom, nemožno odvolať.",
    "V tom čase, v treťom mesiaci, totiž v mesiaci síváne, dvadsiateho tretieho dňa toho mesiaca, zavolali kráľovských pisárov. Napísali všetko tak, ako Mordochaj prikázal Židom, satrapom, miestodržiteľom a kniežatám provincií, ktoré sa tiahnu od Indie až po Kúš, stodvadsaťsedem provinciám, každej provincii v jej písme a každému národu v jeho reči, aj Židom ich písmom a v ich reči.",
    "Napísal to v mene kráľa Ahasvéra, zapečatil kráľovským pečatným prsteňom a rozoslal listiny rýchlymi poslami na zdatných plnokrvných koňoch najlepšieho chovu:",
    "Kráľ dovolil Židom v každom meste, aby sa zhromaždili, postavili na ochranu svojho života, vyhubili, vyvraždili a zničili všetko vojsko národa a provincie, ktorá by ich sužovala, i deti a ženy, a korisť po nich aby si rozobrali -",
    "v jednom a tom istom dni vo všetkých provinciách kráľa Ahasvéra, trinásteho dňa dvanásteho mesiaca, totiž v mesiaci adári.",
    "Odpis tejto listiny má byť vydaný ako zákon vo všetkých provinciách, zverejnený všetkým národom, aby Židia boli pripravení na ten deň a mohli sa pomstiť svojim nepriateľom.",
    "Rýchli poslovia, jazdiaci na plnokrvných koňoch, sa ihneď tryskom vydali na cestu podľa kráľovho rozkazu, akonáhle bol vydaný zákon v meste Šúšáne.",
    "Mordochaj odišiel od kráľa v kráľovskom rúchu z modrého purpuru a bavlny, s veľkou zlatou korunou, a v plášti z jemného ľanu a červeného purpuru. Mesto Šúšán jasalo a radovalo sa.",
    "Židom svitlo svetlo a radosť, veselosť a pocta.",
    "V každej provincii i v každom meste, všade, kam preniklo kráľovské slovo a jeho zákon, mali Židia radosť a veselosť, hostiny a dobré dni. Mnohí z národov tých krajín sa pridávali k Židom, lebo doľahol na nich strach pred Židmi."
  ],
  "9": [
    "Dvanásteho mesiaca, totiž v mesiaci adári, trinásteho dňa, keď mal byť vykonaný kráľovský rozkaz a jeho zákon, v deň, keď sa nepriatelia hodlali zmocniť Židov, došlo k zvratu: Židia sa zmocnili tých, ktorí ich nenávideli.",
    "Židia sa zhromaždili vo svojich mestách vo všetkých provinciách kráľa Ahasvéra, aby položili ruku na tých, ktorí im chystali pohromu. Nikto neobstál pred nimi, lebo strach z nich doľahol na všetky národy.",
    "Všetky kniežatá provincií, satrapovia, miestodržitelia a kráľovskí úradníci vyvyšovali Židov, lebo doľahol na nich strach pred Mordochajom.",
    "Lebo Mordochaj znamenal mnoho v kráľovskom paláci a zvesť o ňom sa niesla po všetkých provinciách, pretože ten muž, Mordochaj, nadobúdal stále väčší vplyv.",
    "Židia bili všetkých svojich nepriateľov mečom; zabíjali a hubili; urobili so svojimi nepriateľmi, čo chceli.",
    "Na hrade v Šúšáne Židia zabili a zničili päťsto mužov;",
    "Paršandátu, Dalfóna, Aspátu",
    "a Pórátu, Adalju, Arídátu",
    "a Parmaštu, Arísaja, Arídaja a Vajzátu,",
    "desať synov Hámána, syna Hammedátovho, protivníka Židov, zabili, ale do plienenia sa nepustili.",
    "Onoho dňa došlo ku kráľovi hlásenie o počte zavraždených na hrade Šúšán.",
    "Kráľ povedal kráľovnej Ester: Na hrade Šúšán Židia pobili a zničili päťsto mužov a desať synov Hámánových. Čo asi urobili v ostatných kráľovských provinciách? Máš nejaké prianie, aby sa ti splnilo? Máš ešte nejakú žiadosť, aby ti bola vyplnená?",
    "Ester povedala: Ak je to kráľovi vhod, nech je ešte zajtra dovolené Židom v Šúšáne, aby robili podľa dnes platného zákona. Desať synov Hámánových obesili na šibenicu.",
    "Kráľ prikázal, aby sa to splnilo; tak bol vydaný zákon v Šúšáne. Desiatich synov Hámánových obesili na šibenicu.",
    "Šúšánski Židia sa teda zhromaždili aj štrnásteho dňa mesiaca adár a v Šúšáne pobili tristo mužov; ale do plienenia sa nepustili.",
    "I ostatní Židia v kráľovských provinciách sa zhromaždili, postavili sa na obranu svojich životov, zbavili sa svojich nepriateľov a pobili tých, ktorí ich nenávideli, sedemdesiatpäťtisíc ľudí. Ale do plienenia sa nepustili.",
    "Bolo to trinásteho dňa toho mesiaca adár, a štrnásteho dňa toho mesiaca si odpočinuli. Urobili ho dňom hodovania a radosti.",
    "Židia v Šúšáne sa zhromaždili trinásteho dňa toho mesiaca aj štrnásteho dňa toho mesiaca. Pätnásteho dňa toho mesiaca odpočívali a urobili ho dňom hodovania a radosti.",
    "Preto rozptýlení Židia, ktorí bývajú vo vidieckych mestách, slávia štrnásty deň mesiaca adár s radosťou a hodovaním ako sviatočný deň, a navzájom si vtedy posielajú dary.",
    "Potom Mordochaj spísal všetky tieto udalosti a rozoslal listiny všetkým Židom vo všetkých provinciách kráľa Ahasvéra, blízkym i vzdialeným.",
    "Aby ich zaviazal sláviť štrnásty deň mesiaca adár a pätnásty deň toho mesiaca",
    "každý rok ako dni, v ktorých sa Židia zbavili svojich nepriateľov, a mesiac, ktorý sa im zmenil zo žiaľu na radosť a zo smútku na sviatok. Aby ich svätili ako dni hodovania a radosti, vzájomného posielania si darov i darov pre chudobných.",
    "Vtedy Židia prijali ako zvyk to, čo začali robiť, a to, čo im napísal Mordochaj.",
    "Lebo Hámán Agagský, syn Hammedátov, protivník všetkých Židov, strojil úklady Židom, aby ich vyhladil a zahubil.",
    "Avšak keď Ester vstúpila pred kráľa, ten dal rozkaz na písme, aby zmenil jeho zlý zámer, ktorý osnoval proti Židom, aby padol na jeho hlavu a aby obesili jeho i jeho synov na šibenici.",
    "Preto nazvali tieto dni Púrím podľa slova púr; podľa všetkých slov tohto listu, podľa toho, čo videli a čo sa im stalo,",
    "Židia to prijali ako povinnosť a odovzdali i svojmu potomstvu a všetkým, čo sa k nim pridali. Robia tak každý rok v tých dvoch dňoch podľa platného predpisu a ustanoveného času.",
    "Tieto dni sa pripomínajú a zachovávajú v každom pokolení a v každej čeľadi, v každej provincii a v každom meste. Dni týchto Púrím nevymiznú u Židov a pamiatka na ne nezanikne v ich potomstve.",
    "Potom kráľovná Ester, dcéra Abíchajilova, spolu so Židom Mordochajom písala ešte raz s plnou záväznosťou, aby potvrdila list o Púríme.",
    "Poslala listy všetkým Židom do stodvadsaťsedem provincií Ahasvérovho kráľovstva, slová pokoja a pravdy.",
    "Aby urobili záväznými tieto dni Púrím v určenom čase, ako ustanovil Žid Mordochaj a kráľovná Ester; aby urobili záväznými pre seba i pre svoje potomstvo slová o pôstoch a nárekoch.",
    "Esterin rozkaz urobil záväznými tieto slová o Púríme a bol zapísaný do knihy."
  ],
  "10": [
    "Kráľ Ahasvér uložil pracovnú povinnosť pevnine i morským ostrovom.",
    "Všetky prejavy sily a moci a dôkladná správa o veľkosti Mordochajovej, ktorého kráľ vyvýšil, sú zapísané v kronikách médskych a perzských kráľov.",
    "Lebo Žid Mordochaj bol druhý po kráľovi Ahasvérovi, bol veľmi vplyvný medzi Židmi a obľúbený u množstva svojich bratov, lebo sa usiloval o prospech svojho ľudu a hovorieval v prospech svojho rodu."
  ]
}