{
  "1": [
    "Toto sú mená Izraelcov, ktorí prišli s Jákobom do Egypta; každý prišiel so svojou rodinou:",
    "Rúben, Šimeon, Lévi a Júda,",
    "Jissáchár, Zebulún a Benjamín,",
    "Dán, Naftálí, Gád a Ašér.",
    "Všetkých potomkov, ktorí vyšli z bedier Jákobových, bolo 70 duší; Jozef však bol už v Egypte.",
    "Potom Jozef zomrel i všetci jeho bratia i celé to pokolenie.",
    "Izraelci boli plodní, množili sa, rástli počtom a nesmierne mohutneli, takže ich bola plná krajina.",
    "Vtedy nastúpil v Egypte nový kráľ, ktorý Jozefa nepoznal.",
    "Ten povedal svojmu ľudu: Hľa, ľud Izraelcov je početnejší a silnejší ako my.",
    "Nože, počínajme si múdro voči nemu, aby sa nerozmnožil; lebo by sa mohlo stať, že v prípade vojny by sa aj on pripojil k našim protivníkom, bojoval by proti nám a odišiel by z krajiny.",
    "Tak ustanovili nad ním dozorcov nad prácami, aby ho trápili ťažkými bremenami; staval pre faraóna skladištné mestá Pitóm a Raamses.",
    "Ale čím viac ho utláčali, tým viac sa rozmnožoval a rozširoval, takže sa obávali Izraelcov.",
    "Egypťania zotročovali Izraelcov týraním",
    "a strpčovali im život tvrdou prácou s hlinou a tehlami i všelijakou poľnou robotou.",
    "Vtedy povedal egyptský kráľ hebrejským pôrodným babám, z ktorých jedna sa volala Šifrá a druhá Púá:",
    "Keď pomáhate hebrejským ženám pri pôrode, dávajte pozor na pohlavie: ak je to syn, usmrťte ho, ale ak dcéra, nechajte ju nažive.",
    "No pôrodné baby sa báli Boha, nerobili, ako im prikázal egyptský kráľ, a nechávali chlapcov nažive.",
    "I zavolal egyptský kráľ pôrodné baby a povedal im: Prečo ste to urobili a nechávali ste chlapcov nažive?",
    "Pôrodné baby odpovedali faraónovi: Hebrejské ženy nie sú ako egyptské, sú životaschopnejšie; porodia skôr, ako príde k ním pôrodná baba.",
    "Boh však dobre činil pôrodným babám; ľud sa rozmnožil a veľmi zosilnel.",
    "Pretože sa pôrodné baby báli Boha, dal im potomstvo.",
    "Faraón potom prikázal všetkému ľudu: Každého narodeného chlapca hoďte do Nílu a každú dcéru nechajte nažive!"
  ],
  "2": [
    "Istý muž z domu Lévího šiel a vzal za manželku dcéru z domu Lévího.",
    "Žena počala i porodila syna, a keď videla, že je pekný, skrývala ho tri mesiace.",
    "Keď ho už ďalej nemohla skrývať, vzala papyrusový košík, vymazala ho asfaltom a živicou, vložila doň dieťa a položila ho do rákosia na brehu Nílu.",
    "Jeho sestra sa postavila opodiaľ, aby sa dozvedela, čo sa s ním stane.",
    "Vtedy prišla faraónova dcéra okúpať sa v Níle, zatiaľ čo jej služobníčky sa prechádzali na jeho brehu. Zazrela v rákosí košík a poslala svoju služobníčku, aby ho priniesla.",
    "Keď ho otvorila, uzrela dieťa, a hľa, chlapec plakal. Zľutovala sa nad ním a povedala: To je z hebrejských detí.",
    "Tu povedala jeho sestra faraónovej dcére: Nemám ísť zavolať dojku z hebrejských žien, ktorá by ti dieťa kojila?",
    "Faraónova dcéra jej odpovedala: Choď! Dievča šlo a zavolalo matku dieťaťa.",
    "Faraónova dcéra jej povedala: Vezmi toto dieťa, odchovaj mi ho a ja ťa za to odmením. Žena vzala dieťa a kojila ho.",
    "Keď dieťa odrástlo, priviedla ho k faraónovej dcére, ktorá ho prijala za syna; dala mu meno Mojžiš hovoriac: Z vody som ho vytiahla.",
    "V tom čase, keď Mojžiš vyrástol, vošiel k svojim bratom a videl ich bremená. Vtom spozoroval, ako istý Egypťan bije Hebrejca, jedného z jeho bratov.",
    "Poobzeral sa sem i tam, a keď videl, že tam nieto nikoho, zabil Egypťana a zahrabal ho do piesku.",
    "Na druhý deň vyšiel, a hľa, dvaja Hebrejci sa hádali. Povedal vinníkovi: Prečo biješ svojho blížneho?",
    "Ten odpovedal: Kto ťa ustanovil za veliteľa a sudcu nad nami? Chceš aj mňa zabiť, ako si zabil Egypťana? Vtedy sa Mojžiš preľakol a povedal: Akiste vyšla vec najavo.",
    "Keď sa faraón o tom dopočul, chcel dať zabiť Mojžiša; Mojžiš však utiekol pred faraónom a usadil sa v Midjánsku. Sadol si tam pri studni.",
    "Midjánsky kňaz mal sedem dcér, tie prišli, načierali vodu a nalievali do napájadiel, aby napojili ovce svojho otca.",
    "Tu prišli pastieri a odohnali ich, ale Mojžiš vstal, pomohol im a napojil ich ovce.",
    "Keď prišli k svojmu otcovi Reúélovi, ten sa opýtal: Prečo ste sa dnes tak skoro vrátili?",
    "Odpovedali mu: Nejaký Egypťan nás vyslobodil z rúk pastierov, nabral nám vody a napojil ovce.",
    "I povedal svojim dcéram: Kde je? Prečo ste toho muža nechali tam? Zavolajte ho, nech sa naje.",
    "Mojžiš uznal za dobré bývať u tohto muža a ten dal Mojžišovi svoju dcéru Cippóru za manželku.",
    "Tá porodila syna a on mu dal meno Géršóm, lebo povedal: Cudzincom som bol v cudzej krajine.",
    "Po dlhom čase zomrel egyptský kráľ; Izraelci však vzdychali pod ťarchou nútených prác a bedákali. Ich volanie o pomoc pri nútených prácach došlo až k Bohu.",
    "Boh počul ich bedákanie a rozpomenul sa na svoju zmluvu s Abrahámom, Izákom a Jákobom.",
    "I pohliadol Boh na Izraelcov a dal sa im poznať."
  ],
  "3": [
    "Keď Mojžiš pásol ovce u svojho tesťa, midjánskeho kňaza Jetru, a hnal stádo za púšť, prišiel až k Božiemu vrchu Chóreb.",
    "Vtedy sa mu zjavil Hospodinov anjel v ohnivom plameni zo stredu kra; keď sa pozrel, videl, že ker horel plameňom, ale nezhorel.",
    "Vtedy si Mojžiš povedal: Odbočím z cesty a pozriem si tento veľký jav, prečo ker nezhorel.",
    "Keď Hospodin videl, že odbočuje pozrieť sa, zavolal Boh na neho uprostred kra: Mojžiš, Mojžiš! On odpovedal: Tu som.",
    "Potom riekol: Nepribližuj sa sem, zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je posvätná pôda.",
    "Riekol ďalej: Ja som Boh tvojho otca, Boh Abrahámov, Boh Izákov a Boh Jákobov. Vtedy si Mojžiš zakryl tvár, lebo sa bál pozrieť na Boha.",
    "I riekol Hospodin: Dobre som videl biedu môjho ľudu v Egypte a počul som jeho volanie o pomoc pred jeho poháňačmi, lebo poznám jeho bolesti.",
    "Zostúpil som, aby som ho vytrhol z moci Egypta a aby som ho vyviedol z tejto krajiny do dobrej a rozsiahlej krajiny, do krajiny oplývajúcej mliekom a medom, do krajiny Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebúsejcov.",
    "Teraz, hľa, volanie Izraelcov o pomoc došlo ku mne a videl som, ako ich Egypťania utláčajú.",
    "Choď teraz, pošlem ťa k faraónovi a vyvedieš môj ľud, Izraelcov z Egypta.",
    "Mojžiš však odpovedal Bohu: Kto som ja, aby som šiel k faraónovi a aby som vyviedol Izraelcov z Egypta?",
    "I riekol mu: Veď ja budem s tebou a toto ti bude znamením, že som ťa poslal: Keď vyvedieš ľud z Egypta, budete Bohu slúžiť na tomto vrchu.",
    "I povedal Mojžiš Bohu: Ak pôjdem k Izraelcom a poviem im: Boh vašich otcov ma poslal k vám, a oni sa ma opýtajú: Aké je jeho meno? Čo im poviem?",
    "Boh riekol Mojžišovi: SOM, KTORÝ SOM. Riekol ďalej: Tak povedz Izraelcom: Poslal ma k vám SOM.",
    "Boh ešte riekol Mojžišovi: Takto povedz Izraelcom: Hospodin, Boh vašich otcov, Boh Abrahámov, Boh Izákov, Boh Jákobov ma poslal k vám. Toto je moje meno naveky a takto ma budú spomínať z pokolenia na pokolenie.",
    "Choď a zhromaždi starších Izraela a povedz im: Hospodin, Boh vašich otcov, Boh Abrahámov, Izákov a Jákobov zjavil sa mi a riekol: Dobre som si vás všimol, i to čo sa deje s vami v Egypte.",
    "I riekol som si: Vyvediem vás z egyptskej biedy do krajiny Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebúsejcov, do krajiny oplývajúcej mliekom a medom.",
    "Ak poslúchnu tvoj hlas, pôjdeš so staršími Izraela k egyptskému kráľovi a poviete mu: Hospodin, Boh Hebrejcov, stretol sa s nami, a teraz máme ísť tri dni cesty na púšť a obetovať Hospodinovi, nášmu Bohu.",
    "Ale ja viem, že egyptský kráľ vám nedovolí odísť, iba ak prinútený silnou rukou.",
    "Preto vystriem svoju ruku a biť budem Egypt všetkými svojimi divnými skutkami, ktoré budem robiť uprostred neho, a potom vás prepustí.",
    "Vzbudím dobroprajnosť voči tomuto ľudu, takže keď budete odchádzať, neodídete naprázdno;",
    "nech si každá žena vypýta od svojej susedy a od svojej spolubývajúcej strieborné a zlaté predmety i šatstvo, položíte to na svojich synov a dcéry a olúpite Egypt."
  ],
  "4": [
    "Mojžiš na to odpovedal: Veď mi neuveria a nepočúvnu hlas, ale povedia: Nezjavil sa ti Hospodin.",
    "Vtedy mu riekol Hospodin: Čo to máš v ruke? Odpovedal: Palicu.",
    "Riekol mu: Hoď ju na zem. Keď ju hodil na zem, premenila sa na hada a Mojžiš pred ním utekal.",
    "Vtedy riekol Hospodin Mojžišovi: Vystri ruku a chyť ho za chvost! On vystrel ruku, chytil ho a premenil sa mu na palicu v ruke.",
    "Aby ti uverili, že sa ti zjavil Hospodin, Boh ich otcov, Boh Abrahámov, Boh Izákov, Boh Jákobov.",
    "Potom mu Hospodin ešte riekol: Nože si polož ruku na prsia! On si položil ruku na prsia, a keď ju vytiahol, ruka bola malomocná ako sneh.",
    "Riekol mu znova: Polož ruku späť na prsia. On si položil ruku na prsia a vytiahol ju z pŕs a bola znova ako jeho ostatné telo.",
    "Ak ti neuveria a neposlúchnu varovanie prvého znamenia, uveria varovaniu druhého znamenia.",
    "Ak neuveria ani týmto dvom znameniam a nepočúvnu tvoj hlas, naberieš vody z Nílu a vyleješ ju na suchú zem; tie vody, ktoré naberieš z Nílu, premenia sa na suchej zemi na krv.",
    "Mojžiš odpovedal Hospodinovi: Ach, Pane, nebol som výrečným mužom, ani predtým, ani odvtedy, ako si hovoril so svojím služobníkom, lebo mám ťažkopádne ústa a ťažkopádny jazyk.",
    "Hospodin mu odpovedal: Kto dal ústa človeku, alebo kto robil nemým alebo hluchým, alebo vidiacim alebo slepým - či nie ja, Hospodin?",
    "Teraz choď, ja budem s tvojimi ústami a poučím ťa, čo máš hovoriť.",
    "On odpovedal: Ach, Pane, pošli niekoho iného, koho chceš poslať.",
    "Tu vzplanul Hospodinov hnev na Mojžiša a riekol: Však je tu tvoj brat Áron, Lévíjec? Viem, že on vie dobre hovoriť; hľa, vychádza ti oproti, a keď ťa uvidí, pocíti radosť v srdci.",
    "Hovor s ním, vlož mu tie slová do úst a ja budem s tvojimi i s jeho ústami a poučím vás, čo máte robiť.",
    "On bude hovoriť ľudu za teba; on ti bude ústami a ty mu budeš ako Boh.",
    "Vezmi si do ruky túto palicu, s ktorou budeš robiť znamenia.",
    "Potom Mojžiš šiel, vrátil sa k svojmu tesťovi Jetrovi a povedal mu: Idem, vrátim sa ku svojim bratom v Egypte a uvidím, či sú ešte nažive. Jetro odpovedal Mojžišovi: Choď v pokoji.",
    "Hospodin riekol Mojžišovi v Midjáne: Choď a vráť sa do Egypta, lebo pomreli všetci mužovia, ktorí ti siahali na život.",
    "Mojžiš si vzal ženu i syna, posadil ich na osla a vrátil sa do Egypta. Mojžiš vzal do ruky aj Božiu palicu.",
    "I riekol mu Hospodin: Keď sa vrátiš do Egypta, hľaď vykonať pred faraónom všetky tie zázraky, ktoré som ti vložil do ruky; ja mu však zatvrdím srdce a neprepustí ľud.",
    "Potom povedz faraónovi: Takto hovorí Hospodin: Izrael je mojím prvorodeným synom,",
    "a povedal som ti: Prepusť môjho syna, nech mi slúži. Ty si sa však zdráhal prepustiť ho, preto zabijem tvojho prvorodeného syna.",
    "Cestou na miesto, kde nocovali, stretol ho Hospodin a chcel ho zabiť.",
    "Vtedy Cippóra vzala kamenný nôž a obrezala predkožku svojmu synovi, dotkla sa ňou Mojžišovho ohanbia a povedala: Veru si mi ženíchom krvi.",
    "Potom ho Hospodin nechal. Vtedy použila názov pre obriezku: ženích krvi.",
    "Hospodin riekol Áronovi: Choď naproti Mojžišovi na púšť. Ten šiel, stretol ho pri Božom vrchu a pobozkal ho.",
    "Mojžiš oznámil Áronovi všetky Božie slová, s ktorými ho poslal, a všetky znamenia, ktoré mu prikázal robiť.",
    "Mojžiš a Áron šli a zhromaždili všetkých starších Izraela.",
    "Áron vyrozprával všetky slová, ktoré Hospodin povedal Mojžišovi a robil znamenia pred očami ľudu.",
    "Ľud uveril; keď počuli, že Hospodin navštívil Izraelcov a videl ich trápenie, sklonili sa a klaňali."
  ],
  "5": [
    "Potom Mojžiš a Áron prišli a povedali faraónovi: Takto vraví Hospodin, Boh Izraela: Prepusť môj ľud, nech mi zasvätí sviatok na púšti.",
    "Faraón odpovedal: Kto je Hospodin, aby som poslúchol Jeho slovo a prepustil Izrael? Hospodina nepoznám a Izrael neprepustím.",
    "Oni odpovedali: Boh Hebrejcov nás stretol; dovoľ nám odísť na tri dni na púšť a obetovať Hospodinovi, nášmu Bohu, aby nás nenapadol morom alebo mečom.",
    "Tu im egyptský kráľ povedal: Mojžiš a Áron, prečo odvádzate ľud od jeho práce? Choďte si za svojou robotou!",
    "A faraón vravel ďalej: Hľa, teraz je mnoho pospolitého ľudu, a vy chcete, aby prerušili svoje roboty?",
    "V ten deň rozkázal faraón poháňačom ľudu a svojim dozorcom:",
    "Nedávajte už ľudu slamu na výrobu tehál ako predtým, nech si ju sami idú zbierať;",
    "ale určené množstvo tehál, ktoré vyrábali doteraz, uložte im aj naďalej, nezmenšujte ho, lebo sú leniví, a preto kričia: Poďme a obetujme Bohu.",
    "Nech práca zaťažuje týchto mužov, nech ju konajú a nevšímajú si klamných rečí.",
    "I vyšli poháňači ľudu a jeho dozorcovia a vraveli ľudu: Takto hovorí faraón: Slamu vám nedám,",
    "choďte si ju sami zbierať, kde nájdete; ale nič sa vám neuľaví z práce.",
    "A ľud sa rozišiel po celom Egypte trhať strniská miesto slamy.",
    "Poháňači ich však nútili a hovorili: Vykonajte svoju dennú prácu v príslušný deň ako vtedy, keď bola slama.",
    "A bili izraelských dozorcov, ktorých nad nimi ustanovili faraónovi poháňači, a hovorili: Prečo ste nevyrobili určené množstvo tehál včera a dnes ako predtým?",
    "I prišli izraelskí dozorcovia a žalovali faraónovi: Prečo tak nakladáš so svojimi sluhami?",
    "Nedávajú slamu tvojim služobníkom, a predsa nám prikazujú: Robte tehly! A teraz tvojich sluhov bijú, ale vina je na tvojich ľuďoch.",
    "On však odvetil: Leniví ste, leniví, a preto hovoríte: Poďme a obetujme Hospodinovi.",
    "Teraz sa pustite do roboty, slamu síce nedostanete, ale určené množstvo tehál odovzdáte.",
    "I videli izraelskí dozorcovia, že je s nimi zle, keď im povedali: Nesmiete zmenšiť svoje denné množstvo tehál v príslušný deň.",
    "Keď vychádzali od faraóna, stretli Mojžiša a Árona, ktorí čakali na nich,",
    "a povedali im: Nech Hospodin pozrie na vás a nech vás súdi, lebo ste nás znevážili v očiach faraóna a v očiach jeho služobníkov a dali ste im zbraň do rúk, aby nás pobili.",
    "I vrátil sa Mojžiš k Hospodinovi a povedal: Pane, prečo nakladáš zle s týmto ľudom? Prečo si ma len poslal?",
    "Odvtedy, ako som šiel k faraónovi hovoriť v Tvojom mene, ešte horšie nakladá s týmto ľudom, a Ty si vôbec nevyslobodil svoj ľud."
  ],
  "6": [
    "I riekol Hospodin Mojžišovi: Teraz uvidíš, čo urobím faraónovi, lebo bude donútený silnou rukou a prepustí ich, áno, silnou rukou donútený vyženie ich zo svojej krajiny.",
    "Boh hovoril s Mojžišom a riekol mu: Ja som Hospodin",
    "a zjavil som sa Abrahámovi, Izákovi a Jákobovi ako Boh všemohúci, ale svoje meno Hospodin som im nedal poznať.",
    "Ustanovil som s nimi aj zmluvu, že im dám Kanaán, krajinu, v ktorej bývali ako cudzinci.",
    "Počul som aj vzdychanie Izraelcov, ktorých Egypťania zotročovali, a rozpomenul som sa na svoju zmluvu.",
    "Preto povedz Izraelcom: Ja som Hospodin a vyvediem vás spod egyptských bremien, vyslobodím vás z otrockej služby a vykúpim vás s vystretým ramenom a veľkými súdmi.",
    "Prijmem vás za svoj ľud, budem vám Bohom a poznáte, že ja som Hospodin, váš Boh, ktorý vás vyslobodil spod egyptských bremien.",
    "Vovediem vás do krajiny, ktorú som s pozdvihnutou rukou prisahal dať Abrahámovi, Izákovi a Jákobovi, a dám vám ju do vlastníctva; ja som Hospodin!",
    "Mojžiš to potom povedal Izraelcom, ale ho nepočúvali pre malomyseľnosť a pre tvrdú prácu.",
    "Potom riekol Hospodin Mojžišovi:",
    "Choď, rozprávaj sa s faraónom, egyptským kráľom, aby prepustil Izraelcov zo svojej krajiny.",
    "Mojžiš však hovoril pred Hospodinom: Hľa, Izraelci ma nepočúvli, ako ma teda počúvne faraón, veď ja mám neohybný jazyk.",
    "Hospodin však rozkázal Mojžišovi a Áronovi ísť k Izraelcom a k faraónovi, egyptskému kráľovi a vyviesť Izraelcov z Egypta.",
    "Toto sú hlavy ich rodov: synovia Rúbena, Izraelovho prvorodeného, Chanóch a Pallú, Checrón a Karmí; to sú čeľade Rúbenove.",
    "Synovia Šimeónovi: Jemuél, Jámin, Óhad, Jáchín, Cóchar a Šaul, syn Kanaánky; to sú čeľade Šimeónove.",
    "Toto sú mená synov Lévího podľa svojich rodokmeňov; Géršón, Kehát a Merárí; Léví žil stotridsaťsedem rokov.",
    "Synovia Geršónovi: Libní a Šimeí podľa svojich čeľadí.",
    "Synovia Kehátovi: Amrám a Jishár, Chebrón a Uzíél. Kehát žil stotridsaťtri rokov.",
    "Synovia Merárího: Machlí a Múší. To sú čeľade Lévího podľa svojich rodokmeňov.",
    "Amrám si vzal za manželku Jóchebed, svoju tetu, a tá mu porodila Árona a Mojžiša. Amrám žil stotridsaťsedem rokov.",
    "Synovia Jishárovi: Kórach, Nefeg a Zichrí.",
    "Synovia Uzíélovi: Mišáél, Elcáfán a Sitrí.",
    "Áron si vzal za ženu Elišebu, dcéru Aminádábovu, sestru Machšónovu; tá mu porodila Nádába, Abíhúa, Eleázára a Itámára.",
    "Synovia Kórachovi: Asír, Elkána a Abiásáf; to sú čeľade Kórachovcov.",
    "Áronov syn Eleázár si vzal za ženu jednu z dcér Pútíélových, tá mu porodila Pínchása. To sú hlavy rodov Lévíjcov podľa svojich čeľadí.",
    "To sú Áron a Mojžiš, ktorým riekol Hospodin: Vyveďte Izraelcov z Egypta voj za vojom.",
    "Oni sa zhovárali s faraónom, egyptským kráľom o vyvedení Izraelcov z Egypta. To je Mojžiš a Áron.",
    "Keď sa Hospodin rozprával s Mojžišom v Egypte,",
    "riekol Hospodin Mojžišovi: Ja som Hospodin. Povedz faraónovi, egyptskému kráľovi všetko, čo ti ja hovorím.",
    "I odpovedal Mojžiš pred Hospodinom: Akože ma počúvne faraón, veď ja mám neohybné pery."
  ],
  "7": [
    "Hospodin riekol Mojžišovi: Hľa, urobím ťa bohom pre faraóna a tvoj brat Áron ti bude prorokom.",
    "Rozpovieš mu všetko, čo ti prikážem, a tvoj brat Áron povie faraónovi, aby prepustil Izraelcov zo svojej krajiny.",
    "Ja však zatvrdím faraónovo srdce, hoci rozmnožím svoje znamenia a divy v Egypte,",
    "ale faraón vás neposlúchne; potom však položím svoju ruku na Egypt a za veľkých súdov vyvediem svoje voje, svoj ľud, Izraelcov z Egypta.",
    "Potom Egypt pozná, že ja som Hospodin, keď vystriem svoju ruku proti Egyptu a vyvediem Izraelcov sprostred neho.",
    "Mojžiš a Áron urobili tak, ako im prikázal Hospodin.",
    "Mojžiš mal 80 a Áron 83 rokov, keď hovorili s faraónom.",
    "Hospodin riekol Mojžišovi a Áronovi:",
    "Keď vám faraón povie: Urobte nám zázrak! povedz Áronovi: Vezmi svoju palicu, hoď ju pred faraóna a premení sa na veľkého hada.",
    "Nato vošli Mojžiš a Áron k faraónovi a urobili, ako im prikázal Hospodin: Áron hodil svoju palicu pred faraóna a jeho služobníkov a ona sa premenila na veľkého hada.",
    "Ale aj faraón zavolal svojich mudrcov a čarodejníkov a aj oni, egyptskí zaklínači, urobili to isté svojím tajným umením.",
    "Každý hodil svoju palicu, a tie sa premenili na veľké hady, ale Áronova palica pohltila ich palice.",
    "Ale faraónovo srdce zatvrdlo a neposlúchol ich, ako predpovedal Hospodin.",
    "Potom riekol Hospodin Mojžišovi: Faraónovo srdce je tvrdé, zdráha sa prepustiť ľud.",
    "Choď k faraónovi ráno, keď vyjde k vode, postav sa pred neho na breh Nílu a vezmi si do ruky aj palicu, čo sa obrátila na hada.",
    "Povedz mu: Hospodin, Boh Hebrejcov, ma poslal k tebe s rozkazom: Prepusť môj ľud, nech mi slúži na púšti; ale až dosiaľ si neposlúchol.",
    "Takto vraví Hospodin: Podľa toho poznáš, že ja som Hospodin: Pozri, udriem palicou, ktorú mám v ruke, na vody Nílu a premenia sa na krv;",
    "ryby v Níle pohynú a Níl bude páchnuť, takže Egypťania nebudú môcť piť vodu z Nílu.",
    "Potom riekol Hospodin Mojžišovi: Povedz Áronovi: Vezmi si palicu a vystri ruku na egyptské vody, nad ich rieky a kanály, nad močiare a vodné nádrže a premenia sa na krv; i bude krv v celom Egypte, v nádobách drevených i kamenných.",
    "Mojžiš a Áron urobili, ako im prikázal Hospodin. Zdvihol palicu a pred očami faraóna i jeho služobníkov udrel na vodu Nílu; všetka voda v Níle sa premenila na krv.",
    "Ryby v Níle pohynuli a Níl páchol; Egypťania nemohli piť vodu z Nílu, lebo krv bola po celom Egypte.",
    "Potom urobili takisto aj egyptskí zaklínači svojimi čarami; i zatvrdlo faraónovo srdce, neposlúchol ich, ako predpovedal Hospodin.",
    "Faraón sa obrátil, odišiel domov a nepripustil si k srdcu ani toto.",
    "Nato všetci Egypťania kopali v okolí Nílu, hľadajúc pitnú vodu, lebo nemohli piť vodu z Nílu.",
    "Odvtedy, čo ho Hospodin ranil, uplynulo sedem dní.",
    "Hospodin riekol Mojžišovi: Vojdi k faraónovi a povedz mu: Takto hovorí Hospodin: Prepusť môj ľud, nech mi slúži;",
    "ak by si sa zdráhal prepustiť ho, raním celé tvoje územie žabami.",
    "Níl sa bude hemžiť žabami, vystúpia a polezú ti do domu, do spálne a na lôžko, i do domov tvojich služobníkov a tvojho ľudu, i do tvojich pecí a do tvojich pekárskych korýt.",
    "Aj na teba a na tvoj ľud, i na všetkých tvojich služobníkov, polezú žaby."
  ],
  "8": [
    "Hospodin riekol Mojžišovi: Povedz Áronovi: Vystri ruku so svojou palicou nad rieky, kanály a na močiare a vyveď žaby na Egypt.",
    "I vystrel Áron ruku nad egyptské vody, žaby vystúpili a pokryli Egypt.",
    "Nato urobili takisto svojím tajným umením aj zaklínači a žaby vystúpili na Egypt.",
    "I povolal faraón Mojžiša a Árona a povedal: Modlite sa k Hospodinovi, aby odstránil žaby odo mňa i od môjho ľudu, a prepustím ľud, nech obetuje Hospodinovi.",
    "Mojžiš odpovedal faraónovi: Rozkáž mi, kedy sa mám modliť za teba, za tvojich služobníkov i za tvoj ľud, aby boli vyhubené žaby od teba i z tvojich domov, len v Níle nech zostanú.",
    "Odpovedal: Zajtra. Mojžiš povedal: Nech sa stane, ako si želáš, aby si poznal, že nieto podobného Hospodinovi, nášmu Bohu.",
    "Žaby sa vzdialia od teba a z tvojich domov, od tvojich služobníkov a od tvojho ľudu, zostanú len v Níle.",
    "Tak vyšiel Mojžiš a Áron od faraóna a Mojžiš volal k Hospodinovi kvôli žabám, ktoré dopustil na faraóna.",
    "Hospodin urobil podľa Mojžišovej prosby a žaby vykapali z domov, dvorov a z polí.",
    "I zhŕňali ich na hromady a napáchla zem.",
    "Keď faraón videl, že sa mu uľahčilo, zatvrdil si srdce, a neposlúchol ich tak, ako predpovedal Hospodin.",
    "Hospodin riekol Mojžišovi: Povedz Áronovi: Vystri svoju palicu, udri ňou prach na zemi a budú komáre po celom Egypte.",
    "Urobil tak; Áron vystrel ruku i so svojou palicou a udrel ňou prach na zemi; a boli komáre na ľuďoch i na dobytku. Všetok zemský prach premenil sa na komáre po celom Egypte.",
    "Takisto robili aj egyptskí zaklínači svojím tajným umením, aby vyvolali komáre, ale nemohli. Komáre boli na ľuďoch i na dobytku.",
    "Vtedy povedali zaklínači faraónovi: Toto je Boží prst. Ale faraónovo srdce zatvrdlo i naďalej, a neposlúchol ich, ako predpovedal Hospodin.",
    "Hospodin riekol Mojžišovi: Skoro ráno vstaň, postav sa pred faraóna, keď vyjde k vode a povedz mu: Takto hovorí Hospodin: Prepusť môj ľud, nech slúži;",
    "lebo ak neprepustíš môj ľud, hľa, pošlem na teba a na tvojich služobníkov, na tvoj ľud i na tvoje domy, bodavý hmyz. A naplnia sa tým bodavým hmyzom domy Egypťanov, ba aj krajina, ktorú obývajú.",
    "V ten deň oddelím kraj Góšen, v ktorom prebýva môj ľud, aby tam nebolo bodavého hmyzu, aby si vedel, že ja, Hospodin, som uprostred krajiny",
    "a robím rozdiel medzi svojím ľudom a medzi tvojím ľudom. Zajtra nastane toto znamenie.",
    "Hospodin tak urobil, prišlo množstvo bodavého hmyzu na dom faraónov i na domy jeho služobníkov, na celý Egypt a zem hynula pod týmto hmyzom.",
    "Potom faraón zavolal Mojžiša a Árona a povedal: Choďte, obetujte svojmu Bohu tu v krajine.",
    "Ale Mojžiš odpovedal: Nebolo by správne robiť tak, lebo je ohavnosťou pre Egypťanov, keď obetujeme Hospodinovi, svojmu Bohu; a či by nás neukameňovali, ak by sme obetovali to, čo je v očiach Egypťanov ohavné?",
    "Trojdennou cestou pôjdeme na púšť a budeme obetovať Hospodinovi, nášmu Bohu, ako nám prikázal.",
    "Faraón odpovedal: Ja vás prepustím; obetujte na púšti Hospodinovi, svojmu Bohu, len neodchádzajte priďaleko a modlite sa za mňa.",
    "I povedal Mojžiš: Hľa, ja odchádzam od teba a budem sa modliť k Hospodinovi a zajtra sa vzdiali bodavý hmyz od faraóna, od jeho služobníkov a od jeho ľudu, len nech faraón už viac neoklame tým, že neprepustí ľud obetovať Hospodinovi.",
    "I vyšiel Mojžiš od faraóna a modlil sa k Hospodinovi.",
    "Hospodin učinil podľa Mojžišovej prosby a odstránil bodavý hmyz od faraóna, od jeho služobníkov a od jeho ľudu; nezostalo ani jedinej muchy.",
    "Ale faraónovo srdce zatvrdlo aj tentoraz a ľud neprepustil."
  ],
  "9": [
    "Hospodin riekol Mojžišovi: Choď k faraónovi a povedz mu: Takto hovorí Hospodin, Boh Hebrejcov: Prepusť môj ľud, nech mi slúži.",
    "Ak sa predsa zdráhaš prepustiť ho a budeš ho ešte zdržiavať,",
    "ajhľa, ruka Hospodinova ako veľmi ťažký mor príde na tvoje stáda, ktoré sú na poli, na kone, osly, ťavy, rožný statok a na ovce.",
    "Hospodin urobí rozdiel medzi stádom Izraelcov a stádom Egypťanov a neuhynie nič z toho, čo patrí Izraelcom.",
    "Hospodin stanovil lehotu a riekol: Zajtra Hospodin urobí túto vec v krajine.",
    "A Hospodin to na druhý deň urobil, takže pohynulo všetko stádo Egypťanov. Ale zo stáda Izraelcov neuhynulo nič, ani jeden kus.",
    "I poslal ta faraón, a hľa, zo stáda Izraelcov neuhynul ani jeden kus. I zatvrdlo faraónovo srdce a ľud neprepustil.",
    "Potom riekol Hospodin Mojžišovi a Áronovi: Vezmite si plné priehrštie sadzí z pece a nech ich Mojžiš pred očami faraóna rozhodí k nebu.",
    "Prach bude po celom Egypte a na ľuďoch i na dobytku po celom Egypte budú pľuzgierovité vredy.",
    "Potom vzali sadze z pece, postavili sa pred faraóna, Mojžiš ich rozhodil k nebu a boli pľuzgierovité vredy na ľuďoch i na dobytku.",
    "Vtedy egyptskí zaklínači nemohli obstáť pred Mojžišom pre vredy, pretože vredy boli na zaklínačoch i po celom Egypte.",
    "Hospodin však zatvrdil srdce faraónovo, a ten ich neposlúchol, ako predpovedal Hospodin Mojžišovi.",
    "Hospodin riekol Mojžišovi: Včas ráno vstaň, postav sa pred faraóna a povedz mu: Takto vraví Hospodin, Boh Hebrejcov: Prepusť môj ľud, nech mi slúži,",
    "lebo tentoraz zošlem všetky svoje rany na tvoje srdce a na tvojich služobníkov i na tvoj ľud, aby si poznal, že na celej zemi niet nikoho mne podobného.",
    "Lebo už teraz by som mohol vystrieť ruku a raniť teba i tvoj ľud morom; tak by si bol vyhladený z celej krajiny.",
    "Ale predsa som ťa zachoval, aby som ti ukázal svoju moc, aby sa hlásalo moje meno v celej krajine.",
    "Ešte sa spupne správaš voči môjmu ľudu a nechceš ho prepustiť?",
    "Hľa, dopustím zajtra o tomto čase také hrozné krupobitie, aké nikdy nebolo v Egypte od jeho vzniku až podnes.",
    "Teraz daj zahnať stáda do bezpečia, všetko, čo máš na poli, lebo padne krupobitie na všetkých ľudí a na zvieratá, ktoré budú na poli a nezhromaždia sa do domov; pohynú.",
    "Kto sa z faraónových služobníkov bál Hospodinovho slova, dal do bezpečia svojich sluhov a svoj dobytok do domu.",
    "Ale kto si nepripustil k srdcu Hospodinovo slovo, ten nechal svojich sluhov i stádo na poli.",
    "Potom Hospodin riekol Mojžišovi: Vystri ruku k nebu a spustí sa po celom Egypte krupobitie na ľudí, zvieratá i na všetky poľné byliny.",
    "Vtedy vystrel Mojžiš svoju palicu k nebu a Hospodin zoslal hromy a krupobitie, blesky padali na zem a Hospodin zosielal krupobitie na Egypt.",
    "Nastalo krupobitie a ustavičné blýskanie uprostred veľmi ťažkého krupobitia, aké nikdy nebolo v celej krajine Egypťanov, odkedy sa stali národom.",
    "Krupobitie zbilo v celom Egypte všetko na poli, od ľudí až po zvieratá, aj všetky poľné byliny; zbilo a polámalo aj všetky stromy na poli.",
    "Len v kraji Góšen, kde boli Izraelci, krupobitia nebolo.",
    "Vtedy poslal faraón poslov, dal zavolať Mojžiša a Árona a povedal im: Zhrešil som tentoraz, Hospodin je spravodlivý, ale ja a môj ľud sme vinní.",
    "Modlite sa k Hospodinovi; je priveľa Božích hromov a krupobitia; prepustím vás, nemusíte tu už zostať.",
    "Odpovedal mu Mojžiš: Keď vyjdem z mesta, vystriem dlane k Hospodinovi, hrmenie prestane a krupobitia viacej nebude, aby si poznal, že zem je Hospodinova.",
    "Viem však, že ty a tvoji služobníci sa ešte nebojíte Boha Hospodina.",
    "Ľan a jačmeň bol zbitý, lebo jačmeň bol práve v klasoch a ľan bol práve v kvete.",
    "Pšenicu a ťankel nezbilo, lebo sú to neskoré druhy.",
    "Keď Mojžiš vyšiel od faraóna z mesta a vystrel dlane k Hospodinovi, prestalo hrmenie i krupobitie a dážď sa už nelial na zem.",
    "Keď faraón videl, že dážď, krupobitie a hrmenie prestalo, hrešil ďalej a zaťal sa v srdci on i jeho služobníci.",
    "Tak zatvrdlo srdce faraónovo a neprepustil Izraelcov, ako predpovedal Hospodin prostredníctvom Mojžiša."
  ],
  "10": [
    "Potom Hospodin riekol Mojžišovi: Choď k faraónovi, lebo zatvrdil som jeho srdce i srdce jeho služobníkov, aby som robil tieto svoje znamenia uprostred nich,",
    "a aby si rozprával svojim synom a svojim vnukom, čo som vykonal v Egypte, i o mojich znameniach, ktoré som urobil medzi nimi, aby ste poznali, že ja som Hospodin.",
    "I vošiel Mojžiš s Áronom k faraónovi a povedali mu: Takto vraví Hospodin, Boh Hebrejcov: Dokedy sa budeš zdráhať pokoriť sa predo mnou? Prepusť môj ľud, nech mi slúži,",
    "lebo ak sa zdráhaš prepustiť môj ľud, zajtra uvediem na tvoje územie kobylky;",
    "tie pokryjú povrch zeme, takže nebude možné vidieť zem; i zožerú zvyšky, čo vám ostali po krupobití, a obžerú všetky vaše pučiace stromy na poli.",
    "Naplnia aj domy a domy všetkých tvojich služobníkov, i domy všetkých Egypťanov, čo nevideli tvoji otcovia a otcovia tvojich otcov odvtedy, čo sú na zemi, až do tohto dňa. Potom sa odvrátil a vyšiel od faraóna.",
    "Vtedy povedali služobníci faraónovi: Dokedy nám tento bude osídlom? Prepusť tých mužov, nech slúžia Hospodinovi, svojmu Bohu. Či ešte nevieš, že sa Egypt rúti do záhuby?",
    "Nato Mojžiša a Árona vrátili k faraónovi, a ten im povedal: Choďte a slúžte Hospodinovi, svojmu Bohu! Kto to všetko má odísť?",
    "Mojžiš odpovedal: Pôjdeme so svojimi deťmi i so starcami, so svojimi synmi i dcérami, odídeme so svojím drobným dobytkom i s rožným statkom, lebo máme sviatok Hospodinov.",
    "On im povedal: Nech je Hospodin s vami tak, ako ja vás i vaše malé deti prepustím! Pozrite, vy máte zlé úmysly.",
    "Nie tak! Sami mužovia odíďte a slúžte Hospodinovi, lebo to chcete. Nato ich odohnali od faraóna.",
    "Potom riekol Hospodin Mojžišovi: Vystri ruku nad Egypt, nech vyjdú na ňu kobylky a zožerú všetku bylinu tejto krajiny a všetko, čo ostalo po krupobití.",
    "I vystrel Mojžiš svoju palicu nad Egypt a Hospodin prihnal na krajinu východný vietor, ktorý dul celý deň i celú noc a ráno priniesol kobylky.",
    "Tie prišli na celú krajinu, spustili sa na celé územie Egypta v obrovskom množstve. Nikdy predtým nebolo takých kobyliek, ani po nich také nebudú.",
    "Pokryli povrch celej krajiny, až sa zatemnila zem, požrali všetky byliny zeme, všetko ovocie na stromoch, ktoré krupobitie zanechalo, a neostalo nič zelené na stromoch ani na poľných bylinách v celom Egypte.",
    "Vtedy faraón rýchle zavolal Mojžiša a Árona a povedal: Zhrešil som proti Hospodinovi, vášmu Bohu, i proti vám.",
    "Teraz, ešte tentoraz mi odpusť hriech; modlite sa k Hospodinovi, svojmu Bohu, nech odvráti odo mňa túto smrť.",
    "Potom Mojžiš vyšiel od faraóna, modlil sa k Hospodinovi.",
    "Hospodin zmenil vietor na veľmi silný západný, ktorý odniesol kobylky a vrhol ich do Červeného mora. Na celom území Egypta nezostalo ani jednej kobylky.",
    "Hospodin však zatvrdil faraónovo srdce, a ten neprepustil Izraelcov.",
    "Hospodin riekol Mojžišovi: Vystri ruku k nebesiam a v Egypte nastane tma, že ju bude možno hmatať.",
    "Vtedy Mojžiš vystrel ruku k nebesiam a tri dni bola hustá tma po celom Egypte.",
    "Jeden druhého nevidel a nikto nevstal zo svojho miesta; ale všetci Izraelci mali svetlo na miestach, kde bývali.",
    "Potom faraón zavolal Mojžiša a povedal mu: Choďte, slúžte Hospodinovi, len váš drobný dobytok a rožný statok ostane tu; aj vaše deti nech idú s vami.",
    "Mojžiš odpovedal: Ty sám nám poskytneš zábitné aj spaľované obete, aby sme ich obetovali Hospodinovi, nášmu Bohu.",
    "I naše stáda pôjdu s nami a nezostane tu ani kopyto, lebo z nich vyberieme, aby sme slúžili Hospodinovi, nášmu Bohu; my sami ešte nevieme, čím budeme slúžiť Hospodinovi, kým tam neprídeme.",
    "Hospodin zatvrdil srdce faraónovo, a ten ich nechcel prepustiť.",
    "I povedal mu faraón: Odíď odo mňa, neopováž sa už viac ukázať predo mnou, lebo v ten deň, v ktorý uvidíš moju tvár, zomrieš.",
    "Mojžiš odpovedal: Ako si želáš, neuzriem už viac tvoju tvár."
  ],
  "11": [
    "Hospodin riekol Mojžišovi: Ešte jednu ranu uvediem na faraóna a Egypt, potom vás odtiaľ prepustí; nielenže vás úplne prepustí, ale vyženie vás odtiaľ.",
    "Otvorene povedz ľudu, nech mužovia vyžiadajú od susedov a ženy od susied strieborné a zlaté predmety.",
    "Hospodin vzbudí u Egypťanov náklonnosť voči ľudu; Mojžiš bol veľmi vážený v Egypte v očiach faraónových služobníkov aj v očiach ľudu.",
    "Mojžiš povedal: Takto hovorí Hospodin: O polnoci pôjdem cez Egypt:",
    "všetko prvorodené v Egypte zomrie, od prvorodeného faraónovho, ktorý má sedieť na jeho tróne, až po prvorodeného služobnej, ktorá je pri ručnom mlyne, ako aj všetko prvorodené z dobytka.",
    "Po celom Egypte bude veľké bedákanie akého ešte nebolo, ani viacej nebude.",
    "Proti nikomu z Izraelcov nevyplazí svoj jazyk pes, ani muž, ani hovädo, aby ste poznali, že Hospodin robí rozdiel medzi Egypťanmi a Izraelom.",
    "Potom zostúpia všetci títo tvoji služobníci ku mne a budú sa mi klaňať hovoriac: Vyjdi ty a všetok ľud, ktorý ide za tebou. Potom vyjdem. A odišiel od faraóna veľmi nahnevaný.",
    "Hospodin riekol Mojžišovi: Faraón vás nepočúvne, aby sa rozmnožili moje zázraky v Egypte.",
    "Mojžiš a Áron však robili všetky tie zázraky pred faraónom; ale Hospodin zatvrdil faraónovo srdce tak, že neprepustil Izraelcov zo svojej krajiny."
  ],
  "12": [
    "Potom riekol Hospodin Mojžišovi a Áronovi v Egypte:",
    "Tento mesiac bude pre vás začiatkom mesiacov; bude vám prvým mesiacom v roku.",
    "Povedz celému zboru Izraela: Desiateho dňa tohto mesiaca nech si každý zaobstará baránka pre rodinu, baránka na domácnosť.",
    "Ak je však domácnosť malá na baránka, nech si ho zaobstará so svojím susedom, ktorý je najbližšie jeho domu, podľa počtu duší; podľa toho, kto koľko zje, počítajte aj baránkov.",
    "Váš baránok nech je bezchybný jednoročný samček; vyberiete si ho z oviec alebo z kôz.",
    "Budete ho opatrovať až do štrnásteho dňa tohto mesiaca; potom ho navečer zareže celé zhromaždenie zboru Izraela.",
    "Nech vezmú z krvi a natrú obe veraje a vrch dverí tých domov, v ktorých ho budú jesť.",
    "Nech zjedia mäso, tej noci upečené na ohni; s nekvaseným chlebom a horkými bylinami nech ho jedia.",
    "Nejedzte z neho nič surové, alebo uvarené vo vode, ale len pečené na ohni, a to hlavu, nohy a vnútornosti.",
    "Nenechajte z neho nič do rána; a čo zostane z neho do rána, spáľte na ohni.",
    "Na tento spôsob ho jedzte: Bedrá majte podpásané, obuv na nohách a palice v rukách; s chvatom ho budete jesť; je to pascha Hospodinova.",
    "Lebo tej noci prejdem Egyptom a pobijem všetko prvorodené, od ľudí až po zvieratá nad egyptskými bohmi ja, Hospodin, vykonám súd.",
    "Krv bude vaším znamením na domoch, v ktorých ste; keď uvidím krv, prejdem popri vás a nestihne vás zhubná rana, keď budem trestať Egypt.",
    "Tento deň bude pre vás pamätným dňom a budete ho svätiť ako sviatok Hospodinov; z pokolenia na pokolenie budete ho svätiť ako večné ustanovenie.",
    "Sedem dní budete jesť nekvasené chleby; hneď v prvý deň odstránite kvas zo svojich domov, lebo každý, kto by od prvého až po siedmy deň jedol kvasené, bude vyhladený z Izraela.",
    "V prvý i v siedmy deň budete mať sväté zhromaždenie; nech sa v tých dňoch nekoná nijaká práca; nech sa pripraví iba to, čo je potrebné na jedenie pre každú osobu.",
    "Zachovávajte sviatok nekvasených chlebov, lebo práve v ten deň som vyviedol vaše voje z Egypta. Zachovávajte tento deň z pokolenia na pokolenie ako večné ustanovenie.",
    "V prvom mesiaci večer štrnásteho dňa budete jesť nekvasené chleby až do večera dvadsiateho prvého dňa toho mesiaca.",
    "Za sedem dní nesmie sa nájsť kvas vo vašich domoch, lebo každý, kto by jedol kvasené, bude vyhladený zo zboru Izraela, či je cudzinec a či domorodec.",
    "Nejedzte nič kvaseného; vo všetkých svojich príbytkoch jedzte nekvasené chleby.",
    "Potom Mojžiš zvolal všetkých starších Izraela a povedal im: Zoberte sa a zaobstarajte si ovce pre svoje čeľade a zarežte paschálneho baránka.",
    "Potom vezmite zväzok yzopu, omočte ho do krvi v miske a natrite vrch dverí i obe veraje krvou z misky, a nech nikto z vás až do rána nevyjde z dverí svojho domu.",
    "Hospodin bude prechádzať a biť Egypt, ale keď uvidí krv na vrchu dverí a na oboch verajách, prejde popri dverách a nedovolí zhubcovi vstúpiť do vašich domov a zabíjať.",
    "Toto zachovávajte ako ustanovenie pre seba i pre svojich synov až naveky.",
    "Keď prídete do krajiny, ktorú vám Hospodin dá ako zasľúbil, zachovávajte tento bohoslužobný úkon.",
    "A keď sa vás vaši synovia spýtajú: Čo znamená tento váš bohoslužobný úkon?",
    "Odpovedzte: Je to paschálna obeť Hospodinovi, ktorý prešiel popri domoch Izraelcov v Egypte, keď bil Egypt, ale naše domy zachránil. Ľud sa sklonil a klaňal.",
    "Nato Izraelci šli a urobili, ako prikázal Hospodin Mojžišovi a Áronovi; tak urobili.",
    "O polnoci Hospodin pobil všetko prvorodené v Egypte: od prvorodeného faraónovho, ktorý mal sedieť na jeho tróne, až po prvorodeného väzňa v žalári, a všetko prvorodené zo zvierat.",
    "V tú noc vstal faraón, všetci jeho služobníci i všetci Egypťania a nastalo veľké bedákanie v Egypte, lebo nebolo domu, v ktorom by nebol mŕtvy.",
    "Hneď v noci zavolal Mojžiša a Árona a povedal im: Zoberte sa, odíďte spomedzi môjho ľudu, vy, i Izraelci, a choďte slúžiť Hospodinovi, ako ste hovorili.",
    "Poberte si aj drobný dobytok a rožný statok, ako ste hovorili; choďte a dajte aj mne požehnanie.",
    "Aj Egypťania súrili ľud, aby ich čím rýchlejšie prepustil z krajiny, lebo hovorili: Všetci pomrieme.",
    "A ľud odnášal svoje cesto skôr než vykyslo, a vahany zabalené do šiat na pleciach.",
    "Izraelci urobili podľa Mojžišových slov a vyžiadali si od Egypťanov strieborné a zlaté predmety a šatstvo.",
    "Hospodin vzbudil u Egypťanov náklonnosť voči ľudu, tak že splnili ich žiadosti. Tak olúpili Egypťanov.",
    "Potom sa vydali Izraelci na cestu z Ramesesu do Sukkótu, asi šesťstotisíc peších mužov okrem detí.",
    "I mnoho iného ľudu šlo s nimi, obrovské stádo drobného dobytka a rožného statku.",
    "Z cesta, ktoré odniesli z Egypta, napiekli nekvasených posúchov; lebo ešte nevykyslo, keďže ich vyhnali z Egypta a nemohli sa dlho zdržiavať, ba ani jedlo na cestu si pripraviť.",
    "Pobyt Izraelcov v Egypte trval 430 rokov.",
    "Po 430 rokoch, práve v ten deň vyšli všetky voje Hospodinove z Egypta.",
    "Toto je noc bdenia, zasvätená Hospodinovi, v ktorú ich vyviedol z Egypta; toto je noc bdenia zasvätená Hospodinovi pre všetkých Izraelcov z pokolenia na pokolenie.",
    "Hospodin riekol Mojžišovi a Áronovi: Toto je ustanovenie o pasche: Žiaden cudzinec nebude z nej jesť.",
    "Ale každý sluha, kúpený za peniaze, môže z nej jesť, ak ho obrežeš.",
    "Prišelec a nájomník nemôže z nej jesť.",
    "Musí sa zjesť v jednom dome; z domu nesmieš vyniesť nič z mäsa. Kosť v ňom nesmiete zlomiť.",
    "Celý zbor Izraela bude tak robiť.",
    "Ak sa však u teba zdržuje cudzinec a chce sláviť paschu Hospodinovu, musia sa dať všetci jeho mužskí príslušníci obrezať, len potom môžu pristúpiť a sláviť ju; bude ako domorodec, ale neobrezaný nesmie z nej vôbec jesť.",
    "Jeden a ten istý zákon platí pre domorodca i pre cudzinca, ktorý sa zdržuje medzi vami.",
    "Všetci Izraelci urobili, ako prikázal Hospodin Mojžišovi a Áronovi; tak urobili.",
    "V ten istý deň vyviedol Hospodin Izraelcov z Egypta vo vojoch."
  ],
  "13": [
    "Hospodin riekol Mojžišovi:",
    "Zasväť mi u Izraelcov všetko prvorodené; všetko, čo otvára život matky u ľudí i u dobytka, je moje.",
    "Potom povedal Mojžiš ľudu: Pamätajte na tento deň, v ktorý ste vyšli z Egypta, z domu otroctva, lebo Hospodin nás vyviedol odtiaľ silnou rukou; preto sa nesmie jesť kvasené.",
    "Vy vychádzate dnes v mesiaci ábíb.",
    "Keď ťa Hospodin dovedie do zeme Kanaáncov, Chetejcov, Amorejcov, Chivijcov a Jebúsejcov, ktorú prísahou zasľúbil dať tebe, krajinu oplývajúcu mliekom a medom, vtedy budeš vykonávať tento bohoslužobný úkon v tomto mesiaci.",
    "Sedem dní budeš jesť nekvasené chleby a v siedmy deň bude sviatok Hospodinov.",
    "Sedem dní sa budú jesť nekvasené chleby; nesmie sa objaviť u teba nič kvaseného a nesmie sa objaviť u teba kvas na celom tvojom území.",
    "V ten deň oznám svojmu synovi: To je ako dôsledok toho, čo učinil Hospodin so mnou, keď som vychádzal z Egypta.",
    "Bude ti znamením na ruke a pamätným znakom medzi tvojimi očami, aby zákon Hospodinov bol v tvojich ústach, lebo silnou rukou ťa vyviedol Hospodin z Egypta.",
    "Zachovávaj toto ustanovenie v určenom čase z roka na rok.",
    "Keď ťa Hospodin dovedie do krajiny Kanaáncov, ktorú prísahou sľúbil tebe a tvojim otcom,",
    "oddelíš Hospodinovi všetko, čo otvára materinský život, každý prvorodený plod dobytka; čo bude mužského pohlavia, bude patriť Hospodinovi.",
    "Každé prvorodené oslíča vykúpiš baránkom, a ak ho nevykúpiš, zlomíš mu väzy; ale každé ľudské prvorodeniatko spomedzi svojich synov vykúpiš.",
    "Keď sa ťa v budúcnosti tvoj syn opýta: Čo to znamená? povedz mu: Hospodin nás silnou rukou vyviedol z Egypta, z domu otroctva.",
    "Lebo keď sa faraón tvrdohlavo zdráhal prepustiť nás, vtedy Hospodin pobil všetko prvorodené v Egypte, od prvorodeného u ľudí až po prvorodené dobytka, preto ja obetujem Hospodinovi všetko, čo z mužského pohlavia otvára materinský život, a každého prvorodeného zo svojich synov vykúpim.",
    "Bude ti to znamením na ruke a páskou na čele medzi tvojimi očami, lebo Hospodin nás vyviedol silnou rukou z Egypta.",
    "Keď faraón prepustil ľud, Boh ho neviedol cestou cez krajinu Filištíncov - hoci bola blízko - lebo Boh si riekol: Keby ľud videl vojnu, mohol by to oľutovať a vrátiť sa do Egypta.",
    "Boh viedol ľud okľukou cez púšť pri Červenom mori. Izraelci vyšli z Egypta v bojovej pohotovosti.",
    "Mojžiš vzal so sebou aj Jozefove kosti; ten totiž zaprisahal Izraelcov takto: Boh sa vás istotne ujme; potom odneste moje kosti odtiaľto so sebou.",
    "Potom sa pohli zo Sukkótu a utáborili sa v Étáme, na okraji púšte.",
    "Hospodin kráčal pred nimi vo dne v oblakovom stĺpe, aby ich viedol cestou, a v noci v ohnivom stĺpe, aby im svietil, takže mohli ísť dňom i nocou.",
    "Oblakový stĺp sa vo dne, ani ohnivý stĺp v noci, nevzdialil spred ľudu."
  ],
  "14": [
    "Hospodin riekol Mojžišovi:",
    "Povedz Izraelcom, aby sa obrátili a utáborili pred Pí-Hachírótom, medzi Migdólom a morom pred Baal-Cefónom; utáborte sa oproti nemu pri mori.",
    "Faraón si bude myslieť o Izraelcoch: Zablúdili v kraji, púšť ich zovrela.",
    "Ja zatvrdím faraónovo srdce, bude vás prenasledovať; získam slávu nad faraónom i nad celým jeho vojskom a Egypťania poznajú, že ja som Hospodin. A urobil tak.",
    "Keď oznámili faraónovi, egyptskému kráľovi, že ľud utiekol, zmenilo sa zmýšľanie faraónovo a jeho služobníkov voči ľudu. Povedali: Čo sme to urobili, že sme prepustili Izrael zo svojich služieb?",
    "Dal zapriahnuť do svojho voza a svoj bojový ľud vzal so sebou.",
    "Vzal šesťsto vybraných vozov a všetky egyptské vozy; na každom boli vynikajúci bojovníci.",
    "Hospodin zatvrdil srdce faraóna, egyptského kráľa, a ten prenasledoval Izraelcov; Izraelci vychádzali pod ochranou zdvihnutej ruky.",
    "Egypťania ich prenasledovali a všetky faraónove kone, vozy a jeho jazdci i vojsko ich dostihli, keď táborili pri mori pri Pí-Hachíróte, pred Baal-Cefónom.",
    "Keď sa faraón približoval, Izraelci pozdvihli oči a videli, že sa Egypťania hrnú za nimi; Izraelci sa veľmi naľakali a volali k Hospodinovi o pomoc.",
    "I povedali Mojžišovi: Či nebolo dosť hrobov v Egypte, že si nás vyviedol zomrieť na púšti? Čo si nám to urobil, že si nás vyviedol z Egypta?",
    "Či sme ti nepovedali už v Egypte: Nechaj nás, budeme slúžiť Egypťanom, lebo pre nás je lepšie slúžiť Egypťanom, ako zomrieť na púšti.",
    "Ale Mojžiš povedal ľudu: Nebojte sa! Stojte pevne a uvidíte záchranu Hospodinovu, ktorú vám dnes spôsobí, lebo ako vidíte dnes Egypťanov, tak ich už nikdy neuzriete.",
    "Hospodin bude bojovať za vás, vy buďte len ticho.",
    "Hospodin riekol Mojžišovi: Čo voláš ku mne? Povedz Izraelcom, aby sa pohli.",
    "Ty však zdvihni svoju palicu, vystri ruku nad more a rozdeľ ho, aby Izraelci mohli prejsť stredom mora po suchu.",
    "Ja však zatvrdím srdce Egypťanov, takže vojdú za nimi, a získam slávu nad faraónom i celým jeho vojskom, nad jeho vozmi a jazdcami.",
    "Tak poznajú Egypťania, že ja som Hospodin, keď získam slávu nad faraónom a nad jeho vozmi i jazdcami.",
    "Vtedy sa pohol anjel Boží, ktorý kráčal pred izraelským táborom a šiel za nimi; pohol sa i oblakový stĺp, ktorý bol pred nimi, a postavil sa za nich;",
    "dostal sa medzi tábor Egypťanov a tábor Izraelcov; bol ako oblak a tma; ale Izraelcom osvecoval noc, pritom sa po celú noc nepriblížili jeden k druhému.",
    "Potom Mojžiš vystrel ruku nad more a Hospodin zaháňal more silným východným vetrom celú noc, vysušil more a vody sa rozdelili.",
    "Izraelci prešli stredom mora po suchu, zatiaľ čo vody na pravej i ľavej strane stáli ako múry.",
    "Egypťania ich prenasledovali; všetky faraónove kone, vozy i jazdci vošli za nimi doprostred mora.",
    "Za rannej stráže Hospodin v ohnivom a oblakovom stĺpe pozrel na tábor Egypťanov a spôsobil zmätok v egyptskom tábore,",
    "brzdil kolesá ich vozov, takže len ťažko postupovali. Tu si Egypťania povedali: Utekajme pred Izraelcami, lebo Hospodin bojuje za nich proti Egypťanom.",
    "I riekol Hospodin Mojžišovi: Vystri ruku nad more a vrátia sa vody na Egypťanov, na ich vozy a na ich jazdcov.",
    "Mojžiš vystrel ruku nad more a za rána sa more vrátilo na svoje pôvodné miesto; Egypťania však utekali proti nemu, a tak Hospodin vohnal Egypťanov doprostred mora.",
    "Vody sa vrátili späť a prikryli vozy, jazdcov a všetko faraónovo vojsko, čo za nimi vošlo do mora; nezostal z nich ani jeden.",
    "Izraelci však prešli po suchu stredom mora a vody im boli ako múr na pravej i na ľavej strane.",
    "Tak vyslobodil Hospodin Izrael v ten deň z rúk Egypťanov a Izrael uzrel Egypťanov mŕtvych na pobreží mora.",
    "Keď Izrael videl veľký skutok, ktorý Hospodin vykonal na Egypťanoch, ľud sa bál Hospodina; uveril Hospodinovi i Jeho služobníkovi Mojžišovi."
  ],
  "15": [
    "Vtedy Mojžiš a Izraelci spievali Hospodinovi túto pieseň: Ja budem spievať Hospodinovi, lebo sa veľmi preslávil; kone i jazdcov vrhol do mora.",
    "Silou a chválospevom je mi Hospodin; stal sa mi záchranou. On je môj Boh, budem Ho oslavovať; Boh môjho otca, budem Ho zvelebovať.",
    "Hospodin je bojovník; Hospodin Jeho meno.",
    "Vozy faraónove a jeho vojsko vrhol do mora: jeho najlepší bojovníci utonuli v Červenom mori.",
    "Prúdy vôd ich zakryli; zapadli do hlbín ako kameň.",
    "Tvoja pravica, Hospodine, sa preslávila. Tvoja pravica, Hospodine, rozdrvila nepriateľa.",
    "Veľkosťou svojej veleby zrazil si svojich protivníkov; vypustil si svoj hnev, ktorý ich strávil ako strnisko.",
    "Dychom z tvojich nozdier nahromadili sa vody, ich prúdy sa postavili ako hrádza, prívaly vôd stuhli uprostred mora.",
    "Nepriateľ povedal: Naháňať ich budem, kým ich nedobehnem, rozdelím korisť, vyplní sa moja žiadosť na nich; vytasím svoj meč; zahladí ich moja ruka.",
    "Zavial si svojím vetrom, pokrylo ich more, ponorili sa ako olovo v mohutných vodách.",
    "Hospodine, kto je medzi bohmi rovný Tebe? Kto je tak ako Ty velebný v svätosti, hrozný v slávnych činoch a robiaci zázraky?",
    "Vystrel si pravicu, pohltila ich zem.",
    "Milosťou si viedol ľud, ktorý si vykúpil, a mocne sprevádzal k svätému príbytku.",
    "Počuli to národy, triasli sa, úzkosť zachvátila obyvateľov Filištínska.",
    "Vtedy sa preľakli kniežatá Edómu, mocnárov Moábu pochytila triaška; občania Kanaánu stratili odvahu.",
    "Padol na nich strach a hrôza; pre veľkosť Tvojho ramena zamĺkli sťa kameň, kým Tvoj ľud neprejde, Hospodine, kým neprejde ľud, ktorý si vykúpil.",
    "Dovedieš ho a zasadíš na svojom vlastnom vrchu, na mieste, ktoré si urobil svojím príbytkom, Hospodine, do svätyne, Pane, čo Tvoje ruky založili.",
    "Hospodin kraľuje na večné veky!",
    "Lebo keď kone faraónove s vozmi i jazdcami vošli do mora, Hospodin vrátil na nich morské vody; Izraelci však prešli po suchu prostriedkom mora.",
    "Prorokyňa Mária, sestra Áronova, vzala do ruky bubon, za ňou vyšli všetky ženy s bubnami v chorovode.",
    "Mária im odpovedala: Spievajte Hospodinovi, lebo sa veľmi preslávil, kone a jazdcov vrhol do mora.",
    "Potom sa pohol Mojžiš s Izraelom od Červeného mora a vyšli na púšť Šúr; tri dni šli po púšti a nenašli vodu.",
    "Tak prišli do Máry, ale v Máre nemohli piť vodu, lebo bola horká. Preto sa volá Mára.",
    "Ľud reptal proti Mojžišovi: Čo budeme piť?",
    "I volal k Hospodinovi o pomoc a Hospodin mu ukázal drevo; on ho hodil do vody a vody osladli. Tam dal ľudu ustanovenie i právne predpisy a tam ho skúšal.",
    "Riekol: Ak skutočne budeš poslúchať hlas Hospodina, svojho Boha, a budeš robiť, čo je správne v Jeho očiach, ak poslúchneš Jeho prikázania a budeš zachovávať všetky Jeho ustanovenia, nijaké choroby, ktoré som dopustil na Egypt, nedopustím na teba, lebo ja, Hospodin, som tvoj lekár.",
    "Potom prišli do Élimu; tam bolo dvanásť vodných prameňov a sedemdesiat paliem. Utáborili sa pri vodách."
  ],
  "16": [
    "Potom sa celý zbor Izraelcov pohol z Élimu. Na púšť Sín, ktorá je medzi Élimom a Sinajom, prišli v pätnásty deň druhého mesiaca po vyjdení z Egypta.",
    "Celý zbor Izraelcov reptal proti Mojžišovi i Áronovi na púšti.",
    "Izraelci im povedali: Keby sme radšej boli zomreli rukou Hospodinovou v Egypte, keď sme sedávali pri hrncoch mäsa, keď sme jedávali chlieb do sýtosti! Ale vy ste nás vyviedli na túto púšť, aby ste hladom na smrť umorili celé toto zhromaždenie.",
    "I riekol Hospodin Mojžišovi: Hľa, ako dážď dám vám chlieb z neba; ľud nech vychádza a denne nazbiera, koľko potrebuje na deň, aby som ho vyskúšal, či bude chodiť podľa môjho zákona, a či nie.",
    "Keď budú na šiesty deň pripravovať, čo donesú, bude toho dvakrát toľko, čo nazbierajú inokedy za deň.",
    "Potom Mojžiš a Áron povedali všetkým Izraelcom: Večer spoznáte, že vás Hospodin vyviedol z Egypta,",
    "a ráno zasa uvidíte slávu Hospodinovu, lebo počul vaše reptanie proti Hospodinovi; veď čo sme my, že reptáte proti nám?",
    "Ďalej vravel Mojžiš: Hospodin vám dá večer jesť mäso a ráno chlieb na nasýtenie; lebo On počul, ako ste reptali proti Nemu; veď čo sme my? Nie proti nám, ale proti Hospodinovi ste reptali.",
    "Mojžiš povedal Áronovi: Povedz celému zboru Izraelcov: Predstúpte pred Hospodina, lebo počul vaše reptanie.",
    "Keď Áron hovoril celému zboru Izraelcov, oni sa obrátili k púšti, a hľa, sláva Hospodinova sa zjavila v oblaku.",
    "Vtedy Hospodin riekol Mojžišovi:",
    "Počul som reptanie Izraelcov; povedz im toto: Podvečer budete jesť mäso a vždy ráno sa nasýtite chlebom a spoznáte, že ja som Hospodin, váš Boh.",
    "Večer prileteli prepelice a pokryli tábor. Ráno ležala vrstva rosy okolo tábora.",
    "Keď rosa uschla, hľa, na púšti ostalo čosi drobné, zrnité, drobné ako inovať.",
    "Keď to Izraelci videli, hovorili jeden druhému: Čo je to? Lebo nevedeli, čo je to; Mojžiš im povedal: To je chlieb, čo vám dal Hospodin na pokrm.",
    "To je to, o čom Hospodin prikázal: Zbierajte z toho každý, koľko kto zje, ómer na osobu; každý si naberte podľa počtu duší, ktoré máte v stane.",
    "Izraelci urobili tak; nazbierali jeden viacej, druhý menej.",
    "Keď to potom merali ómerom, ten, čo nazbieral viacej, nemal nadbytok, a ten, čo menej, nemal nedostatok; každý nazbieral, koľko zjedol.",
    "Potom im Mojžiš povedal: Nech z toho nikto nenecháva zvyšok na ráno.",
    "Neposlúchli však Mojžiša, ale niektorí si ponechali z toho na ráno, i sčervivelo sa to a páchlo; Mojžiš sa na nich nahneval.",
    "Potom zbierali každé ráno, kto koľko zjedol; keď však slnko prihrialo, roztopilo sa to.",
    "Na šiesty deň nazbierali chleba dvojnásobne: dva ómery na jedného; prišli všetci poprední mužovia zboru a oznámili to Mojžišovi.",
    "Ten im povedal: To je, o čom hovoril Hospodin; zajtra je sviatok odpočinku, Hospodinov deň sviatočného odpočinku. Čo máte upiecť, upečte, a čo máte variť, uvarte; všetko, čo zvýši, odložte a zachovajte na ráno.",
    "Nechali to na ráno, ako prikázal Mojžiš, a nič nepáchlo ani nesčervivelo.",
    "Mojžiš povedal: Jedzte to dnes, lebo dnes je Hospodinov sviatok odpočinku; dnes to nenájdete na poli.",
    "Šesť dní to budete zbierať, ale na siedmy deň je deň sviatočného odpočinku, vtedy to nebude.",
    "Keď na siedmy deň vyšli niektorí zbierať, nenašli nič.",
    "I riekol Hospodin Mojžišovi: Dokedy sa budete zdráhať zachovávať moje príkazy a zákony?",
    "Pozrite sa, Hospodin vám dal deň sviatočného odpočinku, preto vám dáva na šiesty deň chlieb na dva dni; nech každý zostane doma, na siedmy deň nech nikto nevychádza zo svojho miesta.",
    "A tak na siedmy deň ľud zachovával sviatočný pokoj.",
    "Izraelci to nazvali mannou, ktorá bola biela ako koriandrové semeno a chutila ako koláč s medom.",
    "Nato Mojžiš povedal: Toto je, o čom prikázal Hospodin: Naplň tým ómer a nech sa to zachová pre vaše pokolenia, aby videli chlieb, ktorým som vás choval na púšti, keď som vás vyviedol z Egypta.",
    "Potom Mojžiš povedal Áronovi: Vezmi jeden krčah a daj doň plný ómer manny a polož ho pred Hospodina, aby sa zachoval pre pokolenia.",
    "Áron ho položil pred Svedectvo, aby sa zachoval, ako prikázal Hospodin Mojžišovi.",
    "Izraelci jedli mannu 40 rokov, až kým neprišli do obývateľnej zeme, na okraj Kanaánu.",
    "Ómer je desatina éfy."
  ],
  "17": [
    "Potom sa celý zbor Izraelcov podľa Hospodinovho rozkazu postupne pohol z púšte Sín a utáborili sa v Refidíme, kde nebolo vody pre ľud.",
    "Ľud sa hádal s Mojžišom: Dajte nám vodu, aby sme sa napili. Mojžiš im odpovedal: Prečo sa so mnou hádate, prečo pokúšate Hospodina?",
    "Keď ľud bol smädný, znova reptal proti Mojžišovi: Prečo si nás vyviedol z Egypta, aby si nás, naše deti, náš dobytok na smrť umoril smädom?",
    "Mojžiš však volal k Hospodinovi o pomoc: Čo mám robiť s týmto ľudom? Ešte trochu a ukameňujú ma!",
    "Hospodin riekol Mojžišovi: Prejdi popred ľud a vezmi so sebou niektorých spomedzi starších Izraela, vezmi si do ruky i svoju palicu, ktorou si udrel na Níl, a choď!",
    "Hľa, ja budem pred tebou stáť na skale, na Chórebe: potom udrieš na skalu, potečie z nej voda a ľud sa napije. Mojžiš urobil tak pred očami starších Izraela.",
    "Potom nazval to miesto Massa a Meríbá, pretože Izraelci sa vadili a pokúšali Hospodina vraviac: Je Hospodin uprostred nás, či nie?",
    "Potom prišiel Amálék a bojoval proti Izraelcom v Refidíme.",
    "Mojžiš povedal Józuovi: Vyber nám mužov a vyjdi bojovať s Amálékom. Ale ja budem zajtra stáť na pahorku s Božou palicou v ruke.",
    "Józua urobil, ako mu prikázal Mojžiš, a bojoval s Amálékom; Mojžiš, Áron a Chúr vystúpili na pahorok.",
    "Kým mal Mojžiš zdvihnuté ruky, víťazil Izrael, ale keď ich spustil, víťazil Amálék.",
    "Keď Mojžišovi ruky oťaželi, vzali kameň, podložili pod neho a sadol si naň; Áron a Chúr podopierali jeho ruky jeden z jednej, druhý z druhej strany. Tak zostali jeho ramená pevné až do západu slnka.",
    "Józua ostrím meča premohol Amáléka a jeho ľud.",
    "Hospodin povedal Mojžišovi: Napíš to do knihy na pamiatku a vštep to Józuovi do pamäti, lebo úplne vytriem spod neba pamiatku na Amáléka.",
    "Mojžiš postavil oltár a dal mu meno: Hospodin je moja koruhva.",
    "Lebo povedal: Ruku na koruhvu Hospodinovu, Hospodin bude bojovať proti Amálékovi z pokolenia na pokolenie."
  ],
  "18": [
    "Keď sa midjánsky kňaz Jetro, Mojžišov tesť, dopočul o všetkom, čo učinil Boh Mojžišovi a jeho ľudu Izraelu, že totiž Hospodin vyviedol Izrael z Egypta,",
    "Mojžišov tesť Jetro vzal Mojžišovu ženu Cippóru, ktorú Mojžiš poslal späť,",
    "i jej dvoch synov; jeden sa volal Géršóm, lebo povedal: Cudzincom som bol v cudzej krajine;",
    "druhý sa volal Elíezer, lebo: Boh môjho otca bol mi na pomoci a zachránil ma pred mečom faraónovým.",
    "I prišiel Mojžišov tesť Jetro s jeho synmi a ženou k Mojžišovi na púšť, kde táboril pri Božom vrchu;",
    "odkázal Mojžišovi: Ja, Jetro, tvoj tesť, prichádzam k tebe i s tvojou ženou a s dvoma jej synmi.",
    "Tu vyšiel Mojžiš oproti svojmu tesťovi, poklonil sa a pobozkal ho. Potom sa pýtali jeden druhého, ako sa majú a vošli do stanu.",
    "Mojžiš porozprával svojmu tesťovi všetko, čo Hospodin učinil faraónovi a Egyptu pre Izrael, i o všetkých strastiach, ktoré ich postihli na ceste, a ako ich Hospodin vyslobodil.",
    "Jetro sa zaradoval všetkému dobrému, čo učinil Hospodin Izraelu, a že ho vyslobodil z rúk Egypťanov.",
    "Jetro povedal: Požehnaný Hospodin, ktorý vás vytrhol z moci Egypta a z moci faraónovej.",
    "Teraz viem, že Hospodin je väčší ako všetci bohovia; vyslobodil ľud spod nadvlády Egypťanov, pretože sa voči nemu chovali spupne.",
    "Potom Mojžišov tesť Jetro priniesol spaľovanú a zábitnú obeť Bohu; prišiel i Áron a všetci starší Izraela, aby s Mojžišovým tesťom jedli pred Bohom.",
    "Na druhý deň Mojžiš zasadol, aby súdil ľud; ľud stál pred Mojžišom od rána do večera.",
    "Keď Mojžišov tesť videl, čo všetko robí pre ľud, povedal: Čo to ty všetko robíš pre ľud? Prečo zasadáš sám a všetok ľud stojí pred tebou od rána do večera?",
    "Mojžiš odpovedal svojmu tesťovi: Lebo ľud prichádza ku mne dopytovať sa Boha;",
    "keď majú spornú vec, prídu ku mne, rozsudzujem medzi stránkami a vyhlasujem Božie ustanovenia a Jeho zákony.",
    "Mojžišov tesť mu odpovedal: Nedobre to robíš.",
    "Úplne sa unavíš aj ty, aj tento ľud pri tebe, lebo je to priťažké pre teba; nemôžeš to robiť sám.",
    "Poslúchni ma teraz; poradím ti a Boh bude s tebou. Ty zastupuj ľud pred Bohom, predkladaj ich spory Bohu,",
    "upozorňuj ich na ustanovenia i na zákony a oboznamuj ich s cestou, po ktorej majú ísť, s činmi, ktoré majú konať.",
    "Ty si však vyhliadni z celého ľudu schopných, bohabojných, verných mužov, ktorí nenávidia úplatky, a ustanov ich nad nimi za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov;",
    "tí nech súdia ľud v každom čase; každý väčší prípad nech prinesú pred teba a každý menší prípad nech rozsúdia oni; uľahčí sa ti, keď to budú znášať s tebou.",
    "Ak to budeš takto robiť, a aj Boh ti to prikazuje, budeš môcť vydržať a všetok tento ľud príde na svoje miesto v pokoji.",
    "Mojžiš poslúchol radu svojho tesťa a urobil všetko, čo mu povedal.",
    "Vyvolil si schopných mužov z celého Izraela a dal ich za predákov ľudu, za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov;",
    "tí súdili ľud v každom čase; ťažšie prípady prinášali Mojžišovi, každý menší prípad rozsudzovali oni.",
    "Potom Mojžiš prepustil svojho tesťa. Ten odišiel do svojej krajiny."
  ],
  "19": [
    "V treťom mesiaci po vyjdení Izraelcov z Egypta, v ten istý deň prišli na Sinajskú púšť.",
    "Pohli sa z Refidímu, prišli na Sinajskú púšť a utáborili sa na nej. Izrael sa tam utáboril naproti vrchu.",
    "Mojžiš však vystúpil k Bohu. Hospodin zavolal na neho z vrchu: Takto povedz domu Jákobovmu a oznám Izraelcom:",
    "Vy sami ste videli, čo som urobil Egypťanom, ako som vás niesol na orlích krídlach a ako som vás priviedol k sebe.",
    "Ak ma budete teraz skutočne poslúchať a zachovávať moju zmluvu, budete mi vlastníctvom medzi všetkými národmi, lebo celá zem je moja.",
    "Vy mi budete kňazským kráľovstvom a svätým národom. Toto sú slová, ktoré máš oznámiť Izraelcom.",
    "Potom Mojžiš odišiel, zvolal starších ľudu a predložil im všetky slová, ktoré mu prikázal Hospodin.",
    "Všetok ľud spoločne odpovedal: Chceme vykonať všetko, čo povedal Hospodin. Potom Mojžiš predniesol Hospodinovi odpoveď ľudu.",
    "I riekol Hospodin Mojžišovi: Hľa, ja prídem k tebe v hustom oblaku, aby ľud počul, keď budem hovoriť s tebou, a aby ti verili na veky. Mojžiš oznámil Hospodinovi slová ľudu.",
    "Hospodin však riekol Mojžišovi: Choď k ľudu, posväť ich dnes i zajtra, nech si operú svoj odev",
    "a nech sú pripravení na tretí deň; lebo na tretí deň pred očami celého ľudu zostúpi Hospodin na vrch Sinaj.",
    "Ohraď ľud vôkol a povedz: Chráňte sa vystúpiť na vrch alebo dotknúť sa jeho okraja; lebo kto sa dotkne vrchu, prepadne smrti.",
    "Nech sa ho nedotkne ruka; lebo inak bude ukameňovaný alebo šípom zastrelený, či človek, či zviera neostane nažive! Keď roh zdĺhavo zaznie, nech vystúpia na vrch.",
    "Mojžiš potom zostúpil z vrchu k ľudu, posvätil ľud a oni si oprali svoj odev.",
    "Povedal ľudu: Na tretí deň buďte pripravení; nepribližujte sa k ženám.",
    "Na tretí deň zrána začalo hrmieť a blýskať sa, ťažký oblak ležal na vrchu a zaznieval veľmi silný zvuk trúby, tak že sa strachom chvel všetok ľud v tábore.",
    "Potom Mojžiš viedol ľud z tábora v ústrety Bohu a postavili sa na úpätí vrchu.",
    "Celý vrch Sinaj bol zahalený dymom, pretože Hospodin zostúpil naň v ohni a jeho dym vystupoval ako dym z pece; celý vrch sa veľmi otriasal.",
    "Zvuk trúby znel stále silnejšie; Mojžiš hovoril a Boh mu hromovým hlasom odpovedal.",
    "Hospodin zostúpil na vrch Sinaj, na končiar vrchu. Hospodin zavolal Mojžiša na končiar vrchu a Mojžiš vystúpil.",
    "Potom Hospodin riekol Mojžišovi: Zostúp a napomeň ľud, aby nevtrhli k Hospodinovi s úmyslom vidieť Ho, ináč ich mnoho padne.",
    "Veď aj kňazi, ktorí sa približujú k Hospodinovi, musia sa posvätiť, aby sa na nich Hospodin neoboril.",
    "Mojžiš však povedal Hospodinovi: Ľud nemôže vystúpiť na vrch Sinaj, lebo Ty sám si nás vystríhal a riekol si: Ohranič vrch a vyhlás ho za posvätný.",
    "Ale Hospodin mu riekol: Choď, zostúp a potom zase vystúp spolu s Áronom, ale kňazi a ľud nech nevtrhnú a nevystúpia k Hospodinovi, aby sa neoboril na nich.",
    "Potom Mojžiš zostúpil k ľudu a povedal mu to."
  ],
  "20": [
    "Boh hovoril všetky tieto slová:",
    "Ja som Hospodin, tvoj Boh, ktorý som ťa vyviedol z Egypta, z domu otroctva.",
    "Nebudeš mať iných bohov okrem mňa!",
    "Neurobíš si vyrezávanú modlu ani podobu ničoho, čo je na nebi hore, čo je na zemi dolu, alebo čo je vo vode pod zemou!",
    "Nebudeš sa im klaňať ani im slúžiť, lebo ja som Hospodin, tvoj Boh, Boh horliaci, ktorý trestám neprávosť otcov na synoch, do tretieho a štvrtého pokolenia tých, ktorí ma nenávidia,",
    "a preukazujem milosť tisícom, ktorí ma milujú a zachovávajú moje prikázania.",
    "Nebudeš brať meno Hospodina, svojho Boha, nadarmo; lebo Hospodin nenechá bez trestu toho, kto Jeho meno zneužije!",
    "Pamätaj na deň sviatočného odpočinku a sväť ho!",
    "Šesť dní budeš pracovať a konať svoju prácu,",
    "ale siedmy deň je dňom sviatočného odpočinku pre Hospodina, tvojho Boha; nebudeš robiť nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý je v tvojich bránach,",
    "lebo za šesť dní utvoril Hospodin nebesá i zem, more i všetko, čo je v nich, a siedmy deň odpočíval; preto Hospodin požehnal deň sviatočného odpočinku a posvätil ho!",
    "Cti otca svojho i matku svoju, ktorú ti dáva Hospodin, tvoj Boh aby si dlho žil na zemi!",
    "Nezabiješ!",
    "Nescudzoložíš!",
    "Nepokradneš!",
    "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
    "Nepožiadaš dom svojho blížneho! Nepožiadaš ženu svojho blížneho, ani jeho sluhu, ani jeho slúžku, ani jeho vola, ani jeho osla, ani nič, čo patrí tvojmu blížnemu.",
    "Všetok ľud spozoroval hrmenie, blesky, zvuk trúby a dymiaci vrch; keď to ľud videl, zachvel sa od strachu a zostal stáť opodiaľ.",
    "Vtedy povedali Mojžišovi: Hovor ty s nami a budeme počúvať; nech nehovorí s nami Boh, aby sme nezomreli.",
    "Mojžiš povedal ľudu: Nebojte sa, lebo Boh vás prišiel skúšať, aby ste mali bázeň pred Ním, aby ste nehrešili.",
    "Ľud zostal stáť opodiaľ a Mojžiš sa priblížil k mrákave, v ktorej bol Boh.",
    "Tu riekol Hospodin Mojžišovi: Takto povedz Izraelcom: Videli ste, že som s vami hovoril z neba;",
    "neurobte ani strieborných bohov popri mne, ani zlatých bohov si nerobte!",
    "Oltár mi urob zo zeme a na ňom obetuj svoje spaľované obete i svoje obete spoločenstva, svoje ovce i svoj dobytok; na každé miesto, kde ti pripomeniem svoje meno, prídem k tebe a požehnám ťa.",
    "Ak mi však urobíš oltár z kameňa, nestavaj ho z tesaných kameňov, lebo ak by si sa na ne zahnal svojím dlátom, znesvätil by si ich.",
    "Ani nevystupuj na môj oltár po schodoch, aby sa tvoje ohanbie neodhalilo nad ním."
  ],
  "21": [
    "Toto sú právne predpisy, ktoré im predložíš:",
    "Ak kúpiš hebrejského otroka, šesť rokov bude slúžiť a na siedmy zadarmo odíde na slobodu.",
    "Ak prišiel sám, sám odíde; ak bol ženatý, odíde s ním i jeho žena.",
    "Ak mu jeho pán dá ženu, tá mu porodí synov alebo dcéry, žena a deti budú patriť jej pánovi, a on odíde sám.",
    "Ak však otrok vyhlási: Milujem svojho pána i svoju ženu, i svojich synov a neodídem na slobodu,",
    "vtedy ho privedie jeho pán pred Boha, privedie ho ku dverám alebo k verajám, jeho pán mu prepichne šidlom ucho a on mu bude slúžiť naveky.",
    "Ak niekto predá svoju dcéru za otrokyňu, neodíde, ako odchádzajú otroci.",
    "Ak by sa zapáčila svojmu pánovi, ktorý si ju určil pre seba, dovoľ jej vykúpiť sa; nemá však právo predať ju cudzím ľuďom, keď s ňou neverne nakladal.",
    "Ak ju však určí svojmu synovi za ženu, dá jej výbavu podľa práva dcér.",
    "Ak si vezme aj druhú, neukráti ju o stravu, odev a o manželské práva.",
    "Ak jej toto neurobí, odíde zadarmo, bez výkupného.",
    "Kto udrie človeka tak, že zomrie, prepadne smrti.",
    "Ak však nestriehol na neho, ale Boh mu ho vydal do rúk, určím ti miesto, kam môže utiecť.",
    "Ak však niekto zločinne postupuje proti svojmu blížnemu a úkladne ho zavraždí, i od môjho oltára ho odtrhni, nech zomrie.",
    "Kto by zbil svojho otca alebo svoju matku, prepadne smrti.",
    "Kto ukradne človeka - predá ho, alebo sa nájde v jeho moci, prepadne smrti.",
    "Kto by preklínal otca alebo matku, prepadne smrti.",
    "Ak by sa mužovia povadili a jeden by udrel druhého kameňom alebo päsťou tak, že síce nezomrie, ale musí ležať na lôžku,",
    "a ak vstane a chodí po vonku o palici, tak ten, čo ho udrel, bude bez trestu, len nahradí, čo onen zameškal, a musí ho dať liečiť.",
    "Ak niekto udrie svojho otroka alebo otrokyňu palicou tak, že pod jeho rukou zomrie, podlieha trestu:",
    "ak však deň-dva vydrží, nepodlieha trestu; lebo sú to jeho peniaze.",
    "Keby sa mužovia pobili a pritom by udreli tehotnú ženu, takže by mala potrat, ale nestane sa smrteľná nehoda, páchateľ bude peňažite pokutovaný, ako mu určí manžel onej ženy; zaplatí podľa sudcovského rozhodnutia.",
    "Ak by však nastala smrteľná nehoda, vtedy dáš život za život,",
    "oko za oko, zub za zub, ruku za ruku, nohu za nohu,",
    "popáleninu za popáleninu, ranu za ranu, modrinu za modrinu.",
    "Ak niekto udrie svojho otroka alebo otrokyňu po oku a zničí mu ho, za to oko ho prepustí na slobodu.",
    "Ak vyrazí zub svojmu otrokovi alebo otrokyni, prepustí ho za jeho zub na slobodu.",
    "Ak by vôl poklal muža alebo ženu tak, že zomrie, vôl musí byť ukameňovaný, jeho mäso sa nesmie jesť, ale majiteľ vola zostane bez trestu.",
    "Ak by však vôl klal i predtým, a jeho majiteľ, hoci na to upozornený, nedával naň pozor, a ak by zabil muža alebo ženu, vôl nech je ukameňovaný a jeho majiteľ má byť vydaný na smrť.",
    "Ak mu však bude uložené výkupné, dá za svoj život také výkupné, aké sa mu uloží.",
    "Ak by poklal syna alebo dcéru, nech sa naloží s ním podľa tohto právneho predpisu.",
    "Ak by poklal otroka alebo otrokyňu, majiteľ nech dá jeho pánovi tridsať šekelov striebra a vôl nech je ukameňovaný.",
    "Ak niekto nechá otvorenú cisternu, alebo ak niekto vykope cisternu a nezakryje ju, a ak tam padne vôl alebo osol,",
    "majiteľ cisterny zaplatí v peniazoch náhradu majiteľovi a uhynuté zviera bude jeho.",
    "Ak by niečí vôl poklal susedovho vola, takže uhynie, živého vola predajú a peniaze si rozdelia; aj uhynuté zviera si rozdelia.",
    "Ak sa však vedelo, že vôl klal už predtým, a jeho majiteľ naň nedával pozor, musí mu nahradiť vola za vola a uhynutý kus bude jeho.",
    "Ak niekto ukradne vola alebo ovcu, zabije ich či predá, nahradí päť volov za vola a štyri ovce za ovcu."
  ],
  "22": [
    "Ak by zlodeja pristihli pri vlámaní a zbili ho tak, že by zomrel, nevznikne krvná vina za neho.",
    "Keby to však bolo po východe slnka, vznikne krvná vina za neho. Zlodej musí všetko nahradiť. Ak nemá nič, nech ho za jeho krádež predajú.",
    "Ak sa však ukradnutá vec, vôl, osol alebo ovca nájde u neho živá, nahradí to dvojnásobne.",
    "Ak niekto dá spásť pole alebo vinicu a pustí svoj statok pásť sa na cudzie pole, nahradí to najlepším, čo má na svojom poli, a najlepším vo svojej vinici.",
    "Ak vypukne oheň, zachváti tŕnie a spáli obilie v krížoch alebo obilie na koreni, alebo pole vôbec, ten, kto zapálil oheň, musí to úplne nahradiť.",
    "Ak niekto dá svojmu blížnemu peniaze alebo cenné predmety do úschovy, a ukradli by ich z domu onoho muža, ak sa nájde zlodej, nahradí to dvojnásobne;",
    "ak sa zlodej nenájde, nech sa majiteľ domu postaví pred Boha, aby potvrdil, že nesiahol rukou na imanie svojho blížneho.",
    "V prípade každej sprenevery, či ide o vola, osla, ovcu, plášť, či o akúkoľvek stratenú vec, o ktorej majiteľ povie: To je ono, spor obidvoch príde pred Boha; koho uznajú vinným, ten musí svojmu blížnemu nahradiť dvojnásobne.",
    "Ak niekto dal svojmu blížnemu osla, vola, ovcu alebo akékoľvek zviera do opatery, a to uhynie alebo utrpí úraz, alebo ho odoženú tak, že ho nikto neuvidí,",
    "nech dôjde ku prísahe na Hospodina medzi oboma, že nesiahol rukou na imanie svojho blížneho; majiteľ ju prijme a onen nemusí nič nahradiť.",
    "Ak mu ho však ukradli, nech nahradí jeho majiteľovi.",
    "Ak mu ho divá zver naozaj roztrhala, nech ho prinesie na dôkaz; roztrhané nemusí nahradiť.",
    "Ak si niekto niečo požičia od svojho blížneho, a to utrpí úraz alebo uhynie v neprítomnosti majiteľa, musí dať plnú náhradu;",
    "ak však jeho majiteľ bol prítomný, nemusí to nahradiť; ak bolo v prenájme, započíta sa to do nájomného.",
    "Ak by niekto zviedol pannu, ktorá ešte nebola zasnúbená a spal by s ňou, zaplatí poplatok za nevestu a vezme si ju za manželku.",
    "Ak mu ju však jej otec naskrze odoprie dať, vyplatí za ňu toľko peňazí, koľko je poplatok za panenskú nevestu.",
    "Čarodejnicu nenechaj nažive.",
    "Kto by obcoval so zvieraťom, nech je vydaný na smrť.",
    "Kto by obetoval iným bohom, okrem samého Hospodina, nech prepadne hubiacej kliatbe.",
    "Cudzinca nebudeš utláčať ani sužovať, lebo vy ste boli cudzincami v Egypte!",
    "Vdovu ani sirotu neutláčajte!",
    "Ak ju predsa budeš utláčať, a ona bude volať ku mne o pomoc, iste vypočujem jej volanie,",
    "môj hnev vzplanie a pobijem vás mečom, takže vaše ženy budú vdovami a deti sirotami.",
    "Ak požičiaš peniaze niekomu z môjho ľudu, chudobnému, ktorý je pri tebe, nechovaj sa k nemu ako úžerník, nerátaj mu úroky.",
    "Ak vezmeš do zálohu plášť svojho blížneho, vráť mu ho do západu slnka,",
    "lebo jeho plášť je jedinou prikrývkou na jeho telo. V čomže má spať? Ak bude ku mne volať o pomoc, vypočujem ho, lebo som milosrdný.",
    "Bohu nezloreč a knieža svojho ľudu nepreklínaj!",
    "Neotáľaj odovzdať z hojnosti obilia a z moku hrozna! Svojho prvorodeného syna dáš mne.",
    "Takisto urobíš so svojím býčkom a ovcou; ostane sedem dní pri svojej matke, na ôsmy deň mi ho odovzdáš!",
    "Buďte pre mňa svätými ľuďmi; nejedzte mäso z roztrhaného na poli! Hoďte ho psom."
  ],
  "23": [
    "Neroznášaj falošný chýr. Nespolčuj sa s nešľachetníkom, aby si nebol krivým svedkom.",
    "Nechoď za väčšinou páchať zlo a v spore nesvedč s väčšinou, aby si neprekrúcal pravdu.",
    "Ani bedárovi nenadŕžaj v spore.",
    "Ak natrafíš na vola alebo osla, čo sa zatúlal tvojmu nepriateľovi, priveď mu ho späť.",
    "Ak uvidíš osla tvojho protivníka ležať pod bremenom, neopúšťaj ho, ale určite mu ho pomôž zodvihnúť.",
    "Neprekrúcaj právo chudobného v jeho spore!",
    "Vzďaľuj sa od lživého slova! Nezabíjaj nevinného a spravodlivého, lebo nešľachetníka neospravedlním!",
    "Úplatok neprijímaj, lebo úplatok oslepuje i toho, kto dobre vidí, a prevracia reči spravodlivých.",
    "Cudzinca neutláčaj, lebo vy sami poznáte duševné rozpoloženie cudzinca, veď ste boli cudzincami v Egypte.",
    "Šesť rokov osievaj svoju zem a zhromažďuj jej úrodu,",
    "ale v siedmom ju nechaj ležať úhorom a neobrábaj; nech sa z nej živia chudobní tvojho ľudu, čo zvýšilo po nich, nech pojedia poľné zvieratá; tak urob i so svojou vinicou i s olivovým sadom.",
    "Šesť dní konaj svoju prácu, na siedmy deň si však odpočiň, aby si odpočinul tvoj vôl i osol a vydýchol si syn tvojej slúžky i cudzinec.",
    "Dávajte pozor na všetko, čo som vám povedal; a mená iných bohov nespomínajte; nech ich nepočuť z vašich úst!",
    "Trikrát do roka mi sväť sviatky.",
    "Zachovávaj sviatok nekvasených chlebov; sedem dní jedz nekvasené chleby, ako som ti prikázal, a to v určenom čase mesiaca ábíb, lebo vtedy si vyšiel z Egypta. Nech sa nikto neukáže predo mnou s prázdnymi rukami.",
    "Zachovávaj i sviatok žatvy prvotín svojich prác, toho, čo si zasial na poli, ako aj sviatok oberačky na konci roku, keď pozbieraš ovocie svojich prác z poľa.",
    "Trikrát do roka sa všetci tvoji mužovia ukážu pred tvárou Hospodina, Pána.",
    "Neobetuj krv zo svojej obete spolu s nekvaseným chlebom, ani tuk z mojej slávnosti nech neostáva cez noc do rána.",
    "Najlepšie z prvotín svojej pôdy dones do domu Hospodina, svojho Boha. Nevar kozľa v mlieku jeho matky!",
    "Hľa, ja posielam anjela pred tebou, aby ťa ochraňoval na ceste a doviedol ťa na miesto, ktoré som pripravil.",
    "Daj pozor na seba pred ním a poslúchaj jeho hlas, neprotiv sa mu, lebo vám neodpustí priestupky, veď moje meno je v ňom.",
    "Ak však poslúchneš jeho hlas a budeš konať všetko, čo hovorím, budem nepriateľom tvojich nepriateľov a budem sužovať tvojich sužovateľov.",
    "Lebo môj anjel pôjde pred tebou a dovediem ťa k Amorejcom, Chetejcom, Perizejcom, Kanaáncom, Chivijcom a Jebúsejcom, ktorých vykynožím.",
    "Neklaňaj sa ich bohom, neslúž im a nerob tak, ako oni robia, ale ich bezpodmienečne zrúcaj a na kusy rozbi ich posvätné stĺpy.",
    "Hospodinovi, svojmu Bohu, slúžte; požehnám tvoj chlieb, tvoju vodu a odstránim nemoc od teba.",
    "V tvojej krajine nebude ženy, čo by mala potrat alebo bola neplodná; počet tvojich dní naplním.",
    "Svoju hrôzu pustím pred tebou a spôsobím zmätok u všetkých národov, medzi ktoré prídeš, a všetkých tvojich nepriateľov donútim k úteku pred tebou.",
    "Pošlem pred tebou aj sršne, ktoré vyženú Chivijcov, Kanaáncov a Chetejcov.",
    "Nevyženiem ich pred tebou v jednom roku, aby sa zem nestala púšťou a poľná zver sa nerozmnožila tebe na úkor;",
    "postupne ich budem vyháňať spred teba, kým sa nerozmnožíš a nezaujmeš krajinu do dedičného vlastníctva.",
    "Vytýčim ti hranice: od Červeného až po Filištínske more a od púšte až po Veľrieku, lebo vám vydám do rúk obyvateľov krajiny a vyženieš ich spred seba.",
    "Neuzavieraj zmluvu s nimi ani s ich bohmi!",
    "Nesmú zostať v tvojej krajine, aby ťa nezvádzali k hriechu proti mne; keby si slúžil ich bohom, stali by sa ti osídlom."
  ],
  "24": [
    "Potom riekol Mojžišovi: Vystúp k Hospodinovi, ty i Áron, Nádáb a Abíhú, i sedemdesiat starších Izraela, a pokloňte sa zďaleka;",
    "len sám Mojžiš sa priblíži k Hospodinovi, ale oni sa nepriblížia, ani ľud nevystúpi s ním.",
    "Potom Mojžiš prišiel a rozpovedal ľudu všetky Hospodinove slová i všetky právne predpisy. A všetok ľud jednohlasne odvetil: Budeme plniť všetky slová, ktoré vyslovil Hospodin.",
    "Potom Mojžiš napísal všetky Hospodinove slová; včasráno vstal, postavil oltár pod vrchom i dvanásť posvätných stĺpov podľa dvanástich kmeňov Izraela.",
    "Potom poslal izraelských mládencov, a tí priniesli spaľované obete a zabíjali junce ako obete spoločenstva Hospodinovi.",
    "Mojžiš však vzal polovicu krvi, nalial ju do obetnej misky a druhou polovicou krvi pokropil oltár.",
    "Potom vzal knihu zmluvy a verejne ju prečítal pred ľuďmi; oni na to povedali: Všetko, čo riekol Hospodin, budeme plniť a poslúchať.",
    "Potom Mojžiš vzal krv, pokropil ňou ľud a povedal: Hľa, toto je krv zmluvy, ktorú Hospodin uzavrel s vami na základe všetkých týchto slov.",
    "Nato vystúpil Mojžiš i Áron, Nádáb i Abíhú a sedemdesiat starších Izraela;",
    "videli Boha Izraela a pod Jeho nohami akoby zafírovú dlažbu, takú čistú ako nebo.",
    "Proti popredným Izraelcom nevystrel svoju ruku; videli Boha, jedli a pili.",
    "I riekol Hospodin Mojžišovi: Vystúp ku mne na vrch a zostaň tu. Dám ti kamenné dosky, zákon i prikázania, ktoré som im napísal na poučenie.",
    "Potom vstal Mojžiš i jeho sluha Józua a Mojžiš vystúpil na Boží vrch.",
    "Starším však povedal: Zostaňte tu, kým sa k vám nevrátim; hľa, Áron a Chúr sú s vami. Kto má spornú vec, nech sa obráti na nich.",
    "Potom Mojžiš vystúpil na vrch a oblak prikryl vrch.",
    "Hospodinova sláva však spočinula na vrchu Sinaj a oblak ho prikrýval šesť dní; na siedmy deň zavolal sprostred oblaku na Mojžiša.",
    "Zjavenie Hospodinovej slávy bolo pred očami Izraelcov na temeni vrchu ako stravujúci oheň.",
    "Vtedy Mojžiš vošiel do oblaku a vystúpil na vrch. Mojžiš bol na vrchu štyridsať dní a štyridsať nocí."
  ],
  "25": [
    "Potom Hospodin riekol Mojžišovi:",
    "Povedz Izraelcom, aby vybrali pre mňa pozdvihované dávky. Pozdvihované dávky vyberte pre mňa od každého, kto chce dobrovoľne dať.",
    "Vyberajte od nich takúto pozdvihovanú dávku: zlato, striebro a meď,",
    "modrý a červený purpur, karmazín, jemný ľan a koziu srsť;",
    "aj baranie kože sfarbené dočervena, jazvečie kože a akáciové drevo,",
    "olej do lampy, balzamy do oleja na pomazanie a do voňavého kadidla,",
    "ónyxové kamene a drahokamy na vykladanie efódu a náprsníka.",
    "Nech mi postavia svätyňu a budem bývať uprostred nich.",
    "Všetko urobte, ako ti ukazujem podľa vzoru príbytku a podľa vzoru celého jeho zariadenia.",
    "Nech urobia z akáciového dreva truhlu dva a pol lakťa dlhú, poldruha lak ťa širokú a poldruha lakťa vysokú.",
    "Oblož ju čistým zlatom; oblož ju zvnútra i zvonku a okolo nej urob zlatú obrubu.",
    "Ulej k nej štyri zlaté krúžky a pripevni ich na jej štyroch rohoch; dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "Urob aj žrde z akáciového dreva a oblož ich zlatom;",
    "žrde zastrč do krúžkov na stranách truhly, aby sa truhla nosila na nich.",
    "Žrde zostanú v krúžkoch truhly, nesmú sa z nich vytiahnuť.",
    "Do truhly vlož svedectvo, ktoré ti dám.",
    "Urob i vrchnák z čistého zlata, dva a pol lakťa dlhý a lakeť a pol široký.",
    "Urob i dvoch cherubov, z tepaného zlata ich urob na oboch koncoch vrchnáka;",
    "jedného cheruba postav na jednom konci a druhého cheruba na druhom konci vrchnáka; cherubov urob na oba konce.",
    "Cherubi budú mať nahor rozpäté krídla; svojimi krídlami budú prikrývať vrchnák; ich tváre budú obrátené proti sebe; tváre cherubov budú upreté na vrchnák.",
    "Vrchnák polož na vrch truhly a do truhly vlož svedectvo, ktoré ti dám.",
    "Tam sa budem stretávať s tebou a z vrchnáka spomedzi oboch cherubov na truhle svedectva budem hovoriť s tebou o všetkom, čo ti prikážem pre Izraelcov.",
    "Urob i stôl z akáciového dreva dva lakte dlhý, lakeť široký a poldruha lak ťa vysoký.",
    "Oblož ho čistým zlatom a okolo neho urob zlatú obrubu.",
    "Urob naň dookola na piaď široký rám a dookola rámu urob zlatú obrubu.",
    "Potom urob naň štyri zlaté krúžky a tie krúžky upevni na štyri rohy, ktoré sú pri jeho štyroch nohách.",
    "Krúžky budú tesne na ráme ako držiaky na žrde, na nosenie stola.",
    "Žrde urob z akáciového dreva a oblož ich zlatom. Na nich budú nosiť stôl.",
    "Urob aj k tomu patriace misy, panvice, kanvice a obetné čaše, z ktorých budú obetovať úliatbu; urob ich z čistého zlata.",
    "Na stôl budeš klásť posvätné chleby, aby boli stále predo mnou.",
    "Potom urob svietnik z čistého zlata; z tepaného zlata urob svietnik, podstavec i jeho ramená, kalíšky, hlavice i kvety na ňom z jedného kusa.",
    "Šesť ramien bude na jeho stranách, tri ramená svietnika z jednej strany a tri ramená svietnika z druhej strany.",
    "Tri kalíšky mandľového tvaru s hlavicou a kvetom budú na jednom ramene a tri kalíšky mandľového tvaru s hlavicou a kvetom na druhom ramene; tak nech je na šiestich ramenách vyčnievajúcich zo svietnika.",
    "Na samom svietniku budú štyri kalíšky mandľového tvaru a hlavice s kvetmi,",
    "takže pod dvoma ramenami bude jedna hlavica, pod druhými dvoma tiež jedna hlavica a pod ďalšími dvoma tiež jedna hlavica; teda pod všetkými šiestimi ramenami vyčnievajúcimi zo svietnika.",
    "Hlavice a ramená budú všetko z jedného kusa z čistého, tepaného zlata.",
    "Urob preň aj sedem lámp, lampy postav naň, aby osvetľovali priestor pred ním.",
    "Aj kliešte a popolníky k tomu nech sú z čistého zlata.",
    "Urob ho, i všetko náradie k tomu, z talentu čistého zlata.",
    "Hľaď to urobiť podľa vzoru, ktorý som ti ukázal na vrchu."
  ],
  "26": [
    "Príbytok urob z desiatich závesov zo súkaného ľanu, modrého a červeného purpuru, z karmazínu s cherubmi; urob ich ako tkáčske umelecké dielo.",
    "Dĺžka jedného závesu bude dvadsaťosem lakťov a šírka štyri lakte; všetky závesy budú rovnakej miery.",
    "Päť závesov bude spojených dovedna a druhých päť závesov bude tiež spojených dovedna.",
    "Urob slučky z modrého purpuru na okraji posledného závesu jedného spojeného kusa, takisto urob na okraji posledného závesu druhého spojeného kusa.",
    "Päťdesiat slučiek urob na jednom závese a päťdesiat slučiek urob na kraji závesu, kde má byť spoj s druhým kusom; slučky majú byť jedna oproti druhej.",
    "Urob aj päťdesiat zlatých sponiek a pospájaj závesy dovedna sponkami, takže príbytok bude tvoriť jeden celok.",
    "Zhotov stanové závesy z kozej srsti nad príbytok. Zhotov jedenásť závesov.",
    "Dĺžka jedného závesu bude tridsať lakťov a šírka štyri lakte; miera jedenástich závesov bude rovnaká.",
    "Spoj osobitne päť závesov a osobitne šesť závesov, šiesty záves zlož dvojmo na predok stánku.",
    "Potom urob päťdesiat slučiek na okraji krajného závesu, kde bude spoj, a päťdesiat slučiek na okraji druhého spojovacieho závesu.",
    "Ďalej urob päťdesiat bronzových sponiek, potom sponky navleč do slučiek; tak pospájaj stan, aby tvoril jeden celok.",
    "Čo previsuje ako prebytočné zo stanových závesov, totiž polovica závesu, nech previsuje na zadnej strane príbytku.",
    "Lakeť z jednej strany a lakeť z druhej strany, prebytočný po dĺžke stanového závesu, nech previsuje na obe strany príbytku a prikrýva ho.",
    "Urob z baraních koží na červeno sfarbených aj prikrývky na stan a navrch ešte prikrývky z jazvečích koží.",
    "Narob i stojacích dosák na príbytok z akáciového dreva.",
    "Dĺžka každej bude desať lakťov a šírka dosky pol druha lakťa.",
    "Na doske budú dva čapy, ktoré budú spájať jednu s druhou; tak urob na každej doske príbytku.",
    "Dosky na príbytok urob takto: dvadsať dosák na južnú stranu, k poludniu,",
    "urob i štyridsať strieborných podstavcov pod dvadsať dosiek, po dva podstavce pod jednu dosku pre oba jej čapy a po dva podstavce pod druhú dosku pre oba jej čapy.",
    "Na druhú stranu príbytku, na severnú, urob tiež dvadsať dosák",
    "a štyridsať strieborných podstavcov, dva podstavce pod každú dosku.",
    "Na zadnú stranu príbytku, na západ, urob šesť dosák,",
    "dve dosky urob do uhlov príbytku na zadnej strane;",
    "tie budú dvojmo od spodu až do vrchu; budú celkom spojené na vrchu jedným krúžkom; nech tak bude s oboma v oboch uhloch.",
    "Bude teda osem dosák a ich šestnásť strieborných podstavcov; po dva podstavce pod každú dosku.",
    "Ďalej urob priečne laty z akáciového dreva: po päť pre dosky na jednej strane príbytku,",
    "päť priečnych lát pre dosky na druhej strane príbytku a päť priečnych lát pre dosky na zadnú, západnú stranu príbytku;",
    "prostredná priečna lata prechádzajúca stredom dosák bude siahať od jedného konca až po druhý.",
    "Dosky oblož zlatom a urob zlaté krúžky k nim, do ktorých sa zastrčia priečne laty; priečne laty oblož zlatom.",
    "Tak postav príbytok podľa plánu, ktorý ti bol ukázaný na vrchu.",
    "Urob i oponu z modrého a červeného purpuru, z karmazínu a súkaného ľanu; urob ju s cherubmi ako umelecké tkáčske dielo.",
    "Potom ju zaves na štyri stĺpy z akáciového dreva obložené zlatom; aj ich háky budú zo zlata, na štyroch strieborných podstavcoch.",
    "Oponu zaves na háčiky a za oponu vnes truhlu svedectva; opona bude oddeľovať svätyňu od veľsvätyne.",
    "Na truhlu svedectva vo veľsvätyni polož vrchnák.",
    "Stôl postav pred oponu a svietnik naproti stolu na druhú, južnú stranu príbytku; stôl postav na severnú stranu.",
    "Na vchod do stánku urob záclonu z modrého a červeného purpuru, karmazínu a súkaného ľanu - prácu zručného výšivkára.",
    "Pre záclonu urob päť stĺpov z akáciového dreva a oblož ich zlatom; ich háčiky nech sú zo zlata a ulej pre ne päť bronzových podstavcov."
  ],
  "27": [
    "Oltár zhotov z akáciového dreva päť lakťov dlhý a päť lakťov široký; oltár nech je štvoruhlastý, tri lakte vysoký.",
    "Zhotov mu aj rohy na jeho štyroch uhloch; rohy budú s ním tvoriť jeden kus; oblož ich bronzom.",
    "Zhotov preň aj hrnce na popol, lopaty, kropiace čaše, vidlice a misy na uhlíky; všetko náčinie zhotov z bronzu.",
    "Zhotov mu aj rošt, mriežkovanú prácu z bronzu, a na tú mriežku zhotov na jej štyroch rohoch štyri bronzové krúžky.",
    "Daj ho potom pod okraj oltára na spodok, takže mriežka bude siahať do polovice oltára.",
    "Zhotov aj žrde pre oltár, žrde z akáciového dreva, a oblož ich bronzom.",
    "Tieto žrde sa vložia do krúžkov; žrde budú na oboch stranách oltára, keď ho ponesú.",
    "Zhotov ho dutý, z dosák. Zhotov ho tak, ako si videl na vrchu.",
    "Zhotov aj nádvorie príbytku na južnej strane; kobercové závesy na nádvorí budú zo súkaného ľanu sto lakťov dlhé na jednej strane.",
    "Nech má dvadsať stĺpov a dvadsať bronzových podstavcov; háčiky a spojovacie pásy na stĺpoch nech sú zo striebra.",
    "Podobne pozdĺž severnej strany bude kobercový záves sto lakťov dlhý, dvadsať stĺpov a dvadsať bronzových podstavcov; háčiky a spojovacie pásy na stĺpoch nech sú zo striebra.",
    "Po šírke nádvoria na západnej strane bude päťdesiat lakťov kobercových závesov, desať stĺpov pre ne a podstavcov tiež desať.",
    "Šírka nádvoria na prednej východnej strane bude tiež päťdesiat lakťov.",
    "Na jednej strane vchodu bude pätnásť lakťov kobercových závesov, tri stĺpy a tri podstavce.",
    "Podobne na druhej strane bude pätnásť lakťov kobercových závesov, tri stĺpy a tri podstavce.",
    "Brána nádvoria bude mať záclonu na dvadsať lakťov z modrého a červeného purpuru, karmazínu a súkaného ľanu - prácu zručného výšivkára - štyri stĺpy a štyri podstavce.",
    "Všetky stĺpy nádvoria dookola budú pospájané striebrom, aj ich háčiky budú strieborné a podstavce bronzové.",
    "Dĺžka nádvoria bude sto, šírka päťdesiat a výška päť lakťov; bude zo súkaného ľanu a podstavce z bronzu.",
    "Všetko náčinie príbytku pri každej službe, všetky jeho kolíky a všetky kolíky nádvoria budú z bronzu.",
    "Ty však prikáž Izraelcom, nech ti prinesú čistý, olivový olej z roztlčených olív na svetlo, aby ustavične horiaca lampa mohla byť nastavená.",
    "Nech ju vo svätostánku pred oponou, ktorá je na Svedectve, pripravia Áron a jeho synovia, aby horela od večera do rána pred Hospodinom; to je večné ustanovenie pre pokolenia Izraelcov."
  ],
  "28": [
    "Privolaj k sebe spomedzi Izraelcov svojho brata Árona i s jeho synmi, aby mi konali kňazskú službu: Áron, Nádáb, Abíhú, Eleázár a Itámár, synovia Áronovi.",
    "Zhotov posvätné rúcho svojmu bratovi Áronovi, na jeho česť i ozdobu.",
    "Hovor so všetkými, čo majú múdre srdce, ktorých som naplnil duchom múdrosti, a tí urobia Áronovi rúcho k jeho vysväteniu, aby mi konal kňazskú službu.",
    "Toto rúcho mu zhotovia: náprsník a efód, plášť a vyšívaný spodný odev, turban a opasok. Posvätné rúcho zhotovia tvojmu bratovi Áronovi i jeho synom, aby mi konali kňazskú službu.",
    "Nech si na to vezmú zlato, modrý a červený purpur, karmazín a ľan.",
    "Efód nech zhotovia zo zlata, modrého a červeného purpuru, karmazínu a súkaného ľanu ako tkáčske umelecké dielo.",
    "Nech má dva z dvoch koncov k sebe priliehajúce náplecníky, aby ich bolo možno spojiť.",
    "Pás na efóde bude tiež prácou zo zlata, modrého a červeného purpuru, karmazínu a súkaného ľanu.",
    "Vezmi aj dva ónyxové drahokamy a vyry na ne mená Izraelcov:",
    "Šesť mien na jeden kameň a ostatných šesť mien na druhý kameň, podľa toho, ako sa narodili.",
    "Tak ako pracuje kameňorytec, ako sa ryjú pečate, tak vyry na dvoch kameňoch mená Izraelcov; zhotov ich so zlatou objímkou.",
    "Dva drahokamy polož na dva náplecníky efódu ako Izraelcov pripomínajúce kamene, ich mená bude nosiť Áron ako pripomienku pred Hospodinom na oboch svojich náplecníkoch.",
    "Zhotov i zlaté objímky",
    "a dve retiazky z čistého zlata; zhotov ich krútené ako povrazy a krútené retiazky zaves na objímky.",
    "Ďalej zhotov náprsník pre súdne výroky ako umeleckú tkáčsku prácu; zhotov ho ako efód zo zlata, modrého a červeného purpuru, karmazínu a súkaného ľanu.",
    "Bude štvoruhlastý, dvojitý, na piaď dlhý a na piaď široký.",
    "Vyplň ho vsádzanými drahokamami; štyri rady drahokamov: prvý rad: rubín, topás, smaragd,",
    "druhý rad: malachit, zafír, diamant;",
    "tretí rad: opál, achát, ametyst;",
    "štvrtý rad: chryzolit, ónyx a jaspis; nech sú vsadené do zlatej objímky.",
    "Drahokamy nech sú podľa mien Izraelcov; nech ich je dvanásť podľa mien vyrytých ako v pečati: každý bude s menom podľa dvanástich kmeňov.",
    "Na náprsník zhotov krútené retiazky z čistého zlata ako šnúry.",
    "Na náprsník urob dva zlaté krúžky a daj ich na oba kraje náprsníka.",
    "Dve zlaté šnúry vlož do dvoch krúžkov na krajoch náprsníka.",
    "Dva konce oboch šnúr pripoj k objímkam a daj na náplecník efódu spredu.",
    "Zhotov aj dva zlaté krúžky a polož ich na dva konce náprsníka, na jeho vnútorný okraj na strane efódu.",
    "Urob dva zlaté krúžky, polož ich na obe strany efódu zo spodu spredu pri jeho spoji nad pásom efódu;",
    "nech spoja krúžky náprsníka s krúžkami efódu šnúrou z modrého purpuru, aby náprsník bol nad opaskom efódu a aby sa neuvoľnil z efódu.",
    "Tak nech Áron nosí mená Izraelcov na náprsníku pre súdne výroky na svojom srdci ako stálu pripomienku pred Hospodinom, keď bude vchádzať do svätyne.",
    "Do náprsníka pre súdne výroky vlož aj urím a tummím; budú Áronovi na srdci, keď bude vchádzať pred Hospodina; tak nech nosí Áron súdne rozhodnutie Izraelcov na svojom srdci stále pred Hospodinom.",
    "Potom zhotov plášť k efódu, celý z modrého purpuru.",
    "Uprostred neho bude otvor pre hlavu; vôkol otvoru bude tkaná obruba, otvor ako z panciera, aby sa neroztrhol.",
    "Na jeho podolku urob granátové jablká z modrého a červeného purpuru a karmazínu, na podolok dookola a medzi ne dookola daj zlaté zvončeky,",
    "takže na podolku plášťa budú dookola striedavo zlaté zvončeky a granátové jablká.",
    "Áron to bude mať na sebe pri vykonávaní služby, aby bolo počuť ich zvuk, keď bude vchádzať do svätyne pred Hospodina, i keď bude vychádzať, aby nezomrel.",
    "Zhotov aj čelenku z čistého zlata a vyry na ňu, ako sa ryje pečať: Svätý Hospodinovi.",
    "Pripevni ju na šnúru z modrého purpuru a bude na prednej strane turbanu.",
    "Bude na čele Áronovom, aby Áron mohol znášať previnenia, ktorých sa Izraelci dopustili na svätých veciach, ktoré obetovali pri svojich rozličných posvätných daroch, nech je stále na jeho čele, aby našli priazeň u Hospodina.",
    "Spodný odev utkaj vzorkovane z jemného ľanu, zhotov aj turban z jemného ľanu, urob aj pás ako výšivkársku prácu.",
    "Synom Áronovým urob spodný odev; urob im aj pásy, aj klobúky im urob na česť a ozdobu.",
    "Obleč do nich svojho brata Árona a s ním aj jeho synov, pomaž ich, ustanov a vysväť ich, aby mi konali kňazskú službu.",
    "Urob im aj spodky z ľanu od bedier až po stehná na zakrytie ohanbia.",
    "Nech budú na Áronovi a jeho synoch, keď budú vchádzať do svätostánku alebo pristupovať k oltáru konať službu vo svätyni, aby neuvalili na seba vinu a nezomreli. Toto je večné ustanovenie pre neho a po ňom pre jeho potomstvo."
  ],
  "29": [
    "Toto urob s nimi: posväť ich, aby mi konali kňazskú službu: Vezmi jedného junca a dva bezchybné barany,",
    "nekvasený chlieb, nekvasené koláče zamiesené olejom, nekvasené podplameníky natreté olejom; priprav ich z jemnej pšeničnej múky.",
    "Vlož ich do jedného koša a prines ich v koši - k tomu junca a dva barany.",
    "Potom priveď Árona a jeho synov ku vchodu do svätostánku - a umy ich vodou.",
    "Potom vezmi rúcha, obleč Áronovi spodný odev a plášť pod efód, potom efód a náprsník, a opáš ho efódovým pásom.",
    "Na hlavu mu daj turban a na turban polož posvätný diadém.",
    "Potom vezmi olej na pomazanie, vylej mu ho na hlavu a pomaž ho.",
    "Jeho synov tiež priveď a obleč im spodný odev.",
    "Opáš ich pásom, Árona i jeho synov, a polož im klobúky na hlavu. Kňazstvo nech je pre nich večným ustanovením. Tak uveď Árona a jeho synov do ich kňazskej služby.",
    "Potom daj priviesť junca pred svätostánok a Áron a jeho synovia položia ruky na hlavu junca.",
    "Potom zabi junca pred Hospodinom pri vchode do svätostánku.",
    "Naber z krvi junca, prstom potri rohy oltára a všetku krv vylej ku základom oltára.",
    "Potom vezmi všetok tuk, čo obaľuje vnútornosti, lalok z pečene a obe obličky i s tukom, ktorý je na nich, a spáľ to na dym na oltári.",
    "Mäso z junca, jeho kožu a kal z čriev spáľ v ohni mimo tábora. To je obeť za hriech.",
    "Vezmi aj jedného barana a Áron i jeho synovia nech položia ruky na hlavu barana.",
    "Potom zarež barana, vezmi jeho krv a pokrop ňou oltár dookola;",
    "barana rozsekaj na kusy, vymy jeho vnútornosti i nohy, polož ich na tie kusy a na hlavu.",
    "Celého barana spáľ na dym na oltári; to je spaľovaná obeť Hospodinovi, príjemnej vône; to je ohňová obeť Hospodinovi.",
    "Potom vezmi aj druhého barana a Áron i jeho synovia nech položia svoje ruky baranovi na hlavu.",
    "Potom zarež barana, naber z jeho krvi a potri boltec pravého ucha Árona i jeho synov, palce ich pravých rúk a nôh a pokrop krvou oltár dookola.",
    "Naber z krvi, čo je na oltári, a z oleja na pomazanie, pokrop Árona a jeho rúcho aj jeho synov a ich rúcha; bude posvätený on so svojím rúchom i jeho synovia so svojimi rúchami.",
    "Potom vezmi chvost a tuk barana, ktorý obaľuje vnútornosti, lalok z pečene a obe obličky s tukom, ktorý je na nich, i pravú lopatku, lebo je to baran pri ustanovení za kňaza,",
    "a jeden peceň chleba, jeden koláč s olejom a jeden podplameník z koša nekvasených chlebov, ktorý je pred Hospodinom.",
    "Toto všetko vlož do rúk Áronovi a do rúk jeho synov a zamávaj s tým ako mávanou dávkou pred Hospodinom.",
    "Potom im to vezmi z rúk a spáľ na oltári ako spaľovanú obeť príjemnej vône pred Hospodinom; to je ohňová obeť Hospodinovi.",
    "Vezmi hruď barana z Áronovho ustanovenia a zamávaj ňou ako mávanou dávkou pred Hospodinom; nech to bude tvojím podielom.",
    "Posväť hruď mávanej dávky a lopatku pozdvihovanej dávky, ktorou mávali a ktorú pozdvihovali z barana pri ustanovení Árona a jeho synov.",
    "To bude patriť Áronovi a jeho synom podľa večného ustanovenia zo strany Izraelcov, lebo je to pozdvihovaná dávka; pozdvihovanú dávku budú Izraelci dávať z obetí spoločenstva; to bude ich pozdvihovaná dávka Hospodinovi.",
    "Áronovo posvätné rúcho zostane po ňom jeho synom, aby boli v ňom pomazávaní a ustanovení za kňazov.",
    "Sedem dní ho bude obliekať ten kňaz z jeho synov po ňom, ktorý bude vchádzať do svätostánku a konať službu v svätyni.",
    "Potom vezmi barana z ustanovenia a jeho mäso uvar na posvätnom mieste.",
    "Áron a jeho synovia budú jesť mäso z barana a z chlebov v koši pri vchode do svätostánku.",
    "Nech jedia to, čím sa pre nich získalo zmierenie, keď ich ustanovili za kňazov a vysvätili. Ale cudzí nesmie z nich jesť, lebo je to sväté.",
    "Ak z mäsa, obetovaného pri ustanovení, a z chlebov zostane niečo do rána, to, čo zostane, spáľ v ohni; nebude sa to jesť, lebo je to sväté.",
    "Áronovi a jeho synom urob všetko tak, ako som ti prikázal: Ich ustanovenie za kňaza bude trvať sedem dní.",
    "Každý deň obetuj junca ako obeť za hriech na zmierenie. Oltár očisti od hriechu tým, že na ňom vykonáš obrad zmierenia; pomaž ho, aby si ho posvätil.",
    "Sedem dní konaj tu zmierčie úkony na oltári, a tak ho posväť, aby potom bol oltár svätosvätý. Všetko, čo sa dotkne oltára, nech je sväté.",
    "Toto obetuj na oltári: dvoch jednoročných baránkov; dvoch baránkov deň čo deň ustavične.",
    "Jedného baránka prines ráno, druhého baránka prines podvečer,",
    "desatinu éfy jemnej múky zamiesenej so štvrtinou hínu čistého oleja a ako liatu obeť štvrtinu hínu vína na jedného baránka.",
    "Druhého baránka prines podvečer podobne ako raňajšiu pokrmovú obeť aj s jej liatou obeťou; prines ju ako príjemnú vôňu ohňovej obete Hospodinovi.",
    "Bude to ustavičná, pred Hospodinom spaľovaná, obeť pre všetky vaše pokolenia pri vchode do svätostánku, kde sa budem stretať a hovoriť s tebou.",
    "Tam sa budem stretať s Izraelcami; bude to miesto posvätené mojou slávou.",
    "Posvätím aj svätostánok i oltár; Árona i jeho synov si vysvätím na kňazskú službu.",
    "Prebývať budem uprostred Izraelcov a budem ich Bohom.",
    "Poznajú, že ja, Hospodin, som ich Bohom, ktorý som ich vyviedol z Egypta, aby som prebýval uprostred nich; ja som Hospodin, ich Boh."
  ],
  "30": [
    "Zhotov aj oltár na pálenie kadidlových obetí; zhotov ho z akáciového dreva",
    "na lakeť dlhý a na lakeť široký; bude štvoruhlastý a dva lakte vysoký; jeho rohy budú s ním tvoriť jeden kus.",
    "Oblož ho čistým zlatom, i jeho vrch, i steny dookola, i jeho rohy a okolo neho urob zlatú obrubu.",
    "Urob na ňom dva zlaté krúžky pod obrubou na jeho oboch bokoch; urob ich po oboch stranách; budú držiakmi na žrde, na ktorých ho budú nosiť.",
    "Žrde zhotov z akáciového dreva a oblož ich zlatom.",
    "Potom ho postav pred oponu, ktorá je pred truhlou svedectva, pred vrchnákom nad Svedectvom, tam, kde sa budem s tebou stretať.",
    "Na ňom bude Áron páliť kadidlovú obeť z vonných vecí každé ráno; keď upraví lampy, bude páliť.",
    "Večer, keď Áron bude vykladať lampy, bude ju páliť ako pravidelnú kadidlovú obeť pred Hospodinom po všetky vaše pokolenia.",
    "Neobetujte na ňom nepríslušné kadidlo ani spaľovanú ani pokrmovú obeť, ani úliatbu naň nevylievajte.",
    "Raz do roka Áron nech vykoná na jeho rohoch obrad zmierenia krvou obete za hriech; raz do roka po všetky vaše pokolenia bude konať obrad zmierenia na ňom. Svätosväté je to Hospodinovi.",
    "Hospodin hovoril Mojžišovi:",
    "Keď zistíš počet Izraelcov, ktorí podliehajú sčítaniu, každý nech dá Hospodinovi za seba výkupné pri sčítaní, aby neprišlo na nich nešťastie pre ich sčítanie.",
    "Nech dajú toto: každý, kto prejde sčítaním, dá pol šekela podľa svätyňového šekela; dvadsať gér je jeden šekel, pol šekela je pozdvihovaná dávka pre Hospodina.",
    "Každý, kto prejde sčítaním od dvadsiatich rokov nahor, dá pozdvihovanú dávku Hospodinovi.",
    "Bohatý nemá dať viac a chudobný nemá dať menej ako pol šekela ako pozdvihovanú dávku Hospodinovi na vykonanie zmierenia za vás.",
    "Od Izraelcov vyber peniaze zmierenia a daj ich na obsluhu svätostánku; to bude Izraelcom na pamiatku pred Hospodinom na vykonanie zmierenia za vás.",
    "Potom Hospodin hovoril Mojžišovi:",
    "Zhotov bronzové umývadlo s bronzovými podstavcami na umývanie; postav ho medzi svätostánok a oltár a nalej doň vody.",
    "V ňom si budú Áron a jeho synovia umývať ruky i nohy.",
    "Keď budú vchádzať do svätostánku, umyjú sa vodou, aby nezomreli; podobne, keď budú pristupovať k oltáru konať službu a páliť ohňovú obeť Hospodinovi,",
    "umyjú si ruky i nohy, aby nezomreli. To im bude večným ustanovením, a to jemu i jeho potomstvu po všetky ich pokolenia.",
    "Potom Hospodin hovoril Mojžišovi:",
    "Vezmi si jemný balzam, päťsto šekelov tekutej myrhy, polovicu toho, teda dvestopäťdesiat šekelov voňavej škorice a dvestopäťdesiat puškvorca,",
    "päťsto šekelov kasie podľa svätyňového šekela; a jeden hín olivového oleja.",
    "Z toho priprav olej na posvätné pomazanie, miešanú masť, ako robia olejkári; to bude posvätný olej na pomazanie.",
    "Ním pomaž svätostánok a truhlu svedectva,",
    "stôl i všetko jeho náčinie, i svietnik a jeho náčinie, i kadidlový oltár,",
    "aj oltár na spaľované obete a jeho náčinie, i umývadlo a jeho podstavec.",
    "Posväť ich a budú svätosväté; každý, kto sa ich dotkne, bude svätý.",
    "Aj Árona a jeho synov pomaž a posväť ich mne pre kňazskú službu.",
    "Izraelcom povedz: Toto bude pre mňa olej na posvätné pomazanie po všetky vaše pokolenia.",
    "Na telo človeka sa nesmie vyliať; ani podobný čo do zloženia nepripravujte, lebo je posvätný; bude vám posvätný.",
    "Každý, kto by namiešal podobný, alebo kto by z neho dal na nepríslušného človeka, bude vyhladený spomedzi príslušníkov svojho ľudu.",
    "Hospodin riekol Mojžišovi: Vezmi si voňavé látky: vonnú živicu, ónyx, galban a čisté kadidlo, všetko v rovnakých čiastkach.",
    "Z toho priprav kadidlo ako prípravok voňavkára, osolené, čisté, posvätné.",
    "Jemne to rozotri a daj z toho niečo pred Svedectvo v svätostánku, tam kde sa budem s tebou stretať. To vám bude svätosväté.",
    "Kadidlo, ktoré pripravíte v podobnom zložení, nesmiete urobiť pre seba; to ti bude sväté pre Hospodina.",
    "Kto by si pripravil podobné tomuto, aby ho používal ako voňavku, bude vyhladený spomedzi príslušníkov svojho ľudu."
  ],
  "31": [
    "Potom Hospodin hovoril Mojžišovi:",
    "Hľa, povolal som podľa mena Becáléla syna Úriho, syna Chúrovho z kmeňa Júdovho,",
    "a naplnil som ho Duchom Božím, múdrosťou i chápavosťou a zručnosťou v každej práci,",
    "aby vymýšľal návrhy na spracovanie zlata, striebra a bronzu,",
    "na brúsenie osadzovaných drahokamov, na vyrezávanie dreva a vôbec na vykonanie všetkých prác.",
    "A hľa, pridal som k nemu Oholiába, Achísámáchovho syna z kmeňa Dán. Každému schopnému dal som do srdca múdrosť, aby urobili všetko, čo som ti prikázal,",
    "totiž svätostánok, truhlu svedectva a vrchnák, ktorý je na nej, a všetko náčinie stánku,",
    "i stôl a jeho náčinie, i svietnik z čistého zlata a všetko jeho náčinie, i kadidlový oltár.",
    "Oltár na spaľované obete a všetko jeho náčinie, i umývadlo s jeho podstavcom.",
    "Aj jemne tkané rúcha, posvätné rúcha pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.",
    "Aj olej na pomazanie a voňavé kadidlo pre svätyňu; všetko nech urobia tak, ako som ti prikázal.",
    "Potom Hospodin riekol Mojžišovi:",
    "Takto prehovor k Izraelcom: Zachovávajte moje dni sviatočného odpočinku, lebo to je znamenie medzi mnou a vami po všetky pokolenia, aby sa vedelo, že ja, Hospodin, vás posväcujem.",
    "Zachovávajte deň sviatočného odpočinku, lebo je svätý pre vás. Kto ho znesvätí, musí byť vydaný na smrť, a každý, kto by v ňom konal nejakú prácu, bude vyhladený spomedzi príslušníkov svojho ľudu.",
    "Šesť dní sa bude pracovať, ale siedmy deň je svätý deň sviatočného odpočinku Hospodinovho. Každý, kto by pracoval v deň sviatočného odpočinku, musí byť vydaný na smrť.",
    "Preto Izraelci nech zachovávajú deň sviatočného odpočinku a ako večnú zmluvu nech svätia dni sviatočného odpočinku po všetky ich pokolenia.",
    "Toto bude večným znamením medzi mnou a Izraelcami, lebo Hospodin za šesť dní utvoril nebesá i zem a na siedmy odpočíval a oddychoval.",
    "Keď dokončil na vrchu Sinaj svoj rozhovor s ním, dal Mojžišovi dve dosky svedectva, kamenné dosky popísané Božím prstom."
  ],
  "32": [
    "Keď ľud videl, že Mojžiš dlho neschádza z hory, zhromaždil sa k Áronovi a povedal mu: Nože, urob nám bohov, ktorí pôjdu pred nami; lebo nevieme, čo sa stalo Mojžišovi, mužovi, ktorý nás viedol z Egypta.",
    "Áron im odvetil: Postŕhajte zlaté náušnice, čo majú na ušiach vaše ženy, vaši synovia i vaše dcéry a prineste mi ich!",
    "Všetok ľud si postŕhal zlaté náušnice, čo mali na ušiach, a priniesol ich k Áronovi.",
    "On to prijal z ich rúk, sformoval to rydlom a urobil z toho uliate teľa. Oni povedali: Izrael, toto sú tvoji bohovia, ktorí ťa vyviedli z Egypta.",
    "Keď to Áron videl, postavil pred ním oltár. I zvolal Áron: Zajtra bude sviatok Hospodinov.",
    "Na druhý deň včasráno obetovali spaľované obete a priniesli obete spoločenstva. Potom sa ľud posadil, jedol a pil; nato vstali a zabávali sa.",
    "I riekol Hospodin Mojžišovi: Choď, zostúp, lebo tvoj ľud, ktorý si vyviedol z Egypta, sa zvrhol.",
    "Veľmi rýchlo odbočili z cesty, ktorú som im prikázal; urobili si uliate teľa, klaňali sa mu, obetovali mu a hovorili: Izrael, toto sú tvoji bohovia, ktorí ťa vyviedli z Egypta.",
    "Potom Hospodin riekol Mojžišovi: Videl som tento ľud, že je to tvrdohlavý ľud.",
    "Preto ma teraz nechaj, nech vzplanie môj hnev proti nim a vyhubím ich; teba však učiním veľkým národom.",
    "Avšak Mojžiš sa snažil obmäkčiť Hospodina, svojho Boha, a hovoril: Prečo vzplanul Tvoj hnev, Hospodine, proti Tvojmu ľudu, ktorý si veľkou silou a mocnou rukou vyviedol z Egypta?",
    "Prečo by mali Egypťania hovoriť: Vyviedol ich so zlým úmyslom, aby ich pobil na vrchoch a vyničil z povrchu zeme. Obráť svoj prudký hnev a milostivo zmeň zlo, ktoré si chystal proti svojmu ľudu.",
    "Pamätaj na Abraháma, Izáka a Izraela, svojich služobníkov, ktorým si prisahal sám na seba a riekol si im: Rozmnožím vaše potomstvo ako nebeské hviezdy; celú túto krajinu, ktorú som vám prisľúbil, dám vášmu potomstvu a bude ju dedične vlastniť na veky.",
    "Potom Hospodin milostivo zmenil zlo, ktoré zamýšľal učiniť svojmu ľudu.",
    "Nato sa Mojžiš obrátil, zostúpil z vrchu a v ruke mal dve dosky svedectva, dosky popísané na oboch stranách; popísané boli z jednej i z druhej strany.",
    "Dosky boli Božím dielom i písmo bolo Božím písmom vyrytým na doskách.",
    "Keď však Józua počul krik ľudu, povedal Mojžišovi: V tábore je vojnový pokrik.",
    "On povedal: To nie je pokrik víťazstva, ani hlas kriku porážky; hlas veseliacich sa počujem.",
    "Keď sa priblížil k táboru a videl teľa a tanec, rozhneval sa Mojžiš, odhodil dosky z rúk a rozbil ich pod vrchom.",
    "Vzal teľa, ktoré urobili, spálil ho a rozdrvil na prach, vysypal ho na vodu a dal piť Izraelcom.",
    "Potom Mojžiš povedal Áronovi: Čo ti urobil tento ľud, že si priviedol naň taký veľký hriech?",
    "Áron odpovedal: Nech sa nehnevá môj pán! Ty poznáš tento ľud, že je náchylný k zlému.",
    "Povedali mi: Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo sa prihodilo Mojžišovi, tomu mužovi, ktorý nás vyviedol z Egypta;",
    "povedal som im teda: Kto má zlato, postŕhaj si ho; dali mi ho, hodil som ho do ohňa a vyšlo toto teľa.",
    "Keď Mojžiš videl, že ľud je neviazaný, lebo mu Áron popustil uzdy na výsmech jeho protivníkov,",
    "Mojžiš zostal v bráne tábora a povedal: Kto je Hospodinov, sem sa ku mne! Nato sa zhromaždili k nemu všetci Lévíjci.",
    "Povedal im: Takto vraví Hospodin, Boh Izraela: Nech si každý pripáše svoj meč na bedrá, prejdite sem a tam v tábore, od jednej brány k druhej a zabite každý svojho brata, každý svojho priateľa a každý svojho príbuzného.",
    "Lévíjci urobili tak, ako im prikázal Mojžiš; v ten deň padlo z ľudu asi tisíc mužov.",
    "Potom Mojžiš povedal: Dnes ste sa zasvätili do služby Hospodinovej, a to každý za cenu svojho syna alebo svojho brata, aby ste dnes dostali požehnanie.",
    "Na druhý deň Mojžiš povedal ľudu: Spáchali ste veľký hriech, preto teraz vystúpim k Hospodinovi, azda budem môcť získať zmierenie za váš hriech.",
    "Mojžiš sa vrátil k Hospodinovi a povedal: Ach, tento ľud spáchal veľký hriech; urobil si zlatého boha.",
    "Teraz však, ak môžeš, odpusť im hriech; ak nie, vytri ma, prosím, zo svojej knihy, ktorú si napísal!",
    "Hospodin riekol Mojžišovi: Každého, kto zhrešil proti mne, vytriem zo svojej knihy.",
    "Teraz však choď, veď ľud, kam som ti prikázal, a hľa, môj anjel pôjde pred tebou. Avšak v deň svojho trestu na nich potrestám ich hriech.",
    "Hospodin ranil ľud, pretože urobil teľa, ktoré zhotovil Áron."
  ],
  "33": [
    "Hospodin riekol Mojžišovi: Choď, odíď odtiaľto ty i ľud, ktorý si vyviedol z Egypta, do krajiny, ktorú som prísahou Abrahámovi, Izákovi a Jákobovi zasľúbil dať tvojmu potomstvu;",
    "pred tebou pošlem anjela a vyženiem Kanaáncov, Amorejcov, Chetejcov, Perízejcov, Chivijcov a Jebúsejcov.",
    "Choď do krajiny oplývajúcej mliekom a medom. Ja však nepôjdem s tebou, aby som ťa cestou nezničil, keďže si tvrdohlavým ľudom.",
    "Keď ľud počul tieto tvrdé slová, začal smútiť a nikto nevzal na seba svoje šperky.",
    "Hospodin však riekol Mojžišovi: Povedz Izraelcom: Ste ľudom tvrdohlavým; keby som len na okamih šiel s tebou, musel by som ťa zničiť; teraz však zlož svoje šperky zo seba a uvidím, ako s tebou naložím.",
    "Izraelci postŕhali svoje šperky pri vrchu Chóréb.",
    "Potom vzal Mojžiš stan a rozložil ho vonku mimo tábora, ďaleko od tábora a nazval ho stánkom stretnutia; keď niekto hľadal Hospodina, vyšiel ku svätostánku, ktorý bol mimo tábora.",
    "Kedykoľvek Mojžiš vychádzal k stánku, všetok ľud povstal, každý sa postavil ku vchodu do svojho stanu a hľadeli za Mojžišom, kým nevošiel do stánku.",
    "Vždy, keď Mojžiš vošiel do stánku, zostúpil oblakový stĺp, zastal pri vchode do stánku a Hospodin hovoril s Mojžišom.",
    "Všetok ľud však videl stáť oblakový stĺp pri vchode do stánku; všetok ľud vstal a klaňal sa, každý pri vchode do svojho stanu.",
    "Hospodin hovoril s Mojžišom tvárou v tvár, ako sa človek rozpráva so svojím priateľom; potom sa vrátil do tábora; ale jeho služobník, mládenec Józua, syn Núnov, sa nevzdialil zo stánku.",
    "Mojžiš povedal Hospodinovi: Pozri, Ty mi vravíš: Veď tento ľud! Nedal si mi však vedieť, koho pošleš so mnou, hoci si riekol: Poznám ťa podľa mena, a našiel si aj priazeň v mojich očiach.",
    "Teraz však, ak som našiel priazeň v Tvojich očiach, daj mi, prosím, poznať svoje cesty, nech Ťa poznám, aby som našiel priazeň v Tvojich očiach, a ber ohľad na to, že tento národ je Tvojím ľudom.",
    "On riekol: Osobne pôjdem pred tebou a dovediem ťa k odpočinku.",
    "Povedal Mu: Ak by si nešiel osobne predo mnou, neveď nás odtiaľto!",
    "Veď po čom možno poznať, že som našiel priazeň v Tvojich očiach, ja i Tvoj ľud? Či nie po tom, že Ty pôjdeš s nami? Tak mňa a Tvoj ľud bude možné odlíšiť od ostatných národov, ktoré sú na povrchu zeme!",
    "Hospodin riekol Mojžišovi: Aj toto, čo si vravel, urobím preto, lebo si našiel priazeň v mojich očiach a poznám ťa podľa mena.",
    "On však povedal: Ukáž mi svoju slávu!",
    "Hospodin riekol: Celú svoju slávu predvediem pred tebou a vyslovím pred tebou svoje meno: Hospodin. Zmilujem sa, nad kým sa zmilujem, a zľutujem sa, nad kým sa zľutujem.",
    "Potom riekol: Nebudeš môcť vidieť moju tvár, lebo človek ma neuvidí, ak má ostať nažive.",
    "Hospodin riekol: Hľa, tu pri mne je miesto, postav sa na skalu!",
    "Keď bude prechádzať moja sláva, uložím ťa do skalnej trhliny a prikryjem ťa svojou dlaňou, kým neprejdem.",
    "Potom odtiahnem svoju dlaň a uvidíš mi chrbát, ale moju tvár nebude vidieť."
  ],
  "34": [
    "Hospodin riekol Mojžišovi: Vyteš si dve kamenné dosky, podobné prvým; na dosky napíšem slová, ktoré boli na prvých doskách, ktoré si rozbil;",
    "buď pripravený na ráno. Ráno vystúp na vrch Sinaj a tam na končiari vrchu sa postav predo mňa.",
    "Nikto nech nevychádza s tebou a nikto nech sa neukáže na celom vrchu; ani ovca, ani dobytok nech sa nepasú naproti vrchu.",
    "A on si vytesal dve kamenné dosky, ako boli prvé; keď Mojžiš včasráno vstal, vystúpil na vrch Sinaj, ako mu prikázal Hospodin, a vzal do rúk dve kamenné dosky.",
    "Hospodin zostúpil v oblaku, postavil sa tam k nemu a vyslovil meno: Hospodin.",
    "I prešiel Hospodin popred neho a volal: Hospodin, Hospodin, Boh milosrdný a ľútostivý, zhovievavý a hojný v milosti a vernosti,",
    "zachovávajúci priazeň tisícom, odpúšťajúci vinu, priestupok a hriech, ktorý však nenecháva bez trestu, ale trestá vinu otcov na synoch a na synoch synov až do tretieho a štvrtého pokolenia.",
    "Tu sa Mojžiš rýchlo sklonil k zemi, klaňal sa",
    "a povedal: Ak som našiel priazeň v Tvojich očiach, Pane, nech kráča môj Pán uprostred nás, lebo je to ľud tvrdohlavý; odpusť naše viny a hriechy a urob nás svojím vlastníctvom.",
    "On riekol: Hľa, ja uzavriem zmluvu. Pred všetkým tvojím ľudom urobím zázraky, ktoré sa nestali na celej zemi a u všetkých národov; všetok ľud, uprostred ktorého si, uvidí dielo Hospodinovo, lebo je hrozné, čo urobím s tebou.",
    "Zachovaj si, čo ti dnes prikazujem! Ja vyženiem spred teba Amorejcov, Kanaáncov, Chetejcov, Perízejcov, Chivijcov a Jebúsejcov.",
    "Chráň sa uzavrieť zmluvu s obyvateľmi krajiny, do ktorej vstupuješ, aby sa ti nestali osídlom v tvojom prostredí;",
    "ba rozborte ich oltáre, ich posvätné stĺpy rozlámte a ašéry povytínajte,",
    "lebo nesmieš sa klaňať inému bohu, pretože Hospodin, ktorého meno je Žiarlivý, je naozaj žiarlivý Boh.",
    "Neuzavieraj zmluvu s obyvateľmi krajiny, keď sa so smilnou nevernosťou oddávajú svojim bohom a obetujú svojim bohom, a keď by ťa pozvali, nejedz z ich obetí,",
    "ani neber ich dcéry pre svojich synov, lebo inak by sa tvoji synovia so smilnou nevernosťou oddávali ich bohom a zviedli by aj tvojich synov k smilnej nevernosti s ich bohmi.",
    "Neurob si uliatych bohov.",
    "Zachovávaj slávnosť nekvasených chlebov; sedem dní, ako som ti prikázal, jedz nekvasený chlieb, v určenom čase mesiaca ábíb, lebo v mesiaci ábíb si vyšiel z Egypta.",
    "Všetko, čo otvára život, je moje; všetko samčie z tvojho stáda, prvorodené z hoviad a oviec;",
    "prvorodeného z oslov vykúpiš jahňaťom, a ak ho nevykúpiš, zlomíš mu väz; každého svojho prvorodeného syna vykúp. Nikto sa predo mnou neukáže s prázdnou rukou.",
    "Šesť dní budeš pracovať a na siedmy deň budeš odpočívať; i v čase oračky a pri žatve budeš odpočívať.",
    "Zachovávaj sviatok týždňov, prvotiny pšeničnej žatvy a sviatok oberačky na zvrate roka.",
    "Všetko, čo je u teba mužské, ukáže sa trikrát do roka pred Pánom, Hospodinom, Bohom izraelským.",
    "Lebo vyženiem národy spred teba, rozšírim tvoje územie a nikto nezatúži po tvojej krajine, keď pôjdeš tri razy do roka ukázať sa pred Hospodinom, svojím Bohom.",
    "Nebudeš obetovať krv mojej obete s nekvaseným chlebom, ani obeť paschálnej slávnosti nezostane do rána.",
    "Prvotiny z prvých plodov svojej zeme prines do domu Hospodina, svojho Boha. Nevar kozľa v mlieku jeho matky.",
    "Hospodin riekol Mojžišovi: Napíš si tieto slová, lebo na základe týchto slov uzavrel som zmluvu s tebou a Izraelom.",
    "A bol tam s Hospodinom štyridsať dní a štyridsať nocí; chlieb nejedol ani vodu nepil; vtedy napísal na dosky slová zmluvy, desať prikázaní.",
    "Keď Mojžiš zostupoval z hory Sinaj, dve dosky svedectva boli v jeho rukách, ale Mojžiš nevedel, že pokožka jeho tváre žiari, keďže hovoril s Hospodinom.",
    "Áron a všetci Izraelci videli Mojžiša, a hľa, pokožka jeho tváre žiarila, i báli sa priblížiť k nemu.",
    "Mojžiš však zavolal na nich i vrátil sa k nemu Áron i všetky kniežatá zo zhromaždenia a Mojžiš sa s nimi rozprával.",
    "Potom sa priblížili k nemu všetci Izraelci a v prikázaniach im podal všetko, o čom Hospodin hovoril s ním na vrchu Sinaj.",
    "Keď Mojžiš dohovoril s nimi, dal si závoj na tvár.",
    "Keď však Mojžiš vchádzal pred Hospodina rozprávať sa s Ním, snímal si závoj, kým nevyšiel; keď vyšiel a hovoril Izraelcom, čo mu bolo prikázané,",
    "Izraelci videli tvár Mojžišovu, že pokožka Mojžišovej tváre žiarila; Mojžiš si zase kládol závoj na tvár, keď šiel hovoriť s Ním."
  ],
  "35": [
    "Potom Mojžiš zhromaždil celý zbor Izraelcov a povedal im: Toto sú slová, ktoré Hospodin prikázal plniť.",
    "Šesť dní sa bude pracovať, ale siedmy deň bude vám posvätným dňom, dňom sviatočného odpočinku Hospodinovho; každý, kto by v ňom konal nejakú prácu, má byť usmrtený.",
    "V deň sviatočného odpočinku vôbec nezapaľujte oheň vo svojich príbytkoch!",
    "Mojžiš povedal celému zboru Izraelcov: Toto prikázal Hospodin:",
    "Vyberte medzi sebou dávky pre Hospodina! Každý, kto má ochotné srdce, prinesie Hospodinovi pozdvihovanú dávku: zlato, striebro a meď,",
    "modrý a červený purpur, karmazín, ľan a koziu srsť,",
    "aj baranie kože sfarbené dočervena, jazvečie kože a akáciové drevo,",
    "olej do lampy, balzamy do oleja na pomazanie a do voňavého kadidla,",
    "ónyxové kamene a drahokamy na vykladanie efódu a náprsníka.",
    "Všetci, ktorí sú medzi vami schopní, prídu a budú robiť všetko, čo prikázal Hospodin:",
    "príbytok, stánok, jeho pokrytie, jeho sponky, jeho disky a jeho závory, jeho stĺpy a jeho podstavce,",
    "truhlu a jej žrde, vrchnák a oponu, záclonu,",
    "stôl a jeho žrde i všetko jeho náčinie a posvätné chleby,",
    "svietnik pre svetlo a jeho náčinie, jeho lampy a olej,",
    "oltár na kadenie a jeho žrde, olej na pomazanie a voňavé kadidlo i záclonu na dvere vchodu do príbytku,",
    "oltár na spaľované obete a jeho náčinie, umývadlo a jeho podstavec,",
    "kobercové závesy nádvoria a jeho stĺpy i jeho podstavce a záclonu na bránu nádvoria,",
    "kolíky príbytku a kolíky nádvoria, aj ich povrazy,",
    "jemné tkané služobné rúcha v svätyni, posvätné rúcha pre kňaza Árona i rúcha pre jeho synov ku kňazskej službe.",
    "Potom celý zbor Izraelcov odišiel od Mojžiša.",
    "Potom prišiel každý, koho tiahlo srdce a koho viedol ochotný duch; i prinášali Hospodinovi dávky na práce pre svätostánky, na všetku jeho službu a na posvätné rúcha.",
    "Potom prichádzali mužovia i ženy, každý ochotného srdca, a prinášali sponky, náušnice, pečatné prstene a náramky, všetky druhy zlatých predmetov, a každý obetoval Hospodinovi mávanú dávku zo zlata.",
    "Každý, kto mal pri sebe modrý a červený purpur, karmazín, jemný ľan a koziu srsť i baranie kože, sfarbené dočervena, a jazvečie kože, priniesol to.",
    "Každý, kto prinášal dávky, striebro a meď, prinášal to ako dávku Hospodinovi, a každý, kto mal akáciové drevo pri sebe na rozličné práce a služby, doniesol ho.",
    "Každá schopná žena priadla vlastnými rukami, a čo napriadla, doniesla: modrý a červený purpur, karmazín a jemný ľan;",
    "všetky ženy, ktoré ich srdce viedlo k zručnosti, spriadali koziu srsť.",
    "Kniežatá donášali ónyxové kamene a drahokamy na vykladanie efódu a náprsníka,",
    "balzam a olej na svietenie, olej na pomazanie a voňavé kadidlo.",
    "Izraelci, každý muž a žena, ktorých ponúkalo srdce doniesť na všetku prácu to, čo prikázal Hospodin konať skrze Mojžiša, doniesli dobrovoľný dar Hospodinovi.",
    "Potom Mojžiš povedal Izraelcom: Hľaďte, Hospodin povolal podľa mena Becáléla, Úriho syna, Chúrovho syna z kmeňa Júdovho,",
    "a naplnil ho duchom Božím, múdrosťou, chápavosťou a zručnosťou v každej práci,",
    "aby vymýšľal návrhy na spracovanie zlata, striebra a medi,",
    "na brúsenie osadzovaných drahokamov, na vyrezávanie dreva, a vôbec na robenie všetkých umeleckých prác.",
    "Obdaril mu srdce aj schopnosťou učiť, jemu i Oholíábovi, synovi Achisámáchovmu z kmeňa Dán.",
    "Naplnil ich schopnosťou urobiť všetky remeselnícke práce, návrhárske a výšivkárske práce modrým a červeným purpurom a jemným ľanom, i tkáčske práce: oni robili všetky práce a vymýšľali návrhy."
  ],
  "36": [
    "Becálél, Oholíáb i každý muž múdreho srdca, ktorého Hospodin obdaril múdrosťou a chápavosťou, aby vedel konať všetku prácu pri službe vo svätyni, nech konajú v súlade so všetkým, čo prikázal Hospodin.",
    "Mojžiš povolal Becáléla a Oholíába i všetkých schopných mužov, ktorým Hospodin dal múdrosť do srdca, všetkých, ktorých srdce ponúkalo pristúpiť k práci a vykonať ju.",
    "Od Mojžiša prevzali všetky dávky, ktoré Izraelci priniesli na vykonanie práce pri službe vo svätyni; avšak oni ešte každé ráno prinášali k nemu dobrovoľné dary.",
    "Potom všetci znalci, ktorí robili všetku prácu vo svätyni, pribehli každý od svojej práce, ktorú práve konal,",
    "a povedali Mojžišovi: Ľud prináša omnoho viac ako treba na prácu, ktorú Hospodin prikázal vykonať.",
    "I rozkázal Mojžiš rozhlásiť v tábore: Ani muž ani žena nech už nepripravujú nič na dávku pre svätyňu. Vtedy ľud prestal prinášať,",
    "lebo prineseného bolo dosť na vykonanie všetkých prác, ba i zvýšilo.",
    "Potom všetci schopní mužovia, zamestnaní pri práci, urobili príbytok z desiatich závesov zo súkaného ľanu, z modrého a červeného purpuru, z karmazínu; cherubov urobili ako tkáčske umelecké dielo.",
    "Dĺžka jedného závesu bola dvadsaťosem a šírka štyri lakte; miera všetkých závesov bola rovnaká.",
    "Päť závesov spojil dovedna a druhých päť závesov tiež spojil dovedna.",
    "Potom narobil slučky z modrého purpuru na okraji posledného závesu jedného spojeného kusa, to isté urobil na okraji posledného závesu druhého spojeného kusa.",
    "Päťdesiat slučiek narobil na jednom závese a päťdesiat slučiek narobil na kraji závesu, ktorý je na spoji s druhým spojeným kusom; slučky boli jedna oproti druhej.",
    "Narobil aj päťdesiat zlatých sponiek a sponkami pospájal závesy jeden s druhým, takže príbytok tvoril jeden celok.",
    "Stanové závesy na príbytok urobil z kozej srsti: narobil jedenásť takých závesov.",
    "Dĺžka jedného závesu bola tridsať a šírka štyri lakte; miera pre jedenásť závesov bola rovnaká.",
    "Potom spojil päť závesov osobitne a šesť závesov osobitne.",
    "Potom urobil päťdesiat slučiek na okraji posledného závesu spojeného kusa a päťdesiat slučiek na okraji závesu druhého spojeného kusa.",
    "Potom narobil päťdesiat bronzových sponiek na spojenie stánku, aby tvoril jeden celok.",
    "Urobil aj prikrývku na stánok z baraních koží sfarbených načerveno a navrch prikrývku z jazvečích koží.",
    "Narobil stojacích dosiek z akáciového dreva na príbytok.",
    "Dĺžka dosky bola desať a šírka poldruha lakťa.",
    "Každá doska mala dva čapy, ktoré spájali jednu s druhou; tak urobil na každej doske príbytku.",
    "Narobil dosky na príbytok: dvadsať dosiek na južnú stranu poludnia,",
    "urobil aj štyridsať strieborných podstavcov pod dvadsať dosiek, po dva podstavce pod jednu dosku pre oba jej čapy, a po dva podstavce pod druhú dosku pre oba jej čapy.",
    "Na druhú stranu príbytku, na severnú, urobil tiež dvadsať dosiek",
    "a štyridsať strieborných podstavcov; po dva podstavce pod každú dosku.",
    "Na zadnú stranu príbytku, na západ, urobil šesť dosiek",
    "a dve dosky urobil do uhlov príbytku na zadnej strane:",
    "tie boli dvojmo od spodu až do vrchu; boli celkom spojené na vrchu jedným krúžkom; tak urobil s oboma v oboch uhloch.",
    "Tak bolo osem dosiek a šestnásť strieborných podstavcov, po dva podstavce pod každú dosku.",
    "Urobil aj priečne laty z akáciového dreva; päť pre dosky na jednej strane príbytku,",
    "päť priečnych lát pre dosky na druhej strane príbytku a päť priečnych lát na dosky na zadnú, západnú stranu príbytku.",
    "Urobil aj prostrednú priečnu latu, prechádzajúcu stredom dosiek z jedného konca až po druhý.",
    "Dosky obložil zlatom, urobil aj zlaté krúžky k nim, do ktorých sa zastrčia priečne laty, a obložil priečne laty zlatom.",
    "Urobil aj oponu z modrého a červeného purpuru, z karmazínu a súkaného ľanu; urobil ju aj s cherubmi ako umelecké tkáčske dielo.",
    "Urobil pre ňu štyri stĺpy z akáciového dreva, obložil ich zlatom, aj zlaté háčky a ulial pre ne štyri strieborné podstavce.",
    "Urobil aj záclonu na vchod do stánku z modrého a červeného purpuru, karmazínu a súkaného ľanu, prácu zručného výšivkára."
  ],
  "37": [
    "Potom urobil Becálél truhlu z akáciového dreva dva a pol lak ťa dlhú, poldruha lakťa širokú a poldruha lakťa vysokú.",
    "Obložil ju čistým zlatom zvnútra i zvonku a urobil okolo nej zlatú obrubu.",
    "Potom ulial k nej štyri zlaté krúžky na jej štyri rohy; dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "Urobil aj žrde z akáciového dreva a obložil ich zlatom.",
    "Žrde zastrčil do krúžkov na stranách truhly, aby sa truhla nosila na nich.",
    "Ďalej urobil vrchnák z čistého zlata dva a pol lakťa dlhý a lakeť a pol široký.",
    "Urobil aj dvoch cherubov; z tepaného zlata ich urobil na oboch koncoch vrchnáka;",
    "jedného cheruba na jednom konci a druhého cheruba na druhom konci vrchnáka.",
    "Cherubi mali krídla rozpäté nahor; svojimi krídlami prikrývali vrchnák a ich tváre boli obrátené proti sebe; tváre cherubov boli upreté na vrchnák.",
    "Potom urobil stôl z akáciového dreva dva lakte dlhý, lakeť široký a poldruha lakťa vysoký.",
    "Obložil ho čistým zlatom a urobil okolo neho zlatú obrubu.",
    "Urobil naň dookola rám na piaď široký a okolo rámu urobil zlatú obrubu.",
    "Ulial preň štyri zlaté krúžky, krúžky upevnil na štyri rohy, ktoré sú pri jeho nohách.",
    "Krúžky boli tesne na ráme ako držiaky na žrde, na nosenie stola.",
    "Potom urobil žrde z akáciového dreva a obložil ich zlatom, na nosenie stola.",
    "Z čistého zlata urobil aj náčinie na stôl, misy, panvice, obetné čaše a kanvice, z ktorých sa obetujú úliatby.",
    "Potom urobil svietnik z čistého zlata; z tepaného zlata urobil svietnik, podstavec i jeho ramená; kalíšky, hlavice i kvety na ňom boli z jedného kusa.",
    "Šesť ramien vychádzalo na jeho stranách; tri ramená svietnika z jednej a tri ramená svietnika z druhej strany.",
    "Tri kalíšky mandľového tvaru s hlavicou a kvetom boli na druhom ramene; tak bolo na šiestich ramenách vyčnievajúcich zo svietnika.",
    "Na samom svietniku boli štyri kalíšky mandľového tvaru a hlavice s kvetmi,",
    "takže pod dvoma ramenami bola jedna hlavica, pod druhými dvoma tiež jedna hlavica, aj pod ďalšími dvoma jedna hlavica; tak bolo pod šiestimi ramenami vyčnievajúcimi z neho.",
    "Hlavice a ramená boli všetko z jedného kusa z čistého tepaného zlata.",
    "Potom urobil preň sedem lámp a príslušné klieštiky i popolníky z čistého zlata.",
    "Urobil i všetko náradie k nemu z talentu čistého zlata.",
    "Potom urobil kadidlový oltár z akáciového dreva lakeť dlhý a lakeť široký, štvoruhlastý a dva lakte vysoký; jeho rohy tvorili s ním jeden kus.",
    "Potom ho obložil čistým zlatom: jeho vrch, steny dookola i rohy. Urobil mu aj zlatú obrubu dookola.",
    "Urobil preň aj dva zlaté krúžky pod jeho obrubu, na oboch jeho bokoch, na oboch uhloch na zastrčenie dvoch žrdí, aby ho na nich nosili.",
    "Potom urobil žrde z akáciového dreva a pozlátil ich.",
    "Narobil aj posvätný olej na pomazanie a čisté voňavé kadidlo ako dielo voňavkára."
  ],
  "38": [
    "Potom urobil oltár na spaľované obete z akáciového dreva, päť lakťov dlhý a päť lakťov široký, štvoruhlastý, tri lakte vysoký.",
    "Urobil mu aj rohy na jeho štyroch uhloch; jeho rohy tvorili s ním jeden kus a obložil ich bronzom.",
    "Urobil aj všetky nádoby pre oltár, hrnce na popol, lopaty, kropiace čaše, vidlice a misy na uhlíky; všetko náčinie zhotovil z bronzu.",
    "Urobil na oltári aj rošt, mriežkovanú prácu z bronzu, pod okraj oltára, na spodok, do jeho polovice.",
    "Ulial štyri krúžky na štyri uhly bronzového roštu na vloženie žrdí.",
    "Urobil aj žrde z akáciového dreva a obložil ich bronzom.",
    "Potom vložil tyče do krúžkov na stranách oltára, aby sa na nich nosil; urobil ho dutý, z dosák.",
    "Urobil aj umývadlo z bronzu, aj jeho podstavec z bronzu, zo zrkadiel žien, ktoré konali službu pri vchode do svätostánku.",
    "Potom zhotovil nádvorie na južnej strane; kobercové závesy na nádvorí boli zo súkaného ľanu sto lakťov dlhé,",
    "dvadsať stĺpov a k nim dvadsať strieborných podstavcov; háčiky a spojovacie pásy na stĺpoch boli zo striebra.",
    "Na severnej strane sto lakťov a dvadsať stĺpov, k nim dvadsať medených podstavcov; háčiky a spojovacie pásy na stĺpoch boli zo striebra.",
    "Na západnej strane kobercové závesy mali päťdesiat lakťov, bolo pre ne desať stĺpov a desať podstavcov; háčiky a spojovacie pásy boli zo striebra.",
    "Na prednej, východnej strane mali päťdesiat lakťov.",
    "Kobercové závesy mali päťdesiat lakťov na jednej strane, tri stĺpy a tri podstavce.",
    "Podobne z jednej i z druhej strany brány nádvoria bolo pätnásť lakťov kobercových závesov, tri stĺpy a tri podstavce.",
    "Všetky kobercové závesy nádvoria dookola boli zo súkaného ľanu.",
    "Podstavce stĺpov boli z bronzu; háčiky a spojovacie pásy na stĺpoch boli zo striebra; ich hlavice boli obložené striebrom; všetky stĺpy nádvoria boli pospájané striebrom.",
    "Záclona na bráne nádvoria bola umelecká práca zručného výšivkára z modrého a červeného purpuru a karmazínu a súkaného ľanu, dvadsať lakťov dlhá a päť lakťov vysoká, vo svojej šírke primeraná kobercovým závesom nádvoria.",
    "Ich štyri stĺpy a ich štyri podstavce boli z bronzu, ich háčiky zo striebra, obloženie hlavíc a spojovacie pásy tiež zo striebra.",
    "Všetky kolíky príbytku i nádvoria dookola boli z bronzu.",
    "Toto je výpočet vecí na príbytok, príbytok svedectva, ktorý bol vypočítaný na Mojžišov rozkaz. Služba levítov diala sa pod vedením Ítámára, syna kňaza Árona.",
    "Becálél, syn Úriho, Chúrov syn, z kmeňa Júdovho urobil všetko, čo prikázal Hospodin Mojžišovi,",
    "a s ním Oholíáb, syn Achísámáchov z kmeňa Dán, rytec, umelecký tkáč a umelecký výšivkár na modrom a červenom purpure, na karmazíne a na ľane.",
    "Všetkého zlata, spracovaného pri všetkej práci na diele vo svätyni - zlato bolo obetované - bolo dvadsaťdeväť talentov a sedemstotridsať šekelov, podľa svätyňového šekelu.",
    "Striebra od spočítaných členov zboru bolo sto talentov a tisícsedemstosedemdesiatpäť šekelov podľa svätyňového šekelu,",
    "pol šekelu na každého, kto prešiel sčítaním od dvadsať rokov a vyššie; tých bolo šesťstotritisícpäťstopäťdesiat.",
    "Sto talentov striebra bolo na uliatie podstavcov svätyne a podstavcov opony; sto podstavcov zo sto talentov; talent na podstavec.",
    "Z tisícsedemstosedemdesiatpäť šekelov narobil háčiky na stĺpy, obložil ich hlavice a pospájal ich.",
    "Obetovanej medi bolo sedemdesiat talentov a dvetisícštyristo šekelov;",
    "z nej spravil podstavec na dvere svätostánku a bronzový oltár i bronzový rošt k nemu, a všetko náčinie k oltáru,",
    "aj podstavce nádvoria dookola a podstavce brány nádvoria i všetky kolíky príbytku i nádvoria dookola."
  ],
  "39": [
    "Z modrého a červeného purpuru, z karmazínu zhotovili jemné tkané rúcha pre službu vo svätyni. Posvätné rúcho pre Árona zhotovili, ako prikázal Hospodin Mojžišovi.",
    "Efód zhotovili zo zlata, modrého a červeného purpuru, karmazínu a súkaného ľanu.",
    "Zo zlata vytepali pliešky a nastrihali šnúrky, aby nimi popretkávali modrý a červený purpur, karmazín a ľan ako tkáčske umelecké dielo.",
    "Zhotovili preň náplecníky, spojené na dvoch priliehajúcich koncoch.",
    "Pás na efóde, ktorý s ním tvorí jeden kus, bol prácou zo zlata, modrého a červeného purpuru a súkaného ľanu, ako prikázal Hospodin Mojžišovi.",
    "Opracovali aj ónyxové drahokamy a vložili do zlatej objímky; boli na nich vyryté mená Izraelcov, ako sa ryjú pečate.",
    "Vložil ich do náplecníkov efódu ako pamätné kamene pre Izraelcov, ako Hospodin prikázal Mojžišovi.",
    "Zhotovil aj náprsník ako umeleckú tkáčsku prácu na spôsob efódu zo zlata, modrého a červeného purpuru, karmazínu a súkaného ľanu;",
    "bol štvoruhlastý, dvojitý; náprsník zhotovili na piaď dlhý a na piaď široký, dvojitý.",
    "Vyplnili ho štyrmi radmi drahokamov: prvý rad: rubín, topás, smaragd;",
    "druhý rad: malachit, zafír, diamant;",
    "tretí rad: opál, achát, ametyst;",
    "štvrtý rad: chryzolit, ónyx a jaspis; boli vsadené do zlatej objímky.",
    "Drahokamov s menami Izraelcov bolo dvanásť, mená boli vyryté, ako sa ryjú pečate; každý s menom podľa dvanástich kmeňov.",
    "Na náprsník zhotovili krútené retiazky z čistého zlata na spôsob šnúry.",
    "Zhotovili aj dve zlaté objímky a dva zlaté krúžky na oba konce náprsníka.",
    "Dve zlaté šnúry pripevnili na dva krúžky na koncoch náprsníka.",
    "Druhé dva konce oboch šnúr dali do dvoch objímok a spojili spredu s náplecníkom efódu.",
    "Zhotovili aj druhé dva zlaté krúžky, položili na dva konce náprsníka na vnútornom okraji na strane efódu.",
    "Urobili aj dva zlaté krúžky a položili ich na dva náplecníky efódu zospodu spredu pri jeho spoji nad pásom efódu.",
    "Potom priviazali náprsník s jeho krúžkami o krúžky efódu šnúrou z modrého purpuru, aby bol nad opaskom efódu a aby sa náprsník neuvoľnil od efódu; tak prikázal Hospodin Mojžišovi.",
    "Potom zhotovil plášť k efódu ako tkáčsku prácu, celý z modrého purpuru.",
    "Plášť mal otvor hore uprostred ako otvor z panciera, mal vôkol otvoru obrubu, aby sa neroztrhol.",
    "Na podolku plášťa urobili granátové jablká z modrého a červeného purpuru, karmazínu a súkaného ľanu.",
    "Zhotovili aj zvončeky z čistého zlata a umiestnili ich medzi granátové jablká, dookola na podolku plášťa:",
    "striedavo zvonček a granátové jablko dookola na podolkoch plášťa, aby v ňom slúžili; tak Hospodin prikázal Mojžišovi.",
    "Potom zhotovili z jemného ľanu ako dielo tkáča spodný odev pre Árona a jeho synov.",
    "Aj turban z jemného ľanu a ozdobné klobúky z jemného ľanu, aj ľanové spodky zo súkaného ľanu,",
    "aj pás zo súkaného ľanu a z modrého a červeného purpuru a karmazínu ako prácu výšivkára; tak prikázal Hospodin Mojžišovi.",
    "Aj čelenku zhotovili na posvätný diadém z čistého zlata a napísali na ňu, ako sa ryje pečať: Sväté Hospodinovi.",
    "Pripevnili na ňu šnúru z modrého purpuru a dali navrch na turban; tak Hospodin prikázal Mojžišovi.",
    "Tak dokončili prácu na príbytku svätostánku; Izraelci urobili všetko, ako prikázal Hospodin Mojžišovi.",
    "Potom priniesli príbytok k Mojžišovi; stánok a jeho náčinie, jeho sponky, dosky, priečne laty, stĺpy i podstavce,",
    "pokrývku z baraních koží sfarbených dočervena a pokrývku z jazvečích koží zahaľujúcu oponu,",
    "truhlu svedectva, jej žrde i jej vrchnák.",
    "Stôl a všetko jeho náčinie i predkladané chleby;",
    "svietnik z čistého zlata a jeho lampy, usporiadané, a všetko ich náčinie, i olej na svietenie;",
    "zlatý oltár, olej na pomazanie, voňavé kadidlo a záclonu na vchod do stánku,",
    "bronzový oltár a k nemu bronzový rošt; jeho žrde a všetko jeho náčinie, umývadlo, jeho podstavec,",
    "kobercové závesy nádvoria, jeho stĺpy a podstavce, i záclonu na bránu nádvoria, povrazy, kolíky a všetko náčinie k službe v príbytku svätostánku;",
    "jemnotkané rúcha na službu vo svätyni; posvätné rúcha pre kňaza Árona a rúcha pre jeho synov ku kňazskej službe.",
    "Ako Hospodin prikázal Mojžišovi, tak Izraelci urobili všetku prácu.",
    "Potom Mojžiš pozrel na celú prácu, a hľa, urobili ju tak, ako Hospodin prikázal. A Mojžiš ich požehnal."
  ],
  "40": [
    "Hospodin riekol Mojžišovi:",
    "V prvý deň prvého mesiaca postav príbytok svätostánku.",
    "Do neho polož truhlu svedectva a truhlu zakry oponou,",
    "prines aj stôl a usporiadaj, čo patrí; prines i svietnik a povykladaj naň príslušné lampy.",
    "Daj zlatý kadidlový oltár pred truhlu svedectva a na vchod do príbytku zaves záclonu.",
    "Oltár na spaľované obete daj pred vchod do príbytku svätostánku.",
    "Umývadlo postav medzi svätostánok a oltár, daj doň vodu.",
    "Potom postav dookola nádvorie, na bránu nádvoria daj záclonu.",
    "Potom vezmi olej na pomazanie a pomaž príbytok i všetko, čo je v ňom; posväť ho i všetko náčinie a bude svätý.",
    "Pomaž aj oltár na spaľované obete a všetko náčinie; posväť oltár a oltár bude svätosvätý.",
    "Pomaž aj umývadlo, jeho podstavec a posväť ho.",
    "Potom priveď a jeho synov ku vchodu svätostánku a umy ich vodou.",
    "Árona obleč do posvätného odevu, pomaž ho a posväť mi ho na kňazskú službu.",
    "Aj jeho synov priveď, obleč im spodný odev",
    "a pomaž ich, ako si pomazal ich otca; nech mi slúžia ako kňazi. Ich pomazanie bude pre nich znamenať večné kňazstvo z pokolenia na pokolenie.",
    "Mojžiš urobil všetko tak, ako mu prikázal Hospodin.",
    "V prvý deň prvého mesiaca v druhom roku bol postavený príbytok.",
    "Mojžiš postavil príbytok, položil jeho podstavce, postavil dosky, zastrčil priečne laty a postavil jeho stĺpy;",
    "rozprestrel stan na príbytok a hore na vrch položil prikrývku stánku, ako prikázal Hospodin Mojžišovi.",
    "Potom vzal a položil Svedectvo do truhly, založil žrde na truhlu a vrchnák položil na vrch truhly.",
    "Potom vniesol truhlu do príbytku, zavesil zahaľujúcu oponu a zakryl truhlu svedectva, ako Hospodin prikázal Mojžišovi.",
    "Stôl postavil do svätostánku na severnej strane príbytku zvonka pred oponu,",
    "chleby na ňom radom usporiadal do radu pred Hospodinom, ako Hospodin prikázal Mojžišovi.",
    "Svietnik postavil do svätostánku naproti stolu na južnej strane príbytku.",
    "Povykladal naň lampy pred Hospodinom, ako Hospodin prikázal Mojžišovi.",
    "Postavil aj zlatý oltár do svätostánku pred oponu",
    "a spaľoval na ňom voňavé kadidlo, ako Hospodin prikázal Mojžišovi.",
    "Potom zavesil záclonu na vchod do príbytku,",
    "oltár na spaľované obete postavil ku vchodu do príbytku svätostánku a obetoval na ňom spaľovanú a pokrmovú obeť, ako prikázal Hospodin Mojžišovi.",
    "Umývadlo postavil medzi svätostánok a oltár, dal doň vodu na umývanie.",
    "Mojžiš, Áron a jeho synovia si v ňom umývali ruky i nohy;",
    "keď vchádzali do svätostánku a približovali sa k oltáru, umývali sa, ako Hospodin prikázal Mojžišovi.",
    "Okolo príbytku a oltára postavil nádvorie a zavesil záclonu na bránu nádvoria. Tak Mojžiš dokončil prácu.",
    "Potom oblak zakryl svätostánok a sláva Hospodinova naplnila príbytok.",
    "Mojžiš nemohol vojsť do svätostánku, lebo na ňom spočíval oblak a sláva Hospodinova naplnila príbytok.",
    "Ale keď sa oblak zdvihol sponad príbytku, Izraelci sa na každej svojej zastávke vyberali na cestu.",
    "Ak sa však oblak nezdvihol, nepohli sa až do dňa, kým sa nezdvihol;",
    "Lebo oblak Hospodinov bol nad príbytkom vo dne, ale v noci bol v oblaku oheň pred očami celého domu izraelského počas celého ich putovania."
  ]
}