{
  "1": [
    "V tridsiatom roku, piateho dňa štvrtého mesiaca, keď som bol medzi zajatými pri rieke Kebár, otvorili sa nebesá a mal som Božie videnia.",
    "Piateho dňa toho mesiaca - bol to piaty rok po zajatí kráľa Jojáchína -",
    "zreteľne zaznelo slovo Hospodinovo kňazovi Ezechielovi, synovi Búzího, v krajine Chaldejcov pri rieke Kebár. A bola tam nad ním ruka Hospodinova.",
    "Videl som, že prišiel burácajúci vietor od severu i veľký oblak a blýskavý oheň s jasom dookola; z jeho vnútra - totiž z ohňa - sa lesklo niečo ako mosadzné zrkadlo.",
    "Z jeho stredu vystupovala podoba štyroch živých bytostí, ktoré mali takýto výzor: podobali sa človeku.",
    "Každá mala štyri tváre a každá z nich mala štvoro krídel.",
    "Ich nohy boli rovné, ich chodidlá boli ako teľacie chodidlá a jagali sa ako bronzové zrkadlo.",
    "Pod svojimi krídlami na štyroch stranách mali ľudské ruky a tváre; krídla všetkých štyroch",
    "sa navzájom dotýkali; nemohli sa obracať, keď šli: všetky šli smerom svojej tváre.",
    "Podoba ich tvárí bola ako ľudská tvár a po pravej strane všetky štyri mali leviu tvár, po ľavej strane všetky štyri mali býčiu tvár a zozadu všetky štyri mali orliu tvár.",
    "To boli ich tváre; ich krídla boli rozopäté nahor, takže krídlami sa vzájomne dotýkali a dvoma si zakrývali telá.",
    "Všetky šli priamo smerom svojej tváre: tam išli, kam chcel ísť duch; keď šli, neobracali sa.",
    "Medzi štyrmi bytosťami bolo niečo, čo vyzeralo ako žeravé uhlíky, ako fakle, ktoré sa pohybovali medzi živými bytosťami. Oheň vydával žiaru a z ohňa šľahali blesky.",
    "Živé bytosti pobehúvali sem i tam, takže vyzerali ako blesky.",
    "Keď som hľadel na živé bytosti, videl som vedľa všetkých štyroch po jednom kolese na zemi.",
    "Vzhľad kolies a ich výroba pripomínali lesk chryzolitu a všetky štyri mali rovnakú podobu. Tak vyzerali a tak boli zhotovené, ako keby koleso bolo v kolese.",
    "Mohli ísť na všetky štyri strany, v chode sa neobracali.",
    "Mali bahry, a videl som, že ich bahry boli dookola plné očí na všetkých štyroch kolesách.",
    "Keď živé bytosti šli, išli vedľa nich aj kolesá. Keď sa živé bytosti vzniesli zo zeme, vzniesli sa aj kolesá.",
    "Kam chcel ísť duch, tam kolesá išli, a súčasne sa vzniesli, lebo duch bytostí bol v kolesách.",
    "Keď išli tie, išli aj ony; keď tamtie zastali, zastali aj ony; keď sa vzniesli zo zeme, vzniesli sa aj kolesá, lebo duch bytostí bol v kolesách.",
    "Nad hlavami živých bytostí bolo čosi ako pevná obloha, leskom podobná hroznému kryštálu, rozprestretá zhora nad ich hlavami.",
    "Pod oblohou boli ich krídla rozpäté, pričom jedno sa dotýkalo druhého. Dve krídla každej bytosti zakrývali ich telá.",
    "Keď šli, počul som šum krídel ako hučanie mnohých vôd, ako hlas Všemohúceho, ako zvuk vojenského tábora. Keď bytosti zastali, zvesili krídla.",
    "Tu zaznel hlas sponad oblohy, ktorá bola nad ich hlavami; keď zastali, zvesili krídla.",
    "Zhora nad oblohou, ktorá bola nad ich hlavami, bola podoba trónu, čo vyzeralo ako drahokam zafír. Na podobe trónu bola zhora postava, ktorá vyzerala ako človek.",
    "A videl som lesk, akoby lesk mosadzného zrkadla, čo vyzeralo ako oheň, ktorý mal okolo seba dvor až hore k miestu, ktoré vyzeralo ako bedrá; avšak ďalej od miesta, ktoré vyzeralo ako bedrá, videl som niečo podobného ohňu, čo bolo obklopené jagotom.",
    "Vyzeralo to ako dúha, ktorá býva na oblaku za daždivého dňa. Tak vyzerala podoba slávy Hospodinovej. Keď som to videl, padol som na tvár a počúval som hlas, ktorý hovoril."
  ],
  "2": [
    "Ten mi riekol: Človeče, postav sa na nohy. Chcem s tebou hovoriť.",
    "Keď hovoril so mnou, vstúpil do mňa Duch, postavil ma na nohy a ja som počúval Toho, ktorý hovoril so mnou.",
    "Riekol mi: Človeče, posielam ťa k Izraelcom, k odbojnému národu, ktorý sa vzbúril proti mne. Oni ako aj ich otcovia odpadli odo mňa až do tohto dňa.",
    "Synovia majú drzú tvár a zatvrdnuté srdce. K nim ťa posielam. Povedz im: Takto vraví Pán, Hospodin!",
    "A oni - či už poslúchnu, a či odmietnu, lebo sú domom vzdoru - poznajú, že bol medzi nimi prorok.",
    "Ty však, človeče, neboj sa ich ani ich rečí. Neboj sa, keby ťa hoci aj bodliaky a tŕne obklopovali a keby si sedel aj na škorpiónoch. Neboj sa ich rečí, ani sa ich neľakaj, lebo sú domom vzdoru.",
    "Hovor im moje slová, už či poslúchnu, alebo odmietnu, lebo sú domom vzdoru.",
    "Ty však, človeče, počúvaj, čo ti hovorím: Nebuď vzdorovitý ako dom vzdoru! Otvor ústa a zjedz, čo ti dávam!",
    "A keď som sa pozrel, ajhľa, vystrela sa ku mne ruka a v nej bol knižný zvitok.",
    "Rozvinul ho predo mnou. Bol popísaný na prednej a zadnej strane a mal nadpis: Nárek, vzdych a beda."
  ],
  "3": [
    "Riekol mi: Človeče, zjedz všetko, čo vidíš! Zjedz tento zvitok a choď! Hovor domu Izraela!",
    "Nato som otvoril ústa a on mi dal zjesť ten zvitok",
    "a riekol mi: Človeče, nakŕm si telo a naplň si vnútro týmto zvitkom, ktorý ti dávam. Keď som ho zjedol, bol v mojich ústach sladký ako med.",
    "Riekol mi: Človeče, vyber sa, choď k domu Izraela a hovor mu moje slová.",
    "Lebo nie si poslaný k ľudu s nezrozumiteľnou rečou a ťažkým jazykom, ale k domu Izraela;",
    "nie k mnohým národom s nezrozumiteľnou rečou a s ťažkým jazykom, reč ktorých nerozumieš, lebo keby som ťa k takým poslal, tí by ťa určite poslúchli.",
    "Ale dom Izraela ťa nebude chcieť počúvať - lebo mňa nechcú počúvať. Celý dom Izraela má drzé čelo a zatvrdnuté srdce.",
    "Hľa, urobil som tvoju tvár tvrdou, ako je ich tvár tvrdou, a čelo tvrdým, ako je ich čelo.",
    "Dal som ti čelo ako diamant, tvrdšie ako kremeň. Neboj sa ich, ani sa ich neľakaj, aj keď sú domom vzdoru.",
    "Ďalej mi riekol: Človeče, vezmi si k srdcu všetky moje reči, ktoré ti poviem, a počúvaj ich ušami!",
    "Vyber sa teda, choď k zajatým, k synom svojho ľudu a hovor s nimi. Povedz im: Takto vraví Hospodin! - už či poslúchnu, alebo odmietnu.",
    "Vtedy ma duch vyzdvihol a začul som hrmot veľkého zemetrasenia, keď sa Hospodinova sláva pohla zo svojho miesta,",
    "i šum krídel živých bytostí, ktoré sa tesne dotýkali, i hrkot kolies súčasne s nimi a hrmot veľkého zemetrasenia.",
    "Duch sa zdvihol, uchvátil ma, a tak som šiel zatrpknutý a vzrušený v duchu; zatiaľ ruka Hospodinova mocne doliehala na mňa.",
    "Tak som došiel k zajatým do Tel-Abíbu, ktorí bývali pri rieke Kebár, a pobudol som tam, kde oni bývali, a bol som medzi nimi omráčený sedem dní.",
    "Po siedmich dňoch zaznelo mi slovo Hospodinovo:",
    "Človeče, urobil som ťa strážcom domu Izraela. Keď počuješ slovo z mojich úst, varuj ho v mojom mene.",
    "Keď poviem bezbožnému: Určite zomrieš, a nebudeš ho varovať, ani neprehovoríš, aby si varoval bezbožného pred jeho bezbožnou cestou, aby sa zachoval nažive, ten bezbožný zomrie pre svoju neprávosť, ale jeho krv budem vyhľadávať z tvojej ruky.",
    "Ak napomenieš bezbožného, a on sa neodvráti od svojej bezbožnosti a od svojej bezbožnej cesty, zahynie on pre svoju neprávosť, a ty si zachrániš život.",
    "Keď sa však spravodlivý odvráti od svojej spravodlivosti a dopustí sa neprávosti, a ja mu spôsobím pád, takže zomrie, ak si ho nevaroval, zomrie pre svoj hriech, a nebudú sa pripomínať jeho spravodlivé skutky, ktoré robil, ale jeho krv budem vyhľadávať z tvojej ruky.",
    "Ak napomenieš spravodlivého, aby spravodlivý nehrešil, a on by nehrešil, určite bude žiť, pretože sa dal napomenúť, a ty si zachrániš život.",
    "Bola tam nado mnou ruka Hospodinova. I riekol mi: Vstaň, vyjdi do údolia, a tam budem hovoriť s tebou.",
    "Nato som vstal, vyšiel som do údolia. A hľa, stála tam sláva Hospodinova, podobná sláve, ktorú som videl pri rieke Kebár. Padol som na tvár.",
    "Keď vošiel do mňa duch a postavil ma na nohy, On ma oslovil a povedal mi: Choď, zavri sa vo svojom dome!",
    "A ty, človeče, hľaď: položia na teba povrazy a spútajú ťa nimi, takže nebudeš môcť vychádzať medzi nich.",
    "Tvoj jazyk prilepím k podnebiu, onemieš a nebudeš ich napomínateľom, lebo sú domom vzdoru.",
    "Ale keď budem hovoriť s tebou, otvorím ti ústa; potom prehovoríš k nim: Takto vraví Hospodin, Pán! Kto poslúchne, nech poslúchne, a kto odmietne, nech odmietne, lebo sú domom vzdoru."
  ],
  "4": [
    "Ty však, človeče, vezmi si tehlu, polož ju pred seba a nakresli na ňu mesto, to jest Jeruzalem.",
    "Daj sa do jeho obliehania: vystav proti nemu obliehacie zariadenie a nasyp proti nemu obliehací val; postav proti nemu tábory a umiestni proti nemu dookola obliehacie barany.",
    "Vezmi si železnú panvicu, postav ju ako železnú stenu medzi seba a mesto a pevne upri svoju tvár proti nemu. Bude teda v stave obliehania, a ty ho budeš obliehať. Bude to znamením pre dom Izraela.",
    "Ľahni si na ľavý bok a ja položím na teba vinu domu Izraela. Koľko dní preležíš na ňom, toľko dní budeš znášať ich vinu.",
    "Ja ti určujem roky ich viny počtom dní: tristodeväťdesiat dní budeš znášať vinu domu Izraela.",
    "Keď skončíš tieto dni, ľahneš si druhý raz, a to na pravý bok, a budeš znášať vinu domu Júdovho štyridsať dní. Určil som ti vždy deň za rok.",
    "Teda upri pevne svoj pohľad i svoje obnažené rameno na obliehanie Jeruzalema a prorokuj proti nemu.",
    "Ajhľa, položil som na teba povrazy, aby si sa nemohol obracať zboka nabok skôr, ako skončíš dni svojho obliehania.",
    "Naber si pšenice, jačmeňa, bôbu, šošovice, prosa a ťankeľu; daj to do jednej nádoby a priprav si z toho chlieb. Podľa počtu dní, ktoré preležíš na svojom boku, budeš to jesť: tristodeväťdesiat dní.",
    "Tvoj pokrm, ktorý budeš jesť, má byť podľa váhy dvadsať šekelov na deň. Budeš ho jedávať raz denne v určený čas.",
    "Aj vodu budeš piť podľa miery: šestinu hína. Budeš ju piť raz za deň.",
    "Budeš to jedávať ako jačmenný posúch, pečený pred ich očami na ľudských výkaloch.",
    "A Hospodin mi riekol: Tak budú jedávať Izraelci svoj nečistý chlieb medzi národmi, medzi ktoré ich zaženiem.",
    "Vtedy som povedal: Ach, Hospodine, Pane, ja som sa doteraz nikdy nepoškvrnil, zdochlinu ani zverom roztrhané som nejedol od mladosti až doteraz, skazené mäso sa mi nedostalo do úst.",
    "Vtedy mi riekol: Pozri sa, dal som ti hovädzí hnoj namiesto ľudských výkalov, a na ňom si budeš pripravovať chlieb.",
    "Potom mi riekol: Človeče, hľa, polámem oporu chleba v Jeruzaleme, a budú jesť odvážený chlieb s ustarostenosťou, aj vodu budú piť mierou vymeranú s hrôzou,",
    "aby trpeli nedostatkom chleba a vody, aby sa desili jeden ako druhý a aby hynuli pre svoje viny."
  ],
  "5": [
    "Ty, človeče, vezmi si ostrý meč! Použi ho ako holičskú britvu a ohoľ si hlavu i bradu; potom si vezmi váhy a rozdeľ chlpy.",
    "Tretinu spáľ v ohni v strede mesta, keď sa skončia dni obliehania. Potom vezmi druhú tretinu a rozsekaj ju mečom okolo mesta. Tretiu tretinu roztrús do vetra, a ja vytasím za nimi meč.",
    "Vezmi však z toho trošku a zaviaž to do podolku svojho rúcha.",
    "Ale aj z toho ešte vezmi, hoď to do ohňa a spáľ. Z toho vyšľahne plameň na celý dom Izraela.",
    "Takto vraví Hospodin, Pán: Tento Jeruzalem som umiestnil do stredu národov a okolo neho som rozmiestnil krajiny.",
    "A predsa sa bezbožnejšie spriečil mojim nariadeniam ako pohania a mojim ustanoveniam viac ako krajiny okolo neho; lebo odmietli moje nariadenia a nesprávali sa podľa mojich ustanovení.",
    "Preto takto vraví Hospodin, Pán: Pretože ste boli vzdorovitejší ako pohania, ktorí sú okolo vás, nesprávali ste sa podľa mojich ustanovení a moje nariadenia ste nesplnili, ba ani len podľa poriadkov pohanov, ktorí sú okolo vás, ste nekonali,",
    "preto takto vraví Hospodin, Pán: Hľa, aj ja som proti tebe, a uprostred teba vykonám rozsudky pred očami národov.",
    "Pre všetky tvoje ohavnosti naložím s tebou, ako som nenaložil a ako už viac nenaložím.",
    "Preto otcovia budú jesť synov medzi sebou a synovia budú jesť svojich otcov; vykonám na tebe rozsudky, a čo zostane z teba, roztrúsim do všetkých vetrov!",
    "Akože ja žijem - znie výrok Hospodina, Pána - pretože si poškvrnil moju svätyňu svojimi všelijakými ošklivosťami a všelijakými ohavnosťami, preto i ja budem strihať, môj zrak sa nezľutuje a nebudem mať súcit.",
    "Tretina z teba pomrie na mor a pohynie hladom uprostred teba; tretina padne mečom okolo teba a tretinu roztrúsim do všetkých vetrov; a vytasím meč za nimi.",
    "Tak sa vyplní môj hnev, utíšim si na nich svoju prchkosť a upokojím sa. Keď vyplním svoju prchkosť na nich, uvedomia si, že ja, Hospodin, som hovoril vo svojom horlení.",
    "Urobím z teba rumovisko a potupu medzi pohanmi, ktorí sú okolo teba, pred zrakom každého, kto tadiaľ prejde.",
    "Budeš národom okolo teba na potupu ako posmešné príslovie, na výstrahu a na úžas, keď vykonám na tebe rozsudky v hneve a v prchkosti, s trestom prchkosti. Ja, Hospodin, som hovoril.",
    "Keď vystrelím proti nim svoje zlé šípy hladu, aby spôsobili skazu, vystrelím ich, aby som vás zničil, pridám vám hlad a polámem vám oporu chleba.",
    "Pošlem na vás hlad a dravú zver a pripravia ťa o deti; i mor a krviprelievanie prejde cez teba, ba aj meč privediem proti tebe. Ja, Hospodin, som hovoril."
  ],
  "6": [
    "Takto mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k izraelským vrchom a prorokuj proti nim:",
    "Vy, izraelské vrchy, počúvajte slovo Hospodina, Pána! Takto vraví Hospodin, Pán, vrchom a pahorkom, riečiskám a údoliam: Hľa, ja uvediem na vás meč a znivočím vaše obetné výšiny.",
    "Vaše oltáre spustnú i vaše kadidlové oltáre budú rozbité, a pohodím vašich pobitých pred vaše modly.",
    "Mŕtvoly Izraelcov vrhnem pred ich modly; vaše kosti roztrúsim okolo vašich oltárov.",
    "Vo všetkých vašich sídlach mestá budú porúcané a výšiny spustnú, takže vaše oltáre budú spustošené a vaše modly budú rozbité a zaniknú; vaše kadidlové oltáre budú pobúrané a zotreté bude to, čo ste si spravili.",
    "Prebodnutí padnú medzi vami. Potom poznáte, že ja som Hospodin.",
    "Ale ponechám zvyšok. Keď budete mať takých, ktorí uniknú meču medzi národmi, a budete rozptýlení po krajinách,",
    "tí, ktorí z vás uniknú, rozpomenú sa na mňa medzi národmi, kam boli odvedení do zajatia; zlomím ich smilné srdce, ktoré odstúpilo odo mňa, aj ich oči, ktoré chlipne hľadeli za svojimi modlami; zošklivia sa sami sebe pre zlé veci, pre všetky svoje ohavnosti.",
    "Keď dopustím na nich túto pohromu, potom poznajú, že ja som Hospodin a nadarmo som nehovoril.",
    "Takto vraví Hospodin, Pán: Tleskni dlaňou, dupni nohou a povedz: Ach, beda domu Izraela pre všetky zlé ohavnosti. Padnú mečom, hladom a na mor.",
    "Ten, čo bude ďaleko, zomrie na mor, a ten, čo bude blízko, padne mečom; ten, čo zostane a bude obkľúčený, zomrie hladom - a tak vyplním svoju prchkosť na nich.",
    "Potom poznáte, že ja som Hospodin, keď ich prebodnutí budú ležať medzi ich modlami, okolo ich oltárov na každom vysokom kopci, na všetkých temenách vrchov i pod každým košatým cérom, na mieste, kde svojim modlám obetovali udobrujúce vonné obete.",
    "Vystriem proti nim svoju ruku a krajinu obrátim na pustatinu a na hrôzu na všetkých ich sídlach od púšte až po Riblu. Potom poznajú, že ja som Hospodin."
  ],
  "7": [
    "Opäť mi zaznelo slovo Hospodinovo:",
    "Ty, človeče: Takto vraví Hospodin, Pán, zemi izraelskej: Nadišiel koniec, koniec pre všetky štyri strany krajiny.",
    "Teraz prišiel koniec pre teba. Pošlem na teba svoj hnev; budem ťa súdiť podľa tvojich ciest a uvediem na teba všetky tvoje ohavnosti.",
    "Moje oko sa nezmiluje nad tebou a nebudem mať súcit s tebou, ale uvediem na teba trest za tvoje cesty, keďže tvoje ohavnosti sú naďalej uprostred teba. Potom poznáte, že ja som Hospodin.",
    "Takto vraví Hospodin, Pán: Pohroma za pohromou prichádza.",
    "Prichádza koniec, koniec prichádza; prebúdza sa proti tebe.",
    "Ajhľa, prichádza tvoj pád, obyvateľ krajiny; nadišiel čas, blízko je deň zdesenia, a nie výskania po vrchoch.",
    "Teraz už čoskoro vylejem na teba svoju prchkosť a vyplním na tebe svoj hnev, budem ťa súdiť podľa tvojich ciest a uvediem na teba trest za všetky tvoje ohavnosti.",
    "Moje oko sa nezmiluje nad tebou a neušetrím ťa; podľa tvojich ciest uvalím na teba trest, kým tvoje ohavnosti budú v tvojom prostredí. Potom poznáte, že ja som Hospodin, ktorý vás bijem.",
    "Tu, hľa, je ten deň! Práve prichádza. Prišiel pád! Drzosť kvitne, spupnosť klíči.",
    "Násilie vyrástlo ako palica bezbožnosti; nikto z nich neostane, nič z ich hojnosti, nič z ich nádhery, nebude v nich vznešenosti.",
    "Prichádza čas, blíži sa deň. Nech sa kupujúci neraduje a predávajúci nech netrúchli, lebo na všetko ich bohatstvo prichádza pálčivý hnev.",
    "Lebo predavač sa nevráti k tomu, čo predal, i keby ostali nažive, lebo pálčivý hnev prichádza na celé ich bohatstvo. Nevráti sa, lebo pre svoju vinu si nikto neudrží život.",
    "Zaznela trúba a všetko je pripravené, ale nieto nikoho, kto by šiel do boja, lebo môj pálčivý hnev príde na všetko ich bohatstvo.",
    "Meč bude vonku, vnútri mor a hlad. Kto bude na poli, zomrie mečom, a toho, kto bude v meste, strávi hlad a mor.",
    "A ak uniknú utečenci, budú na vrchoch ako holubice z údolí: každý z nich zomrie pre svoju vinu.",
    "Všetky ruky ochabnú a všetky kolená sa roztečú ako voda.",
    "Opášu sa vrecovinou a zastrie ich triaška. Na každej tvári bude zahanbenie, na všetkých hlavách lysina.",
    "Svoje striebro vyhádžu na ulice a svoje zlato budú pokladať za nečistotu. Ich striebro a zlato ich nebude môcť zachrániť v deň Hospodinovho hnevu. Nenasýtia sa a svoje vnútornosti nenaplnia, lebo to bolo pohnútkou k ich previneniu.",
    "Ozdobné klenoty z neho používali na márnomyseľnosť a urobili si z neho svoje ohavné modly, svoje ošklivosti. Preto som im ho zmenil na nečistotu.",
    "A vydám ho do ruky cudzincov ako lup a do ruky cudzincov a bezbožných zeme ako korisť, a tí ho znesvätia.",
    "Odvrátim od nich svoju tvár; nech znesvätia moje vzácne miesto; vlamači vtrhnú do neho a znesvätia ho.",
    "Chystaj reťaz, lebo krajina je plná krvavých rozsudkov a mesto je plné násilia.",
    "Potom dovediem najhoršie národy, a tie vezmú do vlastníctva ich domy; urobím koniec pýche mnohých a ich svätyne budú znesvätené.",
    "Prichádza tieseň. Budú hľadať spásu, ale jej nebude.",
    "Pohroma za pohromou bude nasledovať a zvesť za zvesťou bude prichádzať. Vtedy budú vyhľadávať videnie u proroka, ale zanikne poučenie u kňaza aj rada skúsených starcov.",
    "Kráľ bude trúchliť, knieža si oblečie zdesenie a ruky pospolitého ľudu stŕpnu strachom. Naložím s nimi podľa ich ciest a budem ich súdiť podľa ich spôsobu súdenia. Potom poznajú, že ja som Hospodin."
  ],
  "8": [
    "V šiestom roku, v šiestom mesiaci, piateho dňa toho mesiaca som sedel vo svojom dome a starší Júdu sedeli predo mnou. I dopadla tam na mňa ruka Hospodina, Pána.",
    "Ale hľa, videl som postavu, ktorá vyzerala ako muž: od bedier dolu vyzerala ako oheň a od bedier vyššie vyzerala ako žiara, ako mosadzné zrkadlo.",
    "Potom vystrel akoby ruku a uchopil ma za kadere na hlave; Duch ma zdvihol medzi zem a nebo a v božských videniach preniesol do Jeruzalema ku vchodu do vnútornej brány, obrátenej na sever, kde bol podstavec sochy Náruživosti, ktorá vyvolávala vášeň.",
    "Ajhľa, bola tam sláva Boha Izraela, podobného zjavu, ako som videl v údolí.",
    "I riekol mi: Človeče, pozri sa na sever! Keď som sa pozrel na sever, ajhľa, tu bol severne od brány pri vchode oltár sochy Náruživosti.",
    "Riekol mi: Človeče, či vidíš, čo robia? Veľké ohavnosti, ktoré tu páše dom Izraela, ma zaháňajú z mojej svätyne. Avšak ešte väčšie ohavnosti uvidíš.",
    "Doviedol ma ku vchodu do nádvoria a uvidel som dieru v múre.",
    "I riekol mi: Človeče, preraz ten múr! Keď som prerazil múr, hľa, bol tam vchod.",
    "Povedal mi: Vojdi a pozri sa na ohavnosti, ktoré tu pášu.",
    "Keď som vošiel, videl som, že tam boli všelijaké podoby plazov a zvierat, mrzkých bytostí a všetkých modiel domu Izraela, vyryté dookola na stene.",
    "Stálo pred nimi sedemdesiat mužov spomedzi starších domu Izraela a uprostred nich stál Jaazanjá, syn Šáfánov. Každý mal v ruke kadidelnicu a vôňa z oblaku kadidla vystupovala hore.",
    "Riekol mi: Videl si, človeče, čo pášu starší domu Izraela v tme, každý vo svojej miestnosti s modlou? Lebo si vravia: Hospodin nás nevidí. Hospodin opustil krajinu.",
    "Povedal mi: Znova uvidíš ešte väčšie ohavnosti, ktoré pášu.",
    "Priviedol ma ku vchodu do brány domu Hospodinovho, obrátenej na sever, a tam sedeli ženy a oplakávali Tammúza.",
    "Riekol mi: Videl si, človeče? Znovu uvidíš ešte väčšie ohavnosti, ako sú tieto.",
    "Priviedol ma do vnútorného dvora domu Hospodinovho, a hľa, pri vchode do chrámu Hospodinovho, medzi predsieňou a oltárom, bolo asi dvadsaťpäť mužov, obrátených chrbtom k chrámu Hospodinovmu a tvárou k východu. Klaňali sa slnku, obrátení na východ.",
    "Povedal mi: Videl si, človeče? Či je primálo pre dom Júdu páchať ohavnosti, ktoré tu robia? Veď naplnili krajinu násilím; znova ma popudzujú k hnevu. Hľa, prikladajú si k nosu zväzok ratolestí.",
    "Preto aj ja budem konať v prchkosti, moje oko sa nezmiluje, ani nebudem mať súcit. Hoci budú hlasno volať na mňa, nevypočujem ich."
  ],
  "9": [
    "Zvolal mi do uší mocným hlasom: Priblížilo sa potrestanie mesta. Každý nech má v ruke ničivú zbraň!",
    "Nato prišlo šesť mužov od Hornej brány, obrátenej na sever, a každý mal ničiaci nástroj v ruke. Uprostred nich bol muž oblečený do ľanového rúcha a pri svojich bedrách mal písacie potreby. Keď prišli, postavili sa vedľa bronzového oltára.",
    "Sláva Boha Izraela sa vzniesla sponad cheruba, na ktorom spočívala, ku prahu chrámu. Vtedy zvolal na muža, oblečeného do ľanového rúcha, ktorý mal písacie potreby pri svojich bedrách.",
    "Hospodin mu riekol: Prejdi mestom, stredom Jeruzalema, a označ znakmi čelá mužov, ktorí vzdychajú a stenú pre všetky ohavnosti, ktoré sa pášu v ňom.",
    "Na vlastné uši som ho počul hovoriť tamtým: Prejdite cez mesto za ním a bite! Nech sa nezmiluje vaše oko, a nemajte súcitu.",
    "Vraždite starca, mládenca i pannu, dieťa i ženu, kým ich nevyhubíte. Avšak nepriblížte sa k nijakému mužovi, na ktorom je znak. Začnite od mojej svätyne! Vtedy začali od mužov, starších, ktorí boli pred chrámom.",
    "Riekol im: Poškvrňte dom a nádvorie naplňte pobitými! Vyjdite! Keď vyšli, zabíjali v meste.",
    "Keď zabíjali, a ja som zostal, padol som na tvár a volal som: Ach, Hospodine, Pane, či chceš zničiť celý zvyšok Izraela, keď vylievaš svoju prchkosť na Jeruzalem?",
    "Riekol mi: Vina domu Izraela a Júdu je náramne veľká a krajina je plná krviprelievania, mesto je plné prekrúcania práva. Lebo hovoria: Hospodin opustil krajinu! a: Hospodin nevidí!",
    "Čo sa mňa týka, moje oko sa nezmiluje, ani nebudem mať súcit; dám im odplatu za ich cesty.",
    "A hľa, muž, oblečený do ľanového rúcha, ktorý mal písacie potreby pri svojich bedrách, vrátil sa so správou a povedal: Vykonal som, ako si mi rozkázal."
  ],
  "10": [
    "Pozrel som sa na oblohu, ktorá bola nad hlavou cherubov ako kameň zafíru. Ukázalo sa nad nimi niečo, čo vyzeralo ako trón.",
    "I povedal mužovi, oblečenému do ľanového rúcha: Vojdi do priestoru medzi kolesami pod cherubmi, naplň si priehrštie žeravými uhlíkmi spomedzi cherubov a roztrús ich na mesto. I vošiel pred mojimi očami.",
    "Cherubi stáli na pravej strane domu, keď muž vstúpil; oblak naplnil vnútorné nádvorie.",
    "Sláva Hospodinova sa vzniesla sponad cherubov na prah chrámu, chrám sa naplnil oblakom a nádvorie bolo plné žiary slávy Hospodinovej.",
    "Šum krídel cherubov bolo počuť až do vonkajšieho nádvoria ako hlas Boha Všemohúceho, keď hovorí.",
    "Keď rozkázal mužovi, oblečenému do ľanového rúcha: Vezmi oheň spomedzi cherubov! - ten vošiel a postavil sa vedľa kolesa.",
    "Cherub vystrel ruku spomedzi cherubov k ohňu, ktorý bol medzi cherubmi, nabral z neho a dal do priehrštia tomu, kto bol oblečený do ľanového rúcha. Ten ho vzal a vyšiel.",
    "Cherubom bolo vidieť podobu ľudskej ruky pod ich krídlami.",
    "Pozrel som sa, a hľa, vedľa cherubov boli štyri kolesá, po jednom kolese vedľa každého cheruba; kolesá vyzerali ako jagot chryzolitového kameňa.",
    "Čo do vzhľadu, mali všetky štyri rovnakú podobu, ako keby bolo koleso v kolese.",
    "Keď šli, šli na všetky štyri strany; neobracali sa, keď išli, lebo šli smerom, ktorým sa obrátilo predné. Neobracali sa, keď išli.",
    "A celé ich telo, aj ich chrbát, ruky, krídla i kolesá dookola boli plné očí - a to pri všetkých štyroch kolesách.",
    "Kolesá boli pomenované, ako som počul, vírivými kolesami.",
    "Každý mal štyri tváre: prvá tvár bola tvárou cheruba, druhá tvárou človeka, tretia bola tvárou leva a štvrtá tvárou orla.",
    "Potom sa cherubi vzniesli nahor. Boli to živé bytosti, ktoré som videl pri rieke Kebár.",
    "Keď cherubi šli, kolesá šli vedľa nich; keď cherubi zdvihli krídla, aby sa vzniesli zo zeme, kolesá sa neobracali vedľa nich.",
    "Keď zastali, zastali aj ony; a keď sa vzniesli, vzniesli sa aj ony, lebo v nich bol duch živej bytosti.",
    "Sláva Hospodinova vyšla sponad prahu chrámu a postavila sa nad cherubov.",
    "Potom cherubi zdvihli krídla a pri svojom odchode sa vzniesli zo zeme pred mojimi očami. Kolesá boli vedľa nich. Ale pri vchode do východnej brány domu Hospodinovho zastali a sláva Boha Izraela bola nad nimi.",
    "Boli to živé bytosti, ktoré som videl pod Bohom Izraela pri rieke Kebár, a spoznal som, že to boli cherubi.",
    "Každý mal štyri tváre, každý mal štyri krídla a pod krídlami bola podoba ľudských rúk.",
    "Ich tváre vyzerali ako tváre, ktoré som videl pri rieke Kebár. Každý šiel smerom svojej tváre."
  ],
  "11": [
    "Duch ma zdvihol a doniesol k východnej bráne chrámu Hospodinovho. A hľa, vo vchode do brány bolo dvadsaťpäť mužov. Medzi nimi som videl Jaazanju, syna Azzúrovho, a Pelatju, syna Benájovho, kniežatá ľudu.",
    "Riekol mi: Človeče, toto sú mužovia, ktorí vymýšľajú neprávosť a ktorí dávajú zlú radu v tomto meste.",
    "Hovoria: Čoskoro sa nebudú stavať domy. Mesto je hrncom a my sme mäsom.",
    "Preto prorokuj proti nim, prorokuj, človeče!",
    "Tu padol na mňa Duch Hospodinov a riekol mi: Hovor: Takto vraví Hospodin: Tak ste hovorievali, dom Izraela, ja viem, čo vám prišlo na myseľ.",
    "Zväčšili ste počet svojich zabitých v tomto meste a naplnili ste jeho ulice zabitými.",
    "Preto takto vraví Hospodin, Pán: Vaši zabití, ktorých ste zložili v meste, sú mäsom, a ono je hrncom; ale vás vyvediem z jeho stredu.",
    "Obávate sa meča, a predsa uvediem meč na vás - znie výrok Hospodina, Pána.",
    "Vyvediem vás z neho, vydám vás do ruky cudzincov a vykonám na vás rozsudky:",
    "padnete mečom. Budem vás súdiť na hranici Izraela. Potom poznáte, že ja som Hospodin.",
    "Ono vám nebude hrncom, ani vy v ňom nebudete mäsom; na hranici Izraela budem vás súdiť.",
    "Potom poznáte, že ja som Hospodin, v ktorého ustanoveniach ste nechodili, ani ste neplnili moje nariadenia, ale konali ste podľa predpisov národov, ktoré sú okolo vás.",
    "Kým som prorokoval, zomrel Pelatjá, syn Benájov. Vtedy som padol na tvár a zvolal mocným hlasom: Ach, Hospodine, Pane, chceš úplne zničiť zvyšok Izraela?",
    "Vtedy mi zaznelo slovo Hospodinovo:",
    "Človeče, o tvojich bratoch, tvojich príbuzných a o celom dome Izraela hovoria obyvatelia Jeruzalema: Sú ďaleko od Hospodina, nám je daná táto krajina do vlastníctva.",
    "Preto povedz: Takto vraví Hospodin, Pán: Vskutku, ja som ich zahnal ďaleko medzi národy a rozptýlil som ich po krajinách, ale budem im svätyňou za krátky čas v krajinách, do ktorých prišli.",
    "Preto povedz: Takto vraví Hospodin, Pán: Potom vás zhromaždím spomedzi národov a pozbieram vás z krajín, do ktorých ste boli rozptýlení; dám vám pôdu Izraela.",
    "Keď tam prídu, odstránia z nej všetky jej mrzké a ohavné modly.",
    "Potom im dám jedno srdce a nového ducha vložím do ich vnútra; odstránim kamenné srdce z ich tela a vložím im srdce mäsité,",
    "aby chodili podľa mojich ustanovení, aby zachovávali moje nariadenia a plnili ich. Oni budú mojím ľudom a ja budem ich Bohom.",
    "Avšak na tých, ktorých srdce sa pridŕža ich mrzkých a ohavných modiel, na ich hlavu uvalím trest za ich cesty - znie výrok Hospodina, Pána.",
    "Cherubi zdvihli svoje krídla a kolesá sa pohli zároveň s nimi, zatiaľ čo sláva Boha Izraela bola nad nimi.",
    "Potom sláva Hospodinova odišla nahor z mesta a zastala na vrchu východne od mesta.",
    "Potom ma duch zdvihol a prostredníctvom Ducha Božieho ma zaniesol vo videní do Chaldejska k zajatým. Potom odišlo odo mňa videnie, ktoré som mal.",
    "Vyrozprával som zajatým všetko, čo mi Hospodin dal prežiť vo videní."
  ],
  "12": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, bývaš uprostred domu vzdoru, ktorý má oči, aby videl, ale nevidí, má uši, aby počúval, ale nepočuje, lebo je domom vzdoru.",
    "Ty však, človeče, zhotov si pútnický výstroj; vysťahuj sa akoby do zajatia vo dne pred ich očami a odsťahuj sa zo svojho miesta na iné miesto pred ich očami. Azda to pochopia, hoci sú domom vzdoru.",
    "Svoj výstroj vynes ako výstroj do zajatia vo dne pred ich očami; večer vyjdi pred ich očami ako tí, čo idú do vyhnanstva.",
    "Pred ich očami preraz stenu, a potom vyjdi cez ňu.",
    "Pred ich očami vynášaj na pleci, za tmavej noci vyjdi a zakry si tvár, aby si nevidel zem, lebo som ťa dal za znamenie pre dom Izraela.",
    "Vykonal som, ako mi bolo rozkázané: výstroj som vyniesol ako výstroj do zajatia vo dne a večer som vlastnoručne preboril stenu; za tmy som to vynášal, na pleci som niesol pred ich očami.",
    "Potom mi za rána zaznelo slovo Hospodinovo:",
    "Človeče, či sa ťa nespýtal dom Izraela, dom vzdoru: Čo robíš?",
    "Povedz im: Takto vraví Hospodin, Pán: Tento výrok sa vzťahuje na knieža v Jeruzaleme i na všetkých z domu Izraela, ktorí tam bývajú.",
    "Povedz: Ja som znamením pre vás. Ako som ja urobil, tak sa stane im: pôjdu do vyhnanstva ako zajatci.",
    "A knieža, ktoré je uprostred nich, bude niesť svoj výstroj na pleci za tmy a odíde. Prerazí stenu, aby mohlo vyjsť. Zakryje si tvár, aby svojím zrakom nevidelo zem.",
    "Rozostriem naň svoju sieť, bude chytené do mojich osídiel a dovediem ho do Babylonie, krajiny Chaldejcov; avšak neuvidí ju: tam zomrie.",
    "Všetkých, ktorí sú okolo neho, jeho pomocníkov i všetky jeho húfy rozptýlim do všetkých vetrov; za nimi vytasím meč.",
    "Potom poznajú, že ja som Hospodin, keď ich rozptýlim medzi národy a roztrúsim po krajinách.",
    "Ponechám si z nich malý počet mužov, ktorí uniknú meču, hladu a moru, aby mohli rozprávať o všetkých svojich ohavnostiach medzi národmi, do ktorých prídu. Vtedy poznajú, že ja som Hospodin.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, s chvením budeš jesť svoj chlieb a svoju vodu budeš piť so vzrušením a úzkosťou.",
    "Ľudu krajiny povedz: Takto vraví Hospodin, Pán, o obyvateľoch Jeruzalema v Izraeli: Svoj chlieb budú jesť s úzkosťou a svoju vodu budú piť s hrôzou; lebo ich krajina spustne, bude zbavená všetkého, čo je v nej, pre násilie všetkého, čo je v nej, pre násilie všetkých, čo v nej žijú.",
    "Obývané mestá budú ležať pusté a krajina bude púšťou. Potom poznáte, že ja som Hospodin.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, aké to máte úslovie o Izraeli, že dni plynú a zo všetkých videní nie je nič?",
    "Preto im povedz: Takto vraví Hospodin, Pán: Urobím koniec tomuto úsloviu, a už ho nebudú používať v Izraeli. Avšak povedz im: Priblížili sa dni a splní sa každé videnie.",
    "Lebo nebude už nijaké márne videnie ani pochlebnícke veštenie v dome Izraela,",
    "ale ja, Hospodin, budem hovoriť. Čo poviem, to sa splní; viac sa neoddiali. Ešte za vašich dní, dom vzdoru, prehovorím slovo a vyplním ho - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, dom Izraela hovorí: Videnie, ktoré on má, sa vzťahuje na mnoho dní, a prorokuje o ďalekých dobách.",
    "Preto im povedz: Takto vraví Hospodin, Pán: Neoddiali sa už žiadne moje slovo; slovo, ktoré budem hovoriť, sa splní - znie výrok Hospodina, Pána."
  ],
  "13": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, prorokuj proti izraelským prorokom, ktorí prorokujú, a povedz tým, čo prorokujú z vlastného srdca: Počujte slovo Hospodinovo!",
    "Takto vraví Hospodin, Pán: Beda bláznivým prorokom, ktorí idú za vlastným duchom bez toho, že by niečo videli.",
    "Tvoji proroci sú ako líšky na zrúcaninách, Izrael.",
    "Nevstúpili ste do trhlín a nepostavili ste múr okolo domu Izraela, aby obstál vo vojne v deň Hospodinov.",
    "Vidia márnosť, veštia lož tí, čo hovoria: Tak znie výrok Hospodinov! hoci Hospodin ich neposlal, a čakajú na to, že On vyplní klamné slovo.",
    "Nie je márne videnie, ktoré vidíte, a lživá veštba, ktorú hlásate? A pritom hovoríte: Tak znie výrok Hospodinov!? Ale ja som neprehovoril.",
    "Preto takto vraví Hospodin, Pán: Pretože hovoríte márnosť a mávate klamné videnia, som proti vám - znie výrok Hospodina, Pána.",
    "Moja ruka bude proti prorokom, ktorí mávajú klamné videnia a veštia lož. Nemôžu patriť do spoločenstva môjho ľudu, ani nebudú zapísaní do zoznamu domu Izraela, ani nevojdú na pôdu Izraela. Potom poznáte, že ja som Hospodin, Pán.",
    "Preto, a len preto, že zavádzali môj ľud a hovorili: Pokoj! keď nebolo pokoja, a keď ľud stavia stenu, oni ju zatierajú hlinenou omietkou,",
    "povedz tým omietkárom, že odpadne. Príde zaplavujúci lejak, zošlem krupobitie a strhne sa búrlivý vietor.",
    "Keď padne stena, iste vám povedia: Kde je hlinená omietka, ktorou ste omietali?",
    "Preto takto vraví Hospodin, Pán: Vo svojej prchkosti spôsobím búrlivý víchor, zaplavujúci lejak vo svojom hneve a krupobitie v prchkosti na zničenie.",
    "Zrútim stenu, ktorú ste omietli hlinenou omietkou, zvalím ju na zem, takže bude odkrytý jej základ. Padne, a v nej zahyniete aj vy, a potom poznáte, že ja som Hospodin.",
    "Keď si úplne vylejem prchkosť na stenu a na tých, čo ju omietajú hlinenou omietkou, potom vám poviem: Nieto steny, ani tých, čo ju omietali,",
    "totiž prorokov Izraela, ktorí prorokovali o Jeruzaleme a ktorí mali preň videnia o pokoji, hoci nebolo pokoja - znie výrok Hospodina, Pána.",
    "Ty však, človeče, upri svoju tvár proti dcéram svojho ľudu, ktoré prorokujú z vlastného srdca, a prorokuj proti nim!",
    "Povedz: Takto vraví Hospodin, Pán: Beda tým, ktorí zošívajú čarodejnícke obväzy pre každé zápästie a zhotovujú závoje na hlavu akejkoľvek veľkosti, aby ulovili ľudské životy. Či budete loviť životy môjho ľudu a svoje životy, aby ste udržali nažive sami seba?",
    "Znesvätili ste ma u môjho ľudu za hrsť jačmeňa a za kus chleba, aby ste vydali na smrť osoby, ktoré nemali zomrieť, a aby ste zachovali nažive osoby, ktoré nemali žiť, pretože ste luhali môjmu ľudu, ktorý počúva lož.",
    "Preto takto vraví Hospodin, Pán: Hľa, ja budem proti vašim čarodejníckym obväzom, ktorými lovíte ľudské životy ako vtáky, postŕham ich z vašich ramien a prepustím ako vtáky tie osoby, ktoré ste ulovili.",
    "Roztrhám i vaše závoje a vytrhnem svoj ľud z vašej ruky; nebudú viac vo vašej ruke korisťou. Potom poznáte, že ja som Hospodin.",
    "Pretože srdce spravodlivého privádzate klamom do zúfalstva, zatiaľ čo ja som mu nespôsobil bolesť, a pretože posilňujete ruky bezbožného, aby sa nevrátil zo svojej zlej cesty, a tak ostal nažive,",
    "nebudete mať klamné videnia ani veštbu, ani nebudete už viac veštiť; ja sám vytrhnem svoj ľud z vašej ruky. Vtedy poznáte, že ja som Hospodin."
  ],
  "14": [
    "Potom prišli za mnou niektorí zo starších Izraela a posadili sa predo mňa.",
    "A zaznelo mi slovo Hospodinovo:",
    "Človeče, títo mužovia prijali do srdca svoje modly a položili si pred seba pohnútku k svojmu previneniu. Môžem dovoliť, aby sa ma oni dopytovali?",
    "Preto hovor s nimi a povedz im: Takto vraví Hospodin, Pán: Každému z domu Izraela, ktorý prijal modly do srdca a položil pohnútku k svojmu previneniu pred seba, a potom príde za prorokom, tomu ja, Hospodin, odpoviem primerane podľa množstva jeho nečistých modiel,",
    "aby som uchopil za srdce dom Izraela, ktorý sa odvrátil odo mňa ku všetkým svojim modlám.",
    "Preto povedz domu Izraela: Takto vraví Hospodin, Pán: Obráťte sa a odvráťte sa od svojich modiel a odvráťte svoje tváre od všetkých svojich ohavností!",
    "Lebo ktokoľvek z domu Izraela, alebo z cudzincov, ktorí sa zdržujú v Izraeli, sa odvráti odo mňa, prijme modly do srdca a pohnútku k svojmu previneniu postaví pred seba, a potom príde za prorokom, aby sa ma za seba dopytoval, tomu ja, Hospodin, odpoviem:",
    "obrátim svoju tvár proti tomu človeku, urobím ho znamením a úslovím a vyhubím spomedzi svojho ľudu. Potom poznáte, že ja som Hospodin.",
    "A keby sa prorok dal podviesť a vyslovil by prorocké slová, ja, Hospodin, som podviedol toho proroka; vystriem svoju ruku proti nemu a vyhubím ho zo svojho izraelského ľudu.",
    "Obaja ponesú trest za svoju vinu: vina toho, kto sa dopytoval, bude rovnaká ako vina proroka,",
    "aby sa dom Izraela už nevzďaľoval bludne odo mňa, aby sa už neznečisťovali svojimi všelijakými previneniami. Potom mi budú ľudom a ja im budem Bohom - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, keby krajina zhrešila proti mne tým, že by sa mi spreneverila, vztiahol by som proti nej ruku a polámal by som jej oporu chleba, poslal by som na ňu hlad, aby som vyhubil z nej človeka i dobytok,",
    "a keby boli uprostred nej títo traja mužovia: Nóach, Daniel a Jób, oni sami by si zachránili život svojou spravodlivosťou - znie výrok Hospodina, Pána.",
    "Keby som krajinou previedol dravú zver a pripravil by som ju o deti, takže by sa stala púšťou, a nikto by ňou neprechádzal pre dravú zver,",
    "a títo traja mužovia by boli v jej strede, ako že žijem - znie výrok Hospodina, Pána - nezachránia ani synov ani dcéry, iba oni samotní sa zachránia; krajina ostane púšťou.",
    "Alebo keby som uviedol meč na túto krajinu, a povedal by som: Meč, prejdi krajinou! a keby som vykynožil z nej ľudí i zvieratá,",
    "a keby oní traja mužovia boli v nej, akože žijem - znie výrok Hospodina, Pána - nezachránia si synov ani dcéry, iba oni sami sa zachránia.",
    "Alebo keby som poslal mor na tú krajinu a krvavo by som vylial na ňu svoju prchkosť, a vykynožil by som z nej človeka i zvieratá,",
    "a Nóach, Daniel a Jób by boli uprostred nej, akože žijem - znie výrok Hospodina, Pána - nezachránili by ani syna ani dcéru; oni samotní by si svojou spravodlivosťou zachránili vlastný život.",
    "Lebo tak vraví Hospodin, Pán: Dokonca keby som poslal proti Jeruzalemu svoje štyri prísne prejavy súdu - meč, hlad, dravú zver a mor - aby som z neho vykynožil ľudí i zvieratá,",
    "zostalo by v ňom to, čo uniklo: vyvedení synovia a dcéry. Keď vyjdú k vám a uvidíte ich život aj ich skutky, budete sa tešiť z nešťastia, ktoré som uviedol na Jeruzalem, z toho všetkého, čo som naň uviedol.",
    "A poteším vás, keď uvidíte ich život a ich skutky; poznáte, že bez príčiny som neurobil všetko, čo som v ňom urobil - znie výrok Hospodina, Pána."
  ],
  "15": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, o čo je vinič viac ako iné stromy, ako ratolesť medzi stromami lesa?",
    "Možno vziať z neho drevo a použiť ho na výrobok? Či vezmú z neho klin na zavesenie náčinia?",
    "Ohňu sa dáva na strávenie. Keď oheň strávil oba jeho konce a jeho stred zotlel, či je súci na niečo?",
    "Kým bol celý, nedal sa použiť na nič; tým menej potom môže sa použiť na niečo, keď ho strávil oheň a keď zotlel.",
    "Preto takto vraví Hospodin, Pán: Ako býva vinič medzi stromami lesa, ktoré som vydal ohňu na strávenie, tak som vydal obyvateľov Jeruzalema.",
    "Upriem svoju tvár proti nim: z ohňa vyšli, ale oheň ich pohltí! Potom poznáte, že ja som Hospodin, keď obrátim svoju tvár proti vám.",
    "A krajinu zmením na pustatinu, pretože sa dopúšťali nevernosti - znie výrok Hospodina, Pána."
  ],
  "16": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, oznám Jeruzalemu jeho nehanebnosti!",
    "Povedz: Takto vraví Hospodin, Pán, Jeruzalemu: Podľa svojho pôvodu a príbuzenstva pochádzaš z Kanaánu: tvoj otec bol Amorejec a tvoja matka bola Chetejka.",
    "Pri tvojom narodení, v deň, keď si sa narodila, neodrezali tvoju pupočnú šnúru, na očistenie ťa neumyli vodou, ani ťa neposolili soľou, ani ťa nezavinuli do plienok.",
    "Oko sa nad tebou nezľutovalo, aby ti vykonalo čo len niečo z toho zo súcitu voči tebe, ale pohodili ťa na šíre pole, keď si sa narodila.",
    "Keď som prešiel okolo teba a videl som ťa trepotať sa v tvojej krvi, riekol som ti, keď si ležala vo svojej krvi: Ostaň nažive!",
    "Rasť ako poľný kvet! A ty si vyrástla, dospela a dozrela si k ozdobe ženskosti. Prsia sa ti vyvinuli a tvoje vlasy narástli. Bola si však holá a nahá.",
    "Keď som prešiel okolo teba, a videl som, že nadišiel tvoj čas, čas lásky, zastrel som ťa okrajom svojho plášťa, zakryl som tvoju nahotu, prisahal som ti lásku a uzavrel som s tebou zmluvu - znie výrok Hospodina, Pána - a tak si sa stala mojou.",
    "Poumýval som ťa vodou, spláchol som z teba tvoju krv a pomazal som ťa olejom.",
    "Zaodel som ťa pestrofarebným rúchom, obul som ťa obuvou z jazvečej kože, zavinul som ťa do jemného ľanu a zahalil hodvábom.",
    "Ozdobil som ťa šperkami; dal som ti na ruku náramky i reťaz na hrdlo.",
    "Potom som ti dal krúžok do nosa i náušnice na tvoje uši i nádhernú korunu na tvoju hlavu.",
    "Keď si sa vyzdobila zlatom a striebrom a tvojím odevom bol jemný ľan, hodváb a pestrofarebné rúcho, keď si jedávala jemnú múku, med a olej, preveľmi si opeknela a bola si súca na kráľovskú hodnosť.",
    "Šíril sa o tebe chýr medzi národmi pre tvoju krásu, lebo bola dokonalá, pre nádheru, ktorou som ťa ja vystrojil - znie výrok Hospodina, Pána.",
    "Avšak spoľahla si sa na svoju krásu, smilnila si pre svoj chýr a zahrňovala si smilstvom každého, kto šiel okolo. Jeho si bola.",
    "Potom si vzala zo svojich šiat, zhotovila si si pestré obetné výšiny a na nich si smilnila. Také niečo sa ešte nevyskytlo, ani sa nevyskytne.",
    "Pobrala si svoje ozdobné predmety z môjho zlata a striebra, ktoré som ti daroval, zhotovila si si mužské podoby a smilnila si s nimi.",
    "Vzala si pestrofarebné látky, zakryla si ich nimi; môj olej a moje kadidlo si položila pred ne;",
    "i môj chlieb, ktorý som ti dal, jemnú múku, i olej i med, ktorými som ťa kŕmil, a kládla si to pred ne ako udobrujúcu vôňu - znie výrok Hospodina, Pána.",
    "Potom si pobrala svojich synov i svoje dcéry, ktorých si mi porodila, a obetovala si im ich za pokrm. Či bolo málo tvojho smilstva,",
    "že si zabíjala mojich synov a dala si ich im, aby ich previedli cez oheň?",
    "Pri všetkých svojich nehanebnostiach a pri svojom smilstve si si nespomenula na dni svojej mladosti, keď si bola nahá a holá, keď si sa trepotala vo svojej krvi.",
    "Po všetkých svojich zlých skutkoch beda, beda ti! - znie výrok Hospodina, Pána -",
    "zhotovila si si lôžko na oltárnom podstavci a zriadila si si výšinu na každom priestranstve;",
    "pri každej križovatke si si postavila výšinu, zohavila si svoju krásu a rozťahovala si nohy pred každým, čo prechádzal okolo; rozmnožovala si svoje smilstvo.",
    "Potom si smilnila s Egypťanmi, so svojimi susedmi s veľkým údom, a rozmnožovala si svoje smilstvo, aby si ma popudzovala.",
    "Preto som proti tebe vztiahol ruku, skrátil som tvoj podiel a vydal som ťa žiadostivosti tých, ktoré ťa nenávidia: dcér Filištíncov, ktoré sa hanbili za tvoje hanebné správanie.",
    "Potom si smilnila s Asýrčanmi, pretože si bola nenásytná. Smilnila si s nimi, ale ani tak si sa neukojila.",
    "Potom si ešte viac smilnila: až po kupeckú krajinu, po Chaldejsko, ale ani týmto si sa neukojila.",
    "Ó, aké roztúžené bolo tvoje srdce - znie výrok Hospodina, Pána - keď si všetko páchala ako činy nesmiernej neviestky,",
    "keď si kládla lôžka na oltárne podstavce na každej križovatke a výšinu si si zriaďovala na každom priestranstve. Nebola si ako obyčajná neviestka; pohrdla si odmenou za smilstvo.",
    "Cudzoložná žena miesto svojho muža berie cudzích.",
    "Všetkým neviestkam dávajú odmenu, ale ty si dávala dary svojim milencom a obdarovala si ich, aby vchádzali za tvojím smilstvom k tebe zo všetkých strán.",
    "Pri tebe, pri tvojom smilstve, to bolo opačne ako pri iných ženách: nechodili za tebou smilniť - ty si dávala odmenu za smilstvo, tebe však nedávali odmenu. Pri tebe to bolo opačne.",
    "Preto, neviestka, počuj slovo Hospodinovo!",
    "Takto vraví Hospodin, Pán: Pretože si odhalila svoju hanbu a tvoje ohanbie bolo odhalené pri tvojom smilstve s tvojimi milencami a s tvojimi ohavnými modlami, a pre krv tvojich detí, ktoré si im dala,",
    "zhromaždím všetkých tvojich milencov, ktorým si sa páčila, i všetkých, ktorých si milovala, so všetkými, ktorých si nenávidela, zhromaždím ich proti tebe zo všetkých strán a odkryjem im tvoje ohanbie, takže bude vidieť celé tvoje ohanbie.",
    "Potom ťa budem súdiť podľa predpisov proti cudzoložniciam a proti tým, čo preliali krv, a vylejem na teba svoj hnev a žiarlivosť.",
    "Vydám ťa do ich rúk, zbúrajú ti lôžko na oltárnom podstavci, zrúcajú ti výšiny, vyzlečú ťa z tvojich šiat, poberú ti ozdobné veci a nechajú ťa holú a nahú.",
    "Privedú proti tebe zhromaždenie, ukameňujú ťa, rozsekajú ťa svojimi mečmi,",
    "spália tvoje domy ohňom a vykonajú na tebe súdne rozsudky pred očami mnohých žien. Tak zamedzím tvoje smilstvo a nebudeš viac dávať odmenu za smilstvo.",
    "Tak utíšim na tebe svoj hnev a moja žiarlivosť odstúpi od teba; ja sa upokojím a nebudem sa viac hnevať.",
    "Pretože si nepamätala na dni svojej mladosti, ale tým všetkým si ma rozčuľovala, preto som aj ja priviedol na teba odplatu za tvoje skutky - znie výrok Hospodina, Pána. Nepáchala si hanebnosť so všetkými svojimi ohavnosťami?",
    "Hľa, každý skladateľ posmešných veršov bude skladať verše o tebe: Aká matka, taká dcéra!",
    "Si dcérou svojej matky, ktorá odohnala muža i synov, a si sestrou svojich sestier, ktoré odohnali mužov i synov - veď vaša matka bola Chetejka a váš otec bol Amorejec.",
    "Tvoja staršia sestra je Samária so svojimi dcérami, ktorá býva na severe, tvoja mladšia sestra, ktorá býva na juhu, je Sodoma so svojimi dcérami.",
    "Nechodila si ty po ich cestách? Nepáchala si nehanebnosti ako ony? Na svojich cestách si konala bezmála horšie ako ony.",
    "Akože žijem - znie výrok Hospodina, Pána - Sodoma, tvoja sestra, ani jej dcéry nerobili tak, ako si robila ty a tvoje dcéry.",
    "Hľa, toto bola vina tvojej sestry Sodomy: mala pýchu, presýtenosť chlebom a bezprostredný pokoj i so svojimi dcérami, ale biednemu a chudobnému ruku nepodala.",
    "Spyšneli a páchali ohavnosť predo mnou, preto som ich odstránil, keď som to videl.",
    "Pritom sa Samária nedopustila ani polovice tvojich hriechov; ty si rozmnožila svoje ohavnosti viac ako ony a ospravedlnila si svoje sestry všetkými svojimi nehanebnosťami, ktoré si páchala.",
    "Aj ty znášaj svoju potupu, pretože si nastúpila na miesto svojich sestier svojimi hriechmi, ktorými si sa dopustila viacerých ohavností ako ony. Sú spravodlivejšie ako ty. Aj ty sa teda hanbi a znášaj svoju potupu za to, že si ospravedlnila svoje sestry!",
    "Zmením ich údel, údel Sodomy a jej dcér, i údel Samárie a jej dcér, aj tvoj údel zmením uprostred nich,",
    "aby si niesla svoju potupu a aby si sa hanbila za všetko, čo si popáchala, keď si ich potešovala.",
    "Tvoja sestra Sodoma a jej dcéry sa vrátia do predošlého stavu. I Samária a jej dcéry sa vrátia do predošlého stavu. A ty i tvoje dcéry sa vrátite do svojho predošlého stavu.",
    "Nebola tvoja sestra Sodoma výstražnou zvesťou v deň tvojej pýchy",
    "skôr, ako bola odkrytá tvoja zlota, ako za čias, keď ťa potupovali Sýrčanky a Filištínky okolo teba ťa znevažovali?",
    "Následky za svoju hanebnosť a za svoje ohavnosti budeš znášať - znie výrok Hospodinov.",
    "Lebo takto vraví Hospodin, Pán: Naložím s tebou, ako si ty konala, keď si znevážila prísahu a zrušila zmluvu.",
    "Potom sa však rozpomeniem na svoju zmluvu s tebou, uzavretú v dňoch tvojej mladosti, a ustanovím ti večnú zmluvu.",
    "Potom sa budeš rozpomínať na svoje cesty a budeš sa hanbiť, keď vezmem tvoje sestry, väčšie ako ty i menšie ako ty, a dám ti ich za dcéry, ale nie na základe zmluvy uzavretej s tebou.",
    "Ja ustanovím svoju zmluvu s tebou, a poznáš, že ja som Hospodin,",
    "aby si sa rozpomenula a zahanbila, aby si už viac neotvárala ústa pre svoju potupu, keď ti odpustím všetko, čo si popáchala - znie výrok Hospodina, Pána."
  ],
  "17": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, povedz záhadnú rozprávku, zostav podobenstvo o dome Izraela",
    "a povedz: Takto vraví Hospodin, Pán: Veľký orol s veľkými krídlami, dlhými peruťami, úplne operený strakatým perím, prišiel na Libanon a vzal vrcholec cédra,",
    "jeho vrcholný výhonok odlomil, zaniesol ho do krajiny kupcov a zložil v meste obchodníkov.",
    "Potom nabral zo semena krajiny a dal ho do úrodnej pôdy, vzal ho k hojným vodám, zasadil ho ako vŕbu.",
    "Vypučala a stala sa bujným viničom nízkeho vzrastu, ktorý obracal letorasty k nemu a jeho korene boli pod ním. Tak sa stal viničom, vyháňal konáre a vystieral výhonky.",
    "Bol však aj iný veľký orol s veľkými krídlami a mnohým perím. Hľa, vinič vystrel k nemu svoje korene a letorasty vysielal k nemu, aby ho napájal lepšie ako záhon, v ktorom bol zasadený.",
    "Bol predsa zasadený na dobrom poli, pri hojných vodách, aby sa rozvetvil a donášal úrodu, aby sa stal nádherným viničom.",
    "Povedz: Takto vraví Hospodin, Pán: Či sa vydarí? Či onen nevytrhá jeho korene a nezreže jeho ovocie, takže vyschnú jeho vyháňajúce vetvy? Bez mocného ramena a bez množstva ľudu zdvihnú ho z jeho koreňov.",
    "Zasadený je, ale či sa vydarí? Nevyschne azda, keď ho ovanie východný vietor? Vyschne na záhone, kde rástol.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Povedz domu vzdoru: Či neviete, čo to znamená? Povedz: Prišiel babylonský kráľ do Jeruzalema, vzal jeho kráľa i kniežatá a zaviedol ich k sebe do Bábelu.",
    "Vzal jedného z potomstva kráľovského, uzavrel s ním zmluvu a zaviazal ho prísahou, ale mocných krajiny odviedol,",
    "aby sa kráľovstvo znížilo a nemohlo sa pozdvihnúť, aby zachovávalo zmluvu s ním, a tak obstálo.",
    "Ale vzpriečil sa mu a poslal svojich poslov do Egypta, aby mu dali kone a mnoho ľudu. Či sa vydarí? Či unikne ten, čo tak robí? Mal by sa zachrániť ten, čo ruší zmluvu?",
    "Akože žijem - znie výrok Hospodina, Pána - zomrie v sídle kráľa, ktorý ho dosadil za kráľa, ktorého prísahu znevážil a ktorého zmluvu zrušil, u neho zomrie v Bábeli.",
    "Ani faraón mu nebude pomáhať s veľkým vojskom a ohromným množstvom ľudu vo vojne, keď nasypú val a postavia obliehacie zariadenia, aby vyhasili mnoho životov.",
    "Znevážil prísahu, zrušil zmluvu, a hoci na to dal ruku, predsa tieto veci vykonal. Neunikne!",
    "Preto takto vraví Hospodin, Pán: Akože žijem: za mne danú prísahu, ktorú znevážil, a za moju zmluvu, ktorú porušil, uvediem trest na jeho hlavu.",
    "Rozostriem na neho svoju sieť a bude chytený do môjho osídla, dovediem ho do Bábelu; tam sa budem s ním súdiť pre nevernosť, ktorej sa dopustil voči mne.",
    "A všetci jeho vybraní vo všetkých jeho húfoch padnú mečom, a tí, čo zostanú, budú rozptýlení do všetkých vetrov; tak poznáte, že ja, Hospodin, som hovoril.",
    "Takto vraví Hospodin, Pán: Potom vezmem z vysokého cédrového vrcholca a zasadím ho; z vrcholca jeho výhonkov odlomím mládnik a zasadím ho na vysoký a vyčnievajúci vrch.",
    "Na vysokom vrchu Izraela ho zasadím, vyženie vetvy, prinesie ovocie a stane sa nádherným cédrom, i budú bývať pod ním všetky vtáky s rozličným perím, v tôni jeho vetiev budú prebývať.",
    "Potom všetky poľné stromy poznajú, že ja som Hospodin, že som ponížil vysoký strom a vyvýšil som nízky strom, že som vysušil ešte zelený strom a priviedol som k rozkvetu suchý strom. Ja, Hospodin, som povedal, a splním to!"
  ],
  "18": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Ako to, že na pôde Izraela užívate takéto príslovie: Otcovia jedli trpké hrozno, ale synom stŕpli zuby?",
    "Akože žijem - znie výrok Hospodina, Pána - nebudete mať ani nebudete používať takéto príslovie v Izraeli!",
    "Mne patria všetky osoby - tak osoby otcov ako osoby synov - mne patria! Osoba, ktorá hreší, zomrie!",
    "Ak je niekto spravodlivý a uskutočňuje právo a spravodlivosť,",
    "nejedáva na vrchoch, oči nedvíha k modlám domu Izraela, ani nepoškvrňuje ženu svojho blížneho, ani sa nepriblíži k žene, keď je nečistá,",
    "ak nikoho neutláča a vracia dlžníkovi jeho záloh, nedopúšťa sa lúpeže, svoj chlieb dáva hladnému a nahého zaodieva rúchom,",
    "ak nepožičiava na úžeru a neberie úrok, od bezprávia odťahuje svoju ruku a spravodlivo rozsudzuje medzi ľuďmi,",
    "ak chodí podľa mojich ustanovení a zachováva moje nariadenia a úprimne ich plní, je spravodlivý a určite bude žiť - znie výrok Hospodina, Pána.",
    "No ak splodí syna násilníka, ktorý prelieva krv a dopúšťa sa niektorého z týchto hriechov,",
    "hoci otec tieto veci nekoná, ale on jedáva na vrchoch, ženu blížneho poškvrňuje,",
    "biedneho a chudobného utláča, dopúšťa sa lúpeže, nevracia záloh a k modlám dvíha svoje oči, páše ohavnosť,",
    "dáva na úžeru a berie úrok - ostane ten nažive? Nebude žiť! Spáchal všetky tieto ohavnosti. Určite zomrie a jeho krv bude na ňom.",
    "Ak splodí syna, ktorý videl všetky hriechy svojho otca, ktoré popáchal, a hoci ich videl, podobne nekonal,",
    "teda na vrchoch nejedával, svoj zrak nedvíhal k modlám domu Izraela, ženu blížneho nepoškvrnil,",
    "ani nikoho neutláčal, ani nezadržal záloh, ani sa nedopustil lúpeže, zo svojho chleba udelil hladnému a nahého zaodel rúchom,",
    "od bezprávia odtiahol svoju ruku, nebral úžeru ani úrok, moje nariadenia plnil, chodil podľa mojich ustanovení, ten nezomrie za vinu svojho otca. Určite bude žiť.",
    "Jeho otec, ktorý sa dopúšťal útlaku, dopustil sa lúpeže na bratovi a uprostred svojho ľudu robil, čo nebolo dobré; ten, hľa, zomrie za svoju vinu.",
    "Namietali ste: Prečo nenesie syn zodpovednosť za vinu svojho otca? Syn predsa uskutočňoval právo a spravodlivosť, zachovával všetky moje ustanovenia, a keďže ich uskutočňoval, určite bude žiť!",
    "Osoba, ktorá hreší, zomrie! Syn neponesie zodpovednosť za vinu svojho otca, ani otec neponesie zodpovednosť za vinu syna. Spravodlivosť spravodlivého nech je na jednom a vina bezbožného nech je na druhom.",
    "Ak sa bezbožný odvráti od akéhokoľvek svojho hriechu, ktorý páchal, a bude zachovávať všetky moje ustanovenia, uskutočňovať právo a spravodlivosť, určite bude žiť. Nezomrie!",
    "Nijaké priestupky, ktorých sa dopustil, sa mu nebudú pripomínať. Bude žiť pre svoju spravodlivosť, ktorú uskutočňoval.",
    "Či azda mám záľubu v smrti bezbožného - znie výrok Hospodina, Pána - a nie v tom, aby sa odvrátil od svojej cesty a ostal nažive?",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti, spácha neprávosť podobnú ohavnostiam, ktoré páchal bezbožný; ak to robí, má žiť? Nijaká jeho spravodlivosť, ktorú uskutočnil, sa nebude pripomínať pre jeho nevernosť, ktorej sa dopustil, ale zomrie pre svoj hriech, ktorý spáchal.",
    "Avšak namietate: Cesta Pánova nie je správna! Počúvajte, dom Izraela! Nie sú správne moje cesty? Nie sú nesprávne vaše cesty?",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti, a pácha neprávosť a zomrie preto, zomrie pre svoju neprávosť, ktorej sa dopustil.",
    "Ak sa bezbožný odvráti od svojej bezbožnosti, ktorú páchal, a bude uskutočňovať právo a spravodlivosť, ten zachová svoj život.",
    "Keď uvážil a odvrátil sa od všetkých svojich priestupkov, ktorých sa dopúšťal, určite bude žiť, nezomrie.",
    "Avšak dom Izraela namieta: Cesta Pánova nie je správna. Nie sú správne moje cesty, dom Izraela? Nie sú nesprávne vaše cesty?",
    "Preto, dom Izraela, každého z vás budem súdiť podľa vašich ciest - znie výrok Hospodina, Pána. Obráťte sa, odvráťte sa od všetkých svojich priestupkov, potom vás neprávosť neprivedie k pádu.",
    "Odhoďte od seba všetky svoje priestupky, ktorých ste sa dopúšťali, a vytvorte si nové srdce a nového ducha. Veď prečo máte pomrieť, ó dom Izraela?!",
    "Lebo nemám záľubu v smrti toho, kto musí zomrieť - znie výrok Hospodina, Pána. Obráťte sa a budete žiť!"
  ],
  "19": [
    "A ty zaspievaj žalospev o kniežatách Izraela",
    "a povedz: Čo za levica bola tvoja matka medzi levmi! Ležala, medzi levíčatmi si vychovávala mláďatá.",
    "Vychovala si jedno z mláďat, stalo sa mladým levom. Naučil sa trhať korisť, žrával ľudí.",
    "Národy kričali proti nemu. Do ich jamy bol lapený. Doviedli ho za háky v nose do Egypta.",
    "Keď čakajúca levica videla, že zahynula jej nádej, vzala jedno z mláďat, mladým levom ho urobila.",
    "Prechádzal sa uprostred levov, stal sa mladým levom. Naučil sa trhať korisť, žrával ľudí.",
    "Zrúcal ich paláce a spustošil ich mestá; pred jeho zvučným revom desila sa krajina, i čo bolo v nej.",
    "Postavili sa proti nemu národy z okolitých krajín, rozostreli na neho svoju sieť, lapený bol do ich jamy.",
    "Dali ho do klietky, za háky v nose ho priviedli k babylonskému kráľovi, doviedli ho v sieti, aby viac nebolo počuť jeho rev po vrchoch Izraela.",
    "Tvoja matka bola ako vinič vo vinici, zasadený pri vodách, bol plodný a rozvetvený od mnohých vôd.",
    "Mal silné prúty, súce na vladárske žezlo, vysoko vyčnieval spomedzi húštiny vetiev, bol viditeľný pre svoju výšku, pre svoje mnohé ratolesti.",
    "Avšak bol vytrhnutý v prchkosti, zhodený na zem a východný vietor ho vysušil; jeho plody boli strhané a uschli mocné prúty; strávil ho oheň.",
    "A teraz bol presadený na púšť, do krajiny suchej a vyprahnutej.",
    "Potom vyšľahol oheň z prúta, strávil jeho výhonky i ovocie, a niet už na ňom silného prúta na vladárske žezlo. Toto je žalospev a stal sa žalospevom."
  ],
  "20": [
    "V siedmom roku, v piatom mesiaci, desiateho dňa toho mesiaca prišli mužovia spomedzi starších Izraela dopytovať sa Hospodina a sadli si predo mňa.",
    "Vtedy mi zaznelo slovo Hospodinovo:",
    "Človeče, hovor so staršími Izraela a povedz im: Takto vraví Hospodin, Pán: Či ste prišli dopytovať sa ma? Akože žijem, nedovolím, aby ste sa ma dopytovali - znie výrok Hospodina, Pána.",
    "Budeš ich súdiť, budeš súdiť, človeče? Oznám im ohavnosti ich otcov",
    "a povedz im: Takto vraví Hospodin, Pán: Toho dňa, keď som si vyvolil Izrael, zdvihol som ruku a prisahal som potomstvu domu Jákobovho a dal som sa im poznať v Egypte. Vtedy som zdvihol ruku a prisahal som: Ja som Hospodin, váš Boh!",
    "V ten deň som zdvihol ruku k prísahe, že ich vyvediem z Egypta do krajiny, ktorú som pre nich vyhliadol, ktorá oplýva mliekom a medom. Bola najkrajšia zo všetkých krajín.",
    "Riekol som im: Každý nech zavrhne svoje ošklivosti, ku ktorým upieral oči, a nech sa nepoškvrňuje egyptskými modlami. Ja som Hospodin, váš Boh.",
    "Ale oni sa vzopreli a nechceli ma počúvať. Nikto nezavrhol ošklivosti, ku ktorým upieral svoje oči, ani neopustil egyptské modly. Vtedy som riekol, že vylejem na nich svoju prchkosť, kým neskončí môj hnev proti nim v Egypte.",
    "Konal som tak kvôli svojmu menu, aby nebolo znesvätené v očiach národov, medzi ktorými boli, pred zrakmi ktorých som sa im dal spoznať, keď som ich viedol z Egypta.",
    "A keď som ich vyviedol z Egypta a doviedol na púšť,",
    "vydal som im svoje ustanovenia a oboznámil ich so svojimi nariadeniami, ktorých plnením človek má žiť.",
    "Dal som im aj svoje dni sviatočného odpočinku, aby boli znamením medzi mnou a nimi, aby poznali, že ja, Hospodin, ich posväcujem.",
    "Ale dom Izraela sa mi vzoprel na púšti, nechodil podľa mojich ustanovení a zavrhol moje nariadenia, ktorých plnením človek má žiť; i moje dni sviatočného odpočinku veľmi znesväcovali. Vtedy som povedal, že si vylejem na nich svoju prchkosť na púšti až do ich zničenia.",
    "Konal som tak kvôli svojmu menu, aby nebolo znesvätené v očiach národov, pred zrakmi ktorých som ich vyviedol.",
    "Predsa však som zdvihol ruku a prisahal som proti nim na púšti, že ich nedovediem do krajiny, ktorú som im dal, ktorá oplýva mliekom a medom a je najkrajšia zo všetkých krajín,",
    "pretože zavrhli moje nariadenia, nechodili podľa mojich ustanovení a moje sviatočné dni odpočinku znesväcovali, lebo ich srdce išlo za ich modlami.",
    "Ale môj zrak sa zmiloval nad nimi, takže som ich nezničil, ani som s nimi neskoncoval na púšti.",
    "Ich synom na púšti som povedal: Nechoďte podľa ustanovení svojich otcov, ani ich nariadenia nezachovávajte, ani sa nepoškvrňujte ich modlami!",
    "Ja som Hospodin, váš Boh! Choďte podľa mojich ustanovení, zachovávajte moje nariadenia a plňte ich,",
    "sväťte moje dni sviatočného odpočinku, a budú znamením medzi mnou a medzi vami, aby ste poznali, že ja som Hospodin, váš Boh.",
    "Ale synovia sa mi vzopreli; podľa mojich nariadení nechodili, ani nezachovávali a neplnili moje nariadenia, ktorých plnením človek má žiť; znesvätili i moje dni sviatočného odpočinku. I povedal som, že vylejem na nich svoju prchkosť, kým sa neskončí môj hnev proti nim na púšti.",
    "Jednako stiahol som si ruku späť a konal som kvôli svojmu menu, aby nebolo znesvätené v očiach národov, pred zrakmi ktorých som ich vyviedol.",
    "Ale zdvihol som ruku a prisahal som proti nim na púšti, že ich rozptýlim medzi národy a že ich roztrúsim po krajinách,",
    "pretože moje nariadenia neplnili, ale moje ustanovenia zavrhli, moje dni sviatočného odpočinku znesvätili a svoje zraky upierali k modlám svojich otcov.",
    "A tak aj ja som im vydal nedobré ustanovenia a nariadenia, plnením ktorých nebudú žiť.",
    "A poškvrňoval som ich vlastnými darmi, keď všetko prvorodené prevádzali cez oheň, aby som ich predesil, aby poznali, že ja som Hospodin.",
    "Preto prehovor k domu Izraela, človeče, a povedz im: Takto vraví Hospodin, Pán: Aj týmto sa mi rúhali vaši otcovia: svojou nevernosťou, ktorej sa dopúšťali voči mne.",
    "Keď som ich doviedol do krajiny, o ktorej som im so zdvihnutou rukou prisahal, že im ju dám, keď uzreli nejaký vysoký kopec alebo akýkoľvek košatý strom, prinášali tam svoje zábitné obete a odovzdávali tam svoje popudzujúce obetné dary, kládli tam svoje obete príjemnej vône a obetovali tam svoje úliatby.",
    "Ja som im však riekol: Na akú výšinu to chodievate? Preto sa až do dnešného dňa volá Výšina.",
    "Teda povedz domu Izraela: Takto vraví Hospodin, Pán: Či sa budete poškvrňovať podľa spôsobu svojich otcov a či chcete smilne nasledovať svoje hnusné modly?",
    "I donášaním svojich darov, prevádzaním svojich synov cez oheň ste sa poškvrňovali pri všetkých svojich modlách až dodnes. A ja by som vám mal dovoliť, aby ste sa ma dopytovali, ó dom Izraela? Akože žijem - znie výrok Hospodina, Pána - nedovolím vám, aby ste sa ma dopytovali.",
    "To, čo vám prichádza na um, sa zaručene nestane, totiž, keď hovoríte: Budeme ako pohania a čeľade iných krajín a budeme vzývať drevo a kameň!",
    "Akože žijem - znie výrok Hospodina, Pána - pevnou rukou, vystretým ramenom a vyliatou prchkosťou budem kraľovať nad vami.",
    "Vyvediem vás spomedzi národov a zhromaždím vás z krajín, do ktorých som vás rozptýlil pevnou rukou, vystretým ramenom a vyliatou prchkosťou.",
    "Zavediem vás na púšť národov a tam sa budem s vami súdiť tvárou v tvár.",
    "Ako som sa súdil s vašimi otcami na púšti Egypta, tak sa budem súdiť s vami - znie výrok Hospodina, Pána.",
    "Prevediem vás popod palicu, uvediem vás do zväzku zmluvy",
    "a vylúčim z vás tých, ktorí sa mi vzpierajú a protivia; vyvediem ich z krajiny, v ktorej žijú ako cudzinci, ale na pôdu Izraela nedôjdu. Potom poznáte, že ja som Hospodin.",
    "Ale vy, dom Izraela - tak vraví Hospodin, Pán - ak ma nechcete počúvať, choďte každý za svojimi modlami a slúžte im. Avšak neznesväcujte už moje sväté meno svojimi darmi a svojimi modlami.",
    "Na mojom svätom vrchu, na vysokom vrchu Izraela - znie výrok Hospodina, Pána - tam mi bude slúžiť celý dom Izraela, všetci, ktorí sú v krajine, tam ich milostivo prijmem a budem požadovať vaše pozdvihované dávky i prvotiny vašich darov so všetkými vašimi posvätnými darmi.",
    "Pri príjemnej vôni vás milostivo prijmem, keď vás vyvediem spomedzi národov a zhromaždím z krajín, do ktorých som vás roztrúsil, a dokážem sa ako Svätý pred zrakmi pohanov.",
    "A poznáte, že ja som Hospodin, keď vás uvediem na pôdu Izraela, do krajiny, o ktorej som zdvihnutou rukou prisahal, že ju dám vašim otcom.",
    "Tam sa rozpomeniete na svoje cesty i na všetky svoje skutky, ktorými ste sa poškvrňovali, a sami sebe sa budete oškliviť pre všetky svoje zlé skutky, ktoré ste popáchali.",
    "Potom poznáte, že ja som Hospodin, keď to urobím s vami kvôli svojmu menu, a nie podľa vašich zlých ciest ani podľa vašich skazonosných skutkov, dom Izraela - znie výrok Hospodina, Pána."
  ],
  "21": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou na juh, káž proti juhu, prorokuj proti lesu na južnom poli;",
    "povedz južnému lesu: Čuj slovo Hospodinovo: Takto vraví Hospodin, Pán: Ajhľa, roznietim v tebe oheň, ten strávi v tebe každý zelený strom i každý suchý strom, takže jeho plameň nebude možno uhasiť, a ním sa opália všetky tváre od juhu až po sever.",
    "Každé telo uvidí, že ja, Hospodin, som ho zapálil. A nezhasne.",
    "I povedal som: Ach, Hospodine, Pane, oni o mne hovoria: Neprednáša stále podobenstvá?",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k Jeruzalemu a káž proti svätyniam, prorokuj proti zemi izraelskej",
    "a povedz jej: Takto vraví Hospodin, Pán: Hľa, ja som proti tebe, vytiahnem meč z jeho pošvy a vyhubím z teba spravodlivého i bezbožného.",
    "Keďže vyhubím spomedzi teba spravodlivého i bezbožného, preto vyjde môj meč zo svojej pošvy proti každému telu od juhu na sever.",
    "Každé telo pozná, že ja, Hospodin, som vytiahol meč z jeho pošvy. Späť sa už nevráti.",
    "A ty, človeče, vzdychaj, akoby si mal polámané kríže! S trpkosťou vzdychaj pred ich očami.",
    "A keď ťa oslovia: Prečo vzdycháš? povedz: Pre zvesť, ktorá príde. Vtedy stratí odvahu každé srdce, ochabnú všetky ruky, každý duch zmalátnie a všetky kolená sa roztečú ako voda. Hľa, príde a splní sa - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, prorokuj a povedz: Takto vraví Pán: Meč, meč je naostrený aj vyleštený,",
    "naostrený, aby zabíjal; vyleštený, aby sa jagal ako blesk. Máme sa tešiť? Môj syn, pohrdol si palicou i každou radou.",
    "Dal som ho vyleštiť, aby sa dal chytiť do ruky; meč je naostrený a vyleštený, aby ho dali katovi do rúk.",
    "Človeče, krič a kvíľ, lebo ten bude proti môjmu ľudu, ten bude proti všetkým kniežatám Izraela. Prepadnú meču i s mojím ľudom, udri sa preto na bedrá;",
    "lebo skúška je tu; ako by sa to nemalo stať, keď opovrhuješ palicou? - znie výrok Hospodina, Pána.",
    "Ty však, človeče, prorokuj a tlieskaj rukami, nech príde meč dvakrát či trikrát. Je to meč na tých, čo budú pobití, veľký meč na tých, čo budú pobití. Ten bude krúžiť okolo nich,",
    "aby si srdce zúfalo a aby mnohí padli. Pri všetkých bránach nariadil som vraždenie mečom. Ach, je pripravený, aby sa blýskal, vyleštený, aby zabíjal.",
    "Švihaj napravo, rúbaj naľavo, kam je obrátené tvoje ostrie.",
    "A ja tiež zatlieskam rukami a utíšim svoju prchkosť. Ja, Hospodin, som povedal.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Ty, človeče, nakresli si dve cesty, aby mohol prísť meč babylonského kráľa; obe nech vychádzajú z jednej krajiny. Ukazovateľa smeru postav na začiatok cesty k mestu;",
    "nakresli cestu, aby meč mohol prísť proti Rabbe Ammóncov a proti Judsku i proti opevnenému Jeruzalemu.",
    "Lebo babylonský kráľ stojí na rázcestí oboch ciest, aby si dal veštiť, vytriasa šípy, terafímami sa opytuje, skúma pečeň.",
    "V jeho pravici je veštecký lós pre Jeruzalem, aby umiestnil obliehacie barany, aby otvoril ústa k vražednému povelu, aby zdvihol hlas na vojnový pokrik; aby postavili obliehacie barany proti bránam, aby navŕšili val, aby vystavili obliehacie zariadenia.",
    "Ale v ich očiach sa to bude zdať klamnou veštbou; oni prisahali posvätné prísahy. On im však pripomenie vinu, aby mohli byť pochytaní.",
    "Preto takto vraví Hospodin, Pán: Pretože mi pripomínate svoju vinu, a vaše priestupky sú odhalené, takže vaše hriechy možno vidieť vo všetkých vašich skutkoch, pretože ste mi prišli na myseľ, budete pre ne pochytaní.",
    "A ty, knieža v Izraeli, znesvätený priestupník, ktorého deň prichádza k času konečného trestu:",
    "Takto vraví Hospodin, Pán: Odlož turban! Zlož korunu! Nič neostane tak, ako je. Čo je nízke, bude vyvýšené, a čo je vysoké, bude znížené.",
    "Na trosky, trosky, trosky zmením mesto! Ani to však nezostane, keď príde ten, ktorému patrí súd, lebo jemu ho odovzdám.",
    "A ty, človeče, prorokuj a povedz: Takto vraví Hospodin, Pán, o Ammóncoch a o ich výsmechu: Povedz: Meč, meč je vytasený, aby zabíjal. Je vyleštený na ničenie, aby sa blýskal,",
    "aby ho vtedy, keď o tebe videli lož a veštili klam, položili na šiju hanebných priestupníkov, ktorých deň prichádza k času posledného trestu.",
    "Schovaj ho do pošvy! Na mieste, kde si bola stvorená, v krajine, z ktorej pochádzaš, ťa budem súdiť.",
    "Vylejem na teba svoj hnev, oheň svojej zlosti zapálim proti tebe a vydám ťa do moci surových mužov, ktorí sú majstrami v ničení.",
    "Budeš potravou ohňu, tvoja krv potečie krajinami. Nevzpomenú si viac na teba, lebo ja, Hospodin, som hovoril."
  ],
  "22": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Ty, človeče, budeš súdiť? Budeš súdiť krvilačné mesto? Oznám mu teda všetky jeho ohavnosti.",
    "Povedz: Takto vraví Hospodin, Pán: Mesto, ktoré prelieva krv vo svojom strede, aby nastal jeho čas, a zhotovuje si modly, aby sa poškvrnilo!",
    "Krvou, ktorú si vylievalo, si sa previnilo; modlami, ktoré si zhotovilo, si sa poškvrnilo, a priblížilo si si dni súdu, takže nastal koniec tvojich rokov. Preto som ťa vydal národom na zhanobenie a všetkým krajinám na posmech.",
    "Blízke i ďaleké mestá sa ti budú vysmievať; máš poškvrnené meno a si plné zmätku.",
    "Hľa, v tebe žili kniežatá Izraela, aby na vlastnú päsť každý mohol prelievať krv.",
    "Otca i matku znevažovali v tebe. Na cudzincovi páchali násilie uprostred teba. Sirotu i vdovu utláčali v tebe.",
    "Mojimi svätyňami si pohrdlo a znesvätilo si moje dni sviatočného odpočinku.",
    "Ohovárači žili v tebe, aby prelievali krv a na vrchoch pri obetiach jedávali, páchali hanebnosti v tvojom strede.",
    "V tebe odkrývali otcovu nahotu, pre krvotok znásilňovali nečisté ženy v tebe.",
    "V tebe jeden muž páchal ohavnosť so ženou druhého a druhý hanebným spôsobom poškvrňoval synovu ženu, iný znásilňoval svoju sestru, dcéru svojho otca.",
    "V tebe prijímali úplatok, aby mohli prelievať krv; bral si úžeru a úrok, násilne si vymáhal zisk od svojho blížneho, na mňa si zabudol - znie výrok Hospodina, Pána.",
    "Preto zatlieskam rukami nad tvojím ziskom, ktorý si dosiahol, i nad krviprelievaním, ktoré bolo v tebe.",
    "Obstojí tvoje srdce? Budú tvoje ruky dosť silné v tie dni, keď zakročím proti tebe? Ja, Hospodin, som povedal a splním.",
    "Potom ťa roztrúsim medzi národy, rozptýlim ťa po krajinách, a tak odstránim z teba tvoju nečistotu.",
    "Budem tým znesvätený v očiach národov, ale ty poznáš, že ja som Hospodin.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, dom Izraela sa mi zmenil na trosku. Všetko v ňom - bronz, cín, železo i olovo - sa mi uprostred pece premenili na trosku zo striebra.",
    "Preto takto vraví Hospodin, Pán: Pretože ste sa všetci premenili na trosku, zhromaždím vás do Jeruzalema;",
    "ako sa zhromažďuje striebro, bronz, železo, olovo a cín do stredu pece, aby naň dúchali plameň, a tak ho roztavili, tak vás ja zhromaždím vo svojom hneve a vo svojej prchkosti; nahromadím a roztavím vás.",
    "Zhromaždím vás, budem na vás dúchať oheň svojej zlosti a roztavíte sa v ňom.",
    "Ako sa roztaví striebro v peci, tak sa roztavíte vy v ňom; potom poznáte, že ja, Hospodin, som na vás vylial svoju prchkosť.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, povedz: Ty si krajina neočistená a nezvlažená dažďom v deň hnevu;",
    "jej kniežatá uprostred nej sú ako revúci lev, keď trhá korisť: požierajú ľudské životy, berú poklady a vzácnosti, rozmnožujú počet vdov v jej strede.",
    "Jej kňazi násilne prekrúcajú môj zákon, znesväcujú moje svätyne, nerozlišujú medzi svätým a nesvätým, neučia robiť rozdiel medzi nečistým a čistým, pred mojimi dňami sviatočného odpočinku si zakrývajú oči, a tak som znesvätený uprostred nich.",
    "Jej kniežatá uprostred nej sú ako vlci, trhajú korisť, sú schopní preliať krv, hubiť ľudské životy, len aby dosiahli zisk.",
    "Jej proroci im to zatierajú omietkou, keď podávajú klamné videnia, a veštia im lož, keď hovoria: Takto vraví Hospodin, Pán! hoci Hospodin neprehovoril.",
    "Pospolitý ľud trápia útlakom a nasilu uchvacujú lup, biedneho i chudobného utláčajú, i cudzinca protiprávne utláčajú.",
    "Keď som hľadal aspoň jedného muža spomedzi nich, schopného vystavať múr a postaviť sa do trhliny pred moju tvár za krajinu, aby nebola zničená, nenašiel som ho.",
    "Preto som vylial na nich svoj pálčivý hnev, ohňom svojej zlosti som skoncoval s nimi. Tak som uviedol na ich hlavy trest, aký si zaslúžili - znie výrok Hospodina, Pána."
  ],
  "23": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, boli dve ženy, dcéry jednej matky.",
    "Už vo svojej mladosti smilnili v Egypte. Tam ich chytali za prsníky a ohmatávali ich panenské prsia.",
    "Staršia sa volala Oholá a jej mladšia sestra Oholíbá. Mne patrili a porodili synov i dcéry. Ich mená znamenajú: Oholá je Samária a Oholíbá Jeruzalem.",
    "Oholá smilnila, kým bola mojou, a zahorela túžbou po svojich milencoch, Asýrčanoch, ktorí sa k nej blížili,",
    "po miestodržiteľoch a predstavených, oblečených do modrého purpuru. Boli to všetko krásni mládenci, jazdci, ktorí jazdili na koňoch.",
    "Im sa vydala na smilstvo; všetko to boli vyberaní Asýrčania; pri každom, po kom zahorela túžbou, poškvrňovala sa jeho nečistými modlami.",
    "Ale nezanechala ani svoje smilstvá s Egypťanmi, lebo v čase jej mladosti s ňou spávali; oni ohmatávali jej panenské prsia a vylievali svoju smilnú žiadosť na nej.",
    "Preto som ju vydal do rúk jej milencov, do rúk Asýrčanov, po ktorých zahorela túžbou.",
    "Oni odkryli jej ohanbie, pobrali jej synov i dcéry, ju zabili mečom a jej meno sa stalo výstrahou ženám; tak vykonali na nej svoj súd.",
    "Hoci to jej sestra Oholíbá videla, predsa sa ešte horšie oddala svojej zmyselnej žiadosti ako ona, a jej smilstvo prekonalo smilstvá jej sestry.",
    "Zahorela túžbou po Asýrčanoch, po miestodržiteľoch a predstavených, ktorí sa k nej blížili skvostne oblečení, po jazdcoch, ktorí jazdili na koňoch; boli to všetko krásni mládenci.",
    "Videl som, že sa poškvrnila. Obe konali rovnako.",
    "Ba ona ešte stupňovala svoje smilstvo: keď videla mužov, nakreslených na stene, obrazy Chaldejcov, nakreslených červenou farbou,",
    "opásaných opaskom na bedrách, ktorí vyzerali všetko ako dôstojníci, obraz Babyloncov, ktorých vlasťou bolo Chaldejsko,",
    "zahorela žiadosťou, keď pohliadla na nich, a poslala k nim poslov do Chaldejska.",
    "A tak Babylončania vošli k nej na lôžko lásky a poškvrnili ju svojím smilstvom. Keď sa nimi poškvrnila, naraz odvrátila od nich svoju žiadosť.",
    "Keď urobila zjavným svoje smilstvo a keď odkryla svoje ohanbie, vtedy som sa odvrátil od jej sestry.",
    "Ale ona stupňovala svoje smilstvo, keď sa rozpomenula na dni svojej mladosti, v ktorej smilnila v Egypte,",
    "a zahorela žiadosťou po milencoch, ktorých úd je ako úd oslov a ktorých výron je ako výron žrebcov.",
    "Potom si zatúžila po hanebnosti svojej mladosti, keď ťa Egypťania chytali za prsníky kvôli tvojim mladistvým prsiam.",
    "Preto, Oholíbá - takto vraví Hospodin, Pán - vydráždim proti tebe tvojich milencov, od ktorých sa tvoja žiadosť odvrátila, a dovediem ich na teba zo všetkých strán:",
    "Babylončanov i všetkých Chaldejcov, Pekódov, Šóanov i Kóanov, s nimi všetkých Asýrčanov, krásnych mládencov, miestodržiteľov a predstavených, dôstojníkov, ktorí sa blížia k tebe, všetkých, ktorí jazdili na koňoch,",
    "a prídu na teba od severu, s vozmi a kolesami, s húfom národov, s pavézou, so štítom, s prilbou, a postavia sa proti tebe dookola; prenechám im súd a budú ťa súdiť podľa svojich práv.",
    "Uplatním voči tebe svoju žiarlivosť a budú s tebou nakladať s prchkosťou; odrežú ti nos a uši a tvoje potomstvo padne mečom. Poberú tvojich synov a dcéry, a čo ostane z teba, strávi oheň.",
    "Vyzlečú ti šaty a poberú ozdobné veci.",
    "Zamedzím tvojmu hanebnému chovaniu i tvojmu smilstvu z Egypta; nezdvihneš k nim oči a Egypťanov si viac nebudeš pripomínať.",
    "Lebo takto vraví Hospodin, Pán: Vydám ťa napospas tým, ktorých nenávidíš, napospas tým, od ktorých sa odvrátila tvoja žiadosť,",
    "a budú s tebou nakladať v nenávisti, poberú ti všetky výnosy práce, zanechajú ťa holú a nahú a bude odkryté tvoje ohanbie, tvoja hanebnosť i tvoje smilstvá.",
    "To ti urobia pre tvoju smilnú túžbu po národoch, pretože si sa poškvrnila ich modlami.",
    "Chodila si cestou svojej sestry, a tak som dal jej kalich do tvojej ruky.",
    "Takto vraví Hospodin, Pán: Kalich svojej sestry budeš piť, hlboký a široký, budeš na výsmech a posmech, mnoho sa doň zmestí.",
    "Naplnená budeš opitosťou a žiaľom; kalich hrôzy a pustošenia je kalichom tvojej sestry Samárie;",
    "vypiješ ho a vychlípeš, i jeho črepy obhryzieš, a roztrháš si svoje prsia, lebo ja som to povedal - znie výrok Hospodina, Pána.",
    "Preto takto vraví Hospodin, Pán: Pretože si zabudla na mňa a zahodila si ma za chrbát, preto aj ty znášaj trest za svoju nehanebnosť i za svoje smilstvo.",
    "Hospodin mi riekol: Človeče, budeš súdiť Oholu a Oholíbu? Potom im oznám ich ohavnosti:",
    "že cudzoložili, že je krv na ich rukách, že cudzoložili so svojimi modlami a že aj svojich synov, ktorých mi porodili, im na pokrm previedli cez oheň.",
    "A ešte toto mi vykonali: toho dňa poškvrnili moju svätyňu a znesväcovali moje dni sviatočného odpočinku.",
    "Lebo keď si pobili synov pre svoje modly, toho istého dňa prišli do mojej svätyne poškvrniť ju. Ajhľa, tak robili v mojom dome.",
    "Dokonca, keď poslali poslov za mužmi, ktorí prišli zďaleka - ku ktorýmkoľvek bol posol vyslaný, tí prišli - kvôli nim si sa poumývala, nalíčila si si obočie a ozdobila si sa šperkami.",
    "Sadla si si na nádherné lôžko a prestretý stôl bol pred ním. I moje kadidlo i môj olej si naň položila.",
    "Zvuk bezstarostného davu bol tam; ku chlapom z množstva ľudu priviedli ešte pijanov z púšte. A tí dali náramky na ich ruky a nádherný diadém na ich hlavy.",
    "Vtedy som povedal: Oddávna si zvykla na cudzoložstvo; budú s ňou naďalej páchať smilstvo.",
    "Vtedy vchádzali k nej, ako sa vchádza k neviestkam; tak vchádzali k Ohole a Oholíbe, k nehanebným ženám.",
    "Avšak spravodliví mužovia ich budú súdiť podľa právnych predpisov o cudzoložniciach a o ženách, čo preliali krv, pretože ony cudzoložili a mali krv na svojich rukách.",
    "Lebo takto vraví Hospodin, Pán: Nech privedú proti nim zhromaždenie ľudu a nech ich vydajú ako predmet úžasu a lúpeže.",
    "Nech ich zhromaždenie ukameňuje a rozseká mečmi; nech pozabíjajú ich synov a ich dcéry a ich domy nech spália ohňom.",
    "Zamedzím nehanebnosti v krajine, aby sa všetky ženy dali poučiť a aby nekonali podľa ich nehanebnosti.",
    "Dajú vám trest za vaše nehanebnosti a budete znášať pokutu za to, že ste hrešili svojimi modlami. A potom poznáte, že ja som Hospodin, Pán."
  ],
  "24": [
    "Slovo Hospodinovo zaznelo mi v deviatom roku, v desiatom mesiaci, desiateho dňa toho mesiaca:",
    "Človeče, poznač si meno dnešného dňa: presne tohto dňa vrhol sa babylonský kráľ na Jeruzalem.",
    "Vyslov podobenstvo o dome vzdoru a povedz im: Takto vraví Hospodin, Pán: Postav hrniec, postav, aj vody nalej doň.",
    "Polož doň kusy mäsa, samé dobré kusy, stehno i lopatku, naplň ho vyberanými kosťami.",
    "Vezmi z najlepších oviec, navrstvi drevo pod ním. Povar jeho kusy, nech sa varia, a var aj kosti v ňom.",
    "Preto takto vraví Hospodin, Pán: Beda mestu krviprelievania, hrncu, v ktorom je hrdza, a z ktorého hrdza nezíde. Kus po kuse to povyťahuj z neho; bez losovania o tom.",
    "Lebo krv, ktorú vylialo, je v jeho strede, na holú skalu ju vylialo; nevylialo ju na zem, aby ju pokryl prach.",
    "Aby som vzbudil prchkosť, aby som vykonal pomstu, vylial som ním preliatu krv na holú skalu, aby nebola prikrytá.",
    "Preto takto vraví Hospodin, Pán: Beda mestu krviprelievania. Aj ja nakladiem veľkú hranicu dreva!",
    "Naznášaj dreva, roznieť oheň, dovar mäso, vylej polievku a kosti zhoria.",
    "Postav ho prázdny na uhlie, aby sa rozhorúčil, aby sa rozžeravil jeho kov, aby sa v ňom roztavila jeho nečistota, aby sa stratila jeho hrdza.",
    "Nadarmo som sa ustával. Množstvo jeho hrdze nezíde z neho. Do ohňa s jeho hrdzou!",
    "Pretože si sa poškvrnila svojou nehanebnosťou, očisťoval som ťa, a predsa nie si očistená od svojej nečistoty; nebudeš už čistá, kým neutíšim svoju prchkosť na tebe.",
    "Ja, Hospodin, som to povedal, príde to; splním to, nenechám to bez povšimnutia, nezmilujem sa a nezľutujem. Podľa tvojich ciest a podľa tvojich skutkov budú ťa súdiť - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, beriem ti náhlou smrťou, čo je najvzácnejšie tvojim očiam. Avšak nesmúť a neplač; nech ti nevyjde ani slza.",
    "Tíško vzdychaj, nedrž smútok za mŕtvou, turban si zaviaž a sandále si obuj na nohy! Ale fúzy si nezakry, ani nejedz chlieb smútku!",
    "Ráno som to vyrozprával ľudu. Večer mi zomrela žena. Potom ráno som splnil, čo mi bolo prikázané.",
    "A ľud mi hovoril: Nevysvetlíš nám, čo to znamená pre nás, že si takto počínaš?",
    "Povedal som im: Dostalo sa mi slovo Hospodinovo:",
    "Povedz domu Izraela: Takto vraví Hospodin, Pán: Poškvrním svoju svätyňu, vašu pyšnú pevnosť, čo je najvzácnejšie vašim očiam a po čom túži vaša duša. I vaši synovia i vaše dcéry, ktorých ste zanechali, padnú mečom.",
    "Budete si počínať tak, ako si počínam ja: nezakryjete si fúzy, ani chlieb smútku nebudete jesť.",
    "I svoje turbany budete mať na hlavách a sandále na nohách. Nebudete žalostiť ani plakať, ale budete chradnúť pre svoje viny a budete vzdychať druh s druhom.",
    "A tak vám bude Ezechiel znamením, keď budete robiť všetko, čo robil on. Keď to príde, poznáte, že ja som Hospodin, Pán.",
    "Ty však, človeče, toho dňa, keď im odnímem ich pevnosť, ktorej krása im bola radosťou, čo bolo najvzácnejšie ich očiam a túžbou ich sŕdc, ich synov a ich dcéry,",
    "toho dňa príde k tebe utečenec a zvestuje to tvojim ušiam.",
    "Toho dňa sa otvoria tvoje ústa, budeš hovoriť s utečencom, nebudeš už nemý, a tak im budeš znamením. Potom poznajú, že ja som Hospodin."
  ],
  "25": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k Ammóncom, prorokuj proti nim",
    "a povedz Ammóncom: Čujte slovo Hospodina, Pána! Takto vraví Hospodin, Pán: Pretože hovoríš: Aha! o mojej svätyni, pretože je znesvätená, a o pôde Izraela, pretože spustla, a o dome Júdovom, pretože odišiel do zajatia,",
    "preto ťa vydám do vlastníctva ľuďom Východu, rozložia u teba svoje stanové tábory a postavia si u teba svoje bydliská, pojedia tvoje ovocie, vypijú ti mlieko;",
    "Rabbu vydám za pastvinu stádam a sídla Ammóncov za ležisko ovciam. Potom poznáte, že ja som Hospodin.",
    "Lebo takto vraví Hospodin, Pán: Pretože si rukami tlieskal a nohou dupotal a zo srdca si sa radoval so všetkým opovrhnutím voči pôde Izraela,",
    "vystriem ruku proti tebe, vydám ťa na plienenie národom, vykynožím ťa spomedzi národov, vyničím ťa z krajín a vyhubím. Potom poznáš, že ja som Hospodin.",
    "Takto vraví Hospodin, Pán: Pretože Moáb a Séír hovorí: Hľa, dom Júdov je ako ostatné národy,",
    "preto otvorím svah Moábska od miest, od všetkých jeho miest, od ozdoby krajiny: od Bét-Ješimótu, Baal-Meónu a Kirjátajimu.",
    "Dám to ľuďom Východu aj s Ammóncami do vlastníctva, aby sa nespomínali Ammónci medzi národmi.",
    "Na Moábcoch vykonám súd, a potom poznajú, že ja som Hospodin.",
    "Takto vraví Hospodin, Pán: Pretože sa Edóm kruto pomstil domu Júdovmu, veľmi sa previnil, keď sa pomstil na nich,",
    "preto takto vraví Hospodin, Pán: Vystriem ruku proti Edómu a vykynožím z neho človeka i dobytok, zmením ho na zrúcaniny od Témánu po Dedán, takže padnú mečom.",
    "Svoju pomstu proti Edómu vykonám prostredníctvom svojho ľudu Izraela, a naložia s Edómom podľa svojho hnevu a podľa svojej prchkosti. Vtedy poznajú moju pomstu - znie výrok Hospodina, Pána.",
    "Takto vraví Hospodin, Pán: Pretože Filištínci konali z pomsty a kruto sa pomstili s opovrhnutím v srdci, s odvekým nepriateľstvom,",
    "preto takto vraví Hospodin, Pán: Vystriem ruku proti Filištíncom, vykynožím Kréťanov a zničím ostatok obyvateľov morského pobrežia;",
    "vykonám na nich veľké skutky pomsty s trestami z prchkosti. Vtedy poznajú, že ja som Hospodin, keď uvalím na nich svoju pomstu."
  ],
  "26": [
    "V jedenástom roku prvého dňa prvého mesiaca zaznelo mi slovo Hospodinovo:",
    "Človeče, pretože sa Týrus posmešne vyjadruje o Jeruzaleme: Aha! zborená je brána národov, mne pripadne; plnosť sa zmení na trosky.",
    "Preto takto vraví Hospodin, Pán; Hľa, som proti tebe, Týrus. Privediem na teba mnohé národy, ako more vyhadzuje svoje vlny,",
    "zničia hradby Týru a zrúcajú jeho veže; odmetiem jeho prach z neho a zmením ho na holú skalu.",
    "Miestom na sušenie sietí bude uprostred mora, lebo ja som to povedal - znie výrok Hospodina, Pána - korisťou bude národom.",
    "I jeho dcéry, ktoré sú na poli, budú vyvraždené mečom, a potom poznajú, že ja som Hospodin.",
    "Lebo takto vraví Hospodin, Pán: Hľa, privediem k Týru babylonského kráľa Nebúkadnecara zo severu, kráľa kráľov s koňmi, bojovými vozmi, s jazdcami, s veľkým nasadením síl a mnohým ľudom.",
    "Tvoje dcéry na poli vyvraždí mečom, rozloží proti tebe obliehacie zariadenie, navŕši proti tebe val a postaví proti tebe štít.",
    "Úder dobývacích baranov nasmeruje na tvoje hradby a tvoje veže porúca svojimi železnými nástrojmi.",
    "Od záplavy jeho koní pokryje ťa ich prach, od hrmotu jazdcov, kolies a vozov triasť sa budú tvoje hradby, keď bude vchádzať do tvojich brán, ako sa vchádza do prelomeného mesta.",
    "Kopytami svojich koní pošliape všetky tvoje ulice, tvoj ľud vyvraždí mečom a tvoje pamätné chrámové kamene, tvoju moc zvrhne na zem.",
    "Vyrabujú tvoje bohatstvo a vyplienia, čo si získal obchodom, zbúrajú tvoje hradby, i tvoje vzácne domy zrúcajú, i tvoje kamene, tvoje drevo a tvoj prach pohádžu do vody.",
    "Zastavím hukot tvojich piesní a nebude viac počuť zvuk tvojich citár.",
    "Zmením ťa na holú skalu, budeš miestom na sušenie sietí, nebudeš viac vybudovaný, lebo ja, Hospodin, som povedal - znie výrok Hospodina, Pána.",
    "Takto vraví Týru Hospodin, Pán: Vskutku, od rachotu tvojho hlučného pádu, keď budú stonať tvoji smrteľne ranení, zatrasú sa ostrovy.",
    "Potom zostúpia zo svojich trónov všetky prímorské kniežatá, zložia si plášte a vyzlečú i svoje pestré rúcha. Oblečú si hrôzu, sadnú na zem, budú sa vzrušením chvieť a desiť nad tebou.",
    "Potom sa pustia do žalospevu nad tebou a povedia ti: Ako si zmizlo z mora, preslávené mesto, ktoré bývalo mocné na mori, ono i jeho obyvatelia, ktorí šírili strach na celú pevninu.",
    "Teraz sa trasú ostrovy pre deň tvojho pádu a zmätené sú ostrovy, ktoré sú na mori, pre tvoj zánik.",
    "Lebo takto vraví Hospodin, Pán: Keď ťa premením na spustnuté mesto, ako sú mestá, ktoré sú neobývané, keď vyvediem proti tebe prahlbinu, takže ťa pokryjú mnohé vody,",
    "zavrhnem ťa spolu so zostupujúcimi do záhrobia k pravekému ľudu a umiestnim ťa v podzemnej krajine ako praveké zrúcaniny s tými, čo zostúpili do záhrobia, aby si viac nemohlo bývať a zaujať miesto v krajine živých.",
    "Pripravím ti hrozný koniec, aby ťa viac nebolo. Budú ťa hľadať, ale už ťa nikdy nenájdu - znie výrok Hospodina, Pána."
  ],
  "27": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, zaspievaj žalospev o Týre",
    "a povedz Týru: Ty, čo bývaš pri vstupe na more, obchodníčka národov na mnohých ostrovoch, takto vraví Hospodin, Pán: Týrus, povedal si o sebe: Som loď dokonalej krásy!",
    "Uprostred mora je tvoje územie, tvoji stavitelia ťa dokonale vystavili.",
    "Zo senírskeho cyprusu zhotovili všetky tvoje dosky, vzali céder z Libanonu, aby urobili stožiar na tebe.",
    "Z bášánskych dubov ti zhotovili veslá, tvoju palubu spravili zo slonoviny, z cyprusov z ostrovov kittejských.",
    "Z pestrého egyptského jemného ľanu bola tvoja plachta a slúžila ti ako zástava. Modrý a červený purpur z Elíšskych ostrovov tvoril tvoje prístrešie.",
    "Obyvatelia Sidónu a Arvadu ti boli veslármi, tvoji znalci, Týrus, boli pri tebe, oni boli tvojimi kormidelníkmi.",
    "Starší Gebalu a jeho znalci ti opravovali trhliny. Všetky morské lode a ich námorníci bývali v tebe, aby robili výmenný obchod.",
    "Ľudia z Perzie, Lúdu a Pútu boli bojovníkmi v tvojom vojsku, pri tebe si vešali štíty i prilby, oni ti dodávali lesku.",
    "Ľudia z Arvadu boli v tvojom vojsku dookola na tvojich hradbách a ľudia z Gamadu boli na tvojich vežiach; svoje okrúhle štíty vešali dookola na tvoje hradby, oni dopĺňali tvoju krásu.",
    "Taršíš bol tvojím vykupovačom pre všetko tvoje bohatstvo; za striebro, železo, cín a olovo dávali tvoj zložený tovar.",
    "Jáván, Túbal a Mešech boli tvojimi obchodníkmi; za otrokov a bronzové náčinie dávali tvoj výmenný tovar.",
    "Z domu Togarmu ti za ťažké a jazdecké kone a mulice dávali tvoj zložený tovar.",
    "Ľudia z Rodosu boli tvojimi obchodníkmi a mnohé ostrovy sú vykupovačmi pre teba; platili ti slonovou kosťou a ebenovým drevom.",
    "Edóm bol tvojím vykupovačom pre množstvo tvojich výrobkov: za granát, červený purpur, pestré tkanivo, bysus, koraly a rubíny dávali tvoj zložený tovar.",
    "Júda i Izrael boli tvojimi obchodníkmi; za pšenicu, olivy, skoré figy, med, olej a balzam dávali tvoj výmenný tovar.",
    "Damask bol tvojím vykupovačom pre množstvo tvojich výrobkov a tvoje veľké bohatstvo. Víno z Chelbónu a vlnu z Caháru",
    "a víno z Uzalu dávali za tvoj zložený tovar. Železné výrobky, kassia a vonná trstina prichádzali za tvoj výmenný tovar.",
    "Dedán bol tvojím obchodníkom s látkou na sedlá.",
    "Arabi a všetky kédarské kniežatá boli tvojimi vykupovačmi jahniat, baranov a kozlov; tie vykupovali pre teba.",
    "Obchodníci zo Sáby a Raamy boli tvojimi kupcami; za najlepší balzam, za všetky druhy drahokamov a za zlato dávali tvoj zložený tovar.",
    "Cháran, Kanné a Éden, priekupníci zo Sáby, Asýria i celé Médsko boli tvojimi kupcami.",
    "Oni boli tvojimi obchodníkmi s nádhernými odevmi, plášťami z modrého purpuru, s pestrými látkami, s dvojfarebnými kobercami a s pletenými i točenými povrazmi na tvojom trhu.",
    "Taršíšske lode boli karavánami s tvojím tovarom. Tak si bol príliš plný a slávny uprostred morí.",
    "Po šírom mori ťa vozili tvoji veslári, no východný vietor ťa dolámal uprostred morí.",
    "Tvoje bohatstvo, tvoj zložený tovar, tvoj výmenný tovar, tvoji námorníci a tvoji kormidelníci, opravári trhlín a tí, čo vymieňali tvoj tovar, i všetci tvoji bojovníci, ktorí sú v tebe, a všetok ľud, ktorý je uprostred teba, padnú doprostred mora v deň tvojho pádu.",
    "Na bedákanie tvojich kormidelníkov zachvejú sa pobrežné kraje.",
    "Zo svojich lodí zostúpia všetci, čo narábajú s veslom; námorníci, všetci morskí kormidelníci zastanú na súši.",
    "Nad tebou budú nariekať, trpko bedákať a budú hádzať prach na svoje hlavy, budú sa váľať v popole.",
    "Kvôli tebe vyholia si lysinu, opášu sa vrecovinou a budú plakať nad tebou s trpkým srdcom v trpkom žalospeve.",
    "Dajú sa do náreku nad tebou a žalostiť budú nad tebou: Kto bol ako Týrus zničený uprostred mora?",
    "Keď sa tvoj tovar dostal na breh, nasýtil mnohé národy. Množstvom svojho bohatstva a výmenného tovaru si obohatil zemských kráľov.",
    "Teraz si stroskotancom na mori, v hlbinách vôd, tvoj tovar a celé tvoje množstvo sa potopilo s tebou.",
    "Všetci obyvatelia ostrovov sa zdesili nad tebou a ich kráľom dupkom stáli vlasy, mali vydesené tváre.",
    "Kupci medzi národmi pískajú nad tebou. Hrozný koniec ťa stihol, a nebude ťa už nikdy viac."
  ],
  "28": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, povedz týrskym kniežatám: Takto vraví Hospodin, Pán: Hoci je povýšené tvoje srdce a hovoríš: Som Boh, obývam sídlo bohov uprostred mora- si však človek, a nie Boh, a len vo svojej mysli si sa pokladal za Boha.",
    "Hľa, múdrejší si ako Daniel, nič tajné nie ti je skryté.",
    "Svojou múdrosťou a svojou rozvahou si si nadobudol bohatstvo, nadobudol si zlato a striebro do svojich pokladníc.",
    "Mnohou múdrosťou vo svojom obchodovaní rozmnožil si svoje bohatstvo a tvoje srdce sa povyšovalo pre tvoje bohatstvo.",
    "Preto takto vraví Hospodin, Pán: Pretože si sa vo svojej mysli pokladal za rovného Bohu,",
    "privediem proti tebe cudzie násilnícke národy, tie vytasia svoje meče proti kráse tvojej múdrosti a znesvätia tvoj lesk.",
    "Zvrhnú ťa do jamy a zomrieš, ako zomierajú pobití uprostred mora.",
    "Povieš potom pred svojimi vrahmi: Som Boh!? Veď ty si človek - a nie Boh - v rukách tých, ktorí ťa rania na smrť.",
    "Smrťou neobrezancov zomrieš, rukou cudzincov, lebo ja som to povedal - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, zaspievaj žalospev o týrskom kráľovi a povedz o ňom: Takto vraví Hospodin, Pán: Bol si pečaťou dokonalosti, plný múdrosti a dokonalý v kráse.",
    "Bol si v Božej záhrade, v Édene, rozličnými drahokamami bol si pokrytý: rubínom, topásom a diamantom, chryzolitom, ónyxom a jaspisom, zafírom, malachitom a smaragdom. Zo zlata bolo dielo tvojich náušníc a rytiny na tebe; pripravené boli v deň tvojho stvorenia.",
    "Urobil som ťa jagavým cherubom uzavierajúcim prístup, bol si na svätom Božom vrchu, v strede ohnivých kameňov si sa prechádzal.",
    "Bol si dokonalý vo svojich cestách odo dňa svojho stvorenia až dovtedy, keď sa zistila zvrátenosť pri tebe.",
    "Pri mnohorakom obchodovaní naplnil si svoje vnútro násilím a zhrešil si. Vtedy som ťa v nemilosti zahnal z Božieho vrchu a cherub uzavierajúci prístup ťa odstránil spomedzi ohnivých kameňov.",
    "Tvoje srdce spyšnelo pre tvoju krásu, skazil si svoju múdrosť kvôli lesku. Zhodil som ťa na zem, pred kráľov som ťa postavil, aby mali z teba divadlo.",
    "Množstvom svojich vín, svojím nepoctivým obchodovaním znesvätil si svoje svätyne. Vyviedol som oheň z teba, a ten ťa strávil; zmenil som ťa na popol na zemi pred očami všetkých, ktorí ťa vidia.",
    "Všetci, čo ťa poznajú medzi národmi, zdesili sa nad tebou. Hrozný koniec ťa stihol, a nebude ťa nikdy viac.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k Sidónu, prorokuj proti nemu",
    "a povedz: Takto vraví Hospodin, Pán: Hľa, ja som proti tebe, Sidón, a ukážem na tebe svoju slávu. Potom poznajú, že ja som Hospodin, keď na ňom vykonám súd a ukážem na ňom svoju svätosť.",
    "Zošlem naň mor, krv bude na jeho uliciach a padnú pobití uprostred neho, a to mečom proti nemu zo všetkých strán, i poznajú, že ja som Hospodin.",
    "Dom Izraela nebude mať viac zhubný tŕň ani bolesť spôsobujúce bodľačie zo strany všetkých, ktorí bývajú okolo a pohŕdajú ním. Tak poznajú, že ja som Hospodin, Pán.",
    "Takto vraví Hospodin, Pán: Keď zhromaždím dom Izraela spomedzi národov, kde bol rozptýlený, a dokážem sa svätým medzi nimi pred očami národov, budú bývať na svojej pôde, ktorú som dal svojmu služobníkovi Jákobovi,",
    "budú na nej bezpečne bývať, budú stavať domy a vysádzať vinice, a budú bývať bezpečne, keď vykonám súd proti všetkým, ktorí nimi pohŕdajú zo všetkých strán. A poznajú, že ja som Hospodin, ich Boh."
  ],
  "29": [
    "V desiatom roku, v desiatom mesiaci, dvanásteho dňa toho mesiaca mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k faraónovi, egyptskému kráľovi, prorokuj proti nemu i proti celému Egyptu",
    "a povedz: Takto vraví Hospodin, Pán: Hľa, ja som proti tebe, faraón, egyptský kráľ, veľký krokodíl, ktorý vylihuje uprostred svojich nílskych ramien, ktorý hovorí: Níl je môj a ja som ho učinil.",
    "Dám háky do tvojich čeľustí, prilepím ryby tvojich nílskych ramien na tvoje šupiny a vyzlečiem ťa z tvojich nílskych ramien spolu so všetkými rybami tvojich nílskych ramien, ktoré sa prilepili na tvojich šupinách:",
    "hodím na púšť teba i všetky ryby tvojich nílskych ramien. Padneš na šírom poli, nepozbierajú ťa a nepochovajú. Dal som ťa za pokrm poľnej zveri a nebeskému vtáctvu.",
    "Potom poznajú všetci obyvatelia Egypta, že ja som Hospodin, pretože bývali trstinovou oporou domu Izraela.",
    "Keď ťa chytia za ruku, zlomíš sa a roztrháš im celé plece; keď sa oprú o teba, polámeš sa a otrasieš ich celé bedrá.",
    "Preto takto vraví Hospodin, Pán: Hľa, privediem proti tebe meč a vykynožím z teba človeka i dobytok.",
    "Egypt sa stane púšťou a zboreniskom. Potom uznajú, že ja som Hospodin, pretože hovoríš: Níl je môj a ja som ho učinil.",
    "Preto ja som proti tebe a proti tvojim nílskym ramenám; zmením Egypt na zborenisko, na púšť od Migdólu po Syéne a až po hranicu Kúšu.",
    "Neprejde ňou ani ľudská noha, ani zvieracia noha neprejde ňou a nebude obývaná za štyridsať rokov.",
    "Egypt zmením na púšť uprostred spustošených krajín, jeho mestá uprostred zrúcaných miest budú púšťou štyridsať rokov. Egypťanov rozprášim medzi národy a roztrúsim ich po krajinách.",
    "Lebo takto vraví Hospodin, Pán: Po štyridsiatich rokoch zhromaždím Egypťanov spomedzi národov, do ktorých boli zahnaní;",
    "zmením údel Egypta a privediem ich naspäť do krajiny Patros, do krajiny, odkiaľ pochádzajú, a budú chatrným kráľovstvom.",
    "Bude chatrnejšie ako iné kráľovstvá a nebude sa viac vyvyšovať nad národy. Umenším ich tak, že nebudú môcť ovládať iné národy.",
    "Nebudú už pre dom Izraela predmetom dôvery, ktorý by pripomínal ich vinu, že sa kedysi obracali k nim. A poznajú, že ja som Hospodin.",
    "V dvadsiatom siedmom roku, v prvom mesiaci, prvého dňa toho mesiaca mi zaznelo slovo Hospodinovo:",
    "Človeče, babylonský kráľ Nebúkadnecar donúti svoje vojsko vynaložiť veľkú námahu proti Týru. Každá hlava oplešivela a každé plece je rozodraté, a odmenu nemá ani on ani jeho vojsko od Týru za námahu, ktorú vynaložil proti nemu.",
    "Preto takto vraví Hospodin, Pán: Ajhľa, babylonskému kráľovi Nebúkadnecarovi vydám Egypt, poodnáša jeho bohatstvo, poberie jeho korisť, ulúpi jeho lup, a to bude odmena jeho vojsku.",
    "Ako odmenu za námahu vynaloženú proti nemu dal som mu Egypt, pretože konali pre mňa - znie výrok Hospodina, Pána.",
    "Toho dňa spôsobím, aby vyrástol roh domu Izraela, a tebe dovolím otvoriť ústa medzi nimi. A poznajú, že ja som Hospodin."
  ],
  "30": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, prorokuj a povedz: Takto vraví Hospodin, Pán: Kvíľte! Beda tomu dňu!",
    "Lebo blízko je deň, blízko je deň Hospodinov, bude to zamračený deň, bude to hodina pre národy.",
    "I príde meč na Egypt a chvenie zachváti Kúš, keď v Egypte budú padať zabití, rozchytajú jeho bohatstvo a jeho základy budú zrúcané.",
    "Kúš, Pút, Lúd a všetky cudzie národy - a Kúb i ľudia zmluvou spojenej krajiny - s ním padnú mečom.",
    "Takto vraví Hospodin: Vtedy padnú tí, čo podopierajú Egypt, a klesne jeho pyšná moc. Od Migdólu až po Syéne budú v ňom padať mečom - znie výrok Hospodina, Pána.",
    "Spustne uprostred spustošených krajín a jeho mestá budú uprostred rozrúcaných miest.",
    "Potom poznajú, že ja som Hospodin, keď založím oheň v Egypte a dolámu sa všetci, ktorí ho napomáhajú.",
    "Toho dňa vyjdú na loďkách poslovia spredo mňa, aby prestrašili bezstarostný Kúš, a v deň Egypta zachváti ich chvenie, lebo, hľa, prichádza!",
    "Takto vraví Hospodin, Pán: Mocou babylonského kráľa Nebúkadnecara urobím koniec prepychu Egypta.",
    "On a jeho ľud s ním, najkrutejší z národov, budú privedení zničiť krajinu; vytasia svoje meče proti Egyptu a krajinu naplnia pobitými.",
    "Potom vysuším nílske ramená a predám krajinu do ruky zlých ľudí, spustoším krajinu, i čo je v nej, prostredníctvom cudzincov - ja, Hospodin, som to povedal.",
    "Takto vraví Hospodin, Pán: Potom zničím modly a urobím koniec bôžikom z Memfisu. Nebude viac kniežat v Egypte a uvediem strach na Egypt.",
    "Spustoším Patros, založím oheň v Cóane a vykonám súd v Tébach.",
    "Vylejem si zlosť na Sín, pevnosť Egypta, a zničím tébsky dav.",
    "Založím oheň v Egypte; v kŕčoch sa bude zvíjať Sín; v Tébach nastane prielom a Memfis budú sužovať za jasného dňa.",
    "Mladíci z Ónu a Píbesetu padnú mečom a pôjdu do zajatia.",
    "V Tachpanchese sa zatmie deň, keď tam zlámem vládu Egypta. Potom tam prestane jeho pyšná moc, pokryje ho mrak a jeho dcéry pôjdu do zajatia.",
    "Keď vykonám súd v Egypte, poznajú, že ja som Hospodin.",
    "V jedenástom roku, v prvom mesiaci, siedmeho dňa toho mesiaca mi zaznelo slovo Hospodinovo:",
    "Človeče, zlomil som rameno faraóna, egyptského kráľa, a nebolo obviazané, aby sa uzdravilo priložením obväzu na zosilnenie, aby vládal uchopiť meč.",
    "Preto takto vraví Hospodin, Pán: Hľa, ja som proti faraónovi, egyptskému kráľovi, a polámem jeho ramená, mocné i zlámané, a vyrazím mu meč z ruky.",
    "Rozptýlim Egypťanov medzi národy a roztrúsim ich po krajinách.",
    "Posilním však ramená babylonského kráľa, vložím svoj meč do jeho ruky a zlámem ramená faraónove, takže bude pred ním stenať, ako stene na smrť ranený.",
    "Posilním ramená babylonského kráľa a ramená faraóna klesnú. Potom uznajú, že ja som Hospodin, keď vložím svoj meč do ruky babylonského kráľa a keď ho vytasí proti Egyptu.",
    "Vtedy rozptýlim Egypťanov medzi národy a roztrúsim ich po krajinách. A poznajú, že ja som Hospodin."
  ],
  "31": [
    "V jedenástom roku, v treťom mesiaci, prvého dňa toho mesiaca mi zaznelo slovo Hospodinovo:",
    "Človeče, povedz faraónovi, egyptskému kráľovi, a jeho davu: Komu sa podobáš vo svojej veľkosti?",
    "Ajhľa, prirovnávam ťa k libanonskému cédru s krásnymi konármi, poskytujúcimi lesnú tôňu, vysoko vyčnievajucemu; medzi oblakmi bol jeho vrcholec.",
    "Vody mu dávali veľkosť, prahlbina mu dávala výšku, svoje prúdy vysielala ku všetkým poľným stromom.",
    "Preto bol vyšší vzrastom ako všetky poľné stromy; jeho vetvy sa rozmnožili a jeho konáre sa predlžovali množstvom vody v jeho výhonkoch.",
    "Na jeho vetvách hniezdili rozličné nebeské vtáky; pod jeho konármi sa rodili rozličné poľné zvieratá a v jeho tôni bývali rozličné početné národy.",
    "Bol krásny vo svojej veľkosti, dĺžkou svojich ratolestí, lebo jeho koreň siahal k hojným vodám.",
    "Cédre v Božej záhrade sa mu nevyrovnali, nijaké cyprusy neboli mu podobné vetvami, ani platany nemali vetvy, ako boli jeho; nijaký strom v Božej záhrade sa mu nepodobal krásou.",
    "Skrášlil som ho množstvom jeho ratolestí, takže žiarlili naň všetky stromy Édenu, ktoré boli v Božej záhrade.",
    "Preto takto vraví Hospodin, Pán: Pretože bol taký vysoký svojím vzrastom, svojím vrcholom siahal medzi oblaky a jeho srdce spyšnelo pre vlastnú veľkosť,",
    "vydal som ho do rúk najmocnejšiemu medzi národmi a naloží s ním podľa jeho bezbožnosti. Ja som ho zahnal.",
    "Potom ho vyťali cudzinci, najukrutnejší z národov, a hodili ho na vrchy; do všetkých dolín popadali jeho ratolesti a jeho vetvy boli polámané vo všetkých riečiskách zeme; z jeho tieňa vystúpili všetky národy zeme a zavrhli ho.",
    "Na jeho vyvrátenom kmeni bývali rozličné nebeské vtáky a na jeho vetvách bola rozličná poľná zver.",
    "To všetko preto, aby nijaké stromy pri vode nerástli privysoko a aby nesiahali svojimi vrcholkami medzi oblaky, aby nijakými vodami napájaný strom sa nevyvyšoval nad iné, lebo všetci sú vydaní na smrť, do najnižších hlbín zeme, medzi ľudí, čo zostupujú do jamy.",
    "Takto vraví Hospodin, Pán: Toho dňa, keď zostupoval do podsvetia, do smútku pre neho som zahalil prahlbinu, zadržal som jej prúdy, mnohé vody boli zastavené, pre neho som zahalil do čierneho Libanon a všetky poľné stromy kvôli nemu uvädli.",
    "Rachotom pri jeho páde som rozochvel národy, keď som ho zrútil do podsvetia k tým, čo zostupujú do jamy. I potešili sa v najnižších hlbinách zeme všetky stromy Édenu, najlepší výber Libanonu, všetko, čo je napájané vodou.",
    "Aj tie zostúpili s ním dolu do podsvetia k tým, čo boli zabití mečom; a rozptýlení boli medzi národy tí, čo bývali v jeho tieni.",
    "Komu sa podobáš vznešenosťou i veľkosťou medzi stromami Édenu? A predsa budeš zavrhnutý so stromami Édenu do najnižších hlbín zeme; budeš ležať medzi neobrezanými s tými, čo boli pobití mečom. To je faraón a všetok jeho dav - znie výrok Hospodina, Pána."
  ],
  "32": [
    "V dvanástom roku, v dvanástom mesiaci, prvého dňa toho mesiaca zaznelo mi slovo Hospodinovo:",
    "Človeče, zaspievaj žalospev o faraónovi, egyptskom kráľovi, a povedz mu: Podobal si sa mladému levovi medzi národmi, bol si ako krokodíl v moriach, víril si vodu vo svojich riekach, kalil si vodu svojimi nohami a mútil si ich prúdy.",
    "Takto vraví Hospodin, Pán: Rozostriem na teba svoju sieť s húfom mnohých národov a vytiahnu ťa svojou vlečnou sieťou.",
    "Hodím ťa na zem, na šíre pole ťa vrhnem a usídlim na tebe všelijaké nebeské vtáctvo, tebou nasýtim zverinu celej krajiny.",
    "Vyložím tvoje telo na vrchy a tvojou mŕtvolou naplním údolia.",
    "Napojím krajinu tvojím výtokom, tvojou krvou až po vrchy, takže korytá potokov sa tebou naplnia.",
    "Keď vyhasneš, zakryjem nebesá a zatemním na nich hviezdy. Slnko zakryjem oblakom a mesiac nevydá svoje svetlo.",
    "Všetky svetelné telesá na nebi pre teba zatemním a zošlem tmu na tvoju krajinu - znie výrok Hospodina, Pána.",
    "Zarmútim srdce mnohých národov, keď privediem tvojich zajatcov medzi národy do krajín, ktoré si nepoznal.",
    "Tvojím údelom predesím mnohé národy a ich králi strnú nad tebou, keď zamávam proti nim svojím mečom, a budú sa stále triasť o svoj život v deň tvojho pádu.",
    "Lebo takto vraví Hospodin, Pán: Meč babylonského kráľa príde na teba!",
    "Mečmi hrdinov porazím tvoj dav - sú najkrutejší z národov - spustošia pýchu Egypta, a celý jeho dav bude vyhubený.",
    "Vyhubím všetky jeho zvieratá z mnohých vôd, ľudská noha ich už nebude kaliť, ani kopytá zvierat ich nebudú kaliť.",
    "Ich vody vyčistím, aby ich rieky tiekli ako olej - znie výrok Hospodina, Pána.",
    "Keď zmením Egypt na púšť, zbavím krajinu všetkého, čo ju napĺňa, keď pobijem v nej všetkých, ktorí v nej bývajú, potom poznajú, že ja som Hospodin.",
    "To je žalospev, a budú ho spievať, dcéry národov ho budú spievať; budú ho spievať nad Egyptom a nad celým jeho davom - znie výrok Hospodina, Pána.",
    "V dvanástom roku, pätnásteho dňa prvého mesiaca zaznelo mi slovo Hospodinovo:",
    "Človeče, nariekaj nad davom Egypta a zhoď ho, jeho i dcéry mocných národov, do najspodnejších častí zeme, k tým, čo zostupujú do jamy.",
    "Od koho si milší? Zostúp a ľahni si k neobrezaným!",
    "Padnú medzi pobitých mečom; meč je určený; budú ležať pri nich s celým ich davom.",
    "Z prostriedku podsvetia budú hovoriť silní hrdinovia o ňom: Zostúpili s tými, čo im pomáhali, ležia neobrezaní, prebodnutí mečom.",
    "Tam je Aššúr i celá jeho družina; jeho hroby sú okolo neho. Všetci sú pobití, padli mečom.",
    "Dali mu hrob v najzadnejšej časti jamy a jeho družina je okolo jeho hrobu, totiž všetci pobití, ktorí padli mečom, ktorí šírili strach v krajine živých ľudí.",
    "Tam je Élám, i celý jeho dav je okolo jeho hrobu, všetci pobití, padlí mečom, ktorí zostúpili neobrezaní do najspodnejšej časti zeme, ktorí šírili strach pred sebou v krajine živých a znášajú svoju potupu s tými, čo zostúpili do hrobu.",
    "Dali mu lôžko uprostred pobitých so všetkým jeho davom; okolo sú jeho hroby: samí neobrezaní, padlí mečom; lebo pred nimi sa šíril strach v krajine živých, a tak znášajú svoju potupu s tými, čo zostupujú do hrobu; sú položení medzi pobitých.",
    "Tam je Mešech, Túbal i všetok jeho dav, okolo jeho hrobu, samí neobrezaní, padlí mečom, lebo šírili strach v krajine živých.",
    "Nebudú ležať s hrdinami, ktorí padli v praveku, ktorí zostúpili do podsvetia so svojou vojenskou výzbrojou a ktorým dali meče pod ich hlavy, i štíty sú na ich kostiach, lebo strach z hrdinov bol v krajine živých.",
    "Avšak ty budeš zdrvený medzi neobrezanými a budeš ležať s tými, čo boli pobití mečom.",
    "Tam je Edóm, jeho králi a všetky jeho kniežatá, ktorí boli pri svojej veľkej sile pripojení k tým, čo boli pobití mečom; budú ležať pri neobrezaných a pri tých, ktorí zostupujú do jamy.",
    "Tam sú všetky kniežatá severu, a všetci Sidónci, ktorí zostúpili s pobitými; napriek strachu, ktorý spôsobili svojím hrdinstvom, vyšli na hanbu, ľahli si ako neobrezaní s tými, čo padli mečom, a znášajú potupu s tými, čo zostupujú do jamy.",
    "Týchto uvidí faraón a poteší sa nad celým svojím davom. Faraón a celé jeho vojsko sú mečom pobití - znie výrok Hospodina, Pána.",
    "Lebo som šíril strach z neho v krajine živých, a tak faraón i celý jeho dav bol uložený medzi neobrezanými, s pobitými mečom - znie výrok Hospodina, Pána."
  ],
  "33": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, hovor k synom svojho ľudu a povedz im: Ak uvediem meč na krajinu a ľud krajiny vezme niekoho spomedzi seba a ustanoví si ho za strážcu,",
    "a ten spozoruje, že prichádza meč na krajinu, zatrúbi na roh i varuje ľud,",
    "a ak niekto počuje zvuk rohu, ale nedá sa varovať, ak príde meč a zasiahne ho, tak jeho krv padne na jeho vlastnú hlavu:",
    "počul zvuk rohu, a nedal sa varovať, jeho krv padne naňho; avšak ak sa dal varovať, zachránil si život.",
    "Ak však strážca uvidí, že prichádza meč, a nezatrúbi na roh, takže ľud nebude varovaný, ak príde meč a pripraví ich o život, bude síce zasiahnutý svojou vinou, avšak jeho krv budem vyhľadávať z ruky strážcu.",
    "Človeče, teba som ustanovil za strážcu pre dom Izraela. Ak počuješ slovo z mojich úst, varuj ich v mojom mene.",
    "Ak poviem bezbožnému: Bezbožný, určite zomrieš! ale ty nepovieš nič, aby si varoval bezbožného pred jeho spôsobom života, ten bezbožný zomrie pre svoju vinu, ale jeho krv budem vyhľadávať z tvojej ruky.",
    "No ak budeš bezbožného varovať pred jeho spôsobom života, aby sa odvrátil od neho, ale neodvráti sa od svojho spôsobu života, on zomrie pre svoju vinu, ale ty si si zachránil život.",
    "Ale ty, človeče, povedz domu Izraela: Takto hovorievate: Ako ostaneme nažive, keď naše priestupky a hriechy nás zaťažujú a my hynieme pre ne?",
    "Povedz im: Akože žijem - znie výrok Hospodina, Pána - nemám záľubu v smrti bezbožného, ale v tom, že sa bezbožný odvráti od svojho spôsobu života a bude žiť. Odvráťte sa, odvráťte od svojich zlých spôsobov života! Prečo máte vymrieť, dom Izraela?",
    "Ty však, človeče, povedz synom svojho ľudu: Spravodlivosť nezachráni spravodlivého v deň, keď spácha priestupok; ani bezbožný nepadne pre bezbožnosť v ten deň, keď sa dopustí hriechu.",
    "Ak poviem spravodlivému: Určite ostaneš nažive! ale on sa spoľahne na svoju spravodlivosť a bude páchať neprávosť, nijaké jeho spravodlivé skutky sa nepripomenú, ale zomrie pre svoju neprávosť, ktorú spáchal.",
    "Ak poviem bezbožnému: Určite zomrieš! ale on sa odvráti od svojho hriechu a bude uskutočňovať právo a spravodlivosť,",
    "takže bezbožný vráti záloh a nahradí, čo ulúpil, ak sa bude spravovať ustanoveniami života, ak nespácha neprávosť, určite bude žiť a nezomrie.",
    "Nijaké jeho hriechy, ktorých sa dopustil, sa mu nebudú pripomínať. Uskutočňoval právo a spravodlivosť, určite bude žiť.",
    "Avšak synovia tvojho ľudu hovoria: Cesta Pánova nie je správna, hoci ich cesta nie je správna.",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti a dopustí sa neprávosti, zomrie pre tieto veci.",
    "Ak sa bezbožný odvráti od svojej bezbožnosti a bude uskutočňovať právo a spravodlivosť, pre tieto veci bude žiť.",
    "A predsa hovoríte: Pánova cesta nie je správna. Každého z vás budem súdiť podľa jeho spôsobu života, dom Izraela!",
    "V jedenástom roku, v desiatom mesiaci, piateho dňa mesiaca nášho zajatia prišiel ku mne utečenec z Jeruzalema a povedal: Mesto je dobyté!",
    "A ruka Hospodinova bola nadomnou večer pred tým, ako prišiel utečenec. On mi otvoril ústa na ten čas, keď onen prišiel ráno ku mne. Tak sa mi otvorili ústa, takže som už nebol nemý.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obyvatelia týchto zrúcanín na pôde Izraela hovoria: Abrahám bol jediný, a predsa zabral do vlastníctva krajinu. Nás je však mnoho, teda nám bola daná krajina do vlastníctva.",
    "Preto im povedz: Takto vraví Hospodin, Pán: Jete mäso s krvou a oči pozdvihujete k svojim modlám, prelievate krv, a napriek tomu chcete krajinu vziať do vlastníctva?",
    "Spoliehate sa na svoj meč, páchate ohavnosť a jeden poškvrňuje ženu druhého - a chcete vziať krajinu do vlastníctva?",
    "Takto im povedz: Takto vraví Hospodin, Pán: Akože žijem: Tí, čo sú v zrúcaninách, padnú mečom; tých, čo sú na poli, dám za potravu divej zveri, a tí, čo sú v pevnostiach a jaskyniach, pomrú na mor.",
    "Zmením krajinu na dokonalú púšť, prestane jej pyšná sila a vrchy Izraela spustnú natoľko, že nebude mať kto po nich prechádzať.",
    "Potom poznajú, že ja som Hospodin, keď zmením krajinu na strašnú púšť pre všetky ohavnosti, ktoré spáchali.",
    "Človeče, synovia tvojho ľudu vravia medzi sebou proti tebe popri múroch a pri vchodoch do domov. Jeden hovorí druhému a brat bratovi: Poďte a počujte, aká reč vychádza od Hospodina!",
    "Prichádzajú k tebe, ako sa schádza ľud, pred tebou sedia ako môj ľud, počúvajú tvoje slová, ale nebudú ich plniť. Lebo svojimi ústami ukazujú mnoho lásky, ale ich srdce túži len po zisku.",
    "Hľa, ty si pre nich ako ten, čo spieva piesne o láske pekným hlasom a čo vie dobre hrať na strunovom nástroji. Počúvajú tvoje reči, ale neplnia ich. A keď sa toto splní - a splní sa to! - poznajú, že bol medzi nimi prorok."
  ],
  "34": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, prorokuj proti pastierom Izraela! Prorokuj a povedz im, totiž pastierom: Takto vraví Hospodin, Pán: Beda pastierom Izraela, ktorí pasú sami seba! Či pastieri nemajú pásť stádo?",
    "Tuk jete i vlnou sa odievate, tučné zvieratá zabíjate, ale stádo nepasiete.",
    "Slabé ste neposilňovali a choré neliečili, poranené neobväzovali a porozháňané nezavracali, ani stratené nevyhľadávali, ale ovládali ste ich mocou a násilím.",
    "Preto boli rozptýlené, bez pastiera, slúžili za potravu všelijakej divej zveri a boli rozptýlené.",
    "Moje ovce blúdili po všetkých vysokých kopcoch i po celej šírej krajine, sú rozptýlené moje ovce, ani ich nik nehľadá.",
    "Preto, pastieri, počúvajte slovo Hospodinovo:",
    "Akože žijem - znie výrok Hospodina, Pána - pretože moje stádo sa stalo korisťou a moje ovce slúžili za pokrm všelijakej divej zveri, pretože nebolo pastiera a pastieri sa nestarali o moje stádo, ale pásli samých seba, a moje stádo nepásli -",
    "preto, pastieri, počúvajte slovo Hospodinovo:",
    "Takto vraví Hospodin, Pán: Ajhľa, ja som proti pastierom, budem vyhľadávať svoje stádo z ich ruky a nedovolím im pásť stádo; pastieri už nebudú pásť samých seba! Tak vytrhnem svoje ovce z ich tlamy a už im viac nebudú pokrmom.",
    "Lebo takto vraví Hospodin, Pán: Teraz som tu ja; pozhľadúvam svoje ovce a postarám sa o ne.",
    "Ako sa pastier stará o svoje stádo v deň, keď je uprostred svojho rozptýleného stáda, tak sa aj ja postarám o svoje ovce a vytrhnem ich zo všetkých miest, do ktorých boli zahnané za oblačného a tmavého dňa.",
    "Vyvediem ich z národov, zhromaždím ich z krajín, dovediem ich na vlastnú pôdu a budem ich pásť na izraelských vrchoch, v údoliach riek a na všetkých osídlených miestach krajiny.",
    "Na dobrej paši ich budem pásť a na vysokých izraelských vrchoch bude ich pastvina. Tam budú líhať na dobrej pastve a na dobrej paši sa budú pásť na vrchoch Izraela.",
    "Ja sám budem pásť svoje stádo a ja mu umožním odpočívať - znie výrok Hospodina, Pána.",
    "Stratené vyhľadám, porozháňané zavrátim, poranené obviažem a choré posilním, ale tučné a silné vyhubím; budem ich pásť, ako sa patrí.",
    "Ovce môjho stáda: takto vraví Hospodin, Pán: Hľa, ja budem rozsudzovať medzi ovcou a ovcou a medzi baranmi a kozlami.",
    "Či vám je málo, že vypásate najlepšiu pašu, a ostatnú šliapete nohami; že pijete čistú vodu, a ostatnú kalíte nohami?",
    "Moje stádo musí vypásť to, čo bolo došliapané vašimi nohami, a musí vypiť vodu skalenú vašimi nohami?",
    "Preto takto im vraví Hospodin, Pán: Hľa, ja budem rozsudzovať medzi tučnými ovcami,",
    "pretože bokom i plecom odtláčate a svojimi rohami odstrkávate všetky slabé kusy dotiaľ, kým ich nepovyháňate.",
    "Zachránim svoje ovce, aby už neboli korisťou, a budem rozsudzovať medzi ovcou a ovcou.",
    "Určím nad nimi jedného pastiera, a ten ich bude pásť: svojho služobníka Dávida. On ich bude pásť a on im bude pastierom.",
    "Ja, Hospodin, budem ich Bohom a môj služobník Dávid bude kniežaťom uprostred nich. Ja, Hospodin, som to povedal.",
    "Uzavriem s nimi zmluvu o pokoji, vyhubím zlú zver z krajiny, takže budú bývať bezpečne na púšti a budú spávať v lesoch.",
    "Udelím požehnanie im i okoliu svojho pahorka a zošlem dážď v primeraný čas. Budú to požehnané dažde!",
    "Vtedy poľný strom vydá svoje ovocie, i zem vydá svoju úrodu, a budú na svojej pôde v bezpečí. Potom poznajú, že ja som Hospodin, keď polámem ihlice ich jarma a vytrhnem ich z ruky tých, ktorí si ich podmanili.",
    "Nebudú už korisťou národov, nebude ich žrať divá zver, ale budú bývať bezpečne a nikto ich nevyplaší.",
    "Zriadim pre nich slávny sad a nebudú už zachvátení hladom v krajine, nebudú znášať potupovanie od pohanov.",
    "Potom poznajú, že ja, Hospodin, ich Boh, som s nimi a že oni, dom Izraela, sú mojím ľudom - znie výrok Hospodina, Pána.",
    "A vy, moje stádo, ste ovcami mojej pastvy a ja som váš Boh - znie výrok Hospodina, Pána."
  ],
  "35": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou k Séírskemu pohoriu a prorokuj proti nemu.",
    "Povedz mu: Takto vraví Hospodin, Pán: Hľa, som proti tebe, Séír, vystriem ruku proti tebe a zmením ťa na strašnú púšť.",
    "Tvoje mestá zmením na zrúcaniny, ty sa staneš púšťou a poznáš, že ja som Hospodin.",
    "Pretože máš oddávna nepriateľský postoj, synov Izraela si vydal napospas meču v dobe ich nešťastia, v dobe ich posledného trestu za vinu.",
    "Preto, akože žijem - znie výrok Hospodina, Pána - spustím ťa z krvi a krv ťa bude prenasledovať; pretože si sa krvou previnil, krv ťa bude prenasledovať.",
    "Séír zmením na strašnú púšť a vykynožím z neho toho, kto chodí sem i tam.",
    "Jeho pohorie zaplním jeho prebodnutými. Na tvoje pahorky aj do tvojich údolí i do tvojich riečisk popadajú pobití mečom.",
    "Zmením ťa na večnú púšť a tvoje mestá nebudú obývané. Potom poznáte, že ja som Hospodin.",
    "Lebo hovoríš: Oba národy i obe krajiny budú moje a budem ich vlastniť, hoci je tam Hospodin.",
    "Preto, akože žijem - znie výrok Hospodina, Pána - chcem nakladať s tebou primerane k tvojmu hnevu a primerane k tvojej žiarlivosti, ktorej si sa dopúšťal z nenávisti k nim; dám sa spoznať pri tebe, keď ťa budem súdiť.",
    "A uznáš, že ja som Hospodin. Počúval som všetky rúhania, ktoré si vyslovil proti vrchom Izraela: Sú spustošené, nám sú dané za pokrm.",
    "Svojimi ústami ste sa chvastali proti mne, drzo ste hovorili proti mne. Ja som to počul.",
    "Takto vraví Hospodin, Pán: Ako si sa tešil, že celá krajina je púšťou, tak ja naložím s tebou;",
    "ako sa tešíš, že budeš vlastniť dom Izraela, ktorý spustol, tak ja naložím s tebou. Vrch Séír bude púšťou, i celý Edóm. Potom poznajú, že ja som Hospodin."
  ],
  "36": [
    "Ty však, človeče, prorokuj o izraelských vrchoch a povedz: Izraelské vrchy, počúvajte slovo Hospodinovo:",
    "Takto vraví Hospodin, Pán: Pretože nepriateľ hovorí o vás: Aha, večné výšiny sa stali našim vlastníctvom!",
    "preto prorokuj a povedz: Takto vraví Hospodin, Pán: Preto, áno, pretože pustošili a siahali na vás zo všetkých strán, aby ste sa stali vlastníctvom ostatných národov, pretože ste sa dostali na klebetné a ohováračské pery ľudí,",
    "preto, izraelské vrchy, počujte slovo Hospodina, Pána: Takto vraví Hospodin, Pán vrchom, pahorkom, riečiskám i údoliam, spustnutým zrúcaninám a opusteným mestám, ktoré sa stali okolitým národom korisťou a predmetom výsmechu.",
    "Preto takto vraví Hospodin, Pán: Naozaj, s ohňom svojej žiarlivosti som hovoril proti ostatným národom i proti celému Edómu, lebo si vzali moju krajinu do vlastníctva s radosťou celého srdca a s hlbokým opovrhnutím, aby ju mohli vlastniť a lúpiť.",
    "Preto prorokuj o pôde Izraela a povedz vrchom, pahorkom, riečiskám, údoliam: Takto vraví Hospodin, Pán: Hľa, ja prehovorím vo svojej žiarlivosti a vo svojom hneve, pretože znášate potupu národov.",
    "Preto takto vraví Hospodin, Pán: Ja dvíham ruku k prísahe: Naozaj, národy, ktoré sú okolo vás, ponesú svoju hanbu.",
    "Avšak vy, izraelské vrchy, vyženiete svoje vetvy a budete donášať ovocie môjmu izraelskému ľudu, lebo čoskoro príde domov.",
    "Lebo, hľa, prídem k vám, obrátim sa k vám, budete obrátené a obsiate;",
    "na vás rozmnožím ľudí, celý dom Izraela; mestá budú obývané, a čo je zrúcané, bude nanovo vystavané.",
    "Na vás rozmnožím ľudí i zvieratá, takže sa budú množiť a plodiť, a osadím vás ako za vašich starých čias, naložím s vami lepšie ako kedykoľvek predtým a poznáte, že ja som Hospodin.",
    "Spôsobím, aby kráčali po vás ľudia, to jest môj izraelský ľud. Vezmú vás do vlastníctva, vtedy budete ich dedičným vlastníctvom a nebudete ich nikdy pripravovať o deti.",
    "Takto vraví Hospodin, Pán: Pretože vám hovoria: Ty požieraš ľudí a pripravuješ svoje národy o deti!",
    "preto nebudeš nikdy požierať ľudí a nebudeš pripravovať svoj národ o deti - znie výrok Hospodina, Pána.",
    "Nedovolím už, aby zaznievalo o tebe potupovanie od pohanov, ani nebudeš viac znášať hanobenie národov, ani svoj národ nebudeš viac pripravovať o deti - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, kým býval Izrael na svojej pôde, znečisťoval ju svojím spôsobom života a svojimi skutkami, takže predo mnou bol jeho spôsob života ako nečistota mesačného krvácania.",
    "Vtedy som si vylial na vás svoj pálčivý hnev pre krv, ktorú preliali v krajine, pretože ju modlami znečistili.",
    "Rozptýlil som ich medzi národy a boli roztrúsení po krajinách; súdil som ich podľa ich spôsobu života a skutkov.",
    "Ale kamkoľvek prišli k národom, znesvätili moje sväté meno, keď sa o nich hovorilo: Títo sú Hospodinovým ľudom a vyšli z Jeho krajiny.",
    "Vtedy som mal s nimi súcit pre moje sväté meno, ktoré dom Izraela znesvätil medzi národmi, ku ktorým prišli.",
    "Preto povedz domu Izraela: Takto vraví Hospodin, Pán: Nekonám kvôli vám, dom Izraela, ale kvôli svojmu svätému menu, ktoré ste znesvätili medzi národmi, ku ktorým ste prišli.",
    "Posvätím svoje veľké meno, znesvätené medzi národmi, ktoré ste znesvätili medzi nimi, a pohanské národy poznajú, že ja som Hospodin - znie výrok Hospodina, Pána - keď sa na vás dokážem svätým pred ich očami.",
    "Poberiem vás z národov, zhromaždím zo všetkých krajín a dovediem na vašu pôdu.",
    "Potom vás pokropím čistou vodou a budete očistení od všetkých svojich po škvŕn, i od všetkých modiel vás očistím.",
    "Dám vám nové srdce a nového ducha do vášho vnútra; odstránim kamenné srdce z vášho tela a dám vám srdce mäsité.",
    "Dám svojho Ducha do vášho vnútra a spôsobím, aby ste chodili podľa mojich ustanovení, zachovávali a plnili moje nariadenia.",
    "Žiť budete v krajine, ktorú som dal vašim otcom, budete mojím ľudom a ja budem vaším Bohom.",
    "Keď vás oslobodím od všetkých vašich poškvŕn, potom privolám obilie, rozmnožím ho a nedopustím na vás hlad.",
    "Rozmnožím ovocie stromov i výnos poľa, aby ste nikdy nemuseli znášať hanobenie pre hladovanie medzi národmi.",
    "Spomeniete si na zlé spôsoby svojho života a na svoje skutky, ktoré neboli dobré, a pocítite zhnusenie sami pred sebou pre svoje previnenia a pre svoje ohavnosti.",
    "Nie kvôli vám konám - znie výrok Hospodina, Pána - to nech je vám známe. Hanbite sa a červenajte pre svoje spôsoby života, dom Izraela!",
    "Takto vraví Hospodin, Pán: V ten deň, keď vás očistím od všetkých previnení, osídlim mestá, a čo je zrúcané, nanovo vystavím.",
    "Spustnutá krajina bude obrábaná miesto toho, že bývala púšťou pred očami okoloidúcich.",
    "Budú hovoriť: Krajina, ktorá bola spustošená, stala sa záhradou Éden, a zrúcané, spustošené a zbúrané mestá sú opevnené a obývané.",
    "Národy, ktoré ostanú okolo vás, poznajú, že ja, Hospodin, som zbúrané vystaval a spustošené vysadil. Ja, Hospodin, som predpovedal, a splním to.",
    "Takto vraví Hospodin, Pán: Ešte v tomto sa dám uprosiť domu Izraela, aby som im to vyplnil: ľud pri nich rozmnožím ako ovce.",
    "Ako posvätné ovce, ako ovce v Jeruzaleme počas slávností, tak zástupy ľudí zaplnia zrúcané mestá. Potom poznajú, že ja som Hospodin."
  ],
  "37": [
    "Ruka Hospodinova bola nado mnou a Hospodin ma v Duchu vyviedol a zložil ma do stredu údolia, ktoré bolo plné kostí.",
    "Povodil ma dookola nich. Bolo ich v údolí mnoho. A boli veľmi suché.",
    "I povedal mi: Človeče, môžu tieto kosti ožiť? Povedal som: Hospodine, Pane, Ty to vieš!",
    "Riekol mi: Prorokuj o týchto kostiach a povedz im: Suché kosti, čujte slovo Hospodinovo!",
    "Takto vraví Hospodin, Pán, týmto kostiam: Ajhľa, ja vovediem do vás ducha a ožijete,",
    "položím na vás šľachy a obložím vás mäsom, natiahnem na vás kožu a dám do vás ducha; ožijete a poznáte, že ja som Hospodin.",
    "A ja som prorokoval, ako som dostal príkaz. Keď som prorokoval, nastal šum a hrkot a kosti sa približovali jedna k druhej.",
    "Videl som, že boli na nich šľachy, i mäso narástlo a zvrchu ich potiahla koža; ale duch v nich nebol.",
    "Riekol mi: Prorokuj o duchovi, prorokuj, človeče, a povedz mu: Takto vraví Hospodin, Pán: Duch, príď od štyroch vetrov a dýchni na týchto pobitých, aby ožili.",
    "A keď som prorokoval, ako mi prikázal, vošiel do nich duch, ožili a postavili sa na nohy. Bol to veľmi veľký húf.",
    "Povedal mi: Človeče, tieto kosti znamenajú celý dom Izraela. Oni, pravda, hovoria: Suché sú naše kosti a zhynula naša nádej; sme stratení.",
    "Preto prorokuj a povedz im: Takto vraví Hospodin, Pán: Ajhľa, ja otvorím vaše hroby, vyvediem vás z nich ako svoj ľud a privediem na pôdu Izraela.",
    "Potom poznáte, že ja som Hospodin, keď otvorím vaše hroby a keď vás vyvediem z vašich hrobov ako svoj ľud.",
    "Vložím do vás svojho ducha, ožijete a zložím vás na vašu pôdu; potom poznáte, že ja, Hospodin, som povedal i splním to - znie výrok Hospodina, Pána.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Ale ty, človeče, vezmi si kus dreva a napíš naň: Júdovi a Izraelcom s ním spojeným. Potom vezmi ďalšie drevo a napíš naň: Drevo Efrajimovo Jozefovi a s ním spojenému celému domu Izraela.",
    "Spoj ich jedno s druhým do jedného dreva a budú jedno v tvojej ruke.",
    "A keď sa ti prihovoria synovia tvojho ľudu: Vysvetlíš nám, čo znamenajú tieto veci pre teba?",
    "povedz im: Takto vraví Hospodin, Pán: Ajhľa, ja beriem Jozefovo drevo, ktoré je v ruke Efrajima, i s ním spojené kmene Izraela, položím naň Júdovo drevo, urobím z nich jedno drevo a budú jedno v mojej ruke.",
    "Drevá, na ktoré budeš písať, budeš mať vo svojej ruke pred ich očami.",
    "Povedz im: Takto vraví Hospodin, Pán: Hľa, ja poberiem Izraelcov spomedzi národov, kam odišli, zhromaždím ich odvšadiaľ a privediem na vlastnú pôdu.",
    "Urobím z nich jeden národ v krajine na izraelských vrchoch a jeden kráľ bude kráľom všetkých; nebudú už dvoma národmi, ani sa nebudú deliť na dve kráľovstvá.",
    "Nikdy sa nebudú poškvrňovať svojimi modlami ani svojimi ohavnosťami ani nijakými priestupkami a ja ich zachránim zo všetkých bydlísk, v ktorých hrešili, očistím ich a budú mojím ľudom a ja budem ich Bohom.",
    "Môj služobník Dávid bude kráľom nad nimi a jediným pastierom pre všetkých; budú chodiť podľa mojich nariadení, zachovávať moje ustanovenia a plniť ich.",
    "Budú bývať v krajine, ktorú som dal svojmu služobníkovi Jákobovi, v ktorej bývali vaši otcovia; naveky budú bývať na nej oni a ich synovia i synovia ich synov; môj služobník Dávid bude naveky ich kniežaťom.",
    "Uzavriem s nimi zmluvu o pokoji, bude to pre nich večná zmluva. Usadím ich a rozmnožím a naveky dám svoju svätyňu do ich stredu.",
    "Môj príbytok bude u nich, ja budem ich Bohom a oni budú mojím ľudom.",
    "Potom národy poznajú, že ja som Hospodin, ktorý posväcuje Izrael; moja svätyňa bude uprostred nich naveky."
  ],
  "38": [
    "Potom mi zaznelo slovo Hospodinovo:",
    "Človeče, obráť sa tvárou ku krajine Mágóg proti Gógovi, veľkniežaťu Mešecha a Túbala, prorokuj proti nemu",
    "a povedz: Takto vraví Hospodin, Pán: Hľa, som proti tebe, Góg, veľkniežaťa Mešecha a Túbala.",
    "Vrátim ťa späť, dám ti háky do čeľustí a vyvediem teba i celé tvoje vojsko, kone i jazdcov, všetkých úplne vystrojených, veľký oddiel s pavézami a štítmi, všetkých, ktorí narábajú s mečmi.",
    "Perzia, Kúš a Pút sú s nimi, všetci so štítom a prilbou.",
    "Gómer a všetky jeho hordy, Bét-Togarmá, najvzdialenejší sever i všetky jeho hordy, mnohé národy sú s tebou.",
    "Priprav sa a vystroj so všetkými oddielmi, ktoré sa zhromaždili k tebe, a buď im strážou.",
    "Po mnohých dňoch budeš vyzvaný, v posledné roky prídeš do krajiny, ktorá unikla meču, k ľudu zhromaždenému z mnohých národov - totiž na izraelské vrchy, ktoré boli stálym zboreniskom - a ktorý je teraz vyvedený z národov; všetci bývajú bezpečne.",
    "Vystúpiš ako búrka, prídeš ako oblak zakryť krajinu, ty i všetky tvoje hordy; mnohé národy budú s tebou.",
    "Takto vraví Hospodin, Pán: Toho dňa ti prídu na um myšlienky, vymyslíš zlomyseľný plán",
    "a povieš: Vystúpim proti otvorenej krajine a prídem na pokojných ľudí, ktorí bývajú bezpečne; všetci žijú bez hradieb a závor a nemajú ani dvere.",
    "Chceš získať korisť, odňať lup a svoju ruku obrátiť k zrúcaninám, ktoré sú znova obývané, aj proti ľudu, zhromaždenému z národov, ktorý znova nadobudol dobytok a majetok a býva na vyvýšenom strede zeme.",
    "Sába a Dedán a ich kupci, Taršíš a všetci jeho kupci ti povedia: Prichádzaš získať korisť, ulúpiť lup? Zhromaždil si svoj húf, aby si poodnášal striebro i zlato, aby si pobral dobytok a majetok, a tak získal ohromnú korisť?",
    "Preto, človeče, prorokuj a povedz Gógovi: Takto hovorí Hospodin, Pán: Naozaj, v ten deň, keď môj ľud Izrael bude bývať bezpečne, sa pohneš",
    "a prídeš zo svojho miesta na najvzdialenejšom severe, ty i mnohé národy s tebou, samí jazdci na koňoch, mohutný húf a veľké vojsko.",
    "Prídeš na môj izraelský ľud ako oblak zakryť krajinu. Bude to v posledných dňoch. Privediem ťa preto na moju krajinu, aby ma národy poznali, keď sa na tebe, Góg, dokážem svätým pred ich očami.",
    "Takto vraví Hospodin, Pán: Si to ty, o ktorom som hovorieval v predošlých dňoch prostredníctvom svojich služobníkov, izraelských prorokov, ktorí v týchto dňoch a rokoch prorokovali, že ťa privediem na nich?",
    "V ten deň, to jest v deň, keď vstúpi Góg na pôdu Izraela - znie výrok Hospodina, Pána - moja prchkosť vzplanie v mojom hneve.",
    "Vo svojej horlivosti a v ohni svojej prchkosti som povedal: Naozaj, v ten deň bude veľké zemetrasenie na pôde Izraela,",
    "takže sa predo mnou zachvejú morské ryby i nebeské vtáky, i poľná zver i každý plaz, ktorý sa plazí po zemi, i všetci ľudia, ktorí sú na zemi. Vrchy sa zrútia a skalné svahy i všetky hradby padnú na zem.",
    "Privolám proti nemu všetky druhy hrôzy - znie výrok Hospodina, Pána - každý meč sa obráti proti vlastnému bratovi.",
    "Morom a krviprelievaním sa budem s ním súdiť. Zaplavujúci dážď, krupobitie, oheň a síru zošlem na neho i na jeho hordy i na mnohé národy, ktoré budú s ním.",
    "Dokážem svoju veľkosť i svätosť a dám sa poznať pred očami mnohých národov; potom poznajú, že ja som Hospodin."
  ],
  "39": [
    "Ty však, človeče, prorokuj proti Gógovi a povedz: Takto vraví Hospodin, Pán: Som proti tebe, Góg, veľknieža Mešecha a Túbala.",
    "Vrátim ťa a povediem ako dieťa; pritiahnem ťa z najvzdialenejšieho severu a privediem na izraelské vrchy.",
    "Vyrazím ti luk z ľavej ruky a vytrasiem ti šípy z pravej ruky.",
    "Padneš na izraelských vrchoch, ty i všetky tvoje hordy a národy, ktoré budú s tebou; dravým vtákom, rozličným druhom okrídlených vtákov a poľnej zveri ťa vydám za potravu.",
    "Na šírom poli padneš, lebo ja som to povedal - znie výrok Hospodina, Pána.",
    "Ja vyšlem oheň proti Mágógu a bezstarostným obyvateľom ostrovov; potom poznajú, že ja som Hospodin.",
    "A svoje sväté meno učiním známym uprostred svojho izraelského ľudu, nedám im už znesvätiť svoje sväté meno, a národy poznajú, že ja, Hospodin, som Svätý v Izraeli.",
    "Hľa, príde to a splní sa - znie výrok Hospodina, Pána. To je deň, o ktorom som hovoril.",
    "Potom vyjdú obyvatelia izraelských miest, zapália a spália výzbroj, štíty, pavézy, luky, šípy, kyjaky a kopije; budú ich páliť sedem rokov.",
    "Nebudú nosiť drevo z poľa, ani ho nebudú rúbať z lesov, pretože budú kúriť výzbrojou, a získajú korisť od tých, čo od nich získavali korisť, a ozbíjajú tých, čo ich zbíjali - znie výrok Hospodina, Pána.",
    "V ten deň dám Gógovi miesto na hrob v Izraeli v údolí Abárím, východne od mora. Tak sa uzavrie údolie pre tých, ktorí prechádzajú. Tam pochovajú Góga i celý jeho dav a budú ho volať Údolie Gógovho davu.",
    "Dom Izraela ich bude pochovávať sedem mesiacov, aby očistil krajinu.",
    "Všetok ľud krajiny ich pochová, a bude im to na chválu v deň, keď sa oslávia - znie výrok Hospodina, Pána.",
    "Z ľudí, ktorí stále prechádzajú krajinou, vyberú mužov, aby pochovávali tých, čo zostali na povrchu zeme, aby ju očistili. Po siedmich mesiacoch majú začať svoj prieskum.",
    "Keď budú prechádzať krajinou a uvidia ľudské kosti, postavia pri nich znak, kým ich hrobári nepochovajú do Údolia Gógovho davu.",
    "Preto jestvuje aj meno istého mesta Hamóná. Tak očistia krajinu.",
    "Ty však, človeče - takto vraví Hospodin, Pán - povedz všetkým okrídleným vtákom a všetkej poľnej zveri: Zhromaždite sa a príďte, poschádzajte sa zo všetkých strán k mojej zábitnej obeti, ktorú vám ja obetujem, k veľkej obeti na izraelských vrchoch. Budete jesť mäso a piť krv.",
    "Budete jesť mäso hrdinov a piť krv zemských kniežat, baranov, jahniat a kozlov, juncov i všetkého kŕmneho dobytka z Bášánu.",
    "Z mojej zábitnej obete, ktorú som vám obetoval, najete sa tuku do sýtosti a napijete sa krvi do opojenia.",
    "Nasýtite sa pri mojom stole koňmi i jazdcami, hrdinami i všelijakými bojovníkmi - znie výrok Hospodina, Pána.",
    "Potom rozšírim svoju slávu medzi národy, a všetky národy uvidia môj súd, ktorý som vykonal, i moju ruku, ktorú som na ne položil.",
    "Od toho dňa na vždy pozná dom Izraela, že ja, Hospodin, som jeho Bohom.",
    "Aj pohanské národy poznajú, že dom Izraela sa dostal do zajatia svojou vinou. Pretože sa neverne zachovali voči mne, skryl som svoju tvár pred nimi a vydal som ich napospas ich protivníkom, takže všetci padli mečom.",
    "Podľa ich nečistoty a previnení naložil som s nimi a skryl som svoju tvár pred nimi.",
    "Preto takto vraví Hospodin, Pán: Teraz zmením údel Jákoba, zľutujem sa nad celým domom Izraela a budem horliť za svoje sväté meno.",
    "Zabudnú na svoju potupu a na všetku svoju neveru, ktorej sa dopustili voči mne, keď budú bezpečne bývať na svojej pôde a nikto ich nevyľaká.",
    "Keď ich vrátim z národov a zhromaždím z krajín ich nepriateľov a na nich sa dokážem Svätým pred očami mnohých národov,",
    "vtedy poznajú, že ja som Hospodin, ich Boh, pretože som ich najprv odviedol do zajatia medzi národy, ale potom ich zhromaždím na ich pôdu a nenechám tam nikoho z nich.",
    "Ani svoju tvár pred nimi nikdy neskryjem, lebo som svojho Ducha vylial na dom Izraela - znie výrok Hospodina, Pána."
  ],
  "40": [
    "V dvadsiatom piatom roku nášho zajatia, na začiatku roka, desiateho dňa toho mesiaca, v štrnástom roku po dobytí mesta, práve v ten deň bola nado mnou ruka Hospodinova. A zaviedol ma",
    "v Božích videniach do Izraela a postavil na vysoký vrch. Na ňom z južnej strany bola akoby stavba mesta.",
    "Zaviedol ma tam, a hľa, bol tam muž, ktorý vyzeral ako z bronzu. V ruke mal ľanovú šnúru a trstinu na meranie. Stál v bráne.",
    "Muž mi povedal: Človeče, dobre sa pozeraj, pozorne počúvaj a myseľ sústreď na všetko, čo ti ukážem, lebo kvôli tomu si musel sem prísť, aby som ti to ukázal. Všetko, čo uvidíš, oznám domu Izraela.",
    "Hľa, z vonkajšej strany budovy bol múr všade dookola, a muž mal v ruke šesťlakťovú trstinu na meranie. Každý lakeť bol o dlaň dlhší ako obyčajný lakeť. A hrúbku muriva nameral jednu trstinu a výšku jednu trstinu.",
    "Vošiel do brány, ktorej predná strana smerovala na východ, vystúpil po jej schodoch a zmeral prah brány: bol široký jednu trstinu a druhý prah bol široký jednu trstinu.",
    "Strážna izba bola jednu trstinu dlhá a jednu trstinu široká a priestor medzi strážnymi izbami meral päť lakťov. Prah brány k predsieni brány, smerujúcej dovnútra, bol na trstinu.",
    "Zmeral predsieň brány do vnútra: jedna trstina.",
    "Zmeral predsieň brány: osem lakťov; jej piliere boli dva lakte. Predsieň brány smerovala dovnútra.",
    "Východná brána mala tri strážne izby z jednej i z druhej strany. Všetky tri mali rovnakú mieru, aj piliere mali rovnakú mieru na oboch stranách.",
    "Zmeral šírku otvoru brány: desať lakťov; dĺžku brány: trinásť lakťov.",
    "Ohrada pred strážnymi izbami bola jeden lakeť na jednej strane a jeden lakeť na druhej strane. Strážna izba bola šesť lakťov na jednej strane a šesť lakťov na druhej strane.",
    "Zmeral bránu od zadnej steny strážnej izby na jednej strane po zadnú stranu strážnej izby na druhej strane: šírka bola dvadsaťpäť lakťov; dvere boli proti dverám.",
    "Zmeral predsieň: dvadsať lakťov, a okolo predsiene brány bolo nádvorie.",
    "Od čela vchodu do brány až po čelo vnútri položenej predsiene bolo päťdesiat lakťov.",
    "Na strážnych izbách dookola boli zamrežované okná, i na ich pilieroch dookola vo vnútri brány, a práve tak na jej predsieni boli okná zvnútra dookola; na pilieroch boli palmy.",
    "Potom ma zaviedol do vonkajšieho nádvoria, a hľa, boli tam komory, a dlažba bola zhotovená na nádvorí všade dookola; na dlažbe bolo tridsať siení.",
    "Dlažba sa pripájala na boky brány podľa dĺžky brán; to bola spodná dlažba.",
    "Potom odmeral priestor od čela spodnej brány k čelu vnútornej brány: sto lakťov na východ a na sever.",
    "Aj na vonkajšej nádvornej bráne, ktorá smerovala na sever, odmeral jej dĺžku i jej šírku.",
    "Jej strážne izby boli tri na jednej a tri na druhej strane i jej piliere. Predsieň mala rozmery ako v prvej bráne, teda päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov šírka.",
    "Jej okná, predsieň i jej piliere mali rozmery ako pri bráne obrátenej na východ. Po siedmich schodoch sa vystupovalo hore k nej a jej predsieň ležala smerom dovnútra.",
    "Brána vnútorného nádvoria ležala oproti severnej bráne - ako pri východnej bráne. A on nameral od brány k bráne sto lakťov.",
    "Potom ma viedol na juh, a hľa, bola tu brána obrátená na juh. A zmeral strážne izby, jej piliere i jej predsieň; mali tie isté rozmery ako ostatné.",
    "Okná na nej boli dookola, i na jej predsieni ako na ostatných. Päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov šírka.",
    "Sedem schodov tvorilo jej výstup, jej predsieň ležala dovnútra; mala palmy na svojich pilieroch na oboch stranách.",
    "Brána vnútorného nádvoria bola obrátená na juh. Nameral od brány k bráne sto lakťov.",
    "Potom ma zaviedol do vnútorného nádvoria cez južnú bránu a zmeral južnú bránu; mala rozmery ako predchádzajúce.",
    "Jej strážne izby i jej piliere i jej predsieň mali tie isté rozmery ako predchádzajúce; na nej i na jej predsieni boli dookola okná; bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "Predsiene boli dookola; mali dĺžku dvadsaťpäť lakťov a šírku päť lakťov.",
    "Jej predsieň ležala smerom k vonkajšiemu nádvoriu, palmy boli na jej pilieroch a osem schodov tvorilo jej výstup.",
    "Potom ma zaviedol do vnútorného nádvoria smerom k východu. Keď zmeral bránu, nameral tie isté rozmery.",
    "Jej strážne izby, jej piliere i jej predsieň mali tie isté rozmery. Mala okná i svoju predsieň všade dookola. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "Jej predsieň ležala smerom k vonkajšiemu nádvoriu. Palmy boli na jej pilieroch na oboch stranách a osem schodov tvorilo jej výstup.",
    "Potom ma zaviedol k severnej bráne. A nameral tie isté rozmery.",
    "Jej strážne izby i jej piliere i jej predsieň mali tie isté rozmery. Mala okná i predsieň dookola na oboch stranách. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "Jej predsieň ležala smerom k vonkajšiemu nádvoriu, palmy boli na jej pilieroch na oboch stranách a osem schodov tvorilo jej výstup.",
    "Bola tam komora, ktorej vchod bol v predsieni brány. Tam umývajú spaľovanú obeť.",
    "V predsieni brány boli dva stoly z jednej strany a dva stoly z druhej strany, aby sa na nich dali zabíjať spaľované obete i obeť za hriech i obeť za vinu.",
    "Na vonkajšej strane pri výstupe, pri vchode severnou bránou, boli dva stoly, i na druhej strane predsiene brány boli dva stoly:",
    "štyri stoly tu a štyri stoly tam po stranách pri vchode brány, spolu osem stolov, na ktorých zabíjali.",
    "Štyri stoly pre spaľované obete boli z kamenných kvádrov, poldruha lakťa dlhé, poldruha lakťa široké a lakeť vysoké; na ne kládli náčinie, ktorým zabíjali spaľovanú i zábitnú obeť.",
    "Okraje na dlaň široké boli dookola upevnené a dovnútra zahnuté. Na stoly sa kládlo prinesené mäso na obeť.",
    "Za vnútornou bránou boli dve komory vo vnútornom nádvorí: jedna na boku severnej brány - s priečelím smerujúcim na juh, a druhá na boku južnej brány - s priečelím smerujúcim na sever.",
    "Povedal mi: Táto komora, ktorej priečelie smeruje na juh, je určená pre kňazov vykonávajúcich službu v chráme,",
    "a komora, ktorej priečelie smeruje na sever, je určená kňazom vykonávajúcim službu pri oltári. To sú potomci Cádokovi, ktorí spomedzi Lévíjcov smú predstúpiť pred Hospodina, aby Mu slúžili.",
    "Potom zmeral nádvorie. Bolo sto lakťov dlhé a sto lakťov široké, teda bol to štvorec. Oltár stál pred chrámovou budovou.",
    "Potom ma zaviedol do predsiene chrámu a zmeral piliere v predsieni: päť lakťov na každej strane; šírka brány bola štrnásť lakťov; bočné steny brány boli na tri lakte na oboch stranách.",
    "Dĺžka predsiene bola dvadsať lakťov a šírka dvanásť lakťov; hore sa vystupovalo po desiatich schodoch. Pri pilieroch boli stĺpy, jeden z jednej a druhý z druhej strany."
  ],
  "41": [
    "Potom ma zaviedol do chrámu a zmeral piliere: boli šesť lakťov široké z jednej strany a šesť lakťov široké z druhej strany podľa šírky stánku.",
    "Šírka vchodu bola desať lakťov; bočné steny vchodu boli päť lakťov z jednej strany a päť lakťov z druhej strany. Nameral štyridsať lakťov jeho dĺžky a dvadsať lakťov šírky.",
    "Vstúpil dovnútra a zmeral pilier pri vchode: dva lakte; vchod mal šesť lakťov a bočné steny vchodu sedem lakťov.",
    "Potom nameral dvadsať lakťov dĺžky a dvadsať lakťov šírky ako v chrámovej sieni a povedal mi: To je veľsvätyňa!",
    "Zmeral múr budovy: šesť lakťov, a šírka prístavby okolo chrámu bola štyri lakte.",
    "Bočné komory, komora nad komorou boli trikrát nad sebou po tridsať. Na stene chrámu boli výstupky pre bočné komory dookola, ktoré slúžili ako nosníky. Neboli to nosníky v múre chrámovej budovy.",
    "Tak sa bočné komory rozširovali od poschodia k poschodiu, ako sa rozširovali komory z poschodia na poschodie všade okolo chrámu. Preto sa šírka budovy nahor rozširovala. Zo spodného poschodia sa mohlo vystupovať na najvyššie poschodie aj cez stredné poschodie.",
    "Videl som okolo chrámu dookola vyvýšenú dlažbu ako podklad bočných komôr o dĺžke celej jednej trstiny, to jest šesť lakťov.",
    "Hrúbka múru na vonkajších komorách bola päť lakťov a voľný priestor medzi bočnými komorami chrámu",
    "a komorami bol zôkol-vôkol budovy dvadsať lakťov široký.",
    "Vchody z prístavby viedli na voľný priestor: jeden na sever a jeden na juh; šírka voľného priestoru bola päť lakťov zôkol-vôkol.",
    "Zadná stavba pred ohradeným priestorom na západnej strane bola široká sedemdesiat lakťov, múr stavby bol hrubý päť lakťov zôkol-vôkol a jeho dĺžka bola deväťdesiat lakťov.",
    "Zmeral budovu chrámu: sto lakťov dĺžky. Ohradený priestor dvora so zadnou stavbou a s jej múrmi bol dlhý sto lakťov.",
    "Aj šírka priečelia chrámovej budovy a ohradeného priestoru na východnej strane bola sto lakťov.",
    "Zmeral dĺžku zadnej stavby pred ohradeným priestorom, ktorý bol na zadnej strane i so svojimi múrmi z jednej i druhej strany: sto lakťov. Vnútorný chrámový priestor, vnútorná časť a vonkajšia predsieň",
    "boli obložené doskami a všetky tri mali zamrežované okná a dookola výstupky. Hore oproti prahu bol chrám obložený drevom zôkol-vôkol, od podlahy až po okná; tak boli okná zakryté",
    "až ponad vchod a až po vnútornú časť chrámu i navonok. Na všetkých stranách zôkol-vôkol",
    "vo vnútri i navonok boli podoby cherubov a paliem; palma bola vždy medzi dvoma cherubmi. Cherub mal dve tváre:",
    "ľudskú tvár smerom k jednej palme a leviu tvár k druhej palme; zhotovené boli po celom chráme zôkol-vôkol.",
    "Od zeme až nad dvere boli po stenách chrámu cherubi i palmy.",
    "Chrám mal štvorhranné veraje. Pred svätyňou bolo niečo, čo vyzeralo",
    "ako oltár z dreva; bol tri lakte vysoký, dva lakte dlhý; jeho uhly, podstavec i steny boli z dreva. Povedal mi: To je stôl, ktorý je pred Hospodinom.",
    "Chrám mal dvojkrídlové dvere; aj svätyňa",
    "mala dvojkrídlové dvere; dvere mali dve otáčavé krídla; jedny i druhé dvere mali po dve dverové krídla.",
    "Na dverách chrámu boli cherubi a palmy ako po stenách. Na priečelí predsiene zvonku bola zhotovená strieška.",
    "Zamrežované okná a palmy boli na jednej i na druhej strane bočných stien predsiene i na prístavbách chrámu a prístrešiach."
  ],
  "42": [
    "Potom ma vyviedol do vonkajšieho nádvoria, po ceste smerujúcej na sever, a priviedol ma ku komore, ktorá bola pred ohradeným priestorom a oproti stavbe smerujúcej na sever.",
    "Spredu bola dlhá sto lakťov na severnej strane a široká päťdesiat lakťov.",
    "Naproti dvadsiatim lakťom vnútorného nádvoria a naproti dlažbe vonkajšieho nádvoria boli galérie, jedna pri druhej v troch poschodiach.",
    "Pred komorou dovnútra bola chodba desať lakťov široká a sto lakťov dlhá. Ale jej vchody boli na severnej strane.",
    "Vrchné komory stavby boli užšie ako spodné a prostredné, lebo galérie uberali z nich.",
    "Lebo boli trojposchodové a nemali stĺpy ako stĺpy na nádvoriach. Preto sa zužovali v pomere k spodným a stredným od prízemia počnúc.",
    "Múr, ktorý sa vonku tiahol rovnobežne s komorami smerom k vonkajšiemu nádvoriu a naproti komorám, bol dlhý päťdesiat lakťov,",
    "lebo dĺžka komôr, ktoré boli na vonkajšom nádvorí, bola päťdesiat lakťov, kým naproti chrámu boli sto lakťov dlhé.",
    "Pod tými komorami bol vchod od východu, ak chcel niekto vojsť k nim z vonkajšieho nádvoria.",
    "Po šírke múru nádvoria aj od juhu pred ohradeným priestorom a pred zadnou stavbou boli tiež komory.",
    "Bola pred nimi chodba a vyzerali ako severne položené komory; boli také dlhé a také široké ako ony a rovnaké boli aj ich východy, rovnaké bolo ich usporiadanie a rovnaké boli ich vchody.",
    "Tak, ako dvere komôr ležali na južnej strane, tak boli aj dvere na začiatku chodby, totiž chodby pozdĺž stavby, kadiaľ sa prichádza od východu.",
    "Povedal mi: Severné komory a južné komory naproti ohradenému priestoru sú sväté siene, kde kňazi, ktorí sa približujú k Hospodinovi, majú jedávať najsvätejšie dary. Tam majú poskladať najsvätejšie dary, a to pokrmovú obeť, obeť za hriech a obeť za vinu, lebo toto miesto je sväté.",
    "Ak kňazi prichádzajú do svätyne, nesmú odtiaľ vychádzať do vonkajšieho nádvoria, ale tam si musia zložiť rúcha, v ktorých konajú službu, lebo tie sú sväté. Musia si obliecť iné šaty, a potom smú vyjsť na miesto, určené pre ľud.",
    "Keď domeral vnútro chrámu, vyviedol ma k východnej bráne a premeriaval celý obvod chrámu.",
    "Meracou trstinou premeral východnú stranu. Trstinou nameral päťsto lakťov. Potom sa obrátil",
    "a meracou trstinou zmeral severnú stranu: päťsto lakťov. Potom sa obrátil",
    "a meracou trstinou premeral južnú stranu: päťsto lakťov.",
    "Obrátil sa na západ a nameral päťsto lakťov.",
    "Meral na všetkých štyroch stranách: Múr dookola bol dlhý päťsto lakťov a päťsto lakťov široký, aby oddeľoval sväté od nesvätého."
  ],
  "43": [
    "Potom ma zaviedol k bráne, ktorá smeruje na východ.",
    "Ajhľa, sláva Boha Izraela prichádzala z východu a jej hukot bol ako hukot mnohých vôd; zem žiarila Jeho slávou.",
    "Zjav, ktorý som videl, vyzeral ako to, čo som videl, keď prichádzalo zničiť mesto, a ako zjav, ktorý som videl pri rieke Kebár. Vtedy som padol na tvár.",
    "A sláva Hospodinova prichádzala do chrámu cez bránu, ktorá smerovala na východ.",
    "Duch ma zdvihol a preniesol do vnútorného nádvoria; chrám bol plný slávy Hospodinovej.",
    "Kým muž stál vedľa mňa, počul som niekoho hovoriť ku mne z chrámu.",
    "Povedal mi: Človeče, toto je miesto môjho trónu a miesto mojich nôh, kde chcem bývať naveky uprostred Izraela. Ale dom Izraela viac nesmie poškvrňovať moje sväté meno, ani oni, ani ich králi svojím smilným modlárstvom, ani mŕtvolami svojich kráľov, keď zomrú;",
    "pretože svoje prahy položili na môj prah a svoje veraje položili vedľa mojich verají, takže len múr bol medzi mnou a medzi nimi, a tým moje sväté meno poškvrňovali svojimi ohavnosťami, ktoré páchali; preto som ich vo svojom hneve vyhubil.",
    "Teraz nech odstránia odo mňa svoje smilné modlárstvo i mŕtvoly svojich kráľov, a ja budem bývať medzi nimi naveky.",
    "Ty však, človeče, opíš domu Izraela tento chrám, jeho vzhľad a podobu, aby sa zahanbili pre svoje previnenia.",
    "Ak sa zahanbia za všetko, čo popáchali, ukáž im nákres chrámu, jeho zariadenia, východy i vchody, a tak celý jeho nákres i všetky jeho poriadky a zákony, a opíš ich pred ich očami; nech zachovávajú všetky jeho úpravy a všetky poriadky a nech ich plnia.",
    "Toto je zákon o chráme: Na temeni vrchu celé ohraničené územie zôkol-vôkol je svätosväté. To je zákon o chráme.",
    "Toto sú rozmery oltára v lakťoch, pričom sa počíta lakeť dlhší o šírku dlane, ako je obyčajný lakeť: jeho podstavec je jeden lakeť vysoký a jeden lakeť široký a jeho obruba zôkol-vôkol je na jednu piaď. Toto je výška oltára:",
    "Od podstavca na zemi až po spodný výstupok budú dva lakte a šírka jeden lakeť. A od malého výstupku k veľkému výstupku sú štyri lakte a šírka lakeť.",
    "Ohnisko je štyri lakte a od ohniska nahor sú štyri rohy.",
    "Ohnisko je dvanásť lakťov dlhé, dvanásť lakťov široké do štvorca.",
    "Veľký výstupok má štrnásť lakťov dĺžky, štrnásť lakťov šírky do štvorca a obruba okolo neho je pol lak ťa. Podstavec je na lakeť dookola a jeho schody sú obrátené na východ.",
    "Povedal mi: Človeče, takto hovorí Hospodin, Pán: Toto sú úpravy o oltári pre deň, keď sa bude mať zhotoviť, aby sa na ňom mohla obetovať spaľovaná obeť a aby ho kropili krvou.",
    "Odovzdaj lévíjským kňazom, ktorí pochádzajú z potomstva Cádokovho a ktorí pristupujú ku mne - znie výrok Hospodina, Pána - aby mi slúžili, odovzdaj junca za hriech.",
    "Vezmi z jeho krvi a vylej na štyri rohy oltára a na štyri uhly výstupku i na okrajovú obrubu; tak ho očisť, a získaš mu zmierenie.",
    "Potom vezmi junca na obeť za hriech a spáľ ho na určenom mieste chrámu mimo svätyne.",
    "Na druhý deň prines bezchybného kozla ako obeť za hriech; oltár očisť tak, ako bol očistený juncom.",
    "Keď skončíš očisťovanie, prines bezchybného junca a bezchybného barana zo stáda.",
    "Predlož ich Hospodinovi; kňazi nech ich posypú soľou a obetujú Hospodinovi ako spaľovanú obeť.",
    "Sedem dní každodenne priprav kozla ako obeť za hriech i junca a barana zo stáda; priprav bezchybné zvieratá.",
    "Sedem dní budú získavať zmierenie pre oltár, očisťovať ho a posväcovať.",
    "Keď sa skončia tie dni, teda ôsmeho dňa a neskôr, budú môcť kňazi prinášať na oltár svoje spaľované obete a obete spoločenstva: obľúbim si vás - znie výrok Hospodina, Pána."
  ],
  "44": [
    "Potom ma priviedol naspäť k vonkajšej bráne svätyne, obrátenej na východ. Tá bola zatvorená.",
    "I riekol mi Hospodin: Táto brána bude zatvorená. Nesmie sa otvárať a nikto ňou nesmie vchádzať, lebo Hospodin, Boh Izraela, ňou vošiel; teda bude zatvorená.",
    "Iba knieža, pretože je kniežaťom, sa smie usadiť v nej, aby jedol pokrm pred Hospodinom; predsieňou pri bráne smie vojsť a po tej istej ceste smie vyjsť.",
    "Potom ma viedol severnou bránou k priečeliu chrámu. A videl som, že sláva Hospodinova naplňovala dom Hospodinov. Vtedy som padol na tvár.",
    "I riekol mi Hospodin: Človeče, dávaj pozor, očami hľaď a ušami počúvaj všetko, čo ti hovorím o všetkých ustanoveniach o dome Hospodinovom, o všetkých jeho zákonoch, a dávaj pozor na vchody do domu a na všetky východy zo svätyne.",
    "Povedz vzdorovitému domu Izraela: Takto vraví Hospodin, Pán: Dosť bolo už všetkých vašich ohavností, dom Izraela!",
    "Voviedli ste cudzincov, ľudí neobrezaného srdca i tela, do mojej svätyne, aby znesvätili môj dom, keď ste mi obetovali chlieb, tuk i krv a všetkými svojimi ohavnosťami ste zrušili moju zmluvu.",
    "Nekonali ste službu v mojej svätyni, ale iným ste zverili službu v mojej svätyni.",
    "Takto vraví Hospodin, Pán: Nijaký cudzinec neobrezaného srdca a tela nesmie vstúpiť do mojej svätyne; nijaký cudzinec, ktorý žije medzi Izraelcami.",
    "Ale levíti, ktorí sa vzdialili odo mňa, keď blúdil Izrael, ktorí zablúdili odo mňa za svojimi modlami, budú znášať trest za svoje previnenie:",
    "budú konať službu v mojej svätyni ako strážnici pri bránach chrámu a ako chrámoví služobníci. Oni budú pre ľud zabíjať spaľovanú obeť i zábitnú obeť a budú mu stáť k službe.",
    "Pretože im slúžili pred ich modlami a domu Izraela dali popud k vine, preto som zdvihol svoju ruku k prísahe proti nim - znie výrok Hospodina, Pána - budú znášať trest za svoju vinu.",
    "Nesmú sa priblížiť ku mne, aby mi konali kňazskú službu, nesmú sa priblížiť ani k tomu, čo mi je sväté, ani k najsvätejším darom; ponesú svoju hanbu za svoje ohavnosti, ktoré páchali.",
    "Určím ich na to, aby vykonávali službu v chráme pri všetkej práci a pri všetkom, čo sa v ňom koná.",
    "Avšak levítski kňazi z potomstva Cádokovho, ktorí konali službu v mojej svätyni, keď Izraelci zablúdili odo mňa, tí smú ku mne pristúpiť, aby mi slúžili, a budú stáť v službe predo mnou, obetovať mi tuk i krv - znie výrok Hospodina, Pána.",
    "Oni môžu vstúpiť do mojej svätyne a priblížiť sa k môjmu stolu, aby mi slúžili, a tak vykonávať moju službu.",
    "Keď však vstúpia do brány na vnútornom nádvorí, musia si obliecť ľanové rúcho; nesmú mať na sebe nič vlnené pri konaní služby v bránach na vnútornom nádvorí v chráme.",
    "Ľanové turbany budú mať na hlavách a ľanové zástery budú mať na bedrách. Nesmú sa opásať ničím, čo vyvoláva potenie.",
    "Keď budú vychádzať do vonkajšieho nádvoria k ľudu, musia vyzliecť rúcha, v ktorých konajú službu, a uložiť ich do komôr pri svätyni. Musia sa preobliecť do iných šiat, aby svojimi rúchami nepreniesli svätosť na ľud.",
    "Hlavu si nesmú oholiť, ani nesmú nechať vlasy voľne visieť, ale vlasy na hlave si pristrihnú.",
    "Nijaký kňaz nesmie piť víno pri vstupe do vnútorného nádvoria.",
    "Ani vdovu ani zahnanú si nesmú vziať za ženu, ale len panny z potomstva domu Izraela; ale vdovu, ktorá je vdovou po kňazovi, si smú vziať.",
    "Budú učiť ľud rozlišovať medzi svätým a nesvätým a rozoznávať medzi nečistým a čistým.",
    "V sporných prípadoch majú súdiť; podľa mojich právnych nariadení majú súdiť. Musia zachovávať moje zákony i moje nariadenia na všetky moje sviatky, moje dni sviatočného odpočinku majú pokladať za sväté.",
    "Nesmú vstúpiť k mŕtvemu človeku, aby sa nepoškvrnili; iba kvôli otcovi alebo kvôli matke, alebo kvôli synovi alebo kvôli dcére, kvôli bratovi a kvôli sestre, ak nebola vydatá za muža, sa smú poškvrniť.",
    "Po svojom očistení má si pripočítať sedem dní,",
    "a v deň, keď znova voj de do svätyne, do vnútorného nádvoria konať službu vo svätyni, musí priniesť svoju obeť za hriech - znie výrok Hospodina, Pána.",
    "Nemajú mať dedičné vlastníctvo. Ja som ich vlastníctvom. Nedajte im vlastníctvo v Izraeli, lebo ja som ich vlastníctvom.",
    "Pokrmovú obeť i obeť za hriech i obeť za vinu budú oni jedávať, ako aj všetko, čo prepadlo kliatbe v Izraeli, má patriť im.",
    "Aj najlepšie prvotiny zo všetkého a všetky dávky zo všetkého, z čoho vy dávate dávky, majú patriť kňazom. I prvotiny svojho zarobeného cesta dajte kňazovi, aby spočinulo požehnanie na tvojom dome.",
    "Kňazi nesmú jesť nijakú zdochlinu, ani roztrhané z vtáctva ani z dobytka."
  ],
  "45": [
    "Potom rozdelíte krajinu lósom do dedičného vlastníctva; ako dávku na počesť Hospodinovi musíte oddeliť posvätný obvod z krajiny, dlhý dvadsaťpäťtisíc lakťov a široký dvadsaťtisíc lakťov. Ten je posvätný na celom svojom území zôkol-vôkol.",
    "Z tohto územia je pre svätyňu určený štvorec o dĺžke päťsto lakťov a šírke päťsto lakťov; dookola bude päťdesiat lakťov voľného priestoru.",
    "Z vymeranej plochy odmeraj kus o dĺžke dvadsaťpäťtisíc lakťov a o šírke desaťtisíc lakťov, a tam má byť svätyňa, najsvätejšie miesto.",
    "To je svätá časť krajiny; má patriť kňazom, ktorí konajú službu vo svätyni, ktorí pristupujú k službe Hospodinovej; bude im to miestom pre domy a posvätným miestom pre svätyňu.",
    "Pás dlhý dvadsaťtisíc lakťov a široký desaťtisíc lakťov bude patriť levítom, ktorí konajú službu v chráme. Bude ich vlastníctvom na obytné mestá.",
    "Mestu do vlastníctva dajte plochu širokú päťtisíc lakťov a dlhú dvadsaťpäťtisíc lakťov primerane posvätnej dávke. Bude to patriť celému domu Izraela.",
    "Kniežaťu dajte územie po oboch stranách posvätnej dávky a pri vlastníctve mesta, na západnej strane na západ a na východnej strane na východ; dĺžka nech je primeraná podielu jedného kmeňa od západnej hranice po východnú hranicu",
    "krajiny. To bude jeho vlastníctvo v Izraeli; potom moje kniežatá nebudú nikdy viac utláčať môj ľud, ale krajinu prepustia domu Izraela pre jeho kmene.",
    "Takto vraví Hospodin, Pán: Už dosť, kniežatá Izraela! Odstráňte násilie a útlak a uskutočňujte právo a spravodlivosť! Prestaňte vyháňať môj ľud z vlastníctva - znie výrok Hospodina, Pána.",
    "Majte spravodlivú váhu, spravodlivú éfu a spravodlivý bat.",
    "Éfa a bat majú mať jednotnú mieru. Bat tvorí desatinu chómeru a éfa desatinu chómeru. Miera sa má určiť podľa chómeru.",
    "Šekel má dvadsať gér. Päť šekelov má byť päť šekelov a desať šekelov má byť desať šekelov; päťdesiat šekelov má byť vašou mínou.",
    "Toto sú pozdvihované dávky, ktoré máte odovzdávať: šestina éfy z chómeru pšenice a šestina éfy z chómeru jačmeňa.",
    "Toto je predpis o oleji - olej sa meria batom: desatina batu z kóru; lebo desať batov je chómer i kór.",
    "Jedna ovca z dvesto kusov drobného stáda, zo stád Izraela, na pokrmovú, spaľovanú obeť a na obete spoločenstva na získanie zmierenia pre nich - znie výrok Hospodina, Pána.",
    "Všetok ľud krajiny je povinný túto dávku odvádzať kniežaťu v Izraeli.",
    "Knieža bude mať povinnosť prinášať spaľované obete, pokrmové obete, úliatby vo sviatky a novmesiace a v dňoch sviatočného odpočinku, vo všetky výročité slávnosti domu Izraela. On bude prinášať obeť za hriech i pokrmovú obeť i spaľovanú obeť i obete spoločenstva na získanie zmierenia pre dom Izraela.",
    "Takto vraví Hospodin, Pán: V prvom mesiaci, v prvý deň mesiaca vezmi bezchybného junca a očisť svätyňu od hriechu.",
    "Kňaz nech naberie z krvi obete za hriech a vyleje na veraje chrámu, na štyri uhly oltárnej obruby a na veraje brány do vnútorného nádvoria.",
    "Podobne urob siedmeho dňa toho mesiaca kvôli tým, čo sa omylom alebo z nevedomosti previnili; tak získate zmierenie pre chrám.",
    "V prvom mesiaci, štrnásteho dňa mesiaca budete svätiť paschu; sedem dní budete jesť nekvasené chleby.",
    "V ten deň má knieža obetovať za seba i za všetok ľud krajiny junca ako obeť za hriech.",
    "Teda za sedem dní slávnosti bude obetovať spaľovanú obeť Hospodinovi a denne za sedem dní aj juncov a sedem bezchybných baranov a ako obeť za hriech denne jedného kozla.",
    "A na pokrmovú obeť nech obetuje éfu na junca a éfu na barana a hín oleja na éfu.",
    "V siedmom mesiaci, pätnásteho dňa mesiaca vo sviatok nech podobne ako za oných sedem dní pripraví obeť za hriech, spaľovanú obeť i pokrmovú obeť a olej."
  ],
  "46": [
    "Tak vraví Hospodin, Pán: Brána do vnútorného nádvoria, obrátená na východ, bude šesť pracovných dní zatvorená, ale v deň sviatočného odpočinku i v deň novmesiaca sa otvorí.",
    "Vtedy nech knieža vstúpi cez predsieň brány zvonku a nech sa zastaví pri verajach brány. Kňazi prinesú jeho spaľovanú obeť i jeho obeť spoločenstva. On nech sa klania na prahu brány, a potom odíde. Ale brána sa nezatvorí až do večera.",
    "Ľud krajiny nech sa klania pred Hospodinom pri vchode do onej brány cez dni sviatočného odpočinku i cez novmesiace.",
    "Spaľovaná obeť, ktorú prinesie knieža Hospodinovi v deň sviatočného odpočinku, bude šesť bezchybných baránkov a jeden bezchybný baran;",
    "pokrmová obeť bude éfa na barana, a pokrmová obeť na baránka toľko, koľko má naporúdzi, spolu s hínom oleja na éfu.",
    "V deň novmesiaca bezchybný junec, šesť baránkov a jeden baran; musia byť bezchybné.",
    "Éfu na junca a éfu na barana nech pripraví ako pokrmovú obeť a na baránka, koľko má naporúdzi, spolu s hínom oleja na éfu.",
    "Keď príde knieža, nech vstúpi cez predsieň brány, a tou istou cestou nech vyjde von.",
    "Keď vo výročité slávnosti ľud krajiny príde pred Hospodina, keď vojde severnou bránou klaňať sa, nech vyjde južnou bránou, a ten, kto vojde južnou bránou, nech vyjde severnou bránou. Nech sa nevracia tou istou bránou.",
    "Knieža nech vojde medzi nich, keď prídu, a keď vyjdú, nech vyjde aj on.",
    "Na sviatky a slávnosti má byť táto pokrmová obeť: éfa na junca a éfa na barana, avšak na baránky, koľko má naporúdzi, a k tomu hín oleja na éfu.",
    "Keď knieža bude pripravovať dobrovoľnú spaľovanú obeť, alebo obeť spoločenstva ako dobrovoľnú obeť pre Hospodina, vtedy mu otvoria bránu obrátenú na východ, a prinesie svoju spaľovanú obeť i svoju obeť spoločenstva, ako sa prináša v deň sviatočného odpočinku. Potom vyjde; po jeho odchode bránu zatvoria.",
    "Jednoročného bezchybného baránka priprav pre Hospodina každodenne ako spaľovanú obeť; každé ráno ho obetuj!",
    "K tomu priprav každé ráno ako pokrmovú obeť šestinu éfy a k tomu tretinu hína oleja na pokropenie pšeničnej múky ako pokrmovú obeť pre Hospodina. To sú večne platné ustanovenia o ustavičnej spaľovanej obeti.",
    "Teda pripravujte baránka, pokrmovú obeť a olej každé ráno ako ustavičnú spaľovanú obeť.",
    "Takto vraví Hospodin, Pán: Keď knieža dá dar niektorému zo svojich synov zo svojho dedičného vlastníctva, bude to patriť jeho synom; bude to ich dedičným vlastníctvom.",
    "Keď dá dar zo svojho vlastníctva niektorému zo svojich služobníkov, bude mu to patriť až do roku prepúšťania na slobodu, a potom sa to navráti kniežaťu. Len dedičstvo jeho synov bude im patriť.",
    "Knieža nesmie vziať z vlastníctva ľudu, aby ho vytlačil z vlastníctva. Zo svojho vlastníctva pridelí dedičstvo svojim synom, aby nik z môjho ľudu nebol zahnaný zo svojho vlastníctva.",
    "Potom ma doviedol vchodom, ktorý je na boku brány, ku svätým izbám určeným pre kňazov, obráteným na sever; vzadu bol tam priestor v kúte na západ.",
    "Povedal mi: To je priestor, v ktorom budú kňazi variť obeť za vinu a obeť za hriech a kde budú piecť pokrmovú obeť, aby to nemuseli vynášať do vonkajšieho nádvoria, a tak nepreniesli svätosť na ľud.",
    "Potom ma vyviedol do vonkajšieho nádvoria a previedol ma po štyroch rohoch nádvoria. V každom rohu nádvoria bolo malé nádvorie.",
    "Vo všetkých štyroch rohoch boli malé nádvoria štyridsať lakťov dlhé a tridsať lakťov široké. Mali rovnaké rozmery.",
    "Kamenná ohrada bola na nich pri všetkých štyroch dookola a miesta na varenie boli urobené na spodku kamennej ohrady.",
    "Povedal mi: To sú kuchyne na varenie, kde majú chrámoví služobníci variť zábitnú obeť ľudu."
  ],
  "47": [
    "Potom ma zaviedol späť ku chrámovému vchodu, a tu, hľa, voda vyvierala na východ spod prahu chrámu, lebo priečelie chrámu bolo obrátené na východ. Voda vytekala spod pravej strany chrámu, južne od oltára.",
    "Potom ma vyviedol cez severnú bránu von a obrátil ma smerom k vonkajšej bráne, obrátenej na východ; voda vyvierala z južnej strany.",
    "Keď muž vyšiel na východ s meracou šnúrou v ruke, nameral tisíc lakťov a previedol ma po vode. Vody bolo po členky.",
    "Potom nameral tisíc lakťov a previedol ma cez vodu. Vody bolo po kolená. A zas nameral tisíc lakťov a previedol ma. Vody bolo po pás.",
    "Potom zas nameral tisíc lakťov. Bol tu potok, ktorý sa nedal prebrodiť, lebo voda bola prihlboká; voda, cez ktorú sa muselo plávať, potok, ktorý nemožno prebrodiť.",
    "Riekol mi: Videl si, človeče? A viedol ma späť pozdĺž brehu rieky.",
    "Keď som sa vrátil, na brehu rieky bolo veľmi mnoho stromov, a to na oboch stranách.",
    "Povedal mi: Táto voda tečie do východnej oblasti a steká k Arábe. Keď sa vleje do mora so slanou vodou, jeho vody sa uzdravia.",
    "Každá živá bytosť, ktorá sa hýbe tam, kam príde rieka, bude žiť. Potom bude mnoho rýb, lebo kamkoľvek tieto vody dôjdu, iné vody sa uzdravia, a bude žiť všetko, k čomu rieka príde.",
    "Potom zastanú pri mori rybári od Én-gedí až po Én-eglajim: bude to miesto na sušenie sietí. Bude tu veľké množstvo druhov rýb práve tak ako vo Veľkom mori.",
    "Jeho močiare a mláky však nebudú uzdravené; budú ponechané na soľ.",
    "Na oboch brehoch rieky vyrastú rozličné ovocné stromy; ich lístie nezvädne, ani ich ovocie sa nepominie. Každý mesiac budú rodiť nové, lebo voda rieky vyteká zo svätyne. Ovocie stromov bude slúžiť za pokrm a ich lístie na lieky.",
    "Takto vraví Hospodin, Pán: Toto sú hranice, v ktorých rozdelíte do vlastníctva krajinu dvanástim kmeňom Izraela. Jozef dostane dva podiely.",
    "Dostanete ju do dedičného vlastníctva jeden ako druhý. Lebo som zdvihol ruku k prísahe, že ju dám vašim otcom, a tak vám pripadne táto krajina do vlastníctva.",
    "Toto sú hranice krajiny na severnej strane: Od Veľkého mora smerom k Cheltónu až po Cedád,",
    "Chamát, Bérótá, Sibrajim, ktoré je medzi územím Damasku a Chamátu, po Chacar-Hattíkón, ktorý je na hranici Chavránu.",
    "Toto je hranica od mora po Chacar-Énón; pritom územie Damasku a Chamátu majú ležať na sever. To je severná strana.",
    "Východná strana: Od Chacar-Énónu, ktoré leží medzi Chavránom a Damaskom, medzi Gileádom a Izraelom, hranicu bude tvoriť Jordán až po Východné more a po Támár; to je východná strana.",
    "Južná strana: od Támáru až po vody Meribót-Kádeš, po potok pri Veľkom mori. To je južná strana.",
    "Západná strana: Veľké more vytvorí hranicu až naproti Chamátu. To je západná strana.",
    "Túto krajinu si rozdeľte podľa izraelských kmeňov.",
    "Lósom si ju rozdeľte ako dedičné vlastníctvo pre seba i pre cudzincov, ktorí sa zdržujú u vás a ktorí splodia synov medzi vami. Pokladajte ich za domáce obyvateľstvo medzi Izraelcami. Spolu s vami majú lósom dostať dedičné vlastníctvo medzi izraelskými kmeňmi.",
    "Cudzincovi dajte dedičné vlastníctvo v kmeni, v ktorom sa zdržuje - znie výrok Hospodina, Pána."
  ],
  "48": [
    "Toto sú mená kmeňov: V severných končinách od mora cestou cheltónskou až po prístup do Chamátu, po Chacar-Énón - pričom územie Damasku zostáva na severe, popri Chamáte a pozdĺž tejto hranice od východnej strany až po západnú stranu: Dán dostane jeden diel.",
    "Pri území Dánovom od východnej strany až po západnú stranu: Ašér dostane jeden diel.",
    "Pri území Ašéra od východnej strany po západnú stranu: Naftálí dostane jeden diel.",
    "Pri území Naftálího od východnej strany až po západnú stranu: Menašše dostane jeden diel.",
    "Pri území Menaššeho od východnej strany po západnú stranu: Efrajim dostane jeden diel.",
    "Pri území Efrajima od východnej strany po západnú stranu: Rúben dostane jeden diel.",
    "Pri území Rúbenovom od východnej strany po západnú stranu: Júda dostane jeden diel.",
    "Pri území Júdovom od východnej strany až po západnú stranu bude dávka územia ako dávka, ktorú máte venovať: dvadsaťpäťtisíc lakťov šírky i dĺžky ako jeden z dielov od východnej strany po západnú stranu. Svätyňa bude v jeho strede.",
    "Územie dávky, ktoré máte venovať Hospodinovi, bude dlhé dvadsaťpäťtisíc lakťov a široké desaťtisíc lakťov.",
    "Toto územie posvätnej dávky, ktoré máte venovať, má patriť týmto: Kňazom na severe dvadsaťpäťtisíc lakťov dĺžky, na západe desaťtisíc lakťov šírky, na východe desaťtisíc lakťov šírky a na juhu dvadsaťpäťtisíc lakťov dĺžky a uprostred bude Hospodinova svätyňa.",
    "Posvätným kňazom z potomstva Cádokovho, ktorí konali moju službu a ktorí neblúdili vtedy, keď blúdili Izraelci, ako zblúdili levíti,",
    "im má patriť územie dávky darované z území krajiny ako najsvätejšie pri území levítov.",
    "Levítom má patriť podobné územie, ako je územie kňazov: dvadsaťpäťtisíc lakťov dĺžky a desaťtisíc lakťov šírky. Spolu dvadsaťpäťtisíc lakťov dĺžky a dvadsaťtisíc lakťov šírky.",
    "Nesmú predať z toho, ani zameniť nesmú, aby neprešla táto najlepšia časť krajiny na iného, lebo je svätá pre Hospodina.",
    "A zvyšok, široký päťtisíc lakťov pozdĺž dvadsaťpäťtisíc lakťov, nebude posvätný, ale bude patriť mestu na bývanie a na pastviny. A mesto bude uprostred neho.",
    "Toto budú jeho rozmery: severná strana štyritisícpäťsto lakťov, južná strana štyritisícpäťsto lakťov, východná strana štyritísícpäťsto lakťov a západná strana štyritisícpäťsto lakťov.",
    "Mestské pastvisko má mať dvestopäťdesiat lakťov na sever, na juh dvestopäťdesiat, na východ dvestopäťdesiat, na západ dvestopäťdesiat lakťov.",
    "Zvyšok dĺžky pozdĺž územia posvätnej dávky pre svätyňu, na východe desaťtisíc lakťov a desaťtisíc lakťov na západe, bude pozdĺž územia dávky pre svätyňu; jeho výnos má poslúžiť na výživu tým, ktorí slúžia v meste.",
    "Tí, ktorí pracujú v meste, majú byť zo všetkých kmeňov Izraela.",
    "Celé územie dávky bude dlhé dvadsaťpäťtisíc lakťov a široké dvadsaťpäťtisíc lakťov; štvorcové územie máte venovať ako posvätné dávkové územie spolu s vlastníctvom mesta.",
    "Čo zostalo, má patriť kniežaťu: po oboch stranách územia posvätnej dávky a mestského vlastníctva pozdĺž oných dvadsaťpäťtisíc lakťov posvätnej dávky až po východnú hranicu, a na západ pozdĺž oných dvadsaťpäťtisíc lakťov po západnú hranicu; podobne ako kmeňové diely, má to patriť kniežaťu. Územie posvätnej dávky a chrámová svätyňa majú ležať uprostred toho.",
    "Vlastníctvo levítov a vlastníctvo mesta majú byť v strede medzi tým, čo patrí kniežaťu. Medzi územím Júdu a územím Benjamína má byť to, čo patrí kniežaťu.",
    "Ostatné kmene: od východnej strany až po západnú stranu dostane jeden diel Benjamín.",
    "Pri území Benjamína od východnej strany až po západnú stranu dostane jeden diel Šimeón.",
    "Pri území Šimeónovom od východnej strany až po západnú stranu dostane jeden diel Jissáchár.",
    "Pri území Jissáchárovom od východnej strany až po západnú stranu dostane jeden diel Zebulún.",
    "Pri území Zebulúnovom od východnej strany až po západnú stranu dostane jeden diel Gád.",
    "Pri území Gádovom na južnej strane na juh bude hranica od Támáru až po vody Meríbat-Kádeš, po potok pri Veľkom mori.",
    "Toto je krajina, ktorú lósom podelíte kmeňom Izraela ako dedičné vlastníctvo, a toto sú ich diely - znie výrok Hospodina, Pána.",
    "Toto sú východy z mesta; mestské brány sú pomenované podľa izraelských kmeňov.",
    "Od severnej strany, ktorá meria štyritisícpäťsto lakťov, tri brány budú na sever: Rúbenova, Júdova a Lévího.",
    "Na východnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Jozefova, Benjamínova a Dánova.",
    "Na južnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Šimeónova, Jissáchárova a Zebulúnova.",
    "Na západnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Gádova, Ašérova a Naftálího.",
    "Obvod bude osemnásťtisíc lakťov. Meno mesta odteraz bude: Hospodin je tam."
  ]
}