{
  "1": [
    "V prvom roku perzského kráľa Kýra - aby sa naplnilo slovo Hospodinovo, povedané ústami Jeremiáša - povzbudil Hospodin ducha perzského kráľa Kýra, a ten po celom svojom kráľovstve dal rozhlásiť a aj písomne oznámiť:",
    "Takto hovorí perzský kráľ Kýros: Boh nebies, Hospodin, dal mi všetky kráľovstvá zeme a prikázal mi vybudovať Mu dom v Jeruzaleme v Judsku.",
    "Kto je medzi vami zo všetkého Jeho ľudu, nech bude s ním jeho Boh, nech ide do Jeruzalema v Judsku a nech buduje dom Hospodina, Boha izraelského; to je Boh, ktorý je v Jeruzaleme.",
    "Každého, kto zostal na ktoromkoľvek mieste, kde sa zdržuje ako cudzinec, nech tamojší ľudia podporia striebrom a zlatom, imaním a dobytkom aj dobrovoľnou obeťou na Boží dom, ktorý je v Jeruzaleme.",
    "Povstali náčelníci rodín judských a benjamínskych, aj kňazi a levíti, všetci, ktorých ducha povzbudil Boh, aby šli budovať dom Hospodinov v Jeruzaleme.",
    "A všetci okolití obyvatelia ich podporili striebornými nádobami, zlatom, imaním, dobytkom a cennosťami okrem toho, čo dali dobrovoľne.",
    "Kráľ Kýros vydal náčinie domu Hospodinovho, ktoré Nebúkadnecar odniesol z Jeruzalema a dal do domu svojho boha.",
    "Perzský kráľ Kýros ho odovzdal do rúk správcovi pokladu Mitredatovi, a ten vyúčtoval judskému kniežaťu Šéšbaccarovi.",
    "Ich počet bol: tridsať zlatých mís, tisíc strieborných mís, dvadsaťdeväť nožov;",
    "tridsať zlatých čiaš, štyristodesať strieborných čiaš a tisíc iných nádob.",
    "Všetkých zlatých a strieborných nádob bolo päťtisícštyristo. Všetko to vzal Šéšbaccar so sebou, keď sa zajatci vracali z Babylonu do Jeruzalema."
  ],
  "2": [
    "Toto sú príslušníci kraja, ktorí vyšli zo zajatia vyhnancov, ktorých babylonský kráľ Nebúkadnecar odvliekol do Babylonie, a vrátili sa do Jeruzalema a do Judska, každý do svojho mesta;",
    "tí, ktorí prišli so Zerubábelom, Jéšuom, Nehemiášom, Sérájom, Reelájom, Mordochajom, Bilšánom, Mispárom, Bigvajom, Rechúmom, Baanom; počet mužov ľudu izraelského:",
    "synov Paróšových dvetisícstosedemdesiatdva,",
    "synov Šefatjových tristosedemdesiatdva,",
    "synov Árachových sedemstosedemdesiatpäť,",
    "synov Pachat-Moábových, to jest synov Jéšúových a Jóábových, dvetisícosemstodvanásť,",
    "synov Élámových tisícdvestopäťdesiatštyri,",
    "synov Zattúových deväťsto štyridsaťpäť,",
    "synov Zakkajových sedemstošesťdesiat,",
    "synov Báníových šesťstoštyridsaťdva,",
    "synov Bébájových šesťstodvadsaťtri,",
    "synov Azgádových tisícdvestodvadsaťdva,",
    "synov Adoníkámových šesťstošesťdesiatšesť,",
    "synov Bigvájových dvetisícpäťdesiat šesť,",
    "synov Adínových štyristopäťdesiatštyri,",
    "synov Áterových, totiž Jechizkijových, deväťdesiatosem,",
    "synov Bécajových tristodvadsaťtri,",
    "synov Jóráhových stodvanásť,",
    "synov Chášumových dvestodvadsaťtri,",
    "synov Gibbárových deväťdesiatpäť,",
    "synov betlehemských stodvadsaťtri,",
    "mužov netófskych päťdesiatšesť,",
    "mužov anátótskych stodvadsaťosem,",
    "mužov ázmávétskych štyridsaťdva,",
    "mužov kirjatjeárímskych, kefírskych a beérótskych sedemstoštyridsaťtri,",
    "mužov z Rámy a z Geby šesťstodvadsaťjeden,",
    "mužov mikmáskych stodvadsaťdva,",
    "mužov bét-élskych a ájskych dvestodvadsaťtri,",
    "synov Nebóvých päťdesiatdva,",
    "synov Magbíšových stopäťdesiatšesť,",
    "synov iného Élama tisícdvestopäťdesiatštyri,",
    "synov Chárímových tristodvadsať,",
    "synov z Lódu, Chádídu a z Óna sedemstodvadsaťpäť,",
    "mužov jevišských tristoštyridsaťpäť",
    "synov Senááových tritisícšesťstotridsať.",
    "Kňazi: synov Jedajových z domu Jéšúovho deväťstosedemdesiattri,",
    "synov Immérových tisícpäťdesiatdva,",
    "synov Pašchúrových tisícdvestoštyridsaťsedem,",
    "synov Chárímových tisícsedemnásť.",
    "Levíti: synov Jéšúových a Kadmiélových, totiž synov Hódavjových, sedemdesiatštyri,",
    "Speváci: synov Ásáfových stodvadsaťosem.",
    "Vrátnici: synov Šallúmových, Átérových, Talmónových, Akúbových, Chatítáových a synov Šóbajových, všetkých stotridsaťdeväť.",
    "Chrámoví nevoľníci: synovia Cícháovi, Chašúfovi, Tabbáótovi,",
    "Kérósovi, Síaháovi, Pádónovi,",
    "Lebánovi, Chagábovi, Akkúbovi,",
    "Chágábovi, Šamlajovi, Chánánovi,",
    "Giddélovi, Gacharovi, Réájovi,",
    "Recínovi, Nekódovi, Gazzámovi,",
    "Uzzovi, Páséachovi, Bésajovi,",
    "Asnáovi, Meúnijcov, Nefúsijcov,",
    "Bakbúkovi, Chakúfáovi, Charchúrovi,",
    "Baclútovi, Mechídovi, Charšovi,",
    "Barkósovi, Siserovi, Támachovi,",
    "Necíachovi, Chatífovi,",
    "synovia služobníkov Šalamúnových: synovia Sótajovi, Sóferetovi, Perúdovi,",
    "Jaslovi, Darkónovi, Giddélovi,",
    "Šefatjovi, Chattílovi, Pócheret-Haccebájímovi a synovia Ámíovi.",
    "Všetkých chrámových nevoľníkov a synov služobníkov Šalamúnových bolo tristodeväťdesiatdva.",
    "A títo vyšli z Tél-Melachu, Tél-Charše, Kerúb-Addánu a z Imméru, a nemohli dokázať, či je ich rod a pôvod z Izraela:",
    "synovia Delajovi, Tóbijovi a synovia Nekódovi, bolo ich šesťstopäťdesiatdva.",
    "Z kňazských potomkov: synovia Chobajovi, Hakkócovi a Barzillajovi, ktorý si vzal za ženu jednu z dcér Barzillaja Gileádskeho a prevzal jeho meno.",
    "Títo hľadali svoje rodové záznamy, ale nenašli. Vylúčili ich teda z kňazstva.",
    "Miestodržiteľ im zakázal jesť z najsvätejších vecí, kým nepovstane kňaz pre opytovanie sa pomocou urím a tumím.",
    "Celé zhromaždenie malo dovedna štyridsaťdvatisíc tristošesťdesiat osôb,",
    "okrem ich otrokov a otrokýň, ktorých bolo sedemtisíc tristotridsaťsedem, a dvesto spevákov i speváčok.",
    "Koní mali sedemstotridsaťšesť, mulíc dvestoštyridsaťpäť,",
    "tiav štyristotridsaťpäť, oslov šesťtisíc sedemstodvadsať.",
    "Niektorí z predákov rodín, keď prišli k domu Hospodinovmu v Jeruzaleme, dobrovoľne obetovali na dom Boží, aby ho postavili na pôvodnom mieste:",
    "podľa svojej možnosti venovali na bohoslužobný poklad šesťdesiatjedentisíc zlatých drachiem, päťtisíc strieborných mín a sto kňazských rúch.",
    "Kňazi a levíti, niektorí z ľudu, speváci i vrátnici a chrámoví nevoľníci sa usadili vo svojich mestách; aj celý Izrael sa usadil vo svojich mestách."
  ],
  "3": [
    "Keď nastal siedmy mesiac, ako Izraelci boli v mestách, ľud sa do jedného zhromaždil do Jeruzalema.",
    "Potom povstal Jéšúa, syn Jócádákov, a jeho bratia kňazi, a Zerubábel, syn Šealtíélov, a jeho bratia, a postavili oltár Boha izraelského, aby na ňom prinášali spaľované obete, ako je predpísané v zákone Božieho muža Mojžiša.",
    "Oltár postavili na jeho pôvodných základoch, hoci boli v strachu pred národmi krajiny, a prinášali na ňom spaľované obete Hospodinovi, spaľované obete ráno i večer.",
    "Svätili slávnosť stánkov, ako je predpísané, a každý deň prinášali spaľované obete podľa stanoveného počtu pre každý deň;",
    "potom ustavičnú spaľovanú obeť i na novmesiac a na všetky zasvätené sviatky Hospodinove za každého, kto dobrovoľný dar obetoval Hospodinovi.",
    "Od prvého dňa siedmeho mesiaca začali prinášať spaľované obete Hospodinovi, ale základy Jeho chrámu ešte neboli položené.",
    "Dali peniaze kamenárom a tesárom, i potravu, nápoj a olej Sidónčanom a Týrčanom, aby dopravovali cédrové drevo po mori z Libanonu do Jaffy podľa povolenia perzského kráľa Kýra.",
    "V druhom roku po svojom príchode k domu Hospodinovmu v Jeruzaleme, v druhom mesiaci, Zerubábel, syn Šealtíélov, a Jéšúa, syn Jócádákov, i ostatní ich bratia kňazi a levíti, i všetci, čo prišli zo zajatia do Jeruzalema, začali budovať dom Hospodinov a ustanovili levítov od dvadsaťročných nahor, aby viedli stavbu.",
    "Jéšúa, jeho synovia a bratia, Kadmíél a jeho synovia, Júdejci, do jedného nastúpili, aby dozerali na robotníkov pri stavbe domu Božieho, i synovia Chenadadovi, ich synovia a ich bratia levíti.",
    "Keď stavitelia položili základ chrámu Hospodinovho, postavili sa kňazi v obradnom rúchu s trúbami a levíti, synovia Ásáfovi, s cimbalmi, aby chválili Hospodina podľa návodu izraelského kráľa Dávida.",
    "S jasotom spievali chválu Hospodinovi: Lebo je dobrý, lebo naveky trvá Jeho milosrdenstvo nad Izraelom. Všetok ľud s veľkým jasotom pokrikoval chváliac Hospodina, pretože bol položený základ domu Hospodinovho.",
    "Mnohí z kňazov, levítov a predákov rodín, starci, ktorí videli prvý dom, keď pred ich očami boli kladené základy tohto domu, nahlas plakali, ale mnohí zas nahlas od radosti pokrikovali.",
    "Nebolo možno rozoznať zvuk radostného pokrikovania od zvuku plaču ľudu, lebo ľud nahlas pokrikoval a jeho hlas bolo počuť naďaleko."
  ],
  "4": [
    "Keď nepriatelia Júdu a Benjamína počuli, že tí, čo sa vrátili zo zajatia, budujú chrám Hospodinovi, Bohu Izraela,",
    "dostavili sa k Zerubábelovi a k predákom rodín a povedali: Budeme s vami budovať, veď uctievame vášho Boha tak ako vy a obetujeme mu odo dní asýrskeho kráľa Ésar-Chaddóna, ktorý nás sem priviedol.",
    "Ale Zerubábel a Jéšúa i ostatní predáci izraelských rodín im povedali: Vy a my nesmieme spolu budovať dom nášho Boha, lebo my sami ho musíme postaviť Hospodinovi, Bohu Izraela, ako nám prikázal perzský kráľ Kýros.",
    "Ľud krajiny oslaboval ruky judského ľudu a odstrašoval ho od stavby.",
    "Dokonca najímali radcov proti nim, aby marili ich plány po všetky dni perzského kráľa Kýra až po kraľovanie perzského kráľa Dária.",
    "Za kraľovania Ahasvéra, na počiatku jeho kraľovania, napísali žalobu na judských a jeruzalemských obyvateľov.",
    "V dňoch Artaxerxových napísal Bišlám, Mitredát, Tábél a ostatní ich druhovia perzskému kráľovi Artaxerxovi. Tento list bol napísaný aramejským písmom a preložený do aramejčiny.",
    "Veliteľ Rechúm a pisár Šimšaj napísali kráľovi Artaxerxovi takýto list proti Jeruzalemu:",
    "Veliteľ Rechúm a pisár Šimšaj a ostatní ich druhovia, sudcovia, podúradníci, dozorcovia a správcovia, ľudia z Uruku, Babylonu, Šúšánu, to jest Elámci",
    "a ostatné národy, ktoré veľký a slávny Asnappar zajal a usadil v samárskych mestách a v ostatnom Záriečí<a>; a teraz",
    "toto je odpis listu, ktorý mu poslali: Kráľovi Artaxerxovi: tvoji služobníci, ľudia zo Záriečia, zasielajú pozdravy. Teraz",
    "nech je známe kráľovi, že Židia, ktorí vyšli od teba a prišli k nám do Jeruzalema, začínajú stavať to odbojné a zlé mesto, dokončujú hradby a opravujú základy.",
    "Teraz nech je kráľovi známe, že ak to mesto bude znovu vybudované a jeho hradby dokončené, nebudú platiť dane, dávky a poplatky, takže kráľovská pokladňa utrpí ujmu.",
    "Teraz teda, keď sme v dvornej službe a nepatrí sa nám hľadieť na pohanu kráľovu, poslali sme tento list a oznámili to kráľovi,",
    "aby sa pátralo v pamätných knihách tvojich otcov. V pamätných knihách nájdeš a poznáš, že toto mesto je odbojné, škodlivé kráľom a krajinám a že v ňom od starodávna boli strojcovia povstaní, preto bolo to mesto aj zničené.",
    "Oznamujeme kráľovi, že ak toto mesto bude znovu vybudované a jeho hradby dokončené, nebudeš už mať podiel v Záriečí.",
    "Kráľ poslal rozhodnutie: Veliteľovi Rechúmovi a pisárovi Šimšajovi a ostatným ich druhom, ktorí bývajú v Samárii a v ostatnom Záriečí, pokoj a pozdrav.",
    "List, ktorý ste nám poslali, bol zreteľne prečítaný predo mnou.",
    "Preto som rozkázal, aby pátrali; a zistili, že toto mesto oddávna povstávalo proti kráľom a strojili sa v ňom vzbury a povstania.",
    "Mocní králi vládli nad Jeruzalemom, ovládali celé Záriečie a odvádzali sa im dane, dávky a poplatky.",
    "Vydajte rozkaz, aby sa zabránilo tým mužom: To mesto sa nesmie stavať, kým nevydám rozkaz.",
    "Dajte pozor, aby ste sa nedopustili omylu v tejto veci, aby nevznikla väčšia škoda na úkor kráľa.",
    "Keď potom odpis listu kráľa Artaxerxa prečítali Rechúmovi a pisárovi Šimšajovi a ich druhom, rýchlo odišli do Jeruzalema k Židom a zastavili ich prácu násilím a mocou.",
    "Tak sa zastavila práca na dome Božom v Jeruzaleme a stála až do tretieho roku vlády perzského kráľa Dária."
  ],
  "5": [
    "Vtedy prorokovali prorok Aggeus a Zachariáš, syn Iddov, proroci, Židom v Judsku a v Jeruzaleme v mene Boha Izraela, ktorý je nad nimi.",
    "Potom povstali Zerubábel, syn Šealtíélov, a Jéšúa, syn Jócádákov, a začali stavať dom Boží v Jeruzaleme; s nimi proroci, ktorí im pomáhali.",
    "V tom čase prišiel k nim Tattenaj, miestodržiteľ v Záriečí, Šetar-Bóznaj a ich druhovia, a povedali im: Kto vám dal rozkaz budovať tento dom, dokončiť tieto múry?",
    "Vtedy sme im povedali, ako sa volajú mužovia, ktorí stavajú túto budovu.",
    "Ale nad židovskými staršími bdelo oko ich Boha, takže ich nepristavili v práci, dokiaľ nepríde hlásenie Dáriovi a nedajú im odpoveď v tejto veci.",
    "Odpis listu, ktorý poslal Tattenaj, miestodržiteľ v Záriečí, Šetar-Bóznaj so svojimi druhmi a správcovia v Záriečí kráľovi Dáriovi.",
    "Poslali mu posolstvo a v ňom bolo napísané: Kráľovi Dáriovi hojný pokoj!",
    "Nech je kráľovi známe, že sme prišli do judského kraja k domu veľkého Boha, a ten dom je stavaný z kvádrov a múry sa obkladajú drevom; práca sa koná starostlivo a darí sa pod ich rukami.",
    "Potom sme sa spýtali starších a povedali sme im: Kto vám dal rozkaz budovať tento dom a stavať tieto múry?",
    "Spýtali sme sa ich aj na ich mená, aby sme ti ich oznámili, preto sme zapísali mená mužov, ktorí im boli v čele.",
    "Dali nám túto odpoveď: My sme služobníci Boha nebies a zeme a budujeme dom, ktorý bol postavený už pred mnohými rokmi a ktorý staval a dostaval veľký izraelský kráľ.",
    "Lenže odvtedy naši otcovia popudzovali nebeského Boha, a Ten ich vydal do rúk chaldejskému babylonskému kráľovi Nebúkadnecarovi; on zboril tento dom a ľud zavliekol do Babylonie.",
    "Ale v prvom roku babylonského kráľa Kýra vydal kráľ Kýros rozkaz vybudovať tento dom Boží.",
    "Ba aj zlaté a strieborné náčinie domu Božieho, ktoré Nebúkadnecar vzal z jeruzalemského chrámu a umiestnil v babylonskom chráme, kráľ Kýros vzal z babylonského chrámu a odovzdal ich istému Šéšbaccarovi, ktorého ustanovil za miestodržiteľa,",
    "a povedal mu: Vezmi tieto nádoby, choď a ulož ich v jeruzalemskom chráme, lebo dom Boží sa znovu vybuduje na pôvodnom mieste.",
    "Potom onen Šéšbaccar šiel, položil základy domu Božieho v Jeruzaleme; odvtedy sa buduje až doteraz, ale ešte nie je hotový.",
    "Teraz, ak kráľ uzná za vhodné, nech sa pátra v kráľovskej pokladnici v Babylone, či sa tam nachodí rozkaz vydaný kráľom Kýrom budovať onen dom Boží v Jeruzaleme. Nech sa nám pošle kráľovo rozhodnutie o tom."
  ],
  "6": [
    "Kráľ Dárius vydal rozkaz, aby pátrali v pokladnici, kde ukladali spisy v Babylonii.",
    "Vtedy sa našiel na hrade v Ekbatáne v Médsku zvitok a v ňom bolo napísané: Pamätný zápis:",
    "V prvom roku vlády kráľa Kýra kráľ Kýros vydal tento rozkaz: Dom Boží v Jeruzaleme nech sa vystaví na mieste, kde obetujú obete; tam nech sa položia jeho základy; jeho výška nech je šesťdesiat lakťov, jeho šírka šesťdesiat lakťov.",
    "Tri rady z kvádrov a jeden rad drevený; trovy sa majú hradiť z kráľovej pokladnice.",
    "Podobne zlaté a strieborné náčinie domu Božieho, ktoré Nebúkadnecar vzal z jeruzalemského chrámu a odviezol do Babylonu, nech sa vráti, aby sa dostalo do jeruzalemského chrámu na svoje miesto a bolo uložené v dome Božom.",
    "Teraz teda ty, Tattenaj, miestodržiteľ v Záriečí, Šetar-Bóznaj so svojimi druhmi i správcovia v Záriečí, vy sa odtiaľ vzdiaľte.",
    "Prenechajte prácu pri tom dome Božom miestodržiteľovi Judska a židovským starším; nech oni budujú ten dom Boží na jeho mieste.",
    "Týmto dávam rozkaz, ako máte nakladať so židovskými staršími, aby dobudovali ten dom Boží; z kráľovských prostriedkov, z daní v Záriečí nech sa trovy presne vyplácajú oným mužom, a to bez odkladu.",
    "Čo im je potrebné na spaľované obete nebeskému Bohu - junce, baránky, barany aj pšenica, soľ, víno a olej - podľa žiadosti jeruzalemských kňazov nech sa im vydáva každodenne, a to bez zanedbávania,",
    "aby prinášali vonné obete nebeskému Bohu a modlili sa za život kráľa a jeho synov.",
    "Vydávam rozkaz, že ktokoľvek prestúpi toto rozhodnutie, tomu bude za to vytrhnutá hrada z jeho domu, bude vztýčená a on na ňu obesený; z jeho domu sa urobí zborenisko.",
    "Boh, ktorý tam dal prebývať svojmu menu, nech zvrhne každého, kráľa aj ľud, ktorí by vztiahli ruku, aby konali proti tomuto rozhodnutiu a zborili by dom Boží v Jeruzaleme. Ja, Dárius, som vydal tento rozkaz; nech sa starostlivo vyplní.",
    "Tattenaj, miestodržiteľ Záriečia, Šetar-Bóznaj a ich druhovia urobili všetko presne podľa rozkazu, ktorý poslal kráľ Dárius.",
    "Tak židovskí starší úspešne budovali podľa proroctva proroka Aggeusa a Zachariáša, syna Iddovho; postavili a dobudovali chrám podľa vôle Boha izraelského a podľa rozkazu perzského kráľa Kýra, Dária a Artaxerxa.",
    "Dom bol dokončený do tretieho dňa mesiaca adára, v šiestom roku kraľovania kráľa Dária.",
    "Izraelci, kňazi a levíti i ostatní, čo sa vrátili zo zajatia, s radosťou vykonali posviacku toho domu Božieho.",
    "Pri jeho posviacke obetovali sto býkov, dvesto baranov, štyristo baránkov a ako obeť za hriech dvanásť kozliat za celý Izrael podľa počtu izraelských kmeňov.",
    "Potom postavili kňazov podľa ich tried a levítov podľa ich oddielov na službu v Jeruzaleme podľa predpisu knihy Mojžišovej.",
    "Tí, čo sa vrátili zo zajatia, oslávili paschu štrnásteho dňa prvého mesiaca.",
    "Keďže sa kňazi a levíti očistili, všetci do jedného boli čistí a zabíjali paschálneho baránka za všetkých, čo boli v zajatí, za svojich bratov kňazov aj sami za seba.",
    "Izraelci, ktorí sa vrátili zo zajatia, jedli, aj všetci, čo sa oddelili od nečistoty národov krajiny a pridali sa k nim, aby hľadali Hospodina, Boha Izraela.",
    "S radosťou svätili sviatok nekvasených chlebov za sedem dní, lebo ich Hospodin potešil a naklonil im srdce asýrskeho kráľa, aby im posilnil ruky v práci pri chráme Boha izraelského."
  ],
  "7": [
    "Po tých udalostiach, za kraľovania perzského kráľa Artaxerxa, Ezdráš, syn Seraju, syna Azarju, syna Chilkiju,",
    "syna Šallúma, syna Cádóka, syna Achitúba,",
    "syna Amarjú, syna Azarju, syna Merájóta,",
    "syna Zerachju, syna Uzzího, syna Bukkího,",
    "syna Abíšúu, syna Pinchása, syna Eleázára, syna najvyššieho kňaza Árona,",
    "tento Ezdráš vyšiel z Babylonu: bol pisárom, zbehlým v zákone Mojžišovom, ktorý vydal Hospodin, Boh Izraela. Pretože ruka jeho Boha, Hospodina bola nad ním, kráľ mu dal všetko, o čo ho žiadal.",
    "V siedmom roku kráľa Artaxerxa vyšli aj niektorí Izraelci, kňazi aj levíti, vrátnici a chrámoví nevoľníci do Jeruzalema.",
    "Do Jeruzalema prišiel v piatom mesiaci, a to v siedmom roku kráľovej vlády;",
    "lebo prvého dňa prvého mesiaca nariadil vyjsť z Babylonu a prvého dňa piateho mesiaca prišiel do Jeruzalema, pretože dobrotivá ruka Božia bola nad ním.",
    "Ezdráš si totiž umienil skúmať zákon Hospodinov, zachovávať ho a učiť Izrael ustanoveniam a právam.",
    "Toto je odpis listiny, ktorú dal kráľ Artaxerxes kňazovi-zákonníkovi Ezdrášovi, znalcovi prikázaní Hospodinových, jeho ustanovení pre Izrael:",
    "Artaxerxes, kráľ kráľov, kňazovi Ezdrášovi, učenému v zákone Boha nebeského, pokoj! A teraz:",
    "Vydávam rozkaz: ktokoľvek by z izraelského ľudu, kňazov a levítov v mojom kráľovstve bol ochotný ísť do Jeruzalema, nech ide s tebou!",
    "Pretože ťa vysiela kráľ a jeho siedmi radcovia preskúmať Judsko a Jeruzalem podľa zákona tvojho Boha, ktorý máš v rukách,",
    "a dopraviť striebro a zlato, čo kráľ a jeho radcovia venovali Bohu Izraela, ktorého príbytok je v Jeruzaleme,",
    "i všetko striebro a zlato, ktoré v celej babylonskej oblasti dostaneš z dobrovoľných darov ľudu a kňazov, venovaných domu ich Boha v Jeruzaleme.",
    "Preto za tieto peniaze starostlivo nakúp býky, barany, baránky a príslušné pokrmové obete a úliatby<a> a obetuj ich na oltári domu vášho Boha v Jeruzaleme.",
    "A čo ty a tvoji bratia uznáte za vhodné urobiť so zvyškom striebra a zlata, urobte podľa vôle svojho Boha.",
    "Nádoby, čo ti boli dané pre službu Božiu v dome tvojho Boha, odovzdaj zase pred Bohom v Jeruzaleme.",
    "Ostatné potreby domu svojho Boha, ktoré uznáš za potrebné zaopatriť, zaobstaraj na trovy kráľovskej pokladnice.",
    "Ja, kráľ Artaxerxes, vydávam týmto rozkaz všetkým pokladníkom v Záriečí, aby všetko bolo starostlivo vykonané, o čo vás požiada kňaz Ezdráš, učený v zákone Boha nebeského,",
    "až do sto talentov striebra, do sto kórov pšenice, do sto batov vína a do sto batov oleja, soli v neobmedzenom množstve.",
    "Všetko, čo je podľa vôle nebeského Boha, nech sa správne vykoná pre dom Boha nebeského, aby Jeho hnev nevzplanul proti kráľovi a jeho synom.",
    "Pripomíname vám ešte, že na nikoho z kňazov, levítov, spevákov, vrátnikov, chrámových nevoľníkov a vôbec služobníkov domu Božieho nie je prípustné vyrubovať dane, dávky a poplatky.",
    "Ty, Ezdráš, podľa múdrosti svojho Boha, ktorú máš v rukách, ustanov správcov a sudcov, aby prisluhovali právo všetkému ľudu v Záriečí, a to všetko znalcov zákonov tvojho Boha; kto by nepoznal, toho naučte.",
    "Nad každým, kto by neplnil zákon tvojho Boha a zákon kráľov, má sa vyniesť prísny súd buď na smrť, buď do vyhnanstva, buď na peňažitú pokutu, alebo do väzenia.",
    "Požehnaný Hospodin, Boh našich otcov, ktorý vnukol kráľovi toto všetko do srdca, aby zvelebil Hospodinov dom v Jeruzaleme,",
    "a rozprestrel nado mnou priazeň kráľa a jeho radcov i všetkých mocných kniežat kráľových; ja som nadobudol silu, pretože ruka Božia bola nado mnou, a zhromaždil som náčelníkov izraelských, aby vyšli so mnou."
  ],
  "8": [
    "Toto sú predáci rodín a rodové zoznamy tých, ktorí so mnou vyšli z Babylonie za kraľovania kráľa Artaxerxa:",
    "zo synov Pinchásových Géršóm, zo synov Ítámárových Daniel, zo synov Dávidových Chattúš;",
    "zo synov Šekanjových Chattúš, syn Šekanja; zo synov Paróšových Zecharja, s ním bolo zaznamenaných v zozname stopäťdesiat mužov;",
    "zo synov Pachat-Móábových Eljehóénaj, syn Zerachjov, a s ním dvesto mužov;",
    "zo synov Zattúových Šekanja, syn Jachazíélov, a s ním tristo mužov;",
    "zo synov Adínových Ebed, syn Jónátánov, a s ním päťdesiat mužov;",
    "zo synov Élámových Ješajá, syn Ataljov, a s ním sedemdesiat mužov;",
    "zo synov Šefatjáhových Zebadja, syn Mícháélov, a s ním osemdesiat mužov;",
    "zo synov Jóábových Obadja, syn Jechíélov, a s ním dvestoosemnásť mužov;",
    "zo synov Báníových Šelómít, syn Jósifjáhov, a s ním stošesťdesiat mužov;",
    "zo synov Bébajových Zecharja, syn Bébajov, a s ním dvadsaťosem mužov;",
    "zo synov Bébajových Zecharnán, syn Hakkátánov, a s ním stodesať mužov;",
    "zo synov Adóníkámových poslední, mená ktorých sú: Elífelet, Jeíél, Šemaja, a s nimi šesťdesiat mužov,",
    "zo synov Bigvajových Úta a Zabbúd a s ním sedemdesiat mužov.",
    "Zhromaždil som ich k rieke, čo tečie k Ahave, a pobudli sme tam tri dni; povšimol som si, že je tam ľud a kňazi, ale zo synov Lévího som tam nikoho nenašiel.",
    "Poslal som teda po predákov, po Elíezera, Ariéla, Šemaju, Elnátána, Háríba, Elnátána, Nátana, Zecharju a Mešuláma a po učiteľov Jójáríba a Elnátána;",
    "rozkázal som im ísť k Iddovi, predstavenému v obci Kásifjá, a vložil som im do úst, čo majú povedať Iddovi, Achívovi a chrámovým nevoľníkom v obci Kásifjá, aby nám priviedli služobníkov pre dom nášho Boha.",
    "Pretože dobrotivá ruka Božia bola nad nami, priviedli nám rozumného muža zo synov Machlího, syna Lévího, syna Izraelovho, totiž Šerebju a jeho synov a bratov, osemnásť osôb,",
    "a Chašabju a s ním Ješaju z Meráríovcov, jeho bratov a synov, dvadsať osôb,",
    "a z chrámových nevoľníkov, ktorých dal Dávid a kniežatá na službu levítom, dvestodvadsať chrámových nevoľníkov, a tí všetci boli označení podľa mena.",
    "Tam pri rieke Ahave som vyhlásil pôst, aby sme sa pokorili pred svojím Bohom a vyprosili si od Neho priaznivú cestu pre seba, pre svoje deti aj pre svoj majetok,",
    "lebo som sa hanbil žiadať od kráľa vojsko a jazdcov, aby nám pomáhali pred nepriateľmi na ceste, veď sme povedali kráľovi: Ruka nášho Boha je nad všetkými, čo Ho úprimne hľadajú, ale Jeho moc a hnev je proti všetkým, čo Ho opúšťajú.",
    "Postili sme sa a prosili sme o to svojho Boha, a vyslyšal nás.",
    "Oddelil som dvanástich z popredných kňazov, Šerebju, Chašabju a s nimi desiatich z bratov,",
    "a odvážil som im do rúk striebro, zlato a nádoby, príspevok na dom nášho Boha, ktorým prispeli kráľ, jeho radcovia a kniežatá i všetci Izraelci, ktorí boli tam;",
    "odvážil som im do rúk šesťstopäťdesiat talentov striebra a sto talentov strieborných nádob, sto talentov zlata,",
    "dvadsať zlatých pohárov po tisíc drachmách a dve drahé bronzové nádoby, čo boli také vzácne ako zlato.",
    "Potom som im povedal: Svätí Hospodinovi ste a sväté sú nádoby; striebro i zlato je dobrovoľný dar pre Hospodina, Boha vašich otcov.",
    "Opatrujte ich a strážte, kým ich neodvážite popredným kňazom a levítom i predákom rodín izraelských v Jeruzaleme v komorách domu Hospodinovho.",
    "Kňazi a levíti prijali odvážené striebro, zlato a nádoby, aby ich dopravili do Jeruzalema, do domu nášho Boha.",
    "Dvanásteho dňa prvého mesiaca sme sa vydali na cestu do Jeruzalema od rieky Ahavy; ruka nášho Boha bola nad nami a ochránila nás cestou pred nepriateľmi a záškodníkmi.",
    "Prišli sme do Jeruzalema a ostali sme tam tri dni.",
    "Na štvrtý deň sme odvážili v dome Božom striebro, zlato a nádoby do rúk kňazovi Merémotovi, synovi Uríjovmu, v prítomnosti Eleazára, syna Pinchásovho, a levítov Jezábáda, syna Jéšúovho, a Nóadju, syna Binnújovho,",
    "všetko podľa počtu a váhy; všetka váha bola vtedy zapísaná.",
    "Keď sa vyhnanci vrátili zo zajatia, priniesli ako spaľované obete Bohu Izraela dvanásť juncov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatsedem baránkov, dvanásť kozliat za hriech, to všetko ako spaľovanú obeť Hospodinovi.",
    "Potom odovzdali kráľove zákony kráľovým miestodržiteľom a správcom v Záriečí, ktorí podporovali ľud i Boží chrám."
  ],
  "9": [
    "Keď sa toto skončilo, dostavili sa ku mne predáci a povedali mi: Ľud izraelský ani kňazi, a ani levíti sa neoddelili od národov krajín; konajú podľa ohavností Kanaáncov, Chittijcov, Perizejcov, Jebúsejcov, Ammóncov, Moábcov, Egypťanov a Amorejcov.",
    "Lebo pre seba a pre svojich synov si brali za ženy z ich dcér, takže sväté semeno zmiešali s národmi krajín; kniežatá a predáci boli prví pri tejto nevere.",
    "Keď som o tom počul, roztrhol som si odev aj rúcho, trhal som si vlasy z hlavy aj bradu a sedel ako omráčený.",
    "Vtedy sa zišli ku mne všetci, čo boli znepokojení slovami Boha izraelského proti vierolomnosti vyhnancov, ale ja som sedel ako omráčený až do večernej obete.",
    "Pri večernej obeti som povstal zo svojho pokorenia s roztrhnutým odevom a rúchom, kľakol som na kolená, vystrel ruky k svojmu Bohu",
    "a povedal som: Bože môj, pýrim sa a hanbím pozdvihnúť, Bože môj, svoju tvár k Tebe, lebo naše neprávosti sa rozmnožili až nad hlavu a naše previnenie vzrástlo až k nebu.",
    "Odo dní svojich otcov nesieme veľkú vinu až podnes, a pre svoje viny boli sme vydaní - my, naši králi a naši kňazi - do rúk kráľov krajín pod meč, do zajatia, na lúpež a pohanenie ako aj dnes.",
    "Ale teraz sa nám na kratučký okamih dostalo zmilovania od Hospodina, nášho Boha, tak že nám zachoval zvyšok zachránených a dal nám pevné bydlisko na svojom svätom mieste; takže nám náš Boh osvietil oči a dal nám trochu pookriať v našom zotročení.",
    "Sme síce otrokmi, náš Boh nás však neopustil v našom zotročení, ale naklonil nám priazeň perzských kráľov, dal nám pookriať, aby sme vyvýšili dom svojho Boha a vystavili, čo bolo v troskách. Ohradil nás v Judsku a v Jeruzaleme.",
    "Ale čo povieme teraz, Bože náš, veď sme opustili Tvoje prikázania,",
    "ktoré si dal prostredníctvom svojich služobníkov, prorokov, keď si povedal: Krajina, do ktorej vchádzate, aby ste ju zabrali, je krajinou poškvrnenou nečistotou národov krajín, ich ohavnosťami, ktorými ju naplnili svojou nečistotou z jedného konca na druhý.",
    "Nevydávajte svoje dcéry za ich synov, ani ich dcéry neberte pre svojich synov; nikdy nehľadajte pre nich pokoj ani blaho, aby ste zosilneli a jedli dobré veci krajiny a aby ste ju navždy dedične zaujali pre svojich synov.",
    "Ale po všetkom, čo na nás prišlo za naše zlé činy a za naše veľké previnenie, Ty, Bože náš, predsa si nás netrestal podľa našich vín, ale dal si nám takto sa zachrániť.",
    "Či sme znova neporušili Tvoje prikázania a nespriaznili sme sa s týmito ohavnými národmi? Iste sa budeš hnevať na nás, až nás zahubíš, takže nikto neostane a nebude zachránený.",
    "Hospodine, Bože náš, Ty si spravodlivý, lebo sme zachránení dnes aspoň ako zvyšok. Hľa, pred Tvojou tvárou sme so svojím previnením, hoci pre takú vec nemožno obstáť pred Tebou."
  ],
  "10": [
    "Keď sa Ezdráš takto modlil a vyznával s plačom, sklonený pred domom Božím, zhromaždil sa okolo neho z izraelského ľudu veľmi veľký zástup mužov, žien aj detí, lebo ľud veľmi plakal.",
    "Tu prehovoril Šechanja, syn Jechíélov zo synov Élámových, a povedal Ezdrášovi: Spreneverili sme sa svojmu Bohu a vzali sme si ženy cudzinky z pohanov krajiny, ale predsa ostáva aj teraz nádej Izraelu.",
    "Zaviažeme sa teraz zmluvou svojmu Bohu, že prepustíme všetky takéto ženy, aj to, čo sa z nich narodilo, podľa rady Pána, a tých, čo sú znepokojení prikázaním nášho Boha; nech sa stane podľa zákona.",
    "Vstaň, lebo to je tvoja úloha, a my sme s tebou. Vzmuž sa a konaj!",
    "Ezdráš vstal a zaviazal prísahou popredných kňazov, levítov a celý Izrael, že sa budú riadiť týmto slovom. A oni prisahali.",
    "Ezdráš sa odobral z miesta pred domom Božím a šiel do komory Jóchánána, syna Eljášibovho, prenocoval tam a nejedol chlieb, ani vody sa nenapil, lebo trúchlil pre vierolomnosť vyhnancov.",
    "Potom dali rozhlásiť po Judsku a po Jeruzaleme všetkým vyhnancom, aby sa zhromaždili v Jeruzaleme.",
    "Kto by neprišiel do troch dní, ako sa poprední a starší poradili, tomu prepadne všetok majetok a on sám bude vylúčený zo zboru vyhnancov.",
    "Všetci judskí a benjamínski mužovia sa teda zhromaždili do troch dní do Jeruzalema, totiž deviateho mesiaca, v dvadsiaty deň v mesiaci, a všetok ľud sa posadil na priestranstvo pri dome Božom, rozochvený pre tú vec, aj pre lejak.",
    "Tu povstal kňaz Ezdráš a povedal im: Vy ste sa spreneverili a vzali si za ženy cudzinky, a tak ste zväčšili previnenie Izraela.",
    "Teraz sa vyznajte Hospodinovi, Bohu svojich otcov, a vykonajte Jeho vôľu! Oddeľte sa od národov krajín a od cudzozemských žien.",
    "Celé zhromaždenie hlasito odpovedalo: Ako si povedal, tak musíme urobiť.",
    "Ľudu je mnoho a je doba dažďov. Nevydržíme stáť von. Nie je to práca na jeden, dva dni, veď sme mnohonásobne prestúpili tento zákaz.",
    "Nech naši poprední zastúpia celé zhromaždenie a všetci v našich mestách, ktorí si vzali ženy cudzinky, nech prídu v určený čas i so staršími jednotlivých miest aj s ich sudcami, dokiaľ sa neodvráti od nás pálčivosť hnevu nášho Boha pre tú vec.",
    "Len Jonatán, syn Ásahélov, a Jachzejá, syn Tikvov, sa postavili proti tomu, a Mešulám a levíta Šabbetaj ich podporovali.",
    "Ale vyhnanci tak urobili; oddelili sa kňaz Ezdráš a predáci rodín, všetci podľa mena otcovských rodov. Zasadli v prvý deň desiateho mesiaca, aby preskúmali tú vec.",
    "Do prvého dňa prvého mesiaca dokončili to u všetkých mužov, ktorí si vzali cudzinky.",
    "Aj medzi kňazskými synmi sa našli takí, čo si vzali za ženy cudzinky, zo synov Jéšúu, syna Jócádákovho, a jeho bratov: Maaseja, Elíezer, Járíb a Gedalja.",
    "Podali ruku a sľúbili prepustiť svoje ženy; ako vinníci dali barany ako obeť za svoje previnenie.",
    "Zo synov Immérových Chanání a Zebadja.",
    "Zo synov Chárimových Maaséja, Elíja, Šemaja, Jechíél a Uzzíja.",
    "Zo synov Pašchúrových Elkóénaj, Maaséja, Jišmáel, Netaneél, Józábád a Elása.",
    "Z levítov Józábád, Šimeí, Kélája, totiž Kelíta, Petachja, Jehúdá a Elíezer.",
    "Zo spevákov: Ejášíb. Z vrátnikov: Šallum, Telem a Úrí.",
    "Z Izraela zo synov Paróšových: Ramja, Jizzija, Malkija, Míjámín, Eleázar, Malkija, Benája.",
    "Zo synov Élámových: Mattanja, Zecharja, Jechíél, Abdí, Jerémót, Elíja.",
    "Zo synov Zattúových: Elbóénaj, Eljášíb, Mattanja, Jerémót, Zábád, Azíza.",
    "Zo synov Bébajových: Jóchánán, Chananja, Zabbaj, Atlaj.",
    "Zo synov Báníových: Mešullám, Mallúch, Adája, Jášúb, Šeál, Jerámót.",
    "Zo synov Pachat-Móábových: Adna, Kelál, Benája, Maaséja, Mattanja, Becaleél, Binúja a Menašše.",
    "Synovia Chárimovi: Elíezer, Jiššija, Malkija, Šemaja, Šimeón.",
    "Benjámin, Mallúch, Šemarja.",
    "Zo synov Chášumových: Mattenaj, Mattatta, Zábád, Elífelet, Jerémaj, Menašše, Šimeí.",
    "Zo synov Bániových: Maadaj, Amrám, Úél,",
    "Benája, Bédja, Keluhú,",
    "Vanja, Merémót, Eljášíb,",
    "Mattanja, Mattenaj, Jaasaj,",
    "Bání, Binnúj, Šimeí,",
    "Šelemja, Nátán, Adája,",
    "Machnadbaj, Šášaj, Šáraj,",
    "Azareél, Šelemja, Šemarja,",
    "Šallúm, Amarja, Jóséf.",
    "Zo synov Nebóvych: Jeíél, Mattitja, Zábád, Zebína, Jaddaj, Jóél, Benája.",
    "Všetci si vzali ženy cudzinky. Tie potom prepustili, ich aj so synmi."
  ]
}