{
  "1": [
    "Pavel, väzeň Krista Ježiša, a brat Timoteos milovanému Filemonovi, nášmu spolupracovníkovi,",
    "sestre Apfii aj Archipovi, nášmu spolubojovníkovi, a zboru, ktorý je v tvojom dome.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujem svojmu Bohu, kedykoľvek sa rozpomínam na teba v modlitbách,",
    "lebo počúvam o tvojej láske a vernosti, ktorú máš k Pánovi Ježišovi a ku všetkým svätým,",
    "(a prosím), aby sa tvoja účasť vo viere prejavovala poznávaním všetkého dobrého, ktoré je v nás a smeruje ku Kristovi.",
    "Brat môj, veľmi som sa totiž zaradoval a potešil z tvojej lásky, ktorou osviežuješ srdcia svätých.",
    "Preto, hoci v Kristovi by som ti smelo mohol rozkázať, čo sa ti patrí,",
    "pre lásku radšej prosím, ja, Pavel, starec, a teraz ešte aj väzeň pre Krista Ježiša,",
    "prosím ťa za svoje dieťa, ktoré som splodil vo väzení, za Onezima.",
    "Bol ti síce kedysi neužitočný, ale teraz je užitočný aj tebe aj mne.",
    "Poslal som ti ho, a ty ho prijmi ako moje srdce.",
    "Chcel som si ho nechať pri sebe, aby mi miesto teba posluhoval, keď som v putách pre evanjelium,",
    "ale nechcel som nič urobiť bez tvojho vedomia, aby tvoja dobrota nebola akoby vynútená, ale dobrovoľná.",
    "Lebo vari preto odišiel na čas, aby si ho potom mal naveky,",
    "už nie ako otroka, ale viac než otroka, ako milovaného brata, milého najmä mne, a tým viac tebe aj podľa tela, aj po Pánovi.",
    "Ak ma teda pokladáš za druha, prijmi ho ako mňa samého.",
    "Ak ťa poškodil v niečom, alebo ti je dlžen niečo, pripíš to na môj účet;",
    "ja, Pavel, písal som to vlastnou rukou, ja zaplatím. Nechcel by som ti pripomínať, že si mi dlžen aj sám seba.",
    "Áno, brat, chcel by som mať zisk z teba v Pánovi; poteš mi srdce v Kristovi.",
    "Písal som ti v dôvere, že ma poslúchneš, a viem, že urobíš aj viac, ako hovorím.",
    "Zároveň mi priprav aj prístrešie; dúfam totiž, že sa vám na vaše prosby vrátim.",
    "Pozdravuje ťa Epafras, môj spoluväzeň pre Krista Ježiša,",
    "Marek, Aristarchos, Démas a Lukáš, moji spolupracovníci.",
    "Milosť Pána Ježiša Krista s vaším duchom. Amen."
  ]
}