{
  "1": [
    "Pavel a Timoteos, služobníci Krista Ježiša, všetkým svätým v Kristovi Ježišovi vo Filipis, aj biskupom a diakonom.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Pri každej rozpomienke na vás,",
    "vždy, v každej svojej modlitbe, keď sa s radosťou modlím za vás všetkých, ďakujem svojmu Bohu,",
    "že máte účasť na evanjeliu od prvého dňa až doteraz.",
    "A som presvedčený, že Ten, ktorý počal vo vás dobré dielo, aj ho dokoná až do dňa Krista Ježiša.",
    "Ako aj právom môžem takto zmýšľať o všetkých vás. Veď aj keď som v putách, aj keď obraňujem a utvrdzujem evanjelium, nosím vás v srdci všetkých, ktorí ste spolu so mnou účastní milosti.",
    "Lebo Boh mi je svedok, ako túžim po vás všetkých láskou Ježiša Krista.",
    "A za to sa modlím, aby sa vaša láska vždy viac a viac rozhojňovala v pravom poznaní a v každej skúsenosti,",
    "aby ste tak boli schopní rozoznávať, čo je hlavné, a boli ste čistí a bez úhony na deň Kristov,",
    "naplnení ovocím spravodlivosti skrze Ježiša Krista na slávu a chválu Božiu.",
    "Bratia, chcem, aby ste vedeli, že šíreniu evanjelia len poslúžilo, čo sa deje so mnou,",
    "a to tým, že sa rozhlásilo po celej strážnici aj medzi všetkými ostatnými, že ma väznia pre Krista,",
    "a väčšina bratov v Pánovi sa mojimi putami utvrdila v presvedčení a stali sa smelšími bez bázne hlásať slovo Božie.",
    "Pravda, niektorí kážu Krista zo závisti a hašterivosti, ale iní predsa z dobrej vôle.",
    "Tí, čo to robia z lásky, vedia, že som tu na obranu evanjelia,",
    "ale ktorí zvestujú Krista z hašterivosti, a nie z čistého úmyslu, myslia si, že pridajú súženia mojim okovám.",
    "Ale čo? Nech sa len Kristus zvestuje akokoľvek, či naoko a či úprimne, ja sa tomu len teším a budem tešiť.",
    "Veď viem, že mi to (všetko) poslúži na spasenie pre vaše modlitby a pomocou Ducha Ježiša Krista,",
    "ako aj vrúcne čakám a dúfam, že v ničom nebudem zahanbený, ale že so všetkou otvorenosťou ako vždy, tak aj teraz, len Kristus bude oslávený na mojom tele, už či životom, a či smrťou.",
    "Lebo mne žiť je: Kristus, a umrieť: zisk.",
    "Ale ak (ďalej) žiť v tele - znamená to pre mňa plodnú prácu, a neviem, čo si radšej voliť.",
    "Tiahne ma to z oboch strán: túžim už umrieť a byť s Kristom, a to by bolo iste omnoho lepšie,",
    "ale pre vás je potrebnejšie, aby som zostal v tele.",
    "O tom som pevne presvedčený a viem, že zostanem a vytrvám so všetkými vami pre váš prospech a pre radosť viery,",
    "aby ste sa tým väčšmi mohli chváliť mnou v Kristovi Ježišovi, keď zase prídem k vám.",
    "Len nažívajte tak, ako je hodné evanjelia Kristovho, aby - či keď prídem a vás uvidím, či keď som vzdialený - počul som len to o vás, že stojíte v jednom Duchu a spolu ako jedna duša bojujete za vieru v evanjelium.",
    "Protivníkom sa ničím nedajte zastrašiť; to bude znamením, a to od Boha, im, že zahynú, vám, že budete spasení.",
    "Lebo vám sa dostalo milosti pre Krista, aby ste nielen verili v Neho, ale aj trpeli pre Neho.",
    "Veď je to pre vás ten istý boj, ktorý ste videli pri mne a o ktorom teraz počúvate."
  ],
  "2": [
    "Ak je teda nejaké napomenutie v Kristovi, ak je nejaké povzbudenie lásky, ak je nejaké spoločenstvo Ducha, ak je nejaký súcit a milosrdenstvo,",
    "naplňte moju radosť: zmýšľajte rovnako, majte rovnakú lásku, buďte jedna duša a jedna myseľ,",
    "nič nerobte z hašterivosti a márnej ctižiadosti, ale radšej v pokore iných pokladajte za hodnotnejších než seba,",
    "a nehľadajte každý len svoj prospech, ale aj prospech iných.",
    "Tak zmýšľajte medzi sebou, ako aj Ježiš Kristus,",
    "ktorý mal podobu Božiu a svoju rovnosť s Bohom nepokladal za lúpež,",
    "ale vzdal sa hodnosti, vzal na seba podobu služobníka, podobný sa stal ľuďom, a keď sa zjavil ako človek,",
    "ponížil sa a bol poslušný do smrti, a to až do smrti na kríži.",
    "Preto Ho aj Boh nadmieru povýšil a dal Mu meno nad každé meno,",
    "aby v Ježišovom mene pokľaklo každé koleno tých, čo sú na nebi aj na zemi, aj pod zemou,",
    "a každý jazyk aby na slávu Boha Otca vyznával, že Ježiš Kristus je Pán.",
    "A tak, moji milovaní, ako ste vždy boli poslušní, nielen v mojej prítomnosti, ale ešte viac teraz v mojej neprítomnosti, s bázňou a s chvením konajte svoje spasenie.",
    "Však Boh je ten, ktorý pôsobí vo vás, aby ste aj chceli aj činili nad svoju dobrú vôľu.",
    "Všetko čiňte bez reptania a bez pochybovania,",
    "aby ste boli bez úhony a úprimní, bezvadné deti Božie uprostred tohto prevráteného a skazeného pokolenia, v ktorom sa javíte ako jasné hviezdy vo vesmíre.",
    "Zachovávajte slovo života, aby mi bolo chválou v deň Kristov, že som nebežal nadarmo a nenamáhal sa nadarmo.",
    "Ale keby som bol aj obetovaný ako žertva v službe vašej viery, radujem sa a spolu sa radujem s vami všetkými,",
    "aj vy sa radujte a spolu sa radujte so mnou.",
    "Mám však nádej v Pánovi Ježišovi, že čoskoro pošlem k vám Timotea, aby som sa aj ja potešil správou, čo je s vami.",
    "Veď nemám nikoho iného, kto by tak zmýšľal a tak úprimne sa staral o vás,",
    "lebo všetci ostatní hľadajú len svoje, a nie to, čo je Ježišovo Kristovo.",
    "Ale o ňom viete, že sa osvedčil, veď ako syn s otcom pracoval so mnou v službe evanjeliu.",
    "A tak mám nádej, že ho budem môcť poslať k vám hneď, len čo sa dozviem, čo bude so mnou.",
    "Áno, pevne verím v Pánovi, že aj ja skoro prídem.",
    "Uznali sme však za potrebné poslať k vám Epafrodita, svojho brata, spolupracovníka a spolubojovníka, ktorého ste poslali, aby mi poslúžil v núdzi;",
    "lebo už túžil po vás všetkých a trápil sa, keďže ste sa dopočuli, že bol chorý.",
    "Lebo aj bol chorý a už blízky smrti, ale Boh sa zmiloval nad ním, a nielen nad ním, ale aj nado mnou, aby som nemal zármutok nad zármutok.",
    "Preto tým skôr som ho poslal, aby ste ho opäť uvideli a radovali sa, a ja aby som mal menej trápenia.",
    "Prijmite ho teda v Pánovi s veľkou radosťou a uctite si takýchto ľudí.",
    "Lebo on sa v práci pre Krista priblížil až k smrti a aj život si vystavil nebezpečenstvu, aby doplnil, v čom ste mi vy nemohli dostatočne poslúžiť."
  ],
  "3": [
    "Ostatne, bratia moji, radujte sa v Pánovi. Mne nie je na ťarchu písať vám o tom istom a vás to utvrdí.",
    "Dajte pozor na nestydatých ľudí, dajte pozor na zlých pracovníkov, dajte pozor na rozriezku.",
    "Veď my sme obriezka, my, ktorí v Duchu Božom vzývame (Boha) a chválime sa v Kristovi Ježišovi; my, ktorí nedúfame v telo,",
    "hoci ja by som mohol dúfať aj v telo. Ak si niekto iný myslí, že môže dúfať v telo, tým skôr ja.",
    "Bol som obrezaný ôsmeho dňa, som z rodu Izraela, z kmeňa Benjamínovho, Hebrejec z Hebrejcov, farizej čo do zákona,",
    "horlivý prenasledovateľ cirkvi, a bez úhony čo do spravodlivosti podľa zákona.",
    "Ale čo mi bolo ziskom, uznal som pre Krista za stratu.",
    "A iste aj pokladám všetko za stratu pre nekonečne vzácne poznanie Ježiša Krista, svojho Pána, pre ktorého som všetko stratil a všetko pokladám za smeti, aby som Krista získal,",
    "a aby som aj sám bol v ňom ako taký, ktorý nemá vlastnej spravodlivosti zo zákona, ale z viery v Krista, teda spravodlivosť z Boha, (založenú) na viere,",
    "aby som poznal Jeho, aj moc Jeho vzkriesenia, mal účasť v Jeho utrpeniach, bol Mu podobný v smrti -",
    "aby som nejako dosiahol aj vzkriesenie z mŕtvych.",
    "Niežeby som už dosiahol, alebo bol už dokonalý, ale snažím sa, či ozaj uchvátim, pretože ma Ježiš Kristus uchvátil.",
    "Bratia, ja si nemyslím, že som už uchvátil. Ale jedno robím: zabúdam na to, čo je za mnou, a snažím sa o to, čo je predo mnou;",
    "cieľ mám vždy pred očami a bežím za odmenou nebeského povolania Božieho v Kristovi Ježišovi.",
    "Ktorí sme teda dospelí, takto zmýšľajme; a ak by ste v niečom inakšie zmýšľali, aj to vám vyjaví Boh.",
    "Len aj žime podľa toho, čo sme už dosiahli.",
    "Bratia, spoločne buďte mojimi napodobňovateľmi a pozorne si všímajte tých, ktorí tak žijú, ako máte príklad v nás.",
    "Lebo mnohí žijú tak, ako som vám často hovoril o nich a teraz aj s plačom hovorím, že sú nepriateľmi kríža Kristovho:",
    "ich koniec je zahynutie, bohom im je brucho, slávou hanba a myslia len na to, čo je zemské.",
    "Ale naša otčina je v nebesiach; odtiaľ očakávame aj Spasiteľa, Pána Ježiša Krista:",
    "On mocou, ktorou si môže podmaniť všetko, pretvorí naše ponížené telo, aby bolo podobné Jeho oslávenému telu."
  ],
  "4": [
    "A tak, bratia moji túžobne milovaní, moja radosť a veniec, takto stojte v Pánu, milovaní.",
    "Napomínam Evodiu a napomínam Syntychu, aby boli jednomyseľné v Pánovi.",
    "Áno, prosím aj teba, opravdový Syzygos, ujmi sa ich, veď aj ony mi pomáhali v borbe za evanjelium, spolu aj s Klementom a ostatnými mojimi spolupracovníkmi, ktorých mená sú v knihe života.",
    "Radujte sa v Pánovi vždy! Opakujem: radujte sa!",
    "Vaša dobrotivosť nech je známa všetkým ľuďom. Pán blízko!",
    "O nič nebuďte ustarostení, ale vo všetkom s vďakou predkladajte Bohu svoje žiadosti vo všetkých svojich modlitbách a prosbách.",
    "A pokoj Boží, ktorý prevyšuje každý rozum, bude chrániť vaše srdcia a vaše mysle v Kristovi Ježišovi.",
    "Napokon premýšľajte, bratia, o všetkom, čo je pravdivé, čo čestné, čo spravodlivé, čo čisté, čo ľúbezné, čo príjemné, o všetkom, čo je cnostné a čo chválitebné!",
    "Čomu ste sa naučili, čo ste aj prijali, počuli a videli na mne, to čiňte. A Boh pokoja bude s vami.",
    "Veľmi som sa zaradoval v Pánovi, že sa už zase raz rozvila vaša starostlivosť o mňa. Veď ste aj mysleli na to, ale nebolo príležitosti.",
    "Nehovorím to preto, že mám nedostatok; lebo ja som sa naučil pristať na tom, čo mám.",
    "Viem sa aj uskromniť a viem aj v hojnosti žiť. Už som vo všetkom možnom pocvičený: sýty byť aj hladovať, hojnosť mať i núdzu trpieť.",
    "Všetko môžem v Kristovi, ktorý ma posilňuje.",
    "A predsa ste dobre urobili, že ste sa ma ujali v mojej tiesni.",
    "Veď aj vy, Filipskí, viete, že odkedy som začal zvestovať evanjelium a odišiel som z Macedónie, ani jeden cirkevný zbor ničím neprispel na moje výdavky a príjmy, jedine vy.",
    "Áno, aj do Tesaloniky ste mi raz, aj druhý raz poslali, čo som potreboval.",
    "Nie, že by som túžil po dare, ale túžim po ovocí, ktoré sa rozmnožuje pre vaše dobro.",
    "Mám dosť všetkého, mám aj navyše; som hojne zaopatrený tým, čo som prijal od vás po Epafroditovi; je mi to ako Bohu milá, príjemná obeť rozkošnej vône.",
    "Môj Boh však uspokojí všetky vaše potreby podľa svojho bohatstva v sláve Krista Ježiša.",
    "Bohu a nášmu Otcovi sláva na veky vekov. Amen.",
    "Pozdravujte každého svätého v Kristovi Ježišovi. Pozdravujú vás bratia, ktorí sú so mnou.",
    "Pozdravujú vás všetci svätí, najmä tí, čo sú z domu cisárovho.",
    "Milosť Pána Ježiša Krista s vaším duchom. Amen."
  ]
}