{
  "1": [
    "Pavel, apoštol (ustanovený) nie ľuďmi ani prostredníctvom človeka, ale Ježišom Kristom a Bohom Otcom, ktorý Ho vzkriesil z mŕtvych -",
    "a všetci bratia, ktorí sú so mnou: cirkevným zborom v Galácii.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista,",
    "ktorý seba samého vydal za naše hriechy, aby nás podľa vôle Boha, Otca nášho, vytrhol z tohto zlého veku.",
    "Jemu sláva naveky vekov. Amen.",
    "Čudujem sa, že od Toho, ktorý vás povolal v milosti Kristovej, sa tak rýchlo odvraciate k inému evanjeliu,",
    "ktoré ani nie je iné evanjelium. Sú však niektorí, čo robia zmätok medzi vami a chcú prekrútiť evanjelium Kristovo.",
    "Ale keby sme aj my, alebo keby vám anjel z neba zvestoval (iné) evanjelium miesto toho, ktoré sme vám my zvestovali, - nech je prekliaty!",
    "Ako sme prv povedali, aj teraz znovu hovorím: ak vám niekto zvestuje (iné) evanjelium miesto toho, ktoré ste prijali, - nech je prekliaty!",
    "Veď či prehováram ľudí alebo Boha? Alebo či sa snažím ľuďom ľúbiť? Ak by som sa ešte (chcel) ľúbiť ľuďom, nebol by som služobníkom Kristovým.",
    "A oznamujem vám, bratia, že evanjelium, ktoré som zvestoval, nie je podľa človeka.",
    "Lebo ani ja som ho neprevzal od človeka, ani som sa mu nenaučil, ale (som ho prijal) zjavením Ježiša Krista.",
    "Veď iste počuli ste, ako som si voľakedy počínal v židovstve, že som nadmieru prenasledoval a ničil cirkev Božiu.",
    "A prevýšil som v židovstve mnohých vrstovníkov svojho rodu, tak že som nad všetkých horlil za podanie otcov.",
    "Ale keď Tomu, ktorý ma od života matky vyvolil a milostivo povolal,",
    "zaľúbilo sa vyjaviť vo mne svojho Syna, aby som hlásal radostnú zvesť o Ňom medzi pohanmi, ani chvíľu som sa neradil s telom a krvou.",
    "Ani som nešiel do Jeruzalema k apoštolom, ktorí boli nimi skôr ako ja, ale odišiel som do Arábie a vrátil som sa zase do Damasku.",
    "Potom, po troch rokoch, odišiel som do Jeruzalema, aby som poznal Petra, a pätnásť dní zostal som uňho.",
    "Iného z apoštolov som nevidel, ak len nie Jakuba, brata Pánovho.",
    "Boh mi je svedkom, že neklamem, čo vám píšem.",
    "Potom šiel som do krajín Sýrie a Cilície.",
    "Kresťanským cirkevným zborom v Judsku bol som osobne neznámy.",
    "Počuli o mne: Ten, čo nás kedysi prenasledoval, teraz zvestuje ako evanjelium vieru, ktorú predtým nivočil!",
    "A oslavovali Boha za mňa."
  ],
  "2": [
    "Potom po štrnástich rokoch vyšiel som znovu do Jeruzalema s Barnabášom a vzal som so sebou aj Títa.",
    "A pohnutý zjavením šiel som a vyložil som im a osobitne tým, ktorých pokladajú za niečo, evanjelium, ktoré zvestujem medzi pohanmi, či nebežím alebo či som nebežal nadarmo.",
    "Ale ani Títa, ktorý bol so mnou, hoci bol Grék, nenútili dať sa obrezať,",
    "a to práve pre falošných bratov, votrelcov, čo sa vlúdili špehovať našu slobodu, ktorú máme v Kristovi Ježišovi, aby nás zotročili;",
    "a nepovolili sme im a nepoddali sa ani na chvíľu, len aby pravda evanjelia zostala pre vás.",
    "Ale tí, ktorých pokladajú za niečo - nezáleží mi, akí boli kedysi, veď Boh nikoho neuprednostňuje - oni, vedúci, nenaložili mi nič iné,",
    "ale: keď videli, že mi je zverené zvestovať evanjelium medzi neobrezanými ako Petrovi medzi obrezanými -",
    "veď Ten, ktorý pomáhal Petrovi v apoštolskej práci medzi obrezanými, pomáhal aj mne medzi pohanmi -",
    "a keď poznali milosť, ktorá mi bola daná, (vtedy) Jakub, Kéfas a Ján, pokladaní za stĺpy, podali mne a Barnabášovi pravicu na dôkaz dohody, že my (pôjdeme) k pohanom a oni k obrezaným.",
    "Len aby sme pamätali na chudobných; a to som sa aj usiloval robiť.",
    "Ale keď potom Kéfas prišiel do Antiochie, osobne som sa postavil proti nemu, lebo si zaslúžil pokarhanie.",
    "Prv totiž, ako prišli niektorí od Jakuba, jedával s (bývalými) pohanmi. Keď však došli, uťahoval a oddeľoval sa, lebo sa bál tých, čo boli spomedzi Židov.",
    "A spolu s ním pretvarovali sa aj ostatní (bývalí) Židia, takže ich pokrytectvo zachvátilo aj Barnabáša.",
    "Keď som teda videl, že nechodia rovnou cestou za pravdou evanjelia, povedal som Kéfasovi pred všetkými: Keď ty, (rodom) Žid, žiješ po pohansky a nie po židovsky, prečo nútiš (bývalých) pohanov zachovávať židovské zvyky?",
    "Aj my, rodení Židia, a nie hriešnici spomedzi pohanov,",
    "vediac, že človek nebýva ospravedlnený zo skutkov zákona, ale vierou v Krista Ježiša, aj my sme uverili v Krista Ježiša, aby sme boli ospravedlnení z viery v Krista, a nie zo skutkov zákona, pretože zo skutkov zákona nebude ospravedlnený nikto.",
    "A keď aj o nás, ktorí snažne hľadáme ospravedlnenie v Kristovi, bolo usúdené, že sme hriešnici, či je Kristus služobníkom hriechu? Vôbec nie!",
    "Lebo ak znova budujem, čo som zboril, sám sa predstavujem ako priestupník.",
    "Lebo ja som skrze zákon umrel zákonu, aby som žil Bohu. Spolu s Kristom som ukrižovaný",
    "a nežijem už ja, ale žije vo mne Kristus. A nakoľko teraz žijem v tele, žijem vo viere v Syna Božieho, ktorý si ma zamiloval a seba samého vydal za mňa.",
    "Nepohŕdam milosťou Božou. Lebo ak je spravodlivosť zo zákona, tak Kristus nadarmo umrel."
  ],
  "3": [
    "Ó, nerozumní Galatskí! Kto vás omámil, aby ste neboli povoľní pravde? Veď som vám pred oči nakreslil Ježiša Krista, toho ukrižovaného!",
    "Len to by som chcel zvedieť od vás, či ste zo skutkov zákona prijali Ducha, a či zo zvestovania viery?",
    "Či ste takí nerozumní? Začali ste duchom, a teraz končíte telom?",
    "A koľko ste pretrpeli nadarmo? A ozaj, nadarmo.",
    "Ale či Ten, ktorý vám dáva Ducha a robí divy medzi vami, (robí to) skutkami zákona, alebo zvestovaním viery?",
    "(Je to) ako s Abrahámom, ktorý uveril Bohu a počítalo sa mu to za spravodlivosť.",
    "Vedzte teda, že tí, čo sú z viery, sú synovia Abrahámovi!",
    "Keďže Písmo predvídalo, že Boh z viery ospravedlňuje pohanov, vopred oznámilo Abrahámovi radostnú zvesť: V tebe budú požehnané všetky národy.",
    "Tým, ktorí sú z viery, sa teda dostáva požehnanie s veriacim Abrahámom.",
    "Ale všetci, čo sú zo skutkov zákona, sú pod zlorečenstvom. Lebo je napísané: Zlorečený každý, kto nezotrváva vo všetkom a neplní, čo kniha zákona prikazuje.",
    "Že zo zákona nikto nebýva ospravedlnený u Boha, je zjavné, pretože spravodlivý bude žiť z viery.",
    "No zákon nie je z viery, ale (hovorí): Kto ich (totiž prikázania) plní, bude v nich živý.",
    "Kristus nás vykúpil spod zlorečenstva zákona tým, že sám sa stal zlorečenstvom za nás. Lebo je napísané: Zlorečený každý, kto visí na dreve,",
    "aby v Ježišovi Kristovi prišlo na pohanov požehnanie Abrahámovo, aby sme skrze vieru prijali zasľúbenie Ducha.",
    "Bratia, po ľudsky hovorím: Platnú zmluvu človeka predsa nikto neruší, ani nič k nej nepridáva.",
    "A zasľúbenia boli dané Abrahámovi a jeho potomkovi. Nehovorí: jeho potomkom, ako by (hovoril) o mnohých, ale ako o jednom: tvojmu potomkovi, a tým je Kristus.",
    "Hovorím teda: zákon, vydaný po štyristo tridsiatich rokoch, neruší platnú zmluvu Božiu, aby zmaril zasľúbenie.",
    "Ale ak je dedičstvo zo zákona, tak nie je zo zasľúbenia. Ale Abrahámovi ho dal Boh z milosti skrze zasľúbenie.",
    "Čo teda zákon? Ustanovený anjelmi v rukách prostredníka bol pridaný pre prestúpenie, kým nepríde potomok, na ktorého sa vzťahuje zasľúbenie.",
    "Ale prostredník nie je jedného; Boh však je jeden.",
    "Či je teda zákon proti zasľúbeniam Božím? Vôbec nie! Veď keby bol býval daný zákon, ktorý môže oživiť, bola by spravodlivosť skutočne zo zákona.",
    "Ale Písmo všetko zavrelo pod hriech, aby sa veriacim z viery Ježiša Krista dostalo zasľúbenia.",
    "Prv však, ako prišla viera, boli sme zavretí pod dozorom zákona až do (času) viery, ktorá sa mala zjaviť.",
    "Takže zákon stal sa nám vychovávateľom po Krista, aby sme z viery boli ospravedlnení.",
    "Ale keď prišla viera, už nie sme pod vychovávateľom.",
    "Lebo vierou ste všetci synovia Boží v Kristovi Ježišovi.",
    "Veď ktorí ste boli pokrstení v Krista, Krista ste si obliekli.",
    "Nie je ani Žid ani Grék, nie je ani otrok ani slobodný, nie je ani muž, ani žena, lebo všetci jedno ste v Kristovi Ježišovi.",
    "A ak ste Kristovi, ste potomci Abrahámovi, dedičia podľa zasľúbenia."
  ],
  "4": [
    "Toto hovorím: kým je dedič maloletý, v ničom sa nelíši od sluhu, aj keď je pánom všetkého;",
    "ale je pod poručníkmi a správcami až do času, ktorý určil otec.",
    "Tak aj my: keď sme boli maloletí, živlom sveta sme boli podrobení v službu.",
    "Ale keď prišla plnosť času, poslal Boh Syna svojho, narodeného zo ženy, narodeného pod zákonom,",
    "aby vykúpil tých, čo sú pod zákonom, aby sme prijali synovstvo.",
    "A keďže ste synovia, poslal nám Boh do sŕdc Ducha svojho Syna, volajúceho: Abba! Otče!",
    "Takže už nie si sluha, ale syn. A ak syn, tak skrze Boha aj dedič.",
    "Ale vtedy, keď ste (ešte) nepoznali Boha, slúžili ste tým, čo podľa svojej prirodzenosti nie sú bohovia.",
    "Teraz však, keď ste poznali Boha, alebo skôr, keď Boh poznal vás, ako sa môžete vracať zase k slabým a biednym živlom, ktorým znovu chcete slúžiť?",
    "Dni zachovávate, aj mesiace, aj (sviatočné) obdobia, aj roky.",
    "Bojím sa o vás, či som sa nadarmo nenamáhal pre vás.",
    "Buďte, ako som ja, lebo ja som ako vy; bratia, prosím vás! Mne ste v ničom neukrivdili.",
    "Veď viete, že som vám telesne slabý zvestoval prvý raz evanjelium",
    "a pre pokušenie, ktorým vám bolo moje telo, neznevážili a nezošklivili ste si ma, ale prijali ste ma ako anjela Božieho, ako Krista Ježiša.",
    "Kdeže sa teda podelo vaše blahorečenie? Veď vydávam vám svedectvo, že keby bolo bývalo možné, aj oči by ste si boli vylúpili a mne dali.",
    "Či som sa vám stal nepriateľom, keď vám hovorím pravdu?",
    "Horlivo vás získavajú, ale nie dobromyseľne! Skôr vás chcú odlúčiť, aby ste vy horlili za nich.",
    "Pekne je dať sa získavať dobrým vždy, a nielen vtedy, keď som ja u vás.",
    "Deti moje, pre ktoré znovu trpím pôrodné bolesti, dokiaľ Kristus nebude sformovaný vo vás,",
    "chcel by som byť teraz pri vás a zmeniť svoj hlas, lebo neviem, čo s vami.",
    "Povedzte mi, ktorí chcete byť pod zákonom, či nepočujete zákon?",
    "Lebo je napísané, že Abrahám mal dvoch synov: jedného od služobnej<a>, druhého od slobodnej.",
    "A ten, čo bol od služobnej, narodil sa podľa tela, ale ten od slobodnej mocou zasľúbenia.",
    "A to je obrazná reč. Oné (matky) znamenajú totiž dve zmluvy; tá prvá, z vrchu Sinaj, rodí k otroctvu; a to je Agar.",
    "A Agar znamená vrch Sinaj v Arábii. Zodpovedá terajšiemu Jeruzalemu, lebo ten je v otroctve so svojimi deťmi.",
    "Ale vrchný Jeruzalem je oná slobodná, ktorá je našou matkou.",
    "Napísané je totiž: Plesaj, neplodná, ktorá nerodíš, jasaj a výskaj, ktorá netrpíš pôrodné bolesti; lebo mnoho detí má opustená, viac ako tá, čo má muža.",
    "A vy, bratia, ste - ako Izák - deťmi zasľúbenia.",
    "Ale ako vtedy ten, čo sa podľa tela narodil, prenasledoval narodeného podľa ducha, tak aj teraz.",
    "Čo však hovorí Písmo? Vyžeň služobnú a jej syna, lebo syn služobnej nebude dedičom so synom slobodnej.",
    "Preto, bratia, nie sme deťmi služobnej, ale slobodnej."
  ],
  "5": [
    "Kristus nás oslobodil k slobode. Stojte teda a nedajte sa zapriahnuť zase do jarma otroctva!",
    "Ajhľa, ja Pavel vám hovorím: ak sa dávate obrezať, Kristus vám nič neprospeje.",
    "A znovu osvedčujem každému obrezanému, že je povinný plniť celý zákon.",
    "Úplne ste odlúčení od Krista, ktorí chcete byť ospravedlnení zo zákona; vypadli ste z milosti.",
    "Lebo my pomocou Ducha z viery očakávame nádej spravodlivosti.",
    "V Kristovi Ježišovi totiž ani obriezka ani neobriezka nemá moc, ale viera činná skrze lásku.",
    "Dobre ste bežali! Kto vám zabránil naďalej poslúchať pravdu?",
    "Toto prehováranie nie je od Toho, ktorý vás povoláva.",
    "Trochu kvasu nakvasuje celé cesto.",
    "Som presvedčený o vás v Pánovi, že si v ničom nezmeníte zmýšľanie. Kto však robí zmätok medzi vami, bude znášať trest, nech je ktokoľvek.",
    "Ale bratia, prečo ma ešte prenasledujú, ak ešte hlásam obriezku? Veď tak je odstránené pohoršenie kríža.",
    "Pre mňa, nech sa aj celkom okyptia, ktorí vás poburujú.",
    "Lebo vy ste k slobode povolaní, bratia. Len aby vám sloboda nebola zámienkou (povoľovať) telu, ale v láske slúžte si vospolok.",
    "Lebo jedno prikázanie obsahuje celý zákon v plnosti, ono: Milovať budeš blížneho svojho ako seba samého.",
    "Ale ak sa hryziete a žeriete medzi sebou, pozor, aby ste sa navzájom nezničili.",
    "Hovorím však: Žite podľa Ducha a nebudete vykonávať žiadosti tela.",
    "Lebo telo žiada proti duchu a duch proti telu; navzájom si odporujú, aby ste nerobili, čo by ste chceli.",
    "Ale keď vás Duch vedie, nie ste pod zákonom.",
    "A zjavné sú skutky tela ako: cudzoložstvo, smilstvo, nečistota, zmyselnosť,",
    "modloslužba, čarodejníctvo, nepriateľstvá, svár, nenávisť, hnevy, zvady, rozbroje, roztržky,",
    "závisti, vraždy, opilstvá, hodovania a im podobné. O týchto vám vopred hovorím, ako som už skôr povedal, že tí, čo robia také veci, nebudú dedičmi kráľovstva Božieho.",
    "Ale ovocie Ducha je: láska, radosť, pokoj, zhovievavosť, nežnosť, dobrotivosť, vernosť,",
    "krotkosť, zdržanlivosť. Proti takýmto nie je zákon.",
    "Tí, čo prináležia Kristovi Ježišovi, ukrižovali si telo s vášňami a žiadosťami.",
    "Ak Duchom žijeme, aj žime podľa Ducha.",
    "Nebuďme žiadostiví márnej chvály, popudzujúc sa a závidiac si navzájom."
  ],
  "6": [
    "Bratia, ak by niekoho aj pristihli pri nejakom poklesku, vy, duchovní, napravte ho v duchu tichosti - a daj si pozor, aby si aj ty nepadol do pokušenia.",
    "Jedni druhých bremená znášajte, a tak naplníte zákon Kristov.",
    "Lebo ak si niekto myslí, že je niečo, a nie je nič, sám seba klame.",
    "Nech každý skúma svoje dielo a bude mať chválu sám pred sebou, ale nie pred iným.",
    "Lebo každý ponesie svoju ťarchu.",
    "Komu sa dostáva vyučovania v slove, nech zo všetkého, čo má, udeľuje tomu, kto ho vyučuje.",
    "Nemýľte sa! Boh sa nedá vysmievať! Čo človek rozsieva, to bude aj žať!",
    "Pretože kto rozsieva svojmu telu, z tela bude žať skazu; kto rozsieva Duchu, z Ducha bude žať večný život.",
    "V činení dobrého neochabujme, lebo ak neochabneme, časom svojím budeme žať.",
    "A tak teda, dokiaľ máme čas, čiňme dobre všetkým, ale najmä domácim viery.",
    "Pozrite, akými veľkými písmenami som vám napísal vlastnou rukou.",
    "Tí, ktorí sa chcú páčiť podľa tela, nútia vás dať sa obrezať, ale iba preto, aby ich pre kríž Krista Ježiša neprenasledovali.",
    "Lebo ani sami obrezaní nezachovávajú zákon, ale chcú, aby ste sa dali obrezať a oni sa mohli vychvaľovať vaším telom.",
    "Ale, Bože, chráň, aby som sa aj ja vychvaľoval, ak len nie krížom nášho Pána Ježiša Krista, ktorým je mi svet ukrižovaný a ja svetu.",
    "Lebo ani na obriezke ani na neobriezke nezáleží, ale na novom stvorení.",
    "A pokoj a milosrdenstvo tým, ktorí budú konať podľa tohto pravidla, a podobne aj Izraelovi Božiemu.",
    "A ďalej nech ma už nik ničím neobťažuje! Lebo ja znaky Ježišove nosím na tele.",
    "Milosť nášho Pána Ježiša Krista s vaším duchom, bratia. Amen."
  ]
}