{
  "1": [
    "Na počiatku stvoril Boh nebo a zem.",
    "Zem však bola beztvárna a pustá; tma bola nad prahlbinou a Duch Boží sa vznášal nad vodami.",
    "Vtedy riekol Boh: Buď svetlo! A bolo svetlo.",
    "Boh videl, že svetlo je dobré; vtedy Boh oddelil svetlo od tmy.",
    "Boh pomenoval svetlo dňom a tmu pomenoval nocou. A bol večer a bolo ráno: prvý deň.",
    "Potom riekol Boh: Buď obloha uprostred vôd a oddeľuj vody od vôd.",
    "Tak učinil Boh oblohu a oddelil vody pod oblohou od vôd nad oblohou. A stalo sa tak.",
    "Boh pomenoval oblohu nebom. A bol večer a bolo ráno: druhý deň.",
    "Potom riekol Boh: Nech sa vody nahromadia na jedno miesto pod nebom a nech sa ukáže súš! I stalo sa tak.",
    "Boh pomenoval súš zemou a nahromadené vody pomenoval morom. Boh videl, že to bolo dobré.",
    "Potom riekol: Nech zem vydá sviežu zeleň, semenoplodné byliny a ovocné stromy rozličného druhu, čo rodia na zemi ovocie, v ktorom je ich semeno! I stalo sa tak.",
    "Zem vydala sviežu zeleň, semenoplodné byliny rozličného druhu a stromy rodiace ovocie, v ktorom je semeno rozličného druhu. I videl Boh, že to bolo dobré.",
    "A bol večer a bolo ráno: tretí deň.",
    "Potom riekol Boh: Nech sú svetlá na nebeskej oblohe na oddeľovanie dňa od noci a nech budú znameniami na určovanie období, dní a rokov.",
    "Nech budú svetlami na nebeskej oblohe, aby osvetľovali zem! I stalo sa tak.",
    "Boh učinil dve veľké svetlá: väčšie svetlo, aby vládlo nad dňom, a menšie svetlo, aby vládlo nad nocou; a aj hviezdy.",
    "Boh ich umiestnil na nebeskú oblohu, aby osvetľovali zem,",
    "aby vládli nad dňom aj nocou a aby oddeľovali svetlo od tmy. A Boh videl, že to bolo dobré.",
    "A bol večer a bolo ráno: štvrtý deň.",
    "Potom riekol Boh: Nech sa vody víria pohybom živých tvorov a vtáctvo nech poletuje ponad zem na nebeskej oblohe.",
    "Vtedy stvoril Boh veľké morské zvieratá a všetky živé tvory rozličného druhu, čo sa hýbu a ktorými sa víria vody; aj všetko okrídlené vtáctvo podľa jeho druhov. A Boh videl, že to bolo dobré.",
    "I požehnal ich Boh hovoriac: Ploďte a množte sa a naplňte morské vody. I vtáctvo nech sa rozmnoží na zemi.",
    "A bol večer a bolo ráno: piaty deň.",
    "Potom riekol Boh: Nech zem vydá živé tvory rozličného druhu: dobytok, plazy a poľnú zver rozličného druhu! I stalo sa tak.",
    "Boh učinil rozličné druhy poľnej zveri, rozličné druhy dobytka a všetky plazy rozličných druhov. A Boh videl, že to bolo dobré.",
    "Potom riekol Boh: Učiňme človeka na svoj obraz, podľa našej podoby, aby panoval nad morskými rybami, nad nebeským vtáctvom, nad dobytkom, nad všetkou poľnou zverou a nad všetkými plazmi, čo sa plazia po zemi.",
    "Tak stvoril Boh človeka na svoj obraz; na Boží obraz ho stvoril; ako muža a ženu ich stvoril.",
    "Potom ich Boh požehnal a riekol im: Ploďte a množte sa a naplňte zem; podmaňte si ju a panujte nad morskými rybami, nad nebeským vtáctvom a nad každým živočíchom, čo sa hýbe na zemi!",
    "Potom riekol Boh: Ajhľa, dal som vám všetky semenoplodné byliny, ktoré sú na celej zemi, a všetky stromy, na ktorých je ovocie s ich semenom; to vám bude za pokrm.",
    "No všetkým zvieratám zeme, všetkému nebeskému vtáctvu, a vôbec všetkému, čo sa hýbe na zemi a má v sebe dych života, budú potravou všetky zelené byliny! I stalo sa tak.",
    "A Boh videl všetko, čo učinil, a hľa, bolo to veľmi dobré. A bol večer a bolo ráno: šiesty deň."
  ],
  "2": [
    "Tak boli dokončené nebesá i zem a všetky ich voje.",
    "Na siedmy deň Boh dokončil svoje dielo, ktoré konal; na siedmy deň si odpočinul od všetkého diela, ktoré vykonal.",
    "Nato Boh požehnal siedmy deň a posvätil ho, lebo v ňom si odpočinul od všetkého diela, ktoré stvorením začal konať.",
    "Tak vznikli nebesá a zem, keď boli stvorené.  Toho času, keď Hospodin Boh učinil zem a nebo -",
    "a nebolo ešte nijakého poľného krovia na zemi a nijaká poľná bylina nerástla, pretože Hospodin Boh nedal dažďa na zem, a nebolo ani človeka, aby obrábal pôdu,",
    "len spodná voda vystupovala zo zeme a zavlažovala celý povrch pôdy,",
    "vtedy Hospodin Boh stvárnil človeka z prachu zeme a vdýchol mu do nozdier dych života; tak sa človek stal živou bytosťou.",
    "Potom Hospodin Boh vysadil na východe záhradu v Édene a postavil tam človeka, ktorého utvoril.",
    "Hospodin Boh dal zo zeme vyrásť všelijakým stromom, lákavým na pohľad a dobrým na jedenie, aj stromu života uprostred záhrady, aj stromu poznania dobra a zla.",
    "Z Édenu vytekala rieka, aby zavlažovala záhradu, a odtiaľ sa rozdeľovala na štyri ramená.",
    "Meno jedného je Píšón; ono tečie okolo celej krajiny Chavíla, kde sa nachádza zlato.",
    "Zlato z onej krajiny je vzácne; tam sa nachádza aj bdéliová živica a drahokam ónyx.",
    "Druhá rieka sa volá Gíchón; tá tečie okolo krajiny Kúš.",
    "Tretia rieka sa volá Chiddekela; tá tečie východne od Asýrie. Štvrtá rieka je Eufrat.",
    "Hospodin Boh vzal človeka a voviedol ho do záhrady Éden, aby ju obrábal a strážil.",
    "Potom Hospodin Boh rozkázal človeku: Zo všetkých stromov záhrady smieš jesť,",
    "ale zo stromu poznania dobra a zla nesmieš jesť, lebo v deň, keď budeš z neho jesť, istotne zomrieš.",
    "Potom riekol Hospodin Boh: Nie je dobré človeku byť osamote. Dám mu pomoc, ktorá mu bude roveň.",
    "Vtedy Hospodin Boh utvoril zo zeme všetku poľnú zver i všetko nebeské vtáctvo a priviedol ich k človeku, aby videl, ako ich nazve; každý živý tvor sa mal volať tak, ako ho nazve človek.",
    "A človek pomenoval všetok dobytok, nebeské vtáctvo i všetku poľnú zver. Ale pre človeka nenašiel pomoc, ktorá by mu bola roveň.",
    "Vtedy Hospodin Boh dopustil na človeka tvrdý spánok; keď zaspal, vyňal mu jedno rebro a jeho miesto uzavrel mäsom.",
    "Z rebra, ktoré Hospodin Boh vyňal človeku, utvoril ženu a priviedol ju k človeku.",
    "Nato povedal človek: Toto je už kosť z mojich kostí a telo z môjho tela. Bude sa volať mužena, lebo je z muža vzatá.",
    "Preto muž opustí svojho otca i svoju matku a priľne k svojej žene a budú jedným telom.",
    "Obaja však boli nahí, človek i jeho žena, ale nehanbili sa."
  ],
  "3": [
    "Had bol ľstivejší ako všetky poľné zvieratá, ktoré Hospodin Boh učinil. Ten povedal žene: Či naozaj riekol Boh: Nesmiete jesť zo žiadneho rajského stromu?",
    "Žena odpovedala hadovi: Z ovocia rajských stromov smieme jesť,",
    "ale o ovocí stromu, ktorý je v strede raja, riekol Boh: Nejedzte z neho, ani sa ho nedotknite, aby ste nezomreli!",
    "Had však povedal žene: Vôbec nezomriete;",
    "ale Boh vie, že v ten deň, keď budete z neho jesť, otvoria sa vám oči a budete ako Boh; budete vedieť, čo je dobro a čo zlo.",
    "Keď žena videla, že by bolo dobre jesť zo stromu, že je pre oči zvodný a lákavý na zmúdrenie, vzala z jeho ovocia a jedla; potom dala aj svojmu mužovi, ktorý bol s ňou; aj on jedol.",
    "Vtedy sa obidvom otvorili oči a spoznali, že sú nahí; pospínali si teda figové lístie a urobili si zástery.",
    "Keď začuli kroky Hospodina Boha, chodiaceho za podvečerného vánku po záhrade, skryl sa človek a jeho žena pred Hospodinom Bohom medzi stromy záhrady.",
    "Hospodin Boh však zavolal na človeka a riekol: Kde si?",
    "On odpovedal: Počul som Ťa v záhrade, bál som sa, lebo som nahý; i skryl som sa.",
    "Nato Boh riekol: Kto ti oznámil, že si nahý? Nejedol si zo stromu, z ktorého som ti zakázal jesť?",
    "Človek odpovedal: Žena, ktorú si mi dal, aby bola pri mne, dala mi zo stromu; i jedol som.",
    "Nato riekol Hospodin Boh žene: Čo si to urobila? A žena odpovedala: Had ma podviedol; nuž jedla som.",
    "Vtedy riekol Hospodin Boh hadovi: Pretože si to urobil, prekliaty budeš nad všetok dobytok i nad všetky poľné zvieratá. Po bruchu sa budeš plaziť a prach budeš hltať po všetky dni svojho života.",
    "Položím nepriateľstvo medzi teba a ženu, medzi tvoje potomstvo a jej potomstvo; ono ti rozmliaždi hlavu a ty mu schvatneš pätu.",
    "Žene riekol: Veľmi ti rozmnožím ťažoby v tvojom tehotenstve; v bolestiach budeš rodiť deti a budeš túžiť za svojím mužom, ale on bude vládnuť nad tebou.",
    "A Adamovi riekol: Pretože si poslúchol hlas svojej ženy a jedol si zo stromu, čo som ti zakázal: Nebudeš jesť z neho! - pre teba bude pôda prekliata s námahou sa z nej budeš živiť.",
    "Ba tŕnie a hložie bude ti rodiť a poľné byliny budeš jedávať.",
    "V pote tváre budeš jesť chlieb, kým sa nevrátiš do zeme, lebo z nej si vzatý, pretože si prach a do prachu sa vrátiš.",
    "Adam nazval svoju ženu Evou, lebo ona sa stala matkou všetkých živých.",
    "Hospodin Boh učinil Adamovi a jeho žene odevy z kože a zaodel ich.",
    "Hospodin Boh však riekol: Hľa, človek je už ako jeden z nás, keďže pozná dobro i zlo. Aby však teraz nenačiahol ruku, aby nevzal a nejedol zo stromu života a aby nežil večne,",
    "poslal ho Hospodin Boh von zo záhrady Éden obrábať pôdu, z ktorej bol vzatý.",
    "Potom zahnal človeka a na východ od záhrady osadil cherubov s blýskavými plamennými mečmi, aby strážili cestu k stromu života."
  ],
  "4": [
    "Potom Adam poznal svoju ženu Evu; ona počala a porodila Kaina. Povedala: Dostala som muža od Hospodina.",
    "Potom porodila Ábela, jeho brata; Ábel bol pastierom oviec, Kain bol však roľníkom.",
    "Po nejakom čase Kain priniesol Hospodinovi obeť z plodín poľa.",
    "Aj Ábel obetoval z prvorodeniat svojho stáda, a to z najtučnejších. Vtedy Hospodin priaznivo zhliadol na Ábela a na jeho obeť,",
    "ale na Kaina a na jeho obeť nezhliadol. Nato Kain vzbĺkol veľkým hnevom a zamračila sa mu tvár.",
    "Hospodin však riekol Kainovi: Prečo si vzbĺkol hnevom a prečo sa ti zamračila tvár?",
    "Zaiste, ak budeš dobre robiť, rozjasní sa ti; ak však nebudeš dobre robiť, hriech striehne pri dverách, na teba je upriamená jeho žiadostivosť; ale ty ho opanuj!",
    "Nato Kain povedal svojmu bratovi Ábelovi: Poďme na pole. Keď boli na poli, Kain napadol brata Ábela a zabil ho.",
    "Tu riekol Hospodin Kainovi: Kde je tvoj brat Ábel? A on odvetil: Neviem; či som ja strážcom svojho brata?",
    "Nato Boh riekol: Čo si to urobil? Hlas krvi tvojho brata volá zo zeme ku mne.",
    "Teraz budeš kliatbou zahnaný z pôdy, ktorá otvorila ústa, aby prijala krv tvojho brata z tvojich rúk.",
    "Keď budeš obrábať pôdu, nebude ti viac dávať svoju silu; tulákom a bludárom budeš na zemi.",
    "I povedal Kain Hospodinovi: Väčší je môj trest, než by som ho vládal zniesť.",
    "Ajhľa, dnes ma odháňaš z pôdy a ja sa musím skrývať pred tvojou tvárou; budem tulákom a bludárom na zemi; a kto ma stretne, zabije ma.",
    "Hospodin mu však riekol: Práve preto, ktokoľvek by zabil Kaina, odnesie si sedemnásobnú pomstu. A Hospodin urobil Kainovi znak, aby ho nikto, kto ho stretne, nezabil.",
    "Vtedy Kain odišiel od tváre Hospodinovej a býval v krajine Nód, východne od Édenu.",
    "Kain poznal svoju ženu; ona počala a porodila Enocha. Potom staval mesto a nazval to mesto menom svojho syna Enocha.",
    "Enochovi sa narodil Irád a Irád splodil Mechujáéla; Mechujáél zas splodil Metušáéla a Metušáél splodil Lámecha.",
    "Lámech si vzal dve ženy; jedna sa volala Ádá, druhá sa volala Cillá.",
    "Ádá porodila Jábála; on bol praotcom tých, čo bývajú v stanoch a pri stáde.",
    "Jeho brat sa volal Júbal; on bol praotcom tých, čo hrajú na citare a píšťale.",
    "Cillá porodila Túbal-Kaina, kováča rozličného bronzového a železného náčinia. Sestra Túbal-Kaina bola Naamá.",
    "Raz povedal Lámech svojim ženám: Ádá a Cillá, čujte môj hlas, Lámechove ženy, počúvajte moju reč! V odplate za ranu zabil som muža, za svoju ranu mladíka.",
    "Ak bude Kain sedem razy pomstený, tak Lámech sedemdesiatsedem razy.",
    "Adam poznal opäť svoju ženu; porodila syna a dala mu meno Šét; lebo mi Boh dal - tak hovorila - nové potomstvo miesto Ábela, pretože Kain ho zabil.",
    "Aj Šétovi sa narodil syn; dal mu meno Enóš. Vtedy sa začalo vzývať meno Hospodinovo."
  ],
  "5": [
    "Toto je zoznam Adamových pokolení: Keď Boh stvoril človeka, učinil ho na Božiu podobu.",
    "Ako muža a ženu ich stvoril; keď ich požehnal, v deň ich stvorenia dal im meno Človek.",
    "Keď mal Adam stotridsať rokov, splodil syna sebe podobného, na svoj obraz, a dal mu meno Šét.",
    "Adam žil po splodení Šéta ešte osemsto rokov, a mal synov i dcéry.",
    "Celkove Adam žil deväťstotridsať rokov; potom zomrel.",
    "Keď mal Šét stopäť rokov, splodil Enóša.",
    "Šét po splodení Enóša žil ešte osemstosedem rokov, a mal synov i dcéry.",
    "Celkove Šét žil deväťstodvanásť rokov; potom zomrel.",
    "Keď mal Enóš deväťdesiat rokov, splodil Kénána.",
    "Enóš žil ešte osemstopätnásť rokov po splodení Kénána a mal synov i dcéry.",
    "Celkove Enóš žil deväťstopäť rokov; potom zomrel.",
    "Keď mal Kénán sedemdesiat rokov, splodil Mahalaléla.",
    "Kénán žil ešte osemstoštyridsať rokov po splodení Mahalaléla a mal synov i dcéry.",
    "Celkove Kénán žil deväťstodesať rokov; potom zomrel.",
    "Mahalalél mal šesťdesiatpäť rokov, keď splodil Jereda.",
    "Mahalalél žil ešte osemstotridsať rokov po splodení Jereda a mal synov i dcéry.",
    "Celkove Mahalalél žil osemstodeväťdesiatpäť rokov; potom zomrel.",
    "Jered mal stošesťdesiatdva rokov, keď splodil Enocha.",
    "Jered žil ešte osemsto rokov po splodení Enocha a mal synov i dcéry.",
    "Celkove Jered žil deväťstošesťdesiatdva rokov; potom zomrel.",
    "Keď mal Enoch šesťdesiatpäť rokov, splodil Metúšelacha.",
    "Enoch chodil s Bohom a žil ešte tristo rokov po splodení Metúšelacha a mal synov a dcéry.",
    "Celkove Enoch žil tristošesťdesiatpäť rokov.",
    "Enoch chodil s Bohom; ale zrazu ho nebolo, lebo Boh ho vzal.",
    "Keď mal Metúšelach stoosemdesiatsedem rokov, splodil Lámecha.",
    "Metúšelach žil ešte sedemstoosemdesiatdva rokov po splodení Lámecha, a mal synov i dcéry.",
    "Celkove Metúšelach žil deväťstošesťdesiatdeväť rokov; potom zomrel.",
    "Keď mal Lámech stoosemdesiatdva rokov, splodil syna,",
    "nazval ho Nóachom a povedal: Tento nás poteší pri našej práci, pri námahe našich rúk na pôde, ktorú Hospodin preklial.",
    "Lámech žil ešte päťstodeväťdesiatpäť rokov po splodení Nóacha a mal synov i dcéry.",
    "Celkove Lámech žil sedemstosedemdesiatsedem rokov; potom zomrel.",
    "Keď mal Nóach päťsto rokov, splodil Šéma, Cháma a Jáfeta."
  ],
  "6": [
    "Keď sa ľudia začali množiť na zemi a rodili sa im aj dcéry,",
    "Boží synovia videli, že ľudské dcéry sú pekné, a brali si za ženy všetky, ktoré si vyvolili.",
    "Vtedy riekol Hospodin: Môj duch nebude prebývať v človeku naveky, lebo on je len telo; a žiť bude stodvadsať rokov.",
    "V tých časoch, ba aj potom, keď synovia Boží vchádzali k ľudským dcéram a ony im rodili, boli obrami na zemi. To sú hrdinovia, čo boli povestnými mužmi za starodávna.",
    "Keď však Hospodin videl, že skazenosť ľudí na zemi bola veľká a že všetko zmýšľanie ich srdca bolo ustavične zlé,",
    "Hospodin oľutoval, že učinil človeka na zemi, a zabolelo ho srdce.",
    "I riekol Hospodin: Zotriem z povrchu zeme človeka, ktorého som stvoril, ľudí aj zvieratá až po plazy a nebeské vtáky, lebo som oľutoval, že som ich učinil.",
    "Ale Nóach našiel milosť v očiach Hospodinových.",
    "Toto je Nóachov rodokmeň: Nóach bol muž spravodlivý a bezúhonný medzi svojimi vrstovníkmi. Nóach chodieval s Bohom.",
    "Nóach splodil troch synov: Šéma, Cháma a Jáfeta.",
    "Ale zem bola porušená v Božích očiach; na zemi bolo plno násilia.",
    "Boh videl, že zem bola porušená, lebo každé telo viedlo porušený život na zemi.",
    "Vtedy Boh riekol Nóachovi: Koniec nastal každému telu predo mnou, lebo pre ľudí zem je plná násilia. Vyhubím ich zo zeme.",
    "Urob si koráb z góferového dreva; urob koráb s priehradami a natri ho zvnútra i zvonku smolou.",
    "Takto to urob: tristo lakťov bude dĺžka korábu, päťdesiat lakťov jeho šírka a tridsať lakťov jeho výška.",
    "Na korábe urob svetelný otvor. Sprav ho na lakeť od vrchu, dvere korábu umiestni na boku. Urob spodné, stredné a horné podlažie.",
    "Lebo ja uvediem potopu vôd na zem, aby som vyhubil spod neba každé telo, ktoré má v sebe dych života. Všetko, čo je na zemi, musí zhynúť.",
    "Ja však ustanovím svoju zmluvu s tebou a do korábu vojdeš ty a s tebou tvoji synovia, tvoja žena a ženy tvojich synov.",
    "Zo všetkých živočíchov, z každého tela, vovedieš do korábu po páre, aby si ich pri sebe zachoval nažive; budú to samec a samica.",
    "Zo všetkých druhov vtáctva, zo všetkých druhov dobytka, zo všetkých druhov plazov, zo všetkého vojdú k tebe dvojice, aby ostali nažive.",
    "Ty si však naber zo všetkých potravín na jedenie a uskladni ich; budú potravou tebe aj im.",
    "Nóach urobil všetko tak, ako mu prikázal Boh."
  ],
  "7": [
    "Potom riekol Hospodin Nóachovi: Vojdi ty i celá tvoja domácnosť do korábu, lebo som videl, že ty si spravodlivý predo mnou v tomto pokolení.",
    "Vezmi so sebou zo všetkých čistých zvierat po sedem: samcov a samice, a zo zvierat, ktoré nie sú čisté, po páre: samca a samicu.",
    "Aj z nebeského vtáctva po sedem: samcov a samice, aby sa ich rod zachoval na celom zemskom povrchu.",
    "Lebo o sedem dní spustím na zem dážď na štyridsať dní a štyridsať nocí; zotriem zo zeme všetky tvory, ktoré som utvoril.",
    "A Nóach urobil všetko tak, ako mu prikázal Hospodin.",
    "Nóach mal šesťsto rokov, keď prišla na zem potopa.",
    "I vošiel Nóach a s ním jeho synovia, jeho žena i ženy jeho synov do korábu pred vodami potopy.",
    "Z čistých i z nečistých zvierat, zo všetkého vtáctva i zo všetkého, čo sa plazí po zemi,",
    "vošli do korábu k Nóachovi po páre: samec a samica, ako prikázal Boh Nóachovi.",
    "Po siedmich dňoch prišli vody potopy na zem.",
    "V šesťstom roku Nóachovho života sedemnásteho dňa druhého mesiaca, ešte toho dňa prepukli všetky žriedla veľkej prahlbiny, otvorili sa okná nebies",
    "a lial sa dážď na zem štyridsať dní a štyridsať nocí.",
    "Toho istého dňa vstúpil do korábu Nóach a s ním Nóachovi synovia: Šém, Chám a Jáfet, Nóachova žena a tri ženy jeho synov;",
    "oni aj všetky druhy živočíchov, všetky druhy dobytka, všetky druhy plazov, čo sa pohybujú po zemi, a všetky druhy vtákov,",
    "vošli k Nóachovi do korábu po páre z každého tvora, čo má v sebe dych života.",
    "A tie, čo vošli, vošli ako samec a samica z každého tvora, ako mu Boh prikázal. Nato Hospodin zavrel za ním dvere.",
    "Keď potopa trvala na zemi štyridsať dní, rozmnožili sa vody, zdvihli koráb, takže sa nadniesol od zeme.",
    "Vody stúpali a veľmi sa rozmnožili na zemi, takže koráb plával na hladine vôd.",
    "Keď vody stále viac stúpali, pokryli všetky vysoké vrchy pod celým nebom.",
    "Vody ich presahovali o pätnásť lakťov a pokryli vrchy.",
    "Tak zhynulo každé telo, čo sa pohybovalo na zemi, a to ako vtáctvo, dobytok, divá zver, aj všetci ľudia.",
    "Z toho, čo bolo na suchej zemi, pomrelo všetko, čo malo v sebe život.",
    "Tak zotrel Boh všetky tvory, ktoré boli na povrchu zeme; všetko od človeka po dobytok, od plazov po nebeské vtáctvo bolo zotreté zo zeme, tak že zostal iba Nóach a čo bolo s ním v korábe.",
    "Vody však vládli nad zemou stopäťdesiat dní."
  ],
  "8": [
    "Vtedy sa Boh rozpomenul na Nóacha, na všetky živočíchy i na dobytok, ktoré boli s ním v korábe; Boh poslal vietor na zem a vody opadli.",
    "Zavreli sa žriedla prahlbiny aj okná nebies a dážď z neba ustal.",
    "Vody sa viac a viac vracali do zeme a po stopäťdesiatich dňoch začalo vôd ubúdať.",
    "V siedmom mesiaci, sedemnásteho dňa toho mesiaca spočinul koráb na Araráte.",
    "Vôd stále ubúdalo až do desiateho mesiaca; prvý deň desiateho mesiaca ukázali sa končiare vrchov.",
    "Potom, po štyridsiatich dňoch, Nóach otvoril okno korábu, ktoré urobil,",
    "a vypustil krkavca. Ten vyletel a poletoval sem i tam, kým na zemi nevyschli vody.",
    "Potom vypustil holubicu, aby videl, či sa vody na povrchu zeme umenšili.",
    "Keď však holubica nenašla miesto, kde by jej noha spočinula, vrátila sa k nemu do korábu, lebo vody boli na celom povrchu zeme. Vystrel ruku, chytil ju a vtiahol k sebe do korábu.",
    "Potom čakal ešte ďalších sedem dní a znova vypustil holubicu z korábu.",
    "K večeru sa holubica vrátila k nemu, a hľa, v zobáku mala čerstvý olivový list. Z toho Nóach poznal, že sa vody na zemi umenšili.",
    "Potom počkal ďalších sedem dní a vypustil holubicu, ale tá sa už nevrátila k nemu.",
    "Šesťsto prvého roku Nóachovho života, prvého dňa prvého mesiaca vyschli vody na zemi. Vtedy Nóach odstránil z korábu pokrov, a hľa, povrch zeme už obschol.",
    "Dvadsiateho siedmeho dňa druhého mesiaca bola zem úplne suchá.",
    "Tu riekol Boh Nóachovi:",
    "Vyjdi z korábu a s tebou tvoja žena, tvoji synovia i ženy tvojich synov.",
    "Vyveď všetky živočíchy, ktoré sú z každého tvora s tebou, a to vtáctvo, dobytok i všetky plazy, čo sa plazia po zemi, nech sa hýbu na zemi, nech sa plodia a množia na zemi.",
    "Nato vyšiel Nóach a s ním jeho synovia, jeho žena a ženy jeho synov.",
    "Všetky živočíchy, plazy, vtáctvo a všetko, čo sa hýbalo na zemi, vyšlo z korábu po čeľadiach.",
    "Vtedy Nóach postavil oltár Hospodinovi a vzal zo všetkých čistých zvierat, zo všetkých čistých vtákov a obetoval spaľované obete na oltári.",
    "Keď Hospodin zacítil príjemnú vôňu, riekol si: Nebudem už pre človeka preklínať zem, lebo jeho zmýšľanie je zlé od mladosti, a nebudem už biť všetko živé, ako som to urobil.",
    "Dokiaľ však zem trvať bude, sejba ani žatva, chlad ani horúčosť, leto ani zima, deň ani noc nikdy neprestanú."
  ],
  "9": [
    "Vtedy Boh požehnal Nóacha i jeho synov a riekol im: Ploďte a množte sa a naplňte zem!",
    "Strach a hrôza z vás nech padne na všetky zvieratá zeme, na všetko nebeské vtáctvo, na všetko, čo sa plazí po zemi, na všetky morské ryby; sú vám dané do rúk.",
    "Nech vám slúži ako potrava všetko, čo sa hýbe, čo je živé; ako kedysi zelené byliny, teraz vám dávam všetko.",
    "Len mäso s krvou, jeho dušou, nesmiete jesť.",
    "Ba aj za vašu krv, za váš život budem brať na zodpovednosť; budem brať na zodpovednosť za ňu každé zviera i človeka; človeka i jeho brata budem brať na zodpovednosť za život človeka.",
    "Ak niekto prelieva ľudskú krv, tomu nech človek preleje jeho krv, lebo Boh učinil človeka na Boží obraz.",
    "Vy však ploďte a množte sa, hýbte sa na zemi a množte sa na nej.",
    "Potom Boh riekol Nóachovi a jeho synom, čo boli s ním:",
    "Ajhľa, ja ustanovujem svoju zmluvu s vami a s vaším budúcim potomstvom",
    "aj s každým živým tvorom, čo je pri vás, totiž s vtáctvom, dobytkom a všetkou poľnou zverou pri vás, od všetkého, čo vyšlo z korábu, až po všetky živočíchy zeme.",
    "Ustanovujem s vami svoju zmluvu, že vody potopy už nevyničia všetko tvorstvo a nebude už potopy, aby zničila zem.",
    "Boh ďalej riekol: Toto bude znamením zmluvy, ktorú pre všetky budúce pokolenia robím medzi sebou a medzi vami i medzi všetkými živými tvormi, čo sú pri vás:",
    "svoju dúhu kladiem na oblaky; bude znamením zmluvy medzi mnou a medzi zemou.",
    "Keď nakopím oblaky nad zemou a ukáže sa dúha na oblakoch,",
    "rozpomeniem sa na svoju zmluvu medzi mnou a medzi vami i medzi všetkými živými tvormi zo všetkého tvorstva; a vody sa už nestanú potopou, aby zničili každé z tvorstva.",
    "Keď bude dúha na oblakoch, pozriem sa na ňu, aby som sa rozpomenul na večnú zmluvu medzi Bohom a medzi každým živým tvorom zo všetkého tvorstva, ktoré je na zemi.",
    "Vtedy riekol Boh Nóachovi: Toto je znamenie zmluvy, ktorú som ustanovil medzi sebou a medzi každým tvorom, čo je na zemi.",
    "Nóachovi synovia, ktorí vyšli z korábu, boli: Šém, Chám a Jáfet; Chám bol otcom Kanaánovým.",
    "Títo traja boli Nóachovi synovia a z nich sa zaľudnila celá zem.",
    "Roľník Nóach začal prvý vysádzať vinicu.",
    "Raz sa napil vína, opil sa a ľahol si obnažený vo svojom stane.",
    "Chám, otec Kanaánov, však uzrel nahotu svojho otca a oznámil to svojim dvom bratom vonku.",
    "Vtedy Šém a Jáfet vzali plášť, obaja si ho položili na plecia, šli chrbtom, a tak zakryli nahotu svojho otca. Ich tvár bola odvrátená, takže nevideli nahotu svojho otca.",
    "Keď sa Nóach prebral zo svojho opojenia a dozvedel sa, čo mu urobil jeho najmladší syn,",
    "povedal: Prekliaty Kanaán, otrokom otrokov buď svojim bratom.",
    "Ďalej povedal: Požehnaný Hospodin, Boh Šémov, no Kanaán mu bude otrokom.",
    "Nech dá Boh Jáfetovi šíriť sa, nech býva v stanoch Šémových, no Kanaán mu bude otrokom.",
    "A Nóach žil po potope tristopäťdesiat rokov.",
    "Celkove Nóach žil deväťstopäťdesiat rokov; potom zomrel."
  ],
  "10": [
    "Toto je rodokmeň Nóachových synov, Šéma, Cháma a Jáfeta. Im sa po potope narodili synovia.",
    "Jáfetovi synovia sú: Gómer, Mágóg, Mádaj, Jáván, Túbal, Mešech a Tírás.",
    "Gómerovi synovia sú: Aškenaz, Rífat a Togarma.",
    "Jávánovi synovia sú: Elíšá Taršíš, Kittím a Dódaním.",
    "Z týchto sa po ostrovoch vo svojich krajinách rozvetvili národy rozličného jazyka, čeľade a národnosti.",
    "Chámovi synovia sú: Kúš, Micrajim, Pút a Kanaán.",
    "Kúšovi synovia sú: Sebá, Chavílá, Raamá a Sabtechá; Raamovi synovia sú: Šebá a Dedán.",
    "Kúš splodil aj Nimróda, ktorý bol prvým mocnárom na zemi.",
    "Bol udatným lovcom pred Hospodinom. Preto sa hovorieva: Udatný lovec pred Hospodinom ako Nimród.",
    "Jeho prvou ríšou bol: Bábel, Erech, Akkad, všetko v krajine Šineár.",
    "Z tejto krajiny tiahol do Aššúru a vystaval Ninive, Rechobot-Ir a Kelach;",
    "aj Resen medzi Ninivem a Kelachom. To je to veľké mesto.",
    "Micrajim splodil Lúdov, Anámov, Lehábov, Neftúchov,",
    "Patrúsiov, Kaslúchov a Kaftóranov, z ktorých pochádzajú Filištínci.",
    "Kanaán splodil ako prvorodeného Sidóna, Chéta,",
    "Jebúsejcov, Amorejcov, Girgášejcov,",
    "Chivejcov, Arkejcov, Sinejcov,",
    "Arvaďanov, Gemáranov a Chamáťanov. Potom sa roztrúsili čeľade Kanaáncov;",
    "tak sa územie Kanaáncov rozprestrelo od Sidónu smerom ku Geráru až po Gazu a smerom k Sodome, Gomore, Adme a Cebóimu až po Lešu.",
    "Toto sú Chámovi synovia vo svojich krajinách a národoch rozličných čeľadí a jazykov.",
    "Aj Šémovi, otcovi všetkých synov Eberových, staršiemu bratovi Jáfetovmu, sa narodili synovia.",
    "Šémovi synovia sú: Élám, Aššúr, Arpachšad, Lúd a Arám.",
    "Arámovi synovia sú: Úc, Chúl, Geter a Maš.",
    "Arpachšad splodil Šelacha, Šelach splodil Ébera.",
    "Éberovi sa narodili dvaja synovia. Jeden sa volal Peleg, lebo za jeho čias bola rozdelená zem; jeho brat sa volal Joktán.",
    "Joktán splodil Almódáda, Šelefa, Chacarmáveta, Jeracha,",
    "Hadóráma, Úzála, Diklu,",
    "Óbála, Abímáéla, Šebu,",
    "Ófira, Chavílu a Jóbába; to všetko sú Joktánovi synovia.",
    "Ich sídlisko sa rozprestieralo od Méše smerom k Sefáru, k východnému pohoriu.",
    "Toto sú Šémovi synovia rozličných čeľadí, jazykov, krajín a národností.",
    "To sú čeľade Nóachových potomkov podľa svojho pôvodu v rozličných národoch. Z nich sa potom po potope rozvetvili národy na zemi."
  ],
  "11": [
    "Vtedy celý svet používal jedinú reč a rovnaké slová.",
    "Keď sa na východe ľudia pohli, našli rovinu v krajine Šineár a usadili sa tam.",
    "Povedali si: Poďme, narobme si tehál a dobre ich vypáľme. Tak im tehly slúžili za kameň a asfalt za maltu.",
    "Potom si povedali: Poďme, vystavme si mesto a vežu, ktorej vrch by siahal po nebesá; tak si urobíme meno, aby sme neboli roztratení po celej zemi.",
    "Nato zostúpil Hospodin, aby videl mesto i vežu, ktorú stavali ľudskí synovia.",
    "Hospodin riekol: Je tu jeden ľud a všetci majú jednu reč; a to je len začiatok ich výčinov; teraz im už nič neznemožní vykonať, čo si zaumienia.",
    "Poďme, zostúpme a zmäťme im tam reč, aby ani jeden nerozumel reči druhého.",
    "Tak ich Hospodin rozptýlil po celej zemi a prestali stavať mesto.",
    "Preto ho pomenovali Bábelom, lebo tam Hospodin zmiatol reč celému svetu a odtiaľ ich Hospodin rozptýlil po celej zemi.",
    "Toto je Šémov rodokmeň: Dva roky po potope, keď mal Šém sto rokov, splodil Arpachšada.",
    "Šém žil ešte päťsto rokov odvtedy, ako splodil Arpachšada, a mal ešte synov i dcéry,",
    "Keď mal Arpachšad tridsaťpäť rokov, splodil Šelacha.",
    "Arpachšad žil ešte štyristotri rokov po tom, ako splodil Šelacha; mal synov i dcéry.",
    "Keď mal Šelach tridsať rokov, splodil Ébera.",
    "Šelach žil ešte štyristotri rokov po tom, ako splodil Ébera; mal synov i dcéry.",
    "Keď mal Éber tridsaťštyri rokov, splodil Pelega.",
    "Éber žil ešte štyristotridsať rokov po tom, ako splodil Pelega; mal synov i dcéry.",
    "Keď mal Peleg tridsať rokov, splodil Reúa.",
    "Peleg žil ešte dvestodeväť rokov po tom, ako splodil Reúa, a mal synov i dcéry.",
    "Keď mal Reú tridsaťdva rokov, splodil Serúga.",
    "Reú žil ešte dvestosedem rokov po tom, ako splodil Serúga; mal synov i dcéry.",
    "Keď mal Serúg tridsať rokov, splodil Náchóra.",
    "Serúg žil ešte dvesto rokov po tom, ako splodil Náchóra; mal synov i dcéry.",
    "Keď mal Náchór dvadsaťdeväť rokov, splodil Teracha.",
    "Náchór žil ešte stodevätnásť rokov po tom, ako splodil Teracha; mal synov i dcéry.",
    "Keď mal Terach sedemdesiat rokov splodil Abráma, Náchora a Hárána.",
    "Toto je rodokmeň Terachov: Terach splodil Abráma, Náchóra a Hárána; Hárán splodil Lóta.",
    "Hárán zomrel za života svojho otca Teracha vo svojej rodnej krajine, v Chaldejskom Úre.",
    "Abrám a Náchór sa oženili. Abrámova žena sa volala Sáraj a Náchórova žena sa volala Milká, dcéra Hárána, otca Milky a Jisky.",
    "Sáraj však bola neplodná, nemala deti.",
    "Vtedy vzal Terach svojho syna Abráma a vnuka Lóta, syna Háránovho, i svoju nevestu Sáraj, ženu svojho syna Abráma, a vyšli spolu z Chaldejského Úru, aby putovali do krajiny Kanaán. Došli až po Chárán a usadili sa tam."
  ],
  "12": [
    "Hospodin riekol Abrámovi: Vyjdi zo svojej krajiny, zo svojho príbuzenstva i z domu svojho otca do krajiny, ktorú ti ukážem.",
    "Urobím ťa veľkým národom, požehnám ťa a tvoje meno zvelebím, tak sa staneš požehnaním.",
    "Žehnať budem tých, čo teba žehnajú, prekľajem toho, čo tebe zlorečí, a v tebe budú požehnané všetky čeľade zeme.",
    "Vtedy Abrám odišiel, ako mu prikázal Hospodin; šiel s ním aj Lót. Abrám mal sedemdesiatpäť rokov, keď vyšiel z Cháránu.",
    "Abrám teda vzal svoju ženu Sáraj, bratovho syna Lóta i všetko svoje imanie, ktoré nadobudli, i ľudí, ktorých získali v Cháráne, a vyšli, aby putovali do Kanaánu. Tak prišli do Kanaánu.",
    "Abrám prešiel krajinou až po posvätné miesto v Sícheme, totiž k dubu Móreho. V tom čase boli v krajine Kanaánci.",
    "Tu sa Abrámovi zjavil Hospodin a riekol: Tvojmu potomstvu dám túto krajinu. Nato postavil tam oltár Hospodinovi, ktorý sa mu zjavil.",
    "Odtiaľ sa pobral do pohoria východne od Bételu a rozložil si stan; Bétel mu padol na západ a Aj na východ. Tam postavil Hospodinovi oltár a vzýval meno Hospodinovo.",
    "Potom postupoval Abrám ďalej k Negebu.",
    "Keď však nastal v krajine hlad, Abrám zišiel do Egypta, aby tam začas býval, lebo na krajinu ťažko doliehal hlad.",
    "Keď mal vstúpiť do Egypta, povedal svojej žene Sáraji: Viem, že si žena krásna na pohľad;",
    "keď ťa Egypťania uzrú, povedia si: To je jeho žena! Mňa zabijú, teba však nechajú nažive.",
    "Hovor, že si mi sestra, aby sa mi dobre vodilo popri tebe a ja aby som tvojím pričinením ostal nažive.",
    "Keď prišiel Abrám do Egypta, Egypťania videli, že je to veľmi pekná žena.",
    "Keď ju uvideli faraónovi dvorania, vychvaľovali ju faraónovi; tak odviedli ženu do faraónovho domu.",
    "Ale s Abrámom nakladal dobre kvôli nej, takže mal oviec, dobytka, oslov, sluhov i služobníc, oslíc aj tiav.",
    "Faraóna však i jeho dom stíhal Hospodin veľkými ranami pre Sáraj, ženu Abrámovu.",
    "Vtedy faraón zavolal Abráma a povedal: Čo si mi to urobil? Prečo si mi neoznámil, že je to tvoja žena?",
    "Prečo si hovoril: To je moja sestra? Tak som si ju vzal za ženu. Teraz tu máš svoju ženu, vezmi si ju a choď!",
    "Potom mu faraón pridelil mužov, aby vyprevadili jeho i jeho ženu i všetko, čo mal."
  ],
  "13": [
    "Tak odišiel Abrám so svojou ženou a so všetkým, čo mal, a s ním aj Lót, z Egypta hore do Negebu.",
    "Abrám bol veľmi bohatý, mal stáda, striebro a zlato.",
    "Potom putoval po úsekoch z Negebu až do Bételu, k miestu, kde mal sprvoti svoj stan, medzi Bételom a Ajom,",
    "k miestu oltára, ktorý tam postavil na počiatku; Abrám tam vzýval meno Hospodinovo.",
    "Aj Lót, ktorý putoval s Abrámom, mal ovce, dobytok i stany;",
    "ale územie im nestačilo, aby mohli bývať spolu, lebo ich imanie bolo veľké, takže nemohli spolu bývať.",
    "I vznikol spor medzi pastiermi Abrámových a Lótových stád. V tom čase bývali v krajine aj Kanaánci a Perizejci.",
    "Vtedy povedal Abrám Lótovi: Nech nieto sváru medzi mnou a tebou ani medzi tvojimi a mojimi pastiermi, veď sme príbuzní.",
    "Či nemáš pred sebou celú krajinu? Oddeľ sa teda odo mňa! Ak pôjdeš naľavo, ja sa budem držať napravo; ak ty pôjdeš napravo, ja sa budem držať naľavo.",
    "Keď Lót pozdvihol oči, videl, že celé Okolie jordánske až po Cóar malo hojnosť vlahy ako Hospodinov raj, ako Egypt. Bolo to skôr, ako Hospodin skazil Sodomu a Gomoru.",
    "Lót si vybral celé Okolie Jordánu a pobral sa na východ. Tak sa oddelili jeden od druhého.",
    "Abrám býval v Kanaáne, ale Lót býval v mestách Okolia jordánskeho a posunul si stany až po Sodomu.",
    "Mužovia Sodomy však boli veľmi zlí a hrešili proti Hospodinovi.",
    "Hospodin riekol Abrámovi potom, keď sa Lót odlúčil od neho: Pozdvihni oči a z miesta, na ktorom si, zahľaď sa na sever i na juh, na východ i na západ.",
    "Lebo celú krajinu, ktorú vidíš, dám tebe a tvojmu potomstvu naveky.",
    "Rozmnožím tvoje potomstvo ako prach na zemi: ak niekto vládze spočítať prach na zemi, tak bude možné spočítať aj tvoje potomstvo.",
    "Vstaň, prejdi krajinou po dĺžke i šírke, lebo ju dám tebe.",
    "Nato posunul Abrám stany, prišiel a ostal býval v dubine Mamreho, ktorá je v Chebróne; i postavil tam oltár Hospodinovi."
  ],
  "14": [
    "Za čias Amráfela, kráľa Šineáru, Arjócha, kráľa Ellásáru, Kedorláómera, kráľa Élámu, a Tidála, kráľa Gójíma,",
    "títo viedli vojnu s Berom, kráľom Sodomy, s Biršom, kráľom Gomory, so Šinábom, kráľom Admy, Šeméberom, kráľom Cebójímu, a s kráľom Bely, čiže Cóaru.",
    "Títo všetci sa spolčili v Siddímskom údolí, to znamená Soľné more.",
    "Dvanásť rokov slúžili Kedorláómerovi a v trinástom roku sa mu vzopreli.",
    "V štrnástom roku prišiel Kedorláómer a králi, ktorí boli s ním, a porazili Refáovcov v Aštarót-Karnajime, Zúziov v Háme, Émiov v Šávé-Kirjátajime",
    "a Chórijcov na pohorí Séír až po Él-Párán, ktoré leží na okraji púšte.",
    "Potom sa obrátili a prišli k Én-Mišpátu, čo znamená Kádeš, a porazili celý kraj Amálékov a Amorejcov, ktorí bývali v Chacacón-Támáre.",
    "Ale kráľ Sodomy, kráľ Gomory, kráľ Admy, kráľ Cebójimu a kráľ Bely, čiže Cóaru, vytiahli a nastúpili proti nim do boja v Siddímskom údolí,",
    "totiž proti Kedorláómerovi, kráľovi Élámu, Tidálovi, kráľovi Gójíma, Amráfelovi, kráľovi Šineáru a Arjóchovi, kráľovi Ellásáru; štyria králi proti piatim.",
    "V Siddímskom údolí však bolo plno asfaltových jám, a keď kráľ Sodomy a kráľ Gomory utekali, padali do nich; ostatní ušli na pohorie.",
    "Tamtí pobrali všetko imanie Sodomy a Gomory aj všetky ich potraviny a odtiahli.",
    "Vzali aj Abrámovho synovca Lóta i jeho imanie a odtiahli; býval totiž v Sodome.",
    "Vtedy prišiel istý utečenec a oznámil to Hebrejcovi Abrámovi - býval totiž v dubine Amorejca Mamreho, brata Eškólovho a Anérovho; tí boli Abrámovými zmluvnými spojencami.",
    "Keď sa Abrám dopočul, že jeho príbuzný je zajatý, vyviedol do boja svojich tristoosemnásť osvedčených ľudí, sluhov v jeho dome narodených, a uháňal až po Dán.",
    "On so svojimi sluhami rozdelil v noci svoje vojsko proti nim, porazil ich a prenasledoval až po Chóbu, ktorá leží naľavo od Damasku.",
    "Tak priniesol späť všetko imanie aj svojho príbuzného Lóta; aj jeho imanie priniesol späť, aj ženy aj ľud.",
    "Keď sa po porážke Kedorláómera a kráľov, ktorí boli s ním, vrátil, vyšiel mu v ústrety kráľ Sodomy do údolia Šávé, čo znamená Kráľovské údolie.",
    "Melchisedek, kráľ Sálemu, vyniesol chlieb a víno. Bol kňazom najvyššieho Boha.",
    "Požehnal ho a povedal: Abrám, nech ťa požehná najvyšší Boh, Tvorca neba i zeme.",
    "Požehnaný Boh najvyšší, ktorý ti vydal do rúk tvojich protivníkov. A Abrám mu dal desiatok zo všetkého.",
    "Vtedy povedal sodomský kráľ Abrámovi: Ľudí mi daj, imanie si však zober!",
    "Ale Abrám odpovedal sodomskému kráľovi: Dvíham ruku k Hospodinovi, najvyššiemu Bohu, Tvorcovi neba i zeme,",
    "že nevezmem ani nitky, ani sandálového remienka, ani ničoho, čo je tvoje, aby si nepovedal: Ja som obohatil Abráma.",
    "Nevezmem nič, len čo zjedli moji mladíci, a podiel pre mužov, ktorí išli so mnou; Anér, Eškól a Mamré nech si vezmú svoj podiel."
  ],
  "15": [
    "Po týchto udalostiach zaznelo Abrámovi vo videní slovo Hospodinovo: Neboj sa, Abrám, ja som ti štítom, čaká ťa veľmi veľká odmena.",
    "Abrám však povedal: Hospodine, Pane, čo mi chceš dať, veď som bezdetný a dedičom môjho domu bude damašský Elíezer.",
    "Ďalej povedal Abrám: Hľa, nedal si mi potomstvo a sluha narodený v mojom dome, bude mojím dedičom.",
    "Tu zaznelo mu slovo Hospodinovo: Tento nebude tvojím dedičom; tvojím dedičom bude ten, ktorý vyjde z tvojho tela.",
    "Potom ho vyviedol von a riekol: Pohliadni na nebesá a spočítaj hviezdy, ak ich môžeš spočítať. Nato mu riekol: Toľko bude tvojho potomstva.",
    "I uveril Hospodinovi a On mu to počítal za spravodlivosť.",
    "Potom mu riekol: Ja som Hospodin, ktorý ťa vyviedol z Chaldejského Úru, aby som ti dal túto krajinu do vlastníctva.",
    "On však povedal: Hospodine Pane, podľa čoho poznám, že bude mojím vlastníctvom?",
    "Nato mu riekol: Dones mi trojročnú jalovicu, trojročnú kozu, trojročného barana, hrdličku a holúbä.",
    "Keď to všetko doniesol, poroztínal ich na polovice a jednu polovicu položil oproti druhej, ale vtákov neroztínal.",
    "Draví vtáci sa zlietali na mŕtve telá, ale Abrám ich odháňal.",
    "Pri západe slnka padol na Abráma tvrdý spánok a prepadla ho úzkosť z veľkej temnoty.",
    "Potom riekol Hospodin Abrámovi: Uvedom si, že tvoji potomci budú prišelci v krajine, ktorá im nepatrí, zotročia ich a za štyristo rokov ich budú utláčať;",
    "ale súdiť budem aj národ, ktorému oni budú slúžiť; no potom vyjdú s veľkým imaním.",
    "Ty však v pokoji vojdeš ku svojim otcom a budeš pochovaný v požehnanej starobe.",
    "Až štvrté pokolenie sa navráti sem, lebo doteraz nie je vina Amorejcov dovŕšená.",
    "Keď zapadlo slnko a nastala hustá tma, ajhľa, zrazu tu bola dymiaca pec a ohnivá fakľa prechádzala pomedzi tamtie časti zvierat.",
    "V onen deň uzavrel Hospodin zmluvu s Abrámom slovami: Tvojmu potomstvu dávam túto krajinu od Egyptskej rieky až po Veľkú rieku, po veľtok Eufrat:",
    "Kénijcov, Kenizejcov, Kadmóncov",
    "a Chetejcov, Perizejcov a Refaovcov,",
    "Amorejcov a Kanaáncov, Girgášejcov a Jebúsejcov."
  ],
  "16": [
    "Ale Abrámovi jeho žena Sáraj nerodila. Mala však egyptskú slúžku menom Hagar.",
    "Sáraj povedala Abrámovi: Hľa, Hospodin mi zabránil rodiť. Vojdi teda k mojej slúžke, azda by som sa z nej mohla dožiť syna. A Abrám poslúchol Sáraju.",
    "Vtedy Sáraj, žena Abrámova, vzala svoju slúžku, Egypťanku Hagaru - bolo to desať rokov po tom, čo sa Abrám usadil v Kanaáne - a dala ju svojmu mužovi Abrámovi za ženu.",
    "Vošiel teda k Hagare, a tá počala. Keď zbadala, že počala, s opovrhnutím hľadela na svoju paniu.",
    "Vtedy Sáraj povedala Abrámovi: Zodpovednosť za moju krivdu padá na teba. Sama som ti dala svoju slúžku do náručia, ale teraz, keď vidí, že počala, som opovrhnutá v jej očiach. Nech Hospodin rozsúdi medzi mnou a tebou!",
    "Abrám však povedal Sáraji: Svoju slúžku máš vo svojej moci, urob s ňou, čo sa ti páči. Keď potom Sáraj s ňou tvrdo nakladala, tá ušla od nej.",
    "Tu ju stretol anjel Hospodinov pri žriedle vody na púšti, pri žriedle na ceste do Šúru,",
    "a riekol: Hagar, slúžka Sárajina, odkiaľ prichádzaš a kam ideš? Ona povedala: Utekám pred svojou paňou Sárajou.",
    "Vtedy jej riekol anjel Hospodinov: Vráť sa ku svojej panej a pokor sa pod jej ruku!",
    "A ďalej jej anjel Hospodinov hovoril: Veľmi rozmnožím tvoje potomstvo, takže ho pre množstvo nebude možné ani spočítať.",
    "A anjel Hospodinov pokračoval v reči: Ajhľa, počala si i porodíš syna a dáš mu meno Izmael. lebo počul Hospodin o tvojom trápení.",
    "Bude to človek ako divý osol; jeho ruka bude proti všetkým a ruky všetkých budú proti nemu; bude naprotiveň všetkým bratom.",
    "Vtedy nazvala Hospodina, ktorý s ňou hovorí: Ty si Él Róí, lebo povedala: Vskutku som sa dívala na toho, ktorý ma vidí.",
    "Preto sa táto studňa volá Beér Lachaj Róí; leží medzi Kádešom a Beredom.",
    "Hagar porodila Abrámovi syna a Abrám pomenoval syna, ktorého mu Hagar porodila, Izmaelom.",
    "Abrám bol osemdesiatšesťročný, keď mu Hagar porodila Izmaela."
  ],
  "17": [
    "Keď mal Abrám deväťdesiat rokov, zjavil sa mu Hospodin a riekol mu: Ja som Boh všemohúci, kráčaj pod mojím dohľadom a buď bezúhonný,",
    "urobím zmluvu medzi sebou a tebou a preveľmi ťa rozmnožím.",
    "Vtedy Abrám padol na tvár a Boh hovoril s ním takto:",
    "Hľa, toto je moja zmluva s tebou: Staneš sa otcom mnohých národov.",
    "Preto sa už nebudeš volať Abrám, ale Abrahám bude tvoje meno, lebo som ťa urobil otcom mnohých národov.",
    "Urobím ťa nadmieru plodným a vytvorím z teba národy; i králi vyjdú z teba.",
    "Ustanovím svoju zmluvu medzi sebou a tebou aj tvojim potomstvom, a to cez pokolenia - ako večnú zmluvu, že budem Bohom tebe i tvojmu potomstvu.",
    "A tebe i tvojmu potomstvu dám do večného vlastníctva celý Kanaán, krajinu, v ktorej žiješ ako cudzinec; a budem im Bohom.",
    "Ďalej riekol Boh Abrahámovi: Ty však zachovávaj moju zmluvu, ty aj tvoje potomstvo po všetky pokolenia.",
    "Toto bude moja zmluva medzi mnou a vami aj medzi tvojím potomstvom, ktorú máte zachovávať: Všetci mužovia medzi vami nech sú obrezaní.",
    "Dajte si obrezať mäso svojej predkožky; to bude znamením zmluvy medzi mnou a vami.",
    "Nech je obrezaný každý, kto má osem dní medzi vami: každý muž z pokolenia na pokolenie. A to sluha narodený v dome, aj sluha za peniaze od cudzincov kúpený, ktorý nie je z tvojho potomstva.",
    "Obrezaný má byť každý v dome narodený i za peniaze kúpený. Moja zmluva bude na vašom tele večné znamenie.",
    "Každý muž, ktorý si nedá obrezať mäso svojej predkožky, nech je vykynožený spomedzi svojho ľudu, pretože porušil moju zmluvu.",
    "Potom riekol Boh Abrahámovi; Svoju ženu Sáraj nebudeš už volať Sáraj, lebo jej meno bude Sára.",
    "Požehnám ju a dám ti z nej syna; požehnám ju a stane sa matkou národov; z nej vyjdú králi národov.",
    "Vtedy Abrahám padol na tvár, usmial sa a pomyslel si: Či sa storočnému môže niečo narodiť a či deväťdesiatročná Sára môže ešte rodiť?",
    "Nato Abrahám povedal Bohu: Kiežby Izmael žil pod tvojím dohľadom.",
    "Boh však riekol: Nie. Ale tvoja žena Sára ti porodí syna; dáš mu meno Izák a ja ustanovím svoju zmluvu s ním ako večnú zmluvu pre jeho potomstvo.",
    "Ale aj ohľadom Izmaela som ťa vypočul. Požehnal som ho, urobím ho plodným a preveľmi ho rozmnožím; splodí dvanásť kniežat; vytvorím z neho veľký národ.",
    "Ustanovím svoju zmluvu s Izákom, ktorého ti o rok o tomto čase porodí Sára.",
    "Keď s ním Boh dohovoril, vzniesol sa od Abraháma.",
    "Potom vzal Abrahám svojho syna Izmaela a všetkých narodených v jeho dome, i ním za peniaze kúpených sluhov, všetkých mužov zo svojej domácnosti a obrezal im predkožku hneď v deň, keď s ním Boh hovoril.",
    "Abrahám bol deväťdesiatročný, keď si dal obrezať predkožku.",
    "A jeho syn Izmael bol trinásťročný, keď si dal obrezať predkožku.",
    "V ten istý deň sa dali obrezať Abrahám i jeho syn Izmael;",
    "a s ním sa dali obrezať aj všetci mužovia jeho domácnosti, v jeho dome narodení i od cudzozemcov kúpení za peniaze."
  ],
  "18": [
    "Hospodin sa zjavil Abrahámovi pri dubine Mamrého, keď za horúceho dňa sedel pri vchode do stanu.",
    "Tu pozdvihol oči, obzrel sa a videl troch mužov stáť pred sebou. Len čo ich zazrel, bežal im v ústrety od stanového vchodu, poklonil sa k zemi",
    "a povedal: Pane, ak som našiel milosť v tvojich očiach, neobíď svojho sluhu.",
    "Dám doniesť trochu vody, aby ste si umyli nohy; a odpočiňte si pod stromom.",
    "Ja však prinesiem kus chleba, aby ste sa občerstvili a potom pôjdete ďalej - veď práve preto ste odbočili k svojmu služobníkovi.",
    "Abrahám sa poponáhľal do stanu k Sáre a povedal: Chytro vezmi tri miery jemnej múky, zamies a narob posúchy.",
    "Potom Abrahám bežal k dobytku a vybral pekné mladé, dobré teľa, dal ho sluhovi a ten sa ponáhľal pripraviť ho.",
    "Potom vzal smotanu a mlieko i teľa, ktoré pripravil, a predložil im to. Kým jedli, stál pri nich pod stromom.",
    "Opýtali sa ho: Kde je tvoja žena Sára? On odpovedal: Tamhľa v stane.",
    "Nato hosť riekol: Určite sa vrátim k tebe o rok na jar a vtedy bude mať tvoja žena Sára syna. A Sára počúvala pri vchode do stanu, ktorý bol za ním.",
    "Abrahám a Sára boli starí, v rokoch, a Sára bola už po prechode.",
    "I zasmiala sa Sára v sebe a pomyslela si: Keď som už uvädla, môžem mať ešte rozkoš? Aj môj pán je starý.",
    "Vtedy riekol Hospodin Abrahámovi: Prečo sa Sára smeje a myslí si: Či naozaj budem rodiť, keď som ostarela?",
    "Či je Hospodinovi niečo nemožné? V určený čas, o rok na jar, sa vrátim k tebe a vtedy Sára bude mať syna.",
    "Ale Sára zaprela slovami: Nesmiala som sa. Bála sa totiž. On však riekol: Nie! Veru si sa smiala!",
    "Nato sa mužovia odtiaľ pobrali a zamierili k Sodome. Abrahám išiel s nimi a vyprevadil ich.",
    "Tu si pomyslel Hospodin: Či zatajiť pred Abrahámom, čo urobím?",
    "Abrahám sa iste stane veľkým a mocným národom a požehnané budú v ňom všetky národy zeme.",
    "Lebo jeho som si vyhliadol, aby prikazoval svojim synom a svojmu domu zachovať po jeho smrti cestu Hospodinovu, konať spravodlivosť a právo, aby tak Hospodin splnil Abrahámovi, čo mu zasľúbil.",
    "Tu riekol Hospodin: Pretože je veľká ponosa na Sodomu a Gomoru a ich hriech je veľmi ťažký,",
    "zostúpim a uvidím, či všetci konali tak, ako znie ponosa, ktorá došla ku mne. Ak nie, dozviem sa.",
    "Nato sa mužovia pobrali odtiaľ a i šli do Sodomy; Abrahám však stál ešte pred Hospodinom.",
    "I pristúpil Abrahám a povedal: Či zahubíš s bezbožným aj spravodlivého?",
    "Možno bude v meste päťdesiat spravodlivých; či ich zahubíš a neodpustíš miestu pre päťdesiat spravodlivých, ktorí sú v ňom?",
    "Vystríhaj sa konať tak, aby si s bezbožným usmrtil aj spravodlivých. Potom by spravodlivý pochodil ako bezbožný. Vystríhaj sa toho! Či by ten, čo súdi celú zem, nemal konať spravodlivo?",
    "I riekol Hospodin: Ak v Sodome, v obvode mesta nájdem päťdesiat spravodlivých, odpustím kvôli nim celému tomu miestu.",
    "Abrahám odpovedal: Hľa, odvážil som sa hovoriť so svojím Pánom, i keď som len prach a popol.",
    "Možno bude spravodlivých o päť menej ako päťdesiat; či pre tých piatich zahubíš celé mesto? I riekol: Nezahubím, ak tam nájdem štyridsaťpäť.",
    "On mu však hovoril ďalej: Možno sa ich tam nájde štyridsať. I riekol: Kvôli štyridsiatim to neurobím.",
    "A povedal: Nech môj Pán nevzbĺkne hnevom, ak budem ešte hovoriť: Možno sa ich tam nájde tridsať. On však na to riekol: Neurobím to, ak tam nájdem tridsiatich.",
    "Potom povedal: Hľa odvážil som sa hovoriť so svojím Pánom. Možno sa ich tam nájde dvadsať. I riekol: Ani kvôli dvadsiatim nezahubím.",
    "A hovoril ďalej: Nech môj Pán nevzbĺkne hnevom, ak budem ešte raz hovoriť: Možno sa ich tam nájde desať. A On riekol: Ani kvôli desiatim nezahubím.",
    "Keď s Abrahámom dohovoril, Hospodin odišiel a Abrahám sa vrátil na miesto svojho pobytu."
  ],
  "19": [
    "Keď dvaja anjeli prišli večer do Sodomy, Lót sedel v bráne Sodomy. Keď ich Lót uzrel, vstal a šiel im v ústrety; poklonil sa tvárou k zemi",
    "a povedal: Prosím vás, páni moji, uchýľte sa do domu svojho služobníka a prenocujte tam; umyte si nohy a včas ráno pôjdete svojou cestou. Oni však riekli: Nie, prenocujeme vonku.",
    "Keď však na nich naliehal, uchýlili sa k nemu, vošli do jeho domu a on im vystrojil hostinu; napiekol nekvasených chlebov a najedli sa.",
    "Ešte si však ani nepolíhali, keď mužovia mesta, totiž Sodomy, od chlapca až po starca, všetok ľud až do posledného chlapa, obkolesili dom.",
    "Zavolali na Lóta a povedali: Kde sú mužovia, ktorí tejto noci vošli k tebe? Vyveď nám ich, aby sme ich poznali.",
    "Nato vyšiel k nim Lót do brány, dvere za sebou zavrel",
    "a povedal: Bratia moji, nože nerobte nič zlého.",
    "Ajhľa, mám dve dcéry, ktoré nepoznali muža, vyvediem vám ich a urobte s nimi, ako sa vám páči; len týmto mužom nerobte nič, lebo vošli do tône môjho prístrešia.",
    "Tí však zvolali: Ber sa preč! a dodali: Sám prišiel sem bývať ako cudzinec, a chcel by súdiť. Teraz tebe spravíme horšie ako im. A veľmi dorážali na muža Lóta a tisli sa bližšie, aby vylámali dvere.",
    "Vtedy mužovia načiahli ruky, vtiahli Lóta k sebe do domu a zavreli dvere,",
    "ale mužov, ktorí boli pri vchode do domu, malých i veľkých, ranili slepotou, takže nemohli nájsť vchod.",
    "Potom mužovia povedali: Koho tu ešte máš: zaťa, synov, dcéry? Kohokoľvek máš v meste, vyveď ho z tohto miesta,",
    "lebo zničíme toto miesto, pretože je naň priveľká ponosa pred Hospodinom a Hospodin nás poslal zničiť ho.",
    "Vtedy Lót vyšiel, hovoril so svojimi zaťmi, ktorí si mali vziať jeho dcéry, a povedal: Vstaňte, vyjdite z tohto miesta, lebo Hospodin zničí mesto. Ale jeho zaťom sa zdalo, že žartuje.",
    "Keď vyšla ranná zora, anjeli naliehali na Lóta a vraveli: Vstaň, vezmi ženu a obe dcéry, ktoré sú tu, aby si nezahynul pre vinu mesta.",
    "Ale on váhal; vtedy mužovia chytili za ruku jeho i jeho ženu a obe jeho dcéry, lebo Hospodin ho chcel ušetriť. Vyviedli ho a nechali za mestom.",
    "Keď ich viedli, anjel riekol: Zachráň sa, ide ti o život! Neobzeraj sa a nezastavuj sa v Okolí jordánskom, uteč na pohorie, aby si nezahynul.",
    "Ale Lót im odpovedal: Ach nie, Pane!",
    "Ajhľa, tvoj služobník našiel priazeň v tvojich očiach, a veľká je tvoja milosť, ktorú si mi preukázal, keď si ma zachoval nažive. Ale na pohorie nevládzem ujsť. Mohla by ma dostihnúť pohroma. A ja by som zomrel.",
    "Tu hľa, je blízke mesto, tam by som mohol ujsť; je malé. Tam sa chcem zachrániť. Vskutku je malé; tak by som ostal nažive.",
    "Vtedy mu riekol: Hľa, i v tejto veci beriem ohľad na teba a nezničím mesto, o ktorom si hovoril.",
    "Rýchlo tam uteč, lebo kým tam nedôjdeš, nemôžem nič urobiť. Preto sa to mesto menuje Cóar.",
    "Slnko práve vyšlo nad zemou, keď Lót došiel do Cóaru.",
    "Vtedy Hospodin spustil na Sodomu a Gomoru sírový a ohnivý dážď z neba",
    "a zničil tie mestá, celé Okolie, aj všetkých obyvateľov miest, aj poľné rastlinstvo.",
    "Keď sa jeho žena obzrela, premenila sa na soľný stĺp.",
    "Abrahám vyšiel včasráno na miesto, kde stál pred Hospodinom,",
    "a keď pozrel dolu na Sodomu a Gomoru i na celý kraj Okolia, videl, že zo zeme vystupuje dym ako z huty.",
    "Keď Boh ničil mestá Okolia, rozpomenul sa Boh na Abraháma a vyviedol Lóta z pohromy, keď vyvrátil mestá, v ktorých Lót býval.",
    "Potom vyšiel Lót z Cóaru a usadil sa aj so svojimi dvoma dcérami v horskom kraji, lebo sa bál bývať v Cóare. Býval s oboma dcérami v jaskyni.",
    "Raz povedala staršia mladšej: Náš otec je starý a v krajine nieto muža, ktorý by vošiel k nám, ako je to zvykom na celom svete.",
    "Poď, dajme sa otcovi napiť vína a ľahnime si k nemu; tak po našom otcovi zachováme potomstvo.",
    "V tú noc sa dali otcovi napiť vína. Potom vošla staršia a ľahla si k otcovi; on však nevedel, ani kedy si ľahla, ani kedy vstala.",
    "Na druhý deň povedala staršia mladšej: Hľa, minulej noci som ležala so svojím otcom. Dajme sa mu aj tejto noci napiť vína; potom vojdi, ľahni si k nemu, a tak zachováme potomstvo po našom otcovi.",
    "Dali sa teda napiť otcovi vína aj tej noci, potom mladšia vstala a ľahla si k nemu; on však nevedel, ani kedy si ľahla, ani kedy vstala.",
    "Tak obe Lótove dcéry počali od svojho otca.",
    "Staršia porodila syna a dala mu meno Móáb, on je praotcom Moábcov až podnes.",
    "A mladšia tiež porodila syna a dala mu meno Ben Ammí. On je praotcom Ammóncov až podnes."
  ],
  "20": [
    "Odtiaľ sa Abrahám pobral do krajiny Negebu, ostal bývať medzi Kádešom a Šúrom a pobudol v Geráre.",
    "Vtedy Abrahám hovoril o svojej žene Sáre: To je moja sestra. Nato gerársky kráľ Abímelech Sáru uniesol.",
    "Ale Boh prišiel vo sne k Abímelechovi a riekol mu: Zaiste zomrieš pre ženu, ktorú si uniesol, lebo je vydatá.",
    "Abímelech sa však k nej ešte nepriblížil; preto povedal: Ó, Pane, či zabíjaš aj nevinných ľudí?",
    "Či mi on sám nepovedal: To je moja sestra!? Ba i ona povedala: To je môj brat. Urobil som to s čistým srdcom a s nevinnými rukami.",
    "A Boh mu riekol vo sne: I ja viem, že si to urobil s čistým srdcom. Ja sám som ti zabránil hrešiť proti mne. Preto som nedopustil, aby si sa jej dotkol.",
    "Teraz však vráť ženu mužovi, lebo je to prorok; on sa bude modliť za teba, aby si ostal nažive; ale ak ju nevrátiš, ber na vedomie, že určite zomrieš aj so všetkým, čo máš.",
    "Abímelech včasráno zavolal všetkých svojich sluhov a vyrozprával im otvorene všetko, čo sa stalo; tí mužovia sa veľmi naľakali.",
    "Potom zavolal Abímelech Abraháma a povedal mu: Čo si nám to vykonal? Čím som sa prehrešil proti tebe, že si na mňa a na moje kráľovstvo priviedol taký veľký hriech? Urobil si mi, čo sa nemá robiť.",
    "Abímelech sa opýtal Abraháma: Na čo si myslel, keď si tak robil?",
    "Abrahám odpovedal: Myslel som si: Na tomto mieste vôbec niet bázne pred Bohom, a tak ma zabijú pre moju ženu.",
    "A vskutku, ona je aj mojou sestrou; je dcérou môjho otca, len nie dcérou matky; a tak sa mi mohla stať ženou.",
    "Keď ma Boh vyviedol z otcovského domu, povedal som jej: Túto láskavosť mi musíš preukázať: Všade, kde prídeme, hovor o mne: To je môj brat.",
    "Vtedy vzal Abímelech ovce i dobytok, sluhov i slúžky, dal ich Abrahámovi a vrátil mu aj jeho ženu Sáru.",
    "Potom Abímelech povedal: Hľa, moja krajina ti je otvorená, bývaj, kde sa ti zapáči.",
    "Sáre však povedal: Tu, hľa, tisíc strieborných dávam tvojmu bratovi, to ti bude na ospravedlnenie v očiach všetkých, ktorí sú s tebou; v každom ohľade budeš očistená.",
    "Potom sa Abrahám modlil k Bohu; Boh uzdravil Abímelecha, jeho ženu i jeho slúžky, takže mohli rodiť.",
    "Hospodin totiž pre Abrahámovu ženu Sáru zavrel v dome Abímelechovom každý materský život."
  ],
  "21": [
    "Hospodin navštívil Sáru, ako sľúbil, a splnil, čo bol Sáre zasľúbil.",
    "Sára počala a porodila Abrahámovi v jeho starobe syna v určenom čase, o ktorom mu Boh hovoril.",
    "Abrahám dal svojmu synovi, ktorý sa mu narodil, a ktorého mu porodila Sára, meno Izák.",
    "Abrahám obrezal svojho syna Izáka, keď mal osem dní, ako mu Boh prikázal.",
    "Abrahám mal sto rokov, keď sa mu narodil syn Izák.",
    "Vtedy Sára povedala: Boh ma urobil predmetom smiechu; každý, kto o tom počuje, bude sa mi smiať.",
    "A dodala: Kto by bol povedal Abrahámovi, že Sára bude kojiť deti? A predsa som mu v jeho starobe porodila syna.",
    "Chlapec rástol a odlúčila ho od pŕs. V ten deň, keď bol Izák odlúčený, Abrahám vystrojil veľkú hostinu.",
    "Keď Sára videla, že sa syn Egypťanky Hagary, ktorého porodila Abrahámovi, vysmieva z jej syna Izáka,",
    "povedala Abrahámovi: Zažeň túto dievku i jej syna, lebo syn tejto dievky nesmie dediť s mojím synom Izákom.",
    "Abraháma však táto reč o jeho synovi veľmi zamrzela.",
    "Boh riekol Abrahámovi: Nebuď namrzený pre chlapca a pre svoju dievku! Poslúchni Sáru vo všetkom, čo ti povie, lebo tvoje potomstvo sa bude volať po Izákovi.",
    "Ale aj zo syna dievky učiním národ, lebo je tvojím potomkom.",
    "Nato Abrahám včas ráno vzal chlieb a kožený mech s vodou, dal to Hagare, naložil jej chlapca na chrbát a poslal ju preč. Ona odišla a blúdila po púšti Beér-Šeba.",
    "Keď sa jej minula voda z mecha, pohodila dieťa pod jeden z kríkov,",
    "odišla a sadla si opodiaľ naproti, asi na dostrel z luku. Lebo povedala: Nemôžem sa dívať na smrť dieťaťa. Sadla si naproti nemu a dieťa začalo nahlas plakať.",
    "Boh však začul chlapcov hlas; anjel Boží zavolal z neba na Hagaru a riekol jej: Čo ti je, Hagar? Neboj sa, lebo Boh začul chlapcov hlas tam, kde bol.",
    "Vstaň, vezmi chlapca a drž ho pevnou rukou, lebo z neho utvorím veľký národ.",
    "Tu jej Boh otvoril oči a ona zazrela prameň vody. Vstala, naplnila mech vodou a napojila chlapca.",
    "A Boh bol s chlapcom; ten rástol, býval na púšti a stal sa z neho lukostrelec.",
    "Býval na púšti Párán a matka mu vybrala ženu z Egypta.",
    "V tom čase povedal Abímelech a jeho vojvodca Píchól Abrahámovi: Boh je s tebou vo všetkom, čo konáš.",
    "Tak mi teraz prisahaj na Boha, že neoklameš ani mňa, ani moje deti, ani mojich vnukov, ale ako som ja preukazoval priazeň tebe, tak ju preukazuj aj ty mne i krajine, v ktorej sa zdržuješ ako cudzinec.",
    "Abrahám odpovedal: Prisahám.",
    "Potom Abrahám dohováral Abímelechovi pre studňu, ktorej sa Abímelechovi sluhovia násilne zmocnili.",
    "Nato Abímelech odpovedal: Neviem, kto to urobil; ani ty si mi o tom nedal vedieť, ani som o tom dodnes nepočul.",
    "Vtedy Abrahám vzal ovce aj dobytok a dal ich Abímelechovi; tak títo dvaja uzavreli zmluvu.",
    "Abrahám však postavil nabok sedem jahniat zo stáda.",
    "Abímelech sa opýtal Abraháma: Čo s tými siedmimi jahňatami, ktoré si postavil nabok?",
    "A ten odpovedal: Prijmi odo mňa týchto sedem jahniat, aby mi to bolo na svedectvo, že som vykopal túto studňu.",
    "Preto dostalo to miesto meno Beér-Šeba, lebo tam obaja prisahali.",
    "Tak uzavreli zmluvu v Beér-Šebe. Potom vstal Abímelech a jeho vojvodca Píchól a vrátili sa do krajiny Filištíncov.",
    "Abrahám zasadil v Beér-Šebe tamarišku a vzýval tam meno Hospodina, večného Boha.",
    "Abrahám býval dlhý čas ako cudzinec v krajine Filištíncov."
  ],
  "22": [
    "Po týchto udalostiach Boh skúšal Abraháma. I riekol mu: Abrahám! Odpovedal: Tu som.",
    "Vtedy On riekol: Vezmi svojho syna, svojho jediného syna Izáka, ktorého miluješ, choď do krajiny Mórija a obetuj ho tam ako spaľovanú obeť na vrchu, o ktorom ti poviem.",
    "Nato Abrahám včasráno osedlal osla a vzal so sebou svojich dvoch sluhov aj syna Izáka. Keď naštiepal drevo na spaľovanú obeť, vstal a šiel na miesto, o ktorom mu Hospodin povedal.",
    "Na tretí deň Abrahám pozdvihol oči a zďaleka uzrel to miesto.",
    "Vtedy Abrahám povedal svojim sluhom: Zostaňte tu i s oslom, zatiaľ ja a chlapec pôjdeme až ta, pokloníme sa Bohu a vrátime sa k vám.",
    "Potom Abrahám vzal drevo na spaľovanú obeť, naložil ho na syna Izáka, sám však vzal do ruky oheň a meč, a tak šli vedno obaja.",
    "Tu oslovil Izák otca Abraháma: Otče môj! Ten povedal: Čo chceš, syn môj! A on odvetil: Hľa, tu je oheň i drevo, kde je však baránok na spaľovanú obeť?",
    "Nato povedal Abrahám: Boh si vyhliadne baránka na spaľovanú obeť, syn môj. Tak išli vedno obaja.",
    "Keď však došli na miesto, o ktorom mu povedal Hospodin, Abrahám tam postavil oltár, naukladal drevo, zviazal syna Izáka a položil ho na oltár navrch dreva.",
    "Keď Abrahám vystrel ruku a vzal nôž, aby zarezal syna,",
    "zavolal na neho z neba anjel Hospodinov: Abrahám, Abrahám! A ten odpovedal: Tu som.",
    "Tu mu on riekol: Nevystieraj ruku na chlapca a neubližuj mu, lebo teraz som spoznal, že sa bojíš Boha, a neodoprel si mi ani svojho syna, svojho jediného syna.",
    "Vtedy Abrahám pozdvihol oči a zbadal, že v húšti je baran zachytený za rohy. Abrahám šiel, vzal barana a namiesto svojho syna ho obetoval ako spaľovanú obeť.",
    "Vtedy Abrahám pomenoval to miesto: Hospodin si vyhliadne, ako sa podnes hovorí: Na vrchu si Hospodin vyhliadne.",
    "Potom anjel Hospodinov zavolal z neba na Abraháma druhý raz",
    "a riekol: Prisahám na seba - znie výrok Hospodinov: Pretože si to urobil a neodoprel si mi svojho jediného syna,",
    "veľmi ťa požehnám, a tak veľmi rozmnožím tvoje potomstvo, že ho bude ako hviezd na nebi a ako piesku na brehu morskom, tvoje potomstvo zaujme mestá svojich nepriateľov.",
    "A v tvojom potomstve požehnané budú všetky národy zeme, pretože si poslúchol môj hlas.",
    "Nato sa Abrahám vrátil ku svojim sluhom. Potom vstali a spolu šli do Beér-Šeby; a Abrahám býval v Beér-Šebe.",
    "Po týchto udalostiach oznámili Abrahámovi: Aj Milká porodila synov tvojmu bratovi Náchórovi:",
    "prvorodeného Úca a jeho brata Búza a Kemúéla, otca Arámovho;",
    "i Keseda, Chazóa, Pildáša, Jidláfa a Betúéla.",
    "Betúél splodil Rebeku. Týchto ôsmich porodila Milká Abrahámovmu bratovi Náchórovi.",
    "A jeho vedľajšia žena menom Reúmá porodila Tebacha, Gachama, Tachaša a Maachu."
  ],
  "23": [
    "Keď sa Sára dožila stodvadsaťsedem rokov - toľko rokov Sára žila -",
    "zomrela v Kirjat-Arbe, to znamená Chebrón v Kanaáne; i šiel Abrahám, aby trúchlil za Sárou a oplakával ju.",
    "Potom vstal Abrahám od svojej mŕtvej a takto sa prihovoril Chetejcom:",
    "Som cudzincom a prišelcom u vás; dajte mi u vás miesto na dedičnú hrobku, aby som mohol vyniesť a pochovať svoju mŕtvu.",
    "Nato Chetejci odpovedali Abrahámovi:",
    "Čuj nás, pane: ty si medzi nami Božím kniežaťom; pochovaj si teda mŕtvu v najlepšom z našich hrobov. Nikto spomedzi nás ti neodoprie svoj hrob, aby si v ňom pochoval svoju mŕtvu.",
    "Nato Abrahám vstal, poklonil sa ľudu krajiny, Chetejcom,",
    "a hovoril im: Ak je vašou vôľou, aby som vyniesol a pochoval svoju mŕtvu, počujte ma a zakročte u Efróna, syna Cócharovho,",
    "aby mi dal jaskyňu Machpéla, ktorá je na konci jeho poľa. Nech mi ju dá za plnú cenu na dedičnú hrobku medzi vami.",
    "Efrón sedel práve medzi Chetejcami. Chetejec Efrón takto odpovedal Abrahámovi verejne pred Chetejcami i pred všetkými, ktorí vchádzali bránou do jeho mesta:",
    "Nie, pane! Počuj ma; dávam ti pole a dávam ti i jaskyňu, ktorá je na ňom. Pred očami svojich krajanov ti ju dávam; pochovaj svoju mŕtvu.",
    "Abrahám sa poklonil pred obyvateľmi krajiny",
    "a hovoril Efrónovi verejne pred obyvateľmi krajiny: Len ma poslúchni! Za pole ti zaplatím plnú cenu; prijmi ju odo mňa: a potom tam pochovám svoju mŕtvu.",
    "Nato Efrón odpovedal Abrahámovi:",
    "Pane, počuj ma! Poľa je za štyristo šekelov striebra, čo je to pre mňa a pre teba? Len tam pochovaj svoju mŕtvu.",
    "Abrahám poslúchol Efróna; odvážil mu toľko striebra, koľko on verejne pred Chetejcami spomenul, štyristo šekelov striebra bežnej kupeckej váhy.",
    "Tak Efrónovo pole v Machpéle, ktoré je naproti Mamré, pole aj jaskyňa na ňom, i so všetkými stromami na poli a na všetkých okolitých medziach, prešli",
    "do Abrahámovho vlastníctva pred zrakom Chetejcov i pred všetkými, ktorí vchádzali bránou do jeho mesta.",
    "Potom Abrahám pochoval svoju ženu Sáru do jaskyne na poli Machpéla, naproti Mamré, čo znamená Chebrón v Kanaáne.",
    "A pole i s jaskyňou na ňom prešlo z Chetejcov na Abraháma ako dedičná hrobka."
  ],
  "24": [
    "Abrahám bol už starý a zošlý vekom; Hospodin ho vo všetkom požehnával.",
    "Tu povedal Abrahám najstaršiemu sluhovi svojho domu, správcovi celého svojho majetku: Polož si, prosím, ruku pod moje bedrá!",
    "Zaviažem ťa prísahou na Hospodina, Boha nebies a zeme, že môjmu synovi nevyberieš ženu z dcér Kanaáncov, medzi ktorými bývam,",
    "ale pôjdeš do mojej vlasti a k môjmu príbuzenstvu a vyberieš ženu pre môjho syna Izáka.",
    "Sluha mu odpovedal: Keby však tá žena nebola ochotná ísť so mnou do tejto krajiny, či mám potom odviesť tvojho syna späť do krajiny, z ktorej si sa vysťahoval?",
    "A Abrahám mu odpovedal: Chráň sa odviesť mi syna tam späť.",
    "Hospodin, Boh nebies, ktorý ma vyviedol z môjho otcovského domu, z mojej vlasti, a ktorý hovoril so mnou a takto mi prisahal: Tvojmu potomstvu dám túto krajinu! On sám pošle pred tebou anjela, aby si vybral odtiaľ ženu pre môjho syna.",
    "Ak by však žena nebola ochotná ísť s tebou, budeš zbavený tejto prísahy, mne danej. Len mi syna neodveď tam späť.",
    "Vtedy sluha položil ruku pod bedrá svojmu pánovi Abrahámovi a odprisahal mu to.",
    "Potom sluha vzal spomedzi tiav svojho pána desať a odišiel, majúc v rukách rozličné cennosti svojho pána. Vybral sa a šiel do mezopotámskej Sýrie, do Náchórovho mesta.",
    "Podvečer, o tom čase, keď ženy vychádzali naberať vodu, nechal svoje ťavy oddychovať vonku pred mestom pri studni.",
    "A povedal: Hospodine, Bože môjho pána Abraháma, dopraj mi dnes šťastné stretnutie a preukáž milosť môjmu pánovi Abrahámovi.",
    "Ajhľa, stojím pri prameni a dcéry mužov mesta vychádzajú naberať vodu",
    "Ak deva, ktorej poviem: Nachýľ svoj džbán, aby som sa napil, povie: Napi sa, ba aj ťavy ti napojím, nech ona bude tou, ktorú si určil svojmu služobníkovi Izákovi; podľa toho poznám, že si preukázal milosť môjmu pánovi.",
    "Ešte ani nedohovoril, a hľa, s džbánom na pleci prichádzala Rebeka, ktorá sa narodila Betúélovi, synovi Milky, ženy Abrahámovho brata Náchóra.",
    "Deva bola veľmi krásna na pohľad, bola pannou a muž ju ešte nepoznal; zostúpila k prameňu, naplnila džbán a vyšla hore.",
    "Tu jej sluha pobehol v ústrety a povedal: Dajže sa mi napiť trochu vody zo svojho džbána.",
    "Ona odvetila: Napi sa, pane; chytro si spustila džbán na ruku a dala sa mu napiť.",
    "Keď sa mu dala napiť, povedala: Aj tvojim ťavám naberiem, nech sa dobre napijú.",
    "Chytro vyliala džbán do žľabu a bežala k studni znovu nabrať; tak nabrala všetkým jeho ťavám.",
    "Muž ju mlčky pozoroval, aby zistil, či Hospodin úspechom korunoval jeho cestu, alebo nie.",
    "Keď sa ťavy dobre napili, muž vybral zlatý krúžok do nosa vo váhe pol šekela, i dva náramky na jej ruky vo váhe desať šekelov zlata",
    "a opýtal sa: Povedz mi, čia si ty dcéra? Budeme mať v dome tvojho otca miesto prenocovať?",
    "Ona mu odpovedala: Som dcéra Betúéla, syna Milky, ktorého porodila Náchórovi.",
    "Ďalej mu povedala: Slamy i krmu máme hojnosť, aj miesta na nocľah.",
    "Tu muž padol na kolená, poklonil sa pred Hospodinom",
    "a povedal: Požehnaný Hospodin, Boh môjho pána, Abraháma, ktorý môjmu pánovi neodňal svoju milosť a vernosť. Naozaj som na ceste, ktorou ma Hospodin priviedol do domu príbuzných môjho pána.",
    "Potom deva bežala vyrozprávať domácim svojej matky všetko, čo sa stalo.",
    "Rebeka mala brata, menom Lábán, a Lábán vybehol ku mužovi pri prameni.",
    "Keď videl krúžok a náramky sestre na rukách, a keď počul slová svojej sestry Rebeky: Tak mi hovoril ten muž, - prišiel k mužovi, ktorý ešte vždy stál pri ťavách nad prameňom,",
    "a povedal mu: Vojdi, požehnaný Hospodinov, prečo stojíš vonku? Veď som pripravil dom i miesto pre ťavy.",
    "Vtedy muž vošiel do domu; Lábán odsedlal ťavy a dal im slamu a krm, jemu i mužom, ktorí boli s ním, dal vodu na umytie nôh.",
    "Keď mu dali jesť, povedal: Nebudem jesť, kým nepoviem svoje poslanie. A oni povedali: Hovor!",
    "Potom rozprával: Som sluha Abrahámov.",
    "Hospodin veľmi požehnal môjho pána, tak že sa vzmohol; dal mu ovce i dobytok, striebro, zlato, sluhov i služobnice, ťavy i oslov.",
    "Sára, žena môjho pána, porodila môjmu pánovi v jeho starobe syna a on mu dal všetko, čo mal.",
    "Ale mňa môj pán zaviazal prísahou takto: Neber pre môjho syna ženu z dcér Kanaáncov, v krajine ktorých bývam,",
    "ale choď do môjho otcovského domu, k mojej rodine, a vyber ženu pre môjho syna.",
    "Keď som môjmu pánovi povedal: Možno tá žena nebude chcieť ísť so mnou,",
    "on mi odvetil: Hospodin, pod dohľadom ktorého žijem, pošle s tebou svojho anjela a urobí ti cestu šťastnou, aby si mohol pre môjho syna vybrať ženu z mojej rodiny a z môjho otcovského domu.",
    "Budeš však od mne danej prísahy oslobodený, ak prídeš k mojej rodine a nedajú ti ju; tak budeš oslobodený od prísahy mne danej.",
    "Keď som dnes prišiel k prameňu, povedal som: Hospodine, Bože môjho pána Abraháma, ak mi chceš cestu, ktorú konám, urobiť šťastnou,",
    "ajhľa, stojím pri prameni vody, nech deva, ktorá vyjde naberať vodu a ktorej poviem: Daj sa mi napiť trochu vody zo svojho džbána, -",
    "mi povie: Napi sa a naberiem aj tvojim ťavám; nech ona bude tou ženou, ktorú Hospodin určil synovi môjho pána.",
    "A ešte som ani nedohovoril, keď s džbánom na pleci prichádzala Rebeka a zostúpila k prameňu. Keď nabrala, povedal som jej: Daj sa mi napiť!",
    "Nato rýchlo spustila džbán z pleca a povedala: Napi sa, ba aj ťavy ti napojím. Napil som sa a ona napojila aj ťavy.",
    "Vtedy som sa jej takto opýtal: Čia si ty dcéra? A ona odpovedala: Som dcéra Náchórovho syna Betúéla, ktorého mu porodila Milká. Nato som jej dal zlatý krúžok do nosa a náramky na ruky.",
    "Padol som na kolená, sklonil som sa pred Hospodinom a dobrorečil som Bohu Abraháma, môjho pána, Hospodinovi, ktorý ma viedol po správnej ceste, aby som dcéru príbuzného môjho pána vzal pre jeho syna.",
    "A teraz, ak chcete môjmu pánovi preukázať láskavosť a vernosť, povedzte mi to; ak však nie, povedzte mi to tiež, a ja sa obrátim napravo alebo naľavo.",
    "Vtedy Lábán a Betúél odpovedali: Táto vec vyšla od Hospodina, nemôžeme ti na to odpovedať ani po zlom ani po dobrom.",
    "Tu hľa, pred tebou je Rebeka, vezmi ju a choď. Nech sa stane ženou syna tvojho pána, ako hovoril Hospodin.",
    "Keď Abrahámov sluha počul ich slová, poklonil sa Hospodinovi až po zem.",
    "Potom sluha vyňal strieborné a zlaté šperky i šaty a dal ich Rebeke; aj jej bratovi a jej matke daroval cennosti.",
    "Potom sa najedli a napili, on i mužovia ktorí boli s ním, a prenocovali tam. Keď ráno vstali, povedal: Prepusťte ma k môjmu pánovi!",
    "Ale jej brat a matka povedali: Nech dievča zostane ešte asi desať dní s nami, potom môže ísť.",
    "Ale on im odpovedal: Nezdržujte ma, lebo Hospodin korunoval moju cestu úspechom; prepusťte ma, nech idem k svojmu pánovi.",
    "Nato odvetili: Zavoláme dievča a opýtame sa ho.",
    "Zavolali Rebeku a opýtali sa jej: Pôjdeš s týmto mužom? A ona odpovedala: Pôjdem.",
    "Vtedy prepustili svoju sestru Rebeku i jej varovkyňu, aj Abrahámovho sluhu a jeho mužov.",
    "Požehnali Rebeku a povedali jej: Sestra naša, staň sa matkou tisícom mnohých tisícov a tvoje potomstvo nech zaujme brány svojich neprajníkov.",
    "Vybrala sa teda Rebeka i jej dievčatá, vysadli na ťavy a šli za tým mužom. Tak vzal sluha Rebeku a odišiel.",
    "Izák práve prichádzal od studne Lachaj Róí; býval totiž v krajine Negeb.",
    "Keď sa chýlilo k večeru, Izák vyšiel na pole rozjímať; vtom pozdvihol oči a zazrel prichádzať ťavy.",
    "Aj Rebeka pozdvihla oči a zazrela Izáka, zosadla z ťavy",
    "a opýtala sa sluhu: Kto je tamten muž, ktorý kráča poľom nám v ústrety? A sluha odpovedal: To je môj pán! Vtedy vzala závoj a zahalila sa.",
    "Potom sluha vyrozprával Izákovi všetko, čo vykonal.",
    "Izák ju voviedol do stanu svojej matky Sáry. Vzal si Rebeku za ženu a zamiloval si ju. Tak Izák našiel útechu po smrti svojej matky."
  ],
  "25": [
    "Abrahám si vzal druhú ženu, menom Ketúra.",
    "Tá mu porodila Zimrána, Jokšána, Medána, Midjána, Jišbáka a Šúacha.",
    "Jokšán splodil Šebu a Dedána; synovia Dedánovi boli Aššúrovia, Letúšovia a Leumovia.",
    "Synovia Midjánovi sú Éfa, Éfer, Chánóch, Abída a Eldáá. Títo všetci sú potomkami Ketúry.",
    "Abrahám dal Izákovi všetko, čo mal,",
    "ale synom vedľajších žien, ktoré mal Abrahám, dal dary a poslal ich ešte za svojho života preč od svojho syna Izáka na východ, do východnej krajiny.",
    "Počet rokov Abrahámovho života bol 175;",
    "potom skonal. Tak zomrel Abrahám v požehnanom veku, starý, sýty života, a bol pripojený k svojmu príbuzenstvu.",
    "Jeho synovia, Izák a Izmael, ho pochovali do jaskyne Machpéla na poli Efróna, syna Chetejca Cóchara, ktoré je naproti Mamré,",
    "na poli, ktoré Abrahám kúpil od Chetejcov. Tam pochovali Abraháma a jeho ženu Sáru.",
    "Po smrti Abrahámovej Boh požehnával jeho syna Izáka; a Izák býval pri studni Lachaj Róí.",
    "Toto je rodokmeň Abrahámovho syna Izmaela, ktorého porodila Abrahámovi Sárina slúžka, Egypťanka Hagar.",
    "Toto sú mená Izmaelových synov podľa ich mien a rodov: Nebájot, prvorodený syn Izmaelov. Kédár, Adbeél, Mibsám,",
    "Mišmá, Dúmá, Massa,",
    "Chadad, Témá, Jetúr, Náfíš a Kédma.",
    "Toto sú synovia Izmaelovi a to sú ich mená podľa dedín a táborísk: dvanásť kmeňových kniežat.",
    "Izmaelov život bol dlhý 137 rokov; potom skonal. Izmael zomrel a pripojený bol k svojmu príbuzenstvu.",
    "Izmaelci bývali od Chavíly až po Šúr, východne od Egypta, smerom k Asýrii. Usadili sa východne od všetkých svojich bratov.",
    "Toto je rodokmeň Abrahámovho syna Izáka: Abrahám splodil Izáka.",
    "Izák mal štyridsať rokov, keď si vzal za ženu Rebeku, dcéru Aramejca Betúéla z Paddan Aramu, sestru Aramejca Lábána.",
    "Izák sa modlil k Hospodinovi za svoju ženu, pretože bola neplodná. Hospodin ho vypočul a jeho žena Rebeka počala.",
    "Keď sa však synovia zrážali v jej živote, povedala: Ak je tomu tak, načo som v tomto stave? A šla sa pýtať Hospodina.",
    "A Hospodin jej odpovedal: Dva národy sú v tvojom živote a dva kmene sa rozvetvia z tvojho vnútra. Jeden kmeň prevládne druhý a starší bude slúžiť mladšiemu.",
    "Keď sa jej naplnil čas, aby porodila, hľa, dvojčatá boli v jej živote.",
    "Prvý, ktorý vyšiel, bol ryšavý a celý bol ako kožuch chlpatý, i pomenovali ho Ézavom.",
    "Potom vyšiel jeho brat a rukou sa pevne držal Ézavovej päty, i pomenovali ho Jákobom. Izák mal práve šesťdesiat rokov, keď sa narodili.",
    "Keď chlapci vyrástli, Ézav sa stal zdatným lovcom a žil na poli, Jákob však bol pokojamilovným mužom a býval v stanoch.",
    "Izák si obľúbil Ézava, lebo rád jedával divinu, Rebeka si však obľúbila Jákoba.",
    "Keď raz Jákob uvaril jedlo a Ézav prišiel domov z poľa unavený,",
    "povedal Ézav Jákobovi: Daj sa mi najesť z toho červeného jedla, lebo som unavený. Preto sa volá Edóm.",
    "Ale Jákob povedal: Predaj mi najprv prvorodenstvo.",
    "Nato povedal Ézav: Beztak už idem umrieť, načo mi je teda prvorodenstvo?",
    "A Jákob povedal: Hneď mi to odprisahaj! A on mu odprisahal; tak predal svoje prvorodenstvo Jákobovi.",
    "Potom dal Jákob Ézavovi chleba a misu šošovice; ten sa najedol a napil. Potom vstal a odišiel. Tak pohrdol Ézav prvorodenstvom."
  ],
  "26": [
    "V krajine však nastal hlad - iný než prvý hlad, ktorý bol za čias Abrahámových - preto Izák odišiel do Geráru k filištínskemu kráľovi Abímelechovi.",
    "Zjavil sa mu Hospodin a riekol: Nechoď do Egypta, ostaň v krajine, o ktorej ti poviem.",
    "Pobudni v tejto krajine ako cudzinec; budem s tebou a požehnám ťa, lebo tebe a tvojmu potomstvu dám všetky tieto krajiny; tak splním prísahu, ktorú som dal tvojmu otcovi Abrahámovi.",
    "Rozmnožím tvoje potomstvo ako nebeské hviezdy; tvojmu potomstvu dám všetky tieto krajiny a požehnané budú v tvojom potomstve všetky národy zeme,",
    "pretože Abrahám poslúchol môj hlas a zachovával moje nariadenia, moje príkazy, moje ustanovenia a zákony.",
    "A Izák zostal v Geráre.",
    "Keď sa mužovia tohto mesta pýtali na jeho ženu, povedal: Je to moja sestra. Bál sa povedať: Je to moja žena; myslel si: Aby ma mužovia toho miesta nezabili pre Rebeku, keďže je krásna na pohľad.",
    "Keď tam bol už dlhší čas, filištínsky kráľ Abímelech pozrel von oblokom a videl, ako sa Izák láskal so svojou ženou Rebekou.",
    "Vtedy si Abímelech zavolal Izáka a povedal mu: Tak hľa, predsa je to tvoja žena! Ako si mohol povedať, že je to tvoja sestra? Izák mu odpovedal: Pretože som si pomyslel: Aby som pre ňu nezomrel.",
    "Abímelech však povedal: Čo si nám to vykonal? Málo chýbalo, že niekto z ľudu nespal s tvojou ženou, a tak by si bol uvalil vinu na nás.",
    "Vtedy Abímelech vydal celému ľudu tento rozkaz: Ktokoľvek by sa dotkol tohto muža alebo jeho ženy, určite prepadne smrti.",
    "Potom Izák v tej krajine sial; v tom roku žal stonásobne, lebo mu požehnal Hospodin.",
    "Tak sa tento muž vzmohol a vzmáhal sa vždy viac a viac, až kým veľmi nezbohatol.",
    "Mal stáda oviec a dobytka i mnoho služobníctva, takže mu Filištínci závideli.",
    "Všetky studne, čo vykopali sluhovia jeho otca za čias jeho otca Abraháma, Filištínci zasypali a zahádzali zeminou.",
    "Vtedy Abímelech povedal Izákovi: Odíď od nás, lebo si omnoho mocnejší ako my.",
    "Nato Izák odišiel odtiaľ, usadil sa v gerárskom údolí a ostal tam bývať.",
    "Izák znovu vykopal studne, čo vykopali za čias jeho otca Abraháma, ktoré však Filištínci po smrti Abrahámovej zasypali, a pomenoval ich tak, ako ich pomenoval jeho otec.",
    "Keď Izákovi sluhovia kopali v údolí, našli tam žriedlo čerstvej vody.",
    "Ale gerárski pastieri sa hádali s Izákovými pastiermi a hovorili: Voda je naša. Preto pomenovali tú studňu Ések, lebo sa s ním hádali.",
    "Potom vykopali druhú, ale aj o tú sa hádali, a pomenovali ju Sitná.",
    "Keď sa Izák odtiaľ pohol, vykopal ďalšiu studňu; o tú sa už nevadili. Vtedy ju pomenoval Rechóbót a povedal: Teraz nám dal Hospodin voľný priestor, aby sme sa rozmnožili v krajine.",
    "Odtiaľ odišiel do Beér-Šeby.",
    "Tej noci sa mu zjavil Hospodin a riekol: Ja som Boh tvojho otca Abraháma; neboj sa, lebo ja som s tebou. Požehnám ťa a rozmnožím tvoje potomstvo kvôli svojmu sluhovi Abrahámovi.",
    "Postavil tam oltár a vzýval meno Hospodinovo; tam si rozložil stan. Izákovi sluhovia tam vykopali studňu.",
    "Tu k nemu prišiel Abímelech z Geráru so svojím priateľom Achuzatom a so svojím vojvodcom Píchólom.",
    "Vtedy im Izák povedal: Prečo prichádzate ku mne, keď ma nenávidíte a poslali ste ma preč od seba?",
    "Oni odpovedali: Jasne sme videli, že Hospodin je s tebou, tak sme si povedali: Nech je medzi nami záväzná prísaha: chceme uzavrieť s tebou zmluvu,",
    "že nám neurobíš nič zlého, ako sme ani my tebe neublížili, len dobré sme ti preukazovali a prepustili sme ťa v pokoji. Ty si teraz požehnaný Hospodinov.",
    "Vtedy im pripravil hostinu a oni sa najedli a napili.",
    "Zavčas rána vstali a prisahali si navzájom. Keď ich Izák prepustil, odišli od neho v pokoji.",
    "V ten istý deň prišli Izákovi sluhovia a o studni, ktorú vykopali, mu oznámili: Našli sme vodu.",
    "On ju pomenoval Šebuá; preto sa to mesto volá Beér-Šeba až do dnešného dňa.",
    "Keď mal Ézav štyridsať rokov, vzal si za ženu Juditu, dcéru Chetejca Beériho, a Basematu, dcéru Chetejca Élóna.",
    "Tieto strpčovali život Izákovi a Rebeke."
  ],
  "27": [
    "Keď Izák zostarel a oči mu natoľko zoslabli, že nevidel, zavolal si staršieho syna Ézava a povedal mu: Syn môj! Ten mu odvetil: Tu som.",
    "Vtedy mu povedal: Ajhľa, som starý a neviem, v ktorý deň umriem.",
    "Vezmi teraz svoje náčinie - tulec i luk - a vyjdi na pole, ulov mi zver",
    "a priprav mi pochúťku, akú mám rád. Dones mi ju, nech sa najem; a požehnám ťa prv, ako umriem.",
    "Rebeka však načúvala, keď sa Izák zhováral so svojím synom Ézavom. Ézav medzitým odišiel na pole, aby ulovil zver a priniesol ju.",
    "Rebeka povedala synovi Jákobovi: Hľa, počula som, ako tvoj otec hovoril tvojmu bratovi Ézavovi:",
    "Prines mi divinu a priprav mi pochúťku; keď sa najem, po žehnám ťa pred Hospodinom skôr, ako umriem.",
    "Teraz však, syn môj, poslúchni ma v tom, čo ti prikážem.",
    "Choď ku stádu, vezmi odtiaľ dve pekné kozľatá a ja z nich pripravím tvojmu otcovi pochúťku, akú má rád.",
    "Potom to zanesieš otcovi, aby si zajedol a požehnal ťa skôr, ako umrie.",
    "Jákob však povedal matke Rebeke: Pozri, môj brat Ézav je chlpatý človek, zatiaľ čo ja som hladký.",
    "Možno ma otec ohmatá a potom budem v jeho očiach ako taký, ktorý si robí z neho posmech; tak uvediem na seba kliatbu, a nie požehnanie.",
    "Ale matka odvetila: Nech padne kliatba na mňa, syn môj; len ma poslúchni, choď a dones mi ich!",
    "Šiel teda, vzal ich a priniesol matke. Jeho matka pripravila pochúťku, akú mal jeho otec rád.",
    "Potom Rebeka vzala najlepšie šaty svojho staršieho syna Ézava, ktoré mala doma pri sebe, a obliekla ich mladšiemu Jákobovi.",
    "Kože z kozliat mu natiahla na ruky a na hladkú časť jeho šije.",
    "Pochúťku a chlieb, čo pripravila, dala do ruky svojmu mladšiemu synovi Jákobovi.",
    "Keď vošiel k svojmu otcovi, povedal: Otče môj! On mu odpovedal: Tu som; kto si, syn môj?",
    "A Jákob povedal svojmu otcovi: Ja som Ézav, tvoj prvorodený; vykonal som, ako si mi kázal. Zdvihni sa a sadni si, jedz z mojej diviny, aby si ma mohol požehnať.",
    "A Izák povedal svojmu synovi: Ako si to tak rýchlo našiel, syn môj? On však odvetil: Pretože tvoj Boh, Hospodin, dal mi natrafiť na zver.",
    "Vtedy povedal Izák Jákobovi: Pristúp, syn môj, nech ťa ohmatám, či si to ty, môj syn Ézav, a či nie.",
    "Jákob pristúpil k otcovi Izákovi. Keď ho ten ohmatal, povedal: Hlas je Jákobov, ale ruky sú Ézavove.",
    "A nepoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ézava. Potom ho požehnal",
    "a povedal: Si to ty, syn môj Ézav? Ten odvetil: Áno, som.",
    "Nato povedal: Podaj mi, nech sa najem z úlovku svojho syna, aby som ťa požehnal. Nato mu podal a on jedol; priniesol mu aj víno a on sa napil.",
    "Potom mu otec Izák povedal: Pristúp, syn môj, a bozkaj ma.",
    "A on pristúpil a bozkal ho. Keď zacítil vôňu jeho šiat, požehnal ho a povedal:",
    "Hľa, vôňa syna môjho je ako vôňa poľa, ktoré požehnal Hospodin. Daj ti Boh z nebeskej rosy, zo žírnych strání zeme, i hojnosť obilia a muštu.",
    "A nech ti slúžia národy a kmene sa ti klaňajú. Buď pánom svojim bratom, nech sa ti klaňajú synovia tvojej matky. Nech je prekliaty, kto ťa preklína, no požehnaný, kto ťa požehnáva.",
    "Len čo Izák požehnal Jákoba a sotva vyšiel Jákob od otca Izáka, vrátil sa jeho brat Ézav z lovu.",
    "Aj on pripravil pochúťku a priniesol ju otcovi. A povedal svojmu otcovi: Otče môj, vstaň a zajedz si z úlovku svojho syna, aby si ma mohol požehnať.",
    "Ale otec Izák mu povedal: A ty si kto? On odpovedal: Ja som Ézav, tvoj prvorodený syn.",
    "Tu sa Izák náramne zľakol a povedal: A to bol kto, čo ulovil zver a priniesol mi? Ja som už jedol zo všetkého skôr, ako si prišiel; aj som ho požehnal a bude požehnaný!",
    "Keď Ézav počul slová svojho otca, nahlas a trpko vykríkol; svojmu otcovi povedal: Požehnaj i mňa, otče môj.",
    "Ten však odpovedal: Tvoj brat prišiel podvodne a uchvátil ti požehnanie.",
    "Nato Ézav povedal: Či nemá právom meno Jákob, veď ma už dva razy podviedol: Vzal mi prvorodenstvo, a teraz, hľa, uchvátil mi po žehnanie. A dodal: Pre mňa si nezachoval požehnanie?",
    "Izák odpovedal Ézavovi: Hľa, pánom som ho ustanovil nad tebou, a všetkých jeho bratov som mu dal za sluhov, obilím i muštom som ho zaopatril. Čože môžem urobiť pre teba, syn môj?",
    "A Ézav povedal otcovi: Či máš len jedno požehnanie, otče? I mňa požehnaj, otče môj! Nato Ézav hlasite zaplakal.",
    "Tu odpovedal otec Izák: Ajhľa, bez žírnych strání bude tvoje obydlie a bez nebeskej rosy zhora.",
    "Budeš sa živiť svojím mečom, slúžiť však budeš svojmu bratovi, No keď sa vzpružíš, odhodíš jeho jarmo zo svojej šije.",
    "Vtedy Ézav znenávidel Jákoba pre požehnanie, ktoré mu dal otec. Ézav si povedal: Nastanú dni smútku za mojím otcom a vtedy zabijem svojho brata Jákoba.",
    "Keď Rebeke oznámili reči jej staršieho syna Ézava, dala si zavolať svojho mladšieho syna Jákoba a povedala mu: Hľa, tvoj brat Ézav ti strojí pomstu a chce ťa zabiť.",
    "Teraz ma syn môj, počúvaj: Pober sa a uteč k môjmu bratovi Lábánovi do Cháránu.",
    "Zostaň pri ňom nejaký čas, kým sa neutíši zúrivosť tvojho brata,",
    "kým sa neodvráti hnev tvojho brata od teba a kým nezabudne, čo si mu vykonal. Potom si ťa dám odtiaľ doviesť. Prečo by som mala prísť o vás oboch v jeden deň?",
    "Raz povedala Rebeka Izákovi: Omrzel ma život pre Chetejky. Ak si aj Jákob vezme ženu, ako sú tieto z Chetejok, z dcér tejto krajiny, načo mi je potom život?"
  ],
  "28": [
    "Vtedy si Izák zavolal Jákoba, požehnal ho a prikázal mu: Neber si ženu spomedzi Kanaánok.",
    "Vyber sa, choď do Paddán-Aramu, do domu Betúéla, otca tvojej matky, a vezmi si odtiaľ ženu z dcér Lábána, brata tvojej matky.",
    "Nech ťa všemohúci Boh požehná, urobí ťa plodným a rozmnoží ťa, aby si sa stal spoločenstvom národov.",
    "Nech ti dá požehnanie Abrahámovo, tebe i tvojmu potomstvu, aby si zaujal krajinu, v ktorej bývaš ako cudzinec, a ktorú Boh dal Abrahámovi.",
    "Tak Izák vypravil Jákoba a ten odišiel do Paddán-Aramu k Lábánovi, synovi Aramejca Betúéla a bratovi Rebeky, matky Jákoba a Ézava.",
    "Ézav videl, že Izák požehnal Jákoba a poslal ho do Paddán-Aramu, aby si odtiaľ vzal ženu, a že pri požehnaní mu dal príkaz: Neber si ženu spomedzi Kanaánok,",
    "a že Jákob poslúchol otca i matku a odišiel do Paddán-Aramu.",
    "Keď teda Ézav videl, že sa jeho otcovi Izákovi Kanaánky nepozdávali,",
    "odišiel Ézav k Izmaelovi a vzal si ku svojim ženám za ženu ešte Machalatu, dcéru Abrahámovho syna Izmaela, sestru Nebájótovu.",
    "Jákob odišiel z Beér-Šeby a šiel do Cháránu.",
    "Došiel na posvätné miesto a prenocoval tam, lebo slnko už zapadalo. Vzal jeden z kameňov onoho posvätného miesta, položil si ho pod hlavu a ľahol si na tom mieste.",
    "Snívalo sa mu, že na zemi stál rebrík, ktorý vrchným koncom siahal po nebo, a Boží anjeli vystupovali a zostupovali po ňom.",
    "A hľa, Hospodin stál nad ním a hovoril: Ja som Hospodin Boh tvojho otca Abraháma a Boh Izákov; zem, na ktorej ležíš, dám tebe a tvojim potomkom.",
    "Tvojho potomstva bude ako prachu zeme; rozmôžeš sa na západ a na východ, na sever i na juh, a v tebe i v tvojom potomstve budú požehnané všetky čeľade zeme.",
    "Ajhľa, ja som s tebou a budem ťa ochraňovať všade, kadiaľ pôjdeš, dovediem ťa späť do tejto krajiny, lebo ja ťa neopustím, kým nesplním, čo som ti zasľúbil.",
    "Keď sa Jákob prebudil zo spánku, povedal: Naozaj Hospodin je na tomto mieste, a ja som o tom nevedel.",
    "Dostal strach a povedal: Aké hrozné je toto miesto! Nie je tu nič iné ako Boží dom a tu je nebeská brána.",
    "Včasráno vzal Jákob kameň, ktorý si položil pod hlavu, vztýčil ho ako posvätný stĺp a zvrchu ho polial olejom.",
    "To miesto pomenoval Bételom; predtým meno toho mesta bolo Lúz.",
    "Vtedy Jákob urobil takýto sľub: Ak Boh bude so mnou a bude ma chrániť na ceste, ktorú práve konám, ak mi dá chleba na jedenie a šaty na oblečenie,",
    "a ak sa šťastne vrátim do svojho otcovského domu, tak Hospodin bude mojím Bohom.",
    "Tento kameň, čo som postavil ako posvätný stĺp, bude Božím domom, a zo všetkého, čo mi dáš, budem ti presne odvádzať desiatky."
  ],
  "29": [
    "Potom sa Jákob vydal na cestu a odišiel do krajiny synov Východu.",
    "Zrazu zazrel studňu na poli, a hľa, pri nej ležali tri stáda oviec, lebo z tej studne napájali stáda; kameň na otvore studne bol však veľký.",
    "Keď tam zohnali všetky stáda, odvalili kameň sponad otvoru studne a napájali ovce; potom privalili kameň na jeho miesto, na otvor studne.",
    "Jákob sa im prihovoril: Bratia moji, odkiaľ ste? Oni mu odpovedali: Sme z Cháránu.",
    "Vtedy sa ich opýtal: Poznáte Náchórovho syna Lábána? A oni odpovedali: Poznáme.",
    "Potom sa ich opýtal: A má sa dobre? Oni odpovedali: Dobre. Hľa, jeho dcéra Ráchel práve prichádza s ovcami.",
    "On im však povedal: Veď je ešte ďaleko do konca dňa, nie je čas zháňať stáda; napojte ovce a choďte ich pásť!",
    "Nato mu odpovedali: Nemôžeme, kým nebudú pozháňané všetky stáda. Potom sa kameň sponad otvoru studne odvalí a napojíme ovce.",
    "Keď sa s nimi ešte zhováral, prišla Ráchel s ovcami svojho otca; ona ich totiž pásavala.",
    "Keď Jákob uzrel Ráchel, dcéru matkinho brata Lábána, a ovce Lábána, brata svojej matky, pristúpil, odvalil kameň sponad otvoru studne a napojil ovce matkinho brata Lábána.",
    "Jákob pobozkal Ráchel a nahlas zaplakal.",
    "Potom Jákob oznámil Ráchel, že je príbuzným jej otca a Rebekiným synom. Ona odbehla a oznámila to svojmu otcovi.",
    "Keď Lábán počul správu o Jákobovi, synovi svojej sestry, vybehol mu naproti, objal ho, pobozkal a voviedol do svojho domu. On vyrozprával Lábánovi všetko, čo sa stalo.",
    "Lábán mu povedal: Ty si naozaj moja kosť a moje telo! I pobudol u neho mesiac.",
    "Potom povedal Lábán Jákobovi: Budeš mi vari zadarmo slúžiť, pretože si môj príbuzný? Povedz mi, aká bude tvoja odmena!",
    "Lábán mal dve dcéry. Staršia sa volala Lea a mladšia Ráchel.",
    "Lea mala nevýrazné oči; Ráchel však bola peknej postavy i peknej tváre.",
    "Jákob si zamiloval Ráchel a povedal: Za tvoju mladšiu dcéru budem slúžiť sedem rokov.",
    "A Lábán odpovedal: Radšej ju dám tebe ako cudziemu mužovi. Zostaň u mňa.",
    "Tak Jákob slúžil za Ráchel sedem rokov, ale videlo sa mu to len ako niekoľko dní, lebo ju miloval.",
    "Jákob povedal Lábánovi: Daj mi teraz moju ženu, aby som smel k nej vojsť, lebo môj čas už uplynul.",
    "Nato Lábán zhromaždil všetkých ľudí z toho miesta a vystrojil hostinu.",
    "Večer však vzal svoju dcéru Leu, voviedol ju k nemu a on vošiel k nej.",
    "Lábán dal svojej dcére Lei za slúžku svoju slúžku Zilpu.",
    "Ale ráno vyšlo najavo, že to bola Lea. Vtedy povedal Lábánovi: Čo si mi to urobil? Či som u teba neslúžil za Ráchel? Prečo si ma oklamal?",
    "Lábán mu však odpovedal: U nás sa to predsa nerobieva, aby sa mladšia vydávala skôr ako prvorodená.",
    "Dokonči svadobný týždeň s touto, a za službu, ktorú budeš konať u mňa ešte ďalších sedem rokov, dáme ti aj druhú.",
    "Jákob tak urobil a dokončil s ňou ten týždeň. Potom mu Lábán dal svoju dcéru Ráchel za ženu.",
    "A Lábán dal svoju slúžku Bilhu dcére Ráchel za slúžku.",
    "Jákob vošiel aj k Ráchel a miloval Ráchel väčšmi ako Leu; slúžil uňho ešte ďalších sedem rokov.",
    "Keď Hospodin videl, že Lea bola nenávidená, otvoril jej materský život, ale Ráchel ostala neplodná.",
    "Lea počala, porodila syna a pomenovala ho Rúbenom hovoriac: Hospodin videl moje utrpenie; teraz ma môj muž bude milovať.",
    "A zase počala a porodila syna; i povedala: Hospodin počul, že som v nenávisti, preto mi dal aj tohto; a pomenovala ho Šimeónom.",
    "Potom zase počala, porodila syna a povedala: Teraz sa už môj muž primkne ku mne, lebo som mu porodila troch synov; preto ho pomenovala Lévim.",
    "Potom zase počala a porodila syna; i povedala: Tentoraz budem zvelebovať Hospodina. Preto ho pomenovala Júdom. Potom prestala rodiť."
  ],
  "30": [
    "Keď Ráchel videla, že Jákobovi nerodí, žiarlila na svoju sestru a povedala Jákobovi: Daj mi deti; ak nie, zomriem.",
    "Tu Jákob vzbĺkol hnevom proti Ráchel a povedal: Či som ja namiesto Boha, ktorý ti odoprel plod života?",
    "Ona odpovedala: Tu, hľa, je moja slúžka Bilha, vojdi k nej; nech porodí na mojich kolenách, a tak sa aj ja dožijem z nej synov.",
    "Dala mu svoju slúžku Bilhu za ženu a Jákob vošiel k nej.",
    "Bilha počala a porodila Jákobovi syna.",
    "Ráchel povedala: Boh usúdil, vyslyšal môj hlas a dal mi syna. Preto ho pomenovala Dánom.",
    "Ráchelina slúžka Bilha znova počala a porodila Jákobovi druhého syna.",
    "Vtedy Ráchel povedala: Boží boj som so svojou sestrou bojovala a aj som zvíťazila. Tak ho pomenovala Naftálím.",
    "Keď však Lea videla, že prestala rodiť, vzala svoju slúžku Zilpu a dala ju Jákobovi za ženu.",
    "A Leina slúžka Zilpa porodila Jákobovi syna.",
    "Vtedy Lea povedala: Prišlo šťastie; a pomenovala ho Gádom.",
    "Potom Leina slúžka Zilpa porodila Jákobovi druhého syna.",
    "Tu Lea povedala: Som blažená, lebo ženy ma budú volať blaženou. Tak ho pomenovala Ašérom.",
    "Keď raz Rúben išiel na pole v čase žatvy pšenice, našiel na poli jabĺčka mandragory a priniesol ich svojej matke Lei. Vtedy Ráchel povedala Lei: Daj mi z mandragorových jabĺčok svojho syna.",
    "Ona jej však odpovedala: Máli sa ti, že si mi vzala muža, chceš mi vziať i mandragorové jabĺčka môjho syna? Nato Ráchel povedala: Nech si teda Jákob ľahne k tebe tejto noci za mandragorové jabĺčka tvojho syna.",
    "Keď večer Jákob prišiel z poľa, Lea mu vyšla naproti a riekla mu: Vojdi ku mne, lebo som si ťa najala za mandragorové jabĺčka môjho syna. Tak ležal s ňou tej noci.",
    "A Boh vyslyšal Leu: počala a porodila Jákobovi piateho syna.",
    "Vtedy Lea povedala: Boh mi dal odmenu za to, že som svojmu mužovi dala svoju slúžku. Tak ho pomenovala Jissáchárom.",
    "Lea znova počala a porodila Jákobovi šiesteho syna.",
    "Vtedy Lea povedala: Boh ma obdaril výborným darom. Teraz sa už môj muž znesie so mnou, lebo som mu porodila šesť synov. A pomenovala ho Zebulúnom.",
    "Potom porodila dcéru a pomenovala ju Dínou.",
    "Vtedy sa Boh rozpomenul na Ráchel. Boh ju vyslyšal a otvoril jej život.",
    "Ona počala, porodila syna a povedala: Boh odňal moju potupu.",
    "A pomenovala ho Jozefom hovoriac: Kiežby mi tak Hospodin pridal i druhého syna.",
    "Keď Ráchel porodila Jozefa, povedal Jákob Lábánovi: Prepusť ma, rád by som odišiel domov do svojej krajiny.",
    "Daj mi moje ženy, za ktoré som ti slúžil, i moje deti, aby som mohol ísť; veď ty vieš, ako som ti slúžil.",
    "Lábán mu však povedal: Kiežby som tak našiel priazeň v tvojich očiach! Veštbou som sa dopátral, že Hospodin ma požehnáva pre teba.",
    "Urči si odmenu a dám ti ju.",
    "On však odvetil: Ty vieš, ako som ti slúžil a čo sa stalo z tvojho stáda pri mne;",
    "lebo to málo, čo si mal pred mojím príchodom, sa hojne zveľadilo, a pri každom mojom kroku teba Hospodin požehnal. Kedy budem môcť už teraz pracovať pre vlastnú domácnosť?",
    "On sa ho opýtal: Čo ti mám dať? Jákob odpovedal: Nič mi nedávaj! Znova ti budem pásť a strážiť ovce, ak mi splníš túto podmienku:",
    "Dnes prejdem celým tvojím stádom; vylúč odtiaľ každý fľakatý a strakatý kus, každý černastý kus spomedzi jahniat i strakatú a fľakatú spomedzi kôz, a to mi bude odmenou.",
    "Keď pôjde o moju mzdu, pred tebou bude za mňa hovoriť moja statočnosť. Všetko, čo nie je fľakaté alebo strakaté medzi mojimi kozami, a čo nie je černasté medzi jahňatmi, pokladaj za krádež.",
    "Lábán povedal: Dobre, nech sa stane podľa tvojho slova.",
    "Vtedy, toho dňa vylúčil pruhovaných a strakatých kozlov a všetky fľakaté a strakaté kozy, všetko, na čom bolo niečo biele, i všetko, čo bolo černasté medzi jahňatmi, a dal ich svojim synom do opatery.",
    "Potom dohodol medzi sebou a Jákobom vzdialenosť na tri dni cesty; a Jákob pásol ostatné stádo Lábánovo.",
    "Jákob si však vzal čerstvé prúty z topoľa, mandľovníka a platana; vyrežuc na nich biele prúžky, obnažil bielu dreň na prútoch;",
    "tak ich kládol pred stádo do válovov a do vodných žľabov, kam stáda prichádzali piť; a párili sa, keď prichádzali piť.",
    "Tak sa stáda párili pred prútmi a donášali pruhované, fľakaté a strakaté mláďatá.",
    "Jahňatá však Jákob odlúčil a ovce obracal smerom k pruhovaným a ku všetkým černastým v Lábánovom stáde; tak si utvoril svoje osobitné čriedy, ktoré nepripojil k Lábánovmu stádu.",
    "A vždy, keď sa párili silné ovce, Jákob kládol prúty do válovov stádu pred oči, aby sa párili pri prútoch.",
    "Keď však ovce boli slabé, nekládol nič, tak že sa slabé ovce dostali Lábánovi a silné Jákobovi.",
    "Tak sa tento muž nesmierne vzmohol, mal veľké stáda, slúžky aj sluhov, ťavy aj osly."
  ],
  "31": [
    "Tu počul Lábánových synov, ako si vraveli: Jákob pobral všetko, čo mal náš otec, a všetko naše bohatstvo získal z toho, čo patrilo nášmu otcovi.",
    "A Jákob zbadal na Lábánovej tvári, že už nie je k nemu taký ako predtým.",
    "Vtedy Hospodin riekol Jákobovi: Vráť sa do krajiny svojich otcov, do svojho rodiska, a ja budem s tebou.",
    "Nato dal Jákob zavolať Ráchel a Leu na pole ku svojmu stádu",
    "a povedal im: Vášmu otcovi vidím na tvári, že nie je voči mne taký, ako býval predtým; ale Boh mojich otcov bol so mnou.",
    "Samy viete, že som z celej sily slúžil vášmu otcovi;",
    "váš otec ma však oklamal a desať ráz mi zmenil odmenu, ale Boh mu nedovolil ublížiť mi.",
    "Ak povedal: Fľakaté budú ti odmenou, celé stádo donášalo fľakaté, ale ak povedal: Pruhované ti budú odmenou, celé stádo donášalo pruhované.",
    "Tak Boh odňal stádo vášmu otcovi a dal ho mne.",
    "V čase ruje stáda pozdvihol som oči a vo sne som videl, že barany, čo vyskakovali na bahnice, boli pruhované, fľakaté a strakaté.",
    "Vtedy ma anjel Boží vo sne oslovil: Jákob! Ja som odpovedal: Tu som.",
    "A riekol mi: Pozdvihni oči a pozri: Všetky barany, čo vyskakujú na bahnice, sú pruhované, fľakaté a strakaté, lebo som videl všetko, čo ti Lábán robí.",
    "Ja som Boh Bételu, kde si pomazal posvätný stĺp a kde si mi dal sľub. Teraz sa pober, odíď z tejto krajiny a vráť sa do svojej rodnej zeme.",
    "Potom Ráchel a Lea mu odpovedali: Máme my ešte podiel a dedičstvo v dome svojho otca?",
    "Či nás nepokladá za cudzinky? Veď nás predal a aj peniaze za nás úplne strovil.",
    "Veď všetko bohatstvo, ktoré Boh odňal nášmu otcovi, patrí nám a našim synom. Teraz teda urob všetko, čo ti Boh povedal.",
    "Vtedy sa Jákob pobral, vysadil svojich synov a svoje ženy na ťavy",
    "a odviedol všetok svoj statok i všetko, čo mal, čo si nadobudol, totiž svoj vlastný statok nadobudnutý v Paddán-Arame, aby sa dostal k svojmu otcovi Izákovi do Kanaánu.",
    "Lábán odišiel strihať svoje ovce; zatiaľ Ráchel ukradla teráfim, ktoré patrili jej otcovi.",
    "Tak Jákob oklamal Sýrčana Lábána, keďže mu neoznámil, že chce utiecť.",
    "A utiekol so všetkým, čo mal. Vzchopil sa, prebrodil Eufrat a obrátil sa smerom ku Gileádskemu pohoriu.",
    "Keď na tretí deň povedali Lábánovi, že Jákob ušiel,",
    "vzal so sebou svojich príbuzných, prenasledoval ho sedem dní cesty a dohonil ho na Gileádskom pohorí.",
    "V noci však Boh prišiel vo sne k Lábánovi a riekol mu: Chráň sa akokoľvek dohovárať Jákobovi.",
    "Keď Lábán dostihol Jákoba, Jákob si práve rozložil stan na vrchu. Lábán sa rozložil so svojimi príbuznými na Gileádskom pohorí.",
    "Vtedy Lábán povedal Jákobovi: Čo si to urobil? Veď si ma oklamal a dcéry si mi odviedol ako vojnové zajatkyne.",
    "Prečo si mi zatajil, že hodláš ujsť, a prečo si ma okradol? Neoznámil si mi to, aby som ťa mohol s radosťou vypraviť so spevmi, s bubnami a harfami,",
    "a nedovolil si mi pobozkať vnukov a dcéry. To si urobil nerozumne.",
    "Mal by som dosť moci urobiť vám zle, ale minulej noci mi Boh vašich otcov hovoril takto: Chráň sa akokoľvek dohovárať Jákobovi!",
    "Ale keď si už nadobro odišiel, lebo si veľmi túžil po otcovskom dome, prečo si ukradol mojich bôžikov?",
    "Tu Jákob odpovedal a riekol Lábánovi: Nuž, bál som sa, lebo som si myslel, že by si mi mohol nasilu odňať svoje dcéry.",
    "U koho však nájdeš svojich bôžikov, ten nech neostane nažive; v prítomnosti našich príbuzných si poprezeraj, čo je u mňa, a vezmi si, čo je tvoje. Jákob totiž nevedel, že ich Ráchel ukradla.",
    "Lábán vošiel do Jákobovho stanu, do stanu Leinho i do stanu oboch dievok, ale nenašiel nič. Potom vyšiel zo stanu Leinho a vošiel do stanu Ráchelinho.",
    "Ráchel však vzala teráfim a položila ich do ťavieho sedla a posadila sa na ne. Lábán prekutal celý stan, ale nenašiel nič.",
    "Ona však povedala otcovi: Nehnevaj sa, pane môj, že nemôžem vstať pred tebou, lebo mám to, čo mávajú ženy. Hľadal teda, ale teráfim nenašiel.",
    "Tu sa Jákob nahneval a povadil s Lábánom. A Jákob v odpovedi povedal Lábánovi: V čom je môj priestupok a môj hriech, že si ma tak zúrivo prenasledoval?",
    "Veď si mi prekutal všetky veci. Čože si našiel zo všetkých vecí svojho domu? Polož to sem pred mojich a tvojich príbuzných, nech oni rozhodnú medzi nami dvoma.",
    "Už je tomu dvadsať rokov, čo som u teba: tvoje bahnice a kozy nikdy nezvrhli a z baranov tvojho stáda som nejedával.",
    "Nedonášal som ti, čo zver roztrhala, sám som nahrádzal škodu; odo mňa si požadoval, čo mi ukradli vo dne, i to, čo mi ukradli v noci.",
    "Stávalo sa, že ma vo dne morila horúčosť a v noci mráz, a spánok unikal mojim očiam.",
    "Toto som mával v tvojom dome po dvadsať rokov; štrnásť rokov som ti slúžil za tvoje dve dcéry a šesť rokov za stádo od teba. Pritom si mi desať razy zmenil odmenu.",
    "Keby nebol so mnou Boh môjho otca, Boh Abrahámov, a Ten, ktorého sa bál Izák, veru by si ma bol prepustil naprázdno. Ale Boh videl moje trápenie i lopotu mojich rúk, preto ťa minulej noci napomenul.",
    "Potom Lábán odvetil Jákobovi: Tieto dcéry sú moje dcéry a títo synovia sú moji synovia, i stádo je moje stádo; moje je všetko, čo tu vidíš. Čo však môžem urobiť dnes s týmito svojimi dcérami a so synmi, ktorých ony zrodili?",
    "Poď teda, uzavrieme zmluvu, ja i ty; nech ona bude svedectvom medzi mnou a tebou.",
    "Vtedy Jákob vzal kameň a vztýčil ho ako posvätný stĺp.",
    "Jákob povedal svojim príbuzným: Nazbierajte kamenia! I nabrali kamenia, urobili hromadu a tam na tej hromade jedli.",
    "Lábán ju potom pomenoval Jegar Sahadútá a Jákob ju pomenoval Gal-Ed.",
    "Nato Lábán povedal: Táto hromada je dnes svedkom medzi mnou a tebou; preto sa volá Gal-Ed",
    "a Micpá, lebo povedal: Nech Hospodin dozerá na mňa a na teba, keď sa rozídeme.",
    "Keby si zle zaobchádzal s mojimi dcérami, alebo by si pribral iné ženy k mojim dcéram, pamätaj, že Boh je svedkom medzi mnou a tebou, aj keď nieto nikoho z ľudí pri nás.",
    "Potom Lábán povedal Jákobovi: Hľa, tu je hromada, a hľa, tu je posvätný stĺp, ktorý som vztýčil medzi mnou a tebou;",
    "táto hromada bude svedkom, svedkom bude i tento posvätný stĺp, že neprejdem za túto hromadu k tebe, ani ty neprejdeš za túto hromadu a za tento posvätný stĺp ku mne so zlým úmyslom.",
    "Boh Abrahámov a Boh Náchórov, Boh ich otcov, nech súdi medzi nami. A Jákob prisahal na Toho, ktorého sa bál jeho otec Izák.",
    "Jákob priniesol aj obeť na vrchu a pozval svojich príbuzných, aby hodovali s ním. Potom hodovali aj prenocovali na vrchu."
  ],
  "32": [
    "Včasráno Lábán pobozkal svojich vnukov aj dcéry a požehnal ich. Potom sa Lábán pobral domov.",
    "Keď Jákob šiel svojou cestou, stretli ho Boží anjeli.",
    "Keď ich Jákob uzrel, povedal: To je Boží tábor. A dal tomu miestu meno Machanajim.",
    "Potom Jákob poslal pred sebou poslov k svojmu bratovi Ézavovi do krajiny Séír, na územie Edómu.",
    "A rozkázal im: Toto povedzte môjmu pánovi Ézavovi: Takto vraví tvoj sluha Jákob: U Lábána som býval ako cudzinec a zostal som tam až doteraz.",
    "Nadobudol som si tam voly, osly, ovce, sluhov i slúžky a posielam posolstvo svojmu pánovi, aby som našiel milosť v tvojich očiach.",
    "Potom sa poslovia vrátili k Jákobovi a povedali: Došli sme k tvojmu bratovi Ézavovi, ktorý ti ide oproti, a s ním 400 mužov.",
    "Vtedy sa Jákoba zmocnil veľký strach a úzkosť. Nato rozdelil ľudí, čo boli s ním, ovce, rožný statok i ťavy na dva tábory",
    "a povedal: Ak Ézav príde k prvému táboru a porazí ho, druhý tábor môže uniknúť.",
    "Potom Jákob povedal: Bože môjho otca Abraháma, Bože môjho otca Izáka, Hospodine, ktorý si mi riekol: Vráť sa do svojej krajiny i do svojho rodiska a dobre naložím s tebou:",
    "Nie som hoden všetkej milosti a všetkej vernosti, ktorú si preukázal svojmu sluhovi, lebo len s palicou som prebrodil tento Jordán, a teraz mám dva tábory.",
    "Vysloboď ma, prosím, z rúk môjho brata, z rúk Ézava, lebo sa ho bojím, že príde a zabije mňa i matky s deťmi.",
    "Ale Ty si zasľúbil: Len dobre naložím s tebou a rozhojním tvoje potomstvo ako morský piesok, že sa nebude dať pre množstvo spočítať.",
    "I prenocoval tej noci tam, a z toho, čo mu prišlo pod ruku, vzal dar pre svojho brata Ézava:",
    "dvesto kôz a dvadsať kozlov, dvesto bahníc a dvadsať baranov,",
    "tridsať plekajúcich tiav a ich mladé, štyridsať kráv a desať juncov, dvadsať oslíc a desať osliat.",
    "Zveril ich svojim sluhom, každú čriedu osobitne. Potom povedal sluhom: Choďte predo mnou, ale zachovávajte odstup medzi jednotlivými čriedami.",
    "Prvému rozkázal: Ak ťa stretne môj brat Ézav a opýta sa ťa, čí si a kam ideš a čie sú tieto zvieratá pred tebou,",
    "odpovedz: Patria tvojmu sluhovi Jákobovi; je to dar, ktorý posiela môjmu pánovi Ézavovi, a on sám je už za nami.",
    "Tak rozkázal aj druhému, aj tretiemu, aj všetkým, ktorí hnali čriedy: Podobne hovorte Ézavovi, keď ho stretnete,",
    "a povedzte: Hľa, aj tvoj sluha Jákob ide za nami. Pomyslel si totiž: Udobrím si ho darom, ktorý ide predo mnou, a len potom sa mu ukážem na oči; azda ma prívetivo prijme.",
    "Tak dar išiel popredku a on ostal tej noci v tábore.",
    "Ešte tej noci vstal, vzal svoje obidve ženy i obe slúžky aj svojich jedenásť synov a prekročil brod na Jabboku.",
    "Vzal ich a prepravil cez potok; prepravil aj všetko, čo mal.",
    "Jákob však zostal sám, a nejaký muž s ním zápasil, kým nevyšla ranná zora.",
    "Keď videl, že ho nepremôže, udrel ho po bedernom kĺbe. Jákobovi sa vytkol bederný kĺb, keď s ním zápasil.",
    "A onen mu povedal: Pusť ma, lebo vychádza ranná zora! Jákob však odpovedal: Nepustím ťa, iba ak ma požehnáš.",
    "Ten sa ho opýtal: Ako sa voláš? On odpovedal: Jákob.",
    "Vtedy onen riekol: Nebudeš sa už volať Jákobom, ale Izraelom, lebo si bojoval s Bohom aj s ľuďmi a zvíťazil si.",
    "Vtedy Jákob prosil: Oznám mi, prosím, svoje meno! Onen mu však odpovedal: Prečo sa pýtaš na moje meno? A tam ho požehnal.",
    "Jákob dal tomu miestu meno Peníél, lebo - tak hovoril - videl som Boha tvárou v tvár a ostal som nažive.",
    "Keď prechádzal cez Penúél, vyšlo nad ním slnko, ale on kríval pre svoje bedro.",
    "Preto až po dnes Izraelci nejedia šľachy z bederného kĺbu, lebo onen sa dotkol šľachy na bedernom kĺbe Jákobovom."
  ],
  "33": [
    "Keď Jákob pozdvihol oči, videl, že prichádza Ézav a s ním 400 chlapov. Vtedy rozdelil deti medzi Leu, Ráchel a obe slúžky.",
    "Slúžky a ich deti postavili dopredu, Leu a jej deti za nimi, Ráchel a Jozefa na koniec.",
    "Sám išiel pred nimi a sklonil sa k zemi sedem razy, kým sa nepriblížil k svojmu bratovi.",
    "Ale Ézav pobehol naproti nemu, objal ho a padol mu okolo krku, pobozkal ho a plakali.",
    "Keď pozdvihol oči a uvidel ženy a deti, opýtal sa: Koho to máš pri sebe? On odpovedal: To sú deti, ktorými Boh požehnal tvojho sluhu.",
    "Potom pristúpili slúžky so svojimi deťmi a poklonili sa;",
    "priblížila sa aj Lea a jej deti a poklonili sa; napokon sa však priblížil Jozef s Ráchel a poklonili sa.",
    "I opýtal sa: Načo ti je celý ten tábor, čo som stretol? On odpovedal: Aby som našiel milosť v očiach svojho pána.",
    "Vtedy Ézav povedal: Mám ja dosť, brat môj; čo je tvoje, nech ostane tvoje.",
    "Jákob však povedal: Nieže tak! Ak som našiel milosť v tvojich očiach, prijmi odo mňa tento dar, lebo keď som sa díval na tvoju tvár, akoby som bol videl Božiu tvár, taký si bol ku mne láskavý.",
    "Prijmi teda môj dar ako pozdrav, ktorý som ti priniesol, veď Boh ma milostivo obdaril tak, že mám všetko. I naliehal naň, až to prijal.",
    "Potom povedal Ézav: Poberme sa, poďme; ja pôjdem pred tebou.",
    "On mu však odpovedal: Môj pán vie, že deti sú ešte útle, a mám na starosti pridájajúce ovce i kravy; ak ich čo len jeden deň budem príliš hnať, odhynie celé stádo.",
    "Nech len môj pán ide pred svojím sluhom, ja pôjdem pomaly, ako bude vládať dobytok, čo je predo mnou, a ako budú stačiť deti, až kým neprídem k svojmu pánovi do Séíru.",
    "Nato povedal Ézav: Tak teda z ľudu, ktorý je so mnou, ti niekoľkých ponechám. Ale on odvetil: Načo to? Len nech nájdem milosť v očiach svojho pána.",
    "Tak sa Ézav ešte v ten deň vrátil svojou cestou do Séíru.",
    "Medzitým sa Jákob vybral do Sukkótu, kde si postavil dom; svojmu statku však spravil stánky: preto to miesto dostalo meno Sukkót.",
    "Potom Jákob došiel bez nehody cestou z Paddán Aramu k mestu Síchem, ktoré je v Kanaáne, a usadil sa východne od mesta.",
    "Od synov Síchemovho otca Chamóra kúpil za 100 kesít kus poľa, na ktorom si rozložil stan.",
    "Postavil tam aj oltár a dal mu meno Él, Boh Izraela."
  ],
  "34": [
    "Keď sa Dína, Jákobova dcéra od Lei, išla zoznámiť s tamojšími dievčatmi,",
    "uzrel ju Síchem, syn Chivijca Chamóra, kniežaťa krajiny; chytil ju, ležal s ňou a zneuctil ju.",
    "Ale potom k Jákobovej dcére Díne priľnul dušou, zaľúbil sa do dievčaťa a nežne sa mu prihováral.",
    "Potom Síchem povedal svojmu otcovi Chamórovi: Vezmi mi to dievča za ženu!",
    "Jákob sa síce dopočul, že poškvrnil jeho dcéru Dínu, ale keďže jeho synovia boli práve na poli so stádom, Jákob mlčal, kým sa nevrátili.",
    "Vtedy Síchemov otec Chamór zašiel k Jákobovi, aby sa s ním pozhováral.",
    "Synovia Jákobovi došli z poľa, a keď sa o tom dopočuli, trápilo ich to; veľmi sa rozhnevali, lebo sa dopustil nehanebnosti v Izraeli tým, že ležal s Jákobovou dcérou, čo sa nemalo stať.",
    "Chamór hovoril s nimi takto: Môj syn Síchem priľnul celou dušou k vašej dcére, dajte mu ju teda za ženu",
    "a utvorte s nami príbuzenstvo. Dávajte nám svoje dcéry a berte si naše dcéry;",
    "ostaňte bývať s nami a krajina vám bude otvorená. Ostaňte, voľne sa v nej pohybujte a usaďte sa v nej.",
    "Potom Síchem hovoril jej otcovi a jej bratom: Nech nájdem milosť vo vašich očiach a dám vám, čo poviete.",
    "Určte si akúkoľvek cenu za nevestu, i dar, a dám vám, čo si poviete, len mi dajte dievča za ženu.",
    "Jákobovi synovia však odpovedali Síchemovi a jeho otcovi Chamórovi ľstivo; hovorili tak preto, lebo poškvrnil ich sestru Dínu.",
    "Povedali im totiž: Nemôžeme urobiť niečo také, že by sme neobrezanému mužovi dali svoju sestru, lebo by to bola hanba pre nás.",
    "Iba vtedy vám na to pristaneme, ak budete ako my, keď sa všetci mužovia medzi vami dajú obrezať.",
    "Potom budeme svoje dcéry vydávať za vás a budeme si brať vaše dcéry; tak budeme bývať s vami a bude z nás jeden ľud.",
    "Ak nás však neposlúchnete a nedáte sa obrezať, dcéru si vezmeme a odídeme.",
    "Tieto slová sa páčili Chamórovi aj Chamórovmu synovi Síchemovi.",
    "A mladík nemeškal urobiť tak, lebo si obľúbil Jákobovu dcéru; on bol totiž najváženejší v celom dome svojho otca.",
    "Vtedy odišiel Chamór a jeho syn Síchem ku bráne svojho mesta a takto hovoril mužom svojho mesta:",
    "Tamtí mužovia chcú žiť s nami v pokoji, nech teda bývajú v krajine a voľne sa v nej pohybujú, zem, hľa, je pre nich dosť široká na všetky strany. Ich dcéry si budeme brať za ženy a svoje dcéry budeme vydávať za nich.",
    "Títo mužovia však iba vtedy pristanú bývať s nami, aby z nás bol jeden ľud, ak dáme obrezať medzi sebou všetkých mužov, ako sú oni obrezaní.",
    "Ich stáda, ich imanie aj ich dobytok budú naozaj naše. Len im pristaňme na to, a budú bývať s nami.",
    "Chamóra a jeho syna Síchema poslúchli všetci, ktorí vychádzali bránou jeho mesta, a dali sa obrezať všetci muži; totiž všetci, ktorí vychádzali bránou jeho mesta.",
    "Avšak na tretí deň, keď mali bolesti, dvaja synovia Jákobovi, Šimeón a Lévi, bratia Díny, chopili sa každý svojho meča, vnikli do mesta, ktoré sa cítilo v bezpečí, a pobili všetkých mužov.",
    "Aj Chamóra a jeho syna Síchema zabili ostrím meča, potom vzali z domu Síchemovho aj Dínu a odišli.",
    "Jákobovi synovia sa vrhli na pobitých a vyplienili mesto, lebo im poškvrnili sestru.",
    "Ich ovce a hovädzí dobytok, ich osly a čo bolo v meste i na poli, pobrali,",
    "všetko imanie, všetky deti a ženy im odviedli a všetko, čo bolo po domoch, vyplienili.",
    "Vtedy Jákob povedal Šimeónovi a Lévimu: Do nešťastia ste ma doviedli tým, že ste ma zošklivili obyvateľom krajiny, Kanaáncom a Perizejcom; ja mám len málo ľudí; ak sa zjednotia proti mne, porazia ma a odstránia aj s mojím domom.",
    "Oni však odpovedali: Vari mal s našou sestrou zaobchodiť ako s neviestkou?"
  ],
  "35": [
    "Potom riekol Boh Jákobovi: Vyber sa a choď do Bételu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ézavom.",
    "Vtedy Jákob povedal svojim domácim i všetkým, ktorí boli s ním: Odstráňte cudzích bohov, ktorých máte so sebou, očistite sa a preoblečte si šaty.",
    "Potom sa vyberieme a pôjdeme do Bételu; tam urobím oltár Bohu, ktorý ma vyslyšal v deň môjho súženia, keď som bol na svojej ceste.",
    "Vtedy odovzdali Jákobovi všetkých cudzích bohov, ktorých mali pri sebe, ako aj krúžky, čo mali v ušiach, a Jákob ich zakopal pod dubom, ktorý je pri Sícheme.",
    "Keď sa pohli, strach pred Bohom zachvátil okolité mestá, takže Jákobových synov neprenasledovali.",
    "Tak prišiel Jákob i všetok ľud, čo bol s ním, do Lúzu, ktorý je v Kanaáne - to je Bétel. -",
    "Tam postavil oltár a pomenoval to miesto Él Bétel, lebo tam sa mu zjavil Boh, keď utekal pred svojím bratom.",
    "Vtedy zomrela Rebekina varovkyňa Debora a pochovali ju pod dubom poniže Bételu; i pomenoval ho Dubom plaču.",
    "A Boh sa opäť zjavil Jákobovi, keď prichádzal z Paddán-Aramu, a požehnal ho.",
    "I riekol mu Boh: Tvoje meno je Jákob, nebudeš sa už volať Jákobom, ale Izrael bude meno tvoje. Vtedy ho nazval Izraelom.",
    "Potom mu riekol Boh: Ja som Boh všemohúci; rozploď sa a rozmnož, nech povstane z teba národ, ba zbor národov, i králi nech vzídu z tvojich bedier.",
    "A zem, čo som dal Abrahámovi a Izákovi, dám tebe, a dám tú zem aj tvojmu potomstvu po tebe.",
    "Potom sa Boh vzniesol od neho z miesta, na ktorom s ním hovoril.",
    "Jákob postavil posvätný stĺp na miesto, kde hovoril s Ním, kamenný stĺp, obetoval na ňom uliatbu a polial ho olejom.",
    "I pomenoval Jákob miesto, na ktorom s ním Boh hovoril, Bételom.",
    "Potom odišiel z Bételu. Mali ešte kus cesty do Efraty, keď Ráchel porodila; mala ťažký pôrod.",
    "Keď jej prišlo pri pôrode zle, baba jej povedala: Neboj sa, máš zase syna.",
    "Keď jej život unikal, lebo už umierala, dala mu meno Ben-Óní, jeho otec ho však pomenoval Benjamínom.",
    "Tak Ráchel umrela a pochovali ju na ceste do Efraty, to jest do Betlehema.",
    "Jákob postavil nad jej hrobom posvätný stĺp. To je posvätný stĺp na Ráchelinom hrobe, ktorý je tam až podnes.",
    "Potom sa Izrael pobral ďalej a rozložil svoj stan za Migdal-Éderom.",
    "Izrael už býval v tej krajine, Rúben šiel a ležal s Bilhou, vedľajšou ženou svojho otca. Izrael sa však o tom dopočul.  Jákobových synov bolo dvanásť.",
    "Leini synovia boli: prvorodený Jákobov Rúben, Šimeón, Lévi, Júda, Jissáchár a Zebulún.",
    "Ráchelini synovia: Jozef a Benjamín.",
    "Synovia Ráchelinej slúžky Bilhy: Dán a Naftálí.",
    "Synovia Leinej slúžky Zilpy: Gád a Ašér. To sú synovia Jákobovi, ktorí sa mu narodili v Paddán-Arame.",
    "Potom prišiel Jákob k svojmu otcovi Izákovi do Mamré, do Kirjat-Arby, to jest do Chebrónu, kde býval Abrahám aj Izák.",
    "Izák sa dožil stoosemdesiat rokov.",
    "Potom skonal. Keď zomrel, starý a sýty života, bol pripojený k príslušníkom svojho ľudu; pochovali ho jeho synovia, Ézav a Jákob."
  ],
  "36": [
    "Toto je rodokmeň Ézavov, to jest Edómov.",
    "Ézav si vzal ženy z Kanaániek: Adu, dcéru Chetejca Élóna, Oholíbámu, dcéru Anaovu, vnučku Chivijca Cibóna,",
    "a Basematu, dcéru Izmaelovu, sestru Nebájótovu.",
    "Ada porodila Ézavovi Elifáza, Basemat porodila Reúéla",
    "a Oholíbáma porodila Jeúša, Jaláma a Kóracha. Toto sú synovia Ézavovi, ktorí sa mu narodili v Kanaáne.",
    "Potom Ézav vzal svoje ženy, synov a dcéry i všetky osoby svojho domu, aj svoj majetok, všetok svoj dobytok a všetko svoje vlastníctvo, ktoré si nadobudol v Kanaáne, a odišiel od svojho brata Jákoba do krajiny Séíru.",
    "Ich imanie bolo totiž priveľké na to, aby mohli bývať spolu, a krajina, v ktorej sa zdržovali ako cudzinci, im nestačila pre množstvo ich stád.",
    "Tak býval Ézav na Séírskom pohorí. Ézav je Edóm.",
    "Toto je rodokmeň Ézava, praotca Edómcov na Séírskom pohorí.",
    "A toto sú mená Ézavových synov: Elifáz, syn Ézavovej ženy Ady, Reúél, syn Ézavovej ženy Basematy.",
    "Synovia Elifáza boli: Témán, Ómár, Cefó, Gatám a Kenaz.",
    "Timna však bola vedľajšou ženou Ézavovho syna Elifáza a Elifázovi porodila Amáléka. To sú vnuci Ézavovej ženy Ady.",
    "Toto sú zase synovia Reúélovi: Nachat, Zerach, Šamná a Mizzá. To boli vnuci Ézavovej ženy Basematy.",
    "A toto boli synovia Ézavovej ženy Oholibámy, dcéry Anaovej, vnučky Cibeónovej: Ézavovi porodila Jeúša, Jálama a Kóracha.",
    "Toto sú vodcovia Ézavových synov: zo synov Elifáza Ézavovho prvorodeného: vodca Téman, vodca Ómar, vodca Cefó, vodca Kenaz,",
    "vodca Kórach, vodca Gatám, vodca Amálék. To sú vodcovia Elifázovi v krajine Edómu; to sú vnuci Ady.",
    "Toto sú synovia Ézavovho syna Reúéla: vodca Nachat, vodca Zerach, vodca Šammá, vodca Mizzá. To sú vodcovia Reúéla v Edómsku; to sú vnuci Ézavovej ženy Basematy.",
    "Toto sú synovia Ézavovej ženy Oholibámy: vodca Jeúš, vodca Jálam, vodca Kórach. To sú vodcovia Oholibámy, dcéry Anaovej, ženy Ézavovej.",
    "To sú Ézavovi potomci a ich vodcovia. To je Edóm.",
    "Toto sú synovia Chórijca Séíra, praobyvateľa krajiny: Lótán, Šóbál, Cibeón, Aná,",
    "Dišón, Écer a Díšán. To sú vodcovia Chórijcov, Séírovi synovia v krajine Edómu.",
    "Lótánovi synovia boli: Chóri a Hémám; sestra Lótánova bola Timna.",
    "Toto sú Šóbálovi synovia: Alván, Mánachat, Ébál, Šefó a Onán.",
    "A toto sú Cibeónovi synovia: Ajjá a Aná. To je ten Aná, ktorý našiel horúce žriedla na púšti, keď pásol osly svojmu otcovi Cibeónovi.",
    "A toto sú Anáove deti: Dišón a Oholibáma, dcéra Anaova.",
    "Toto sú zasa Dišónovi synovia: Chemdán a Ešbán, Jitrán a Kerán.",
    "Toto sú Écerovi synovia: Bilhán, Zaaván a Akán.",
    "Toto sú Díšánovi synovia: Úc a Arán.",
    "Toto sú vodcovia Chórijcov: vodca Lótán, vodca Šóbál, vodca Cibeón, vodca Aná,",
    "vodca Dišón, vodca Écer a vodca Díšán. To sú vodcovia Chórijcov podľa svojich rodov v krajine Séír.",
    "Toto sú králi, ktorí panovali v Edómsku skôr, ako vládol u Izraelcov kráľ.",
    "Bela syn Beórov, kraľoval nad Edómom; jeho mesto sa volalo Dinhábá.",
    "Keď zomrel Bela, kraľoval po ňom Zerachov syn Jóbáb z Bocry.",
    "Keď zomrel Jóbáb, kraľoval po ňom Chušám z krajiny Témáncov.",
    "Keď zomrel Chušám, kraľoval po ňom Bedadov syn Hadad, ktorý porazil Midjáncov na Moábskej pláni; jeho mesto sa volalo Avít.",
    "Keď zomrel Hadad, kraľoval po ňom Samlá z Masréky.",
    "Keď zomrel Samlá, kraľoval po ňom Šáúl z Rechobótu pri Veľrieke.",
    "Keď zomrel Šáúl, kraľoval po ňom Achbórov syn Baal-Chánán.",
    "Keď zomrel Achbórov syn Baal-Chánán, kraľoval po ňom Hadar; jeho mesto sa volalo Páú a jeho žena sa volala Mehétabél, dcéra Matréda, vnučka Mé-Záhába.",
    "Toto sú mená Ézavových vodcov podľa rodov, miest a mien: vodca Timná, vodca Alvá, vodca Jetét,",
    "vodca Oholibáma, vodca Élá, vodca Pínón,",
    "vodca Kenaz, vodca Témán, vodca Mibcár,",
    "vodca Magdiél, vodca Irám. To sú vodcovia Edómu podľa sídiel v krajine, ktorú obsadili. To je Ézav, Edómov praotec."
  ],
  "37": [
    "Jákob však ostal bývať v krajine, v ktorej sa jeho otec zdržoval ako cudzinec, totiž v Kanaáne.",
    "Toto sú deje Jákobovho rodu: Keď bol Jozef sedemnásťročný, ešte ako chlapec pásol ovce so svojimi bratmi, so synmi Bilhy a Zilpy, ktoré boli ženami jeho otca; Jozef donášal otcovi zlé správy o nich.",
    "Izrael však mal radšej Jozefa ako všetkých ostatných svojich synov, lebo bol synom jeho staroby, a dal mu zhotoviť aj dlhé rúcho s rukávmi.",
    "Keď bratia videli, že ho otec má radšej ako ostatných bratov, znenávideli ho a nezmohli sa ani na vľúdnu reč s ním.",
    "Raz mal Jozef sen, a keď ho vyrozprával svojim bratom, ešte viac ho znenávideli.",
    "Hovoril im: Počúvajte, čo sa mi snívalo.",
    "Viazali sme snopy na poli; tu sa môj snop postavil a ostal stáť. Vaše snopy ho však obstali a klaňali sa môjmu snopu.",
    "Nato mu bratia povedali: Vari chceš byť kráľom nad nami, alebo chceš panovať nad nami? A znenávideli ho ešte viac pre jeho sny a reči.",
    "Potom sa mu sníval iný sen; vyrozprával ho svojim bratom a hovoril: Hľa, snívalo sa mi zase: Slnko, mesiac a jedenásť hviezd sa mi klaňalo.",
    "Vyrozprával to svojmu otcovi aj svojim bratom, ale otec ho pokarhal a povedal mu: Aký sen si to mal? Vari sa ti ja, tvoja matka i tvoji bratia prídeme klaňať až po zem?",
    "Jeho bratia na neho žiarlili, ale otec si to zapamätal.",
    "Keď jeho bratia odišli pásť ovce k Síchemu,",
    "Izrael povedal Jozefovi: Tvoji bratia pasú pri Sícheme. Poď sem, pošlem ťa za nimi. A on mu odpovedal: Tu som.",
    "Vtedy mu povedal: Choď teda, pozri, ako sa majú tvoji bratia a ako sa darí stádu; potom mi donesieš správu. Tak ho poslal z chebrónskeho údolia do Síchemu.",
    "Keď blúdil po poli, stretol ho muž, ktorý sa ho opýtal: Čo hľadáš?",
    "On odvetil: Hľadám bratov; povedz mi, prosím, kde pasú.",
    "Vtedy ten muž povedal: Odišli odtiaľto, lebo som počul, ako hovorili: Poďme do Dótánu. Jozef išiel za svojimi bratmi a našiel ich v Dótáne.",
    "Keď ho zďaleka zazreli, skôr ako sa k nim priblížil, zastrájali sa, že ho zabijú,",
    "a hovorili medzi sebou: Tu, hľa, ide ten snívač!",
    "Teraz poďte; zabijeme ho a hodíme do niektorej cisterny; povieme, že ho zožrala divá zver. Potom uvidíme, čo bude z jeho snov.",
    "Keď to počul Rúben, vytrhol im ho z ruky a povedal: Nesiahajme mu na život!",
    "Potom im Rúben povedal: Neprelievajte krv, hoďte ho do tejto cisterny na púšti, ale ruku naňho nevzťahujte! To preto, aby im ho mohol vytrhnúť z ruky a vrátiť otcovi.",
    "Len čo Jozef došiel k svojim bratom, vyzliekli mu rúcho, dlhé rúcho s rukávmi, čo mal na sebe.",
    "Potom ho chytili a hodili do cisterny. Cisterna však bola prázdna, nebolo v nej vody.",
    "Potom si sadli jesť. Keď pozdvihli oči, videli prichádzať karavánu Izmaelcov z Gileádu; ich ťavy niesli vzácnu živicu, balzam a myrhu: dopravovali to do Egypta.",
    "Vtedy Júda povedal svojim bratom: Čo by sme mali z toho, keby sme brata zabili a jeho krv utajili?",
    "Poďte, predáme ho Izmaelcom, ale rukou naň nesiahajme, lebo je náš brat a naše telo. Bratia ho poslúchli.",
    "Keď popri nich prechádzali midjánski kupci, bratia vytiahli Jozefa z cisterny a predali ho Izmaelcom za dvadsať strieborných; kupci odviedli Jozefa do Egypta.",
    "Keď sa Rúben vrátil k cisterne, Jozefa v nej nebolo. Vtedy si roztrhol šaty,",
    "vrátil sa ku bratom a povedal: Chlapca niet! Kamže sa ja teraz podejem?",
    "Vtedy vzali Jozefovo rúcho, zarezali kozla a namočili rúcho do krvi.",
    "Potom poslali rúcho s rukávmi, dali ho zaniesť otcovi a odkázali: Toto sme našli. Pozri sa, či je to oblek tvojho syna, a či nie.",
    "Keď si ho obzrel, povedal: Je to rúcho môjho syna, divá zver ho zožrala; Jozef je istotne roztrhaný.",
    "Vtedy si Jákob roztrhol plášť, položil si vrecovinu na bedrá a dlhý čas smútil za svojím synom.",
    "Všetci jeho synovia a dcéry prišli, aby ho potešovali, ale nedal sa potešiť, a povedal: Nie, ja v smútku zostúpim k svojmu synovi do záhrobia. Tak ho oplakával jeho otec.",
    "Midjánci ho však v Egypte predali Pótifarovi, veliteľovi telesnej stráže."
  ],
  "38": [
    "V tom čase Júda odišiel od svojich bratov a uchýlil sa k istému Adullámcovi menom Chírá.",
    "Júda tam videl dcéru Kanaánca, ktorý sa volal Šúá, vzal si ju a vošiel k nej.",
    "I počala a porodila syna a on mu dal meno Ér.",
    "Keď opäť počala a porodila syna, dala mu meno Ónán.",
    "Potom zase porodila syna a dala mu meno Šélá; bol v Kezíbe, keď ho porodila.",
    "Júda vybral pre svojho prvorodeného syna Éra ženu menom Támaru.",
    "Ale Júdov prvorodený Ér sa nepáčil Hospodinovi, Hospodin mu vzal život.",
    "Vtedy Júda povedala Ónánovi: Vojdi k bratovej žene ako švagor a uzavri s ňou povinné manželstvo, a tak vzbuď potomstvo svojmu bratovi.",
    "Ónán však vedel, že potomstvo nebude jeho, preto púšťal semeno na zem, kedykoľvek vošiel k žene svojho brata, len aby nedal potomka svojmu bratovi.",
    "Hospodinovi sa nepáčilo, čo urobil, a aj jemu vzal život.",
    "Vtedy povedal Júda svojej neveste Támare: Ostaň ako vdova v dome svojho otca, kým nedorastie môj syn Šélá. Pomyslel si totiž: Aby nezomrel aj on ako jeho bratia. Támar teda odišla a bývala v dome svojho otca.",
    "Po dlhšom čase zomrela Júdovi žena, dcéra Šúova. Keď sa Júdovi skončil smútok, zašiel so svojím priateľom Chírom Adullámskym ku svojim strihačom oviec do Timny.",
    "Vtom oznámili Támare: Hľa, tvoj svokor vyšiel do Timny strihať ovce.",
    "Ona si vyzliekla vdovské šaty, zakryla sa závojom a zahalila sa; potom si sadla pred bránu Énajimu, ktorý je pri ceste do Timny, lebo videla, že Šélá dospel, a predsa mu ju nedávali za ženu.",
    "Keď ju Júda videl, pokladal ju za neviestku, lebo si zahalila tvár.",
    "Zabočil k nej na cestu a povedal jej: Dovoľ, prosím, aby som vošiel k tebe. Nevedel totiž, že je to jeho nevesta. Ona mu povedala: Čo mi dáš, ak vojdeš ku mne? A on odpovedal:",
    "Pošlem ti kozľa zo stáda. Ona povedala: Daj mi teda záloh, dokiaľ nepošleš.",
    "On povedal: Aký záloh ti mám dať? Ona odpovedala: Tvoj pečatný prsteň, tvoju šnúru a palicu, čo máš v ruke. Dal jej to, vošiel k nej a ona počala od neho.",
    "Potom vstala a odišla; zložila si závoj a obliekla si svoje vdovské šaty.",
    "Júda však poslal kozľa po svojom priateľovi Adullámcovi s tým, aby vyzdvihol záloh od onej ženy; ale nenašiel ju.",
    "Pýtal sa mužov onoho miesta: Kde je tá sakrálna neviestka z cesty pri Énajime? Tí mu však odvetili: Tu nebola nijaká sakrálna neviestka.",
    "Vrátil sa teda k Júdovi a povedal: Nenašiel som ju a aj ľudia toho miesta hovoria, že tam nebolo sakrálnej neviestky.",
    "Vtedy povedal Júda: Nech si to ponechá, aby sme nevyšli na hanbu; ajhľa, ja som poslal toto kozľa, ty si ju však nenašiel.",
    "Ale asi o tri mesiace oznámili Júdovi: Tvoja nevesta Támar sa dopustila smilstva a zo svojho smilstva aj počala. Nato povedal Júda: Vyveďte ju a upáľte!",
    "Keď ju vyviedli, odkázala svojmu svokrovi: Počala som od toho, komu patria tieto veci. Povedala: Pozri, prosím, čí je tento pečatný prsteň, táto šnúra a palica.",
    "Keď ich Júda poznal, povedal: Spravodlivejšia je ako ja, pretože som ju nedal svojmu synovi Šélovi. Ďalej sa však s ňou nestýkal.",
    "Keď prišiel čas jej pôrodu, ukázalo sa, že bude mať dvojčatá.",
    "Keď rodila, jedno vystrčilo ruku; baba ju chytila, priviazala mu červenú niť na ruku a povedala: Tento vyšiel prvý.",
    "Keď však stiahol ruku späť a vyšiel jeho brat, povedala: Čo za trhlinu si si to urobil? A dali mu meno Perec.",
    "Potom vyšiel jeho brat, ktorý mal na ruke červenú niť. Tomu dali meno Zerach."
  ],
  "39": [
    "Keď Jozefa odviedli do Egypta, kúpil ho Egypťan Pótifar, dvoran faraónov, veliteľ telesnej stráže, od Izmaelcov, ktorí ho tam doviedli.",
    "Ale Hospodin bol s Jozefom, takže sa mu všetko darilo; býval v dome svojho egyptského pána.",
    "Jeho pán videl, že Hospodin je s ním; čokoľvek robil, Hospodin všetko korunoval úspechom v jeho rukách.",
    "Tak Jozef našiel priazeň v jeho očiach a slúžil mu; ten ho ustanovil za dozorcu nad svojím domom a do rúk mu zveril všetko, čo mal.",
    "Odvtedy však, ako ho ustanovil za dozorcu nad svojím domom a nad všetkým, čo mal, Hospodin kvôli Jozefovi požehnal dom Egypťanov a Hospodinovo požehnanie spočívalo na všetkom, čo mal v dome i na poli.",
    "Tak ponechal Jozefovi v rukách všetko, čo mal, a popri ňom sa nestaral o nič, iba ak o chlieb, ktorý jedol. Jozef bol peknej postavy a krásny na pohľad.",
    "Po týchto udalostiach však žena jeho pána začala upierať oči na Jozefa, až mu povedala: Ľahni si ku mne!",
    "On sa však zdráhal a povedal žene svojho pána: Hľa, môj pán sa popri mne nestará o nič, čo je v dome, a všetko, čo má, zveril mne do rúk,",
    "ani on sám nie je väčší v tomto dome ako ja; nič mi neodoprel okrem teba, keďže si jeho ženou; ako by som teda mohol spáchať takú veľkú nešľachetnosť a zhrešiť proti Bohu?",
    "Aj keď Jozefa deň čo deň nahovárala, neposlúchol ju, neľahol si k nej a nestýkal sa s ňou.",
    "Istého dňa však, keď vošiel do domu, aby si vykonal prácu - a z domácich nikto nebol v dome -",
    "chytila ho za šaty a povedala: Ľahni si ku mne! On jej však nechal šaty v rukách, ušiel a vybehol von.",
    "Keď videla, že svoje šaty nechal v jej rukách a ušiel von,",
    "zvolala svojich domácich a povedala im: Pozrite, priviedol nám hebrejského muža, aby si z nás robil posmech. Prišiel si ku mne ľahnúť, ale ja som hlasno kričala.",
    "Keď počul, že hlasno kričím, ušiel a vybehol von.",
    "A nechala jeho šaty ležať pri sebe, kým jeho pán neprišiel domov;",
    "i vyrozprávala mu celý prípad týmito slovami: Hebrejský sluha, ktorého si nám priviedol, prišiel si zo mňa robiť posmech.",
    "Keď som však hlasno kričala, nechal svoje šaty pri mne a ušiel von.",
    "Keď jeho pán počul slová svojej ženy, ktorá mu hovorila: Toto mi urobil tvoj sluha, vzbĺkol hnevom.",
    "Nato ho jeho pán dal uvrhnúť do žalára, na miesto, kde boli väznení kráľovskí väzni. Bol tam vo väzení.",
    "Ale Hospodin bol s Jozefom, prejavil mu milosť a postaral sa, aby mal priazeň u správcu.",
    "Správca žalára zveril Jozefovi do rúk všetkých väzňov, ktorí boli v žalári. On vykonával všetko, čo sa tam malo robiť.",
    "Správca žalára nedohliadal na nič, čo on mal v rukách, lebo Hospodin bol s ním; a Hospodin korunoval úspechom všetko, čo robil."
  ],
  "40": [
    "Po týchto udalostiach sa pohárnik a pekár egyptského kráľa prehrešili proti svojmu pánovi, egyptskému kráľovi.",
    "I rozhneval sa faraón na oboch svojich dvoranov, na hlavného pohárnika a na hlavného pekára,",
    "a dal ich uväzniť v dome veliteľa telesnej stráže do žalára, na miesto, kde bol uväznený Jozef.",
    "Veliteľ telesnej stráže im určil Jozefa na posluhovanie; boli vo väzení dlhší čas.",
    "Jednej noci mali obaja sen, každý svoj vlastný sen; každý - pohárnik i pekár egyptského kráľa, ktorí boli väznení v žalári - mal sen iného významu.",
    "Keď ráno Jozef vošiel k nim, videl, že sú smutní.",
    "Spýtal sa faraónových dvoranov, ktorí boli s ním vo väzení v dome jeho pána: Prečo dnes tak zle vyzeráte?",
    "Oni mu odpovedali: Mali sme sen, a nemáme nikoho, kto by nám ho vyložil. On im však povedal: Výklady snov patria Bohu! Len mi ich rozpovedzte!",
    "Vtedy hlavný pohárnik vyrozprával Jozefovi svoj sen takto: Vo sne som videl pred sebou vinič,",
    "na viniči boli tri výhonky; keď vypučal, zakvitol a jeho strapce priniesli zrelé hrozná.",
    "Ja som mal v ruke faraónov pohár, vytlačil som ich do faraónovho pohára a podal som pohár faraónovi do ruky.",
    "Nato mu povedal Jozef: Toto je jeho výklad: Tri výhonky sú tri dni.",
    "O tri dni ti faraón povýši hlavu, dosadí ťa späť do tvojho úradu a budeš podávať pohár faraónovi do ruky tak ako predtým, keď si býval jeho pohárnikom.",
    "Ale rozpomeň sa na mňa, keď sa ti dobre povedie, a preukáž mi láskavosť: spomeň ma pred faraónom a pomôž mi vyjsť z tohto domu.",
    "Lebo z krajiny Hebrejcov ma ukradli, a ani tu som neurobil nič, za čo by ma mali uvrhnúť do temnice.",
    "Keď hlavný pekár videl, že dobre vyložil sen, povedal Jozefovi: Aj ja som mal sen: na hlave som mal tri koše bieleho pečiva;",
    "vo vrchnom bolo rozličné pečivo pre faraóna a vtáci ho vyjedali z koša sponad mojej hlavy.",
    "Nato Jozef odpovedal: Toto je jeho výklad: Tri koše sú tri dni.",
    "Po troch dňoch ti faraón povýši hlavu a obesí ťa na kôl, takže ti vtáci budú obžierať telo.",
    "Na tretí deň, v deň vlastných narodenín, faraón pripravil hody všetkým svojim služobníkom a povýšil hlavného pohárnika a hlavného pekára za prítomnosti svojich služobníkov.",
    "A znovu dosadil hlavného pohárnika do úradu pohárnika, ten mohol podávať faraónovi pohár do ruky,",
    "hlavného pekára však dal obesiť, ako im to Jozef vyložil.",
    "Hlavný pohárnik si však na Jozefa nespomenul, zabudol na neho."
  ],
  "41": [
    "Po dvoch rokoch mal aj faraón sen: stál pri Níle,",
    "a hľa, z Nílu vystupovalo sedem kráv, na pohľad pekných a tučných, ktoré sa pásli na šašine.",
    "A hľa, za nimi vystupovalo z Nílu sedem iných kráv, na pohľad škaredých a chudých; i postavili sa vedľa kráv na brehu Nílu.",
    "Kravy, na pohľad škaredé a chudé, zožrali sedem kráv, na pohľad pekných a tučných. Vtom sa faraón prebudil.",
    "Keď znova zaspal, snívalo sa mu po druhý raz: na jednom steble rástlo sedem tučných a pekných klasov.",
    "A hľa, za nimi vyrástlo sedem tenkých klasov, vysušených východným vetrom.",
    "Tenké klasy pohltili sedem tučných a plných klasov. Nato sa faraón prebudil a zbadal, že to bol sen.",
    "Ráno bola jeho myseľ vzrušená. Preto faraón dal zavolať všetkých egyptských veštcov a všetkých mudrcov a vyrozprával im svoje sny, ale nebolo nikoho, kto by ich faraónovi vyložil.",
    "Nato hlavný pohárnik povedal faraónovi: Až dnes si uvedomujem svoju vinu.",
    "Keď sa faraón rozhneval na svojich sluhov, uvrhol ma do väzenia v dome veliteľa telesnej stráže, mňa i hlavného pekára.",
    "V tú istú noc sme mali sen, ja i on; každý z nás mal sen zvláštneho významu.",
    "Bol tam s nami hebrejský mládenec, sluha veliteľa telesnej stráže, a my sme mu naše sny vyrozprávali. On nám ich vyložil; každému osobitne vyložil jeho sen.",
    "I stalo sa tak, ako nám to on vyložil. Mňa faraón uviedol späť do môjho úradu a tamtoho dal obesiť.",
    "Nato faraón dal zavolať Jozefa. Ihneď ho vyviedli z temnice, dal sa ostrihať, preobliekol si šaty a predstúpil pred faraóna.",
    "Vtedy faraón povedal Jozefovi: Mal som sen, a niet nikoho, kto by mi ho vyložil; o tebe som však počul, že vysvetlíš sen, len čo ho počuješ.",
    "Nato Jozef odpovedal faraónovi: Nie ja, ale Boh dá faraónovi priaznivú odpoveď.",
    "A faraón povedal Jozefovi: Snívalo sa mi, že som stál na brehu Nílu,",
    "a tu zrazu sedem kráv, tučných a pekných na pohľad, vystupovalo z Nílu a pásli sa na šašine.",
    "A hľa, za nimi vystupovalo sedem iných kráv, chatrných, na pohľad veľmi škaredých a chudých; nič také škaredé som v celom Egypte nevidel.",
    "Chudé a škaredé kravy zožrali sedem prvých tučných kráv,",
    "ale hoci ich pohltili, nebolo poznať, že sa dostali do ich vnútorností; na vzhľad boli škaredé ako predtým. Nato som sa zobudil.",
    "Potom som videl vo sne, že na jednom steble rástlo sedem plných a pekných klasov.",
    "Zrazu vyrástlo za nimi sedem prázdnych, tenkých, východným vetrom vysušených klasov.",
    "Tu tenké klasy pohltili sedem pekných klasov. Rozpovedal som to veštcom, ale nikto mi to nevedel vysvetliť.",
    "Jozef odpovedal faraónovi: Faraónove sny znamenajú jedno a to isté. Boh oznamuje faraónovi, čo mieni urobiť.",
    "Sedem pekných kráv je sedem rokov; aj sedem pekných klasov je sedem rokov; to je jeden sen.",
    "Sedem chudých a škaredých kráv, čo vystúpili za nimi, je sedem rokov, a sedem prázdnych, východným vetrom vysušených klasov je sedem rokov hladu.",
    "Na to som myslel, keď som hovoril faraónovi, že Boh zjavuje faraónovi, čo mieni urobiť.",
    "Ajhľa, príde sedem veľmi úrodných rokov v celom Egypte.",
    "Ale po nich nastane sedem rokov hladu a zabudne sa na všetku hojnosť v Egypte; hlad zmorí krajinu,",
    "takže v nej neostane ani stopy z niekdajšej hojnosti pre ten veľký hlad, ktorý potom nastane.",
    "A keďže sa sen faraónovi opakoval, znamená to, že Boh o tom pevne rozhodol a čoskoro to uskutoční.",
    "Teraz však nech si faraón vyhľadá rozumného a múdreho muža, aby ho ustanovil nad Egyptom.",
    "Nech faraón zakročí a nad krajinou ustanoví dozorcov, ktorí by v Egypte po sedem úrodných rokov vyberali pätinu úrod.",
    "Nech zozbierajú všetky potraviny v nastávajúcich dobrých rokoch a nech uskladnia zrno pod moc faraónovu, na potravu pre mestá, a tak ho zachovajú.",
    "Tieto potraviny budú pre krajinu zásobou na sedem rokov hladu, ktoré prídu na Egypt, a krajina nezahynie hladom.",
    "Tá reč sa páčila faraónovi aj všetkým jeho služobníkom.",
    "Vtedy faraón povedal všetkým svojim služobníkom: Či by sme našli podobného muža, v ktorom je Duch Boží?",
    "A faraón Jozefovi povedal: Pretože ti Boh dal toto všetko vedieť, nikto nie je taký rozumný a múdry ako ty.",
    "Ty budeš správcom nad mojím domom a tvojím slovom sa bude spravovať všetok môj ľud; ja budem len o trón vyššie ako ty.",
    "A ďalej povedal faraón Jozefovi: Ajhľa, ustanovujem ťa za správcu nad celým Egyptom.",
    "Potom si faraón sňal z ruky prsteň a dal ho Jozefovi na ruku, obliekol ho do jemných ľanových šiat a okolo hrdla mu dal zlatú reťaz.",
    "Dal ho voziť na svojom druhom voze a volať pred ním: Na kolená! Tak ho ustanovil za správcu nad celým Egyptom.",
    "A faraón povedal Jozefovi: Ja som faraón, a bez teba nikto nesmie pohnúť ani rukou ani nohou v celom Egypte.",
    "Potom faraón Jozefa pomenoval Cáfenat Pánéach a dal mu za ženu Asenatu, dcéru Pótiferu, kňaza z Ónu. Tak sa Jozef stal pánom nad Egyptom.",
    "Jozef mal tridsať rokov, keď stál pred faraónom, kráľom Egypta. Potom odišiel Jozef od faraóna a prešiel celým Egyptom.",
    "Zem za sedem úrodných rokov donášala hojnú úrodu;",
    "on zozbieral všetky potraviny siedmich rokov, ktoré boli v Egypte, a uskladňoval potravu po mestách; v každom meste uskladnil potravu z okolitého poľa.",
    "Tak nahromadil Jozef toľko obilia, ako je morského piesku, takže ho prestal i vážiť, lebo sa ani nedalo vážiť.",
    "Skôr ako sa dostavili roky hladu, narodili sa Jozefovi dvaja synovia, ktorých mu porodila Asenat, dcéra Pótiferu, ónskeho kňaza.",
    "Jozef dal prvorodenému meno Menašše; lebo - povedal - Boh mi dal zabudnúť na všetko moje trápenie a na celú rodinu.",
    "Druhému dal meno Efrajim; lebo - povedal - Boh ma učinil plodným v krajine môjho utrpenia.",
    "Keď uplynulo sedem úrodných rokov, ktoré boli v Egypte,",
    "začalo sa dostavovať sedem rokov hladu, ako predpovedal Jozef; i nastal hlad vo všetkých krajinách, ale v celom Egypte bolo chleba dosť.",
    "Keď však aj celý Egypt trpel hladom a volal k faraónovi o chlieb, faraón povedal celému Egyptu: Choďte k Jozefovi a čo vám povie, urobte!",
    "Keď sa hlad rozšíril na celú krajinu, Jozef otvoril všetky obilnice a predával Egypťanom obilie; hlad sa však v Egypte zväčšoval.",
    "Celý svet prichádzal do Egypta kupovať obilie k Jozefovi, lebo bol na celej zemi veľký hlad."
  ],
  "42": [
    "Keď Jákob videl, že v Egypte je obilie, povedal svojim synom: Prečo hľadíte jeden na druhého?",
    "A dodal: Ajhľa, počul som, že v Egypte je obilie. Choďte a nakúpte tam pre nás obilie, aby sme ostali nažive a nemuseli pomrieť.",
    "Tak odišli desiati Jozefovi bratia nakúpiť obilie v Egypte.",
    "Ale Jozefovho brata, Benjamína Jákob nepustil s bratmi, lebo si pomyslel: Mohla by ho zastihnúť nehoda.",
    "Izraelovi synovia prišli nakúpiť obilia spolu s inými, čo tam prichádzali; v Kanaáne bol totiž hlad.",
    "Vtedy bol Jozef vládcom v krajine; predával obilie všetkému ľudu v krajine. Keď prišli Jozefovi bratia, poklonili sa mu tvárou až po zem.",
    "Keď Jozef uzrel svojich bratov, poznal ich, ale správal sa voči nim ako cudzí; hovoril s nimi prísne a opýtal sa ich: Odkiaľ prichádzate? Oni odpovedali: Z Kanaánu nakúpiť potravín.",
    "Jozef poznal svojich bratov, ale oni ho nepoznali.",
    "Vtedy sa rozpomenul na sny, ktoré mal o nich, a povedal im: Vyzvedači ste, prišli ste si obzrieť nechránené miesta krajiny.",
    "Oni mu však odvetili: Nie, pane, tvoji sluhovia si prišli nakúpiť potravín.",
    "Všetci sme synovia jedného otca; sme statoční; tvoji sluhovia nie sú vyzvedačmi.",
    "Ale on im povedal: Nie, veru ste si prišli obzrieť nechránené miesta krajiny.",
    "Vtedy povedali: My, tvoji sluhovia sme dvanásti bratia, synovia jedného muža v Kanaáne; najmladší je teraz pri otcovi a jedného už niet.",
    "Ale Jozef im povedal: Tak je, ako som vám povedal: Vyzvedači ste.",
    "Takto si vás vyskúšam - na faraónov život - neodídete odtiaľto, iba ak príde sem váš najmladší brat.",
    "Pošlite jedného spomedzi seba, aby priviedol vášho brata, ale vy zostanete uväznení; tak budú preskúšané vaše reči, či vravíte pravdu. Ale ak nie - na faraónov život - ste vyzvedači.",
    "A dal ich na tri dni do väzenia.",
    "Na tretí deň im Jozef povedal: Urobte toto a ostanete nažive. Ja sa totiž bojím Boha.",
    "Ak ste statoční, jeden váš brat nech ostane sputnaný vo vašom doterajšom väzení, vy však choďte a zaneste obilie svojim domácim na utíšenie hladu.",
    "Potom mi dovediete svojho najmladšieho brata, aby sa tak potvrdili vaše reči a aby ste nemuseli zomrieť. I urobili tak.",
    "Potom si povedali: Veru, previnili sme sa proti svojmu bratovi. Lebo hoci sme videli úzkosť jeho duše, keď nás úpenlivo prosil, nepočúvali sme ho; preto prišlo na nás toto súženie.",
    "Nato im povedal Rúben: Nepovedal som vám: Neprehrešte sa proti chlapcovi!? Ale neposlúchli ste. Teraz nás berú na zodpovednosť za jeho krv.",
    "Oni však nevedeli, že im Jozef rozumie, lebo sa dorozumievali pomocou tlmočníka.",
    "Vtedy sa odvrátil od nich a zaplakal. Potom sa obrátil k nim a zhováral sa s nimi; nato vzal spomedzi nich Šimeóna a dal ho pred ich očami sputnať.",
    "Nato Jozef rozkázal, aby im naplnili vrecia obilím, peniaze aby vrátili každému do jeho vreca a aby im dali stravu na cestu. A urobili tak.",
    "Naložili si obilie na osly a odišli odtiaľ.",
    "Keď si však jeden z nich otvoril vrece, aby na mieste nocľahu dal obrok oslovi, zazrel svoje peniaze na vrchu vo vreci,",
    "a povedal bratom: Peniaze sa mi vrátili, tu hľa, mám ich vo vreci. I stratili odvahu; s rozochvením hľadeli jeden na druhého a hovorili: Čo nám to Boh urobil?",
    "Keď prišli k svojmu otcovi Jákobovi do Kanaánu, rozpovedali mu všetko, čo sa im prihodilo:",
    "Prísne hovoril s nami ten muž, pán krajiny, dal nás do väzenia, akoby sme chceli vyzvedať v krajine.",
    "Povedali sme mu: Sme statoční; my nie sme vyzvedači;",
    "sme dvanásti bratia, synovia svojho otca; jedného niet a najmladší je teraz u nášho otca v Kanaáne.",
    "A ten muž, čo je pánom krajiny, nám povedal: Podľa tohto poznám, či ste statoční: jedného zo svojich bratov nechajte u mňa, naberte si obilia svojim domácim na utíšenie hladu a choďte!",
    "Ale priveďte mi svojho najmladšieho brata; tak poznám, že nie ste vyzvedači, ale že ste statoční; vydám vám vášho brata a môžete voľne chodiť po krajine.",
    "Keď vyprázdňovali vrecia, hľa, každý mal svoj mešec peňazí vo svojom vreci. Keď aj s otcom zazreli svoje mešce peňazí, zľakli sa.",
    "Vtedy im povedal ich otec Jákob: Pripravíte ma o deti; Jozefa niet, ani Šimeóna niet a Benjamína mi chcete vziať. To všetko dolieha na mňa.",
    "Vtedy povedal Rúben svojmu otcovi: Môžeš usmrtiť mojich dvoch synov, ak ti Benjamína neprivediem späť. Zver ho mne a ja ti ho privediem späť.",
    "Ale on odpovedal: Môj syn s vami nepôjde, lebo jeho brat zomrel a on ostal sám. Keby ho na ceste, ktorou pôjdete, zastihla nehoda, zniesli by ste moje šediny so žiaľom do záhrobia."
  ],
  "43": [
    "Avšak hlad ťažko doliehal na krajinu.",
    "Keď strovili obilie, čo priniesli z Egypta, povedal im otec: Choďte nám znova nakúpiť niečo potravín.",
    "Júda mu však odpovedal: Ten muž nás dôrazne napomínal: Neukážte sa mi na oči, ak nebude s vami váš brat.",
    "Ak pošleš nášho brata s nami, pôjdeme a nakúpime ti potravín.",
    "Ak ho však nepošleš, nepôjdeme, lebo ten muž nám povedal: Neukážte sa mi na oči, ak váš brat nebude s vami.",
    "Nato povedal Izrael: Prečo ste mi tak zle urobili, keď ste prezradili tomu mužovi, že máte ešte brata?",
    "Oni povedali: Ten muž sa nás veľmi vypytoval na naše príbuzenstvo: Žije ešte váš otec? Máte brata? A my sme mu odpovedali len na tieto otázky. Či sme my mohli vedieť, že nám povie: Priveďte sem brata!?",
    "Vtedy Júda povedal svojmu otcovi Izraelovi: Pošli chlapca so mnou, tak sa vyberieme a pôjdeme, aby sme ostali nažive a nepomreli ani my, ani ty, ani naše deti.",
    "Ja sa ti zaručím za neho, z mojej ruky ho môžeš vyžadovať; ak ti ho neprivediem späť a nepostavím pred teba, navždy ponesiem vinu pred tebou.",
    "Veru, keby sme neboli otáľali, boli by sme sa už dva razy vrátili.",
    "Nato im povedal ich otec Izrael: Ak je to teda tak, urobte toto: Naberte do svojich vriec z najlepších plodín krajiny, a dopravte tomu mužovi ako dar niečo balzamu, niečo medu, vzácnu živicu, pistáciové orechy a mandle.",
    "Vezmite so sebou aj iné peniaze a peniaze vložené na vrch do vašich vriec vráťte vlastnoručne späť; bude to asi omyl.",
    "Vezmite brata, vyberte sa a vráťte sa k tomu mužovi.",
    "Všemohúci Boh nech vám dá dôjsť milosrdenstva u toho muža, aby vám prepustil druhého brata i Benjamína. Ja však, keď som už bez detí, bez detí ostanem.",
    "Potom mužovia vzali ten dar, vzali so sebou aj iné peniaze; vybrali sa, odišli do Egypta a predstúpili pred Jozefa.",
    "Keď Jozef uzrel Benjamína s nimi, povedal správcovi svojho domu: Uveď týchto mužov do domu, zabi niečo a priprav, lebo títo mužovia budú so mnou obedovať na poludnie.",
    "Správca urobil, ako Jozef rozkázal; uviedol mužov do Jozefovho domu.",
    "Vtedy sa mužovia zľakli, že ich priviedli do Jozefovho domu, a povedali: To nás uviedli sem pre peniaze, ktoré sme pri prvom raze dostali do našich vriec; chcú nás napadnúť a vrhnúť sa na nás, aby nás vzali za otrokov aj s našimi oslami.",
    "Pristúpili teda k mužovi, ktorý bol správcom nad Jozefovým domom a prihovorili sa mu v bráne domu:",
    "Prosíme, pane, už sme tu raz boli nakúpiť potravín.",
    "Keď sme však prišli na miesto nocľahu a otvorili sme svoje vrecia, každý mal svoje peniaze v plnej váhe. Teraz ich prinášame späť.",
    "Priniesli sme so sebou aj iné peniaze, aby sme nakúpili potravín. Nevieme, kto nám vložil naše peniaze do vriec.",
    "Ten im však povedal: Upokojte sa, nebojte sa! Váš Boh a Boh vášho otca vám vložil poklad do vriec; vaše peniaze sa dostali ku mne. A vyviedol k nim Šimeóna.",
    "Keď tento muž voviedol tých ľudí do Jozefovho domu, podal im vody, aby si umyli nohy, a podal krmu ich oslom.",
    "Potom, kým neprišiel Jozef na poludnie, chystali dar, lebo počuli, že tam budú obedovať.",
    "Keď Jozef prišiel domov, priniesli mu do domu dar, ktorý mali so sebou, a poklonili sa mu až po zem.",
    "On sa ich opýtal, ako sa majú, a vravel: Či sa má dobre váš staručký otec, o ktorom ste mi hovorili? Či ešte žije?",
    "Oni odpovedali: Tvoj sluha, náš otec, sa má dobre; ešte žije. Nato sa poklonili a padli na tváre.",
    "Keď pozdvihol oči a uzrel svojho brata Benjamína, syna vlastnej matky, povedal: Je to váš najmladší brat, o ktorom ste mi hovorili? Potom riekol: Boh ti buď milostivý, syn môj!",
    "Nato sa Jozef náhle vzdialil, lebo sa rozcitlivel pri pohľade na brata a chcelo sa mu plakať; vošiel do zadnej izby a tam sa vyplakal.",
    "Keď si umyl tvár, vyšiel von a ovládajúc sa povedal: Podávajte jedlo!",
    "A podávali, osobitne jemu, osobitne im a osobitne Egypťanom, ktorí jedli s ním. Egypťania totiž nesmú jesť s Hebrejcami, lebo je to pre Egypťanov ohavnosť.",
    "A oni sedeli pred ním: prvorodený podľa svojho prvorodenectva a najmladší podľa svojej mladosti, takže s údivom hľadeli títo mužovia jeden na druhého.",
    "Potom im dal nosiť jedlá, čo boli pred nimi. Benjamínovi sa však dostalo päť ráz toľko jedla ako ostatným. Potom sa napili s ním a dostali sa do dobrej vôle."
  ],
  "44": [
    "Potom Jozef rozkázal správcovi svojho domu: Naplň vrecia mužov obilím, koľko len budú vládať odniesť a peniaze polož každému navrch do vreca;",
    "môj pohár však - strieborný pohár - polož najmladšiemu navrch do vreca aj s jeho peniazmi za obilie. Správca urobil podľa príkazu, ktorý mu dal Jozef.",
    "Za rána na úsvite prepustili mužov aj s ich oslami.",
    "Len čo vyšli z mesta, a ešte neboli ďaleko, Jozef povedal správcovi svojho domu: Vstaň, bež za tými mužmi, a keď ich dobehneš, povedz im: Prečo ste sa zlým odplatili za dobré? Ukradli ste mi strieborný pohár.",
    "Veď je to ten, čo môj pán píjava z neho a aj veští z neho! Zle ste urobili, keď ste tak urobili.",
    "Keď ich dobehol, povedal im tie isté slová.",
    "Oni mu však odvetili: Prečo hovorí môj pán takéto reči? Božechráň, aby tvoji sluhovia urobili niečo také!",
    "Pozri, peniaze, ktoré sme našli vo svojich vreciach navrchu, priniesli sme ti naspäť z Kanaánu; ako by sme teda mohli ukradnúť z domu nášho pána striebro alebo zlato?",
    "U koho sa z tvojich sluhov nájde, ten nech zomrie, a my budeme otrokmi môjmu pánovi.",
    "On im povedal: Áno, nech je tak, ako ste vraveli: U koho sa nájde, ten mi bude otrokom, vy však budete oslobodení.",
    "Nato všetci chytro zložili svoje vrecia na zem a každý otvoril svoje vrece.",
    "Dôkladne ich poprehliadal od najstaršieho po najmladšieho, a pohár sa našiel vo vreci Benjamínovom.",
    "Vtedy roztrhli svoje rúcha, každý naložil náklad na osla, a vrátili sa do mesta.",
    "Keď Júda vstúpil s bratmi do Jozefovho domu, on bol ešte tam; padli pred ním na zem.",
    "Tu im Jozef povedal: Čo za skutok ste to spáchali? Či neviete, že muž, ako som ja, dozvie sa to veštením?",
    "Nato odpovedal Júda: Čo môžeme povedať môjmu pánovi, čo rozprávať, čím sa ospravedlniť? Boh našiel vinu tvojich služobníkov, sme teda otrokmi môjho pána, tak my, ako aj ten, u ktorého sa našiel pohár.",
    "On však odpovedal: Bože, chráň ma urobiť niečo takého! Len ten muž, u ktorého sa našiel pohár, bude mi otrokom, vy však môžete odísť v pokoji k svojmu otcovi.",
    "Vtedy pristúpil k nemu Júda a povedal: Prosím, pane môj, dovoľ svojmu služobníkovi prehovoriť slovo k sluchu svojho pána, nech nevzbĺkne tvoj hnev na tvojho služobníka, veď ty si ako faraón.",
    "Môj pán sa opýtal svojich služobníkov: Máte otca alebo brata?",
    "Nato sme odpovedali môjmu pánovi: Máme staručkého otca a jeho malého chlapca, ktorý sa mu narodil v starobe; brat tohto je mŕtvy, a on ostal po svojej matke, preto ho jeho otec miluje.",
    "A ty si povedal svojim služobníkom: Priveďte ho ku mne, aby som sa pozrel naňho vlastnými očami!",
    "Vtedy sme odpovedali môjmu pánovi: Chlapec nemôže opustiť otca; ak opustí otca, ten zomrie.",
    "Potom si povedal svojim služobníkom: Ak nepríde s vami váš najmladší brat, neukážte sa mi na oči.",
    "Keď sme prišli k tvojmu sluhovi, môjmu otcovi, oznámili sme mu slová nášho pána.",
    "A keď nám náš otec povedal: Nakúpte nám zase niečo potravín,",
    "my sme mu odpovedali: Nemôžeme ísť ta; ale pôjdeme, ak bude s nami náš najmladší brat; lebo tomu mužovi sa nesmieme ukázať na oči, ak náš najmladší brat nebude s nami.",
    "Nato nám tvoj sluha, náš otec, povedal: Viete, že mi dvoch synov porodila moja žena.",
    "Jeden odišiel odo mňa, tak že som musel povedať: Iste bol roztrhaný, a až doteraz som ho nevidel.",
    "Ak mi vezmete aj tohto a stihne ho nehoda, v nešťastí znesiete moje šediny do záhrobia.",
    "Ale ak teraz prídem k tvojmu sluhovi, svojmu otcovi, a chlapec, na ktorom visí celou dušou, nebude s nami,",
    "a uvidí, že chlapca niet, zomrie, a tak znesú tvoji služobníci šediny tvojho služobníka, svojho otca, v žiali do hrobu.",
    "Veď tvoj sluha sa zaručil otcovi za chlapca, keď povedal: Ak ti ho neprivediem, ponesiem na vždy vinu pred svojím otcom.",
    "Teraz však nech smie tvoj služobník ostať miesto chlapca za otroka môjmu pánovi, a chlapec nech odíde so svojimi bratmi.",
    "Veď ako by som mohol odísť k svojmu otcovi, keby chlapec nebol so mnou? Nemohol by som sa dívať na trápenie, ktoré by postihlo môjho otca."
  ],
  "45": [
    "Tu sa už Jozef nemohol zdržať pred všetkými, čo stáli okolo neho, a zavolal: Pošlite všetkých von odo mňa. A tak nikto nestál pri Jozefovi, keď sa dal poznať svojim bratom.",
    "Dal sa do hlasitého plaču, takže to počuli aj Egypťania; i dopočul sa o tom aj dom faraónov.",
    "Vtedy povedal Jozef svojim bratom: Ja som Jozef. Či ešte žije môj otec? Ale bratia mu nemohli odpovedať, lebo boli zmätení jeho prítomnosťou.",
    "Potom Jozef povedal svojim bratom: Pristúpte bližšie ku mne! Keď pristúpili bližšie, povedal: Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
    "Teraz sa však netrápte, a nech vás to nemrzí, že ste ma predali, lebo Boh ma poslal pred vami, aby som vás zachoval nažive.",
    "Lebo už dva roky trvá hlad v krajine, a ešte päť rokov nebude ani orby ani žatvy.",
    "Boh ma poslal zachovať vás ako zvyšok na zemi a udržať vás nažive pre veľké vyslobodenie.",
    "Teda nie vy ste ma sem poslali, ale Boh; On ma urobil faraónovi otcom a pánom jeho celého domu i panovníkom nad celým Egyptom.",
    "Chytro choďte domov k môjmu otcovi a povedzte mu: Tak hovorí tvoj syn Jozef: Boh ma urobil pánom nad celým Egyptom; poď ku mne a nemeškaj!",
    "Budeš bývať v krajine Góšen a budeš blízko mňa, ty aj tvoji synovia, aj synovia tvojich synov, tvoje ovce i tvoj dobytok, i všetko, čo máš.",
    "Budem ťa živiť - lebo ešte päť rokov potrvá hlad - aby si nevyšiel na mizinu ani ty, ani tvoja domácnosť so všetkým, čo máš.",
    "Hľa, na vlastné oči vidíte, i môj brat Benjamín vidí, že sám osobne hovorím s vami.",
    "Dajte správu môjmu otcovi o celej mojej sláve v Egypte i o všetkom, čo ste videli, a potom rýchlo priveďte sem môjho otca.",
    "Nato padol okolo krku svojmu bratovi Benjamínovi a plakal; aj Benjamín plakal na jeho pleciach.",
    "I pobozkal všetkých svojich bratov a plakal v ich objatí. Potom sa bratia rozprávali s ním.",
    "Po faraónovom dome sa rozniesla zvesť: Prišli Jozefovi bratia. Zapáčilo sa to faraónovi aj jeho sluhom.",
    "Tu povedal faraón Jozefovi: Povedz svojim bratom: Takto urobte: Naložte náklad na svoje zvieratá a choďte domov do Kanaánu.",
    "Potom vezmite svojho otca i svoje rodiny a príďte ku mne; dám vám najlepšiu časť Egypta, aby ste jedávali z najlepších plodín krajiny.",
    "A ty im vydaj rozkaz: Toto urobte: Vezmite si z Egypta vozy pre svoje deti a ženy, naložte na ne aj otca a príďte!",
    "Nebanujte za svojím zariadením, lebo najlepšia časť celého Egypta bude vaša.",
    "A Izraelovi synovi tak urobili. Jozef im dal vozy podľa faraónovho príkazu a dal im stravu na cestu.",
    "Každému z nich dal sviatočné šaty, Benjamínovi však dal 300 šekelov striebra a pätoro sviatočných šiat.",
    "Svojmu otcovi poslal toto: desať oslov, ktoré niesli najlepšie veci z Egypta, desať oslíc, čo niesli obilie, chlieb a jedlo pre otca na cestu.",
    "Tak prepustil svojich bratov; keď odchádzali, povedal im: Nevaďte sa po ceste!",
    "Bratia odišli z Egypta a prišli do Kanaánu k svojmu otcovi Jákobovi.",
    "A oznámili mu: Jozef ešte žije, ba panuje nad celým Egyptom. No otcovo srdce ostalo chladné, lebo im neveril.",
    "Keď mu však vyrozprávali všetko, čo im hovoril Jozef, a keď videl vozy, ktoré Jozef poslal, aby ho odviezli, ich otec Jákob pookrial na duchu.",
    "Vtedy povedal Izrael: Stačí mi, že môj syn Jozef ešte žije! Pôjdem a uvidím ho skôr, ako umriem."
  ],
  "46": [
    "Vybral sa teda Izrael so všetkým, čo mal, a keď prišiel do Beér-Šeby, priniesol obete Bohu svojho otca Izáka.",
    "Vtedy hovoril Boh s Izraelom v nočnom videní a oslovil ho: Jákob, Jákob! A on odpovedal: Tu som.",
    "Potom riekol: Ja som Boh, Boh tvojho otca. Neboj sa odísť do Egypta, lebo tam urobím z teba veľký národ.",
    "Ja pôjdem s tebou do Egypta a privediem ťa zase sem; a Jozef ti zatlačí oči.",
    "Pobral sa teda Jákob z Beér-Šeby; Izraelovi synovia vyložili svojho otca Jákoba, svoje deti i svoje ženy na vozy, ktoré poslal faraón, aby ho doviezli.",
    "Vzali si aj stáda a imanie, čo si nadobudli v Kanaáne, a prišli do Egypta: Jákob i všetko jeho potomstvo s ním.",
    "Svojich synov, synov svojich synov, svoje dcéry a dcéry svojich synov, a vôbec všetko svoje potomstvo priviedol do Egypta so sebou.",
    "Toto sú mená Izraelových synov, ktorí prišli do Egypta: Jákob a jeho synovia: prvorodený Jákobov Rúben.",
    "Synovia Rúbenovi: Chanóch, Pallú, Checrón a Karmí.",
    "Synovia Šimeónovi: Jemúél, Jámín, Óhad, Jáchín, Cóhar a Šáúl, syn Kanaánky.",
    "Synovia Lévího: Géršón, Kehat a Merárí.",
    "Synovia Júdovi: Er, Ónán, Šélá, Perec a Zerach. Ér a Ónán však zomreli v Kanaáne. Synovia Perecovi boli Checrón a Chámúl.",
    "Synovia Jissáchárovi: Tóla, Puvvá, Jášúb a Šimrón.",
    "Synovia Zebulúnovi: Sered, Élón a Jachleél.",
    "Toto sú synovia Leini; tých porodila Jákobovi v Paddan-Arame, aj jeho dcéru Dínu. Všetkých jeho synov a dcér bolo 33.",
    "Synovia Gádovi: Cifjón, Chaggí, Šúní, Ecbón, Éri, Aródí a Arélí.",
    "Synovia Ašérovi: Jimná, Jišvá, Jišví, Bería a ich sestra Serach. Synovia Béríovi: Cheber a Malkiél.",
    "Toto sú synovia Zilpy, ktorú dal Lábán svojej dcére Lee; a týchto porodila Jákobovi, spolu šestnásť osôb.",
    "Synovia Jákobovej ženy Ráchel: Jozef a Benjamín.",
    "Jozefovi sa však narodili v Egypte Menašše a Efrajim, ktorých mu porodila Asenat, dcéra ónskeho kňaza Pótifera.",
    "Synovia Benjamínovi: Bela, Becher, Ašbél, Gérá, Naamán, Échí, Róš, Muppím, Chuppím a Ard.",
    "Toto sú synovia Ráchelini, ktorých porodila Jákobovi, spolu štrnásť.",
    "Syn Dánov: Chuším.",
    "Synovia Naftálího: Jachceél, Gúní, Jécer a Šillém.",
    "Toto sú synovia Bilhy, ktorú dal Lábán svojej dcére Ráchel; týchto porodila Jákobovi, spolu sedem osôb.",
    "Všetkých osôb, ktoré prišli s Jákobom do Egypta a pochádzali z jeho tela, okrem žien synov Jákobových, bolo spolu šesťdesiat šesť.",
    "Synovia Jozefovi, ktorí sa mu narodili v Egypte, boli dvaja. Všetkých osôb Jákobovho domu, ktorí prišli s ním do Egypta, je spolu sedemdesiat.",
    "Júdu však poslal pred sebou k Jozefovi, aby mu ukázal cestu do Góšenu.",
    "Jozef dal zapriahnuť do svojho voza a vyšiel naproti svojmu otcovi Izraelovi do Góšenu. Keď ho uvidel, padol mu okolo hrdla a plakal mu ešte aj na hrudi.",
    "Vtedy povedal Izrael Jozefovi: Teraz môžem umrieť, lebo som videl tvoju tvár a že ešte žiješ.",
    "Nato Jozef povedal svojim bratom i rodine svojho otca: Pôjdem to oznámiť faraónovi a poviem mu: Prišli moji bratia a rodina môjho otca, ktorý bol v Kanaáne.",
    "Títo mužovia sú však pastiermi oviec, lebo sú chovateľmi dobytka, dohnali aj svoje ovce a dobytok a všetko, čo mali.",
    "Ak vás zavolá faraón a povie: Čo je vaše zamestnanie?",
    "povedzte: Tvoji služobníci boli chovateľmi dobytka od mladosti až doteraz, a to my, aj naši otcovia. Tak budete môcť bývať v krajine Góšen. Všetci pastieri oviec sú totiž opovrhnutí Egypťanmi."
  ],
  "47": [
    "Potom vošiel Jozef a oznámil faraónovi: Môj otec a moji bratia prišli z Kanaánu so svojimi ovcami, s dobytkom i so všetkým, čo majú, a teraz sú v krajine Góšen.",
    "Spomedzi svojich bratov vzal päť mužov a predstavil ich faraónovi.",
    "Vtedy sa faraón opýtal jeho bratov: Čo je vaším zamestnaním? Oni odpovedali faraónovi: Pastieri oviec sú tvoji služobníci, my aj naši otcovia.",
    "Potom povedal faraónovi: Prišli sme bývať do tejto krajiny ako cudzinci, keďže nieto pastvy pre ovce tvojich služobníkov, lebo v Kanaáne je veľký hlad. Dovoľ teda tvojim služobníkom bývať v krajine Góšen.",
    "Nato povedal faraón Jozefovi: Teda tvoj otec a tvoji bratia prišli k tebe.",
    "Máš celý Egypt pred sebou, usaď otca i bratov v najlepšej časti krajiny, nech bývajú v krajine Góšen. Ak poznáš medzi nimi súcich ľudí, urob ich správcami nad stádami, ktoré mám.",
    "Vtedy Jozef voviedol svojho otca, a keď ho predstavil faraónovi, Jákob pozdravil faraóna so žehnaním.",
    "I opýtal sa faraón Jákoba: Koľko máš rokov?",
    "Jákob faraónovi odpovedal: Celý čas môjho putovania je stotridsať rokov; krátke a nedobré boli roky môjho života; vek môjho života nedosiahol počet rokov života mojich otcov.",
    "Keď faraóna pozdravil so žehnaním, odišiel od neho.",
    "Jozef usadil svojho otca i bratov a dal im majetky v Egypte, a to najlepšie časti krajiny, v krajine Rameses, ako prikázal faraón.",
    "Tak Jozef živil svojho otca, bratov a celú rodinu chlebom podľa počtu jej príslušníkov.",
    "Na celej zemi nebolo chleba, lebo hladomor bol veľmi veľký, takže bol zmorený Egypt i Kanaán.",
    "Jozef zozbieral všetky peniaze, ktoré boli v Egypte a Kanaáne a ktoré získal za obilie, čo ľudia kupovali. Jozef odvádzal peniaze do faraónovho domu.",
    "Keď sa v Egypte i Kanaáne minuli peniaze, prišli všetci Egypťania k Jozefovi a povedali: Daj nám chleba! Prečo máme zomrieť pred tebou, keď nemáme peňazí?",
    "Jozef im povedal: Dajte mi svoje stáda a ja vám dám chleba za vaše stáda, ak nemáte peňazí.",
    "Vtedy doviedli k Jozefovi svoje stáda a Jozef im dal chleba za kone, ovce, dobytok a za osly. Tak ich toho roku za všetky ich stáda zaopatroval chlebom.",
    "Keď sa rok minul, na druhý rok prišli k nemu a povedali mu: Netajíme pred svojím pánom, že nielen peniaze sa nám minuli, ale i stáda dobytka už patria nášmu pánovi: neostalo nám pred naším pánom nič, iba naše telá a naša pôda.",
    "Prečo máme hynúť pred tvojimi očami, my a naša pôda? Kúp nás i našu pôdu za chlieb a my aj so svojou pôdou budeme otročiť faraónovi; daj nám osiva, aby sme ostali nažive a nepomreli, a aby nám pôda nespustla.",
    "Tak Jozef vykúpil všetku pôdu Egypta pre faraóna, lebo všetci Egypťania popredali svoje polia, pretože hlad na nich tvrdo doliehal. Tak sa krajina stala faraónovou",
    "a ľud od jedného konca územia Egypta po druhý urobil otrokmi.",
    "Len pôdu kňazov nevykúpil, lebo kňazi mali pevný dôchodok a žili z dôchodku, čo im dával faraón; preto svoju pôdu nemuseli predať.",
    "Vtedy Jozef povedal ľudu: Ajhľa, dnes som vás i vašu pôdu kúpil pre faraóna; tu máte osivo, obsejte pôdu!",
    "Ale z úrody piatu čiastku odovzdáte faraónovi a štyri čiastky zostanú vám za obsiatie poľa a na výživu vašich detí.",
    "Nato povedali: Zachoval si nás nažive; ak nájdeme priazeň v očiach svojho pána, budeme faraónovými otrokmi.",
    "Z toho Jozef urobil zákon o egyptskej pôde, platný až do dnešného dňa, podľa ktorého pätinu sú povinní odvádzať faraónovi, jedine pôda kňazov sa nestala faraónovou.",
    "Tak sa Izrael usadil v Egypte, v krajine Góšen; udomácnili sa v nej, množili sa a veľmi sa rozrástli.",
    "Jákob žil v Egypte sedemnásť rokov a celkový počet rokov Jákobovho života bol stoštyridsaťsedem.",
    "Keď sa Izraelovi priblížili dni jeho smrti, zavolal syna Jozefa a povedal mu: Ak som našiel priazeň v tvojich očiach, polož, prosím, svoju ruku pod moje bedro a preukáž mi láskavosť a vernosť: nepochovaj ma v Egypte.",
    "Rád by som ležal pri svojich otcoch, odnes ma teda z Egypta a pochovaj ma v ich hrobke. On odpovedal: Urobím podľa tvojho slova.",
    "On však povedal: Prisahaj mi! A keď mu prisahal, Izrael sa sklonil ku hlave postele."
  ],
  "48": [
    "Po týchto udalostiach povedali Jozefovi: Ajhľa, tvoj otec je chorý. Vtedy vzal so sebou svojich dvoch synov, Menaššeho a Efrajima.",
    "Oznámili to Jákobovi a povedali: Pozri, prišiel k tebe tvoj syn Jozef. Vtedy sa Izrael vzchopil a posadil sa na posteli.",
    "Jákob povedal Jozefovi: Keď sa mi všemohúci Boh zjavil v Lúze - v Kanaáne, a požehnal ma,",
    "riekol mi: Hľa, učiním ťa plodným a rozmnožím ťa na spoločenstvo národov, a túto krajinu dám tvojmu potomstvu po tebe do večného vlastníctva.",
    "Preto tvoji dvaja synovia, ktorí sa ti narodili v Egypte pred mojím príchodom k tebe do Egypta, totiž Efrajim a Menašše, budú moji, budú mi teraz ako Rúben a Šimeón.",
    "Ale potomci, ktorých si splodil po nich, budú patriť tebe; vo svojom dedičnom vlastníctve sa budú označovať menom svojich bratov.",
    "Keď som sa však vracal z Paddánu, zomrela mi Ráchel v Kanaáne, ešte kus cesty pred Efratou, i pochoval som ju tam na ceste do Efraty, to jest do Betlehema.",
    "Keď Izrael videl Jozefových synov, opýtal sa: Kto sú títo?",
    "A Jozef odpovedal svojmu otcovi: To sú moji synovia, ktorých mi tu dal Boh. On však povedal: Priveď ich ku mne, nech ich požehnám.",
    "Izraelove oči totiž oslabli starobou, takže nevidel. Keď ich priviedol bližšie k nemu, pobozkal a objal ich.",
    "Potom povedal Izrael Jozefovi: Nebol by som si pomyslel, že ešte uvidím tvoju tvár, a hľa, Boh mi dal vidieť aj tvojich potomkov.",
    "Keď mu ich Jozef zložil z kolien, poklonil sa tvárou k zemi.",
    "Potom Jozef vzal oboch, totiž Efrajima svojou pravicou k ľavej strane Izraelovi a Menaššeho svojou ľavicou k pravej strane Izraelovi, a tak ich priviedol blízko k nemu.",
    "Vtedy Izrael vystrel pravicu a položil Efrajimovi na hlavu, hoci bol mladší, a ľavicu Menaššemu na hlavu; ruky položil teda krížom, i keď Menašše bol prvorodený.",
    "I požehnal Jozefa a riekol: Boh, pred ktorým chodili otcovia moji Abrahám a Izák, Boh, ktorý bol mojím pastierom po celý môj život až podnes,",
    "a anjel, ktorý ma vykúpil z každej tiesne, nech chlapcov požehná, nech sa volajú mojím menom a menom mojich otcov Abraháma a Izáka a nech sa preveľmi rozmnožia na zemi.",
    "Keď Jozef videl, že otec položil pravú ruku na hlavu Efrajimovu, nepáčilo sa mu to; chytil otcovu ruku a chcel ju preložiť z Efrajimovej hlavy na hlavu Menaššeho.",
    "Jozef povedal otcovi: Nie tak, otče, veď tento je prvorodený, jemu polož pravicu na hlavu.",
    "Jeho otec sa však zdráhal a povedal: Viem, syn môj, viem. Aj on bude ľudom a aj on bude veľký, ale jeho mladší brat bude väčší ako on a z jeho potomstva bude množstvo národov.",
    "Tak ich v ten deň požehnal a povedal: Tvojím menom bude Izrael požehnávať takto: Nech s tebou naloží Boh ako s Efrajimom a Menaššem! Tak dal prednosť Efrajimovi pred Menaššem.",
    "Potom povedal Izrael Jozefovi: Ja, hľa, umieram, ale Boh bude s vami a navráti vás do krajiny vašich otcov.",
    "Tebe dávam viac ako tvojim bratom o horský hrebeň, ktorý som vlastným mečom a lukom vzal Amorejcom z rúk."
  ],
  "49": [
    "Potom si Jákob zavolal synov a povedal: Zhromaždite sa a oznámim vám, čo vás v budúcnosti čaká:",
    "Dajte sa dovedna, ó počujte synovia Jákobovi, a počúvajte svojho otca, Izraela!",
    "Ty, Rúben, si môj prvorodený, moja moc a prvotina mojej mužskosti, vrchol dôstojnosti, vrchol sily.",
    "Prekypel si sťa vody, nebudeš mať prednosť, lebo si vstúpil na posteľ svojho otca, poškvrnil si mi lôžko, na ktoré si vstúpil.",
    "Šimeón a Lévi sú bratia, ich zbrane sú nástrojmi násilia.",
    "Nech nevstúpi moja duša do ich kruhu a s ich zborom sa mi srdce nezdruží, lebo v svojom hneve vraždia mužov a vo svojej samovôli ochromujú býkov.",
    "Prekliaty buď ich hnev, lebo je prudký, a ich zlosť, lebo je krutá! Rozdelím ich v Jákobovi a rozptýlim ich v Izraeli.",
    "Ó Júda, nech ťa chvália tvoji bratia, tvoja ruka nech spočinie na šiji tvojich nepriateľov, nech sa ti klaňajú synovia tvojho otca.",
    "Júda je mladý lev, z lúpeže si sa povzniesol, syn môj! Skrčil sa, ľahol si ako lev a ako levica; ktože ho donúti povstať?",
    "Nevzdiali sa berla od Júdu ani veliteľské žezlo od jeho nôh, dokiaľ mu nepríde panovník, ktorého národy budú poslúchať.",
    "Osla si uviaže o vinič, o révu šľachetnú svoje osliatko, vo víne perie si šaty a v krvi hrozna svoje rúcho.",
    "Oči mu žiaria od vína, zuby sa belejú od mlieka.",
    "Zebulún bude bývať pri morskom brehu, prístavom bude lodiam a jeho pomedzie dosiahne Sidón.",
    "Jissáchár je osol kostnatý, čo leží medzi košiarmi.",
    "Keď videl, že odpočinok je príjemný a krajina je krásna, zohol si plecia pod bremeno a stal sa sluhom poddaným.",
    "Dán nech prisluhuje právo svojmu ľudu ako hociktorý z kmeňov Izraela.",
    "Dán bude hadom pri ceste a zmijou pri chodníku, čo štípe koňom kopytá, až jazdec padne dozadu.",
    "Na tvoju pomoc čakám, Hospodine!",
    "Gáda napadnú hordy, on ich však napadne odzadu.",
    "Ašérov chlieb bude chutný, dodávať bude kráľovské lahôdky.",
    "Naftálí, jelenica voľná, hovorí rozkošné reči.",
    "Jozef je plodný strom, plodný strom nad prameňom, výhonky ktorého pnú sa ponad múr.",
    "Roztrpčujú ho a podstreľujú, útočia naňho lukostrelci,",
    "jeho luk však ostáva pevný a obratné sú paže jeho rúk, zásahom Mocnára Jákobovho, pre meno Pastiera, Skaly Izraela,",
    "pre Boha tvojho otca, On ti pomáhaj! pre Boha všemohúceho, On ťa požehnaj! požehnaním nebies zhora, požehnaním prahlbiny, ktorá leží dolu, požehnaním pŕs a materského lona.",
    "Požehnania tvojho otca prevyšujú požehnania večných vrchov a vzácnosť odvekých výšin; kiež spočinú na hlave Jozefovej a na temeni vznešeného medzi bratmi.",
    "Benjamín, dravý vlk, za rána požiera korisť a večer rozdeľuje lup.",
    "Títo všetci sú dvanástimi kmeňmi Izraela a toto im hovoril ich otec, keď ich žehnal. Každého požehnal osobitným požehnaním.",
    "Potom im dal príkaz a povedal: Budem pripojený k svojmu ľudu; pochovajte ma k mojim otcom do jaskyne, ktorá je na poli Chetejca Efróna,",
    "do jaskyne na poli Machpéla oproti Mamré v Kanaáne, ktorú Abrahám aj s poľom kúpil od Chetejca Efróna na dedičné pohrebisko.",
    "Tam pochovali Abraháma i jeho ženu Sáru, tam pochovali aj Izáka a jeho ženu Rebeku, tam som pochoval aj Leu;",
    "pole s jaskyňou kúpili od Chetejcov.",
    "Keď Jákob ukončil príkazy svojim synom, vyložil si nohy na posteľ a skonal; nato bol pripojený k svojmu ľudu."
  ],
  "50": [
    "Vtedy sa Jozef hodil otcovi na tvár, zaplakal nad ním a pobozkal ho.",
    "Potom prikázal svojim sluhom--lekárom zabalzamovať otca. Lekári balzamovali Izraela.",
    "Pritom uplynulo štyridsať dní, lebo toľko dní trvá balzamovanie. Egypťania ho však oplakávali sedemdesiat dní.",
    "Keď sa minuli dni oplakávania, povedal Jozef domu faraónovmu: Ak som našiel priazeň vo vašich očiach, povedzte faraónovi:",
    "Môj otec ma zaviazal touto prísahou: Ajhľa, ja umieram, pochovaj ma do môjho hrobu, čo som si vykopal v Kanaáne! Rád by som teraz odišiel pochovať otca; potom sa vrátim.",
    "Nato povedal faraón: Choď, pochovaj otca, ako ťa zaviazal prísahou.",
    "Jozef teda odišiel pochovať otca a šli s ním aj všetci sluhovia faraónovi, starší jeho domu a všetci starší Egypta,",
    "celý dom Jozefov a jeho bratia i domácnosť jeho otca; len deti, ovce a dobytok si zanechali v krajine Góšen.",
    "Tiahli s ním aj vozy a jazdci; bol to veľmi početný sprievod.",
    "Keď došli do Góren-Átádu za Jordánom, zaspievali tam veľmi veľký a žalostný trúchlospev; Jozef po sedem dní odbavoval svojmu otcovi trúchloslužbu.",
    "Keď obyvatelia krajiny, Kanaánci, videli trúchloslužbu v Góren-Átáde, povedali: Pre Egypťanov je to žalostná trúchloslužba. Preto sa to miesto volá Ábél-Micrajim, čo leží za Jordánom.",
    "Jeho synovia urobili s ním tak, ako im prikázal.",
    "Odniesli ho jeho synovia do Kanaánu a pochovali ho naproti Mamré v jaskyni na poli Machpéla, ktorú aj s poľom kúpil Abrahám od Chetejca Efróna na dedičné pohrebisko.",
    "Keď Jozef pochoval otca, vrátil sa do Egypta, on i jeho bratia a vôbec všetci, ktorí šli s ním pochovať jeho otca.",
    "Keď Jozefovi bratia videli, že im otec umrel, povedali: Možno, že Jozef bude teraz nepriateľsky vystupovať proti nám a odplatí nám všetko zlo, ktoré sme mu vykonali.",
    "Preto odkázali Jozefovi: Tvoj otec pred svojou smrťou prikázal:",
    "Takto povedzte Jozefovi: Ach, odpusť, prosím, svojim bratom ich priestupok a ich hriech, že ti ublížili. Odpusť teraz, prosíme, svojim bratom ich priestupok a ich hriech, že ti ublížili. Odpusť teraz, prosíme, previnenie služobníkom Boha tvojho otca. Jozef plakal, keď mu to hovorili.",
    "Potom jeho bratia pristúpili, padli pred ním a povedali: Hľa, sme tvojimi sluhami.",
    "Ale Jozef im odpovedal: Nebojte sa! Či ja tu stojím namiesto Boha?",
    "Vy ste, pravda, zamýšľali proti mne zlé, ale Boh to obrátil na dobré, aby tak učinil, čo je dnes zjavné: totiž, aby mnohých ľudí zachoval nažive.",
    "Teraz sa však nebojte, ja budem živiť vás aj vaše deti. Tak ich potešoval a vľúdne hovoril s nimi.",
    "Tak ostal Jozef bývať v Egypte, on i dom jeho otca; Jozef žil 110 rokov.",
    "Jozef videl tri pokolenia Efrajimových synov; ba aj synovia Menaššeho, syna Máchíra sa narodili na Jozefových kolenách.",
    "Potom povedal Jozef svojim bratom: Ja umieram, ale Boh sa vás ujme a vyvedie vás z tejto krajiny do zeme, o ktorej prisahal Abrahámovi, Izákovi a Jákobovi.",
    "A Jozef zaviazal Izraelových synov takouto prísahou: Keď sa vás Boh ujme, odneste moje kosti odtiaľto!",
    "Potom Jozef umrel stodesaťročný; zabalzamovali ho a položili do rakvy v Egypte."
  ]
}