{
  "1": [
    "Výrok, ktorý prorok Abakuk prijal ako videnie.",
    "Dokedy budem volať o pomoc, Hospodine, a Ty nepočuješ? Kričať na Teba: Násilie! a nepomáhaš?",
    "Prečo mi dovolíš hľadieť na krivdu, a sám sa dívaš na trápenie? Zhuba a násilie predo mnou, vzniká spor a škriepka povstáva.",
    "Preto je zákon neúčinný a právo sa nikdy nedostáva navrch, lebo nešľachetník obkľučuje spravodlivého, preto sa právo kriví.",
    "Pozrite na národy a hľaďte, užasnite v údive, lebo za vašich dní vykonávam skutok, o ktorom by ste neverili, keby vám o ňom rozprávali.",
    "Lebo, hľa, vzbudím Chaldejcov - národ zúrivý a prudký, ktorý prejde šíravy zeme, aby zabral obydlia, ktoré mu nepatria.",
    "Je strašný a hrozný - jeho právo a povýšenosť pochádza z neho samého.",
    "Jeho kone sú rýchlejšie ako leopardy a ľútejšie než vlci za večera. Jeho jazdci sa cvalom priženú, zďaleka prídu jeho jazdci, priletia ako orol, ktorý sa vrhá na pokrm.",
    "Každý z nich ide za násilím, hrôza z nich kráča pred nimi, zbierajú zajatcov sťa piesok.",
    "Vysmieva sa z kráľov a kniežatá sú mu na posmech. Z každej pevnosti sa smeje, urobí násyp a obkľúči ju.",
    "Potom sa preženie sťa vietor - a ide ďalej, on vlastnú silu urobí si bohom.",
    "Či Ty, Hospodine, nie si od večnosti, Bože môj, Svätý môj? My nezomrieme! Hospodine, Ty si ho ustanovil vykonať súd, a Ty, ó skala, si ho určil vykonať trest.",
    "Pričisté sú Tvoje oči, aby sa dívali na zlo, Ty nemôžeš hľadieť na trápenie! Prečo hľadíš na neverných, a mlčíš, keď nešľachetník pohlcuje spravodlivejšieho, ako je sám?",
    "Ľudí robíš podobnými morským rybám a podobnými červom, ktoré nemajú vládcu?",
    "Všetko chce vychytať udicou, vyloviť do svojej siete, pozbierať svojím čereňom; preto raduje sa a jasá.",
    "Preto obetuje svojej sieti, kadidlo páli svojmu čereňu, lebo z nich má svoj tučný podiel a bohatý pokrm.",
    "Či smie preto vyprázdňovať svoju sieť a bez ľútosti stále vraždiť národy?"
  ],
  "2": [
    "Na svoju stráž si zastanem a postavím sa na baštu, ja striehnuť budem, aby som zbadal, čo mi bude hovoriť a čo odpovie na moju námietku.",
    "Hospodin mi odpovedal: Opíš videnie, a to zreteľne na dosky, aby ho čitateľ ľahko zrakom prebehol.",
    "Lebo videnie sa splní svojím časom, speje ku koncu a - nesklame; keby sa zdržalo, čakaj naň, lebo určite sa splní - nebude meškať.",
    "Ajhľa, nadutý nemá v duši pokoj, ale spravodlivý zo svojej viery bude žiť!",
    "Isteže, neverný násilník, opovážlivec nič nespraví, jeho žiadostivosť široká je ako ríša mŕtvych, je nenasýtený ako smrť; k sebe zhŕňa všetky národy a zhromažďuje k sebe všetkých ľudí.",
    "Či títo všetci nepoužijú o ňom porekadlo, posmešnú pesničku, a či nepovedia: Beda tomu, kto si hromadí, čo mu nepatrí. Až dokedy to potrvá? Zaťažuje sa zálohmi!",
    "Či zrazu nepovstanú tvoji veritelia a neprebudia sa tí, ktorí otrasú tebou? Staneš sa ich korisťou.",
    "Veď ty si olúpil mnohé národy, ostatné národy olúpia teba pre ľudskú krv a pre násilie na krajinách, na mestách i na všetkých, ktorí bývajú v nich.",
    "Beda tomu, kto zháňa mrzký zisk pre svoj dom, aby si vysoko postavil svoje hniezdo, aby unikol z dosahu nešťastia.",
    "Rozhodol si sa na hanbu svojho domu vykynožiť mnohé národy, a zhrešil si proti sebe samému.",
    "Veď kameň bude kričať z múru a hrada z krovu sa mu ozve.",
    "Beda tomu, kto mesto stavia krvou a hrad spevňuje neprávosťou.",
    "Nie je to, hľa, od Hospodina mocností, že sa ľudia len pre oheň moria a národy sa pre nič za nič ustávajú?",
    "Lebo zem bude naplnená poznaním slávy Hospodinovej tak, ako vody napĺňajú moria.",
    "Beda tomu, kto napája svojich blížnych z čaše svojej zlosti a opíja ich, aby videl ich nahotu.",
    "Nasýtiš sa hanbou namiesto slávy, pi teda aj ty a potácaj sa! Proti tebe sa obráti kalich v pravici Hospodinovej a potupa príde na tvoju slávu.",
    "Lebo tvoje násilie, na Libanone spáchané, ťa zavalí, a ničenie zvierat ťa predesí pre ľudskú krv a pre násilie na krajine, na meste i na všetkých, ktorí bývajú v ňom.",
    "Čo pomôže tesaná modla, že ju rezbár stvárnil, liata modla, lživý učiteľ - že tvorca skladá nádej vo svoj výtvor, keď robí nemých bôžikov?",
    "Beda tomu, kto hovorí drevu: Zobuď sa! nemému kameňu: Vstaň! Či ten môže dať zjavenie? Hľa, pokrytý je zlatom a striebrom, ale ducha v sebe vôbec nemá.",
    "Hospodin je vo svojom svätom chráme. Zmĺkni pred Ním celá zem!"
  ],
  "3": [
    "Modlitba proroka Abakuka na spôsob žalospevu:",
    "Hospodine, počul som o Tebe zvesť a videl som Tvoje dielo, Hospodine. Oživ ho v najbližších rokoch. V najbližších rokoch urob ho známym, v hneve pamätaj na zľutovanie!",
    "Boh prichádza od Témánu a Svätý z vrchu Párán. Sela! Jeho veleba zakryla nebesá a zem je plná Jeho chvály.",
    "On žiari ako svetlo, lúče Mu z ruky šľahajú, a tým je zahalená Jeho moc.",
    "Pred Jeho tvárou kráča mor a vzápätí za Ním ide nákaza.",
    "Zastane, premeriava zem, pozrie - a pohne národmi. Rozpadnú sa večné vrchy, sklonia sa odveké kopce; Jemu patria cesty večnosti.",
    "Stany Kúšanu vidím v nešťastí, trasú sa šiatre Midjánska.",
    "Či proti riekam, Hospodine, či proti riekam planie Tvoj hnev? Či proti moru je Tvoje rozhorčenie, keď sa nesieš na svojich koňoch a na svojich víťazných vozoch?",
    "Tvoj luk je pripravený. Tvoj tulec je naplnený šípmi. Sela. Riekami brázdil si zem.",
    "Vrchy Ťa vidia a zvíjajú sa v bolestiach, záplava vôd sa valí, hlbina vydala svoj hlas, vysoko dvíha svoje ruky.",
    "Slnko a mesiac zostali vo svojom obydlí, miznú pri svetle Tvojich šípov, pri bleskovom jase Tvojho oštepu.",
    "V prchkosti kráčaš po zemi a v hneve šliapeš národy.",
    "Vyjdeš na pomoc svojmu ľudu, na pomoc svojmu pomazanému; zrazíš strechu z domu nešľachetníka, obnažíš základ až na skalu. Sela.",
    "Vlastným šípom prebodneš hlavy jeho vládcov, ktorí sa prihnali vo svojej pýche, aby nás rozptýlili, akoby šli zhltnúť bedára v jeho skrýši.",
    "Ty vkročíš so svojimi koňmi na more cez bahno mnohých vôd.",
    "Začul som, a pohlo sa mi vnútro, a na ten zvuk chvejú sa mi pery, hniloba vniká mi do kostí a podlamujú sa mi nohy; budem čakať na deň súženia, ktorý pripadne na ľud, čo útočí na nás.",
    "Hoci figovník nekvitne, ovocia niet na viničoch a sklame úroda olív, polia nedodajú potravu, ulúpené sú ovce z košiara a dobytka nieto v stajniach.",
    "Ja radovať sa v Hospodinovi budem a jasať v Bohu mojej spásy.",
    "Hospodin, Pán, je moja sila, On jeleními robí moje kroky a vyvedie ma na moje výšiny. (Pre hudobný prednes na strunovom nástroji.)"
  ]
}