{
  "1": [
    "Mnoho razy a rozličným spôsobom hovoril Boh voľakedy otcom skrze prorokov,",
    "na sklonku týchto dní prehovoril k nám v Synovi, ktorého ustanovil za dediča všetkého a Ním stvoril aj veky.",
    "Tento (Syn) ako odblesk slávy Boha a obraz Jeho podstaty udržuje všetko svojím mocným slovom a posadil sa na pravici Velebnosti na výsostiach, keď (prv) spôsobil očistenie od hriechov;",
    "o toľko je dôstojnejší ako anjeli, o koľko ich prevyšuje menom, ktoré zdedil.",
    "Veď kedy ktorému anjelovi povedal Boh: Syn môj si Ty, ja som ťa splodil dnes? A inde: Ja Mu budem otcom a On mi bude synom.",
    "A keď zase uvedie Prvorodeného na svet, hovorí: Nech padnú pred Ním na kolená všetci anjeli Boží!",
    "A k anjelom hovorí: On robí svojich anjelov vetrami a svojich služobníkov plamenným ohňom;",
    "ale k Synovi: Tvoj trón, ó Bože, je naveky vekov a: žezlo spravodlivosti je žezlom Jeho kráľovstva;",
    "miloval si spravodlivosť a nenávidel si neprávosť; preto pomazal Ťa, ó Bože, Tvoj Boh olejom veselia nad Tvojich druhov.",
    "A potom: Ty, Pane, založil si zem na počiatku, a nebesá sú dielom Tvojich rúk;",
    "ony sa pominú, ale Ty zostávaš, ony všetky zostarnú ako rúcho,",
    "zvinieš ich ako plášť, a aj sa zmenia ako rúcho; ale Ty si vždy ten istý a Tvoje roky sa nikdy neminú.",
    "A kedy ktorému anjelovi povedal: Posaď sa mi na pravici, dokiaľ Ti nepriateľov nepoložím za podnož?",
    "Či nie sú všetci služobnými duchmi, posielanými slúžiť tým, čo majú zdediť spásu?"
  ],
  "2": [
    "Práve preto tým viac treba si nám všímať, čo sme počuli, aby sme to neobišli.",
    "Lebo ak už slovo, ktoré anjeli hlásali, bolo prísne platné a akýkoľvek priestupok a neposlušnosť našli zaslúženú odplatu,",
    "akože unikneme my, ak zanedbávame také veľké spasenie, ktoré najprv Pán zvestoval, potom nám ho potvrdili tí, čo ho počuli,",
    "a zároveň aj Boh vydal svedectvo o ňom znameniami a divmi a všelijakými prejavmi moci, ako aj udeľovaním Ducha Svätého podľa svojej vôle?",
    "Lebo nie anjelom podriadil Boh budúci svet, o ktorom hovoríme.",
    "Veď ktosi svedčí niekde, keď hovorí: Čože je človek, že naňho pamätáš? A čo Syn človeka, že sa oňho staráš?",
    "Menším od anjelov si Ho načas učinil, slávou a cťou si Ho ovenčil,",
    "všetko si Mu poddal pod nohy. Keď Mu teda všetko poddal, nenechal nič, čo by Mu bolo nepoddané. Teraz, pravda, nevidíme, že Mu je všetko poddané.",
    "Ale vidíme, že Ježiš, ktorého Boh načas urobil menším, ako sú anjeli, pretože pretrpel smrť, bol ovenčený slávou a cťou. Lebo pre milosť Božiu musel okúsiť smrť za všetkých.",
    "Tak sa totiž patrilo Jemu, kvôli ktorému je všetko a skrze ktorého je všetko, aby po privedení mnohých synov do slávy aj Pôvodcu ich spasenia za cenu utrpení urobil dokonalým.",
    "Veď aj kto posviaca, aj tí, čo sú posviacaní, všetci sú z jedného (otca). Práve preto sa nehanbí menovať ich bratmi",
    "hovoriac: Tvoje meno budem zvestovať bratom a v zhromaždení Teba budem zvelebovať.",
    "Potom: Ja v Neho budem dúfať. A zase: Ajhľa, tu som i deti, ktoré mi dal Boh.",
    "A pretože deti majú účasť na krvi a mäse, aj On sám mal účasť na nich, a to preto, aby smrťou zničil toho, čo má moc smrti, to jest diabla,",
    "a aby oslobodil tých, ktorých strach pred smrťou zotročoval po celý život.",
    "Lebo skutočne neujíma sa anjelov, ale potomkov Abrahámových.",
    "Preto vo všetkom sa musel stať podobným bratom, aby sa stal milosrdným a verným veľkňazom vo veciach Božích a odpykal za hriechy ľudu;",
    "lebo tým, že sám trpel, keď bol pokúšaný, môže pomáhať pokúšaným."
  ],
  "3": [
    "Preto, svätí bratia a účastníci nebeského povolania, pozorujte Apoštola a Veľkňaza nášho vyznania, Ježiša,",
    "verného Tomu, kto Ho ustanovil, ako bol aj Mojžiš v celom Jeho dome.",
    "Hoden je však o toľko väčšej slávy od Mojžiša, o koľko väčšiu česť má staviteľ domu ako sám dom.",
    "Lebo každý dom musí niekto vybudovať, a kto všetko vybudoval, je Boh.",
    "Aj Mojžiš bol teda verný v celom Jeho dome ako služobník na svedectvo o tom, čo bolo treba zvestovať;",
    "ale Kristus ako Syn (je) nad Jeho domom, a tým domom sme my, ak pevnú dôveru a chválu nádeje zachovávame až do konca.",
    "Preto, ako Duch Svätý hovorí: Dnes, ak počujete Jeho hlas,",
    "nezatvrdzujte si srdcia ako pri roztrpčení v deň pokúšania na púšti,",
    "kde ma skusovaním pokúšali vaši otcovia, hoci videli moje skutky",
    "za štyridsať rokov; preto som zanevrel na toto pokolenie a povedal som: Ustavične blúdia v srdci! Ale oni nepoznali moje cesty,",
    "takže som prisahal v hneve: Nevojdú do môjho odpočinku!",
    "Hľaďte, bratia, aby nikto z vás nemal zlé a neveriace srdce a neodpadol od živého Boha!",
    "Ale napomínajte sa navzájom deň čo deň, dokiaľ sa hovorí: dnes, aby nikoho z vás nezatvrdilo mámenie hriechu.",
    "Lebo sme sa stali Kristovými účastníkmi, ak podstatu, ktorú sme mali na počiatku, zachovávame pevnú až do konca.",
    "Keď sa hovorí: Dnes, ak počujete Jeho hlas, nezatvrdzujte si srdcia ako pri (onom) roztrpčení -",
    "kto to, ozaj, boli, čo počuli a roztrpčovali sa? Či nie všetci, ktorí vyšli z Egypta pod Mojžišom?",
    "A na koho zanevrel na štyridsať rokov? Či nie na tých, čo zhrešili a ich telá padli na púšti?",
    "A komu prisahal, že nevojde do Jeho odpočinku? Či nie tým, čo neposlúchali?",
    "A tak vidíme, že nemohli vojsť pre neveru."
  ],
  "4": [
    "Keďže teda platí ešte zasľúbenie, že vojdeme do Jeho odpočinku, bojme sa, aby nevysvitlo, že niekto z vás zaostal.",
    "Lebo evanjelium sa nám práve tak kázalo ako im. Ale počuté slovo nič im neosožilo, keďže nezrástlo mocou viery s tými, čo ho počuli.",
    "Lebo do odpočinku vchádzame my, veriaci, ako aj hovorí: Preto som prisahal v hneve: nevojdú do môjho odpočinku; hoci so stvorením sveta skončilo sa dielo.",
    "Veď hovorí voľakde o siedmom dni takto: A odpočinul si Boh na siedmy deň od všetkých prác;",
    "a tu zase: Nevojdú do môjho odpočinku.",
    "Keďže teda ostáva možnosť, aby niektorí vošli doň, ale tí, ktorým sa skôr zvestovalo evanjelium, nevošli pre neposlušnosť,",
    "určuje znovu istý deň: (nové) dnes - tým, že po dlhom čase hovorí ústami Dávida, ako sme už povedali: Dnes, ak počujete Jeho hlas, nezatvrdzujte si srdcia.",
    "Lebo keby ich už Józua bol doviedol do odpočinku, tak by Boh nebol hovoril o inom, neskoršom dni.",
    "Zostáva teda odpočinok ľudu Božiemu.",
    "Lebo každý, kto vošiel do Jeho odpočinku, odpočinul si od svojej práce tak ako Boh od svojej.",
    "Snažme sa teda vojsť do toho odpočinku, aby nikto nepadol podľa toho istého príkladu neposlušnosti.",
    "Lebo slovo Božie je živé a mocné a je ostrejšie než ktorýkoľvek dvojsečný meč a preniká až do rozdelenia duše a ducha, kĺbov a špikov a je schopné posudzovať hnutie a zmýšľanie srdca.",
    "A nieto tvora skrytého pred Ním, všetko je obnažené a odkryté očiam Toho, ktorému sa budeme zodpovedať.",
    "Pretože máme veľkého Veľkňaza, ktorý prenikol nebesá, Ježiša, Syna Božieho, pridŕžajme sa vyznania.",
    "Veď nemáme Veľkňaza, ktorý by nemohol cítiť s našimi slabosťami, ale (máme Veľkňaza), podobne pokúšaného vo všetkom, (ale) bez hriechu.",
    "Pristupujme teda s dôverou ku trónu milosti, aby sme prijali milosrdenstvo a našli milosť na pomoc v pravý čas."
  ],
  "5": [
    "Každý veľkňaz, ktorý je spomedzi ľudí, je ustanovený pre ľudí vo veciach Božích: prinášať dary a obete za hriechy.",
    "Je schopný spolucítiť s nevedomými a blúdiacimi, lebo aj sám podlieha slabostiam;",
    "preto je povinný prinášať obeť za hriechy aj za ľud, aj za seba.",
    "A nikto si nemôže sám vziať hodnosť, len ak ho Boh povolal ako aj Árona.",
    "Podobne ani Kristus nepoctil sa sám veľkňazskou hodnosťou, ale (poctil Ho) Ten, ktorý Mu povedal: Syn môj si Ty, ja som Ťa splodil dnes.",
    "Ako aj inde hovorí: Ty si kňaz naveky na spôsob Melchisedeka.",
    "V dňoch svojho telesného života hlasným volaním a slzami vysielal modlitby a prosby k Tomu, ktorý Ho mohol zachrániť od smrti, a aj bol vyslyšaný pre svoju bohabojnosť.",
    "Hoci bol Synom, tým, že trpel, naučil sa poslušnosti.",
    "A stal sa pôvodcom večného spasenia, keď prešiel v dokonalosť k dobru všetkých, ktorí Ho poslúchajú,",
    "keď Ho Boh vyhlásil za veľkňaza na spôsob Melchisedeka.",
    "O tom by sme mali čo povedať, a to také, čo je ťažko vysvetliť, keďže ste zleniveli počúvať.",
    "Lebo hoci by ste po toľkom čase mali byť učiteľmi, zase potrebujete, aby vás niekto učil prvopočiatkom Božích zjavení, a znovu potrebujete mlieko, a nie tvrdý pokrm.",
    "Veď nikto, kto dostáva mlieko, nechápe slovo o spravodlivosti, lebo je ešte nedospelé dieťa.",
    "Len dokonalým patrí tvrdý pokrm, tým, čo návykom sú vycvičení rozoznávať dobré od zlého."
  ],
  "6": [
    "Preto nechajme teraz začiatočnícke učenie o Kristovi a povznesme sa k dospelosti. Neklaďme zase znova základy, hovoriac o pokání z mŕtvych skutkov, o viere v Boha,",
    "učení o krstoch, o kladení rúk, o zmŕtvychvstaní a o večnom súde.",
    "A to, ak Boh dovolí, aj vykonáme.",
    "Lebo nie je možné, aby tí, čo už raz boli osvietení a okúsili nebeský dar, tí, čo sa stali účastníkmi Ducha Svätého",
    "a okúsili utešenú reč Božiu i silu budúceho veku,",
    "a potom predsa odpadli - aby tí boli znova privedení k pokániu, keď na svoju škodu znova križujú Syna Božieho a vystavujú Ho posmechu.",
    "Veď zem, ktorá vpíja dážď, často na ňu padajúci, a plodí užitočnú bylinu tým, pre ktorých býva obrábaná, dostáva požehnanie od Boha;",
    "ale tá, čo donáša tŕnie a bodľačie, je neúrodná, blízka kliatbe a jej konečným učením je, aby bola spálená.",
    "Ale čo sa vás týka, milovaní, aj keď takto hovoríme, sme presvedčení o lepšom, totiž, že dosiahnete vykúpenie.",
    "Lebo Boh nie je nespravodlivý, aby zabudol na vašu prácu a lásku, ktorú ste dokazovali voči Jeho menu tým, že ste posluhovali svätým<a> a ešte posluhujete.",
    "Túžime však, aby každý z vás preukazoval takú istú horlivosť s plnou istotou nádeje až do konca,",
    "aby ste nezleniveli, ale napodobňovali tých, čo svojou vierou a trpezlivým očakávaním stali sa dedičmi zasľúbení.",
    "Lebo keď Boh dával Abrahámovi zasľúbenie, keďže nemohol prisahať na nikoho väčšieho, prisahal sám na seba",
    "takto: Iste, hojne ťa požehnám a veľmi ťa rozmnožím.",
    "A tak čakal (Abrahám) trpezlivo a dosiahol zasľúbenie.",
    "Ľudia totiž prisahajú na niekoho väčšieho a zakončením akéhokoľvek odporu je im potvrdzujúca prísaha.",
    "Pretože Boh dedičom zasľúbenia čím nepochybnejšie chcel dokázať nezmeniteľnosť svojej vôle, zaručil to prísahou,",
    "aby v dvoch nezmeniteľných výkonoch<a>, ktorými Boh nemôže klamať, mali sme pevné povzbudenie (my), ktorí snažíme uchopiť ponúkanú nádej.",
    "Táto je ako bezpečná a pevná kotva našej duše a preniká do najvnútornejšej čiastky, za oponu,",
    "kam vošiel za nás Ježiš ako predchodca, keď sa naveky stal veľkňazom na spôsob Melchisedeka."
  ],
  "7": [
    "Tento Melchisedek totiž, kráľ Sálema a kňaz najvyššieho Boha, išiel Abrahámovi naproti, keď sa vracal z vojny, v ktorej porazil kráľov, a požehnal ho;",
    "Abrahám mu dal desiatky zo všetkého. Jeho meno v našej reči znamená najprv: kráľ spravodlivosti a potom aj: kráľ Sálema, to jest: kráľ pokoja.",
    "Nemá otca, nemá matku, nemá rodokmeň, jeho dni sú bez počiatku, jeho život bez konca; podobný je Synovi Božiemu a zostáva kňazom navždy.",
    "Dobre pozorujte teda, aký veľký je to človek, keď mu sám patriarcha Abrahám dal desiatok najcennejšieho z koristi.",
    "Aj synovia Léviho, ktorí zastávajú kňazský úrad, majú poverenie vyberať podľa zákona desiatky od ľudu, to jest od vlastných bratov, hoci títo pochádzajú z bedier Abrahámových.",
    "On však, hoci nebol z ich rodu, vybral desiatok od Abraháma a požehnal tomu, ktorý mal zasľúbenie.",
    "A je nesporné, že väčší požehnáva menšieho.",
    "A potom: tu smrteľní ľudia prijímajú desiatky, tam však niekto, o ktorom je dosvedčené, že žije.",
    "A aby som tak povedal: aj sám Lévi, ktorý prijíma desiatky, odovzdal desiatky skrze Abraháma,",
    "veď bol ešte v bedrách otca, keď mu Melchisedek vyšiel naproti.",
    "Keby bola bývala možná dokonalosť prostredníctvom levítskeho kňazstva - veď skrze kňazstvo dostal ľud zákon - či by bolo bývalo treba ustanoviť iného kňaza na spôsob Melchisedeka, a nebolo by stačilo pomenovať ho na spôsob Árona?",
    "Lebo keď sa zmení kňazstvo, nevyhnutne sa musí zmeniť aj zákon.",
    "Veď Ten, o ktorom sa tu hovorí, patril k inému kmeňu, z ktorého nikto nemal dočinenia s oltárom.",
    "Veď je všeobecne známe, že náš Pán pochádzal z Júdu - kmeňa, ktorému Mojžiš nehovoril nič o kňazoch.",
    "A potom ešte omnoho zrejmejšie je to tým, že povstal iný kňaz, podobný Melchisedekovi,",
    "ktorý sa ním nestal mocou nejakého zákona o telesnom pôvode, ale mocou neporušiteľného života.",
    "Veď tak znie svedectvo o Ňom: Ty si kňaz naveky na spôsob Melchisedeka.",
    "Týmto sa ruší predošlé prikázanie ako slabé a neužitočné -",
    "veď zákon nič neurobil dokonalým - ale prišla lepšia nádej, ktorou sa približujeme k Bohu.",
    "A to sa nestalo bez prísahy - totiž tamtí stali sa kňazmi bez prísahy,",
    "ale On s prísahou Toho, ktorý mu povedal: Prisahal Pán, a neoľutuje to: Ty si kňaz naveky -",
    "natoľko sa Ježiš stal zárukou lepšej zmluvy.",
    "Zatiaľ z tamtých stávali sa kňazmi mnohí, lebo im smrť prekazila zostať:",
    "On však, pretože zostáva naveky, zastáva kňazský úrad, ktorý neprechádza na iného.",
    "Preto aj môže dokonale spasiť tých, čo skrze Neho pristupujú k Bohu, keďže vždy žije, aby sa prihováral za nich.",
    "Takého veľkňaza sme aj potrebovali: svätého, nevinného, nepoškvrneného, oddeleného od hriešnikov a vyvýšeného nad nebesá,",
    "ktorý nepotrebuje ako veľkňazi deň čo deň prinášať obeť najprv za svoje a potom za hriechy ľudu. Lebo urobil to raz navždy, keď samého seba obetoval.",
    "Zákon totiž ustanovuje za veľkňazov ľudí poddaných slabosti; ale slovo prísahy, ktorá odznela po zákone, ustanovuje Syna, ktorý prešiel do večnej dokonalosti."
  ],
  "8": [
    "Z povedaného je hlavné toto: máme takého Veľkňaza, ktorý sa posadil na pravici trónu Velebnosti na nebesiach",
    "ako služobník svätyne a pravého stánku, ktorý rozložil Pán, a nie človek.",
    "Veď každý veľkňaz je na to ustanovený, aby prinášal dary a obete; preto aj On musí mať niečo, čo by priniesol.",
    "Lebo keby bol na zemi, nebol by vôbec kňazom, veď tu sú tí, čo prinášajú dary podľa zákona,",
    "keď konajú bohoslužbu v tom, čo je obrazom a tieňom nebeských vecí, ako to bolo nariadené Mojžišovi, keď mal zhotoviť stánok: Hľaď - povedal mu totiž (Boh) - aby si vyhotovil všetko podľa vzoru, ktorý ti bol ukázaný na vrchu.",
    "Teraz však dostal o to dôstojnejšiu službu, o čo lepšia je zmluva, ktorej stal sa prostredníkom, lebo je ustanovená lepšími zasľúbeniami.",
    "Keby totiž oná prvá (zmluva) bola bývala bez chyby, nebolo by treba hľadať miesto druhej.",
    "Ale Boh ich karhá: Ajhľa, idú dni, hovorí Pán, a uzavriem novú zmluvu s domom Izraelovým a s domom Júdovým;",
    "nie podľa onej zmluvy, čo som uzavrel s ich otcami toho dňa, keď som ich vzal za ruku, aby som ich vyviedol z Egypta; pretože oni nezotrvali pri mojej zmluve, aj ja som ich opustil, hovorí Pán.",
    "Toto je však zmluva, ktorú uzavriem s domom Izraelovým, až uplynú tie dni, hovorí Pán: Svoje zákony im vložím do mysle a vpíšem im ich do srdca a ja im budem Bohom, a oni mi budú ľudom.",
    "A nik nebude poučovať blížneho, ani brat brata, a nebudú hovoriť: Poznaj Pána! lebo ma budú poznať všetci od malého po veľkého",
    "a budem milostivý ich neprávostiam a na ich hriechy viacej nepomyslím.",
    "Keď však hovorí o novej zmluve, vyhlasuje prvú za zastaranú; a čo je zastarané a prežilo sa, je blízke zániku."
  ],
  "9": [
    "Aj prvá zmluva mala síce určité bohoslužobné predpisy aj svätyňu na zemi.",
    "Zriadili totiž prvý stánok: v ňom bol svietnik a stôl s posvätnými chlebmi; to sa volá svätyňa.",
    "A za druhou oponou je stánok, ktorý sa volá svätyňa svätých:",
    "tu je zlatý kadidlový oltár, truhla zmluvy celá obložená zlatom, v nej zlatá nádoba s mannou, Áronova palica, ktorá vypučala, a tabule zmluvy;",
    "nad ňou cherubíni slávy, ktorí zatieňujú zľutovnicu. O tom však netreba teraz hovoriť podrobne.",
    "Odkedy je to tak zariadené, do prvého stánku opätovne vchádzajú kňazi, ktorí konajú bohoslužbu;",
    "do druhého však len raz do roka (vchádza) sám veľkňaz, ale nie bez krvi, ktorú prináša za seba a za nevedomosti ľudu.",
    "Týmto naznačuje Duch Svätý, že cesta do (svätyne) svätých ešte vždy nie je zjavná, kým stojí prvý stánok,",
    "ktorý je obrazom pre terajší vek; podľa neho prinášajú sa dary a obete, ktoré nemôžu zdokonaliť vo svedomí toho, kto uctieva Boha,",
    "a sú popri pokrmoch a nápojoch a rozličných umývaniach len vonkajšími predpismi, ktoré platia do času nápravy.",
    "Ale keď prišiel Kristus, Veľkňaz budúcich hodnôt, vošiel raz navždy do svätyne cez väčší a dokonalejší stánok, nie rukou urobený, to jest nie z tohto stvoreného sveta,",
    "ani nie s krvou kozlov a teliat, ale so svojou vlastnou krvou, a vydobyl večné vykúpenie.",
    "Lebo ak už krv kozlov a býkov a popol jalovice, sypaný na poškvrnených, posväcuje k telesnej čistote:",
    "o čo viac krv Krista, ktorý mocou večného Ducha samého seba obetoval Bohu v bezvadnú obeť, očistí nám svedomie od mŕtvych skutkov, aby sme slúžili živému Bohu.",
    "Preto je prostredníkom novej zmluvy, aby Jeho smrťou, smerujúcou k vykúpeniu z priestupkov, spáchaných za prvej zmluvy, prijali povolaní zasľúbenie večného dedičstva.",
    "Lebo kde je závet, tam treba nevyhnutne dosvedčiť smrť závetcu.",
    "Veď závet je platný len po mŕtvych, ale nemá účinnosti, kým závetca žije.",
    "Preto ani prvá zmluva nebola posvätená bez krvi.",
    "Keď totiž Mojžiš oznámil všetkému ľudu všetky prikázania podľa zákona, vzal krv teliat a kozlov s vodou, so šarlátovou vlnou, s yzopom a pokropil aj samotnú knihu aj všetok ľud",
    "a hovoril: To je krv zmluvy, ktorú vám nariadil Boh.",
    "Podobne pokropil krvou aj stánok a všetko bohoslužobné náčinie.",
    "A podľa zákona temer všetko sa očisťuje krvou, a bez vyliatia krvi niet odpustenia.",
    "Potrebné je teda, aby podoby nebeských vecí boli takýmito (prostriedkami) očistené, ale samy nebeské veci treba očisťovať lepšími obeťami, než sú tamtie.",
    "Lebo Kristus nevošiel do svätyne rukou urobenej, ktorá je len obrazom pravej, ale (vošiel) do samého neba, aby sa teraz zjavil pred Bohom ako náš zástanca.",
    "Ani nie preto, aby sa opätovne obetoval ako veľkňaz, ktorý vchádza do svätyne každý rok s cudzou krvou.",
    "Veď inak by musel trpieť znovu a znovu od stvorenia sveta. A On sa zjavil raz pri skončení vekov, aby svojou obeťou zahladil hriech.",
    "A ako je ľuďom uložené raz umrieť a potom príde súd,",
    "práve tak aj Kristus, raz už obetovaný, aby niesol hriechy mnohých, druhý raz sa zjaví bez hriechu tým, čo Ho očakávajú na spasenie."
  ],
  "10": [
    "Lebo zákon, ktorý je len tieňom budúcich hodnôt, a nie samým obrazom vecí, nemôže tými istými obeťami, každoročne nepretržite prinášanými, zdokonaliť tých, čo sa ním približujú (k Bohu).",
    "Či by ich inak neprestali prinášať? Veď tí, čo konajú bohoslužbu, nemali by viac vedomie hriechu, keby boli už raz navždy očistení.",
    "A predsa z roka na rok pripomínajú hriechy,",
    "lebo krv býkov a kozlov nemôže zahladiť hriechy.",
    "Preto pri svojom príchode na svet hovorí: Obete ani dary si nechcel, ale dal si mi telo:",
    "v zápalných obetiach a v obetiach za hriech nemal si zaľúbenie.",
    "Vtedy som povedal: Ajhľa, idem, veď v Knihe je napísané o mne, aby som plnil, Bože, Tvoju vôľu.",
    "Najprv teda hovorí: Obete ani dary, ani zápalné obete, ani obete za hriechy si nechcel, ani si nemal v nich zaľúbenie, hoci ich prinášajú podľa zákona.",
    "Len potom povedal: Ajhľa, idem, aby som plnil Tvoju vôľu. Ruší prvé, aby ustanovil druhé.",
    "Podľa tejto vôle sme posvätení tým, že Ježiš Kristus raz navždy obetoval svoje telo.",
    "A potom, každý kňaz tam stojí každý deň, koná bohoslužbu, znovu a znovu prináša tie isté obete, ktoré nikdy nemôžu zahladiť hriechy.",
    "On však priniesol iba jednu obeť za hriechy, posadil sa navždy po pravici Božej",
    "a teraz už čaká, kým Mu Jeho nepriatelia nebudú položení za podnož.",
    "Lebo jedinou obeťou navždy zdokonalil tých, čo sa dajú posvätiť.",
    "Dosvedčuje nám to aj sám Duch Svätý, lebo po slovách:",
    "Toto je zmluva, ktorú uzavriem s nimi, až uplynú tie dni, hovorí Pán: Svoje zákony im vložím do sŕdc a vpíšem im ich do mysle",
    "a na ich hriechy a na ich neprávosti viacej nepomyslím.",
    "Kde sú však hriechy odpustené, niet už viac obetí za hriechy.",
    "Keďže teda, bratia, máme dôveru, že vojdeme do svätyne skrze krv Ježišovu",
    "touto novou a živou cestou, ktorú nám otvoril cez oponu, to jest cez vlastné telo;",
    "a keďže máme aj veľkého kňaza nad domom Božím:",
    "pristupujme s úprimným srdcom, v plnosti viery ako takí, ktorí majú srdce očistené od zlého svedomia a telo obmyté čistou vodou.",
    "Pridŕžajme sa neochvejne vyznania nádeje, lebo verný je Ten, ktorý dal to zasľúbenie.",
    "A pozorujme sa vospolok, aby sme sa povzbudzovali k láske a dobrým skutkom.",
    "Neopúšťajme svoje zhromaždenia, ako niektorí majú vo zvyku, ale napomínajme sa, a to tým viac, čím viac vidíme, že sa približuje ten deň.",
    "Lebo ak úmyselne hrešíme, keď sme už prijali znalosť pravdy, niet už viac obete za hriechy,",
    "len očakávanie súdu plné hrôzy a žeravý oheň, čo bude zožierať protivníkov.",
    "Ktokoľvek pohrdol zákonom Mojžišovým, bez milosrdenstva musí zomrieť, keď dvaja alebo traja svedčia proti nemu:",
    "uvážte teda, o čo ťažšieho trestu bude hoden ten, kto šliape po Synovi Božom, a krv zmluvy, ktorá ho posvätila, pokladá za obyčajnú krv a vysmieva sa Duchu milosti.",
    "Veď poznáme Toho, ktorý povedal: Mne pomsta, ja odplatím. A zase: Pán si bude súdiť ľud.",
    "Je hrozné upadnúť do rúk živého Boha.",
    "Rozpomeňte sa na predošlé dni, v ktorých ste boli osvietení a prestáli ste mnoho bojov utrpenia:",
    "raz hanobení, raz sužovaní boli ste (svetu) divadlom, inokedy ste spolucítili s tými, ktorých stihlo to isté.",
    "Veď ste spolutrpeli s väzňami a ochotne ste znášali, keď vás olupovali o majetok, lebo ste vedeli, že vy sami máte lepší, trvanlivý.",
    "Nestrácajte teda dôveru: čaká ju veľká odmena.",
    "Musíte byť vytrvalí, aby ste vyplnili vôľu Božiu a dosiahli zasľúbenie.",
    "Lebo ešte máličko, a príde Ten, ktorý má prísť, a nebude meškať.",
    "Môj spravodlivý bude žiť z viery, ak sa však zbabelo utiahol, moja duša nebude mať v ňom zaľúbenie.",
    "Ale my nie sme zbabelci, aby sme zahynuli: my sme veriaci, aby sme si zachránili život."
  ],
  "11": [
    "Viera je zaiste podstatou toho, čoho sa nádejame, a dôvodom toho, čo nevidíme.",
    "Ňou si predkovia získali (dobré) osvedčenie.",
    "Vierou chápeme, že veky povstali slovom Božím, aby - čo je viditeľné - nepovstalo z viditeľného.",
    "Vierou priniesol Ábel hodnotnejšiu obeť Bohu ako Kain. Ňou si získal vysvedčenie, že je spravodlivý, keď sa sám Boh priznal k jeho darom, a ňou hovorí, aj keď je mŕtvy.",
    "Vierou bol uchvátený Henoch, aby nevidel smrť, a nenašli ho viac, lebo Boh ho uchvátil. A skôr, ako bol uchvátený, dostalo sa mu osvedčenia, že si ho Boh obľúbil.",
    "Bez viery však nie je možné páčiť sa (Bohu). Lebo ten, kto pristupuje k Bohu, musí veriť, že Boh je a odplatí sa tým, ktorí Ho hľadajú.",
    "Vierou Nóach, prijmúc od Boha znamenie o tom, čo ešte nebolo vidieť, s bázňou postavil koráb na záchranu svojej rodiny. Touto vierou odsúdil svet a stal sa dedičom spravodlivosti z viery.",
    "Vierou poslúchol Abrahám, keď ho (Boh) povolal, aby sa vysťahoval na miesto, ktoré mal prijať ako dedičstvo. Vysťahoval sa, a nevedel, kam ide.",
    "Vierou sa usadil v zemi zasľúbenej ako v cudzej a prebýval v stánkoch s Izákom a Jákobom, dedičmi toho istého zasľúbenia.",
    "Očakával totiž mesto, majúce pevné základy, ktorého Tvorcom a Staviteľom je Boh.",
    "A tiež Sára vierou nadobudla silu počať, hoci sa jej čas už minul. Pokladala totiž za verného Toho, ktorý dal zasľúbenie.",
    "Preto z jedného človeka, a to už neplodného, rozmnožilo sa ľudstvo ako hviezdy na nebi a piesok na morskom pobreží, ktorý nemožno spočítať.",
    "Títo všetci umierali vo viere a nedosiahli, čo im bolo zasľúbené. Len zďaleka to videli, uvítali a vyznávali, že sú len cudzincami a pútnikmi na zemi.",
    "Lebo tí, čo takto hovoria, naznačujú, že hľadajú vlasť.",
    "A keby boli mysleli na zem, z ktorej vyšli, by mali dosť času vrátiť sa.",
    "Ale oni túžia po lepšej vlasti, to jest po nebeskej. Preto sa ani Boh nehanbí volať sa ich Bohom, veď im pripravil (nebeské) mesto.",
    "Vierou obetoval Abrahám Izáka, keď ho (Boh) skúšal. A jednorodeného priniesol obetovať, hoci prijal zasľúbenie,",
    "a bolo mu povedané: Po Izákovi bude sa volať tvoje potomstvo.",
    "Tak uvažoval totiž, že Boh môže vzkriesiť aj z mŕtvych. Preto ho aj dostal späť; a to je podobenstvo.",
    "Vierou požehnal Izák Jákoba a Ézava do budúcnosti.",
    "Vierou požehnal Jákob oboch Jozefových synov, keď umieral a vzýval Boha, opierajúc sa o palicu.",
    "Vierou sa rozpomínal Jozef na odchod synov izraelských, keď dokonával, a prikázal, čo s jeho kosťami.",
    "Vierou ukrývali rodičia Mojžiša tri mesiace po jeho narodení, lebo videli, že je dieťa vydarené, a nedali sa odstrašiť kráľovským rozkazom.",
    "Vierou odoprel Mojžiš, keď už dorástol, volať sa synom faraónovej dcéry.",
    "Radšej zvolil protivenstvo znášať s ľudom Božím, ako mať chvíľkový pôžitok z hriechu,",
    "a pohanenie Kristovo pokladal za väčšie bohatstvo ako egyptské poklady. Lebo mal pred očami odmenu.",
    "Vierou opustil Egypt a nebál sa kráľovského hnevu, lebo bol vytrvalý, akoby videl Neviditeľného.",
    "Vierou nariadil veľkonočné slávnosti a (rozkázal) potrieť krvou (veraje), aby sa (anjel) zhubca nedotkol ich prvorodených.",
    "Vierou prešli (Židia) cez Červené more ako po suchu, a keď sa potom Egypťania pokúsili o to, potopili sa.",
    "Vierou padli múry Jericha, keď ich (Židia) obchádzali sedem dní.",
    "Vierou neviestka Rachab nezahynula s neposlušnými, lebo pokojne prijala vyzvedačov.",
    "A čo ešte povedať? Veď nemáme kedy rozprávať o Gedeonovi, Barákovi, Samsonovi, Jeftovi, Dávidovi, Samuelovi a o prorokoch,",
    "ktorí si vierou podmaňovali kráľovstvá, konali spravodlivosť, dosahovali zasľúbenie, zapchávali tlamu levom,",
    "uhášali moc ohňa, unikali ostriu meča, z nevládnych sa stávali mocnými, zmužnievali v boji, zaháňali šíky cudzích vojsk.",
    "Ženy svojich mŕtvych dostávali vzkriesených; iní podstupovali muky, a neprijali prepustenie, aby dosiahli lepšie vzkriesenie.",
    "Iní zase okúsili posmech a bičovanie, ba aj putá a väzenie.",
    "Kameňovali, mučili, rozpiľovali ich, umierali mečom, blúdievali v ovčích a kozích kožiach, strádavali, trpievali útlak a ubližovanie,",
    "oni, ktorých svet nebol hoden, túlavali sa po púštiach a vrchoch, po jaskyniach a prepadliskách zeme.",
    "Všetci títo, hoci získali vierou (dobré) svedectvo, nedosiahli, čo im bolo zasľúbené;",
    "lebo Boh predvídal pre nás niečo lepšie, aby bez nás nedosiahli dokonalosť."
  ],
  "12": [
    "Preto aj my, keďže máme toľký oblak svedkov okolo seba, zložme všetko, čo nám je na ťarchu, i hriech, ktorý nás tak ľahko opantáva, a buďme vytrvalí v zápase, ktorý máme pred sebou.",
    "Hľaďme na Ježiša, Pôvodcu a Dokonávateľa viery, ktorý napriek radosti, čo Ho čakala, pretrpel kríž; pohrdol potupou a posadil sa na pravici Božieho trónu.",
    "Myslite na Toho, ktorý zniesol taký odpor hriešnikov proti sebe, aby ste neustávali a neklesali na duchu.",
    "Ešte ste sa nesprotivili až do krvi, bojujúc proti hriechu.",
    "A zabudli ste na napomenutie, ktoré vám znie ako synom: Nepohŕdaj, syn môj, výchovou Pánovou, a neklesaj, keď ťa trestá;",
    "lebo koho miluje Pán, toho prísne vychováva, a šľahá každého, koho prijíma za syna.",
    "Vytrvajte, aby vás vychoval. Ako so synmi zaobchádza Boh s vami. Veď kdeže je syn, ktorého by otec nevychovával?",
    "Ak zostávate bez prísnej výchovy, v akej majú všetci podiel, ste cudzoložňatá, a nie ste synovia!",
    "A potom: mali sme telesných otcov, ktorí nás prísne vychovávali, a ctili sme si ich. Či sa nemáme tým viac poddať Otcovi duchov, a budeme žiť?",
    "Veď tamtí vychovávali len krátky čas, ako uznávali za dobré, On však pre naše pravé dobro, aby sme sa stali účastnými Jeho svätosti.",
    "Pravda, nijaká prísna výchova, pokiaľ trvá, nezdá sa radostnou, ale žalostnou; potom však prináša ovocie pokoja a spravodlivosti tým, ktorých vycvičila.",
    "Preto: zase vzpružte ochabnuté ramená a podlomené kolená!",
    "A urovnajte si chodníky nohám, aby to, čo je chromé, sa nevytklo, ale radšej ozdravelo.",
    "Hľadajte pokoj s každým človekom i posvätnosť, bez ktorej nikto neuvidí Pána!",
    "Dbajte, aby nikto nevypadol z milosti Božej; aby nevyrástol ako nejaký horký koreň a nepôsobil trápenie a aby sa ním mnohí nepoškvrnili;",
    "aby nikto nebol smilníkom alebo bezbožníkom ako Ézav, ktorý si za jeden jediný pokrm predal prvorodenstvo.",
    "Veď viete, že aj keď neskôr chcel zdediť požehnanie, bol zavrhnutý, a hoci ho so slzami hľadal, nenašiel možnosť pokánia.",
    "Nepristúpili ste zaiste k hmatateľnému vrchu ani k horiacemu ohňu, ani k oblaku, ani k tme, ani k búrke",
    "ani k hučaniu trúby a hrmotu slov, ktoré - keď počuli (Židia) - prosili, aby sa k nim viac nehovorilo;",
    "nemohli totiž zniesť výstrahu: Keď sa zviera čo i len dotkne vrchu, bude ukameňované.",
    "A také strašné bolo videnie, že Mojžiš povedal: Zľakol som sa a trasiem sa.",
    "Ale pristúpili ste k vrchu Sionu a k mestu živého Boha, nebeskému Jeruzalemu, a k desaťtisícom anjelov, k slávnostnému zhromaždeniu",
    "a k zboru prvorodených, ktorí sú zapísaní v nebesiach, k Sudcovi Bohu všetkých, k duchom spravodlivých, ktorí dosiahli dokonalosť,",
    "k Prostredníkovi novej zmluvy, Ježišovi, a k pokropeniu krvou, ktorá volá hlasnejšie ako Ábelova.",
    "Hľaďte, aby ste neodporovali Tomu, ktorý hovorí. Lebo keď neušli (trestu) tamtí, ktorí odporovali tomu, čo im na zemi zjavil vôľu Božiu, o čo menej my, keď sa odvrátime od Toho, ktorý (hovorí) z neba.",
    "Jeho hlas vtedy otriasol zemou, a teraz dáva zasľúbenie a hovorí: Ešte raz zatrasiem zemou, ale aj nebom.",
    "A to: ešte raz, zrejme poukazuje na zmenu vecí, ktorými zatrasie ako stvorenými, aby zostalo, čo sa nemôže otriasť.",
    "Preto buďme vďační a prijímajme neotrasiteľné kráľovstvo; a takto slúžme Bohu, aby sme sa Mu páčili: s úctou a bázňou.",
    "Lebo aj náš Boh je zožierajúcim ohňom."
  ],
  "13": [
    "Bratská láska nech trvá!",
    "Nezabúdajte na pohostinnosť, lebo ňou niektorí - nevedomky - pohostili už anjelov.",
    "Pamätajte na väzňov, akoby ste boli s nimi väznení, a na trpiacich, veď aj vy ste v tele.",
    "Manželstvo všetci majte v úcte a manželské lôžko nepoškvrnené, lebo smilníkov a cudzoložníkov bude súdiť Boh.",
    "Vaše správanie nech je bez lakomstva, buďte spokojní s tým, čo máte. Veď On sám povedal: Neopustím ťa, ani nezanechám;",
    "takže smelo môžeme vyznávať: Pán je mojím pomocníkom, nebudem sa báť; veď čo mi urobí človek?",
    "Spomínajte na svojich vodcov, ktorí vám zvestovali slovo Božie. Pozorujte, aký bol koniec ich správania, a napodobňujte ich vieru.",
    "Ježiš Kristus ten istý včera i dnes i naveky.",
    "Nedajte sa zavádzať rozmanitým a cudzím náukám. Lebo je dobré, keď sa srdce posilňuje milosťou, a nie pokrmami. Tí, čo si podľa nich zariadili život, nemali z toho úžitok.",
    "My máme oltár, z ktorého nemajú právo jesť tí, čo konajú bohoslužbu v stánku.",
    "Lebo telá zvierat, ktorých krv veľkňaz vnáša do svätyne za hriechy, spaľujú sa von za ohradou.",
    "Preto aj Ježiš, aby posvätil ľud vlastnou krvou, trpel za bránou.",
    "Vyjdime teda k Nemu von za ohradu, znášajúc Jeho hanenie.",
    "Lebo nemáme tu trvalé mesto, ale hľadáme ono budúce.",
    "Skrze Neho teda vždy prinášajme Bohu obeť chvály, to jest ovocie pier vyznávajúcich Jeho meno.",
    "Nezabúdajte na dobročinnosť a na zbierky. Lebo v takýchto obetiach má Boh zaľúbenie.",
    "Poslúchajte svojich vodcov a podriaďujte sa im, veď oni bdejú nad vašimi dušami ako takí, ktorí budú účtovať z toho; nech to robia s radosťou, a nie so vzdychmi; lebo to by vám nebolo na úžitok.",
    "Modlite sa za nás, lebo sme presvedčení, že svedomie je naše dobré, veď sa vo všetkom snažíme dobre si počínať.",
    "Tým naliehavejšie prosím, urobte to, aby som sa čím skôr vrátil k vám.",
    "Boh pokoja však, ktorý vzkriesil z mŕtvych Pastiera oviec, veľkého krvou večnej zmluvy, nášho Pána Ježiša,",
    "nech vás utvrdí v každom dobre, aby ste splnili Jeho vôľu, a nech spôsobí v nás skrze Ježiša Krista, čo Mu je milé. Jemu sláva na veky vekov. Amen.",
    "Prosíme vás však, bratia, prijmite radi toto napomenutie, veď len nakrátko som vám písal.",
    "Vedzte, že nášho brata Timotea už prepustili. Ak onedlho príde, navštívim vás s ním.",
    "Pozdravujte všetkých svojich vodcov a všetkých svätých<a>. Pozdravujú vás tí, čo sú z Itálie.",
    "Milosť so všetkými vami. Amen."
  ]
}