{
  "1": [
    "Videnie Izaiáša, syna Ámócovho, ktoré mal o Judsku a o Jeruzaleme za dní judských kráľov Uziju, Jótáma, Ácháza a Chizkiju.",
    "Počujte, nebesá, naslúchaj, zem, lebo Hospodin hovorí: Synov som vychoval a vyvýšil, oni však odpadli odo mňa.",
    "Vôl pozná svojho gazdu i osol jasle svojho pána, Izrael nepozná, môj ľud nechce chápať.",
    "Beda hriešnemu národu, ľudu preťaženému vinou, plemenu zločincov, skazonosným synom. Opustili Hospodina, pohrdli Svätým Izraela, celkom sa odcudzili.",
    "Kde vás ešte udrieť, keď zotrvávate v odpore? Celá hlava je nemocná a celé srdce choré.",
    "Od päty po hlavu nič zdravého na ňom, samá modrina a jazva a čerstvá rana, nevytlačená, neobviazaná a nezmäkčovaná olejom.",
    "Vaša krajina je púšťou, vaše mestá sú vypálené. Vašu roľu pred vami obžierajú cudzinci, pustatinou je ako pri vyvrátení Sodomy.<a>",
    "Dcéra Sion zostala ako búdka na vinici, ako koliba na uhorkovom poli, ako obliehané mesto.",
    "Keby nám Hospodin mocností nebol ponechal malý zvyšok, boli by sme ako Sodoma, Gomore by sme sa podobali.",
    "Počujte slovo Hospodinovo, kniežatá Sodomy, naslúchaj učeniu nášho Boha, ľud Gomory!",
    "Načo mi množstvo vašich obetí? hovorí Hospodin. Sýty som zápalov z baranov i tuku z vykŕmených teliat, ani krv juncov, jahniat a kozlov nemám v obľube!",
    "Keď sa prichádzate ukazovať predo mnou, kto vás žiadal, aby ste šliapali moje nádvoria?",
    "Neprinášajte viac márnu obeť, kadidlová obeť mi je ohavnosťou. Novmesiac, sviatočný deň odpočinku,<a> zvolávanie zhromaždenia? Neznášam neprávosť ani slávnostné zhromaždenie.",
    "Vaše novmesiace a sviatky z tej duše nenávidím; bremenom sa mi stali, ustal som znášať ich.",
    "Ak aj vystierate dlane, zastriem si oči pred vami. Ak sa aj mnoho modlíte, ja vôbec nepočúvam. Vaše ruky sú plné krvnej viny.",
    "Umyte sa, očisťte sa, odstráňte svoje zlé skutky spred mojich očí! Prestaňte zle robiť,",
    "učte sa dobre robiť, hľadajte právo, ujímajte sa utláčaného, prisudzujte právo sirotám, zastávajte sa vdov.",
    "Poďte len a súďme sa - vraví Hospodin. Ak sú vaše hriechy ako šarlát, môžu zbelieť na sneh; ak sú červené ako purpur, môžu byť ako vlna.",
    "Ak ste povoľní a poslúchnete, okúsite dobro krajiny.",
    "Ak sa však zdráhate a protivíte, okúsite meč; lebo ústa Hospodinove hovorili.",
    "Ako sa verné mesto stalo neviestkou! Bolo plné práva, spravodlivosť prebývala v ňom, teraz však vrahovia.",
    "Tvoje striebro sa zmenilo na trosku, tvoje víno je vodou zriedené.",
    "Tvoje kniežatá sú vzbúrencami a druhmi zlodejov. Každý má rád úplatok, ženie sa za darmi; sirotám právo neprisudzujú, spor vdovy sa k nim nedostáva.",
    "Preto znie výrok Pána, Hospodina mocností, Mocného v Izraeli: Hej, vyvŕšim sa na svojich protivníkoch a pomstím sa na svojich nepriateľoch.",
    "Obrátim svoju ruku proti tebe, vytavím tvoju trosku ako lúčavka a odstránim všetko tvoje olovo.",
    "Vrátim ti tvojich sudcov, ako boli kedysi, i tvojich radcov, ako boli na počiatku. Potom ťa nazvú Spravodlivým mestom, Hradom vernosti.",
    "Sion bude vykúpený súdom a spravodlivosťou tí, čo sa v ňom obrátia.",
    "No odpadlíci a hriešnici budú naraz zničení, a tí, čo opúšťajú Hospodina, zahynú.",
    "Lebo sa zahanbíte pre duby, po ktorých ste bažili, a zapýrite sa pre záhrady, ktoré ste si zvolili.",
    "Lebo budete ako dub, ktorého lístie vädne, a ako záhrada, ktorá nemá vodu.",
    "A mocný bude kúdeľou a jeho dielo iskrou; oba budú naraz horieť, a nikto ich nebude hasiť."
  ],
  "2": [
    "Slovo, ktoré Izaiáš, syn Ámócov, videl ako zjavenie o Judsku a Jeruzaleme.",
    "V posledných dňoch pevne bude stáť vrch domu Hospodinovho na vrchole hôr, vyvýšený bude nad pahorky. Pohrnú sa k nemu všetky národy,",
    "poputujú mnohé kmene a povedia: Poďte, vystúpme na vrch Hospodinov k domu Boha Jákobovho. On nás bude učiť svojim cestám, aby sme chodili po Jeho chodníkoch. Lebo zo Siona vyjde naučenie a slovo Hospodinovo z Jeruzalema.",
    "On bude súdiť medzi národmi, vynášať výrok mnohým kmeňom. Prekujú svoje meče na pluhové radlice a svoje oštepy na vinárske nože; národ nepozdvihne proti národu meč a už sa nebudú učiť vojne.",
    "Hor sa, dom Jákobov! Choďme v svetle Hospodinovom!",
    "Vskutku, zavrhol si svoj ľud, dom Jákobov; lebo majú plno čarodejníkov z Východu a veštcov ako Filištínci, s cudzincami si podávajú ruky.",
    "Jeho krajina je plná striebra a zlata a nekonečné sú jeho poklady. Jeho krajina je plná koní a jeho vozom konca niet.",
    "Jeho krajina je plná bôžikov, klaňajú sa dielu svojich rúk, tomu, čo ich prsty zhotovili.",
    "Preto zohne sa človek, zníži sa muž, ale Ty im neodpustíš.",
    "Vojdi do skaly, ukry sa v prachu z hrôzy pred Hospodinom a pred jasom Jeho veleby.",
    "Sklopia sa pyšné oči človeka, pokorí sa povýšenosť ľudí; len Hospodin sám bude vyvýšený v onen deň.",
    "Pretože Hospodin mocností určil istý deň proti všetkému, čo je pyšné a vyčnievajúce, proti všetkému, čo je vyvýšené a vysoké:",
    "Proti všetkým vysokým a vyvýšeným cédrom libanonským i proti všetkým dubom bášanským.",
    "Proti všetkým vysokým vrchom i proti všetkým vyvýšeným kopcom.",
    "Proti každej vysokej veži i proti každému pevnému múru.",
    "Proti všetkým taršíšskym lodiam i proti všetkým vzácnym plavidlám.",
    "Pokorená bude pýcha človeka a ponížená povýšenosť ľudí, len Hospodin sám bude vyvýšený v onen deň",
    "a bôžikovia celkom zaniknú.",
    "Ľudia vlezú do skalných jaskýň a do dúpät zeme z hrôzy pred Hospodinom a pred jasom Jeho veleby, keď povstane, aby otriasol zemou.",
    "V ten deň človek zahodí krtom a netopierom svojich strieborných bôžikov i svojich zlatých bôžikov, ktoré mu zhotovili, aby sa im klaňal;",
    "aby vliezol do skalných trhlín a do bralných roklín z hrôzy pred Hospodinom a pred jasom Jeho veleby, keď povstane, aby otriasol zemou.",
    "Odvráťte sa od človeka, ktorý je len dych. Za čo ho možno pokladať?"
  ],
  "3": [
    "Ajhľa, Pán, Hospodin mocností, odstráni z Jeruzalema a z Júdu všetku oporu chleba a všetku oporu vody,",
    "hrdinu i bojovníka, sudcu i proroka, veštca i starca,",
    "veliteľa nad päťdesiatimi i vznešeného muža, radcu i znalca mágie a schopného zaklínača.",
    "Chlapcov im dám za kniežatá a svojvôľa bude vládnuť nad nimi.",
    "A v ľude sužovať bude jeden druhého, každý svojho blížneho. Mládenec sa vrhne na starca a podliak na vznešeného.",
    "Keď jeden chytí druhého v jeho otcovskom dome a povie: Máš plášť, buď nám vodcom a tieto trosky budú ti pod rukou!",
    "onen odpovie v ten deň: Nebudem ránhojičom, a v mojom dome nieto chleba ani plášťa; nemôžete ma spraviť vodcom ľudu!",
    "Veru sa potkol Jeruzalem a Júda padol, lebo ich jazyk a činy sú proti Hospodinovi, hotové vzdorovať Jeho slávnym očiam.",
    "Výraz ich tváre svedčí proti nim, svoj hriech rozhlasujú ako Sodoma, a netaja sa ním. Beda im, lebo si spôsobujú nešťastie.",
    "Blahoslavení sú spravodliví; lebo tí sú dobre na tom, pretože ovocie svojich skutkov budú požívať!",
    "Beda bezbožnému, lebo je zle na tom, pretože sa mu povedie podľa skutkov jeho rúk.",
    "Poháňačmi môjho ľudu sú deti a ženy panujú nad ním. Ó, ľud môj, tvoji vodcovia sú zvodcami a robia zmätok na ceste, ktorou máš kráčať.",
    "Hospodin povstáva, aby riešil spor, a stojí, aby súdil svoj ľud.",
    "Hospodin vstupuje do súdu so staršími svojho ľudu a jeho kniežatami: Vy ste spásli vinicu, vo svojich domoch máte, čo ste ulúpili biednym.",
    "Prečo drvíte môj ľud a tvár bedárov krušíte? - znie výrok Pána, Hospodina mocností.",
    "Hospodin riekol: Pretože spyšneli dcéry Siona a chodia s vystretým krkom, očami zvodne žmurkajú drobčiac a cupkajúc, sponkami na nohách štrngajú,",
    "Pán chrastami raní temeno dcér Siona, Hospodin obnaží ich sluchy.",
    "V ten deň Hospodin odstráni ozdobné sponky, čelenky i polmesiace,",
    "náušnice i náramky, závoje",
    "i čepce, retiazky na nohy i opasky, voňavkové fľaštičky i amulety,",
    "prstene i krúžky do nosa,",
    "skvostné šaty i plášte, ručníky i kapsičky,",
    "zrkadlá i jemné košele, turbany i prepychové plášte.",
    "Namiesto balzamovej vône bude zápach a namiesto pásu povraz; namiesto vlnitých kaderí plešina a miesto skvelého rúcha opásanie vrecovinou, spálenina namiesto krásy.",
    "Mužovia tvoji padnú mečom a tvoji siláci v boji.",
    "Vzdychať a smútiť budú jeho brány, spustošený bude sedieť na zemi."
  ],
  "4": [
    "Sedem žien uchopí v ten deň jedného muža a povie: Vlastný chlieb budeme jesť, vlastným plášťom sa budeme odievať, len nech tvoje meno nosíme, odním z nás našu hanbu.",
    "V ten deň bude výhonok Hospodinov ozdobou a slávou a ovocie krajiny bude pýchou a okrasou pre tých, čo budú zachránení v Izraeli.",
    "Ten, kto bude zachránený na Sione a zostane v Jeruzaleme, svätým sa bude volať, každý, kto je v Jeruzaleme zapísaný k životu,",
    "keď Pán zmyje duchom súdu a duchom očisty nečistotu dcér Siona a spláchne z neho krvnú vinu Jeruzalema.",
    "Hospodin stvorí nad celým príbytkom vrchu Sion a nad každým jeho zhromaždením vo dne oblak a v noci dym a žiaru plápolajúceho ohňa, lebo sláva Hospodinova bude prístreším nad všetkým",
    "a stan na zatienenie pred horúčavou vo dne ako útočisko a skrýša pred lejakom a dažďom."
  ],
  "5": [
    "Zaspievam pieseň o svojom milom, pieseň môjho milého o jeho vinici. Vinicu mal môj milý na žírnom kopci.",
    "Prekopal ju, zbavil kamenia; vysadil ju ušľachtilou révou; vystaval vežu uprostred nej, aj lis vytesal v nej; potom čakal, že donesie hrozno, ale doniesla trpké hrozno.",
    "A teraz, obyvatelia Jeruzalema a mužovia judskí, rozsúďte, prosím, medzi mnou a medzi mojou vinicou!",
    "Čo ešte bolo treba spraviť na mojej vinici, čo by som nebol na nej urobil? Prečo doniesla trpčiaky, keď som čakal, že donesie hrozno?",
    "Teraz však chcem vám oznámiť, čo urobím svojej vinici: Odstránim jej ohradu a spasú ju; zborím jej múr a pošliapu ju.",
    "Pripravím jej rýchly koniec: nebude zrezaná ani okopaná, prerastie bodľačím a tŕním. Oblakom však prikážem, aby ju neskrápali dažďom.",
    "Lebo vinicou Hospodina mocností je dom Izraela a mužovia judskí sú jeho pôvabnou výsadbou. On čakal na právo, a tu, hľa, prelievanie krvi, na spravodlivosť, a tu, hľa, volanie o pomoc.",
    "Beda tým, ktorí priraďujú dom k domu a pole k poľu pripájajú, takže miesta niet, a sami ostávate uprostred krajiny.",
    "Do uší mi hovorí Hospodin mocností: Vskutku, pustatinou budú mnohé domy veľké a krásne, nikto nebude bývať v nich.",
    "Lebo desať honov vinice urodí jeden okov a výsev chómeru vydá éfu.",
    "Beda tým, čo včasráno ženú sa za opojným nápojom; čo vysedávajú do mrku, až ich víno rozpaľuje.",
    "Citara i harfa, bubon a flauta a víno patria k hodom. Ale na skutok Hospodina nehľadia a diela Jeho rúk si nevšímajú.",
    "Preto pôjde môj ľud do zajatia pre nevedomosť, jeho vznešení budú hladovať a jeho dav prahnúť smädom.",
    "Preto si podsvetie rozšíri hrdlo a bez miery roztvorí ústa, šľachta i dav Jeruzalema zostúpi doň, to, čo hučí, i čo plesá v ňom.",
    "Zohne sa človek, zníži sa muž a oči vysokomyseľných sa ponížia.",
    "Hospodin mocností sa vyvýši v súde a Svätý Boh sa dokáže svätým v spravodlivosti.",
    "Baránky sa budú pásť ako na svojej pastve a kozľatá obžerú rumoviská boháčov.",
    "Beda tým, ktorí ťahajú vinu povrazmi ľahkomyseľnosti a hriech vozovými lanami.",
    "Ktorí hovoria: Nech sa ponáhľa, nech sa urýchli Jeho dielo, aby sme ho videli. Nech sa priblíži a splní rada Svätého v Izraeli, nech ju poznáme.",
    "Beda tým, čo na zlé povedia: Dobré, a na dobré: Zlé, ktorí tmu menia na svetlo a svetlo na tmu, trpké na sladké a sladké na trpké.",
    "Beda tým, ktorí sú múdri vo vlastných očiach a sami pred sebou sú rozumní.",
    "Beda hrdinom v pití vína a silákom v miešaní opojného nápoja,",
    "ktorí ospravedlňujú zločinca za úplatok a spravodlivosť spravodlivým odnímajú.",
    "Preto, ako slamu stravuje plameň ohňa a ako seno klesá v plameni, tak ich koreň bude ako hniloba a ich kvet vzlietne ako prach. Lebo zavrhli náuku Hospodina mocností a pohrdli rečou Svätého v Izraeli.",
    "Preto vzplanul hnev Hospodina proti Jeho ľudu, vystrel proti nemu ruku a udrel ho, takže sa zatriasli vrchy, a ich mŕtvoly boli ako smeti po uliciach. Pri tom všetkom sa Jeho hnev neodvrátil a Jeho ruka je ešte vystretá.",
    "Potom zdvihne koruhvu ďalekému národu a zapíska naň od konca zeme; a hľa, ten zrazu a rýchlo príde.",
    "Niet v ňom ustatého ani padajúceho, nespí a nedrieme. Nerozopína sa mu pás na bedrách a netrhá sa mu remeň na obuvi.",
    "Jeho šípy sú naostrené a všetky jeho luky sú napnuté; kopytá jeho koní za kremeň treba pokladať, jeho kolesá sú ako povíchrica.",
    "Jeho rev je ako rev levice, reve sťa levíčatá; vrčí a zdrapí korisť, odvlečie ju, a nikto nezachráni.",
    "V ten deň hučať bude nad ním ako hukot mora. Pozrie na zem, a hľa, hustá temnota, a svetlo sa zatmie jeho mrákavou."
  ],
  "6": [
    "V roku, keď zomrel kráľ Uzijá, videl som Pána sedieť na vysokom a vyvýšenom tróne a okraje Jeho rúcha naplňovali chrám.",
    "Serafi stáli nad Ním, každý mal po šesť krídel. Dvoma si zakrýval tvár, dvoma si zakrýval nohy a dvoma lietal.",
    "Jeden takto privolával druhému: Svätý, svätý, svätý je Hospodin mocností, plná je všetka zem Jeho slávy.",
    "Vtom sa zachveli základy verají v prahoch pre hlas volajúceho a dom sa naplnil dymom.",
    "Vtedy som povedal: Beda mi, som stratený, lebo som mužom nečistých perí a bývam uprostred ľudu nečistých perí, pretože Kráľa, Hospodina mocností, videli moje oči.",
    "Potom priletel ku mne jeden zo serafov a v ruke mal žeravý uhlík, ktorý vzal kliešťami z oltára,",
    "dotkol sa mi úst a riekol: Ajhľa, tento sa dotkol tvojich perí a zmizla tvoja vina, tvoj hriech je odpustený.",
    "A počul som hovoriť hlas Pánov: Koho pošlem a kto nám pôjde? Nato som povedal: Tu som ja, pošli mňa!",
    "A On riekol: Choď a hovor tomuto ľudu: Počúvajte len, počúvajte, ale nerozumejte, hľaďte len, hľaďte, ale nechápte!",
    "Zatvrď srdce tohto ľudu a jeho uši zapchaj a jeho oči zastri, aby svojimi očami nevidel a ušami nepočul, aby jeho srdce nechápalo, a tak, aby sa neobrátil a neuzdravil.",
    "Nato som povedal: Až dokedy, Pane? I odvetil: Pokiaľ nespustnú mestá bez obyvateľov a domy bez ľudí, kým roľa nespustne na púšť.",
    "Hospodin ďaleko odvedie ľudí a mnoho bude opustených miest v krajine.",
    "A ak ostane v nej ešte desatina, i tá bude znova na spálenie ako cér a dub, z ktorých po zvalení ostane peň. Sväté semeno je jej peň."
  ],
  "7": [
    "Za dní judského kráľa Ácháza, syna Uzijovho syna Jótáma, pritiahol sýrsky kráľ Recín a izraelský kráľ Pekach, syn Remaljov, k Jeruzalemu do boja proti nemu. Ale nevládali bojovať proti nemu.",
    "Keď oznámili domu Dávidovmu: Sýria táborí v Efrajime, zachvelo sa mu srdce i srdce jeho ľudu, ako sa chvejú lesné stromy od vetra.",
    "Vtedy Hospodin riekol Izaiášovi: Vyjdi i so svojím synom Šeár Jášúbom<a> naproti Ácházovi ku koncu vodovodu Horného rybníka, na cestu k Valchárovmu poľu,",
    "a povedz mu: Daj si pozor a buď pokojný, neboj sa a neklesaj na mysli pred týmito dvoma kýpťami dymiacich sa hlavní, pred hnevom Recína a Sýrie i syna Remaljovho.",
    "Pretože Sýria s Efrajimom a synom Remaljovým zaumienila si zlú vec proti tebe hovoriac:",
    "Tiahnime do Judska a vydesme ho; odštiepme ho pre seba a u robme v ňom kráľom syna Tabeélovho -",
    "takto vraví Pán, Hospodin: Neuskutoční a nestane sa to.",
    "Lebo hlavou Sýrie je Damask a hlavou Damasku je Recín. Po šesťdesiatich piatich rokoch Efrajim bude rozbitý, nebude národom.",
    "Hlavou Efrajima je Samária a hlavou Samárie je syn Remaljov. Ak neveríte, neobstojíte!",
    "Hospodin hovoril ďalej Ácházovi:",
    "Žiadaj si znamenie od svojho Boha, Hospodina, či už siaha hlboko až po podsvetie, alebo vysoko nahor.",
    "Ácház však odpovedal: Nebudem žiadať a nebudem pokúšať Hospodina.",
    "Nato prorok povedal: Počujte, dom Dávidov! Málo vám je unavovať ľudí, že unavujete aj môjho Boha?",
    "Preto vám sám Pán dá znamenie: Ajhľa, panna počne, porodí syna a dá mu meno Immanuel.",
    "Maslo a med bude jedávať, pokiaľ nebude vedieť rozlišovať medzi dobrým a zlým.",
    "Lebo skôr, ako ten chlapec bude vedieť rozlišovať zlé od dobrého, opustená bude krajina, ktorej dvoch kráľov sa ty strachuješ.",
    "Hospodin privedie na teba, na tvoj ľud i na dom tvojho otca dni, aké neprišli odo dňa, keď Efrajim odpadol od Júdu, (privedie asýrskeho kráľa).",
    "V ten deň zapíska Hospodin na muchy, ktoré sú na konci egyptských riek, a na včely, ktoré sú v Asýrii.",
    "Prídu a všetky sa usadia v strmých údoliach, v skalných trhlinách, vo všetkých krovinách, na všetkých pastvinách.",
    "V ten deň Pán oholí britvou, najatou spoza Eufratu kráľom asýrskym, hlavu i chlpy nôh, ba i bradu odstráni.",
    "V ten deň si človek zachová nažive kravu a dve ovce,",
    "a keďže budú dávať mnoho mlieka, bude jesť smotanu, lebo smotanu a med budú jesť všetci, ktorí ostanú v krajine.",
    "V ten deň každé miesto, na ktorom je tisíc vínnych kmeňov v cene tisíc šekelov striebra, zmení sa na bodľač a tŕnie.",
    "So šípmi a lukom bude sa tam chodiť, lebo tŕním a bodľačím bude celá krajina.",
    "Na nijaké návršie, ktoré sa teraz motykou okopáva, nevkročíš zo strachu pred bodľačím a tŕním. Bude miestom, na ktoré sa vyháňa dobytok a po ktorom ovce šliapu."
  ],
  "8": [
    "Potom mi riekol Hospodin: Vezmi si veľkú tabuľu a napíš na ňu nezmazateľným písmom: Rýchla korisť - náhly lup!",
    "A vezmi si vierohodných svedkov: kňaza Uriju a Zachariáša, syna Jeberechijovho.",
    "Keď som sa priblížil k prorokyni, počala a porodila syna. Vtedy mi riekol Hospodin: Daj mu meno: Rýchla korisť - náhly lup!",
    "Lebo skôr, ako chlapec bude vedieť volať: Otec môj, matka moja! ponesú bohatstvo Damasku a korisť Samárie pred asýrskym kráľom.",
    "Hospodin mi ďalej hovoril:",
    "Keďže tento ľud zavrhol tíško tečúce vody Šilóachu, lebo si zúfa pre Recína a syna Remaljovho,",
    "preto, hľa, Pán privedie naň vody Eufratu mocné a hojné, asýrskeho kráľa a všetku jeho slávu. Vystúpi nad všetky svoje riečiská a pretečie všetky svoje brehy.",
    "Prenikne do Judska, zaplaví ho a preleje sa; dosiahne až po hrdlo a rozpätie jeho krídel naplní šírku tvojej krajiny, Immanuel!",
    "Spolčujte sa, národy, ale deste sa, a načúvajte, všetky diaľavy zeme! Strojte sa len, ale deste sa; strojte sa len, ale deste sa!",
    "Chystajte plán, ale bude zmarený; povedzte niečo, ale neuskutoční sa to, lebo Boh je s nami.",
    "Lebo Hospodin mi takto riekol, keď doľahla na mňa Jeho ruka a keď ma varoval ísť cestou tohto ľudu:",
    "Nenazývajte sprisahaním všetko, čo tento ľud nazýva sprisahaním! Nebojte sa toho, čoho sa on bojí, a neľakajte sa!",
    "Hospodina mocností pokladajte za svätého, nech je On vaším postrachom a ľakom.",
    "On bude svätyňou, kameňom úrazu a skalou na potknutie pre oba domy Izraela, pascou a osídlom pre obyvateľov Jeruzalema.",
    "Mnohí sa potknú oň, padnú a roztrieštia sa, zamotajú sa a chytia.",
    "Zviazať mám svedectvo, zapečatiť naučenie medzi svojimi učeníkmi,",
    "a budem očakávať na Hospodina, ktorý skrýva svoju tvár pred domom Jákobovým, a budem dúfať v Neho.",
    "Ajhľa, ja i deti, ktoré mi Hospodin dal, sme znakmi a znameniami v Izraeli od Hospodina mocností, ktorý prebýva na vrchu Sion.",
    "Keď vám povedia: Pýtajte sa duchov zomrelých a veštcov, ktorí šuškajú a šepkajú, povedzte: Či sa ľud nemá pýtať svojho Boha, ale mŕtvych kvôli živým?",
    "K učeniu a svedectvu! Naozaj, nebude úsvitu pre slovo, ktoré hovorím.",
    "Človek prejde krajinou zatvrdilý a vyhladnutý. Keď bude hladný, prekľaje svojho kráľa i Boha; obráti sa hore,",
    "potom pozrie na zem, tam však je súženie a tma, tiesnivé šero; bude vrhnutý do hustej temravy.",
    "Lebo neostane vyčerpaná krajina, ktorá je v úzkosti. Ako v minulosti Hospodin opovržlivo zaobchádzal s krajinou Zebúlún a s krajinou Naftálí, v budúcnosti ku cti privedie prímorskú cestu, Zajordánsko a pohanskú Galileu."
  ],
  "9": [
    "Ľud, ktorý chodí vo tme, uzrie veľké svetlo; nad tými, ktorí bývajú v temnej krajine, zažiari svetlo.",
    "Rozmnožil si plesanie, zveľadil si radosť<a>, radujú sa pred Tebou, ako sa radujú v žatve, ako plesajú, keď rozdeľujú korisť.",
    "Lebo jarmo, ktoré ho zaťažuje, i palicu na jeho chrbte a prút jeho poháňača dolámeš ako v deň Midjáncov.",
    "Lebo každá hrmotne dupotajúca obuv a v krvi pováľaný plášť zhorí a bude potravou ohňa.",
    "Lebo dieťa sa nám narodilo, syn nám je daný; na jeho pleciach spočinie kniežatstvo, jeho meno bude: Predivný radca, Mocný Boh, Otec večnosti, Knieža pokoja.",
    "Veľká bude jeho vláda a nebude konca pokoju na tróne Dávidovom a v jeho kráľovstve, lebo ho upevní právom a spravodlivosťou odteraz až naveky. Horlivosť Hospodina mocností to urobí.",
    "Pán zoslal slovo proti Jákobovi, a to padlo na Izrael;",
    "všetok ľud to má pocítiť, Efrajim aj obyvateľstvo Samárie, ktoré s pýchou a vystatovačným srdcom vraví:",
    "Tehly padli, ale postavíme kamenné kvádre, divé figovníky vyťali, no nahradíme ich cédrami.",
    "Preto Hospodin vyvýši proti nemu jeho protivníkov a poštve jeho nepriateľov:",
    "Sýriu z východu a Filištíncov odzadu, aby požierali Izrael plnými ústami. Pritom všetkom sa Jeho hnev neodvrátil a Jeho ruka je ešte vystretá.",
    "Ale ľud sa neobrátil k Tomu, kto ho bije, a Hospodina mocností nehľadá.",
    "Preto Hospodin odsekol Izraelu hlavu i chvost, palmovú ratolesť i šašinu v ten istý deň.",
    "Starec i vznešený je hlavou, prorok, ktorý učí lož, je chvostom.",
    "Vodcovia tohto ľudu sa stali zvodcami, a tí, ktorých vedú, sú zmätení.",
    "Preto Pán nemá zľutovanie nad jeho mládencami, nezmiluje sa ani nad jeho sirotami a vdovami, lebo každý z nich je hriešny a zločinný a všetky ústa vravia bláznivo. Pritom všetkom sa Jeho hnev neodvrátil a Jeho ruka je ešte vystretá.",
    "Lebo nešľachetnosť zhorí ako oheň, ktorý stravuje bodľač i tŕnie, zapaľuje lesnú húštinu a rozpráši ju v stĺpoch dymu.",
    "Pre pálčivosť hnevu Hospodina mocností horí krajina a ľud je akoby potravou ohňa; nik nemá zľutovanie so svojím bratom.",
    "Zahryzne napravo, a ostáva hladný, žerie zľava, ale sa nenasýti; každý je mäso z vlastného ramena,",
    "Menašše z Efrajima a Efrajim z Menaššeho; obaja spolu sú proti Júdovi. Pritom všetkom sa neodvrátil Jeho hnev a Jeho ruka je ešte vystretá."
  ],
  "10": [
    "Beda tým, čo ustanovujú zlé nariadenia a utláčajúce predpisy predpisujú,",
    "aby odtískali slabých od súdu a oberali o právo biednych môjho ľudu; aby vdovy mohli byť ich korisťou a aby olúpili siroty.",
    "Ale čo urobia v deň navštívenia a pri skaze, ktorá príde zďaleka? Ku komu sa chcete utiekať o pomoc a kde nechávate svoje bohatstvo?",
    "Kto sa nezohne medzi zajatých, padne medzi zabitých. Pritom všetkom sa neodvrátil Jeho hnev a Jeho ruka je ešte stále vystretá.",
    "Beda Asýrii, palici môjho hnevu a prútu v ruke mojej zlosti!",
    "Proti nešľachetnému národu posielam ho, príkaz mu dávam proti ľudu, na ktorý sa hnevám, uchvátiť korisť, lúpiť lup a pošliapať ako blato na uliciach.",
    "Ale on tak neuvažuje a jeho srdce nie tak zmýšľa, lebo zamýšľa ničiť, vykynožiť nemálo národov.",
    "Lebo hovorí: Či moje kniežatá nie sú napospol kráľmi,",
    "či Karkemíš nie je ako Kalnó, či Chamát nie je ako Arpad, či Damask nie je ako Samária?",
    "Ako siahla moja ruka na kráľovstvá bôžikov, hoci mali viacej tesaných modiel ako Jeruzalem a Samária,",
    "vskutku tak urobím Jeruzalemu a jeho bôžikom, ako som urobil Samárii a jej modlám.",
    "Keď Pán dovŕši celé svoje dielo na vrchu Sion a v Jeruzaleme, potrestá pyšný výplod mysle asýrskeho kráľa a povýšeneckú pýchu jeho očí.",
    "Lebo vraví: Spravil som to silou svojej ruky a svojou múdrosťou, lebo som rozumný. Odstránil som hranice národov a ich zásoby som vyplienil, ako mocnár zvrhol som tých, čo sedia na tróne.",
    "Ako na hniezdo siahla moja ruka na bohatstvo národov. Ako sa zbierajú opustené vajcia, tak som pozbieral celú krajinu. Nikto nepohol krídlom a nikto neotvoril zobák, aby zapišťal.",
    "Chváli sa sekera proti tomu, kto ňou rúbe? Či vypína sa píla proti tomu, kto ňou pohybuje? Akoby prút mával tými, ktorí ho dvíhajú, akoby palica dvíhala toho, kto nie je drevom!",
    "Preto zošle Pán, Hospodin mocností, suchoty na jeho tučných a pod jeho slávou vzplanie požiar, ako vzplanie oheň.",
    "Svetlo Izraela bude ohňom a jeho Svätý plameňom; tak bude horieť, že strávi jeho tŕnie i bodľač v jeden deň.",
    "Slávu jeho lesa a jeho ovocného sadu vyhladí, dušu i telo; pominie sa ako chorý.",
    "A zvyšných stromov z jeho lesa bude tak málo, že ich spíše aj chlapec.",
    "V ten deň nebude sa už zvyšok Izraela ani zachránení z domu Jákobovho spoliehať na toho, kto ho bije; ale spoliehať sa bude naozaj na Hospodina, Svätého v Izraeli.",
    "Zvyšok sa obráti, zvyšok Jákobov, k mocnému Bohu.",
    "Keby bolo tvojho ľudu, Izrael, ako morského piesku, len zvyšok sa v ňom obráti. Padlo rozhodnutie o záhube, ktorá priplaví spravodlivosť.",
    "Lebo skazu, a to pevne určenú, vykoná Pán, Hospodin mocností, na celej zemi.",
    "Preto takto vraví Pán, Hospodin mocností: Neboj sa Asýrie, ľud môj, ktorý bývaš na Sione! Palicou ťa bije a svoj prút dvíha na teba ako Egypt.",
    "Lebo ešte celkom máličko, a skončí sa moja prchkosť; a môj hnev sa obráti na ich zničenie.",
    "Hospodin mocností vzbudí proti nemu bič ako pri porážke Midjánu pri kameni Óréba a zdvihne svoju palicu ponad more ako kedysi na ceste z Egypta.",
    "V ten deň odpadne jeho bremeno z tvojho pleca a zmizne jeho jarmo z tvojej šije.  Tiahne nahor z Rimmónu,",
    "prichádza od Ajjatu; prechádza cez Migrón, v Michmáši si ukladá výstroj.",
    "Prechádza cez priesmyk, Geba mu bude nocľažiskom. Ráma sa chveje, Saulova Gibea ušla.",
    "Krič hlasno, dcéra Gallím; načúvaj, Lajša, odpovedz jej, Anatót!",
    "Madméná je na úteku, obyvatelia Gébímu bežia.",
    "Ešte dnes sa zastaví v Nóbe, zaženie sa rukou proti vrchu dcéry Sion, proti pahorku Jeruzalema.",
    "Ajhľa, Pán, Hospodin mocností, pozráža konáre s hrozivou mocou, výškou prečnievajúce stromy budú zoťaté a vysoké znížené.",
    "Lesnú húštinu vyrúbe železom a Libanon padne zásahom Premocného."
  ],
  "11": [
    "Z Izajovho pňa vyženie mládnik a z jeho koreňov vyrastie výhonok.",
    "Spočinie na ňom Duch Hospodinov, duch múdrosti a rozumnosti, duch rady a sily, duch známosti a bázne Hospodinovej.",
    "V bázni pred Hospodinom bude mať svoju záľubu. Nebude súdiť podľa toho, čo mu oči vidia, a nebude rozhodovať podľa toho, čo mu uši počujú,",
    "ale v spravodlivosti bude súdiť slabých a správne vynášať výrok biednym zeme. Biť bude zem palicou svojich úst a bezbožníka usmrtí dychom svojich perí.",
    "Spravodlivosť bude pásom na jeho drieku a pravda bude opaskom na jeho bedrách.",
    "Vlk bude hosťom u baránka a leopard bude ležať s kozľaťom. Teľa, levíča a kŕmny dobytok budú spolu a malý chlapec ich poženie.",
    "Krava s medveďom sa budú pásť, ich mladé budú spolu ležať a lev bude žrať slamu ako dobytok.",
    "Dojča sa bude hrať nad dierou kobry a batoľa vystrie ruku nad brloh zmije.",
    "Nebudú zle robiť ani škodiť nikde na mojom svätom vrchu, lebo zem bude plná poznania Hospodina, ako vody pokrývajú more.",
    "V ten deň pohania vyhľadávať budú koreň Izajov, ktorý stojí ako koruhva národov, a slávny bude jeho príbytok.",
    "V ten deň Pán druhý raz vystrie ruku, aby vykúpil zvyšok svojho ľudu, ktorý zostane v Asýrii a Egypte, v Patrose, Kúši, Éláme, v Šineáre, Chamáte a na morských ostrovoch.",
    "A zdvihne koruhvu pre národy, zozbiera rozohnaných Izraela a zhromaždí rozptýlených Júdu zo štyroch strán zeme.",
    "Žiarlivosť Efrajima ustúpi a protivníci Júdu budú vyhubení. Efrajim nebude žiarliť na Júdu a Júda nebude sužovať Efrajim.",
    "Spúšťať sa budú po svahu Filištíncov na západ, spoločne budú lúpiť synov Východu. Vystrú si ruky na Edóm a Moáb a Ammónci im budú poddaní.",
    "Hospodin vysuší záliv Egyptského mora svojím horúcim vetrom, zamáva rukou nad Eufratom a rozbije ho na sedem riečisk, takže aj obutý ho prekročí.",
    "Cesta bude pre zvyšok Jeho ľudu, ktorý zostane v Asýrii, ako bola pre Izrael, keď tiahol nahor z Egypta."
  ],
  "12": [
    "Potom v ten deň povieš: Ďakujem Ti, Hospodine, lebo - hoci si sa hneval na mňa - Tvoj hnev sa odvrátil a potešil si ma.",
    "Ajhľa, Boh je moja spása, dúfam a nebojím sa, lebo Hospodin je moja sila a moja pieseň. On sa mi stal spasením.",
    "S radosťou budete čerpať vodu z prameňov spásy.",
    "V ten deň poviete: Ďakujte Hospodinovi, vzývajte Jeho meno, zvestujte Jeho skutky medzi národmi, pripomínajte, že je vyvýšené Jeho meno.",
    "Ospevujte Hospodina, lebo slávne veci učinil, nech je to známe na celej zemi.",
    "Jasaj a plesaj, obyvateľka Siona, lebo je veľký uprostred teba Svätý Izraela!"
  ],
  "13": [
    "Výrok proti Babylonu, ktorý ako zjavenie videl Ámócov syn Izaiáš:",
    "Na holom vrchu zdvihnite koruhvu, hlasno im privolajte! Mávajte rukami, nech vojdú bránami kniežat.",
    "Ja som rozkázal tým, čo sa mi zasvätili, na uplatnenie svojho hnevu zvolal som aj svojich hrdinov, ktorí jasajú nad mojou zvrchovanosťou.",
    "Čuj! Hučanie na vrchoch ako hučanie mnohého ľudu! Čuj! Burácanie kráľovstiev zhromaždených národov. Hospodin mocností prezerá do boja pripravený voj.",
    "Prichádzajú z ďalekej krajiny, od konca neba: Hospodin a nástroje Jeho prchkosti, aby zničili zem.",
    "Kvíľte, lebo blízko je deň Hospodinov, príde ako pustošenie od Všemohúceho.",
    "Preto ochabnú všetky ruky a každé ľudské srdce zmalátnie.",
    "Zdesia sa, kŕče a bolesti ich zachvátia, zvíjať sa budú ako rodička. Zarazene pozrú jeden na druhého, ich tváre budú planúť ako oheň.",
    "Ajhľa, deň Hospodinov prichádza ukrutný s prchkosťou a pálčivým hnevom, aby obrátil zem na pustatinu a vyhubil z nej hriešnikov.",
    "Lebo hviezdy na nebi a ich zoskupenia nevydajú svoje svetlo. Slnko sa zatmie pri svojom východe a mesiac nezažiari svojím svetlom.",
    "Potrestám svet pre jeho nešľachetnosť a bezbožných pre ich vinu. Urobím koniec pýche nadutých a znížim povýšenosť tyranov.",
    "Človeka urobím zriedkavejším ako rýdze zlato a ľudí ako zlato ófírske.",
    "Preto zatrasiem nebom, takže zem sa pohne zo svojho miesta pre prchkosť Hospodina mocností v deň Jeho pálčivého hnevu.",
    "A bude ako vyplašená gazela a ako ovce, ktoré nikto nepozháňa. Každý sa obráti k svojmu ľudu a všetci ujdú do svojej krajiny.",
    "Koho dopadnú, bude prebodnutý, a mečom padne každý dolapený.",
    "Aj ich deti budú roztrieskané pred ich očami; ich domy budú vyplienené a ich ženy zneuctené.",
    "Ajhľa, ja vzbudím proti nim Médov, ktorí si striebro nevážia a v zlate nemajú záľubu.",
    "Kuše rozdrvia mládencov a nezmilujú sa nad plodom života, ich oko sa nezľutuje nad deťmi.",
    "Tak pochodí Babylon, ozdoba kráľovstiev, pyšná nádhera Chaldejcov, ako keď Boh vyvrátil Sodomu a Gomoru.",
    "Nebude nikdy obývaný ani osídlený po všetky pokolenia. Nebude tam stanovať Arab, ani pastieri neuložia tam stáda k odpočinku,",
    "ale stepná zver tam bude polihovať a sovy naplnia ich domy; budú tam bývať pštrosy a príšery púšte budú tam poskakovať.",
    "Hyeny budú zavýjať v ich zámkoch a šakaly v rozkošných palácoch. Skoro príde jeho čas<a> a jeho dni nebudú meškať."
  ],
  "14": [
    "Lebo Hospodin sa zmiluje nad Jákobom, a ešte si vyvolí Izrael; a usadí ich na ich vlastnej pôde. Cudzinci sa pripoja k nim a pridŕžať sa budú domu Jákobovho.",
    "Národy zoberú Izrael a privedú na jeho vlastné miesto; potom si ich dom Izraela vezme na pôde Hospodinovej do vlastníctva za sluhov a slúžky; zajme tých, čo ho držali v zajatí, a podmaní si svojich poháňačov.",
    "V deň, keď ti Hospodin dožičí odpočinutie od bolesti, zmietania a od tvrdej služby, ktorou ťa zotročovali,",
    "prednesieš túto výpoveď o babylonskom kráľovi: Ako sa upokojil poháňač! Ako sa upokojilo násilie!",
    "Hospodin zlámal prút bezbožných, palicu panovníkov,",
    "čo v prudkej zlosti bila národy neprestajnými údermi, čo v hneve opanúvala kmene neľútostným deptaním.",
    "Odpočíva, pokoj má celá zem, prepuká vo zvučný jasot.",
    "Aj cyprusy sa tešia z teba, cédre libanonské: Odkedy si si ľahol, neprichádza proti nám drevorubač.",
    "Podsvetie dolu je vzrušené kvôli tebe pred tvojím príchodom; prebúdza tiene kvôli tebe, všetkých bývalých mocnárov zeme; núti povstať z ich trónov všetkých kráľov národov.",
    "Všetci sa ujmú slova a povedia ti: Aj ty si oslabol ako my, stal si sa podobný nám.",
    "Do podsvetia zvrhli tvoju pýchu, zvuk tvojich hárf; tvojou podstielkou sú červy a tvojou prikrývkou pandravy.",
    "Ach, ako si spadol z neba, ty jasná hviezda, syn rannej zory. Zoťatý si na zem, ty, ktorý si premáhal národy.",
    "Povedal si si v srdci: Vystúpim do nebies, hore nad Božie hviezdy vyvýšim svoj trón a posadím sa na vrchu zhromaždenia, na najkrajnejšom severe.",
    "Vystúpim na výšiny oblakov, podobný budem Najvyššiemu.",
    "Ale musíš zostúpiť do podsvetia, do najhlbšej jamy.",
    "Tí, čo ťa uvidia, uvažovať budú o tebe: Či je to ten muž, ktorý vzrušoval zem a otriasal kráľovstvami?",
    "Ktorý svet obracal na púšť a rúcal jeho mestá, ktorý svojich väzňov nepúšťal domov?",
    "Všetci králi národov spočívajú v sláve, každý vo svojej hrobke.",
    "Ty si však vyhodený zo svojho hrobu ako ohavný výhonok, pokrytý zabitými, prebodnutými mečom, ktorí zostupujú medzi kamene jamy ako pošliapaná mŕtvola.",
    "V hrobe sa s nimi nespojíš, lebo si zničil vlastnú krajinu, vraždil si vlastný ľud. Nikdy sa nebude spomínať potomstvo zločincov.",
    "Pripravte jatku pre jeho synov pre neprávosť ich otcov, aby nevstali a nevzali do vlastníctva krajinu, aby nenaplnili svet mestami.",
    "Povstanem proti nim - znie výrok Hospodina mocností - a vyhubím z Babylonu meno, i čo ostane z neho, syna i vnuka - znie výrok Hospodinov.",
    "Obrátim ho na dedičstvo ježov a na vodné močariny; odmetiem ich ničiacou metlou - znie výrok Hospodina mocností.",
    "Hospodin mocností prisahal: Vskutku, ako som si predsavzal, tak sa stane, ako som rozhodol, tak sa splní:",
    "zlámem Asýra vo svojej krajine a pošliapem ho na svojich vrchoch. Tak ustúpi z nich jeho jarmo a jeho bremeno zmizne z ich pleca.",
    "To je zámer, ktorý je rozhodnutý o celej zemi, a to je ruka, ktorá je vystretá nad všetky národy.",
    "Lebo Hospodin mocností rozhodol; kto to zruší? Jeho ruka je vystretá; kto ju odvráti?",
    "V roku, keď zomrel kráľ Ácház, odznel tento výrok:",
    "Vôbec sa neteš, Filištínsko, že sa už zlomila palica, ktorá ťa bila, pretože z hadieho koreňa vylezie zmija a jej plodom bude lietajúci drak.",
    "Biedni budú pásť na mojej nive a chudobní v bezpečí budú odpočívať so svojím stádom. Ale tvoj koreň usmrtím hladom a tvoj zvyšok zabijem.",
    "Kvíľ, brána, volaj o pomoc, mesto! Zúfaj si, celé Filištínsko, lebo od severu prichádza dym; z jeho radov nik sa neoddeľuje.",
    "A čo odpovie môj ľud poslom národov? Že Hospodin založil Sion, v ňom nájdu útočisko ubiedení Jeho ľudu."
  ],
  "15": [
    "Výrok proti Moábsku. Vskutku, za noc bol spustošený, zničený bol Ár Moáb: vskutku, za noc bol spustošený, zničený Kír Moáb.",
    "Dcéra Dibón vystúpila plakať na obetné výšiny. Na Nebu, na Medébe kvíli Moáb. Na všetkých hlavách je plešina, každá brada je ostrihaná.",
    "Na jeho uliciach si obliekli vrecovinu, na jeho strechách a námestiach všetko kvíli a rozplýva sa v plači.",
    "Chešbón a Eleále kričí o pomoc, po Jahac počuť ich hlas. Preto ozbrojenci Moábska zvučne pokrikujú; chveje sa jeho duša.",
    "Moje srdce kričí o pomoc pre Moáb, jeho utečenci bežia po Cóar, po Eglat Šelíšijjá, lebo po svahu lúchitskom s plačom vystupujú; lebo na ceste k Choronajimu dvíha sa nárek nad zničením.",
    "Veru, vody nimrímske budú púšťou, veru, uschla tráva, zhynula pažiť, neostalo zelene.",
    "Preto zvyšok, čo nadobudli a čo si zachovali, prenášajú cez Vŕbový potok.",
    "Veru, obehol krik o pomoc územie Moábska. Až po Eglajim znie jeho kvílenie, až po Beér Élím znie jeho kvílenie.",
    "Veru, vody Dimónu sa naplnili krvou, veru, na Dimón privediem ďalšiu pohromu, leva na utečencov Moábu a na zvyšok Admy."
  ],
  "16": [
    "Pošlite jahňatá vládcovi krajiny od Sely cez púšť k vrchu dcéry Sion!",
    "Vtedy budú dcéry Moábska pri brodoch Arnónu podobné odletujúcim vtákom vyplašeným z hniezda.",
    "Daj radu, urob rozhodnutie, svoj tieň obráť na noc za jasného poludnia; ukry zahnaných a uprchlíkov nevyzraď!",
    "Nech sa zdržujú pri tebe ako hostia zahnaní Moábci, buď im skrýšou pred ničiteľom. Keď prestane útlak a skončí sa pustošenie, preč bude z krajiny ten, čo deptá.",
    "Trón bude upevnený dobrotou, verne bude na ňom sedieť v stane Dávidovom sudca, ktorý hľadá právo a vyniká spravodlivosťou.",
    "Počuli sme o pýche Moábu; veľmi bol pyšný; o jeho nadutosti, pýche i prchkosti, o jeho prázdnom chvastaní sa.",
    "Preto kvíliť bude Moáb, pre Moábsko každý bude kvíliť. Vzdychať budete celkom zdrvení za hroznovými koláčmi Kír Charesetu.",
    "Lebo zvädli stráne chešbónske, viniče Sibmy. Páni národov pozrážali jeho strapce, ktoré siahali po Jaezér, pnuli sa na púšť, jeho výhonky sa stlali a prenikali k moru.",
    "Preto oplakávam vinice Sibmy plačom Jaezéra; kropím ťa svojimi slzami, Chešbón a Eleále. Lebo pri tvojej oberačke a žatve odpadol radostný jasot.",
    "Odňatá je radosť a veselosť z ovocného sadu a vo viniciach nebudú jasať ani veseliť sa. Lisovač nebude lisovať víno v lisoch; ukončil som radostný jasot.",
    "Preto je moje vnútro rozochvené pre Moáb sťa citara a moje srdce pre Kír Cheres.",
    "Aj keď sa Moáb objaví, aj keď sa unaví na obetnej výšine a vojde do svojej svätyne modliť sa, nič nezmôže.",
    "Toto slovo hovoril Hospodin už dávno o Moábsku.",
    "Ale teraz takto hovorí Hospodin: Za tri roky ako za roky nádenníka padne sláva Moábska do opovrhnutia napriek všetkému veľkému množstvu. Zvyšok bude len celkom malý, bezmocný."
  ],
  "17": [
    "Výrok proti Damasku. Ajhľa, Damask prestane byť mestom, a bude hŕbou zrúcanín.",
    "Jeho mestá budú navždy opustené, budú patriť stádam, ktoré budú polihovať na nich a nik ich nevyruší.",
    "Zmizne pevnosť z Efrajimu i kráľovstvo z Damasku a zvyšok Sýrie pochodí ako sláva Izraelcov - znie výrok Hospodina mocností.",
    "V ten deň zapadne sláva Jákoba a stratí sa tučnota jeho tela.",
    "Pochodí, ako keď žnec schmatne stojace obilie a jeho rameno zožne klasy. Pochodí, ako keď niekto zbiera klasy v Refáímskom údolí.",
    "Ostanú na ňom len paberky ako pri obíjaní olív: dve-tri bobule na samom vrcholci, štyri-päť na vetvách stromu - znie výrok Hospodina mocností.",
    "V ten deň pohliadne človek na svojho Stvoriteľa a jeho oči pozrú k Svätému Izraela.",
    "Nepohliadne na oltáre, dielo svojich rúk, a nepozrie na to, čo zhotovili jeho prsty, ani na ašéry<a> a oltáre na kadenie.",
    "V ten deň ich pevné mestá budú opustené ako mestá Chivijcov a Amorejcov, ktoré opustili pred Izraelcami, a budú pustatinou.",
    "Lebo si zabudol na Boha svojej spásy a nemyslel si na svoju pevnú Skalu. Preto len saď rozkošnú priesadu a vysádzaj odnože cudzieho boha!",
    "V deň výsadby vypestuj svoju priesadu, toho rána, keď zaseješ, priveď ju do kvetu; ujde žatva v deň choroby a bolesť bude neliečiteľná.",
    "Ach! Hučanie mnohých národov; hučia, ako hučia moria. Burácanie národov; burácajú ako hukot mnohých vôd.",
    "Národy burácajú ako hukot mnohých vôd. Ale On ich pokarhá a ujdú ďaleko, zahnaní budú ako pleva z vrchov pred vetrom, ako kolesá z bodľačia pred povíchricou!",
    "V čase večernom, ajhľa, hrôza! Skôr, ako príde ráno, už ich niet. To je údel tých, čo nás olupujú, a lós tých, čo nás plienia."
  ],
  "18": [
    "Beda krajine bzučiacich krídel, ktorá je za riekami Kúšu,",
    "ktorý posiela vyslancov po mori v papyrusových člnoch na vodách. Choďte, rýchli poslovia, k urastenému a lesklému národu, k ľudu široko-ďaleko obávanému, k národu veľkej sily a dobyvačnosti, ktorého krajinu brázdia rieky.",
    "Všetci obyvatelia sveta a občania zeme, keď zdvihnú koruhvu na horách, pozerajte! Keď zatrúbia na trúbu, počúvajte!",
    "Lebo takto mi riekol Hospodin: Pokojne budem hľadieť zo svojho miesta ako mihotavá horúčava nad slnečným svetlom a ako rosný oblak za žatevnej horúčavy.",
    "Lebo ešte pred žatvou, keď poodkvitne kvet a zrejúcim hroznom bude strapec, odreže úponky vinárskymi nožmi a bujné ratolesti odtrhne, odstráni.",
    "Ponechajú ich dravým horským vtákom a poľným zvieratám. Letovať budú na ňom dravé vtáky a prezimuje na ňom všetka poľná zver.",
    "V tom čase ľud urastený a lesklý, ľud široko-ďaleko obávaný, národ veľkej sily a dobyvačnosti, ktorého krajinu brázdia rieky, prinesie dar Hospodinovi mocností na vrch Sion, kde prebýva meno Hospodina mocností."
  ],
  "19": [
    "Výrok proti Egyptu. Ajhľa, Hospodin sa nesie na rýchlom oblaku a ide do Egypta. Zachvejú sa pred ním egyptskí bôžikovia a srdcia Egypťanov ochabnú v ich hrudi.",
    "Popudím Egypťanov proti Egypťanom, takže bude bojovať brat proti bratovi, jeden proti druhému, mesto proti mestu a kráľovstvo proti kráľovstvu.",
    "Vydesí sa duch Egypťanov a zničím ich zámery. Budú sa pýtať bôžikov a čarodejníkov, duchov mŕtvych a veštcov.",
    "A Egypťanov vydám do rúk tvrdých pánov a mocný kráľ bude vládnuť nad nimi - znie výrok Pána, Hospodina mocností.",
    "Stratia sa vody z mora a Veľrieka celkom vyschne.",
    "Zapáchať budú rieky, v Egypte poklesnú a vyschnú nílske ramená, vošky napadnú trsť a šašinu.",
    "Čistiny pri Níle, pri ústí Nílu, a všetko, čo je obsiate pri Níle, uschne, bude zaviate, a už ho nebude.",
    "Vzdychať, trúchliť budú rybári i všetci, ktorí hádžu udice do Nílu, a omdlievať budú tí, čo prestierajú siete na hladine vôd.",
    "Na hanbu vyjdú tí, čo spracúvajú ľan, česačky i tkáči zblednú.",
    "Skľúčení budú tí, čo ho majú tkať, a všetci nádenníci budú užialení.",
    "Či sú len blázni kniežatá Cóanu; múdri radcovia faraóna sú hlúpou radou. Akože môžete povedať faraónovi: Ja patrím k mudrcom a odvekým kráľom.",
    "Kdeže sú tvoji mudrci? Nech ti oznámia a dajú vedieť, čo rozhodol Hospodin mocností o Egypte!",
    "Zbláznili sa kniežatá Cóanu, podvedené sú kniežatá Memfisu, vodcovia jeho kmeňov podviedli Egypt.",
    "Hospodin nalial do ich vnútra ducha zmätku, aby do zmätku uviedli Egypt v každom jeho skutku, ako sa zmieta opitý vo svojom vývratku.",
    "A Egyptu sa nezdarí nijaké dielo, ktoré vykoná či hlava či chvost, palmová ratolesť alebo trstina.",
    "V ten deň bude Egypt ako ženy: chvieť a strachovať sa bude pred rukou Hospodina mocností, ktorou máva nad ním.",
    "A judská zem bude hrôzou pre Egypt; každý, komu ju pripomenú, bude sa ľakať pre zámer Hospodina mocností, ktorý rozhodol proti nemu.",
    "V ten deň bude v Egypte päť miest, ktoré budú hovoriť kanaánskou rečou a prisahať vernosť Hospodinovi moc nos tí. Jedno z nich sa bude volať Mesto slnka.",
    "V ten deň Hospodin mocností bude mať oltár v Egypte a na jeho hranici posvätný stĺp bude patriť Hospodinovi.",
    "Ten bude znamením a svedkom pre Hospodina mocností v Egypte. Keď budú volať o pomoc pred svojimi utláčateľmi, pošle im záchrancu, aby bojoval a vyslobodil ich.",
    "A Hospodin sa dá poznať Egyptu; Egypťania budú poznať Hospodina v ten deň, budú Ho uctievať a zábitnými a pokrmovými obeťami Mu budú dávať sľuby a plniť ich.",
    "Hospodin bude biť Egypt, biť, ale uzdraví ho, takže sa obrátia k Hospodinovi; dá sa im uprosiť a uzdraví ich.",
    "V ten deň povedie hradská z Egypta do Asýrie; Asýria príde do Egypta a Egypt do Asýrie; Egypt bude konať bohoslužbu s Asýriou.",
    "V ten deň Izrael ako tretí s Egyptom a Asýriou bude uprostred zeme požehnaním,",
    "ktorým ich urobil Hospodin mocností slovami: Požehnaný buď Egypt, môj ľud, i Asýria, dielo mojich rúk, a Izrael, moje dedičné vlastníctvo"
  ],
  "20": [
    "V roku, keď prišiel do Ašdódu tartán<a>, ktorého poslal asýrsky kráľ Sargon - a bojoval proti Ašdódu, aj ho dobyl -",
    "v tom čase hovoril Hospodin prostredníctvom Izaiáša, syna Ámócovho: Choď, zobleč si vrecovinu z bedier a vyzuj si obuv z nôh!",
    "Vtedy riekol Hospodin: Ako môj služobník Izaiáš chodil tri roky nahý a bosý na znak a znamenie pre Egypt a Kúš,",
    "tak poženie asýrsky kráľ zajatcov Egypta a odvlečených z Kúšu, chlapcov i starcov, nahých a bosých, s holým zadkom, na hanbu Egypta.",
    "Potom sa zdesia a zahanbia pre Kúš, svoju nádej, a pre Egypt, svoju ozdobu.",
    "A ten deň povedia obyvatelia tohto pobrežia: Hľa, tak sa vodí našej nádeji, ku ktorej sme sa utiekali o pomoc, aby nás oslobodila od asýrskeho kráľa. Ako unikneme my sami?"
  ],
  "21": [
    "Výrok o prímorskej púšti. Ako sa víchrice valia po Negebe, prichádza to z púšte, z hroznej krajiny.",
    "Tvrdé videnie mi bolo oznámené: Lupič lúpi, zhubca hubí! Elám, vystúp! Médsko, obliehaj! Zastavím všetko vzdychanie.",
    "Preto sú moje bedrá plné bolesti, zachvacujú ma kŕče ako kŕče rodičky. Zdesený som počúvaním, zmätený som videním.",
    "Myseľ mi zlyháva, zmocňuje sa ma hrôza, súmrak, po ktorom som túžil, zmenil sa mi na postrach.",
    "Prikrývajú stôl, prestierajú obrusy, jedia a pijú. Povstaňte, kniežatá! Natrite štíty olejom!",
    "Lebo takto mi vraví Pán: Choď, postav hliadku! Nech oznámi, čo uvidí!",
    "Ak uzrie jazdcov, záprahy koní, jazdcov na osloch, jazdcov na ťavách, nech pozorne, veľmi pozorne načúva!",
    "Vtedy ten, čo videl,<a> zvolal: Na pozorovateľni stojím, Pane, stále cez deň, na stráži som postavený celé noci.",
    "Ajhľa, prichádzajú jazdci, záprahy koní! Vtedy sa ozval: Padol, padol Babylon a všetky modly jeho bohov sú roztrepané na zemi.",
    "Ó, môj zbitý a rozmlátený ľud! Čo som počul od Hospodina mocností, Boha Izraela, oznámil som vám.",
    "Výrok proti Dúme. Ktosi volá ku mne zo Seíru: Strážny, dokedy potrvá noc?",
    "Strážny hovorí: Prišlo ráno, ale i noc. Ak sa chcete pýtať, pýtajte sa! Príďte znova!",
    "Výrok o stepi. Prenocujte v stepných húštinách, karavány Dedáncov!",
    "Smädnému v ústrety prineste vodu, obyvatelia krajiny Témá, utečencov privítajte chlebom,",
    "lebo utiekli pred mečmi, pred vytaseným mečom, pred napnutým lukom a pred krutosťou vojny!",
    "Lebo takto mi povedal Pán: Ešte rok, ako sú roky nádenníka, a skončí sa sláva Kédáru.",
    "Zvyšok z počtu lukostrelcov z hrdinov Kédáru bude malý, lebo to Hospodin, Boh Izraela, povedal."
  ],
  "22": [
    "Výrok o údolí videnia. Čože ti je, že si celé vystúpilo na strechy,",
    "ty, kriku plné, hučiace mesto, jasajúci hrad? Tvoji pobití nie sú mečom pobití a nepadli v boji.",
    "Všetci tvoji velitelia zutekali, zajatí boli bez výstrelu z kuše; všetci, čo boli dolapení, spolu boli sputnaní, aj keď zďaleka utekali.",
    "Preto hovorím: Nehľaďte na mňa, trpko musím plakať. Neusilujte sa potešovať ma pri skaze dcéry môjho ľudu.",
    "Lebo deň zdesenia, deptania a zmätku určil Pán, Hospodin mocností. V údolí videnia podkopávali múr a krik znel smerom k vrchu.",
    "Élám zdvihol tulec; ide s vozmi a jazdcami, Kír obnažil štít.",
    "Tvoje najskvelejšie údolia sú plné vozov a jazdci sa stavajú k bráne.",
    "A odňal ochrannú clonu spred Júdu. V ten deň ste pozerali na zbrojnicu Lesného domu,",
    "a videli ste, že je mnoho trhlín na meste Dávidovom, zbierali ste vody Dolného rybníka.",
    "Spočitovali ste domy Jeruzalema a rúcali ste domy na opevnenie hradby.",
    "Zhotovili ste nádrž medzi dvoma múrmi pre vody Starého rybníka, ale nehľadeli ste k Tomu, kto to všetko spôsobil, a nepozerali ste k Tomu, kto to oddávna pripravoval.",
    "V ten deň Pán, Hospodin mocností, vyzval k plaču a náreku, k vyholeniu lysiny a k opásaniu vrecom.",
    "Tu však je veselosť a radosť, zabíjanie dobytka a rezanie oviec, jedenie mäsa a pitie vína; jedzme, pime, lebo zajtra zomrieme!",
    "Ale Hospodin mocností sa vyjavil môjmu sluchu: Nikdy vám nebude odpustená táto vina, dokiaľ nepomriete, povedal Pán, Hospodin mocností!",
    "Takto vraví Pán, Hospodin mocností: Choď, zájdi k tomu správcovi, k Šebnovi, ktorý je predstaveným paláca, a povedz:",
    "Čo tu máš a koho tu máš, že si si tu vytesal hrob ako ten, čo si hrob vysoko vytesáva a svoje bydlisko si do skaly vysekáva?",
    "Ajhľa, Hospodin ťa násilne odvrhne, tvrdo ťa uchopí.",
    "Zvinie ťa do klbka a hodí ako loptu do šírošírej krajiny; tam zomrieš, a tam budú tvoje slávne vozy, ty, potupa domu svojho pána.",
    "Vyženiem ťa z tvojho úradu a zhodím ťa z tvojho postavenia.",
    "V ten deň zavolám svojho služobníka Eljákíma, syna Chilkijovho,",
    "a oblečiem ho do tvojho úradného rúcha a opášem ho tvojím pásom. Tvoju vládu odovzdám jemu do rúk a bude otcom obyvateľom Jeruzalema a domu Júdovmu.",
    "Na jeho plecia položím kľúče od domu Dávidovho. Keď on otvorí, nikto nezatvorí, a keď on zatvorí, nikto neotvorí.",
    "Vbijem ho ako kolík na pevnom mieste a bude trónom slávy pre dom svojho otca.",
    "Keď však zavesia naň všetku ťarchu jeho otcovského domu, výhonky a výrastky i najmenšie nádoby od čiaš po krčahy,",
    "v ten deň - znie výrok Hospodina mocností - povolí kolík vbitý na pevnom mieste; bude odseknutý a padne. A bremeno, ktoré bolo na ňom, sa rozbije - lebo Hospodin hovoril."
  ],
  "23": [
    "Výrok o Týre. Kvíľte, taršíšske lode, lebo je spustošený váš domov. Pri príchode z Cypru im je to zjavné.",
    "Umĺknite, obyvatelia pobrežia, ktoré napĺňali sidónski kupci, keď sa plavili morom,",
    "veľkými vodami. Vaším dôchodkom bolo zrno Šíchóru, žatva to Nílu, a tak sa stalo ziskom pre národy.",
    "Hanbi sa, Sidón, lebo more povedalo, totiž morská pevnosť riekla: Nemala som pôrodné bolesti, ani som nerodila, nevychovala som mládencov, ani nevypestovala panny.",
    "Keď dôjde správa o tom do Egypta, zachvejú sa ako pri správe o Týre.",
    "Prejdite do Taršíšu, kvíľte, obyvatelia brehov!",
    "Je to vaše plesajúce mesto, ktoré má pôvod v pradávnych časoch, ktoré jeho nohy viedli ďaleko usadiť sa v cudzine?",
    "Kto rozhodol tak o Týre, rozdávajúcom vence, ktorého kupci boli kniežatami a jeho obchodníci poprednými na zemi?",
    "Hospodin mocností tak rozhodol, aby znesvätil pýchu a zhanobil všetku nádheru všetkých popredných na zemi.",
    "Prekroč svoju krajinu ako Níl, dcéra Taršíš, prístavu už niet!",
    "Hospodin vystrel svoju ruku na more, otriasol kráľovstvami, vydal rozkaz o Kanaáne, aby spustošili jeho pevnosti.",
    "Riekol: Nejasaj už, zhanobená panna, dcéra Sidón! Vstaň, prejdi na Cyprus, ani tam nenájdeš pokoj.",
    "Ajhľa, krajina Chaldejcov! Tento ľud, a nie Asýria, určil Týrus pre stepnú zver. Postavil proti nemu obliehacie veže, zrúcal jeho paláce a obrátil ho na trosky.",
    "Kvíľte, taršíšske lode, lebo je spustošená vaša pevnosť!",
    "V tom čase zabudni na Týrus na sedemdesiat rokov ako na dni jedného kráľa. Po sedemdesiatich rokoch bude s Týrom, ako hovorí pieseň pre neviestku:",
    "Vezmi citaru, obíď mesto, zabudnutá neviestka! Dobre hraj, veľa spievaj, aby si spomenuli na teba.",
    "Po sedemdesiatich rokoch Hospodin navštívi Týrus, a ten sa vráti k svojej mzde za smilstvo a bude smilniť so všetkými kráľovstvami na povrchu zeme.",
    "Ale jeho zisk a mzda za smilstvo stane sa svätým vlastníctvom Hospodinovým; nebude sa hromadiť ani ukladať, ale bude patriť tým, ktorí bývajú pred Hospodinom, aby sa dosýta najedli a dobre obliekali."
  ],
  "24": [
    "Ajhľa, Hospodin spustoší zem a vyplieni ju; rozvráti jej povrch a rozptýli jej obyvateľov.",
    "Potom bude ľud ako kňaz, sluha ako jeho pán, slúžka ako jej pani, kupujúci ako predávajúci, požičiavajúci ako ten, čo si požičiava, veriteľ ako dlžník.",
    "Zem bude celkom spustošená a celkom vylúpená, lebo Hospodin vyriekol toto slovo.",
    "Trúchli, vädne zem, chradne, vädne svet, chradne nebo i so zemou,",
    "pretože zem pod svojimi obyvateľmi je znesvätená, veď prestúpili zákony a prekročili ustanovenia, rušili večnú zmluvu.",
    "Preto kliatba zožiera zem a jej obyvatelia pykajú za svoje viny; preto miznú obyvatelia zeme a ostáva málo ľudí.",
    "Trúchli mušt, chradne vinič, vzdychajú všetci, čo sa zo srdca radovali.",
    "Utíchla veselosť bubnov; prestalo hučanie plesajúcich, stíchla veselosť citary.",
    "Pri speve nepijú víno, trpký je pijanom opojný nápoj.",
    "Zborené je mesto zmätku, zatvorený je každý dom, nemožno doň vojsť.",
    "Nad vínom je nárek na uliciach; preč je všetka radosť, do vyhnanstva odišla veselosť z krajiny.",
    "V meste ostala desivá púšť, na kúsky je rozbitá brána.",
    "Lebo tak bude na zemi medzi národmi, ako pri obíjaní olív, ako pri paberkovaní, keď sa skončila oberačka.",
    "Oni pozdvihnú svoj hlas a zvučne zaplesajú nad velebou Hospodinovou, jasať budú od západu.",
    "Preto na východe uctievajte Hospodina, na morských ostrovoch meno Hospodina, Boha Izraela.",
    "Od okrajov zeme počujem chválospevy: Česť buď Spravodlivému! Ja som však povedal: Mám tajomstvo, mám tajomstvo: Beda vierolomným, ktorí sa spreneverili,<a> a vierolomní sa nesmierne spreneverili.",
    "Strach, jama a pasca na teba, obyvateľ zeme!",
    "Kto ujde pred hrozivým hlasom, padne do jamy, kto vyjde z jamy, chytí sa do pasce, lebo sa otvorili okná na výsostiach a zatriasli sa základy zeme.",
    "Rozpukne, roztreskne sa zem, s rachotom rozprskne sa zem;",
    "Zem sa zakláti, zapotáca ako opilec a zakolíše sa ako koliba. Ťažko doľahne na ňu jej previnenie, takže padne a nepovstane viac.",
    "V ten deň Hospodin potrestá voje nebeské na výsostiach a zemských kráľov na zemi.",
    "Pozberajú ich ako väzňov do jamy, budú zavretí pod zámkou a po mnohých dňoch budú potrestaní.",
    "Mesiac sa začervená a slnko sa zahanbí, lebo Hospodin mocností je kráľom na vrchu Sion a v Jeruzaleme, a pred svojimi staršími bude mať slávu."
  ],
  "25": [
    "Ó Hospodine, Ty si môj Boh, budem Ťa vyvyšovať a oslavovať Tvoje meno, lebo si uskutočnil predivné plány, od pradávna verné a pravé;",
    "lebo si obrátil mesto na hŕbu kamenia, opevnené mesto na ruiny, takže palác spurných už nie je mestom a nikdy nebude vystavaný.",
    "Preto Ťa bude vzývať mocný ľud, budú sa Ťa báť mestá ukrutných národov.",
    "Lebo si bol pevnosťou slabému, pevnosťou chudobnému v jeho súžení, prístreším pred lejakom a clonou pred horúčavou; lebo dych ukrutníka je ako zimný dážď,<a>",
    "ako horúčava na vyprahnutú zem. Hučanie cudzozemcov pokoruješ ako horúčavu, tôňou oblakov tlmíš triumfujúcu pieseň tyranov.",
    "Hospodin mocností pripraví všetkým národom na tomto vrchu hostinu z tučných pokrmov, hostinu s burčiakom,<a> s tučnými jedlami, so špikom, s očisteným burčiakom.",
    "A zničí na tomto vrchu závoj, ktorý zastiera všetky národy, a prikrývku, ktorá prikrýva všetky kmene.",
    "Pohltená bude smrť naveky a Pán, Hospodin, zotrie slzy z každej tváre a z celej zeme odstráni potupu svojho ľudu; lebo to Hospodin povedal.",
    "V ten deň povedia: Ajhľa, toto je náš Boh, v Neho sme dúfali, že nám pomôže! Toto je Hospodin, v Neho sme dúfali, plesajme a radujme sa z Jeho pomoci!",
    "Lebo ruka Hospodinova spočinie na tomto vrchu a Moáb bude rozšliapaný na svojom mieste, ako sa zašliapava slama do hnojiska;",
    "rozprestrie v ňom svoje ruky, ako ich plavec rozprestiera pri plávaní, On pokorí jeho pýchu i obratnosť jeho rúk.",
    "A vysoké opevnenie tvojich hradieb zrúti, zníži, zvrhne na zem až do prachu."
  ],
  "26": [
    "V ten deň budú spievať v Judsku túto pieseň: Máme mocné mesto; Boh postavil na ochranu hradby a val.",
    "Otvorte brány, nech vojde spravodlivý ľud, ktorý zachováva vernosť.",
    "Toho, kto je pevnej mysle, zachovávaš v dokonalom pokoji, lebo v Teba dúfa.",
    "Dúfajte v Hospodina na večné veky, lebo Hospodin, Pán, je Skala vekov,",
    "pretože znížil tých, čo bývali vysoko; vyvýšené mesto ponížil, ponížil ho až po zem, zrazil ho do prachu.",
    "Noha ho pošliape; nohy biednych a kroky núdznych.",
    "Chodníkom spravodlivého je priamosť, Ty urovnávaš priamu koľaj spravodlivému.",
    "Aj na chodníku Tvojich súdov na Teba čakáme, ó Hospodine; Tvoje meno a Tvoja pamiatka je túžbou duše.",
    "Z tej duše túžim po Tebe za noci, aj dych môj vo mne túžobne Ťa hľadá. Keď Tvoje súdy dopadnú na zem, obyvatelia sveta učia sa spravodlivosti.",
    "Ak dôjde zmilovania bezbožný, nenaučí sa spravodlivosti; aj v čestnej krajine robí neprávosť, nevidí velebnosť Hospodinovu.",
    "Hospodine, vysoko zdvihnutá je Tvoja ruka, ale oni to nevidia. Nech to vidia a zahanbia sa! Horlenie za ľud a oheň proti Tvojim protivníkom ich strávi.",
    "Hospodine, Ty nám zaručíš pokoj, lebo aj všetky naše diela Ty si za nás vykonal.",
    "Hospodine, Bože náš, iní páni než Ty vládli nad nami, ale my len Tvoje meno vyznávame.",
    "Mŕtvi neožijú, tiene mŕtvych nevstanú; preto si ich strestal a zničil a vyhubil si všetku spomienku na nich.",
    "Ó Hospodine, rozmnožil si národ, rozmnožil si národ, oslávil si sa a rozšíril si všetky hranice krajiny.",
    "Ó Hospodine, v úzkosti Ťa hľadali, a kričali, keď na nich doliehalo Tvoje napomínanie.",
    "Ako tehotná žena, keď sa blíži k pôrodu, zvíja sa a kričí vo svojich bolestiach, takí sme boli aj my pred Tebou, ó Hospodine.",
    "Tehotní sme boli, zvíjali sme sa, akoby sme mali porodiť vietor, ale krajine sme spásu nezískali, ani obyvatelia sveta nepadli.",
    "Tvoji mŕtvi budú žiť, mŕtve telá vstanú, precitnú a jasať budú tí, čo bývajú v prachu; veď Tvoja rosa je rosou svetla; a zem zrodí duchov mŕtvych.",
    "Choď, ľud môj, vstúp do svojich izieb a zavri svoje dvere za sebou; schovaj sa na malú chvíľu, dokiaľ neprejde hnev.",
    "Lebo, hľa, Hospodin vychádza zo svojho miesta, aby potrestal neprávosť obyvateľov zeme; zem odhalí krv vyliatu na ňu a nebude už zakrývať svojich zavraždených."
  ],
  "27": [
    "V ten deň Hospodin potrestá svojím tvrdým, veľkým a mocným mečom Leviatana, unikajúceho hada, Leviatana, pokrúteného hada, a zabije draka, ktorý je v mori.",
    "V ten deň povedia: Rozkošná vinica, ospevujte ju!",
    "Ja, Hospodin, som jej strážcom, každú chvíľu ju zalievam, aby jej nechýbalo lístie;<a> dňom i nocou ju strážim.",
    "Neprechovávam hnev. Keby som našiel bodľač a tŕnie, v boji by som zakročil proti nim a spolu by som ich zapálil.",
    "Alebo nech sa chopí mojej ochrany, nech uzavrie so mnou mier, nech uzavrie so mnou mier!",
    "V budúcnosti Jákob zapustí korene, Izrael vypučí a rozkvitne a celý svet bude plný ich ovocia.",
    "Či ho zbil<a> tak ako toho, kto jeho bil? Či ho vraždil tak ako jeho vrahov?",
    "Zahnaním, zapudením ho strestal, odpratal ho svojím silným vetrom v deň, keď vial východný vietor.",
    "Preto tým bude zmierená vina Jákobova, a to všetko bude ovocím odstránenia jeho hriechu, že odloží všetky kamene oltára ako kamene rozdrveného vápenca, a nebudú stáť ašéry<a> ani kadidlové oltáre.",
    "Ale pevné mesto bude osamotené; bude spustošeným, opusteným príbytkom sťa púšť. Teľce sa tam budú pásť, tam budú ležať a obžierať konáre.",
    "Keď uschnú jeho výhonky, polámu ich; prídu ženy a zapália ich, lebo to nie je chápavý ľud; preto mu nebude milosrdný jeho Tvorca a nezmiluje sa nad ním jeho Formovateľ.",
    "V ten deň Hospodin vykoná kliatbu od prúdu Eufratu až k potoku Egypta, vy však, Izraelci, budete pozbieraní jeden po druhom.",
    "V ten deň zatrúbia na veľkú trúbu, prídu, ktorí sa stratili v Asýrii a boli zahnaní do Egypta, a budú sa klaňať Hospodinovi na svätom vrchu v Jeruzaleme."
  ],
  "28": [
    "Beda pyšnej korune opilcov Efrajima, vädnúcemu kvetu jeho skvostnej ozdoby, ktorý je na temeni žírneho údolia patriaceho tým, ktorých víno ovláda!",
    "Kohosi silného a mocného má Pán; ako prietrž s krupobitím, skazonosná búrka, ako lejak ohromných, zaplavujúcich vôd povalí ich na zem svojou mocou.",
    "Nohami bude rozšliapaná pyšná koruna opilcov Efrajima",
    "a vädnúci kvet jeho pyšnej ozdoby na temeni žírneho údolia; bude ako raná figa pred príchodom leta, ktorú zhltne ten, čo ju uzrie, len čo ju chytí do ruky.",
    "V ten deň Hospodin mocností bude nádhernou korunou a ozdobným vencom pre zvyšok svojho ľudu",
    "a duchom práva tým, čo sedia pri súde, hrdinskou silou tým, čo odvracajú boj k bráne.",
    "Ale aj títo blúdia pre víno, od opojného nápoja sa tackajú; kňaz i prorok blúdia pre opojný nápoj; vínom sú zmätení, tackajú sa od opojného nápoja, mocú sa pri videní, kníšu sa pri vynášaní výroku.",
    "Hej, všetky stoly sú plné špinavého vývratku, takže niet čistého miesta.",
    "Koho chce učiť poznaniu? Komu vysvetľovať zvesť? Od mlieka odstaveným deťom, od pŕs odlúčeným?",
    "Lebo vraví: Cav lácáv, cav lácáv, káv lákáv, káv lákáv<a>, tu trochu, tam trochu.",
    "Preto zajakavými perami a cudzím jazykom prehovorí k tomuto ľudu",
    "Ten, ktorý im riekol: Toto je odpočinok: doprajte pokoja unavenému - a to je občerstvenie! Ale nechceli poslúchnuť.",
    "Preto im zaznie slovo Hospodinovo: Cav lácáv, cav lácáv, kav lákáv, kav lákáv,<a> tu trochu, tam trochu, aby šli a padli horeznačky, aby sa dolámali, zamotali a chytili.",
    "Preto počujte slovo Hospodinovo, vy posmievační mužovia, vládcovia tohto ľudu, ktorí ste v Jeruzaleme.",
    "Pretože vravíte: Uzavreli sme zmluvu so smrťou a dohodu sme urobili s podsvetím. Keď sa preleje dorážajúci príboj, nedôjde až k nám, lebo lož sme si spravili útočiskom a v klame sme sa ukryli.",
    "Preto takto vraví Hospodin, Pán: Ajhľa, ja kladiem na Sione kameň, kameň osvedčený, vzácny uholný kameň, pevne založený: Kto verí, nebude zahanbený!<a>",
    "Právo urobím meradlom a spravodlivosť olovnicou. Krupobitie zmetie potom lživé útočisko a skrýšu zaplavia vody.",
    "Potom zmarená bude vaša zmluva so smrťou a vaša dohoda s podsvetím neobstojí. Keď sa preleje dorážajúci príboj, budete ním zmetení.",
    "Kedykoľvek sa preleje, zachváti vás; lebo sa bude prelievať ráno čo ráno, vo dne i v noci. Potom bude hrozné pochopiť počutú zvesť.",
    "Lebo prikrátke bude lôžko na to, aby sa niekto vystrel, a úzka bude prikrývka na to, aby sa niekto zavinul.",
    "Lebo Hospodin povstane ako na vrchu Perácím, vzruší sa ako v Gibeonskom údolí, aby uskutočnil svoje dielo; zvláštne je Jeho dielo; aby vykonal svoj skutok; nezvyčajný je Jeho skutok.",
    "Preto sa teraz neposmievajte, aby nespevneli vaše putá, lebo od Pána, Hospodina mocností, som počul rozhodnutie o skaze nad celou zemou.",
    "Doprajte sluchu, počujte môj hlas, pozorujte a počujte moju reč!",
    "Či oráč orie celý deň, ak chce siať, len brázdi a bráni svoju roľu?",
    "Či po urovnaní jej povrchu nesype kôpor, neroztrúsi rascu a nezaseje pšenicu, proso i jačmeň na označené miesto a ťankel<a> ku svojej medzi?",
    "Tak ho učí, čo je správne, a poúča ho jeho Boh.",
    "Veď kôpor sa nemláti mlátiacim cepom, ani koleso voza sa neobracia po rasci, lebo kôpor sa vytĺka palicou a rasca prútom.",
    "Či drvia chlebovinu? Veru, do nekonečna sa nemláti. Keď aj zavedie na ňu kolesá svojho voza i svoje kone, nerozdrví ju.",
    "Aj to pochádza od Hospodina mocností, divný je Jeho plán, veľká je Jeho múdrosť."
  ],
  "29": [
    "Ach, Aríél, Aríél,<a> mesto, kde Dávid táboril! Pripájajte rok k roku, nech sviatky obiehajú!",
    "Potom stiesnim Aríél, nastane vzdychanie a nárek a bude mi ako obetné ohnisko.",
    "Keď obkľúčim táborom ako obručou, zovriem ťa valom, postavím proti tebe obliehacie pevnosti.",
    "Pokorený zo zeme budeš hovoriť, stlmene z prachu bude znieť tvoja reč. Tvoj hlas bude znieť zo zeme ako duch mŕtveho a z prachu zaznie šeptom tvoja reč.",
    "Množstvo tvojich nepriateľov bude ako rozvírený prach a množstvo ukrutníkov ako lietajúca pleva. V okamihu, náhle sa ti stane,",
    "že ťa Hospodin mocností navštívi hrmením, zemetrasením a veľkým hlukom, povíchricou a búrkou i plameňom žravého ohňa.",
    "Ako sen z nočného videnia bude množstvo všetkých národov bojujúcich proti Aríélu, aj všetci, ktorí bojujú proti nemu a jeho pevnostiam a zvierajú ho.",
    "Ako keď sa sníva hladnému o jedení, ale keď precitne, hlad je neukojený, ako keď sa smädnému sníva o pití, ale keď precitne, cíti sa zmorený a stále prahne smädom, tak pochodí aj množstvo všetkých národov bojujúcich proti Sionu.",
    "Hľaďte na seba s údivom a deste sa, zaslepujte sa a oslepnite! Opíjajte sa, ale nie vínom, tackajte sa, ale nie od opojného nápoja.",
    "Lebo Hospodin vylial na vás ducha tvrdého spánku. On zavrel vaše oči - prorokov; zakryl vaše hlavy - vidcov.",
    "Videnie všetkého vám je také ako slová zapečatenej knihy; ak ju dajú znalému písma a povedia: Prečítaj nám toto, on odpovie: Nemôžem, lebo je zapečatená.",
    "Ak knihu dajú niekomu, kto nevie čítať, a povedia: Prečítaj nám toto! odpovie: Neviem čítať.",
    "Pán riekol: Pretože sa mi približuje tento ľud svojimi ústami a perami ma ctí, ale jeho srdce sa vzďaľuje odo mňa a ich bázeň predo mnou je len naučeným ľudským príkazom,",
    "preto, hľa, aj naďalej budem zaobchádzať s týmto ľudom podivne a predivne; zahynie múdrosť múdrych a skryje sa rozumnosť jeho rozumných.",
    "Beda tým, ktorí pred Hospodinom hlboko skrývajú svoj zámer, ich dielo sa deje v tme a vravia: Kto nás vidí, kto nás pozná?",
    "Prevraciate veci! Či možno hrnčiara hodnotiť ako hlinu, aby dielo povedalo o svojom tvorcovi: Neurobil ma? Či výtvor povie o svojom formovateľovi: Nič nechápe?",
    "Vskutku, len máličko ešte, a Libanon sa zmení na ovocný sad a ovocný sad budú pokladať za les.",
    "V ten deň začujú hluchí slová knihy, z mrákavy a tmy rozhliadnu sa oči slepých.",
    "Zúbožení budú mať viac radosti v Hospodinovi a chudobní ľudia budú jasať nad Svätým Izraela.",
    "Lebo nebude viac ukrutníka, zahynie posmešník a vyťatí budú všetci, ktorí chystajú neprávosť,",
    "ktorí pri súdnom rokovaní obviňujú z hriechu človeka, rozhodcovi kladú v bráne osídla a prázdnymi dôvodmi odstrkujú toho, kto je v práve.",
    "Preto domu Jákobovmu takto vraví Hospodin, ktorý vykúpil Abraháma: Nebude už Jákob zahanbený a nezbledne už jeho tvár.",
    "Lebo keď vo svojom strede uvidí dielo mojich rúk, jeho deti posvätia Svätého Jákobovho, báť sa budú Izraela;",
    "zblúdilí duchom získajú rozumnosť a reptajúci prijmú poučenie."
  ],
  "30": [
    "Beda odbojným synom - znie výrok Hospodinov - ktorí kujú plány, ale bezo mňa, uzavierajú spojenectvo, nie však podľa môjho ducha, aby tak hromadili hriech na hriech;",
    "ktorí sa dávajú na cestu do Egypta, hoci sa mojich úst nepýtali - aby hľadali útočisko v ochrane faraónovej a utiekali sa do tône Egypta.",
    "Ale faraónova ochrana bude vám na hanbu a útočisko v tôni Egypta na potupu.",
    "Hoci sú jeho kniežatá v Cóane a jeho poslovia sa dostali až po Chánés,",
    "každý z nich vyjde na hanbu pre ľud, ktorý im nič neosoží! Nebude im na pomoc ani na úžitok, ale na hanbu a pohanu.",
    "Výrok o zvieratách Negebu. Cez krajinu súženia a úzkosti, odkiaľ levica a lev vychádza, zmija i lietajúci drak, nosia svoje bohatstvo na chrbtoch oslov a svoje poklady na hrboch tiav k národu, ktorý neosoží,",
    "do Egypta, ktorý je márnosťou a nič nepomôže; preto som ho nazval Rahabom, donúteným k nečinnosti.",
    "Teraz choď, napíš to na dosku v ich prítomnosti a zaznač do knihy, aby to zostalo pre neskoršie časy ako svedok na večnosť.",
    "Lebo je to odbojný ľud, lživí synovia, synovia, ktorí nechcú počúvať naučenie Hospodinovo,",
    "a hovoria vidcom: Neviďte! a prorokom: Nepredvídajte nám pravdu, hovorte nám príjemné a predvídajte nám preludy!",
    "Odstúpte z cesty, uhnite z chodníka, dajte nám pokoj so Svätým Izraela!",
    "Preto takto vraví Svätý Izraela: Keďže vy pohŕdate týmto slovom, dúfate v útlak a prevrátenosť i spoliehate sa na ne,",
    "bude vám táto vina ako zosutím hroziaca trhlina vydutá na vysokom múre, ktorá sa zrazu a náhle vylomí.",
    "Roztrepú ju, ako sa rozbíja hrnčiarska nádoba, neúprosne rozbitá, takže medzi jej úlomkami sa nenájde črep na nabratie ohňa z pahreby a načretie vody z kaluže.",
    "Lebo takto vraví Pán, Hospodin, Svätý Izraela: V obrátení a upokojení bude vaša záchrana, v utíšení a dôvere bude vaša sila. Ale nechceli ste",
    "a povedali ste: Nie! Na koňoch chceme utekať. Preto budete utekať! Na rýchlych vozoch chceme jazdiť. Preto rýchli budú tí, čo vás prenasledujú!",
    "Tisíc z vás pobeží pred hrozbou jedného a pred hrozbou piatich všetci pobežíte, kým nebudete len zvyškom ako stožiar na temene vrchu a ako koruhva na kopci.",
    "Hospodin čaká, aby vás omilostil, dvíha sa, aby vám prejavil milosrdenstvo; lebo Hospodin je Bohom práva; blahoslavený každý, kto Ho očakáva.",
    "Lebo ty, ľud na Sione, ktorý bývaš v Jeruzaleme, nebudeš už plakať. Iste ti bude milostivý na hlas tvojho volania. Keď ho počuje, vyslyší ťa.",
    "Hoci vám dal Pán chlieb biedy a vodu súženia, tvoj Učiteľ sa neschová, tvoje oči uzrú tvojho Učiteľa",
    "a tvoje uši začujú slovo za tebou: Toto je cesta, choďte po nej, keby ste chceli ísť napravo alebo naľavo!",
    "Potom poškvrníš povlak svojich strieborných tesaných modiel a poťah svojich zlatých odliatkov; rozhádžeš ich ako nečistú vec a povieš im: Preč!",
    "A On dá dážď na tvoje osivo, ktorým obseješ pôdu, a chlieb, ktorý pôda urodí, bude výživný a bohatý. A v ten deň tvoje stádo bude sa pásť na širokej lúke.",
    "Voly a osly, ktoré obrábajú pôdu, budú žrať solený miešaný obrok, ktorý im nasypú lopatou a vejačkou.",
    "Na každom vysokom vrchu a na každom vyvýšenom pahorku budú riečiská pre prúdiace vody v deň veľkého vraždenia, keď budú padať veže.",
    "Svetlo mesiaca bude ako svetlo slnka a svetlo slnka bude sedemnásobné ako svetlo siedmich dní v deň, keď Hospodin obviaže zlomeninu svojho ľudu a uzdraví jemu spôsobené rany.",
    "Ajhľa, meno Hospodinovo prichádza zďaleka; Jeho hnev páli, ťažké je Jeho bremeno. Jeho pery sú plné hnevu a Jeho jazyk je ako stravujúci oheň.",
    "Jeho dych je ako rozvodnená riava, čo siaha až po hrdlo, aby národy preosial skazonosnou riečicou a čeľuste kmeňov opatril uzdou, čo zvádza na scestie.",
    "Budete spievať piesne ako za noci, keď sa svätí sviatok, a budete sa zo srdca radovať ako pútnik, ktorý ide s flautou na vrch Hospodinov ku Skale Izraela.",
    "Vtedy sa Hospodin ozve svojím velebným hlasom a ukáže svoje švihajúce rameno s prchkým hnevom a plameňom stravujúceho ohňa, s prudkým lejakom a s kamencom krupobitia.",
    "Aššúr sa zľakne hlasu Hospodinovho, keď On udrie palicou,",
    "a kedykoľvek dopadne trestajúci prút, ktorý naň dopustí Hospodin. Bojovať bude proti nim v prudkom boji za zvuku bubnov a citár.",
    "Už dávno je pripravené ohnisko, aj to pre kráľa je pripravené, hlboká a široká je hranica dreva; ohňa i dreva je mnoho, dych Hospodinov ju zapáli ako sírny potok."
  ],
  "31": [
    "Beda tým, ktorí tiahnu do Egypta pre pomoc, spoliehajú sa na kone a dúfajú vo vozy, lebo ich je mnoho, a na kone, keďže sú mocné! Ale nehľadia na Svätého v Izraeli a Hospodina nehľadajú.",
    "Ale aj On je múdry a privedie pohromu a svoje slová nestiahne späť. Postaví sa proti domom zločincov a proti pomoci činiteľov neprávosti.",
    "Egypťania sú ľudia, a nie Boh, a ich kone sú telo, a nie duch. Keď Hospodin vystrie ruku, potkne sa pomocník, padne ten, ktorému pomáhal, a všetci spolu zahynú.",
    "Lebo takto mi riekol Hospodin: Ako vrčí nad svojou korisťou lev a levíča, proti ktorému zvolajú množstvo pastierov, ale nezľakne sa ich hlasu a nestiahne sa pred ich hučaním, tak zostúpi Hospodin mocností bojovať na vrchu Sion a na jeho pahorku.",
    "Ako lietajúce vtáky, tak zacloní Hospodin mocností Jeruzalem; zacloní a vytrhne, ušetrí a oslobodí.",
    "Navráťte sa k Tomu, od ktorého Izraelci hlboko odpadli,",
    "lebo v ten deň každý zavrhne svojich strieborných a zlatých bôžikov, ktoré vám vaše ruky zhotovili na hriech.",
    "A Aššúr padne mečom, ale nie ľudským; nestrávi ho meč človeka. Utekať bude pred mečom a jeho mladí muži budú zotročení nútenou prácou.",
    "Zo strachu opustí svoju skalu, jeho vodcovia poľakaní ujdú od koruhvy - znie výrok Hospodinov, ktorý má oheň na Sione a pec v Jeruzaleme."
  ],
  "32": [
    "Ajhľa, kráľ bude panovať podľa spravodlivosti a kniežatá budú vládnuť podľa práva.",
    "Každý z nich bude ako útočisko pred vetrom a skrýša pred lejakom, ako vodné riečiská na suchom mieste, ako tieň veľkého brala v prahnúcom kraji.",
    "Oči tých, čo vidia, nebudú zastreté, a uši tých, čo počujú, budú načúvať;",
    "srdce prenáhlených získa rozvahu a jazyk zajakavých bude hovoriť zreteľne.",
    "Blázna už nenazvú šľachticom, ani podliak sa nebude volať veľkodušným.",
    "Lebo blázon hovorí bláznovstvo a jeho srdce snuje neprávosť: aby páchal nečestnosť a vravel blud proti Hospodinovi, aby nechal neukojenú túžbu hladného a smädnému odoprel nápoj.",
    "Prostriedky podliaka sú zlé, hanebné skutky plánuje, aby zničil biednych klamnými rečami, aj keď chudobný dokáže právo.",
    "Šľachetný šľachetné veci plánuje, vytrvá pri šľachetných veciach.",
    "Vstaňte, vy ľahostajné ženy, počujte môj hlas, vy samoľúbe dcéry, doprajte sluchu mojej reči.",
    "Do roka a do niekoľkých dní chvieť sa budú samoľúbe ženy, lebo bude po oberačke hrozna, a oberačka ovocia už nenastane!",
    "Traste sa, vy ľahostajné, chvejte sa, vy samoľúbe! Vyzlečte sa a obnažte, opášte si bedrá,",
    "bite sa do pŕs pre rozkošné polia, pre úrodný vinič,",
    "pre pôdu môjho ľudu, ktorá zarastie tŕním a hložím, áno, pre všetky domy radosti, pre jasajúce mesto.",
    "Lebo palác bude opustený, ruch mesta stíchne; Ófel a strážna veža jaskyňou budú na večnosť, rozkošou divým oslom, pastvou stádam.",
    "Napokon vyliaty bude na nás Duch z výšin, púšť sa zmení na ovocný sad a ovocný sad budú pokladať za les.",
    "V púšti bude prebývať právo a spravodlivosť bude bývať v ovocnom sade.",
    "Pokoj bude dielom spravodlivosti a výsledkom spravodlivosti bude pokoj a bezpečnosť naveky.",
    "Môj ľud bude bývať v pokojných príbytkoch, v bezpečných obydliach a na mieste bezstarostného odpočinku.",
    "(A les sa celkom zrúti a mesto sa úplne zníži.)",
    "Blažení ste, ktorí celkom pri vodách môžete siať a voľne nechávate pobiehať voly aj osly."
  ],
  "33": [
    "Beda ti, záhubca, ktorý si nebol zničený, ty zradca, s ktorým nikto zradne nezaobchádzal! Keď prestaneš hubiť, budeš zničený, keď skončíš zradné správanie sa, aj s tebou naložia zradne.",
    "Hospodine, zmiluj sa nad nami, na Teba čakáme, buď naším ramenom ráno čo ráno, našou spásou v čase súženia.",
    "Na hromový hlas utekajú národy, keď sa Ty zdvihneš, rozpŕchnu sa kmene,",
    "a korisť vaša bude schmátaná, ako chmácu chrústy; priženú sa na ňu, ako sa ženú kobylky.",
    "Vznešený je Hospodin, lebo býva na výsostiach; On naplní Sion právom a spravodlivosťou.",
    "On bude istotou jeho čias, bohatstvom spásy, múdrosťou a poznaním; bázeň pred Hospodinom je jeho<a> pokladom.",
    "Ajhľa, ich hrdinovia bedákajú na ulici, poslovia mieru trpko plačú.",
    "Spustnuté sú cesty, pútnici odpočívajú; záhubca zrušil zmluvu, zavrhol mestá, ľudí nemá za nič.",
    "Trúchli, prahne krajina, hanbí sa Libanon; chorľavie, napadnutý je voškami; Šárón je sťa púšť, Bášán a Karmel zhadzuje lístie.",
    "Teraz povstanem, vraví Hospodin, teraz sa zdvihnem, teraz sa vyvýšim.",
    "Počali ste seno, porodíte plevu; váš dych je oheň, čo vás strávi.",
    "Národy budú spálené na vápno, zhoria v ohni ako zoťaté tŕne.",
    "Vy ďalekí, čujte, čo som urobil, a vy blízki, poznajte moju moc!",
    "Ľakajú sa hriešnici na Sione, triaška zachvátila hriešnych: Kto z nás môže bývať pri stravujúcom ohni? Kto z nás môže bývať pri večných plameňoch?",
    "Ten, kto chodí v spravodlivosti a hovorí úprimne, pohŕda ziskom z útlaku, kto odmieta dlaňami dotknúť sa úplatku, kto si zapcháva uši, aby nepočul o krvnej vine, kto si zatvára oči, aby sa nepozeral na zlo,",
    "ten bude bývať na výšinách, skalné pevnosti mu budú útočiskom, dostane svoj chlieb a jeho voda bude stála.",
    "Tvoje oči uzrú kráľa v jeho kráse, uvidia rozsiahlu krajinu.",
    "Tvoje srdce pomyslí na časy hrôzy: Kde je ten, kto počítal, kde je ten, kto vážil, kde je ten, kto rátal veže?",
    "Neuzrieš drzý národ, národ s temnou, nezrozumiteľnou rečou a zajakavým, nezmyselným jazykom.",
    "Hľaď na Sion, mesto našich sviatkov! Tvoje oči uvidia Jeruzalem; pokojný príbytok, stan, ktorý neputuje, jeho kolíky nikdy nebudú vytrhnuté a žiadne laná sa mu neroztrhnú.",
    "Lebo tam nám bude slávnym Hospodin, na mieste širokých riečnych prúdov. Nebude sa po nich plaviť veslami poháňaná loď, ani skvelé plavidlo neprejde po nich.",
    "Lebo Hospodin je naším sudcom, Hospodin je naším vládcom; Hospodin je naším kráľom; On nás zachráni.",
    "Tvoje povrazy povolili, neudržia stožiar na podstavci, nenapnú plachty. Vtedy rozdelia veľkú korisť, aj chromí si ulúpia lup.",
    "Ani jeden obyvateľ nepovie: Chorý som! Ľudu, ktorý tam prebýva, sú viny odpustené."
  ],
  "34": [
    "Pristúpte, kmene, aby ste počuli, a načúvajte, národy! Nech čuje zem, i čo ju napĺňa, svet, a všetko, čo rastie na ňom!",
    "Lebo Hospodin je nahnevaný na všetky národy a nazlostený na ich všetky vojská. Určil ich hubiacej kliatbe, vydal ich na zabitie.",
    "Ich pobitých pohodia, vznesie sa zápach z ich mŕtvol, vrchy sa rozpustia od ich krvi",
    "a rozplynú sa všetky voje nebies, nebesá sa zvinú ako knižný zvitok a všetok ich voj zvädne, ako vädne lístie viniča, ako zvädnuté lístie padá z figovníka.",
    "Lebo môj meč je hnevom opojený v nebi, ajhľa, zostúpi na Edóm, na ľud, čo som predurčil súdu hubiacou kliatbou.",
    "Meč Hospodinov je plný krvi, je presiaknutý tukom a krvou jahniat a kozlov, tukom z obličiek baranov; lebo Hospodin má obeť v Bocre, veľké zabíjanie v Edóme.",
    "Divé byvoly padnú s nimi a junce s býkmi. Ich krajina presiakne krvou a ich zem bude presýtená tukom.",
    "Lebo Hospodin určil deň pomsty, rok odplaty odporcom Siona.",
    "A potoky Edómu sa zmenia na smolu a jeho prach na síru; jeho krajina bude horiacou smolou.",
    "Neuhasne ani v noci ani vo dne, na večnosť bude z nej vystupovať dym. Cez pokolenia ostane spustošenou, nikto neprejde cez ňu na večné časy.",
    "Usadí sa v nej pelikán a jež, usalaší sa tam výr a krkavec. Vystrie na ňu šnúru zmätku a olovnicu pustoty.",
    "Jej šľachtici zvolajú: Nieto tam kráľovstva! A bude po všetkých jej kniežatách.",
    "Tŕním zarastú jej paláce, burinou a bodľačou jej pevnosti; bude brlohom šakalov a obydlím pre pštrosy.",
    "Tam sa bude stretať stepná zver s hyenami, príšery púšte ozývať sa budú svojim druhom; tam sa znesie aj Lílít<a> a nájde si miesto odpočinku.",
    "Tam sa zahniezdi sova<a> a znesie vajcia, naďobne ich a vyliahne vo svojom tieni; tam sa budú zlietať aj supy, stretať sa jeden s druhým.",
    "Hľadajte v knihe Hospodinovej a čítajte, ani jedno z toho nechýba, lebo ústa Hospodinove to rozkázali a Jeho Duch ich zhromaždil.",
    "On im hodil žreb, Jeho ruka im meracím pásom pridelila krajinu. Večne ju budú vlastniť, po všetky pokolenia budú v nej bývať."
  ],
  "35": [
    "Radovať sa bude púšť i suchý kraj, jasať bude step a kvitnúť, ako narcis bude prekvitať a jasať bude, hej, jasať a plesať.",
    "Dostane slávu Libanonu, nádheru Karmelu a Šárónu. Oni uvidia slávu Hospodinovu, velebu nášho Boha.",
    "Posilnite ochabnuté ruky, upevnite klesajúce kolená!",
    "Povedzte zdeseným srdciam: Buďte silní, nebojte sa! Ajhľa, váš Boh! Príde pomsta, Božia odplata. On sám príde a zachráni vás.",
    "Vtedy sa otvoria oči slepých a uvoľnia sa uši hluchých.",
    "Vtedy chromý bude skákať ako jeleň a jazyk nemého zvučne zaplesá. Lebo na púšti vytrysknú vody a potoky na stepi.",
    "Horúci piesok sa zmení na jazero, prahnúca zem na vodné žriedla; na mieste, kde pelešili šakaly, bude priestor pre trsť a šašinu.",
    "Bude tam hradská a cesta; tá sa bude volať svätou cestou. Nečistý po nej neprejde - len ľud jeho pôjde po nej - na nej ani blázni nezablúdia.",
    "Nebude tam lev, ani dravá zver nevstúpi na ňu; nijakú tam nebude možno nájsť, ale vykúpení pôjdu po nej.",
    "Vyslobodení Hospodinovi sa vrátia, prídu na Sion s plesaním a večná radosť bude na ich tvárach. Dosiahnu rozkoš a radosť a zmizne žiaľ i vzdychanie."
  ],
  "36": [
    "V štrnástom roku kráľa Chizkiju vytiahol asýrsky kráľ Sancheríb proti všetkým judským opevneným mestám a obsadil ich.",
    "Vtedy asýrsky kráľ poslal rabšáka<a> z Lachíša do Jeruzalema ku kráľovi Chizkijovi s veľkým vojskom. Ten sa postavil pri vodovode Horného rybníka na ceste k Valchárovmu poľu.",
    "Vyšiel k nemu predstavený paláca Eljákím, syn Chizkijov, kancelár Šebna a pisár Jóách, syn Ásáfov.",
    "Rabšáké im povedal: Povedzte Chizkijovi: Takto vraví veľkráľ, kráľ asýrsky: Čo je dôvodom nádeje, ktorú prechovávaš?",
    "Nazdáš sa, že slovo úst je radou a silou pre boj? Na koho sa teda spoliehaš, že si sa vzbúril proti mne?",
    "Pozri sa, ty sa spoliehaš na Egypt, na oporu z nalomenej trstiny, ktorá vbehne do dlane každému, kto sa na ňu oprie. Taký je faraón, egyptský kráľ, každému, kto sa spolieha naň.",
    "Ak mi však hovoríš: V Hospodina, nášho Boha, dúfame! nie je to ten istý, ktorého výšiny a oltáre Chizkija odstránil, a potom povedal Judsku a Jeruzalemu: Pred týmto oltárom sa budete klaňať!",
    "Stav sa teraz s mojím pánom, asýrskym kráľom. Dám ti dvetisíc koní. Vládzeš dodať jazdcov na ne?",
    "Ako by si odrazil čo i len jedného miestodržiteľa z najmenších služobníkov môjho pána? A ty si sa spoliehal na Egypt kvôli vozom a jazdcom?",
    "A či som teraz bez Hospodina pritiahol proti tejto krajine zničiť ju? Hospodin mi povedal: Vytiahni proti tejto krajine zničiť ju.",
    "Vtedy Eljákím, Šebna a Jóách povedali rabšákovi: Hovor so svojimi služobníkmi aramejsky, lebo my rozumieme, a nehovor s nami judsky verejne pred ľudom, ktorý je na hradbách!",
    "Ale rabšáké povedal: Či ma môj pán poslal hovoriť tieto slová tvojmu pánovi a tebe, a nie mužom, čo sedia na hradbách a budú jesť svoj výkal a piť svoj moč spolu s vami?",
    "Vtedy rabšáké pristúpil a zvolal silným hlasom judsky: Počujte slová veľkráľa, kráľa asýrskeho!",
    "Takto povedal kráľ: Nech vás Chizkija nepodvedie, veď vás nevládze vytrhnúť.",
    "Nech vás Chizkija neutešuje nádejou v Hospodina hovoriac: Hospodin nás istotne vytrhne, toto mesto nebude vydané asýrskemu kráľovi do rúk.",
    "Nedajte na Chizkiju, lebo takto vraví asýrsky kráľ: Uzavrite mier so mnou, vyjdite ku mne; budete jesť každý zo svojho viniča, každý zo svojho figovníka a piť zo svojej studne,",
    "kým neprídem a nevezmem vás do krajiny, ako je vaša, do krajiny obilia a mladého vína, do krajiny chleba a viníc.",
    "Nech vás Chizkija nezavádza hovoriac: Hospodin nás vytrhne! Či niektorý spomedzi bohov národov vyslobodil svoju krajinu z ruky asýrskeho kráľa?",
    "Kde sú bohovia Chamátu a Arpadu? Kde sú bohovia Sefarvajimu? Či vytrhli z mojej ruky Samáriu?",
    "Ktorý spomedzi bohov oných krajín vytrhol svoju krajinu z mojej ruky, keď Hospodin má z mojej ruky zachrániť Jeruzalem?",
    "Nato umĺkli a neodpovedali mu, lebo tak znel rozkaz kráľov: Neodpovedajte mu!",
    "Vtedy predstavený paláca Eljákím, syn Chizkijov, kancelár Šebna a pisár Jóách, syn Ásáfov, prišli k Chizkijovi s roztrhnutými šatami a oznámili mu slová rabšákove."
  ],
  "37": [
    "Keď to kráľ Chizkija počul, roztrhol si šaty, zahalil sa vrecovinou a vstúpil do domu Hospodinovho.",
    "A poslal predstaveného paláca Eljákíma, kancelára Šebnu a starších z kňazov, zahalených vrecovinou, k prorokovi Izaiášovi, synovi Ámócovmu.",
    "Oni mu povedali: Takto vraví Chizkija: Tento deň je dňom súženia, trestu a opovrhnutia; lebo synovia sa dostali až k rodidlám, ale nieto sily k pôrodu.",
    "Azda tvoj Boh, Hospodin, počuje slová rabšákove, ktorého jeho pán, asýrsky kráľ, poslal potupiť živého Boha, a potrestá ho za slová, ktoré Hospodin, tvoj Boh, počul. Pomodli sa preto za zvyšok, ktorý sa ešte nájde.",
    "Keď služobníci kráľa Chizkiju prišli k Izaiášovi,",
    "Izaiáš im povedal: Povedzte svojmu pánovi: Takto hovorí Hospodin: Neboj sa pre slová, čo si počul, ktorými sa mi rúhali paholci asýrskeho kráľa.",
    "Ajhľa, ja dám do neho ducha, tak že počuje chýr a vráti sa do svojej krajiny, a dám mu padnúť mečom vo vlastnej krajine.",
    "Keď sa rabšáké vrátil, našiel asýrskeho kráľa v boji proti Libne; počul totiž, že sa vzdialil z Lachíša.",
    "Počul o kúšskom kráľovi Tirhakovi správu: Vyšiel bojovať proti tebe. Keď to počul, poslal poslov k Chizkijovi s odkazom:",
    "Toto povedzte judskému kráľovi Chizkijovi: Nech ťa tvoj Boh, na ktorého sa spoliehaš, nepodvedie ubezpečením: Jeruzalem nebude vydaný do ruky asýrskeho kráľa.",
    "Veď si počul, čo urobili asýrski králi rozličným krajinám, keď vykonali na nich vojnovú kliatbu. A ty by si sa mal vyslobodiť?",
    "Či ich vytrhli bohovia národov, ktoré zničili moji otcovia, totiž Gózán, Chárán, Recef, ľudí Édénu v Telassáre?",
    "Kde je kráľ Chamátu, kráľ Arpadu a kráľ mesta Sefarvajimu, alebo Heny a Ivvy?",
    "Chizkija prevzal list z rúk poslov, a keď ho prečítal, vystúpil do domu Hospodinovho a rozprestrel list pred Hospodinom.",
    "A Chizkija sa takto modlil k Hospodinovi:",
    "Hospodine mocností, Bože Izraela, ktorý tróniš nad cherubmi! Ty sám si Bohom všetkých kráľovstiev zeme; Ty si učinil nebesá i zem.",
    "Ó Hospodine, nakloň svoje ucho a počuj! Hospodine, otvor svoje oči a pohliadni! Počuj všetky slová Sancheríba, ktoré odkázal, aby potupil živého Boha.",
    "Vskutku, Hospodine, asýrski králi znivočili všetky národy aj ich krajiny.",
    "Ich bohov pohádzali do ohňa, lebo to neboli bohovia, ale dielo ľudských rúk, drevo a kameň; tak ich mohli zničiť.",
    "Teraz však, Hospodine, Bože náš, zachráň nás z jeho ruky, nech všetky kráľovstvá zeme poznajú, že len Ty si Boh, Hospodine.",
    "Vtedy Izaiáš, syn Ámócov, poslal Chizkijovi odkaz: Takto vraví Hospodin, Boh Izraela: Počul som, čo si sa modlil ku mne ohľadne asýrskeho kráľa Sancheríba.",
    "Toto je slovo, ktoré Hospodin hovorí o ňom: Pohŕda tebou, vysmieva sa ti, panenská dcéra Sion, za tebou potriasa hlavou, dcéra Jeruzalem.",
    "Komu si sa posmieval a rúhal, proti komu si pozdvihol svoj hlas a pyšne dvíhal svoje oči? Proti Svätému Izraela!",
    "Prostredníctvom svojich sluhov si tupil Pána a povedal si: S množstvom svojich vozov som vystúpil na výšiny vrchov, na najvzdialenejšiu časť Libanonu. Zoťal som jeho vysoké cédre, jeho vyberané cyprusy; prenikol som do jeho najvyšších končín a do jeho lesnatej húšte.",
    "Vykopal som a pil cudzie vody; svojimi šľapajami vysuším všetky rieky Egypta.",
    "Nepočul si o tom? Oddávna som to určil, odo dní starodávnych som to pripravoval a teraz som to uskutočnil, tak si mohol spustošiť na hŕbu kamenia opevnené mestá.",
    "A tí, čo bývali v nich, boli bezvládni, preľakli sa a vyšli na hanbu, zmenili sa sťa poľná bylina a mladá zeleň, sťa suchá tráva na strechách, ako obilné pole pred východným vetrom.",
    "Vedel som o tvojom sedení, vychádzaní i vchádzaní, o tvojom zúrení proti mne.",
    "Pretože si zúril proti mne a tvoje hučanie sa mi dostalo do uší, vložím ti svoj hák do nosa a svoje zubadlo do úst a navrátim ťa cestou, ktorou si prišiel.",
    "A tebe, Chizkija, toto bude znamením: Tohto roku budete jesť, čo vyrastie na úhore, druhý rok, čo vyrastie nadivo, ale tretí rok sejte a žnite, vysádzajte vinice a jedzte ich ovocie.",
    "Zachránený zvyšok z domu Júdovho dolu zase zapustí korene a hore vydá ovocie.",
    "Lebo z Jeruzalema vyjde zvyšok a zachránení z vrchu Sion. Horlivosť Hospodina mocností to učiní.",
    "Preto takto vraví Hospodin o asýrskom kráľovi: Nevstúpi do tohto mesta, ani šíp tam nevystrelí; nepôjde proti nemu so štítom a nenavŕši val proti nemu.",
    "Vráti sa cestou, ktorou prišiel, ale do tohto mesta nevkročí - znie výrok Hospodinov.",
    "Záštitou budem tomuto mestu, aby som ho zachránil, kvôli sebe samému a kvôli môjmu služobníkovi Dávidovi.",
    "Vtedy vyšiel anjel Hospodinov a pobil v asýrskom tábore stoosemdesiatpäťtisíc. Keď ľudia vstali, ajhľa, všetko bolo samá mŕtvola.",
    "Potom sa asýrsky kráľ Sancheríb pobral, vrátil sa a býval v Ninive.",
    "Práve keď sa klaňal v dome svojho boha Nisrócha, jeho synovia Adrammelech a Sarecer ho zabili mečom a sami unikli do krajiny Arárát. Po ňom panoval jeho syn Asarhaddón."
  ],
  "38": [
    "V tých dňoch Chizkija ochorel na smrť. Prišiel k nemu prorok Izaiáš, syn Ámócov, a povedal mu: Takto vraví Hospodin: Daj do poriadku svoj dom, lebo zomrieš, neostaneš nažive.",
    "Vtedy sa Chizkija obrátil tvárou k stene a modlil sa k Hospodinovi",
    "slovami: Ach, Hospodine, rozpomeň sa na to, že som verne s celým srdcom chodil pred Tebou a robil som, čo sa Tebe páči. A Chizkija sa nahlas rozplakal.",
    "Vtedy takto zaznelo Izaiášovi slovo Hospodinovo:",
    "Choď a povedz Chizkijovi: Takto vraví Hospodin, Boh tvojho otca Dávida: Vypočul som tvoju modlitbu, videl som tvoje slzy. Ajhľa, pridám k tvojmu veku pätnásť rokov.",
    "A vytrhnem teba i toto mesto z hrsti asýrskeho kráľa a budem záštitou tomuto mestu.",
    "To ti bude znamením od Hospodina, že Hospodin splní toto zasľúbenie, ktoré ti dal.",
    "Ajhľa, o desať stupňov vrátim tieň, ktorý postúpil po stupňoch slnečných hodín Acházových. A slnko sa vrátilo na slnečných hodinách o desať stupňov, o ktoré postúpilo.",
    "Žalm judského kráľa Chizkiju, keď bol chorý a vyzdravel zo svojej choroby.",
    "Povedal som: V polovici svojho života musím odísť, do brán podsvetia som vykázaný na zvyšok mojich rokov.",
    "Povedal som: Neuvidím viac Hospodina v krajine živých, neuzriem človeka medzi obyvateľmi sveta.",
    "Môj príbytok je strhnutý a odvlečený odo mňa sťa stan pastiera. Dotkal som svoj život ako tkáč; veď odstrihol ma od osnovy. Od rána do večera skoncuješ so mnou.",
    "O pomoc volám až do rána. On drví moje kosti ako lev, od rána do večera skoncuješ so mnou.",
    "Pištím ako lastovička a žeriav, stenem ako holubica. Oči mi prahnú pohľadom do výšin: Pane, som stiesnený, zastaň sa ma!",
    "Čo môžem hovoriť? Veď čo mi povedal, to On aj vykonal. Pre zatrpknutosť mojej duše zmizol môj spánok.<a>",
    "Pane, napriek tomu budem žiť, a len v tom je život môjho ducha. Uzdrav ma a dovoľ mi žiť!",
    "Ajhľa, na moje dobro bola moja veľká horkosť, Ty si zachoval môj život pred skazonosnou jamou, lebo si zahodil za seba všetky moje hriechy.",
    "Veď podsvetie Ti nemôže ďakovať, ani smrť Ťa neoslavuje; tí, čo zostupujú do hrobu, nedúfajú viac v Tvoju vernosť.",
    "Len živý, živý Ti ďakuje ako ja dnes; otec zvestuje synom, že si verný.",
    "Hospodin ma zachránil, preto chcem hrať na strunové nástroje po všetky dni svojho života v dome Hospodinovom.",
    "Vtedy Izaiáš povedal: Nech vezmú figový koláč, nech ho priložia na vred a uzdraví sa.",
    "Nato Chizkija povedal: Čo bude znamením, že pôjdem do domu Hospodinovho?"
  ],
  "39": [
    "V tom čase babylonský kráľ Merodach-Baladán, syn Baladánov, poslal Chizkijovi list a dar; počul totiž, že bol chorý a zotavil sa.",
    "Chizkija sa tomu potešil a ukázal im klenotnicu, striebro a zlato, balzamy a vzácny olej i celú svoju zbrojnicu a všetko, čo sa nachádzalo medzi jeho pokladmi. Nebolo nič, čo by im Chizkija nebol ukázal vo svojom paláci a v celej svojej ríši.",
    "Vtedy prišiel prorok Izaiáš ku kráľovi Chizkijovi a povedal mu: Čo hovorili oní mužovia? Odkiaľ prišli k tebe? Chizkija odpovedal: Z ďalekej krajiny prišli ku mne, z Babylónie.",
    "A on povedal: Čo videli v tvojom dome? Chizkija odpovedal: Videli všetko, čo je v mojom dome. Nebolo nič v mojich pokladniciach, čo by som im nebol ukázal.",
    "Nato Izaiáš povedal Chizkijovi: Počuj slovo Hospodina mocností!",
    "Ajhľa, prídu dni, keď odnesú do Babylónie všetko, čo je v tvojom dome a čo tvoji otcovia naodkladali až po tento deň. Nezostane nič, hovorí Hospodin.",
    "Aj z tvojich synov, ktorí budú z teba pochodiť, ktorých splodíš, poberú a budú eunuchmi v paláci babylonského kráľa.",
    "Vtedy Chizkija povedal Izaiášovi: Dobré je slovo Hospodinovo, ktoré si povedal. Pomyslel si však: Bude pokoj a bezpečnosť, pokiaľ ja budem žiť."
  ],
  "40": [
    "Potešujte, potešujte môj ľud, vraví Boh váš.",
    "Hovorte k srdcu Jeruzalema a privolávajte mu, že sa skončila jeho otrocká služba, zmierená je jeho vina, že dostal z rúk Hospodina dvojnásobne za všetky svoje hriechy.",
    "Čuj, ktosi volá: Na púšti pripravujte cestu Hospodinovi, na stepi urovnávajte hradskú nášmu Bohu!",
    "Nech sa zdvihne každé údolie a nech sa zníži každý vrch i kopec. Všetko nerovné nech je rovinou a hrboľaté kraje rovným údolím;",
    "lebo zjaví sa sláva Hospodinova a každý to naraz uvidí; lebo ústa Hospodinove prehovorili.",
    "Čuj, ktosi vraví: Volaj! I povedal som: Čo mám volať?",
    "Každé telo je tráva a všetka jeho nádhera sťa poľný kvet. Naozaj, ľudia sú tráva. Usychá tráva, vädne kvet, keď dych Hospodinov zavanie naň.",
    "Usychá tráva, vädne kvet, ale slovo nášho Boha zostáva naveky.",
    "Vystúp na vysoký vrch, Sion, hlásateľ radostnej zvesti, hlasno zvolaj, Jeruzalem, hlásateľ radostnej zvesti! Hlasno volaj, neboj sa, povedz judským mestám: Ajhľa, Boh váš!",
    "Ajhľa, Hospodin, Pán prichádza s mocou, Jeho rameno zasahuje. Hľa, Jeho mzda je pri Ňom a Jeho odmena je pred Ním.",
    "Pásť bude svoje stádo ako pastier, zhromaždí ho svojím ramenom, jahniatka ponesie v náručí, pridájajúce ovce povedie.",
    "Kto zmeral svojou dlaňou vody mora, kto premeria piaďou nebesá, vezme do merice prach zeme, na váhe odváži vrchy a pahorky na vážkach?",
    "Kto usmernil Ducha Hospodinovho, kto bol Jeho poradcom, aby Ho poúčal?",
    "Radil sa s niekým, kto by Ho školil a učil pravej ceste, kto by Ho učil ceste poznania a privádzal Ho na chodník rozumnosti?",
    "Hľa, národy sú sťa kvapka z vedra, treba ich pokladať za prášok na vážkach. Hľa, ostrovy zavážia sťa zrnko piesku,",
    "Libanon nestačí na oheň a jeho zverina nestačí na zápaly.",
    "Všetky národy sú pred Ním ako nič, úplne nič neznamenajú pre Neho.",
    "Ku komu pripodobníte Boha? A akú podobu Mu dáte?",
    "Remeselník ulial modlu a zlatník ju obtiahol zlatom, priletoval striebornú retiazku.",
    "Kto je chudobný na takú obeť, vyberie si drevo, ktoré nepráchnivie, vyberie múdreho remeselníka, aby postavil modlu, ktorá sa nekláti.",
    "Neviete to? Nepočuli ste to? Nebolo vám to zvestované od počiatku? Nepochopili ste založenie zeme?",
    "Ten, ktorý tróni nad obvodom zeme, - kým jej obyvatelia sú len ako kobylky - Ten, ktorý odvíja nebesá ako závoj a rozprestiera ich sťa stan na bývanie,",
    "Ten navnivoč privádza hodnostárov a sudcov zeme mení na márnosť.",
    "Sotva sú zasadení, sotva sú zasiati, sotva sa ich kmeň zakorení v zemi, dýchne na nich a uschnú, vietor ich odveje ako plevy.",
    "Komu ma teda pripodobníte? Komu sa budem rovnať? vraví Svätý.",
    "Zdvihnite pohľad a viďte, kto to stvoril! Ten, ktorý vyvádza ich voje podľa počtu, všetkých oslovuje menom; pred Premocným a Presilným nechýba ani jeden.",
    "Prečo hovoríš, Jákob, a vravíš, Izrael: Skrytá je moja cesta pred Hospodinom a moje právo uniká môjmu Bohu?",
    "Nevieš to? Nepočul si? Hospodin je večný Boh, ktorý stvoril končiny zeme; neustáva a neumdlieva, Jeho múdrosť nemožno vystihnúť.",
    "Ustatému dáva silu a rozhojňuje moc bezvládneho.",
    "Mládenci ustávajú a slabnú, junáci sa potkýnajú a klesajú.",
    "Ale tí, čo očakávajú Hospodina, dostávajú novú silu, vznášajú sa na krídlach ako orly, bežia, a neslabnú, chodia, a neustávajú."
  ],
  "41": [
    "Zmĺknite predo mnou, ostrovy, národy, čakajte na môj dôkaz! Nech sa priblížia, a potom nech hovoria. Spoločne predstúpme pred súd!",
    "Kto vzbudil od Východu toho, ktorého víťazstvo stretá na každom kroku? Kto mu dáva napospas národy a podmaňuje kráľov? Jeho meč ich mení na prach, Jeho luk na rozviate plevy.",
    "Prenasleduje ich, bezpečne tiahne vpred, sotva sa nohami dotkne chodníka.",
    "Kto to spôsobuje a koná? Ten, čo od počiatku povoláva pokolenia. Ja, Hospodin, som prvý, aj s poslednými som ešte ja.",
    "Ostrovy to videli a zhrozili sa, okraje zeme sa trasú. Približujú sa a prichádzajú.",
    "Jeden druhému pomáha, a inému vraví: Vzchop sa!",
    "Kováč posilňuje zlatníka, a ten, čo kladivom uhládza, toho, kto bije na nákovu; o letovaní vraví: Dobré je to! Upevňuje to klincami, aby sa neklátilo.",
    "Ty však, sluha môj Izrael, Jákob, ktorého som vyvolil, potomstvo môjho obľúbenca Abraháma,",
    "ktorého som uchopil na konci zeme a povolal od jej hraníc, tebe som povedal: Ty si môj sluha, vyvolil som si ťa a nezavrhol;",
    "neboj sa, lebo ja som s tebou, nepozeraj ustrašene vôkol seba, lebo ja som Boh tvoj! Posilním ťa a pomôžem ti, i podopriem ťa svojou spásonosnou pravicou.",
    "Na hanbu a posmech vyjdú všetci, ktorí zlosťou kypia proti tebe. Zmenia sa na nič a zahynú mužovia, ktorí sa sporia s tebou.",
    "Budeš ich hľadať, ale nenájdeš tých, ktorí sa s tebou vadia; zmenia sa na nič a na márnosť mužovia, ktorí bojujú proti tebe,",
    "lebo ja som Hospodin, tvoj Boh, ktorý ťa drží za pravicu a vraví ti: Neboj sa, ja ti pomôžem!",
    "Neboj sa, červíček, Jákob, hŕstka Izraela, ja ti pomáham - znie výrok Hospodinov - tvoj Vykupiteľ je Svätý Izraela.",
    "Urobím ťa ostrým smykom, novým a mnohozubým. Vrchy zmlátiš a rozmelieš, aj pahorky zmeníš na plevy.",
    "Rozoseješ ich, vietor ich schytí, víchor ich rozfúka; ty však pre Hospodina zaplesáš, chváliť sa budeš Svätým Izraela.",
    "Biedni a chudobní hľadajú vodu, ale jej niet, ich jazyk smädom schne. Ja, Hospodin, ich vypočujem, ja, Boh Izraela, ich neopustím.",
    "Na pustých holiach otvorím potoky, uprostred údolí pramene, púšť premením na jazero a vyprahnutú zem na vodostreky.",
    "Do púšte nasadím cédre, akácie, myrty, olivy; do stepi postavím cyprusy, jasene a spolu s nimi smreky,",
    "aby videli a poznali, všimli si a zároveň chápali, že ruka Hospodinova to spôsobila a Svätý Izraela to stvoril.",
    "Predložte svoj spor, vraví Hospodin, predneste svoje dôvody, vraví kráľ Jákobov.",
    "Nech nám prednesú a oznámia, čo sa má stať. Oznámte, čo bolo najprv, a vezmeme si to k srdcu. Alebo nám zvestujte budúce deje, nech poznáme ich koniec!",
    "Oznámte, čo má prísť za týmto, a tak poznáme, že ste bohovia! Urobte niečo dobré, alebo zlé, a všetci s údivom budeme na to hľadieť.",
    "Hľa, vy nie ste nič a vaše dielo nie je ničím, ohavný je, kto si vás volí.",
    "Vzbudil som kohosi zo severu, a ten prišiel, od východu slnka toho, čo bude vzývať moje meno. On pošliapal vládcov ako blato, ako hrnčiar šliape hlinu.",
    "Kto to zvestoval od počiatku, aby sme to vedeli, a vopred, aby sme povedali: Pravdu má? Nikto neoznamoval, nikto nerozhlasoval, ani nikto nepočul vaše reči.",
    "Ja prvý som to hlásal Sionu a dal som Jeruzalemu hlásateľa radostnej zvesti.",
    "Obzrel som sa, nebolo nikoho, nebolo poradcu medzi nimi, aby som sa ich spýtal a aby odpovedali.",
    "Hľa, všetci sú márnosť, ich pôsobenie nie je ničím; vzduchom a prázdnotou sú ich zliatiny."
  ],
  "42": [
    "Ajhľa, môj služobník, ktorého podopieram, môj vyvolený, ktorého som si obľúbil. Svojho Ducha som položil naňho, opravdivé právo prinesie národom.",
    "Nebude kričať, nezvýši hlas a nedá mu znieť na ulici;",
    "trstinu nalomenú nedolomí a tlejúci knôt neuhasí, opravdivé právo verne prinášať bude.",
    "Nezlyhá a nestratí odvahu,<a> kým neupevní opravdivé právo na zemi, pretože na jeho učenie ostrovy čakajú.",
    "Takto vraví Hospodin, Boh, ktorý stvoril nebesá a rozvinul ich, ktorý roztiahol zem i s jej porastom, On dáva dýchanie ľudu na nej a ducha tým, čo chodia po nej:",
    "Ja, Hospodin, povolal som ťa ku spáse, uchopil som ťa za ruku a stvárnil, určil som ťa ľudu za sprostredkovateľa zmluvy a za svetlo národom,",
    "aby si otváral oči slepým a vyvádzal väzňov zo žalára a z väzenia tých, čo sedia v tme.",
    "Ja som Hospodin, to je moje meno; svoju slávu inému nedám, ani svoju chválu modlám.",
    "Ajhľa, predošlé veci sa splnili a nové oznamujem. Skôr, ako vyrašia, dám vám o nich počuť.",
    "Spievajte Hospodinovi novú pieseň; Jeho chvála siaha až po koniec zeme. Nech hučí more, aj čo ho napĺňa,<a> ostrovy, aj tí, čo bývajú na nich.",
    "Nech púšť i mestá na nej pozdvihnú svoj hlas, i stanové dediny, kde býva Kédár! Nech jasajú obyvatelia brál, nech pokrikujú z vrcholov hôr.",
    "Nech vzdávajú česť Hospodinovi, nech hlásajú Jeho chválu na ostrovoch.",
    "Hospodin vyjde ako bohatier, rozhorlí sa ako hrdina; hlasno zvolá, spustí vojnový pokrik, víťazne vystúpi proti svojim nepriateľom.",
    "Oddávna som mlčal, bol som nemý, dusil som to v sebe, teraz chcem sťa rodička kričať, dychčať a vzdychať.",
    "Spustoším vrchy i kopce, všetku ich zeleň vysuším, potoky zmením na ostrovy a močariny povysúšam.",
    "Slepých povediem nepoznanou cestou, kráčať im dám chodníkmi, ktoré nepoznajú. Na svetlo zmením tmu pred nimi a hrobľavinu na rovinu. Toto sú veci, ktoré urobím, a nenechám ich len tak.",
    "Nech sa odvrátia a zapýria hanbou tí, ktorí dôverujú tesaným modlám a zliatinám hovoria: Vy ste naši bohovia.",
    "Vy hluchí, čujte, vy slepí, rozhliadnite sa, aby ste videli!",
    "Kto je slepý, iba ak môj sluha, a hluchý, iba ak môj posol, ktorého posielam? Kto je slepý, iba ak môj dôverník, a slepý, iba ak sluha Hospodinov?",
    "Vidí veľké veci, ale si ich nevšíma, má otvorené uši, ale nepočuje.",
    "Hospodinovi sa zapáčilo pre svoju vernosť zveľadiť a osláviť svoje učenie.",
    "Ale on je olúpený a vyplienený národ; všetci sú sputnaní v temniciach a skrytí sú vo väzniciach. Stali sa lúpežou, a nik ich nevyslobodil, korisťou, no nik nepovedal: Vráť ich!",
    "Kto z vás tomu načúva? Kto počúva a chápe budúcnosť?",
    "Kto vydal Jákoba za korisť a Izrael napospas lupičom? Nebol to Hospodin, proti ktorému sme zhrešili? Ale oni nechceli chodiť po Jeho cestách a nedbali na Jeho učenie.",
    "Preto vylial na nich svoj pálčivý hnev a vojnové násilie; pálil ho zo všetkých strán, ale on nechápal; planul proti nemu, ale nevzal si to k srdcu."
  ],
  "43": [
    "Teraz však takto vraví Hospodin, tvoj Stvoriteľ, ó, Jákob, tvoj Tvorca, ó, Izrael: Neboj sa, lebo som ťa vykúpil, povolal som ťa tvojím menom; môj si ty!",
    "Keď pôjdeš cez vodu, budem s tebou, a keď cez rieky, nezaplavia ťa; keď budeš kráčať cez oheň, nezhoríš, ani plameň ťa nespáli,",
    "lebo ja, Hospodin, som tvoj Boh, Svätý Izraela, tvoj Spasiteľ. Ako výkupné dal som za teba Egypt, Kúš a Sebu miesto teba,",
    "pretože si bol drahý v mojich očiach, vzácny si bol a miloval som ťa. Aj ľudí dám za teba i národy za tvoj život.",
    "Neboj sa, lebo ja som s tebou! Privediem od východu tvoje potomstvo a zhromaždím ťa od západu.",
    "Severu poviem: Vydaj! a juhu: Nedrž v zajatí! Zďaleka priveď mojich synov, od konca zeme moje dcéry,",
    "každého, kto sa volá mojím menom, koho som stvoril na svoju slávu, koho som sformoval a učinil.",
    "Vyveď národ slepý, hoci má oči, i hluchý, hoci majú uši!",
    "Nech sa zhromaždia všetky národy a zídu sa ľudia! Kto z nich to môže oznámiť a ohlásiť nám predošlé veci? Nech postavia svedkov, aby ostali v práve, aby to ľudia počuli a povedali: Pravda je.",
    "Vy ste moji svedkovia - znie výrok Hospodinov - a moji sluhovia, ktorých som vyvolil, aby ste poznali a verili mi, aby ste pochopili, že som to ja. Predo mnou nebol utvorený Boh, a ani po mne nebude.",
    "Ja, ja som Hospodin, a okrem mňa nieto Spasiteľa.",
    "Ja som to predpovedal, zachránil a rozhlásil som to; a nebolo u vás cudzieho boha. Vy ste moji svedkovia - znie výrok Hospodinov - a ja som Boh.",
    "I naďalej som ten istý a z mojej ruky nikto nevytrhne; kto ju odvráti, keď ja konám!",
    "Takto vraví Hospodin, váš Vykupiteľ, Svätý Izraela: Kvôli vám posielam do Babylonu, zrútim všetky závory a plesanie Chaldejcov zmení sa na nárek.",
    "Ja, Hospodin, som váš Svätý, Stvoriteľ Izraela, váš kráľ.",
    "Takto vraví Hospodin, ktorý spravil cestu cez more a chodník cez dravé vody,",
    "ktorý vyviedol vozy a kone, vojsko spolu so silákmi; ležia a nepovstanú, vyhasli, dotleli ako knôt:",
    "Nemyslite na predošlé deje, o pradávnych neuvažujte!",
    "Ajhľa, tvorím nové; už teraz to raší. Nebadáte to? Veru, robím cestu na púšti, rieky v pustatine.",
    "Uctievať ma bude poľná zver, šakaly a pštrosy, lebo som dal vodu na púšť a rieky na pustatinu, aby som napájal svoj vyvolený ľud;",
    "ľud, ktorý som si utvoril, zvestovať bude moju chválu.",
    "Mňa si nevzýval, Jákob, o mňa si sa netrápil, Izrael.",
    "Mne si neprinášal ovce svojich zápalov a mňa si neuctil svojimi obeťami. Nezaťažoval som ťa pokrmovou obeťou, ani kadidlom som ťa netrápil.",
    "Nekupoval si mi za peniaze vonnú trsť, nelahodil si mi tukom svojich obetí. Ale ty si ma zaťažoval svojimi hriechmi, trápil si ma svojimi vinami.",
    "Ja, ja zotieram tvoje priestupky kvôli sebe samému, a na tvoje hriechy nebudem spomínať.",
    "Pripomeň mi to a súďme sa spolu; ty rozprávaj, aby si sa ukázal spravodlivý!",
    "Tvoj praotec zhrešil, tvoji prostredníci sa mi spreneverili.",
    "Preto som znesvätil kniežatá svojej svätyne, Jákoba som podrobil kliatbe a Izrael pohaneniu."
  ],
  "44": [
    "Teraz však počuj, sluha môj, Jákob, Izrael, ktorého som si vyvolil;",
    "takto vraví tvoj Tvorca, Hospodin, ktorý ťa formoval od života matky a pomáha ti: Neboj sa, sluha môj Jákob, Ješurún<a>, ktorého som si vyvolil,",
    "lebo vylejem vody na smädnú pôdu a bystriny na suchú zem, vylejem svojho ducha na tvoje potomstvo a svoje požehnanie na tvoju mlaď.",
    "Porastú ako tráva medzi vodami, ako vŕby pri vodných tokoch.",
    "Tamten povie: Som Hospodinov, a onen sa nazve menom Jákobovým. Tamten si napíše na ruku: Hospodinov, a dá si čestné meno Izrael.",
    "Takto vraví Hospodin, kráľ Izraela a jeho Vykupiteľ, Hospodin mocností: Ja som prvý, ja som i posledný, okrem mňa nieto Boha.",
    "A kto je ako ja, nech sa ohlási, nech mi to oznámi a predloží. Kto ohlasoval od večnosti budúce veci?<a> Nech mi oznámia, čo má prísť.",
    "Neľakajte sa a nedeste! Či som ti to dávno neohlásil a neoznámil? Vy ste mi svedkami, či jestvuje Boh okrem mňa. Niet inej Skaly; ja neviem o nej.",
    "Všetci tvorcovia tesaných modiel nie sú ničím a ich miláčikovia nič neosožia. Ich svedkovia nič nevidia a nebadajú, že by sa mali hanbiť.",
    "Kto formoval boha alebo ulial modlu na to, aby neosožila?",
    "Ajhľa, všetci jej prívrženci budú zahanbení; aj remeselníci sú len ľudia; nech sa zhromaždia a postavia. Nech sa preľaknú a všetci spolu zahanbia.",
    "Kováč robí sekeru v žiari uhlia a kladivami ju formuje; kuje ju svojím silným ramenom; pritom vyhladne, tak že ani silu nemá, nepije vodu a unaví sa.",
    "Tesár šnúrou meria drevo a obkresľuje ho tuhou; pracuje na ňom dlátami a kružidlom ho obkresľuje; urobí z neho podobu muža ako statného človeka, aby býval v dome.",
    "Vytne si cédre, priberie cér a dub a vyberie si spomedzi lesných stromov; zasadí smrek, ktorému dážď dáva vzrast.",
    "Potom poslúži človeku ako palivo; zoberie si z neho a zohreje sa, ba založí oheň a upečie si chlieb; aj boha zhotoví z neho a pokloní sa; spraví z neho tesanú modlu a padne pred ňou.",
    "Polovicu z neho spáli ohňom, nad druhou polovicou upečie mäso, zje pečienku, nasýti sa, aj sa zohreje a povie: Ach, zohrial som sa a cítim žiar.",
    "Zo zvyšku urobí boha, svoju modlu, padá pred ňou, klania sa a modlí k nej: Zachráň ma, lebo si mojím bohom.",
    "Nevedia a nechápu, lebo majú zalepené oči, aby nevideli a aby ich srdcia nezmúdreli.",
    "Nepripustí si to k srdcu, nechápe to a neuvažuje tak, žeby povedal: Polovicu z neho som spálil ohňom, aj chlieb som si upiekol na jeho uhlíkoch, upiekol som mäso a zjedol som ho a zo zvyšku som zhotovil ohavnosť; kľakám pred dreveným klátom.",
    "Kto sa snaží za márnosťou, býva sklamaný: srdce ho zvedie; nezachráni si život, ani nepovie: To, čo mám v pravici, je klam.",
    "Rozpomeň sa na tieto veci, ó Jákob, ó Izrael, veď si môj sluha! Ja som ťa sformoval, si mojím sluhom, Izrael, nepadneš u mňa do zabudnutia.",
    "Zotriem tvoje priestupky sťa oblak a tvoje hriechy ako mračno. Navráť sa ku mne, lebo som ťa vykúpil!",
    "Plesajte, nebesá, lebo Hospodin to učinil, jasajte, hlbiny zeme! Prepuknite v plesanie, vrchy, les i všetky stromy v ňom, lebo Hospodin vykúpil Jákoba a oslávil sa v Izraeli.",
    "Takto vraví Hospodin, tvoj Vykupiteľ, a ten ktorý ťa formoval od života matky: Ja, Hospodin, činím všetko, nebesá odvíjam celkom sám, sám od seba rozprestieram zem.",
    "Znamenia tárajov ruším a veštcov mením na bláznov; zavraciam múdrych a ich poznanie robím nerozumným.",
    "Ja spĺňam slová svojich sluhov a uskutočňujem radu svojich poslov; Jeruzalemu vravím: Buď obývaný! a mestám judským: Buďte zbudované! a ich zrúcaniny postavím.",
    "Ja poviem hlbine: Vyschni! ja vysuším tvoje rieky;",
    "ja vravím Kýrovi: Môj pastier! On splní všetku moju vôľu. Jeruzalemu vravím: Buď zbudovaný! Nech sa položia základy chrámu!"
  ],
  "45": [
    "Takto vraví Hospodin svojmu pomazanému Kýrovi - jeho som uchopil za pravicu, aby som podmanil pred ním národy a uvoľnil opasky z bedier kráľov. Pootváram pred ním vráta, a brány neostanú zavreté.",
    "Ja pôjdem pred tebou a pourovnávam hrobliny, bronzové vráta rozbijem a poodtínam železné závory.",
    "Vydám ti poklady z temnosti i poskrývané zásoby, aby si poznal, že ja som Hospodin, Boh Izraela, ktorý som ťa povolal menom.",
    "Pre môjho sluhu Jákoba a pre Izraela, môjho vyvolenca, som ťa povolal tvojím menom. Vľúdne som ťa oslovil, hoci si ma nepoznal.",
    "Ja som Hospodin, a nieto iného, okrem mňa nieto Boha, opásal som ťa, hoci si ma nepoznal.",
    "Aby poznali od východu slnka i od jeho západu, že okrem mňa nieto nikoho. Ja som Hospodin, a nieto viac nikoho!",
    "Ja formujem svetlo a tvorím tmu, pôsobím blaho a tvorím biedu; ja som Hospodin, ktorý to všetko robí.",
    "Rosu dajte nebesá zhora a oblaky nech lejú spravodlivosť! Nech sa otvorí zem, nech rodí spásu, nech spolu s ňou raší spravodlivosť; ja, Hospodin, som to stvoril.",
    "Beda tomu, kto sa háda so svojím Tvorcom, hoci je črepom medzi hlinenými črepmi! Či povie hlina hrnčiarovi: Čo robíš, tvoje dielo nemá cenu?",
    "Beda tomu, kto vraví otcovi: Čo plodíš? alebo žene: Čo rodíš?",
    "Takto vraví Hospodin, Svätý Izraela a jeho Tvorca: Chcete sa ma pýtať na mojich synov a o diele mojich rúk mi chcete rozkazovať?",
    "Ja som urobil zem, i človeka som stvoril na nej; ja, moje ruky rozvinuli nebesá, a ja som ustanovil všetky ich voje.",
    "Ja som ho<a> z milosti vzbudil a ja urovnám všetky jeho cesty. On vystaví moje mesto a prepustí zajatých môjho ľudu bez výkupného, bez úplatku - hovorí Hospodin mocností.",
    "Takto vraví Hospodin: Výnos Egypta a zisk Kúša, Sabejci - urastení mužovia - prejdú k tebe a budú tvoji, za tebou budú chodiť v putách. Pred tebou sa budú klaňať a k tebe sa budú modliť: Len v tebe je Boh, a nikde inde nieto Boha.",
    "Vskutku, Ty si Boh, ktorý sa skrýva, Spasiteľ, Boh Izraela.",
    "Na hanbu a posmech vyjdú všetci, s potupou odídu tvorcovia modiel.",
    "Izrael bude zachránený Hospodinom, večnou spásou. Nevyjde na hanbu ani na posmech na večné veky.",
    "Takto vraví Hospodin, ktorý stvoril nebesá - On je Boh, ktorý stvárnil zem a ustanovil ju, On ju založil; - nestvoril ju na to, aby ostala pustou, ale pripravil ju na bývanie: Ja som Hospodin, a nieto iného.",
    "Nehovoril som v skrytosti na temnom mieste zeme. Jákobovmu potomstvu som nepovedal: Hľadajte ma v prázdnote! Ja, Hospodin, hovorím pravdu, zvestujem opravdivo.",
    "Zhromaždite sa a príďte, spoločne sa priblížte, utečenci z pohanov. Nevedomí sú, ktorí nosia svoje drevené modly, i tí, čo sa modlia k bohu, ktorý nemôže pomôcť.",
    "Oznámte to a predložte! Nech sa spolu radia: Kto to oddávna zvestoval a predpovedal od vekov? Či nie ja, Hospodin? Veď nieto Boha okrem mňa. Boha spravodlivého a Spasiteľa nieto okrem mňa.",
    "Obráťte sa ku mne a dajte sa zachrániť, všetky končiny zeme, lebo ja som Boh, a iného nieto.",
    "Prisahal som sám na seba, z mojich úst vyšla pravda, slovo, ktoré sa nevráti, že predo mnou sa ohne každé koleno; každý jazyk bude prisahať a vyznávať:",
    "Len v Hospodinovi mám spásu a moc; k Nemu prídu a zahanbia sa všetci, ktorí sa zlostia na Neho;",
    "v Hospodinovi nájde spásu a chválu všetko potomstvo Izraela."
  ],
  "46": [
    "Bél sa zrútil, nakláňa sa Nebó;<a> ich modly sa dostali na zvieratá a dobytok. Tie, čo ste vy nosili, sú už naložené na ustaté zvieratá.",
    "Naklonili sa, súčasne klesli na kolená, nevládzu zachrániť bremeno, aj samy putujú do zajatia.",
    "Počúvajte ma, dom Jákobov, i všetok zvyšok domu Izraela, ktorý som dvíhal od života matky a nosil od narodenia:",
    "Ja som až do vašej staroby ten istý, až do šedín vás budem nosiť. Ja som učinil, ja i dvíham, ja ponesiem i zachránim.",
    "Ku komu ma pripodobníte a prirovnáte, ku komu primeriate, aby sme si boli podobní?",
    "Tí, čo zlato sypú z mešca a striebro vážia na váhe, najímajú zlatníka, aby im spravil boha, padajú na kolená a klaňajú sa.",
    "Zdvihnú ho na plecia a odnesú; zložia ho na jeho miesto a on zostane stáť, nepohne sa zo svojho miesta; a možno i kričať naň, on neodpovie, zo súženia ho nezachránia.",
    "Myslite na to a vzmužte sa. Vezmite si to k srdcu, vy odpadlíci!",
    "Spomínajte na pradávne minulé veci, že ja som Boh, a nieto iného, som Boh, a mne rovného nieto.",
    "Ja od počiatku zvestujem budúcnosť a od pradávna to, čo sa ešte nestalo. Ja vravím: Môj zámer sa splní, a uskutočním všetko, čo chcem.",
    "Ja privolávam orla z východu, muža môjho zámeru z ďalekej krajiny. Ako som povedal, tak ho privediem; ako som si umienil, tak to uskutočním.",
    "Počúvajte ma, vy tvrdého srdca, ktorí ste ďaleko od spásy:",
    "Priblížil som svoju záchranu, nie je ďaleko, a moja spása nebude meškať; dám spásu Sionu a svoju slávu Izraelu."
  ],
  "47": [
    "Zostúp a sadni si do prachu, panna, dcéra Babylonu, sadni si na zem bez trónu, dcéra Chaldejska! Lebo už ťa viac nebudú volať jemnou a nežnou.",
    "Vezmi si mlynček, meľ múku, odhaľ svoj závoj, zdvihni si vlečku šiat, odhaľ lýtka, broď sa cez rieky.",
    "Odhalí sa tvoja nahota, ukáže sa tvoja potupa. Pomstím sa, a nikomu sa nedám uprosiť, hovorí",
    "náš Vykupiteľ: Jeho meno je Hospodin mocností, Svätý Izraela.",
    "Seď ticho a vstúp do temnoty, dcéra Chaldejska, už ťa nenazvú vládkyňou kráľovstiev.",
    "Hneval som sa na svoj ľud, znesvätil som svoje dedičstvo a vydal som ich do tvojej moci; nemala si k nim milosrdenstva, starca si veľmi zaťažovala svojím jarmom.",
    "Povedala si: Naveky ostanem večnou vládkyňou. Nevzala si si to k srdcu, nepomyslela si na koniec.",
    "Teraz však počúvaj, rozkošnica, čo bývaš v bezpečí a myslíš si v srdci: Len ja som, a nikto viac; nebudem sedieť ako vdova, nezakúsim bezdetnosť.",
    "Ale obidve tieto veci ťa zasiahnu, a to naraz, v jeden deň, bezdetnosť i vdovstvo naplno ťa zasiahnu napriek tvojim mnohým čarodejstvám, napriek tvojim mocným bosoráctvam.",
    "Bola si bezpečná vo svojej nešľachetnosti, vravela si: Nik ma nevidí. Tvoja múdrosť a tvoje umenie ťa zviedli a myslela si v srdci: Len ja som, a nikto viac.",
    "Ale príde na teba pohroma, nedokážeš ju zažehnať čarami, pripadne na teba záhuba, nebudeš ju môcť odvrátiť; príde na teba zrazu skaza, ani sa nenazdáš.",
    "Vystúp teda so svojím bosoráctvom a s množstvom svojich čarov, o ktoré si sa usilovala od svojej mladosti, azda si pomôžeš, azda naženieš strach.",
    "Unavila si sa množstvom svojich plánov; nech vstanú a pomôžu ti astrológovia,<a> ktorí pozorujú hviezdy, ktorí mesiac čo mesiac oznamujú, čo má prísť na teba.",
    "Ajhľa, budú ako slama; oheň ich spáli, nezachránia si život z dosahu plameňa. Nebude to uhlík na zohriatie, ani oheň, aby sa mohlo pri ňom posedieť.",
    "Tak pochodíš s tými, o ktorých si sa usilovala a ktorí sa s tebou stýkali od tvojej mladosti. Každý sa bude potácať svojou stranou, nikto ťa nezachráni."
  ],
  "48": [
    "Počúvajte to, dom Jákobov, i tí, čo nosia meno Izrael a pochádzajú z tela Júdovho, tí, čo prisahajú na meno Hospodinovo a vyznávajú Boha Izraela, no nie úprimne a opravdivo.",
    "Lebo volajú sa podľa svätého mesta a v Bohu Izraela majú oporu. Jeho meno je Hospodin mocností.",
    "Predošlé veci som dávno zvestoval, z mojich úst to vyšlo, ja som to ohlasoval. Naraz som to urobil, a splnilo sa,",
    "lebo som vedel, že si zatvrdilý, tvoja šija je železnou šľachou a tvoje čelo kovové.",
    "Dávno som ti to predpovedal, ohlásil som ti to skôr, ako sa splnilo, aby si nepovedal: Moja modla to spravila, moja rezba a zliatina to rozkázala.",
    "Počul si to; hľaď na to všetko! Nemusíte to sami hlásať? Odteraz ti dám počuť nové veci, utajené veci, o ktorých si nevedel.",
    "Stvorené boli teraz, a nie dávno, za skorších čias si o nich nepočul, aby si nemohol povedať: Ajhľa, vedel som to.",
    "Ani si to nepočul, ani si nevedel, ani tvoje ucho nebolo skôr stvorené; vedel som, že si bol veľmi neverný a že ťa volali odpadlíkom od narodenia.",
    "Pre svoje meno zdržujem svoj hnev, pre svoju slávu ho krotím v tvoj prospech, aby som ťa nevyhubil.",
    "Ajhľa, prečistil som ťa, ale nie ako striebro, skúšal som ťa v peci biedy.",
    "Kvôli sebe, kvôli sebe to robím, veď ako by mohlo byť znesvätené moje meno? Svoju slávu inému nedám.",
    "Počuj ma, Jákob aj Izrael, ktorého som povolal. Ja som to, ja som prvý, ja som i posledný.",
    "Veď moja ruka založila zem, moja pravica rozvinula nebesá; zavolal som na ne, ihneď sa postavili.",
    "Zhromaždite sa všetci a čujte, kto z nich to predpovedal. Hospodinom milovaný vyplní v Bábeli Jeho vôľu a jeho rameno doľahne na Chaldejcov.",
    "Ja, ja som hovoril, aj povolal som ho, priviedol som ho a jeho cesta je úspešná.",
    "Priblížte sa ku mne, počujte toto: Nehovoril som od počiatku utajene, odvtedy, čo sa to deje, som pri tom. Ale teraz Hospodin, Pán, poslal mňa i svojho Ducha.",
    "Takto vraví Hospodin, tvoj Vykupiteľ, Svätý Izraela: Ja, Hospodin, som tvoj Boh, ktorý ťa učil byť užitočným, viedol ťa cestou, ktorou máš ísť.",
    "Kiežby si počúval moje príkazy! Tvoj pokoj by bol ako rieka a tvoja spása ako morské vlny.",
    "Tvoje potomstvo by bolo ako piesok a výhonky tvojho tela ako zrnká piesku. Ich meno by nebolo vyhladené, ani zničené spredo mňa.",
    "Vyjdite z Bábela, utečte spomedzi Chaldejcov! Oznamujte to hlasom plesania a zvestujte to! Rozneste to až po koniec zeme, hovorte: Hospodin vykúpil svojho sluhu Jákoba.",
    "Nežíznili na pustatinách, ktorými ich viedol, zo skaly dal vyvierať vodu, kvôli nim rozštiepil skalu, takže vody prúdili.",
    "Neverní nemajú pokoj, vraví Hospodin."
  ],
  "49": [
    "Počúvajte ma, ostrovy, a pozorujte, ďaleké národy! Hospodin ma povolal už od života matky, od lona mojej matky myslel na moje meno.",
    "Ústa mi urobil akoby ostrým mečom, ukryl ma v tôni svojej ruky. Urobil ma vyhladeným šípom, schoval ma do svojho tulca.",
    "Riekol mi: Si mojím služobníkom, Izraelom, ktorým sa oslávim.",
    "Ja som však povedal: Nadarmo som sa namáhal, pre ničotu a márnosť strávil som svoju silu, ale moje právo je u Hospodina a odmena za moju prácu je u môjho Boha.",
    "Teraz však hovorí Hospodin, ktorý si ma stvárnil za sluhu od života matky, aby som vrátil Jákoba k Nemu a aby sa Izrael k Nemu zhromaždil. Preto som vzácny v očiach Hospodinových a môj Boh sa stal mojou silou.",
    "A riekol: Málo mi je, že si mi služobníkom na pozdvihnutie kmeňov Jákobových a na navrátenie zachránených z Izraela. Urobím ťa svetlom národov, aby moja spása siahala až po koniec zeme.",
    "Takto vraví Hospodin, Vykupiteľ Izraela, jeho Svätý, hlboko opovrhovanému, pohanmi zošklivenému otrokovi panovníkov: Králi to uvidia, kniežatá povstanú a klaňať sa budú kvôli Hospodinovi, ktorý je verný, kvôli Svätému Izraela, ktorý ťa vyvolil.",
    "Takto vraví Hospodin: V pravý čas som ťa vypočul, v deň spásy som ti pomohol; utvoril som ťa a dal za sprostredkovateľa zmluvy národom: aby si obnovil krajinu a do vlastníctva odovzdal spustošené dedičstvá;",
    "aby si povedal sputnaným: Vyjdite! a tým, čo sú v tme: Zjavte sa! Budú pásť popri cestách a ich pastvy budú na všetkých holinách.",
    "Nebudú lačnieť ani žízniť, neraní ich horúčava ani slnko, lebo ich poženie ten, čo sa zľutúva nad nimi; povedie ich popri prameňoch vôd.",
    "A všetky svoje vrchy zmením na cesty a moje hradské budú vysoké.",
    "Ajhľa: títo prídu zďaleka, tí zas od severu a západu a tamtí z krajiny Syene.",
    "Jasajte, nebesá; zaplesaj, zem! Dajte sa do jasotu, vrchy, lebo Hospodin potešil svoj ľud a zmiloval sa nad svojimi biednymi.",
    "Ale Sion povedal: Opustil ma Hospodin a Pán zabudol na mňa!",
    "Či zabudne žena na svoje nemluvňa a nezľutuje sa nad synom, ktorého zrodila? Keby ony aj pozabudli, ja na teba nezabudnem.",
    "Ajhľa, do dlaní som si ťa vyryl, tvoje hradby sú ustavične predo mnou.",
    "Ponáhľajú sa tvoji stavitelia, odídu od teba tí, čo ťa búrali a rúcali.",
    "Pozdvihni oči vôkol a pozri, všetci sa zhromaždia a prídu k tebe. Akože ja žijem - znie výrok Hospodinov - všetkých si ich oblečieš ako skvost a opášeš sa nimi ako mladucha.",
    "Lebo tvoje zrúcaniny a pustatiny i tvoja spustošená krajina bude teraz priúzka pre tvojich obyvateľov a tvoji ničitelia budú ďaleko.",
    "Synovia zrodení v tvojej bezdetnosti ti ešte zreteľne povedia: Úzke mi je miesto, odstúp sa mi, aby som mohol bývať.",
    "V duchu si povieš: Kto mi zrodil týchto? Veď ja som bola bezdetná a neplodná, zajatá, zahnaná. A kto vychoval týchto? Ajhľa, sama som ostala, a kde sa vzali títo?",
    "Takto vraví Hospodin, Pán: Ajhľa, zdvihnem ruku k pohanom a svoju koruhvu pozdvihnem k národom; tvojich synov prinesú v náručí a tvoje dcéry donesú na pleci.",
    "Králi budú tvojimi ochrancami a ich kňažné tvojimi dojkami. Budú sa ti klaňať tvárou k zemi a lízať prach tvojich nôh. Vtedy poznáš, že ja som Hospodin, v ktorom sa nesklamú tí, čo dúfajú v Neho.",
    "Či možno odňať hrdinovi to, čo uchvátil, alebo môžu uniknúť zajatci mocnára?<a>",
    "Vskutku, takto vraví Hospodin: Aj hrdinovi môžu byť odňatí zajatci a mocnárovi môže uniknúť to, čo uchvátil. Ja sa budem prieť s tými, ktorí sa s tebou prú, a tvojich synov ja vyslobodím.",
    "Nakŕmim tvojich utláčateľov ich vlastným mäsom a spijú sa vlastnou krvou ako mladým vínom. Tak pozná každé telo, že ja som Hospodin, tvoj Vysloboditeľ a tvoj Vykupiteľ, Silný Jákobov."
  ],
  "50": [
    "Kde je prepúšťací list vašej matky, ktorým som ju prepustil? Alebo kde je niekto z mojich veriteľov, ktorému by som vás bol predal? Len pre svoje viny boli ste predaní a pre vaše priestupky bola prepustená vaša matka.",
    "Prečo nebolo nikoho, keď som prišiel, a nik sa neohlásil, keď som volal? Či je prikrátka moja ruka, aby som vykúpil, alebo nemám silu zachraňovať? Ajhľa, svojím karhaním vysušujem more a veľrieky mením na púšť. Ich ryby zosmradnú bez vody a zhynú od smädu.",
    "Nebesá obliekam v čierňavu a vrecovinu kladiem na ne ako prikrývku.",
    "Hospodin, Pán, dal mi jazyk učených, aby som slovom vedel občerstviť ustatého; každé ráno prebúdza mi ucho, aby som počúval ako učeník.",
    "Hospodin, Pán, otvoril mi ucho, a ja som sa neprotivil, neodvrátil som sa.",
    "Telo som nastavil tým, ktorí ma bili, a líca tým, ktorí mi trhali bradu; tvár som si neukryl pred potupou a slinou.",
    "Ale Hospodin, Pán, mi je na pomoci, preto som nevyšiel na posmech; preto som si zatvrdil tvár ako kremeň a vedel som, že nebudem zahanbený.",
    "Blízko je Ten, čo mi priznáva právo; kto sa odváži prieť sa so mnou? Spolu sa postavme: Kto je mojím žalobcom, nech pristúpi ku mne!",
    "Ajhľa, Hospodin, Pán, mi je na pomoci, kto ma odsúdi? Hľa, všetci sa rozpadnú ako rúcho, mole ich zožerú.",
    "Kto z vás sa bojí Hospodina a počúva hlas Jeho služobníka? Kto chodí v tme a nežiari mu svetlo, nech dúfa v meno Hospodinovo a nech sa spolieha na svojho Boha.",
    "Hľa, vy všetci, ktorí zažíhate oheň a opášete sa zápalnými šípmi, vstúpte do žiary svojho ohňa a medzi šípy, ktoré ste zapálili. Z mojej ruky sa vám toto stane, musíte si ľahnúť do trápenia."
  ],
  "51": [
    "Čujte ma, ktorí sa snažíte o spásu, ktorí hľadáte Hospodina! Pozrite na kameň, z ktorého ste vykresaní, na studničnú priehlbeň, z ktorej ste vykopaní!",
    "Pozrite na svojho otca Abraháma a na Sáru, ktorá vás zrodila. Lebo som ho povolal, keď bol jediný, požehnal som ho a rozmnožil.",
    "Vskutku, Hospodin poteší Sion, poteší všetky jeho zrúcaniny. Jeho púšť zmení na Éden a jeho step na záhradu Hospodinovu. V ňom bude radosť a veselosť, chválospev a zvuk piesne.",
    "Počúvaj ma, ľud môj, národ môj, dopraj mi sluchu, lebo odo mňa vyjde náuka, a svoje právo ihneď privediem ako svetlo národov.",
    "Blízko je moja spása, príde moja záchrana a moje ramená budú spravovať národy. Na mňa čakajú ostrovy, na môj zásah budú vyčkávať.",
    "Zdvihnite oči k nebesiam a pozrite sa dolu na zem, lebo nebesá sa rozplynú ako dym, zem sa rozpadne ako šaty a jej obyvatelia pomrú ako komáre, ale moja záchrana ostane naveky a moja spása sa nezruší.",
    "Čujte ma, vy, ktorí poznáte spásu, ľud, ktorý v srdci nosí moju náuku! Nebojte sa potupy od ľudí, a ich hanobenia sa neľakajte,",
    "lebo moľ ich požerie ako šaty, červ ich strávi ako vlnu. No moja spása potrvá naveky a moja záchrana na dlhé pokolenia.",
    "Prebuď sa, prebuď sa, obleč si silu, rameno Hospodinovo, prebuď sa ako za dní pradávnych, za starodávnych pokolení! Či si ty nerozťalo Rahaba<a> a neprebodlo morského draka?",
    "Či si ty nevysušilo more, vody veľkej prahlbiny, a nezmenilo hĺbku mora na cestu, aby prešli vykúpení?",
    "Tak sa vrátia tí, ktorých Hospodin vyslobodil, a prídu s plesaním na Sion. Večná radosť bude na ich hlavách, dosiahnu radosť a veselosť; zmizne žiaľ a úpenie.",
    "Ja, ja som vaším Tešiteľom! Kto si ty, že sa bojíš človeka smrteľného, ľudského dieťaťa, ktoré býva ako tráva?",
    "Zabúdaš na Hospodina, ktorý ťa utvoril, ktorý rozostrel nebesá, založil zem? Ty sa ustavične v každom čase chveješ pred hnevom sužovateľa, keď zamýšľa hubiť? Ale kde je hnev sužovateľa?",
    "Sputnaný sa čoskoro uvoľní, nepadne mŕtvy do jamy a nebude mu chýbať chlieb.",
    "Ale ja som Hospodin, tvoj Boh, ktorý víri more tak, že hučia jeho vlny; Hospodin mocností je Jeho meno.",
    "Dal som ti svoje slová do úst, prikryl som ťa tôňou svojich rúk: aby som rozprestrel nebesá a založil zem, a povedal Sionu: Ty si môj ľud!",
    "Prebuď sa, prebuď, povstaň, Jeruzalem, ty, ktorý si vypil z rúk Hospodinových čašu Jeho hnevu; kalich omámenia vypil si až do dna.",
    "Niet nikoho, kto by ho viedol spomedzi synov, ktorých si zrodil. A niet nikoho, kto by posilňoval jeho ruku spomedzi synov, ktorých si vychoval.",
    "Dve veci ťa zastihli; ktože ťa poľutuje? Spustošenie a ruiny, hlad a meč, ktože ťa poteší?",
    "Synovia tvoji zomdlení ležia na rohu všetkých ulíc ako antilopy v pasci, preplnení hnevom Hospodinovým a karhaním tvojho Boha.",
    "Preto čuj toto, ty strápený a opojený, ale nie vínom:",
    "Takto vraví Hospodin, Pán, tvoj Boh, ktorý chce bojovať za svoj ľud: Ajhľa, beriem ti z rúk čašu omámenia a kalich môjho hnevu; nebudeš ho už viac piť.",
    "Podám ho do ruky tým, čo ťa trápili, a do ruky tým, čo ťa utláčali; ktorí ti hovorili: Zohni sa, aby sme mohli prejsť. A ty si podložil chrbát ako zem a ako ulicu pre tých, čo prechádzajú."
  ],
  "52": [
    "Prebuď sa, prebuď sa, obleč svoju silu, Sion. Obleč si svoj skvostný šat, Jeruzalem, mesto posvätné! Lebo nevojde už viac do teba neobrezaný ani nečistý.",
    "Stras zo seba prach, povstaň, ty zajatý Jeruzalem; uvoľni putá na svojom hrdle, ty zajatá dcéra Sion!",
    "Lebo takto vraví Hospodin: Zadarmo ste boli predaní a bez peňazí budete vykúpení.",
    "Lebo takto vraví Hospodin, Pán: Môj ľud na počiatku zostúpil do Egypta, aby tam býval, a napokon ho Aššúr utláčal.",
    "Ale teraz, čože tu mám robiť? - znie výrok Hospodinov - veď môj národ bol bez príčiny uchvátený; tí, ktorí ho ovládli, sa chvália - znie výrok Hospodinov. A moje meno ustavične, stále je v pohŕdaní.",
    "Preto môj ľud spozná v onen deň moje meno; pretože ja som povedal: Tu som!",
    "Aké vzácne sú na vrchoch nohy blahozvestov, ktorí hlásajú pokoj, zvestujú blaho, hlásajú záchranu. Hovoria Sionu: Tvoj Boh je kráľom.",
    "Všetci tvoji strážcovia dvíhajú hlas, spoločne hlásajú, lebo na vlastné oči uvidia Hospodinov návrat na Sion.",
    "Vypuknite v spoločný jasot, zrúcaniny Jeruzalema, lebo Hospodin potešil svoj ľud, vykúpil Jeruzalem.",
    "Hospodin odhalil svoje sväté rameno pred očami všetkých národov a všetky končiny zeme uvidia záchranu nášho Boha.",
    "Preč, preč! Vyjdite odtiaľ! Nečistého sa nedotýkajte! Vyjdite spomedzi neho, očistite sa, vy, ktorí nosíte náčinie Hospodinovo.",
    "Ale nevychádzajte náhlivo, neodchádzajte behom; lebo Hospodin ide pred vami a Boh Izraela uzaviera váš voj.",
    "Ajhľa, môj služobník bude úspešný, bude vyvýšený, vznešený a veľmi velebný.",
    "Ako mnohí užasli nad ním - lebo neľudsky bol znetvorený jeho výzor a jeho postava človeku nepodobná -",
    "tak uvedie do údivu nad sebou mnohé národy, králi si zatvoria ústa, lebo uvidia, čo im nebolo zvestované, a pochopia, čo nepočuli."
  ],
  "53": [
    "Kto uveril našej zvesti a na kom sa zjavil zásah Hospodinov?",
    "Vyrástol pred nami ako výhonok a ako koreň z vyprahnutej zeme. Nemal postavu ani dôstojnosť, aby sme ho obdivovali, ani výzor, aby sme po ňom túžili.",
    "Opovrhnutý bol a opustený ľuďmi, muž bolestí, ktorý poznal choroby, ako niekto, pred kým si ľudia skrývajú tvár, opovrhnutý bol, a nevážili sme si ho.",
    "Ale on niesol naše choroby, vzal na seba naše bolesti. My sme sa nazdali, že je zasiahnutý, Bohom bitý a strápený.",
    "Ale on bol prebodnutý pre naše priestupky, zmučený pre naše neprávosti. On znášal trest za náš pokoj, jeho jazvami sa nám dostalo uzdravenia.",
    "My všetci sme blúdili ako ovce, všetci sme chodili vlastnou cestou. Hospodin spôsobil, aby ho zasiahla neprávosť všetkých nás.",
    "Strápený pokorne trpel, a neotvoril ústa ako baránok vedený na zabitie, a neotvoril ústa ako ovca, ktorá umĺkne pred svojimi strihačmi.",
    "Väzením a súdom bol odstránený, ale kto sa stará o jeho údel? Lebo bol vyťatý z krajiny živých, pre vinu svojho ľudu bol zbitý.",
    "Dali mu hrob s bezbožníkmi<a> a so zločincami, keď zomrel, hoci nespáchal násilie a nebolo ľsti v jeho ústach.",
    "Ale Hospodinovi sa zapáčilo raniť ho chorobou. Ak položil život ako obeť za vinu, mal by vidieť potomstvo a dlho žiť, skrze neho podariť sa má, čo chce Hospodin.",
    "Pre námahu svojho života uzrie svetlo. Svojím poznaním môj spravodlivý sluha dá spravodlivosť mnohým a ich neprávosti sám vezme na seba.",
    "Preto mu dám podiel s veľkými a s mocnými sa bude deliť o korisť, pretože obetoval svoj život na smrť a počítaný bol s priestupníkmi, hoci on zniesol hriechy mnohých a zastúpil priestupníkov."
  ],
  "54": [
    "Jasaj, neplodná, ktorá si nerodila, prepukni v plesanie, vykríkni, hoci si netrpela bolesti, lebo opustená má viac synov ako vydatá - vraví Hospodin.",
    "Rozširuj miesto pre svoj stan, rozprestri koberce svojho stanu, nešetri, predlžuj svoje laná a upevňuj svoje stanové kolíky!",
    "Lebo sa roztiahneš napravo i naľavo a tvoji potomkovia vstúpia do dedičstva pohanov a osídlia spustošené mestá.",
    "Neboj sa, lebo nevyjdeš na hanbu, necíť sa potupenou, lebo sa nemusíš pýriť, pretože zabudneš na hanbu svojej mladosti a na potupu svojho vdovstva si už nespomenieš.",
    "Lebo tvoj Tvorca je tvojím manželom, Jeho meno je Hospodin mocností, tvoj Vykupiteľ, Svätý Izraela, bude sa volať Bohom celej zeme.",
    "Veď Hospodin ťa povolal ako opustenú a v duchu skormútenú ženu. Kto by zavrhol ženu mladosti? - vraví tvoj Boh.",
    "Na malú chvíľu som ťa opustil, ale s veľkým milosrdenstvom ťa zhromaždím.",
    "V prekypení svojho hnevu som skryl svoju tvár na chvíľu pred tebou, no večnou milosťou sa zľutujem nad tebou - vraví Hospodin, tvoj Vykupiteľ.",
    "Pripadá mi to ako za dní Nóachových: ako som prisahal, že vody Nóachove nezaplavia už zem, tak teraz prisahám, že sa nebudem hnevať na teba, ani ťa nebudem karhať.",
    "Lebo keby sa aj vrchy pohli a pahorky sa klátili, moja milosť sa nepohne od teba, ani moja zmluva pokoja sa neskláti, hovorí Hospodin, ktorý sa zmilúva nad tebou.",
    "Ty biedna, zmietaná, bezútešná! Ajhľa, tvoje základné kamene položím na drahokamy a tvoje základy na zafíry.",
    "Rubínom obložím tvoje cimburia, tvoje brány karbunkulom a celé tvoje územie vzácnymi kameňmi.",
    "Všetci, ktorí ťa budujú, budú poučení Hospodinom, a hojný bude pokoj tvojich synov.",
    "Budeš upevnená spásou, vzdialená budeš útlaku, lebo sa nemusíš báť; i hrôzy vzdialená, lebo sa k tebe nepriblíži.",
    "Ak ťa napadnú, nebude to odo mňa, kto ťa napadne, padne v boji proti tebe.",
    "Hľa, ja som stvoril kováča, ktorý rozduchuje uhlie v ohni a vyrába zbraň rozličného druhu, ale ja som stvoril i zhubcu, aby kazil.",
    "Nijaká zbraň, zhotovená proti tebe, nebude úspešná. Každý jazyk, ktorý sa zdvihne proti tebe k súdnemu výroku, ty zatratíš. Toto je údel sluhov Hospodinových a ich spása odo mňa - znie výrok Hospodinov."
  ],
  "55": [
    "Ó všetci smädní, poďte k vode! Poďte i vy, ktorí nemáte peniaze! Kupujte obilie, jedzte; poďte, kupujte bez peňazí, bez platenia víno a mlieko!",
    "Prečo dávate peniaz za to, čo nie je chlebom, a svoj zárobok za to, čo nesýti? Čujte ma pozorne a jedzte dobré a v hojnosti sa bude kochať vaša duša!",
    "Nachýľte uši a poďte ku mne, poslúchajte a budete žiť. Uzavriem s vami večnú zmluvu pre svoju trvalú priazeň voči Dávidovi.",
    "Ajhľa, dal som ho za svedka národom, za knieža a náčelníka kmeňom.",
    "Tak, hľa, privoláš národy, ktoré nepoznáš, a národy, ktoré ťa nepoznajú, k tebe pobežia kvôli tvojmu Bohu, Hospodinovi, Svätému Izraela, lebo On ťa oslávil.",
    "Hľadajte Hospodina, kým sa dáva nájsť, vzývajte Ho, kým je blízko!",
    "Nech bezbožný opustí svoju cestu a muž neprávosti svoje myšlienky a nech sa obráti k Hospodinovi, aby sa zmiloval nad ním, k nášmu Bohu, lebo On hojne odpúšťa.",
    "Lebo moje myšlienky nie sú vaše myšlienky a vaše cesty nie sú moje cesty - znie výrok Hospodinov -",
    "ale ako nebesá prevyšujú zem, tak moje cesty prevyšujú vaše cesty a moje myšlienky vaše myšlienky.",
    "Lebo ako dážď a sneh padá z neba, a nevracia sa tam, ale napája zem, robí ju plodnou, úrodnou a dáva semeno rozsievačovi a jediacemu chlieb,",
    "tak bude moje slovo, ktoré vychádza z mojich úst: nenavráti sa ku mne prázdne, ale vykoná, čo sa mne páči, úspešne spraví, na čo ho posielam.",
    "Vskutku, s radosťou vyjdete a v pokoji vás povedú; vrchy a kopce vypuknú pred vami v jasot a všetky stromy budú tlieskať.",
    "Miesto tŕnia vzrastie cyprus, miesto hložia vzrastie myrta. Bude to na chválu Hospodinovi a ako večné, nezničiteľné znamenie."
  ],
  "56": [
    "Takto vraví Hospodin: Zachovávajte právo, konajte spravodlivo, lebo moja spása je blízko, už príde, a moja záchrana už sa zjaví.",
    "Blahoslavený je muž, čo tak koná, a človek, čo sa toho drží: pred znesvätením zachováva sviatočný deň,<a> chráni si ruku, aby nepáchala nijaké zlo.",
    "Nech nehovorí cudzinec, ktorý sa pripojil k Hospodinovi: Hospodin ma celkom oddelí od svojho ľudu! A nech nepovie eunuch: Ajhľa, som suchý strom!",
    "Lebo takto vraví Hospodin eunuchom, ktorí zachovávajú moje sviatočné dni odpočinku, volia si to, v čom ja mám záľubu, a držia sa mojej zmluvy:",
    "Vo svojom dome a medzi svojimi múrmi dám im pomník a meno lepšie, ako sú synovia a dcéry. Večné meno im dám, ktoré nebude vytreté.",
    "A cudzincov, čo sa pripoja k Hospodinovi, aby Mu slúžili a milovali meno Hospodinovo, aby sa stali Jeho služobníkmi, všetkých, ktorí chránia sviatočný deň pred znesvätením a držia sa pevne mojej zmluvy,",
    "zavediem na svoj svätý vrch a poteším ich vo svojom dome modlitby. Ich zápaly a zábitky budú obľúbené na mojom oltári, lebo môj dom sa bude volať domom modlitby pre všetky národy.",
    "Výrok Hospodina, Pána, ktorý zhromažďuje rozptýlených Izraela: K jeho zhromaždeným zhromaždím mu ešte ďalších.",
    "Všetky poľné zvieratá, všetky lesné zvieratá, poďte žrať!",
    "Všetci jeho strážcovia sú slepí, nič nevedia, všetci sú nemí psi, nevládzu štekať. Polihujúc snívajú, radi driemu.",
    "Sú to pažraví psi, ktorí nepoznajú sýtosť. A sú to pastieri, ktorí nevedia byť múdri. Všetci sa obracajú svojou cestou, každý bez výnimky za svojím ziskom.",
    "Poďte, prinesiem víno, a napime sa opojného nápoja; zajtrajší deň bude ako dnešok, nadmieru hojný."
  ],
  "57": [
    "Spravodlivý hynie, a nikto si to neberie k srdcu! Zbožní ľudia odchádzajú, a nik si nevšíma, že keď vládne zlo, odstránený býva spravodlivý,",
    "ale dôjde pokoja. Odpočívajú na svojich lôžkach tí, ktorí chodili priamou cestou.",
    "Vy však pristúpte sem, synovia čarodejnice, plemeno cudzoložníka a neviestky!",
    "Z koho si robíte posmech, proti komu roztvárate ústa, vyplazujete jazyk? Nie ste vy vierolomné deti a plemeno klamu?",
    "Vy, čo sa rozpaľujete vášňou medzi modlárskymi dubmi, pod každým zeleným stromom, ktorí zabíjate deti v údoliach pod skalnými útesmi;",
    "pri hladkých kameňoch v dolinách máš svoj diel, ony, ony sú tvojím údelom; aj im si vylievala svoje úliatby<a>, prinášala obetný dar. Či sa mám s tým upokojiť?",
    "Na vrchu vysokom a vyvýšenom stavala si svoje ležadlo; aj tam si vystupovala obetovať zábitnú obeť.",
    "Za dvere a veraje si kládla svoj modlársky znak; lebo mne neverná odhaľovala si svoje lôžko, vystupovala si naň a rozširovala si ho. Dojednávala si sa s nimi, milovala si ich lôžko, hľadela si na ohanbie.",
    "Putovala si za Molochom s olejom, hromadila si svoje voňavky; posielala si svojich poslov do diaľav, posielala hlboko do podsvetia.",
    "Unavovala si sa množstvom ciest, nehovorila si: To je daromné! Nachádzala si obživenie svojej sily, preto si neochabovala.",
    "Koho si sa strachovala a bála, keď si klamala? Na mňa si sa nerozpomenula, nebrala si si to k srdcu! Pravda, ja som mlčal oddávna; preto sa ma nebojíš?",
    "Ja odhalím tvoju spravodlivosť a tvoje skutky, ale nepomôžu ti.",
    "Keď budeš volať o pomoc, nech ťa zachránia tvoje hromady modiel. Všetky odnesie vietor, zachváti vánok. Ale ten, kto sa ku mne utieka, zdedí krajinu a vlastniť bude svätý môj vrch.",
    "On hovorí: Budujte, budujte, urovnávajte cestu, odstráňte prekážku z cesty môjmu ľudu!",
    "Lebo takto vraví Vyvýšený a Vznešený, obyvateľ večnosti, ktorého meno je Svätý: Prebývam na výšinách a vo svätosti aj pri tom, kto je skrúšený a pokorný duchom, aby som oživil ducha pokorných a oživil ducha skrúšených.",
    "Lebo nebudem sa prieť naveky a nebudem sa navždy hnevať; lebo zmizol by duch spred mojej tváre i dýchanie, ktoré som ja utvoril.",
    "Pre hriech jeho chamtivosti som sa rozhneval, zbil som ho, skryl som sa a hneval, on však, odvrátený, šiel cestou svojho srdca.",
    "Videl som jeho cesty; ale uzdravím ho a povediem, odplatím mu potešením. Jeho smútiacim",
    "stvorím ovocie pier<a>. Pokoj, pokoj ďalekým i blízkym - vraví Hospodin - ja ho uzdravím!",
    "Bezbožní sú ako búrlivé more, keď sa nemôže upokojiť. Jeho vody vyplavujú len kal a blato.",
    "Niet pokoja pre bezbožných - hovorí môj Boh."
  ],
  "58": [
    "Volaj na plné hrdlo, nešetri, pozdvihni svoj hlas ako trúba a oznám môjmu ľudu jeho priestupok i domu Jákobovmu jeho hriechy.",
    "Oni ma, pravda, hľadajú deň čo deň, chceli by poznať moje cesty ako národ, čo uskutočňuje spravodlivosť a neopúšťa nariadenia svojho Boha. Pýtajú sa ma na spravodlivé nariadenia, túžia po Božej blízkosti:",
    "Prečo sa postíme, keď Ty to nevidíš, kajáme sa, a Ty to neberieš na vedomie. Hľa, v deň svojho pôstu uplatňujete svoju záľubu a naháňate všetkých svojich robotníkov.",
    "Ajhľa, pre svár a zvadu sa postíte, aby ste mohli biť zločinnou päsťou. Váš dnešný pôst nie je taký, aby váš hlas bolo počuť na výšinách.",
    "Či je to taký pôst, v akom ja mám záľubu, deň, keď sa človek kajá? Znamená to ovesiť hlavu ako trstina a podstlať si vrecovinu a popol? Či toto nazývaš pôstom, vzácnym dňom Hospodinovým?",
    "Toto, hľa, je pôst, ktorý ja mám rád: Rozviazať putá neprávosti, spretŕhať povrazy jarma, prepustiť utláčaných na slobodu a polámať každé jarmo.",
    "Neznamená to lámať svoj chlieb hladnému a biednych, bezprístrešných voviesť do svojho domu? Keď vidíš nahého, priodej ho, a neskrývaj sa pred svojím príbuzným.",
    "Potom vyšľahne tvoje svetlo ako zore a rýchlo sa uzdravíš; tvoja spravodlivosť pôjde pred tebou a sláva Hospodinova pôjde za tebou.",
    "Potom budeš volať, a Hospodin ťa vyslyší, ty budeš kričať o pomoc, a On odpovie: Tu som! Ak odstrániš jarmo zo svojho stredu, ukazovanie prstom, zlomyseľné reči,",
    "ak poskytneš hladnému, po čom sám túžiš, a nasýtiš strápeného, potom zažiari tvoje svetlo v temnote a tvoja tma bude ako poludňajší jas.",
    "A Hospodin ťa ustavične povedie, ukojí tvoju túžbu aj vo vyprahnutom kraji; posilní ti kosti a budeš ako zavlažovaná záhrada, ako vodný prameň, ktorého vody nesklamú.",
    "A tvoji potomkovia vystavajú dávne zrúcaniny, postavíš základy pre pokolenia. Pomenujú ťa opravovateľom trhlín, obnovovateľom ulíc na bývanie.",
    "Ak si zdržíš nohy pre deň sviatočného odpočinku, ak nebudeš konať v môj svätý deň, čo ty sám chceš, ak deň sviatočného odpočinku budeš volať rozkošou a svätý deň Hospodinov hodným úcty, ak ho budeš ctiť tým, že nebudeš podnikať svoje cesty, ani hľadať, čo máš ty rád, ani vyjednávať,",
    "potom budeš mať rozkoš v Hospodinovi, povodím ťa po výšinách zeme a nachovám ťa dedičstvom tvojho otca Jákoba, lebo ústa Hospodinove prehovorili."
  ],
  "59": [
    "Ajhľa, ruka Hospodinova nie je prikrátka zachraňovať, a Jeho ucho nie je tak nedoslýchavé, aby nepočulo.",
    "Ale vaše neprávosti sa stali hrádzou medzi vami a vaším Bohom! Vaše hriechy zakryli Jeho tvár pred vami, takže nepočuje.",
    "Lebo vaše dlane sú poškvrnené krvou a vaše prsty neprávosťou; vaše pery hovoria lož, váš jazyk šepká podlosti.",
    "Nikto nepredvoláva na súd podľa práva, nikto nejde pred súd čestne. Dúfajú v ničotu, rozprávajú daromnosti, počnú trápenie a porodia skazu.",
    "Vysedia vreteničie vajcia, tkajú pavúčie vlákna. Kto zje z ich vajec, zomrie, a z rozšliapnutého sa vyliahne zmija.",
    "Z ich vlákien nebude rúcho, nezakryjú sa svojím výrobkom. Ich výrobok je dielo skazy, násilníctvo majú v rukách.",
    "Ich nohy bežia k zlému a ponáhľajú sa prelievať nevinnú krv. Ich myšlienky sú myšlienkami skazy, hynutie a pustošenie je na ich cestách.",
    "Cestu pokoja nepoznajú a v ich stopách nieto práva; chodia krivými chodníkmi, nikto nepozná pokoj, kto po nich kráča.",
    "Preto sa právo vzdialilo od nás a spravodlivosť nás nedostihne: čakáme na svetlo, a tu, hľa, tma; na jas, a hľa, chodíme v temnote.",
    "Hmatkáme po stene ako slepí a tápeme sťa ten, čo nemá oči. Za poludnia sa potkýname ako za súmraku, medzi zdravými sme ako mŕtvi.",
    "Všetci mrmleme ako medvede, steneme, steneme ako holuby. Čakáme na právo, ale ho niet, na spásu, ale je nám ďaleká.",
    "Lebo mnoho je našich priestupkov pred Tebou a naše hriechy svedčia proti nám. Veď naše priestupky sú pri nás a svoje viny poznáme:",
    "Odpadli sme a neverní sme boli voči Hospodinovi, odvrátili sme sa od nášho Boha, hovorili sme o útlaku a odpadnutí, osnovali sme a nerozvážne hovorili lživé slová.",
    "Tak je právo zatisnuté a spravodlivosť stojí ďaleko, lebo pravda klesá na námestí a poctivosť nemá prístup.",
    "Pravda chýba; kto odstupuje od zlého, býva olúpený. Hospodin to videl, a nepáčilo sa Mu, že nieto práva.",
    "Videl, že nieto nikoho, a užasol, že nikto nezasiahne. Tu pomohlo Mu Jeho rameno a Jeho spása Ho podoprela.",
    "Obliekol si spravodlivosť ako pancier a prilbu spásy na hlavu, zaodial sa rúchom pomsty ako šatom a prikryl sa rozhorčením sťa plášťom.",
    "Odplatí celkom podľa skutkov: svojim protivníkom hnevom a svojim nepriateľom odplatou; aj ostrovom dá odplatu.",
    "Potom sa budú báť mena Hospodinovho od západu a Jeho slávy od východu slnka, lebo On príde ako dravý prúd, ktorý vietor Hospodinov poháňa.",
    "Ale pre Sion príde ako Vykupiteľ, aj pre tých, ktorí sa v Jákobovi odvrátili od priestupku - znie výrok Hospodinov.",
    "Toto je moja zmluva s nimi, hovorí Hospodin: Môj duch, ktorý je na tebe, a moje slová, ktoré som ti vložil do úst, neodídu z tvojich úst, ani z úst tvojho potomstva, ani z úst detí tvojho potomstva odteraz nikdy viac - hovorí Hospodin."
  ],
  "60": [
    "Povstaň a zaskvej sa, pretože prichádza tvoje svetlo a sláva Hospodinova vychádza nad tebou.",
    "Lebo, hľa, tma kryje zem a temnota národy, ale nad tebou vychádza Hospodin a Jeho sláva sa zjavuje nad tebou.",
    "Národy prídu k tvojmu svetlu a králi k jasu, ktorý žiari nad tebou.",
    "Pozdvihni oči a pozri: všetci sa zhromaždia a prídu k tebe; tvoji synovia prídu zďaleka a tvoje dcéry v náručí budú nosené.",
    "Potom uvidíš a budeš žiariť, začuduje sa ti a poteší srdce, lebo poklady mora sa k tebe obrátia, bohatstvo národov príde k tebe.",
    "Množstvo tiav ťa zaplaví, mladé ťavy z Midjanu a Éfy; všetci zo Sáby prídu, donesú zlato a kadidlo a hlásať budú chvályhodné skutky Hospodinove.",
    "Všetky kédarské stáda zhromaždia sa k tebe, barany nebájótské budú ti slúžiť, vystúpia na môj oltár ako milá obeť, a tak ozdobím svoj nádherný dom.",
    "Kto sú títo, čo sa zlietajú ako oblak a ako holuby do svojich holubníkov?",
    "Veď na mňa budú čakať ostrovy<a>, najprv taršíšske lode, aby zďaleka dopravili tvojich synov i svoje zlato a striebro s nimi - pre meno tvojho Boha, Hospodina, a pre Svätého v Izraeli, lebo ťa robí slávnym.",
    "Cudzozemci vystavajú tvoje hradby a ich králi ti budú posluhovať. Lebo som ťa bil vo svojom hneve, ale vo svojej priazni som sa zľutoval nad tebou.",
    "Tvoje brány budú ustavične otvorené, vo dne ani v noci ich nebudú zatvárať, aby ti mohli prinášať bohatstvo národov a privádzať svojich kráľov.",
    "Lebo národ i kráľovstvo, ktoré ti nebude slúžiť, zahynie, a pohania budú iste vyhubení.",
    "K tebe spoločne príde sláva Libanonu, cyprusy, jasene a smreky na ozdobenie miesta mojej svätyne; tak uctím miesto svojich nôh.",
    "Synovia tvojich utláčateľov prídu k tebe zohnutí, a budú sa ti klaňať k nohám tí, čo pohŕdali tebou, a nazvú ťa mestom Hospodinovým, Sionom Svätého v Izraeli.",
    "Preto, lebo si bol opustený a nenávidený a že nikto neprišiel k tebe, urobím ťa naveky dôstojným, radosťou pre všetky pokolenia.",
    "Sať budeš mlieko národov, kráľovské prsia budeš požívať; tak poznáš, že ja som Hospodin, tvoj Záchranca a tvoj Vykupiteľ, Mocný Jákobov.",
    "Miesto bronzu prinesiem zlato, miesto železa prinesiem striebro, miesto dreva bronz a miesto kameňov železo. Pokoj ustanovím za tvoju vrchnosť a spravodlivosť za tvojho dozorcu.",
    "Nebudú počuť o útlaku v tvojej krajine, ani o pustošení a skaze na tvojom území. Svoje hradby nazveš Spásou a svoje brány Chválou.",
    "Slnko ti už nebude svetlom vo dne, a nebude ti svietiť svit mesiaca, ale Hospodin bude tvojím večným svetlom a tvoj Boh bude tvojou slávou.",
    "Tvoje slnko už nezapadne a tvoj mesiac nebude ubúdať, lebo Hospodin bude tvojím večným svetlom a skončia sa dni tvojho smútku.",
    "V tvojom ľude všetci budú spravodliví, oni na večnosť zdedia krajinu ako výhonok mojej výsadby, dielo mojich rúk, ktorým sa oslávim.",
    "Najmenší sa zmení na tisíc, najchatrnejší na mocný národ. Ja, Hospodin, v pravý čas to rýchlo uskutočním."
  ],
  "61": [
    "Duch Hospodina, Pána, spočíva na mne, pretože Hospodin ma pomazal. Poslal ma biednym hlásať radostnú zvesť, zaviazať rany tým, ktorí sú skrúšeného srdca, vyhlásiť zajatým prepustenie na slobodu, uväzneným otvorenie žalára,",
    "vyhlásiť milostivý rok Hospodinov a deň pomsty nášho Boha, potešiť všetkých smútiacich,",
    "aby som mohol dať smútiacim Sionu veniec namiesto popola, olej radosti namiesto smútočného rúcha; chválospev namiesto malomyseľnosti; aby ich mohli nazvať dubmi spravodlivosti, ktoré vysadil Hospodin, aby sa oslávil.",
    "Oni vystavajú pradávne zrúcaniny, postavia, čo bolo predtým spustošené, obnovia zrúcané mestá, pokoleniami spustošené.",
    "Cudzinci sa postavia a pásť budú vaše stáda; a cudzinci budú vašimi oráčmi a vinármi.",
    "Vy sa však budete volať kňazmi Hospodinovými, vás pomenujú služobníkmi nášho Boha. Užívať budete bohatstvo národov a ich slávou sa budete chváliť.",
    "Za to, že môj národ mal dvojnásobnú hanbu a potupa mu bola podielom, vo svojej krajine dvojnásobne bude dediť, bude mať večnú radosť.",
    "Pretože ja, Hospodin, milujem právo, nenávidím zločinnú lúpež, verne im dám ich odmenu a uzavriem s nimi večnú zmluvu.",
    "Ich potomstvo bude známe medzi pohanmi, aj ich výhonky uprostred národov. Kto ich uvidí, každý ich pozná, že sú potomstvom, ktoré Hospodin požehnal.",
    "Radovať sa budem v Hospodinovi, nech moja duša jasá v mojom Bohu, lebo ma odel rúchom spásy, zahalil ma plášťom spravodlivosti ako ženícha, čo si pripevňuje veniec, a ako mladuchu, ktorá si pripína svoj klenot.",
    "Lebo ako zem vyháňa svoje výhonky a ako záhrada dáva vzklíčiť svojmu osivu, tak Hospodin dá vyrásť spáse i chvále pred všetkými národmi."
  ],
  "62": [
    "Kvôli Sionu nemôžem mlčať, kvôli Jeruzalemu sa neviem upokojiť, pokiaľ jeho ospravedlnenie nevzíde ako žiara a jeho záchrana nevzplanie ako fakľa.",
    "Potom uvidia národy tvoje ospravedlnenie a všetci králi tvoju slávu. Pomenujú ťa novým menom, ktoré Hospodinove ústa určia.",
    "Budeš ozdobnou korunou v ruke Hospodinovej a kráľovským diadémom na dlani svojho Boha.",
    "Už ťa nebudú volať Opustenou, ani tvoju krajinu nenazvú už Osamelou, ale pomenujú ťa: Moja Obľúbená, a tvoju krajinu: Vydatá; lebo Hospodin má v tebe záľubu a tvoja krajina bude vydatá.",
    "Lebo ako mládenec sa žení s pannou, tak sa ožení tvoj Staviteľ s tebou; a ako sa ženích teší z nevesty, tešiť sa bude z teba tvoj Boh.",
    "Na tvoje hradby, Jeruzalem, ustanovil som strážcov. Celý deň a celú noc, nikdy nesmú mlčať; vy, ktorí upozorňujete na Hospodina, nedoprajte si pokoja!",
    "Ani Jemu nedajte pokoja, kým neupevní Jeruzalem a nespraví ho chválou na zemi.",
    "Hospodin prisahal na svoju pravicu a na svoje mocné rameno: Nevydám už nikdy tvoje obilie za pokrm tvojim nepriateľom. Cudzozemci nebudú piť tvoje mladé víno, pre ktoré si sa ty namáhal.",
    "Lebo tí, čo ho zberajú, budú ho jesť a budú chváliť Hospodina; a tí, čo ho oberali, budú ho piť na nádvoriach mojej svätyne.",
    "Prejdite, prejdite bránami, urovnávajte cestu ľudu, stavajte hradskú, odstráňte kamene, vztýčte koruhvu národom.",
    "Ajhľa, Hospodin dáva hlásať až do končín zeme: Povedzte dcére Sion: Ajhľa, prichádza tvoje spasenie, Jeho odmena je s Ním a Jeho odplata je pred Ním.",
    "Budú ich volať: Svätý ľud, Vykúpenci Hospodinovi, a teba budú volať Vyhľadávané, neopustené mesto."
  ],
  "63": [
    "Kto to prichádza z Edómu v krvavočervenom rúchu z Bocry? Ten, kto sa skvie vo svojom obleku a kráča vo svojej veľkej sile? Ja som, ktorý sľubujem spásu a mám moc zachraňovať.",
    "Prečo je tvoj oblek červený a tvoje rúcho ako rúcho šliapača vo vínnom lise?",
    "Sám som šliapal v lise a z národov žiaden nebol so mnou. Pošliapal som ich vo svojom hneve, zgniavil som ich vo svojej prchkosti; ich šťava mi postriekala rúcho a poškvrnil som si odev.",
    "Lebo deň pomsty mal som na mysli, prišiel rok môjho vykúpenia!",
    "Rozhliadol som sa, že nebolo pomocníka; prekvapil som sa, že nikto ma nepodoprel. Ale pomohlo mi moje rameno a moja prchkosť ma podoprela.",
    "Vo svojom hneve rozšliapal som národy, opojil<a> som ich vo svojej prchkosti a ich krv som vypustil na zem.",
    "Rozpomínam sa na milostivé skutky Hospodinove, na slávne skutky Hospodinove na základe všetkého, čo nám preukázal Hospodin, hojný v dobrote k domu Izraela, ktorú nám preukazoval podľa svojho milosrdenstva a podľa svojej hojnej priazne.",
    "Lebo povedal: Vskutku, oni sú mojím ľudom, synmi, ktorí nesklamú. A stal sa im záchrancom",
    "v každom ich súžení. Ani posol, ani anjel, ale On sám ich zachraňoval; svojou láskou a súcitom On ich vykúpil a dvíhal ich i nosil po všetky dávne dni.",
    "Ale oni sa priečili a zarmucovali Jeho svätého Ducha. Vtedy sa im zmenil na nepriateľa, On sám bojoval proti nim.",
    "Vtedy sa Jeho ľud rozpamätal na dávne dni, na Mojžiša: Kde je ten, ktorý z mora vyviedol pastiera svojho stáda? Kde je ten, ktorý mu do vnútra vložil svojho svätého Ducha,",
    "ktorý spôsobil, aby Jeho slávne rameno šlo po pravici Mojžišovej; ktorý rozštiepil more pred nimi, aby si utvoril večné meno?",
    "Ktorý ich viedol cez hlbiny ako kone v púšti? Nepotkli sa.",
    "Ako statok zostupuje do údolia, tak Duch Hospodinov im dal odpočinok. Tak si viedol svoj ľud, aby si preslávil svoje meno.",
    "Pohliadni z nebies a uviď zo svojho svätého a slávneho príbytku! Kde je Tvoja horlivosť a moc? Pohyb Tvojich citov a Tvoje zľutovanie sa mi odopierajú.",
    "Veď Ty si Otec náš, lebo Abrahám nevie o nás a Izrael nás nepozná. Ty, Hospodine, si Otec náš, Tvoje meno od pradávna je: Náš Vykupiteľ.",
    "Hospodine, prečo si nám dal poblúdiť od Tvojich ciest a zatvrdil si nám srdcia, tak, že sa Ťa nebojíme? Vráť sa kvôli svojim služobníkom, kvôli kmeňom svojho dedičstva.",
    "Tvoj ľud vlastnil Tvoju svätyňu len krátky čas, naši protivníci ju pošliapali.",
    "Takí sme, akoby si nad nami oddávna nepanoval, ako tí, nad ktorými nikdy neodznelo Tvoje meno.  Kiežby si pretrhol nebesá a zostúpil, aby sa zatriasli vrchy pred Tebou."
  ],
  "64": [
    "Ako oheň zapaľuje raždie, ako oheň privádza do varu vodu - tak príď, aby si dal svojim protivníkom poznať svoje meno, aby sa Tvojej prítomnosti báli národy.",
    "Keď si nečakane robil hrozné veci, zostúpil si a vrchy sa triasli pred Tebou.",
    "Od vekov to nikto neslýchal ani nepočul, oko nevídalo Boha okrem Teba, ktorý by tak nakladal s tými, ktorí naň očakávajú.",
    "Vychádzaš v ústrety tým, čo uplatňujú s radosťou spravodlivosť a na svojich cestách sa rozpomínajú na Teba. Ajhľa, hneval si sa, a my sme hrešili; oddávna sme Ti boli neverní.",
    "Všetci sme boli podobní nečistému a všetka naša spravodlivosť bola ako poškvrnené rúcho. Všetci sme zvädli ako lístie, naša neprávosť nás odnáša sťa vietor.",
    "A nikto nevzýva Tvoje meno, nevzchopí sa, aby sa zachytil o Teba, lebo svoju tvár si ukryl pred nami a vydal si nás do moci našich hriechov.",
    "A predsa, Hospodine, Ty si Otec náš, my sme hlina a Ty si náš Tvorca, všetci sme dielom Tvojich rúk.",
    "Nehnevaj sa priveľmi, Hospodine, nepripomínaj večne neprávosť. Ber ohľad na to, že sme Tvojím ľudom.",
    "Tvoje sväté mestá stali sa púšťou, Sion sa stal púšťou, Jeruzalem úžasnou pustatinou.",
    "Náš svätý a slávny dom, kde Ťa otcovia naši oslavovali, stal sa korisťou ohňa, a všetko, čo nám bolo vzácne, leží v troskách.",
    "Môžeš sa od toho odťahovať, ó Hospodine, chceš mlčať a nadmieru nás pokorovať?"
  ],
  "65": [
    "Dal som sa hľadať tým, čo sa na mňa nepýtali, dal som sa nájsť tým, čo ma nehľadali. Národu, ktorý nevzýval moje meno, povedal som: Tu som, tu som!",
    "Celý deň som vystieral ruky k vzdorovitému národu, ktorý chodil nedobrou cestou za svojimi výmyslami;",
    "k ľuďom, ktorí ma ustavične do tváre popudzovali, ktorí obetujú v záhradách a kadia na tehlách;",
    "ktorí sedávajú v hroboch a nocujú v jaskyniach, jedia bravčové mäso a nečistú polievku majú vo svojich nádobách.",
    "Hovoria: Ostaň, kde si, nepribližuj sa ku mne, lebo prenesiem svätosť na teba! Oni sú dymom v mojom nose, ustavične blčiacim ohňom.",
    "Ajhľa, predo mnou je napísané: Nebudem mlčať, ale odplatím, do ich náručia odplatím",
    "neprávosti i neprávosti ich otcov, vraví Hospodin, lebo kadili na vrchoch a na pahorkoch ma hanobili. Do náručia vymeriam im odmenu za ich predošlé skutky.",
    "Takto vraví Hospodin: Ako nachodia mušt v strapci a hovoria: Neznič ho, lebo je v ňom požehnanie - tak urobím kvôli svojim služobníkom, aby som celok nezničil.",
    "Z Jákoba vyvediem potomstvo a z Júdu vlastníka mojich vrchov. Moji vyvolení ich budú vlastniť a moji sluhovia budú tam bývať.",
    "Šárón sa stane pastvou pre ich ovce a údolie Áchor pasienkom pre dobytok, pre môj ľud, čo ma hľadal.",
    "Vás však, ktorí opúšťate Hospodina, ktorí zabúdate na môj svätý vrch, ktorí chystáte stôl pre Gáda<a> a Menímu nalievate obetné víno,",
    "vás určím pod meč, vy všetci sa skloníte na jatke. Lebo volal som, a neodpovedali ste, hovoril som, a nepočúvali ste. Robili ste, čo sa mi nepáči, a vyvolili ste si, v čom nemám záľubu.",
    "Preto takto vraví Hospodin, Pán: Ajhľa, moji služobníci budú jesť, ale vy budete hladovať. Ajhľa, moji služobníci budú piť, ale vy budete smädní. Ajhľa, moji služobníci sa budú tešiť, vy však budete zahanbení.",
    "Ajhľa, moji služobníci budú plesať pre radosť srdca, vy však budete kričať pre bolesť srdca a kvíliť pre skľúčenosť ducha.",
    "Svoje meno zanecháte na preklínanie mojim vyvoleným: Hospodin, Pán, ťa vydá na smrť, ale svojich sluhov pomenuje iným menom.",
    "Kto sa požehnáva v krajine, nech sa požehnáva verným Bohom, kto prisahá v krajine, nech prisahá na verného Boha. Lebo zabudnuté budú predošlé súženia a skryté pred mojím zrakom.",
    "Lebo, ajhľa: Stvorím nové nebo a novú zem a predošlé sa už nebudú spomínať, ani na myseľ neprídu.",
    "Ale jasajte a radujte sa na večné veky z toho, čo stvorím. Lebo, ajhľa, stvorím Jeruzalem na plesanie a jeho ľud na radosť.",
    "Zajasám nad Jeruzalemom a zaradujem sa nad svojím ľudom, a nebude v ňom už počuť hlas plaču ani volanie o pomoc.",
    "Nebude tam už dieťaťa, ktoré by žilo len niekoľko dní, ani starca, ktorý by si nevyplnil dni, lebo mládencom bude ten, kto zomrie storočný, ale hriešnika budú tak preklínať, aby len sto rokov dožil.",
    "Budú stavať domy a bývať v nich, vysadia vinice a jesť budú ich ovocie.",
    "Nebudú stavať, aby iný býval, nebudú sadiť, aby iný jedol, lebo vek môjho ľudu bude ako vek stromu a moji vyvolení užijú výsledok práce svojich rúk.",
    "Nebudú sa nadarmo namáhať, ani rodiť pre hrôzu, lebo sú potomstvom požehnaných Hospodinových, a spolu s nimi aj ich výhonky.",
    "Skôr, ako budú volať, ja sa im ozvem, ešte budú hovoriť, už ich vypočujem.",
    "Vlk s jahňaťom sa budú spolu pásť, lev s dobytkom slamu bude žrať a had bude mať za pokrm prach. Nebudú škodiť ani hubiť na celom mojom svätom vrchu - vraví Hospodin."
  ],
  "66": [
    "Takto vraví Hospodin: Nebesá sú mojím trónom a zem je podnožou mojich nôh! Čo za dom by ste mi mohli postaviť? Kde je miesto, kde by som si odpočinul?",
    "Všetko toto urobila moja ruka, tak vznikli všetky tieto veci - znie výrok Hospodinov. Na toho zhliadnem, kto je pokorný a zronený v duchu, kto sa zachveje pred mojím slovom.",
    "Kto poráža býka, je ako ten, čo zabíja človeka, kto obetuje ovcu, je ako ten, čo láme väzy psovi, kto prináša pokrmovú obeť, je ako ten, čo obetuje krv ošípaných, kto obetuje kadidlo, je ako ten, čo vzýva modly. Keď si oni volia vlastné cesty a obľubujú svoje ohavnosti,",
    "ja si vyvolím to, že zle naložím s nimi, uvediem na nich, čoho sa hrozia, a uvalím na nich, čoho sa strachujú. Pretože som volal, a nik sa neozval, hovoril som, a nepočúvali, ale konali, čo sa mi nepáči, a volili si to, v čom nemám záľubu.",
    "Počujte slovo Hospodinovo, vy, ktorí sa chvejete pri Jeho slovách! Vaši bratia, čo vás nenávidia a odstrkujú pre moje meno, vravia: Nech sa oslávi Hospodin, nech vidíme vašu radosť! Ale oni vyjdú na hanbu.",
    "Čuj, hukot znie z mesta! Hlas znie z chrámu! Hlas Hospodina, ktorý odplatí svojim nepriateľom za ich činy.",
    "Skôr, ako pocítila bôle, rodička porodila. Skôr, ako prišli na ňu kŕče, priviedla na svet chlapca.",
    "Kto počul niečo podobné, kto videl niečo také? Či sa zrodí krajina za jeden deň, alebo narodí sa národ naraz? Lebo Sion sotva pocítil bolesť, už porodil svojich synov.",
    "Či mám otvoriť život a nedovoliť narodiť sa - hovorí Hospodin - alebo ja, čo dovoľujem rodiť, mám uzavrieť život? - hovorí Boh váš.",
    "Radujte sa s Jeruzalemom a jasajte v ňom všetci, ktorí ho milujete. Radostne plesajte s ním všetci, ktorí trúchlite nad ním,",
    "aby ste sa dosýta nasali z jeho pŕs poskytujúcich útechu, aby ste sa napájali rozkošou na jeho slávnych ňadrách.",
    "Lebo takto vraví Hospodin: Ajhľa, ja rozprestriem až k nemu blahobyt ako rieku a bohatstvo národov ako dravý potok. A budete sať, v náručí vás ponesú a na kolenách vás budú láskať.",
    "Ako keď matka teší niekoho, budem vás tešiť; v Jeruzaleme sa potešíte.",
    "Keď to uvidíte, radovať sa vám bude srdce, vaše kosti vyrašia ako čerstvá zeleň a ruka Hospodinova bude zjavná pri Jeho sluhoch a Jeho hnev pri Jeho nepriateľoch.",
    "Lebo, hľa, Hospodin príde v ohni a Jeho vozy ako povíchrica, aby s prchkosťou odplatil svojím hnevom a svojím karhaním v ohnivých plameňoch.",
    "Lebo Hospodin bude súdiť ohňom a svojím mečom každé telo; mnoho bude tých, ktorých pobije Hospodin.",
    "Tí, čo sa posväcujú a očisťujú pre záhrady, nasledujú jedného, ktorý je v strede, tí, čo jedia bravčové mäso, ohavné zvieratá a myši, spoločne zahynú - znie výrok Hospodinov.",
    "Poznám ich skutky aj ich myšlienky a prídem zhromaždiť všetky národy a jazyky. Prídu a uvidia moju slávu.",
    "Postavím medzi ne znamenie a pošlem z nich utečencov k národom do Taršíša, Púlu, Lúdu, Mešechu<a> a Rošu, Túbalu, Jávánu, na ďaleké ostrovy, ktoré nepočuli o mojom mene a nevideli moju slávu. Oni rozhlásia moju slávu medzi národmi.",
    "Potom privedú ako obetný dar Hospodinovi všetkých vašich bratov spomedzi všetkých národov na koňoch a vozoch, na nosidlách, muliciach a ťavách na môj svätý vrch do Jeruzalema - hovorí Hospodin - ako Izraelci prinášajú obetný dar v čistej nádobe do domu Hospodinovho.",
    "Aj z nich si vezmem niektorých za kňazov, za levítov - hovorí Hospodin.",
    "Lebo ako natrvalo budú predo mnou stáť nové nebo a nová zem, ktoré utvorím - znie výrok Hospodinov - tak bude mať stálosť vaše potomstvo a vaše meno.",
    "A od novmesiaca po novmesiac a odo dňa odpočinku po deň odpočinku<a> prichádzať bude každé telo klaňať sa predo mnou - hovorí Hospodin.",
    "Keď vyjdú, uvidia mŕtvoly ľudí, ktorí odpadli odo mňa, lebo ich červ neumiera a ich oheň nehasne, a budú ošklivosťou pre každého."
  ]
}