{
  "1": [
    "Slová Jeremiáša, syna Chilkiju, z kňazskej rodiny v Anatóte v krajine Benjamín,",
    "ktorému zaznelo slovo Hospodinovo za čias judského kráľa Joziáša, syna Amónovho, v trinástom roku jeho panovania,",
    "a potom za dní judského kráľa Jójákíma, syna Joziášovho, až do konca jedenásteho roku judského kráľa Cidkiju, syna Joziášovho, až do odvlečenia Jeruzalema do zajatia v piatom mesiaci.",
    "Takto mi zaznelo slovo Hospodinovo:",
    "Skôr, ako som ťa utvoril v živote matky, poznal som ťa, skôr, ako si vyšiel z lona matky, posvätil som ťa; určil som ťa národom za proroka.",
    "Ja som však povedal: Ach, Pane, Hospodine, veď neviem hovoriť, lebo som primladý.",
    "Nato mi riekol Hospodin: Nehovor: Som primladý. Ale choď, ku komukoľvek ťa pošlem, a hlásaj všetko, čo ti rozkážem!",
    "Neboj sa ich, lebo ja som s tebou, aby som ťa vyslobodil - znie výrok Hospodinov.",
    "Vtedy Hospodin vystrel ruku a dotkol sa mi úst. Potom mi Hospodin riekol: Ajhľa, dal som ti do úst svoje slová.",
    "Pozri sa: dnes som ťa ustanovil nad národmi a kráľovstvami, aby si vytŕhal a rúcal, hubil a búral, aby si staval a sadil.",
    "Potom mi takto zaznelo slovo Hospodinovo: Čo vidíš, Jeremiáš? Odpovedal som: Vidím mandľovníkový prút.",
    "Hospodin mi riekol: Dobre si videl, lebo bdiem nad svojím slovom, aby som ho splnil.",
    "Aj po druhý raz mi zaznelo slovo Hospodinovo: Čo vidíš? Odpovedal som: Vidím prekypujúci hrniec s otvorom od severu.",
    "Nato mi riekol Hospodin: Od severu sa rozpúta pohroma na všetkých obyvateľov krajiny.",
    "Lebo, hľa, zavolám všetky čeľade kráľovstiev severu - znie výrok Hospodinov. Tie prídu, a každá z nich postaví svoj trón pri vchode do brán Jeruzalema, dookola proti jeho hradbám a proti všetkým judským mestám.",
    "Potom vyhlásim svoje súdy nad nimi za všetko ich zlo, lebo ma opustili, kadili iným bohom a klaňali sa dielu vlastných rúk.",
    "Ty si však podpáš bedrá, povstaň a hovor im všetko, čo ti prikážem. Nemaj strach pred nimi, aby som ti ja nenahnal strachu pred nimi.",
    "Ajhľa, dnes urobil som ťa opevneným mestom, železným stĺpom, bronzovou hradbou proti celej krajine, proti kráľom Júdu a jeho kniežatám, proti jeho kňazom a ľudu krajiny.",
    "A budú brojiť proti tebe, ale nepremôžu ťa, lebo ja som s tebou - znie výrok Hospodinov - aby som ťa vyslobodil."
  ],
  "2": [
    "Takto mi zaznelo slovo Hospodinovo:",
    "Choď a verejne hlásaj Jeruzalemu: Takto vraví Hospodin: Spomínam si na vernosť tvojej mladosti, na lásku tvojich snúbeneckých čias, keď si kráčala za mnou púšťou, krajinou neobsiatou.",
    "Svätým bol Izrael Hospodinovi, bol prvotinou Jeho úrody. Všetci, čo jedli z nej, previnili sa, stihlo ich nešťastie - znie výrok Hospodinov.",
    "Počujte slovo Hospodinovo, dom Jákobov i všetky rody domu Izraela!",
    "Takto vraví Hospodin: Čo zlé našli na mne vaši otcovia, že sa vzdialili odo mňa, chodili za márnosťou a vyšli na márnosť?",
    "Nepýtali sa: Kde je Hospodin, ktorý nás vyviedol z Egypta, ktorý nás viedol púšťou, krajinou stepí a roklín, krajinou suchoty a temna, krajinou, ktorou nikto neprechádza, kde ani človek nebýva?",
    "Voviedol som vás do krajiny sadov, aby ste jedli jej ovocie a jej dobroty. Keď ste však vošli, poškvrnili ste mi krajinu a moje vlastníctvo ste zohavili.",
    "Kňazi sa nepýtali: Kde je Hospodin? Zástancovia zákona ma nepoznali, pastieri sa mi spreneverili a proroci veštili v mene Baala, chodili za bôžikmi, čo nič neosožia.",
    "Preto povediem ešte s vami spor - znie výrok Hospodinov - a povediem spor aj so synmi vašich synov.",
    "Veď prejdite len k brehom Kitejcov a rozhliadnite sa, pošlite do Kédáru, dôkladne pozorujte, a všimnite si, či sa kedy takého čo stalo!",
    "Či zmenil kedy národ bohov, hoci tí ani bohmi nie sú? Môj ľud však svoju slávu zamenil za bôžikov, čo neosožia.",
    "Deste sa, nebesá, nad tým, zhrozte sa, užasnite veľmi - znie výrok Hospodinov -",
    "lebo dvojaké zlo spáchal môj ľud: opustili mňa, prameň živej vody, aby si vykopali deravé cisterny, ktoré neudržia vodu.",
    "Či je Izrael otrokom, alebo v dome narodeným sluhom? Prečo sa stal korisťou?",
    "Levy revú nad ním, hlasno sa ozývajú. Jeho krajinu obrátili na púšť a jeho mestá sú vypálené, bez obyvateľov.",
    "Aj ľudia z Memfisu a Tachpanchesu spasú ti temeno.",
    "Či si si to sám nezapríčinil tým, že si opustil Hospodina, svojho Boha, keď ťa viedol cestou?",
    "A teraz čo chceš na ceste do Egypta? Napiť sa vody z Nílu? A čo hľadáš na ceste do Asýrie? Napiť sa vody z Eufratu?",
    "Tvoja zloba ťa trestá a tvoje odpadlíctvo ťa karhá. Poznaj a uvidíš, ako neblahé a trpké je, že si opustil Hospodina, svojho Boha, a bázne predo mnou nebolo v tebe - znie výrok Pána, Hospodina mocností.",
    "Veď dávno si zlámala svoje jarmo a roztrhala svoje putá; povedala si: Nebudem otročiť; ale na každom vysokom kopci, pod každým zeleným stromom sa rozvaľuješ, ty neviestka.",
    "Zasadil som ťa sťa šľachtenú révu, samé pravé semeno, ako si sa však zvrhla na cudzí divý vinič!",
    "Keby si sa aj lúhom umyla, špinavou bude tvoja vina predo mnou - znie výrok Hospodina, Pána.",
    "Ako môžeš povedať: Nie som poškvrnená, za baalmi som nechodila? Hľaď na svoju cestu v údolí, poznaj, čo si popáchala, ty ľahká ťava, na svojich cestách strečkujúca,",
    "divá oslica, zvyknutá na púšť, čo rozvášnená lapá vzduch; ktože ukojí jej rujnosť? Neunaví sa nikto, kto ju hľadá, v jej mesiaci ju nájde.",
    "Šetri si nohy, aby neostali bosé, i svoje hrdlo, aby nevysmädlo! Ty však hovoríš: Darmo je! Nie! Lebo milujem cudzích a pôjdem za nimi.",
    "Ako sa zahanbí zlodej, keď ho pristihnú, tak sa zahanbí dom Izraela, oni, ich králi, ich kniežatá, ich kňazi aj ich proroci,",
    "ktorí hovoria drevu: Otcom si mi, a skale: Ty si ma zrodila. Obrátili sa ku mne chrbtom, a nie tvárou. Keď sú však v biede, hovoria: Vstaň a zachráň nás!",
    "Nuž, kde máš bohov, ktorých si si spravil? Nech vstanú, ak ťa môžu zachrániť v čase tvojej biedy. Lebo koľko je tvojich miest, toľko je tvojich bohov, Júda.",
    "Prečo si ťažkáte na mňa? Všetci ste sa mi spreneverili - znie výrok Hospodinov.",
    "Nadarmo som bil vašich synov, výstrahu neprijali. Váš meč požieral vašich prorokov ako zhubný lev.",
    "Ó, ty pokolenie, všímaj si slovo Hospodinovo! Či som bol púšťou pre Izrael, alebo temnou krajinou? Prečo hovorí ľud môj: Voľní sme, k Tebe už neprídeme?",
    "Či pozabudne panna na svoj skvost a mladucha na svoj pás? No môj ľud veľmi dávno zabudol na mňa.",
    "Ako dobre si upravuješ cesty k nadviazaniu ľúbosti. Preto si si aj na zločiny navykla na svojich cestách.",
    "Aj na tvojich podolkoch nachodí sa krv chudobných nevinných. Nepristihla si ich pri vlámaní, ale pritom všetkom",
    "tvrdíš: Nevinná som, veď Jeho hnev sa odvrátil odo mňa. Ajhľa, podrobím ťa súdu, pretože tvrdíš: Nezhrešila som.",
    "Ako celkom naľahko berieš, že meníš svoju cestu. Aj Egypt ťa sklame, ako ťa sklamala Asýria.",
    "Aj odtiaľ odídeš s rukami nad hlavou, lebo Hospodin zavrhol tých, ktorým si dôverovala, a nebudeš mať s nimi úspech."
  ],
  "3": [
    "Ak muž prepustí svoju ženu, a ona odíde od neho a vydá sa za iného, či sa k nej ešte vráti? Nebola by krajina krajne znesvätená? Ty si však smilnila s mnohými druhmi, a máš sa vrátiť ku mne? - znie výrok Hospodinov.",
    "Pozdvihni oči k holiam a hľaď; kde si sa nedala zneuctiť? Pri cestách si im vysedala ako Arab na púšti; a tak si znesvätila krajinu svojimi smilstvami a svojou zlobou.",
    "Nespŕchlo a nedostavil sa jarný dážď, ale ty si mala čelo ako žena neviestka, nechcela si sa červenať.",
    "Pravda, teraz už voláš na mňa: Otče, Ty snúbencom si mojej mladosti.",
    "Či sa naveky bude hnevať a navždy prechovávať hnev? Tak si hovorila, ale zlo si páchala, koľko si vládala.",
    "Potom mi Hospodin riekol za čias kráľa Joziáša: Videl si, čo robila Odpadlíčka, Izrael? Chodila na každý vysoký vrch a pod každý zelený strom a tam smilnila.",
    "Myslel som si: Po všetkom, čo popáchala, vráti sa ku mne; ale sa nevrátila. Jej sestra Nevernica, Júda, to videla.",
    "Videla, že som prepustil Odpadlíčku, Izrael, a dal som jej prepúšťací list, lebo cudzoložila, no jej sestra Nevernica, Júda, sa nezľakla, ale šla a smilnila aj ona.",
    "Znesvätila celú krajinu svojím krikľavým smilstvom a cudzoložila s kameňom i drevom.",
    "Ani napriek tomu všetkému sa jej sestra Júda, Nevernica, nevrátila ku mne z celého srdca, ale len naoko - znie výrok Hospodinov.",
    "Vtedy mi riekol Hospodin: Odpadlíčka, Izrael, sa ukázala spravodlivejšia ako Nevernica, Júda.",
    "Choď, krič tieto slová na sever a volaj: Navráť sa, Odpadlíčka, Izrael! - znie výrok Hospodinov - moja tvár sa nebude mračiť na vás, lebo som milostivý - znie výrok Hospodinov - nebudem sa hnevať naveky.",
    "Len poznaj svoju vinu, že si sa spreneverila Hospodinovi, svojmu Bohu, že si pobehávala svojimi cestami za cudzími bohmi pod každý zelený strom, no na môj hlas si nedávala - znie výrok Hospodinov.",
    "Vráťte sa, odpadlí synovia! - znie výrok Hospodinov; lebo ja som vaším Pánom. Vezmem si vás, po jednom z mesta a po dvoch z čeľade, a privediem vás na Sion.",
    "Dám vám pastierov podľa svojho srdca, ktorí vás budú pásť rozumne a múdro.",
    "Keď sa rozmnožíte a rozplodíte v krajine v tom čase - znie výrok Hospodinov - nebudú už hovoriť: Truhla zmluvy Hospodinovej! Nikomu nepríde na um, ani si na ňu nespomenú, nikomu nebude chýbať, ani ju už viac nezhotovia.",
    "V tom čase Jeruzalem pomenujú trónom Hospodinovým; zhromaždia sa tam, do Jeruzalema, všetky národy pre meno Hospodinovo, a nebudú už chodiť viac za svojím zatvrdnutým a zlým srdcom.",
    "V tom čase sa dom Júdov pripojí k domu Izraela a vrátia sa spolu zo severnej krajiny do krajiny, ktorú som dal do vlastníctva vašim otcom.",
    "Ja som však povedal: Ako ťa zaradím medzi synov a dám ti rozkošnú krajinu, preslávne dedičstvo národov?! Nazdal som sa, že ma budete volať Otcom a odo mňa sa neodvrátite.",
    "Ale ako žena neverne opúšťa svojho druha, tak ste ma neverne opustili, dom Izraela - znie výrok Hospodinov.",
    "Hlas počuť na holiach, úpenlivý plač synov Izraela, lebo si pokrivili cestu, zabudli na Hospodina, svojho Boha.",
    "Vráťte sa, odpadlí synovia, vyliečim vás z vášho odpadlíctva! Ajhľa, my prichádzame k Tebe, lebo Ty si Hospodin, náš Boh!",
    "Naozaj, preludom sú kopce i hlučný zhon na vrchoch. Naozaj, v Hospodinovi, našom Bohu, je spása Izraela!",
    "Hanebná modla požierala výsledok práce našich otcov od našej mladosti: ich ovce, dobytok, ich synov aj ich dcéry.",
    "Ležíme vo svojej hanbe a prikrýva nás naša potupa, lebo sme zhrešili proti Hospodinovi, nášmu Bohu, my aj naši otcovia, od našej mladosti až po dnešný deň, a nedbali sme na hlas Hospodina, svojho Boha."
  ],
  "4": [
    "Ak sa chceš obrátiť, Izrael - znie výrok Hospodinov - navráť sa ku mne! A ak odstrániš svoje ohavnosti spredo mňa, a nebudeš blúdiť,",
    "ale budeš prisahať: Na živého Hospodina! úprimne, pravdivo a spravodlivo - vtedy sa Ním budú žehnať národy a budú sa Ním chváliť.",
    "Lebo takto vraví Hospodin mužom Júdu a Jeruzalema: Preorte si úhor a nesejte do tŕnia!",
    "Obrežte sa Hospodinovi, odstráňte predkožku svojho srdca, mužovia Júdu a občania Jeruzalema, aby nevyšľahol môj hnev ako oheň a nehorel neuhasiteľne pre vaše zlé skutky.",
    "Oznámte v Judsku, rozhláste v Jeruzaleme a vravte: Zatrúbte na trúbu v krajine, na plné hrdlo volajte a vravte: Zhromaždite sa a poďme do ohradených miest!",
    "Vztýčte zástavu na Sion! Utečte do bezpečia, nestojte, lebo od severu privediem pohromu a veľkú skazu.",
    "Zo svojej húšťavy vystúpil lev a zhubca národov sa pohol, vyšiel zo svojho miesta, aby z tvojej krajiny urobil púšť. Tvoje mestá sa rozpadnú, budú bez obyvateľov.",
    "Preto pripášte si vrecovinu, nariekajte a kvíľte, lebo pálčivý hnev Hospodinov sa neodvrátil od nás.",
    "V ten deň - znie výrok Hospodinov - zmizne odvaha kráľa aj odvaha kniežat, predesení budú kňazi a proroci užasnú.",
    "Vtedy povedia: Ach, Hospodine, Pane, naozaj veľmi sa sklamal tento ľud a Jeruzalem, keď si hovoril: Budete mať pokoj! a zatiaľ meč siaha na život.",
    "V tom čase povedia tomuto ľudu a Jeruzalemu: Horúci vietor z holí valí sa z púšte priamo k dcére môjho ľudu, nie, aby previal a precúdil.",
    "Vietor prisilný to pre nich; na môj rozkaz príde. Teraz aj ja vynesiem rozsudky nad nimi!",
    "Zdvihne sa ako oblaky a jeho vozy ako povíchrica, jeho kone sú rýchlejšie ako orly; beda nám; sme zničení!",
    "Umy si srdce od zla, Jeruzalem, aby si sa zachránil. Dokedy budeš prechovávať v sebe svoje nešľachetné úmysly?",
    "Veď počuj! Z Dánu podávajú správu a skazu hlásajú z pohoria Efrajim.",
    "Pripomínajte národom, zvestujte Jeruzalemu: Obliehatelia prichádzajú z ďalekej krajiny a ozývajú sa proti mestám judským.",
    "Sťa poľní strážcovia sú okolo neho, lebo mne sa priečil - znie výrok Hospodinov.",
    "Tvoje cesty a tvoje skutky ti to spôsobili, pre tvoje zlo je to trpké a zachvacuje ti to srdce.",
    "Hruď moja, hruď moja, bolesťou sa zvíjam! Ó, steny môjho srdca! Srdce sa vo mne búri, nemôžem mlčať, lebo ja počujem zvuk trúby, vojnový poplach.",
    "Skazu za skazou hlásia, lebo hynie celá krajina; zrazu pustnú moje šiatre, v okamihu moje stanové závesy.",
    "Dokedy mám vidieť zástavu a počuť hlahol trúby?",
    "Veď bláznivý je môj ľud, nepoznáva ma. Sú to pochabí synovia, a nie sú rozumní. Múdri sú na to, aby zle robili, ale dobre konať nevedia.",
    "Pozrel som na zem, a hľa, beztvárna je a pustá; aj na nebesá, ale ich svetla nebolo.",
    "Pozrel som na vrchy, a hľa, chveli sa, i všetky kopce sa klátili.",
    "Pozrel som, a hľa, nebolo človeka, a všetko nebeské vtáctvo uletelo.",
    "Pozrel som, a hľa, ovocný sad bol púšťou a všetky jeho mestá sa zrúcali pred Hospodinom, pred Jeho pálčivým hnevom.",
    "Lebo takto vraví Hospodin: Pustatinou bude celá krajina, ale úplne ju nezničím.",
    "Pre toto trúchliť bude zem a hore sčernejú nebesá, lebo som vyriekol, čo zamýšľam, neľutujem to, ani neodstúpim od toho.",
    "Pred hrmotom jazdcov a lukostrelcov uteká celé mesto; vchádzajú do húštin a vystupujú na bralá. Všetky mestá sú opustené a nikto nebýva v nich.",
    "Ale ty, spustošená, čo chceš robiť, že sa obliekaš do purpuru, že sa prizdobuješ zlatým skvostom, že si zväčšuješ oči líčidlom? Darmo sa krášliš, milenci tebou pohŕdajú, siahajú ti na život.",
    "Lebo počujem akoby krik rodičky, úzkostný nárek akoby prvorodičky, krik dcéry Sion, ktorá vzdychá, zalamuje rukami: Beda mi, omdlievam pred vrahmi."
  ],
  "5": [
    "Prejdite ulicami Jeruzalema, pozerajte sa a dozvedajte; hľadajte po jeho námestiach; ak nájdete niekoho, kto zachováva právo a hľadá pravdu, odpustím mu.",
    "Ak aj hovoria: Na živého Hospodina! v skutočnosti krivo prisahajú.",
    "Hospodine, či Tvoje oči nehľadajú pravdu? Bil si ich, ale necítili bolesť, ničil si ich, ale nechceli prijať výstrahu; zatvrdili si tváre viac než kameň, nechceli sa obrátiť.",
    "Ja som si však pomyslel: Len nízko postavení ľudia počínajú si bláznivo, lebo nepoznajú cestu Hospodinovu, Boží právny poriadok.",
    "Zájdem k vysoko postaveným, s nimi sa pozhováram, lebo tí poznajú cestu Hospodinovu, právny poriadok svojho Boha. Lenže aj títo polámali jarmo, roztrhali putá.",
    "Preto ich pobije lev z lesa a stepný vlk ich zničí. Leopard striehne na ich mestá, roztrhá každého, kto z nich vykročí, lebo ich priestupkov je mnoho a veľké je ich odpadlíctvo.",
    "Ako ti to môžem odpustiť? Tvoji synovia ma opustili a prisahali na tých, čo nie sú bohmi. Keď som ich sýtil, páchali cudzoložstvo, schádzali sa v dome neviestky.",
    "Zmenili sa na vykŕmené, bujné žrebce, každý erdží za ženou blížneho.",
    "Či by som toto nemal potrestať - znie výrok Hospodinov - a či by som sa nemal pomstiť na národe, ako je tento?",
    "Vystúpte na jeho viničné terasy a ničte ho, no k zániku ho nepriveďte. Odstráňte jeho letorasty, lebo nepatria Hospodinovi.",
    "Lebo sa mi dom Izraela a dom Júdu úplne spreneveril - znie výrok Hospodinov.",
    "Zapreli Hospodina a povedali: On nič nespraví! Nepríde na nás nič zlé; ani meč, ani hlad nezakúsime.",
    "Aj proroci sú len vietor a Slova nieto v nich; nech sa im stane podľa toho!",
    "Preto takto vraví Hospodin, Boh mocností: Keďže ste toto slovo vyriekli, ja zmením svoje slová v tvojich ústach na oheň, týchto ľudí na drevo, a strávi ich.",
    "Dom Izraela! Ajhľa, privediem na vás národ zďaleka - znie výrok Hospodinov. Národ vytrvalý, národ pradávny, národ, ktorého reč nepoznáš, a nerozumieš, čo hovorí.",
    "Sťa otvorený hrob je jeho tulec, samí hrdinovia.",
    "Ten požerie tvoju žatvu i chlieb, požerie tvojich synov i dcéry, požerie tvoje ovce a tvoj dobytok, požerie ti viniče aj figovníky. Mečom dobyje tvoje opevnené mestá, na ktoré sa spoliehaš.",
    "No ani v tom čase - znie výrok Hospodinov - nespôsobím váš úplný zánik.",
    "Keď sa budú potom pýtať: Prečo nám Hospodin, náš Boh, urobil toto všetko, odpovedz im: Ako ste opustili mňa a slúžili ste cudzím bohom vo vlastnej krajine, tak budete slúžiť cudzincom v krajine, ktorá nie je vaša.",
    "Oznámte to v dome Jákobovom a rozhlasujte v Judsku:",
    "Počujte toto, vy, ľud bláznivý a bez rozumu! Oči majú, a nevidia, uši majú, a nepočujú.",
    "Nebojíte sa ma? - znie výrok Hospodinov. Nezachvejete sa predo mnou? Ja som určil moru piesok za hrádzu, za večnú hranicu, ktorú neprekročí. Hoci dorážajú jeho vlny, nič nezmôžu, hoci hučia, neprekročia ju.",
    "Ale ľud tento má odbojné a vzdorovité srdce; odvrátili sa a odišli.",
    "Nikdy si nepomyslia: Bojme sa Hospodina, svojho Boha, ktorý v pravý čas dáva pŕšku, jesenný i jarný dážď, zachováva nám týždne určené na žatvu.",
    "Vaše viny toto narušili a vaše hriechy vás pripravili o blaho.",
    "Lebo sa našli bezbožníci v mojom ľude, zhrbení striehnu ako vtáčnici; osídla nastavujú, chytajú ľudí.",
    "Ako kôš býva plný vtákov, tak sú ich domy plné podvodu. Preto sa vzmohli a zbohatli.",
    "Stučneli a zmľandraveli, prekypujú zlými rečami, o súd sa nestarajú, o súd sirôt, o právo chudobných nestoja, a predsa majú prospech.",
    "Či toto nemám potrestať - znie výrok Hospodinov - a či sa nepomstiť na národe, ako je tento?",
    "Hrozné a úžasné veci sa dejú v krajine:",
    "Proroci lživo prorokujú a kňazi vládnu na vlastnú päsť. Ale môjmu ľudu sa to tak páči. Čo však urobíte, keď sa to skončí?"
  ],
  "6": [
    "Utečte do bezpečia, Benjamínci, preč z Jeruzalema! V Tekóe zatrúbte na trúbu a nad Bét-Keremom zdvihnite poplašné znamenie. Pretože od severu hrozí pohroma a veľká skaza.",
    "Pôvabnú a rozmaznanú dcéru Sion zničím!",
    "Pastieri prídu k nej so svojimi stádami. Navôkol proti nej rozložia stany a každý spasie svoju stranu.",
    "Chystajte vojnu proti nej! Hor sa, vystúpte na poludnie! Beda nám, lebo deň sa nakláňa, lebo sa stelú tiene večera.",
    "Hor sa, vystúpme za noci, zničme jej paláce!",
    "Lebo tak riekol Hospodin mocností: Vytnite jej stromy a navŕšte val proti Jeruzalemu. Je to mesto, ktoré musí byť potrestané, samý útlak je v ňom.",
    "Ako studňa chrlí svoju vodu, tak ono chrlí svoje zlo. O násilí a krivde počuť v ňom, stále mám pred sebou trápenie a rany.",
    "Daj sa poučiť, Jeruzalem, aby sa moja duša neodtrhla od teba, aby som ťa neurobil púšťou, neobývanou krajinou.",
    "Tak riekol Hospodin mocností: Dôkladne budú paberkovať na zvyšku Izraela ako na viniči. Prilož si znova ruku ako oberač hrozna na výhonky!",
    "Komu mám hovoriť a svedčiť, aby počúvali? Neobrezané uši majú, nemôžu načúvať. Hľa, slovo Hospodinovo bolo im na posmech, nemajú v ňom záľubu.",
    "Plný som hnevu Hospodinovho, nevládzem ho viac v sebe zdržovať. Vylej ho na dieťa na ulici, a súčasne aj na kruh mládeže! Muž aj so ženou padne do zajatia, starec i zošlý vekom.",
    "Ich domy prejdú na iných spolu s ich poliami a ženami, lebo vystriem svoju ruku proti obyvateľom krajiny - znie výrok Hospodinov;",
    "pretože od najmenšieho po najväčšieho všetci sú ziskuchtiví, od proroka až po kňaza všetci sa dopúšťajú klamu.",
    "A ľahkomyseľne liečia rany môjho ľudu. Hovoria: Pokoj, pokoj! Ale niet pokoja!",
    "Na hanbu vyšli, lebo ohavnosť páchali. Už ani stud necítia, ani hanbiť sa nevedia. Preto padnú s tými, ktorí musia padnúť, klesnú, keď ich navštívim - hovorí Hospodin.",
    "Tak riekol Hospodin: Postavte sa na cesty a pozerajte, pýtajte sa na odveké chodníky; kde je cesta k dobru, choďte po nej, a nájdete odpočinok pre svoju dušu. Oni však povedali: Nepôjdeme!",
    "Určil som strážcov nad vami. Počúvajte na zvuk trúby! Oni však povedali: Nebudeme počúvať.",
    "Preto počujte, národy, a poznaj, zborové zhromaždenie, čo bude s nimi.",
    "Počuj, zem: Ajhľa, ja privediem pohromu na tento ľud, je to ovocie ich úmyslov, veď na moje slová nepočúvali a opovrhli mojím učením.",
    "Načo mi kadidlo, ktoré prichádza zo Sáby, a vonná trstina z ďalekej krajiny? Zápaly vaše nie sú mi po vôli a vaše zábitky nie sú mi príjemné.",
    "Preto takto vraví Hospodin: Ajhľa, ja postavím prekážky tomuto ľudu, a potknú sa o ne; otcovia zahynú spolu so synmi, susedia so svojimi priateľmi.",
    "Takto vraví Hospodin: Hľa, prichádza ľud zo severnej krajiny a veľký národ hýbe sa od končín sveta.",
    "Chytajú sa luku a oštepu, ukrutní sú a bez ľútosti. Ich hlas hučí ako more a nesú sa na koňoch, do chlapa pripravení na boj proti tebe, dcéra Sion.",
    "Keď sme počuli o ňom zvesť, ruky nám ochabli; zmocnila sa nás úzkosť sťa bôle rodičky.",
    "Nevychádzajte na pole, ani cestou nechoďte; lebo nepriateľ má meč. Hrôza je zo všetkých strán.",
    "Opáš sa vrecovinou, dcéra môjho ľudu, váľaj sa v popole; drž smútok ako za jedináčikom, prehorko nariekaj: Ach, zrazu prichádza proti nám pustošiteľ.",
    "Ustanovil som ťa za skúšajúceho a skúmateľa vo svojom ľude, aby si poznal a preskúmal ich cesty.",
    "Všetci sú spurní vzbúrenci, chodia a ohovárajú, sú len bronz a železo, všetci sú skazení.",
    "Mechy fúkajú, len olovo tečie z ohňa, nadarmo tavič roztápa, zlí sa nedajú oddeliť.",
    "Nazývajú ich odpadkové striebro, lebo Hospodin ich zavrhol."
  ],
  "7": [
    "Toto je slovo, ktoré zaznelo Jeremiášovi od Hospodina:",
    "Postav sa do brány domu Hospodinovho a hlásaj tam toto slovo: Čujte slovo Hospodinovo, všetci Júdejci, ktorí prechádzate týmito bránami klaňať sa Hospodinovi.",
    "Takto vraví Hospodin, Boh Izraela: Napravte svoje cesty a činy a dovolím vám bývať na tomto mieste.",
    "Nespoliehajte sa na takéto klamlivé slová: Chrám Hospodinov, chrám Hospodinov, chrám Hospodinov je toto!",
    "Ak naozaj napravíte svoje cesty a činy, ak si naozaj budete navzájom prisluhovať právo,",
    "ak nebudete utláčať cudzincov, siroty a vdovy, ani nevinnú krv prelievať na tomto mieste, ani za inými bohmi chodiť na vlastnú škodu,",
    "dovolím vám bývať na tomto mieste, v krajine, ktorú som dal vašim otcom od vekov až na veky.",
    "Ale vy sa spoliehate na klamlivé slová, ktoré neosožia.",
    "Či budete kradnúť, vraždiť, cudzoložiť, krivo prisahať, kadiť Baalovi a chodiť za inými bohmi, ktorých ste nepoznali,",
    "a potom prídete a postavíte sa predo mňa v tomto dome, ktorý nesie moje meno, a poviete: Sme chránení! a potom ďalej páchať chcete tieto ohavnosti?",
    "Či tento dom, ktorý nesie moje meno, je vo vašich očiach pelešou lotrovskou? Ja sám som to videl - znie výrok Hospodinov.",
    "Choďte k môjmu posvätnému miestu, ktoré bolo v Šíle, kde som sprvoti pripravil príbytok svojmu menu, a pozrite, čo som s ním urobil pre zlo svojho ľudu, Izraela.",
    "Teraz však, pretože ste páchali všetky tieto skutky - znie výrok Hospodinov - a pretože ste nepočúvali, hoci som sa vám ustavične prihováral, a neozývali ste sa, hoci som vás volal,",
    "urobím so svojím domom, ktorý nesie moje meno a na ktorý sa vy spoliehate, a s miestom, ktoré som dal vám i vašim otcom, ako som urobil so Šílom.",
    "A zavrhnem vás spred seba, ako som zavrhol všetkých vašich bratov, celé potomstvo Efrajima.",
    "Ty sa však nemodli za tento ľud, nevysielaj zaň prosbu ani modlitbu, a nenaliehaj na mňa, lebo ťa nevypočujem.",
    "Nevidíš, čo vystrájajú po judských mestách a po jeruzalemských uliciach?",
    "Deti zbierajú drevo a otcovia zakladajú oheň, kým ženy miesia cesto, aby pripravili koláče kráľovnej nebies a obetujú úliatby iným bohom, aby ma zarmucovali.",
    "Či ozaj mňa zarmucujú - znie výrok Hospodinov - či nie skôr seba samých na vlastnú hanbu?",
    "Preto takto vraví Hospodin, Pán: Ajhľa, vylejem svoj hnev a svoju prchkosť na toto miesto, na ľudí aj na zvieratá, na poľné stromy a na plodiny pôdy. Bude horieť a nezhasne.",
    "Takto vraví Hospodin mocností, Boh Izraela: Svoje zápalné obete pripojte k zábitným obetiam a jedzte mäso.",
    "Lebo vašim otcom v ten deň, keď som ich vyviedol z Egypta, nič som nehovoril ani neprikázal ani o zápalných, ani o zábitných obetiach.",
    "Ale toto som im prikázal: Poslúchajte môj hlas a budem vaším Bohom a vy budete mojím ľudom. Choďte vždy po ceste, ktorou vám kážem ísť, aby sa vám dobre vodilo.",
    "No oni neposlúchali a nenaklonili si uši, ale nasledovali zámery svojho zatvrdnutého zlého srdca; obrátili sa mi chrbtom, a nie tvárou.",
    "Odo dňa, keď vyšli vaši otcovia z Egypta, až podnes, neustále, deň čo deň posielal som k nim všetkých svojich služobníkov, prorokov,",
    "ale ma neposlúchli, ani si nenaklonili uši, ba zatvrdili si šiju, horšie sa správali ako ich otcovia.",
    "Keď im toto všetko budeš rozprávať, ani ťa nebudú počúvať; keď budeš volať na nich, neozvú sa ti.",
    "Vtedy im povedz: Toto je národ, ktorý neposlúchal hlas Hospodina, svojho Boha, a neprijal výstrahu. Zhynula pravda a vymizla z ich úst.",
    "Ostrihaj si vlasy a zahoď ich, na holiach zaspievaj žalospev! Lebo zavrhol Hospodin a zamietol pokolenie, na ktoré sa hnevá.",
    "Lebo Júdejci robili, čo sa mi nepáči - znie výrok Hospodinov. Postavili svoje ohavnosti v dome, ktorý nesie moje meno, aby ho poškvrnili.",
    "Vystavali aj výšinu Tófet, ktorá je v údolí Ben Hinnóm, aby ohňom spaľovali svojich synov i dcéry; neprikázal som to, ba ani na um mi to neprišlo.",
    "Preto, hľa, prichádzajú dni - znie výrok Hospodinov - keď už nebudú hovoriť: Tófet, alebo údolie Ben Hinnóm, ale: Údolie vraždy, a v Tófete budú pochovávať pre nedostatok miesta.",
    "Mŕtvoly tohto ľudu budú pokrmom nebeskému vtáctvu a poľnej zveri, ktorú nikto nezaplaší.",
    "Vtedy odstránim z judských miest a z ulíc Jeruzalema hlas plesania a hlas radosti, hlas ženícha i hlas mladuchy, lebo krajina bude rumoviskom."
  ],
  "8": [
    "V tom čase - znie výrok Hospodinov - vyberú kosti kráľov Júdu, jeho kniežat, kňazov, prorokov a kosti obyvateľov Jeruzalema z ich hrobov",
    "a porozkladajú ich pred slnkom, mesiacom a celým vojom neba, ktoré milovali, ktorým slúžili, za ktorými chodili, ktoré vyhľadávali a ktorým sa klaňali. Nepozbierajú ich, ani ich nepochovajú; hnojom budú na roli.",
    "A milšia bude smrť ako život všetkým, ktorí zostanú z tohto zlého pokolenia na každom mieste, kde som ich zahnal - znie výrok Hospodina mocností.",
    "Povedz im: Takto vraví Hospodin: Ak niekto padne, či zase nevstane? Ak sa niekto odvráti, či sa späť nevráti?",
    "Prečo odpadol tento ľud - Jeruzalem - v trvalej nevere? Držia sa klamu, nechcú sa obrátiť.",
    "Naslúchal a počul som: Nepravdu hovoria. Nik necíti ľútosť nad svojou zlobou a nepovie: Čo som urobil? Všetci sa vo svojom behu odvracajú ako kôň, čo sa rúti do boja.",
    "Aj bocian v povetrí pozná svoj čas, hrdlička, lastovička i žeriav dodržiavajú čas svojho príchodu, avšak môj ľud nepozná poriadok Hospodinov.",
    "Ako môžete vravieť: Múdri sme, my máme zákon Hospodinov? Ale hľa, na klam ho zmenilo lživé rydlo pisárov.",
    "Na hanbu vyjdú mudrci, predesení budú a lapia ich. Hľa, opovrhli slovom Hospodinovým, na čo im bude ich múdrosť?",
    "Preto ich ženy dám iným a ich polia dobyvateľom, lebo od najmenšieho po najväčšieho všetci sú ziskuchtiví; od proroka až po kňaza každý koná podvodne.",
    "Povrchne liečia ranu dcéry môjho ľudu, a vravia: Pokoj, pokoj! ale niet pokoja.",
    "Na hanbu vyšli, lebo ohavnosť páchali. Už ani stud necítia, ani hanbiť sa nevedia. Preto padnú s tými, ktorí musia padnúť, klesnú, keď ich navštívim - hovorí Hospodin.",
    "Chcem oberať ich úrodu - znie výrok Hospodinov - ale niet hrozna na réve, niet fíg na figovníku, aj jeho lístie uvädlo. Dal som im svoj zákon, a oni ho prestupovali.",
    "Prečo sedíme? Zhromaždite sa a poďme do opevnených miest, nech tam zahynieme, lebo Hospodin, Boh náš, dáva nám hynúť a napája nás jedovatou vodou, lebo sme zhrešili proti Hospodinovi.",
    "Čakáme na pokoj - ale nič dobrého niet - a na čas uzdravenia, ale hľa, zdesenie.",
    "Od Dánu počuť frkot jeho koní, hlasným erdžaním jeho koní trasie sa celá zem. Prídu a vyžerú krajinu, všetko, čoho je plná, mesto, i tých, ktorí v ňom bývajú.",
    "Lebo hľa, posielam medzi vás hady, vretenice, na ktoré nepôsobí zaklínanie, a poštípu vás - znie výrok Hospodinov.",
    "Zmocňuje sa ma neliečiteľný žiaľ, srdce mi je choré.",
    "Krik dcéry môjho ľudu počuť široko-ďaleko v krajine: Či nie je Hospodin na Sione? Či nie je na ňom jeho kráľ? Prečo ma popudzovali svojimi rezbami, svojimi cudzími modlami?",
    "Prešla žatva, pominulo leto, no nie sme zachránení.",
    "Pre rany dcéry môjho ľudu zronený som, smútim, hrôza ma zachvátila.",
    "Či nieto balzamu v Gileáde? Či tam nieto lekára? Veď prečo neprichádza uzdravenie dcéry môjho ľudu?",
    "Kiežby mi hlava bola prameňom vody a oči žriedlom sĺz, aby som dňom i nocou oplakával pobitých dcéry môjho ľudu."
  ],
  "9": [
    "Ó, kiežby som mal na púšti pútnické prístrešie, aby som mohol opustiť svoj ľud a odísť od neho, lebo všetci sú cudzoložníkmi a zberbou zradcov.",
    "Napínajú si jazyk ako luk, lož, a nie pravda vládne v krajine. Od jedného zla k druhému postupujú, ale mňa nepoznajú - znie výrok Hospodinov.",
    "Majte sa na pozore jeden pred druhým, nedôverujte ani jednému bratovi, lebo každý brat klame a každý priateľ chodí a ohovára.",
    "Jeden podvádza druhého a nehovoria pravdu, naučili sa jazykom hovoriť lož, konajú prevrátene, nevládzu sa obrátiť.",
    "Útlak na útlak, podvod na podvod, nechcú ma poznať - znie výrok Hospodinov.",
    "Preto takto vraví Hospodin mocností: Hľa, ja ich pretavím a preskúšam. Veď ako si mám počínať voči dcére svojho ľudu?",
    "Ich jazyk je smrtiacim šípom, každý ústami podvodne hovorí; vľúdne hovorí s blížnym, v srdci mu však chystá úklady.",
    "Nemal by som ich za to potrestať? - znie výrok Hospodinov. Alebo nemám sa pomstiť na takomto ľude?",
    "Dajte sa do plaču a kvílenia nad vrchmi a nad pastvinami púšte do žalospevu, lebo sú spustošené, takže tam nik neprejde, ani hlas stáda nezačujú. Od vtákov nebeských po zvieratá, všetko ušlo a odbehlo.",
    "A Jeruzalem zmením na hŕbu skál, na brloh šakalov, aj judské mestá zmením na pustatinu bez obyvateľov.",
    "Kto je taký múdry, aby to vysvetlil, a aby oznámil, čo hovorili ústa Hospodinove: Prečo hynie krajina, spustošená sťa púšť, takže nik ňou neprejde?",
    "Tu riekol Hospodin: Opustili môj zákon, ktorý som im predložil, a neposlúchli môj hlas, ani podľa neho nechodili,",
    "ale chodili za svojím zatvrdnutým srdcom a za baalmi, čomu ich naučili otcovia.",
    "Preto takto vraví Hospodin mocností, Boh Izraela: Ajhľa, nakŕmim tento ľud palinou a napojím ich jedovatou vodou.",
    "Rozptýlim ich medzi národy, ktoré nepoznajú ani oni, ani ich otcovia, a pošlem za nimi meč, kým ich nevykynožím:",
    "Takto vraví Hospodin mocností: Uvážte a zavolajte plačky, nech prídu, a pošlite po múdre ženy, nech dôjdu,",
    "a nech sa rýchlo dajú do kvílenia nad nami; nech nám oči slzy ronia a mihalnice vlhnú vodou.",
    "Lebo počuť nárek Siona: Ako sme len spustošení, veľmi sme zahanbení; opustili sme krajinu, lebo nám rozmetali príbytky.",
    "Ženy, počujte slovo Hospodinovo, nech vaše ucho vníma slovo Jeho úst, a naučte svoje dcéry kvíleniu a jedna druhú žalospevu.",
    "Lebo smrť nám lezie do okien a vstúpila do našich palácov kynožiť deti z ulice a mládencov z námestí.",
    "Hovor: Toto je výrok Hospodinov: Tak padnú mŕtvoly ľudí ako hnoj na pole, ako snopy za žencom, a niet nikoho, kto by ich pozbieral.",
    "Takto vraví Hospodin: Nechváľ sa, múdry, svojou múdrosťou! Nechváľ sa, silák, svojou silou! Nechváľ sa, boháč, svojím bohatstvom!",
    "Ale kto sa chváli, nech sa chváli tým, že je rozumný a že mňa pozná, že ja, Hospodin, preukazujem milosť, právo a spravodlivosť na zemi, lebo v týchto veciach mám záľubu - znie výrok Hospodinov.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - že potrestám všetkých obrezaných na predkožke:",
    "Egypt, Júdu, Edóm, Ammóncov, Moáb a všetkých s ostrihanými sluchami, ktorí bývajú na púšti; lebo všetky národy sú neobrezané, aj celý Izrael má neobrezané srdce."
  ],
  "10": [
    "Počujte slovo, ktoré vám hovorí Hospodin; dom Izraela!",
    "Takto vraví Hospodin: Nepriúčajte sa ceste pohanov a znamení nebies sa neľakajte, lebo pohania sa ich ľakajú.",
    "Veď náboženstvo národov je nič, len drevo vyťaté v hore, dielo umelcovej ruky zhotovené sekerou.",
    "Okrášlia ho striebrom a zlatom, upevnia ho klincami a kladivom, aby sa neklátilo.",
    "Sú ako strašiak na uhorkovom poli, nehovoria; treba ich nosiť, lebo nechodia. Nebojte sa ich, lebo neublížia, a ani dobre robiť nemôžu.",
    "Niet Tebe podobného, Hospodine; veľký si a veľké je Tvoje meno.",
    "Kto by sa nebál Teba, Kráľ národov? Naozaj, Tebe to patrí, veď medzi mudrcami pohanov, ani v ich všetkých kráľovstvách niet Tebe podobného.",
    "Napospol hlúpi sú a pochabí, modlárska náuka - to je len drevo,",
    "tepané striebro, dovezené z Taršíša, a zlato z Úfázu, dielo umelca z rúk zlievača; fialová a purpurová látka je ich odev, všetko je to dielo znalcov.",
    "Ale Hospodin je pravý Boh, On je živý Boh a večný Kráľ! Pred Jeho hnevom trasie sa zem; pohania nevydržia Jeho prchkosť.",
    "Takto im povedzte: Bohovia, ktorí nevytvorili nebo ani zem, stratia sa zo zeme a spod neba.",
    "On stvoril svojou silou zem, múdrosťou svojou postavil svet a svojou dômyseľnosťou rozopäl nebesá.",
    "Na rachot Jeho hromu zahučia vody na nebi. On zdvihne oblaky od končín zeme. K dažďu tvorí blesky a vietor vypúšťa zo svojich komôr.",
    "Teraz je každý človek hlúpy a nechápavý, každý zlievač vyšiel na hanbu pre modlu, lebo odliatky jeho sú len klamom a dychu v nich nieto.",
    "Ničotou sú a dielom na posmech, zhynú, keď príde čas ich trestu.",
    "Podiel Jákobov nie im je podobný; lebo On je Tvorcom všetkého a Izrael je Jeho vlastným kmeňom, Hospodin mocností je Jeho meno.",
    "Zober svoj batoh zo zeme, ty, ktorá bývaš v obliehanom meste!",
    "Lebo takto riekol Hospodin: Ajhľa, tentoraz ja odhodím obyvateľov krajiny a spôsobím im súženie, aby to pocítili.",
    "Beda mi, lebo som doráňaný; boľavá je moja rana. Ale ja som povedal: Je to choroba, ktorú znesiem.",
    "Môj stan je spustošený, potrhané sú všetky moje laná, moji synovia mi odišli, a niet ich; môj stan mi nikto znova nepostaví, nikto nevystrie moje plachty.",
    "Pretože pastieri boli hlúpi a Hospodina nehľadali, preto nemali úspech a celé stádo sa im rozpŕchlo.",
    "Počuj! Ajhľa, prichádza zvesť a veľký otras zo severnej krajiny, aby mestá Judska boli obrátené na púšť a brloh šakalov.",
    "Viem, Hospodine, že človek nemá v moci svoju cestu, a ten, kto chodí, neurčuje svoje kroky.",
    "Karhaj ma, Hospodine, ale s mierou, nie v svojom hneve, aby si ma nezničil.",
    "Vylej svoju prchkosť na národy, ktoré Ťa nepoznajú, a na pokolenia, ktoré nevzývajú Tvoje meno. Lebo zožierali Jákoba, zožierali ho, aj skoncovali s ním a spustošili jeho obydlie."
  ],
  "11": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina:",
    "Počujte slová tejto zmluvy! A ty ich povedz mužom Júdu a obyvateľom Jeruzalema.",
    "Povedz im: Takto vraví Hospodin, Boh Izraela: Prekliaty človek, ktorý neposlúcha slová tejto zmluvy,",
    "čo som dal ako príkaz vašim otcom, keď som ich vyviedol z Egypta, zo železnej pece, slovami: Počúvajte môj hlas a robte všetko, ako vám prikazujem, a budete mojím ľudom a ja budem vaším Bohom,",
    "aby som splnil prísahu, ktorú som dal vašim otcom, že im dám krajinu oplývajúcu mliekom a medom, ako je to dnes. Na to som odpovedal: Amen, Hospodine!",
    "Riekol mi Hospodin: Rozhlasuj všetky tieto slová po judských mestách a po uliciach Jeruzalema: Počúvajte slová tejto zmluvy a plňte ich,",
    "lebo som dôrazne napomínal vašich otcov v čase, keď som ich viedol z Egypta, napomínajúc ich ustavične až po dnešný deň slovami: Počúvajte môj hlas!",
    "No neposlúchali, ani nepočúvali, ale chodili každý podľa svojho zatvrdnutého zlého srdca, takže som naplnil na nich všetky slová tejto zmluvy, ktoré som prikázal plniť, ale neplnili ich.",
    "Vtedy mi riekol Hospodin: Medzi Júdejcami a obyvateľmi Jeruzalema sa zistilo sprisahanie.",
    "Navrátili sa k previneniam svojich dávnych predkov, ktorí sa zdráhali poslúchať moje slová, a sami chodili za inými bohmi, aby im slúžili. Dom Izraela a dom Júdov zrušil moju zmluvu, ktorú som uzavrel s ich otcami.",
    "Preto takto vraví Hospodin: Ajhľa, privediem na vás pohromu, ktorej nebudú môcť uniknúť. Keď budú volať ku mne, nebudem ich počúvať.",
    "A keď judské mestá a obyvatelia Jeruzalema pôjdu a budú volať o pomoc bohov, ktorým kadievali, tí im vôbec nepomôžu v čase ich pohromy.",
    "Veď koľko je tvojich miest, toľko je tvojich bohov, Júda, a koľko je ulíc v Jeruzaleme, toľko oltárov ste nastavali božstvu hanby, oltárov na kadenie Baalovi.",
    "Ty sa však nemodli za tento ľud a nevysielaj zaň prosbu ani modlitbu, lebo ja ich nevypočujem, keď budú vo svojom nešťastí volať ku mne o pomoc.",
    "Čo chce môj miláčik v mojom dome? Uskutočňovať nekalé úmysly? Či sľuby a posvätné mäso odstránia od teba pohromu? Budeš potom plesať?",
    "Zelenou olivou s krásnym, úhľadným ovocím pomenoval ťa Hospodin, ale v hučaní veľkej búrky zapáli na nej oheň, a tak poškodia jej vetvy.",
    "A Hospodin mocností, ktorý ťa zasadil, vyriekol zlé proti tebe pre zlo domu Izraela a domu Júdovho, čo popáchali, aby ma popudzovali kadením Baalovi.",
    "Hospodin mi dal poznať, nuž dozvedel som sa; vtedy Ty si mi zjavil ich výčiny.",
    "Bol som však ako krotký baránok, vedený na zabitie, ani som nezbadal, že snujú proti mne úklady: Znivočme strom v jeho miazge a vytnime ho zo zeme živých, nech sa už ani jeho meno nespomína.",
    "Ale, Hospodine mocností, ktorý spravodlivo súdiš a skúmaš ľadviny i srdce, kiež uzriem Tvoju pomstu na nich, lebo Tebe som prenechal svoj spor.",
    "Preto tak vraví Hospodin o mužoch z Anatótu, ktorí ti siahajú na život a vravia: Neprorokuj v mene Hospodinovom, ak nechceš zomrieť našou rukou.",
    "Preto tak vraví Hospodin mocností: Ajhľa, ja ich potrestám: Ich mládenci padnú mečom, ich synovia a dcéry pomrú hladom;",
    "ani len zvyšok nezostane z nich, keď privediem pohromu na mužov z Anatótu v ten rok, keď ich navštívim."
  ],
  "12": [
    "Ty si v práve, Hospodine, keď sa Ti sťažujem, a predsa chcem hovoriť s Tebou o práve: Prečo je cesta bezbožných úspešná a pokojne žijú všetci, čo sa dopúšťajú zrady?",
    "Zasadil si ich a zakorenili sa, rastú, aj ovocie donášajú. Blízky si ich ústam, ale ďaleký ich srdcu.",
    "Ale Ty, Hospodine, poznáš a vidíš ma a skúmaš moje zmýšľanie voči Tebe. Odlúč ich ako ovce na zabitie a oddeľ ich na deň zabíjania.",
    "Dokedy má trúchliť krajina a vädnúť všetka poľná zeleň? Pre zlobu jej obyvateľov miznú zvieratá i vtáky, lebo tamtí si povrávajú: On nevidí, ako sa to s nami skončí.",
    "Ak si bežal s pešiakmi, a unavili ťa, ako sa budeš pretekať s koňmi? Ak sa len v pokojnej krajine cítiš bezpečne, čo si počneš v húšťave Jordánu?",
    "Veď už tvoji bratia i dom tvojho otca sa voči tebe zradne zachovali, aj oni na plné hrdlo kričia za tebou; never im, keď sa ti láskavo privrávajú.",
    "Opustil som svoj dom, zavrhol som svoje dedičstvo, miláčika svojej duše som vydal do moci jeho nepriateľov.",
    "Moje dedičstvo je pre mňa ako lev v lese: pozdvihlo proti mne svoj hlas, preto ho nenávidím.",
    "Či mi je moje dedičstvo strakatým vtákom, že okolité jastraby sú proti nemu? Nože, zhromaždite všetku poľnú zver, berte sa k pokrmu!",
    "Mnohí pastieri kazili mi vinicu, pošliapali môj diel, môj rozkošný diel obrátili na úžasnú púšť.",
    "Zmenili ho na púšť; spustošený trúchli predo mnou. Spustošená je celá krajina, no nikto si to k srdcu neberie.",
    "Na všetky holé kopce na púšti prichodia ničitelia, lebo Hospodin má meč, ktorý požiera od jedného konca krajiny po druhý, nijaké telo nemá pokoj.",
    "Pšenicu siali, ale tŕne žali, namáhali sa bez úžitku. Na hanbu vyjdú so svojou úrodou pre prudký hnev Hospodinov.",
    "Takto vraví Hospodin o všetkých mojich zlých susedoch, ktorí sa dotkli dedičstva, čo som dal do vlastníctva svojmu ľudu izraelskému: Ajhľa, vytrhnem ich z pôdy a dom Júdov vytrhnem spomedzi nich.",
    "Ale potom, keď ich vytrhnem, znova sa zľutujem nad nimi a vrátim ich, každého k jeho dedičstvu a každého do jeho krajiny.",
    "Ak sa naozaj naučia ceste môjho ľudu a budú prisahať na moje meno: Žije Hospodin! - ako oni naučili môj ľud prisahať na Baala - budú postavení uprostred môjho ľudu.",
    "Ale ak neposlúchnu, vytrhám ten národ a vyhubím ho - znie výrok Hospodinov."
  ],
  "13": [
    "Takto mi riekol Hospodin: Choď a kúp si ľanový pás a polož si ho na bedrá, ale do vody ho neklaď!",
    "Nato som podľa slova Hospodinovho kúpil pás a opásal som si ním bedrá.",
    "Potom mi zaznelo slovo Hospodinovo po druhý raz takto:",
    "Vezmi pás, ktorý si kúpil a máš na bedrách, a vyber sa, choď k Eufratu a skry ho tam v skalnej úžľabine.",
    "Šiel som teda a ukryl som ho pri Eufrate, ako mi prikázal Hospodin.",
    "Po uplynutí viacerých dní mi riekol Hospodin: Vstaň, choď k Eufratu a vezmi odtiaľ pás, ktorý som ti tam kázal ukryť.",
    "Nato som šiel k Eufratu, vyhrabal som a vzal pás z miesta, kde som ho ukryl, a hľa, pás bol skazený, nebol na nič súci.",
    "Vtedy mi zaznelo slovo Hospodinovo:",
    "Takto vraví Hospodin: Podobne skazím pýchu Júdu a veľkú pýchu Jeruzalema.",
    "Tento zlý ľud, ktorý sa zdráha poslúchať moje slová, ktorý chodí v zatvrdnutosti srdca a behá za inými bohmi, aby im slúžil a klaňal sa im, bude ako tento pás, ktorý je nanič.",
    "Lebo ako pás prilieha k bedrám muža, tak som vinul k sebe celý dom Izraela a celý dom Júdu - znie výrok Hospodinov - aby boli mojím ľudom, menom, chválou a ozdobou, ale nechceli poslúchať.",
    "Povedz im tieto slová: Takto vraví Hospodin, Boh Izraela: Každý džbán býva naplnený vínom. Ak ti povedia: Či my sami nevieme, že každý džbán býva naplnený vínom?",
    "povedz im: Takto vraví Hospodin: Ajhľa, ja naplním opojením všetkých obyvateľov tejto krajiny, tak kráľov, ktorí sedia na tróne Dávidovom, ako kňazov a prorokov aj všetkých obyvateľov Jeruzalema.",
    "A roztrieskam ich jedného o druhého, otcov i synov spolu - znie výrok Hospodinov; nezľutujem sa a neušetrím ich, ani milosrdenstvo neprejavím, kým ich nezničím.",
    "Čujte a naslúchajte, nebuďte pyšní, lebo Hospodin hovorí:",
    "Vzdajte česť Hospodinovi, svojmu Bohu, skôr, ako sa zotmie, skôr, ako vám za súmraku nohy narazia na vrchy! Vy čakáte na svetlo, ale On ho obráti na tmu a zmení na temnotu.",
    "Ak však neposlúchnete, v skrytosti bude plakať moja duša, pre vašu pýchu slzy roniť, a slzy mi zalejú oči, lebo stádo Hospodinovo je zajaté.",
    "Povedz kráľovi a vladárke: Sadnite si nižšie, lebo vám spadla z hlavy vaša slávna koruna.",
    "Zavreté sú mestá Negebu, a nik ich neotvorí! Odvedený je celý Júda, úplne odvedený.",
    "Zdvihnite oči a hľaďte na tých, ktorí prichádzajú od severu! Kdeže je stádo, čo ti bolo zverené, tvoje nádherné ovce?",
    "Čo povieš, keď nad tebou ustanovia tých, ktorých si si vyučil za priateľov? Nezachvátia ťa bolesti ako rodiacu ženu?",
    "A keď sa opýtaš v duchu: Prečo ma toto postihlo? Pre tvoje mnohé viny odhalili ti podolky, spôsobili ti násilie.",
    "Či môže černoch zmeniť svoju kožu a leopard svoje škvrny? Či by ste aj vy mohli dobre robiť, keď ste sa naučili zle robiť?",
    "Sťa lietajúcu plevu rozptýlim ich vetrom od púšte.",
    "Toto je tvoj lós, tvoj údel, ktorý som ti vymeral - znie výrok Hospodinov - lebo si zabudol na mňa, a na klam si sa spoliehal.",
    "Ja sám ti vyhrniem podolky na tvár, nech je zjavná tvoja potupa,",
    "tvoje cudzoložstvá a tvoje chlipné erdžanie, tvoje hanebné smilstvo. Na pahorkoch, na poli videl som tvoje ohavnosti. Beda ti, Jeruzalem, že sa nechceš očistiť! Dokedy to ešte tak bude?"
  ],
  "14": [
    "Slovo Hospodinovo, ktoré zaznelo Jeremiášovi o suchote:",
    "Júda trúchli a jeho brány hynú, smútia schýlené k zemi, nárek vychádza z Jeruzalema,",
    "ich veľmoži posielajú sluhov po vodu, tí prichodia k cisternám, a nenachádzajú vodu; vracajú sa s prázdnymi nádobami, zahanbení sú a sklamaní, zahaľujú si hlavu",
    "pre pôdu, ktorá je vyprahnutá, lebo nebolo dažďa v krajine; zahanbení sú roľníci, zahaľujú si hlavu.",
    "Aj jelenica v poli rodí a opúšťa mláďa, lebo nieto zelene.",
    "A divé osly stoja na holiach, lapajú vzduch ako šakaly, oči im pohasli, lebo nieto bylín.",
    "Ak naše viny svedčia proti nám, zasiahni, Hospodine, pre svoje meno, lebo nesčíselné sú naše odpadnutia; proti Tebe sme zhrešili.",
    "Ty, nádej Izraela, záchrana jeho v čase súženia, prečo si ako cudzí v krajine a ako pútnik, čo sa uchyľuje len na nocľah?",
    "Prečo si ako človek v rozpakoch, ako hrdina, ktorý nevládze pomôcť? Však Ty si uprostred nás, Hospodine, a Tvoje meno nosíme. Neopúšťaj nás!",
    "Takto vraví Hospodin o tomto ľude: Radi behajú sem i tam, nešetria si nohy. Ale Hospodin nemá v nich záľubu. Teraz sa rozpomína na ich vinu a trestá ich hriech.",
    "Vtedy mi riekol Hospodin: Nemodli sa za tento ľud v jeho prospech.",
    "Keď sa budú postiť, nebudem počúvať ich vzdychy, a ak budú obetovať zápal a dar, neobľúbim si ich, ale skoncujem s nimi mečom; hladom a morom skoncujem s nimi.",
    "Nato som povedal: Ach, Pane, Hospodine, ajhľa, proroci im hovoria: Neuvidíte meč, ani hlad nebudete trpieť, ale dám vám trvalý pokoj na tomto mieste.",
    "Hospodin mi odpovedal: Lož prorokujú proroci v mojom mene; neposlal som ich, nerozkazoval som im, ani som s nimi nehovoril. Lživé videnie, ničomnú veštbu a klamstvo vlastného srdca vám prorokujú.",
    "Preto takto vraví Hospodin o prorokoch, ktorí prorokujú v mojom mene, hoci som ich ja neposlal, a ktorí hovoria: Ani meč, ani hlad nebude v tejto krajine; mečom a hladom pohynú títo proroci.",
    "Ale ľudia, ktorým oni prorokujú, budú pre hlad a meč hodení na ulice Jeruzalema; nebude nikoho, kto by ich pochoval: ani ich ženy, ani ich synov, ani ich dcéry. Tak vylejem na nich ich zlobu.",
    "Povedz im toto: Slzy mi zalievajú oči dňom i nocou a nevedia sa upokojiť, lebo je veľkou ranou zdrvená panna, dcéra môjho ľudu, úderom prebolestným.",
    "Ak vyjdem na pole, hľa - mečom prebodnutí; ak vstúpim do mesta, hľa - muky od hladu. Lebo i prorok i kňaz prechádzajú krajinou, a nevedia si rady.",
    "Či si celkom zavrhol Júdu, či cítiš odpor k Sionu? Prečo si nás zbil, že nieto pre nás uzdravenia? Čakáme na pokoj - ani nič dobrého niet; a na čas uzdravenia, ale hľa - zdesenie.",
    "Hospodine, poznáme svoju bezbožnosť a vinu našich otcov, lebo sme zhrešili proti Tebe.",
    "Pre svoje meno nezavrhni, nezneucti trón svojej slávy. Rozpomeň sa a nezruš svoju zmluvu s nami.",
    "Či medzi modlami národov sú darcovia dažďa, či nebesá samy dávajú spŕšku? Ty si, Hospodine, Boh náš, v ktorého dúfame! lebo Ty si toto všetko učinil."
  ],
  "15": [
    "Ale Hospodin mi riekol: Keby aj sám Mojžiš a Samuel stáli predo mnou, nebudem naklonený tomuto ľudu. Pošli ich odo mňa, nech odídu!",
    "A keď sa ťa opýtajú: Kam máme ísť? odpovedz im: Takto vraví Hospodin: Kto patrí smrti, na smrť, kto patrí meču, pod meč, kto patrí hladu, do hladu, kto patrí zajatiu, do zajatia.",
    "Nasadím proti nim štyri príbuzné veci - znie výrok Hospodinov: meč, aby vraždil; psov, aby trhali; nebeských vtákov a poľnú zver, aby žrali a hubili.",
    "Dám ich ako dôvod k úžasu vo všetkých kráľovstvách zeme za to, čo judský kráľ Menašše, syn Ezechiášov, porobil v Jeruzaleme.",
    "Kto bude mať súcit s tebou, Jeruzalem? Kto ťa poľutuje? Kto zabočí k tebe opýtať sa, či sa máš dobre?",
    "Ty si ma zavrhol - znie výrok Hospodinov - odvrátil si sa mi chrbtom; nuž vystrel som ruku proti tebe a zničím ťa, unavil som sa zľutovávať.",
    "Vejačkou som ich previal v bránach krajiny. Obral som o deti, zahubil som svoj ľud, pretože sa neodvrátil od svojich ciest.",
    "Ich vdovy sa mi rozmnožili viac ako piesok mora; na matky mladých ľudí som priviedol pustošiteľa napoludnie; zrazu som na nich spustil hrôzu a zdesenie.",
    "Omdlela rodička siedmich synov, vydýchla dušu, zašlo jej slnko ešte za dňa, sklamaná je a zahanbená. Ich zvyšok vydám meču napospas pred ich nepriateľmi - znie výrok Hospodinov.",
    "Beda mi, matka moja, že si ma zrodila, muža sporu a sváru pre celú krajinu. Nepožičiaval som, ani mne nepožičiavali, predsa ma všetci preklínajú.",
    "Nech sa tak stane, Hospodine, ak som Ti čo najlepšie neslúžil, ak som na Teba nenaliehal za nepriateľa v čase jeho nešťastia a súženia.",
    "Či možno zlámať železo, železo zo severu, a bronz?",
    "Tvoje bohatstvo a poklady vydám na lúpež bez kúpnej ceny, a to pre všetky tvoje hriechy na celom tvojom území.",
    "Donútim ťa slúžiť tvojim nepriateľom v krajine, ktorú nepoznáš, lebo mojím hnevom vznietil sa oheň, ktorý bude večne horieť.",
    "Ty to vieš, Hospodine; rozpomeň sa na mňa a ujmi sa ma, pomsti sa za mňa na mojich prenasledovateľoch a nenič ma tým, že im zhovievaš. Vedz, že pre Teba znášam pohanenie.",
    "Keď sa vyskytli Tvoje slová, zjedol som ich, Tvoje slová boli mi radosťou a útechou môjmu srdcu. Veď Tvoje meno nosím, ó Hospodine, Bože mocností.",
    "Nesedával som v kruhu žartujúcich a nejasal som; pre Tvoju ruku sedím osamelý, lebo si ma naplnil svojím hnevom.",
    "Prečo musí byť moja bolesť ustavičná a moja rana nevyliečiteľná? Nechce sa zahojiť. Chceš byť voči mne ako klamný potok, voda, na ktorú sa nedá spoľahnúť?",
    "Preto takto vraví Hospodin: Ak sa obrátiš, navrátim ťa, aby si opäť stával predo mnou, ak budeš vyslovovať iba to, čo je vzácne, a nie podlé, budeš akoby mojimi ústami! Nech sa oni obrátia k tebe, ale ty sa k nim neobracaj!",
    "A urobím ťa pre tento ľud pevným bronzovým múrom; keď budú bojovať proti tebe, nepremôžu ťa, lebo ja som s tebou, aby som ti pomáhal a zachraňoval ťa - znie výrok Hospodinov.",
    "A vytrhnem ťa z rúk zlých ľudí a vykúpim ťa z moci násilníkov."
  ],
  "16": [
    "Potom mi takto zaznelo slovo Hospodinovo:",
    "Nežeň sa a nemaj synov ani dcéry na tomto mieste.",
    "Lebo takto vraví Hospodin o synoch a dcérach, ktoré sa narodia na tomto mieste, a o matkách, ktoré ich zrodia, aj o otcoch, ktorí ich splodia v tejto krajine:",
    "Pomrú na smrteľné choroby; nebudú ich oplakávať, ani pochovávať; hnojom budú na povrchu rolí; skončia mečom a hladom, ich mŕtvoly budú pokrmom nebeským vtákom a poľnej zveri.",
    "Lebo takto vraví Hospodin: Nevstupuj do domu smútku a nechoď oplakávať a neprejav im sústrasť, lebo som tomuto ľudu odňal svoj pokoj - znie výrok Hospodinov - milosť i milosrdenstvo.",
    "Pomrú veľkí i malí v tejto krajine; nebudú ich pochovávať ani oplakávať, nikto sa do krvi nedoreže, ani lysinu si nevyholí pre nich.",
    "Nebudú lámať zvyčajný chlieb smútku, aby poskytli útechu nad mŕtvym, a nepodajú nikomu kalich útechy nad otcom alebo matkou.",
    "Nevstupuj ani do domu hodovania, aby si s nimi sedel, jedol a pil.",
    "Lebo takto vraví Hospodin mocností, Boh Izraela: Ajhľa, ja odstránim z tohto miesta pred vašimi očami a za vašich dní hlas jasotu a hlas radosti, hlas ženícha i hlas nevesty.",
    "Keď oznámiš tomuto ľudu všetky tieto slová, a opýtajú sa ťa: Prečo vyriekol Hospodin všetku túto veľkú pohromu proti nám, čo je naša vina a čo je náš hriech, ktorý sme spáchali proti Hospodinovi, nášmu Bohu?",
    "vtedy im povedz: Pretože vaši otcovia opustili mňa - znie výrok Hospodinov - a išli za inými bohmi, slúžili a klaňali sa im; mňa však opustili a nezachovávali moje učenie.",
    "Vy ste si horšie počínali ako vaši otcovia, lebo každý z vás chodí podľa svojho zatvrdnutého zlého srdca bez toho, že by ste mňa poslúchali.",
    "Preto vás vyhodím z tejto krajiny do krajiny, ktorú ste nepoznali ani vy, ani vaši otcovia, a tam budete dňom i nocou slúžiť iným bohom, lebo vám nepreukážem milosť.",
    "Preto, hľa, prichádzajú dni - znie výrok Hospodinov - keď nebudú už viac hovoriť: Žije Hospodin ...ktorý vyviedol Izraelcov z Egypta,",
    "ale: Žije Hospodin, ktorý vyviedol Izraelcov zo severnej krajiny a zo všetkých krajín, do ktorých ich zahnal; vrátim ich späť na pôdu, ktorú som dal ich otcom.",
    "Ajhľa, posielam po mnohých rybárov - znie výrok Hospodinov - a tí ich vychytajú; potom pošlem po mnohých poľovníkov, a tí ich vylovia zo všetkých vrchov, zo všetkých pahorkov aj zo skalných trhlín.",
    "Lebo moje oči sú uprené na všetky ich cesty; neschovajú sa predo mnou a ich vina nie je skrytá pred mojimi očami.",
    "Tak najprv odplatím dvojnásobne ich vinu aj ich hriech, pretože znesvätili moju krajinu mŕtvolami svojich ohavných modiel a svojimi ošklivosťami naplnili moje dedičstvo.",
    "Hospodin moja sila a môj hrad i moje útočisko v deň súženia! K Tebe prídu národy od končín zeme a povedia: Len klam vlastnili naši otcovia, ničomnosť, ktorá neosoží.",
    "Či si môže človek spraviť bohov? Veď to nie sú bohovia!",
    "Preto, hľa, dám im vedieť, tentoraz dám im poznať svoju moc a silu; poznajú, že Hospodin je moje meno."
  ],
  "17": [
    "Hriech Júdov je napísaný železným rydlom, vyrytý diamantovým hrotom na tabuľu ich srdca a na rohy ich oltárov,",
    "lebo ich synovia myslia na svoje oltáre a ašéry<a> pri zelených stromoch, na vysokých pahorkoch",
    "vrchov, na šírom poli. Tvoje bohatstvo, všetky tvoje poklady vydám na lúpež ako odplatu za hriech páchaný na celom tvojom území.",
    "Vypustíš z ruky svoje dedičstvo, čo som ti dal, a donútim ťa slúžiť tvojim nepriateľom v krajine, ktorú si nepoznal, lebo mojím hnevom vznietil sa oheň, ktorý bude večne horieť.",
    "Takto vraví Hospodin: Prekliaty je muž, ktorý dúfa v človeka a telo robí svojou oporou, ale jeho srdce sa odvracia od Hospodina.",
    "Bude sťa borievka na púšti, a neuzrie dobro, ktoré príde; bývať bude na spáleniskách púšte, v krajine soľnatej a neobývanej.",
    "Požehnaný je muž, ktorý dúfa v Hospodina, ktorého nádejou je Hospodin.",
    "Bude ako strom zasadený pri vode, zapustí korene pri potoku, nebojí sa, že príde horúčava; lístie mu ostáva zelené, ani v suchých rokoch nemá starosti a neprestajne rodí ovocie.",
    "Srdce je klamlivé nad všetko a zradné je - kto sa v ňom vyzná?",
    "Ja, Hospodin, skúmam srdce a skúšam ľadviny, aby som každému dal podľa jeho ciest, podľa ovocia jeho skutkov.",
    "Podobný jarabici, ktorá znáša vajcia, ale nevysedí, je ten, čo neprávom získava bohatstvo; musí ho opustiť v polovici života, takže nakoniec bláznom ostáva.",
    "Trón slávy, vyvýšený od počiatku, je miesto našej svätyne.",
    "Ty nádej Izraela, Hospodine! Všetci, ktorí Ťa opúšťajú, vyjdú na hanbu. Tí, čo sa odvracajú od Teba, zapísaní budú do zeme, lebo opustili Hospodina, žriedlo živej vody.",
    "Uzdrav ma, Hospodine, a budem uzdravený, zachráň ma, a budem zachránený, lebo Ty si moja chvála.",
    "Oni, hľa, hovoria mi: Kde je slovo Hospodinovo? Nech sa splní!",
    "Nenaliehal som na Teba, aby prišla pohroma, a neblahý deň som si neželal. Ty vieš, čo vyšlo na moje pery, bolo to zjavné pred Tebou.",
    "Nebuď mi postrachom; Ty si mi útočiskom v deň pohromy.",
    "Nech sa zahanbia moji prenasledovatelia, a nech sa nezahanbím ja; nech sa predesia oni, a nech sa nepredesím ja. Priveď na nich deň pohromy, rozdrv ich dvojitým úderom.",
    "Takto mi hovoril Hospodin: Choď, postav sa do brány Benjamínskej, ktorou vchádzajú a vychádzajú judskí králi, i do všetkých brán Jeruzalema,",
    "a povedz im: Počujte slovo Hospodinovo, králi judskí, celý Júda i všetci obyvatelia Jeruzalema, ktorí vchádzate týmito bránami.",
    "Takto riekol Hospodin: Dávajte pozor na seba: nenoste bremená a neprinášajte ich do brán Jeruzalema v deň sviatočného odpočinku.",
    "Ani nevynášajte bremená zo svojich domov v deň sviatočného odpočinku a nevykonávajte nijakú prácu, ale sväťte deň sviatočného odpočinku, ako som prikázal vašim otcom.",
    "Oni však neposlúchli a nenaklonili si ucho, ale boli tvrdohlaví, takže neposlúchli a neprijali výstrahu.",
    "Ale ak ma naozaj poslúchnete - znie výrok Hospodinov - nebudete nosiť bremená do brán tohto mesta v deň sviatočného odpočinku a nebudete v ňom konať nijakú prácu,",
    "potom budú vchádzať bránami tohto mesta králi a kniežatá, ktorí sedia na tróne Dávidovom, ktorí jazdia na vozoch a koňoch, oni aj ich kniežatá, mužovia Júdu a obyvatelia Jeruzalema, a toto mesto bude obývané naveky.",
    "Prídu ľudia z judských miest a z okolia Jeruzalema i z krajiny Benjamín, z Nížiny<a>, pohoria i z Negebu, prinášajúc zápalné a zábitné obete, dary a kadidlo, prinášajúc obeť vďaky do domu Hospodinovho.",
    "Ak ma však neposlúchnete ohľadne svätenia dňa sviatočného odpočinku, ale budete nosiť bremená, a tak budete vchádzať do brán Jeruzalema v deň sviatočného odpočinku, založím oheň v jeho bránach, ktorý pohltí paláce Jeruzalema a nezhasne."
  ],
  "18": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina:",
    "Vstaň, choď do hrnčiarovho domu, a tam ti oznámim svoje slová.",
    "Nato som zostúpil do domu hrnčiarovho. Ten práve pracoval na hrnčiarskom kruhu.",
    "Keď sa v hrnčiarových rukách skazila nádoba, ktorú robil z hliny, urobil z nej opäť inú nádobu, ako uznal za správne.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Dom Izraela, či ja nemôžem naložiť s vami ako tento hrnčiar? - znie výrok Hospodinov. Ajhľa, ako je hlina v hrnčiarových rukách, tak ste vy v mojej ruke, dom Izraela.",
    "Raz poviem o niektorom národe alebo kráľovstve, že ho vykorením, zrútim a zničím;",
    "ale ak sa národ, o ktorom som to hovoril, odvráti od svojho zla, oľutujem pohromu, ktorú som naň zamýšľal dopustiť.",
    "Inokedy poviem o niektorom národe alebo kráľovstve, že ho vystaviam a vysadím;",
    "ale ak by konal, čo sa mi nepáči, a nedal by na môj hlas, oľutujem dobro, ktoré som mu zasľúbil preukázať.",
    "Teraz však povedz mužom Júdu a obyvateľom Jeruzalema: Takto vraví Hospodin: Ajhľa, ja chystám proti vám pohromu a vymýšľam plán proti vám. Odvráťte sa každý od svojej zlej cesty a polepšite svoje cesty a skutky.",
    "Oni však povedali: To je beznádejné! My pôjdeme za vlastnými myšlienkami a budeme konať každý podľa svojho zatvrdnutého zlého srdca.",
    "Preto takto vraví Hospodin: Opytujte sa medzi národmi, kto počul niečo podobné! Hrôzostrašnú vec spáchala panna Izrael.",
    "Či sneh Libanonu opustí bralá Sirjónu? Či vyschnú horské vody, zurčiace a chladné?",
    "Môj ľud veru zabudol na mňa; ničomným bôžikom kadia. Tí ich však doviedli k pádu na ich cestách, na odvekých chodníkoch, aby chodili bočnými chodníkmi, neupravenou cestou,",
    "aby zmenili svoju krajinu na púšť, na večný výsmech. Každý, kto ňou prejde, zhrozí sa a pokrúti hlavou.",
    "Rozprášim ich pred nepriateľom ako východný vietor. Chrbát, a nie tvár im ukážem v deň ich záhuby.",
    "Vtedy povedali: Poďte, zosnujme úklady proti Jeremiášovi, lebo nezanikne učenie u kňaza, ani rada u múdreho, ani slovo u proroka. Poďte, porazme ho jazykom, a nevšímajme si ani jedno jeho slovo.",
    "Hospodine, pozoruj ma, a počuj hlas tých, čo broja proti mne!",
    "Môže sa za dobré zlým odplácať? Veď jamu kopú môjmu životu! Pamätaj, ako som stál pred Tebou, aby som hovoril o nich dobré a odvrátil Tvoj hnev od nich!",
    "Preto vydaj ich synov hladu napospas, odovzdaj ich moci meča. Nech sa ich ženy stanú bezdetnými a vdovami. Nech sú ich muži korisťou smrti a ich junáci mečom zbití v boji!",
    "Nech počuť z ich domov bedákanie, keď zrazu privedieš na nich hordy; lebo vykopali jamu, aby ma chytili, a pasce nastavili mojim nohám.",
    "Ale Ty, Hospodine, poznáš všetky ich vražedné úmysly proti mne. Neodpusť im ich vinu a ich hriech nevymaž spred seba; nech prídu k pádu pred Tebou, v deň svojho hnevu konaj proti nim."
  ],
  "19": [
    "Takto riekol Hospodin: Choď, kúp si hlinený krčah od hrnčiara, vezmi so sebou niektorých zo starších ľudu i zo starších kňazstva,",
    "vyjdi do údolia Ben Hinnóm, ktoré je pri vchode do Črepinovej brány, a hlásaj tam slová, ktoré ti poviem.",
    "Hovor: Počujte slovo Hospodinovo, judskí králi a obyvatelia Jeruzalema: Takto riekol Hospodin, Boh Izraela: Ajhľa, ja privediem takú pohromu na toto miesto, že každému, kto o tom počuje, bude hučať v ušiach,",
    "pretože ma opustili, znešvárili toto miesto a kadili iným bohom, ktorých nepoznali ani oni, ani ich otcovia, ani králi Júdu, a naplnili toto miesto krvou nevinných.",
    "Vystavali Baalove výšiny, aby spaľovali svojich synov ohňom ako spaľovanú obeť, čo som neprikázal ani nenariadil, ba ani na um mi to neprišlo.",
    "Preto, hľa, prichádzajú dni - znie výrok Hospodinov - keď sa toto miesto nebude viac menovať Tófet alebo údolie Ben Hinnóm, ale Údolie vraždy.",
    "Zmarím radu Júdu a Jeruzalema na tomto mieste, pozrážam ich mečom pred ich nepriateľmi, a to rukou tých, ktorí im siahajú na život; ich mŕtvoly dám nebeskému vtáctvu a poľnej zveri za pokrm.",
    "Toto mesto urobím hrôzou a výsmechom; každý, kto prejde popri ňom, zhrozí sa nad jeho ranami.",
    "Nakŕmim ich mäsom vlastných synov a mäsom vlastných dcér, takže jeden bude jesť mäso druhého pri obliehaní a trápení, ktorým ich stiesnia ich nepriatelia a tí, čo im siahajú na život.",
    "Potom rozbi krčah pred očami mužov, ktorí pôjdu s tebou,",
    "a povedz im: Takto vraví Hospodin vojov: Podobne rozbijem tento ľud a toto mesto, ako rozbíjajú hrnčiarsku nádobu, ktorú už nemožno opraviť. Pochovávať budú v Tófete pre nedostatok miesta na pochovávanie.",
    "Takto naložím s týmto miestom - znie výrok Hospodinov - i s jeho obyvateľmi, aby som toto miesto urobil podobným Tófetu.",
    "Domy Jeruzalema a domy judských kráľov budú poškvrnené ako miesto Tófetu, totiž všetky domy, na strechách ktorých kadili celému voju nebies a úliatby<a> obetovali iným bohom.",
    "Potom prišiel Jeremiáš z Tófetu, kam ho Hospodin poslal prorokovať, postavil sa na nádvorie Jeho domu a povedal všetkému ľudu:",
    "Takto vraví Hospodin mocností, Boh Izraela: Ajhľa, privediem na toto miesto a na všetky mestá patriace k nemu pohromu, ktorú som vyriekol proti nemu, lebo si zatvrdili šiju a nedali na moje slová."
  ],
  "20": [
    "Keď kňaz Pašchúr, syn Imérov, ktorý bol hlavným dozorcom v dome Hospodinovom, počul Jeremiáša prorokovať tieto slová,",
    "udrel proroka Jeremiáša a dal ho do klady, ktorá stála pri Hornej, Benjamínskej bráne v dome Hospodinovom.",
    "Na druhý deň, keď Pašchúr pustil Jeremiáša z klady, Jeremiáš mu povedal: Nebude ťa Hospodin volať Pašchúr, ale Hrôza zo všetkých strán.",
    "Lebo takto vraví Hospodin: Ajhľa, urobím ťa hrôzou pre teba a pre všetkých, ktorí ťa milujú; oni padnú mečom svojich nepriateľov a tvoje oči budú na to hľadieť. Celého Júdu vydám do rúk babylonského kráľa; on ich odvlečie do Babylonie a pobije mečom.",
    "Všetko bohatstvo tohto mesta i všetok jeho zisk a všetky jeho cennosti dám do rúk ich nepriateľov. Tí ich vyplienia, poberú a odnesú do Babylonie.",
    "Ty však, Pašchúr, a všetci obyvatelia tvojho domu, pôjdete do zajatia. Pôjdeš do Babylonie, a tam zomrieš; tam budeš pochovaný, ty aj tvoji priatelia, ktorým si falošne prorokoval.",
    "Zvábil si ma, Hospodine, a ja som sa dal zvábiť, uchopil si ma a premohol. Som terčom posmechu celý čas, každý sa mi posmieva.",
    "Lebo len čo sa ozvem, musím vykríknuť: Násilie a skaza! - volať. Lebo slovo Hospodinovo mi slúži na hanu a výsmech celý čas.",
    "Keď si však poviem: Nebudem Ho spomínať a nebudem už kázať v Jeho mene, tak mi je v srdci, akoby bol žeravý oheň zovretý v mojich kostiach. Namáhal som sa udržať to v sebe, ale nevládzem.",
    "Lebo som počul šepot mnohých: Hrôza zo všetkých strán! Udajte ho! Udajme ho! Všetci, ktorí sú mi priateľmi, striehnu na môj pád. Azda sa dá zviesť; potom ho premôžeme a pomstíme sa mu.",
    "Ale Hospodin je so mnou ako mocný hrdina, preto sa potknú moji prenasledovatelia a nič nezmôžu. Vyjdú úplne na hanbu, lebo nebudú mať úspech; večná a nezabudnuteľná bude ich potupa.",
    "Hospodine mocností, ktorý skúmaš spravodlivého a vidíš ľadviny i srdce, kiež uzriem Tvoju pomstu nad nimi, lebo Tebe som postúpil svoj spor.",
    "Spievajte Hospodinovi, chváľte Hospodina, lebo vyslobodil život úbožiaka z ruky zločincov.",
    "Prekliaty deň, v ktorom som sa narodil, deň, keď ma porodila matka, nech nie je požehnaný.",
    "Prekliaty muž, ktorý zvestoval môjmu otcovi: Narodil sa ti syn - a tým ho veľmi potešil.",
    "Nech bude ten muž ako mestá, ktoré Hospodin rozvrátil bez ľútosti, nech počuje bedákanie za rána a vojnový poplach napoludnie,",
    "lebo ma neusmrtil v matkinom živote, matka moja nestala sa mi hrobom a jej život nebol večne tehotný.",
    "Prečo som vyšiel zo života matky? Vidieť útrapy a žiaľ a v hanbe tráviť svoje dni?"
  ],
  "21": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina, keď kráľ Cidkija poslal k nemu Pašchúra, syna Malkijovho, a kňaza Cefanju, syna Maaseju, s odkazom:",
    "Dopýtajte sa Hospodina ohľadne nás, lebo babylonský kráľ Nebúkadnecar vedie vojnu proti nám; azda Hospodin naloží s nami podľa svojich doterajších zázračných skutkov, a on odtiahne od nás.",
    "Nato im Jeremiáš povedal: Takto povedzte Cidkijovi:",
    "Takto vraví Hospodin, Boh Izraela: Ajhľa, obrátim zbrane, ktoré máte v ruke a ktorými bojujete proti babylonskému kráľovi a proti Chaldejcom, ktorí vás obliehajú z vonkajšej strany hradieb, a uvediem ich húfom do tohto mesta.",
    "Ja sám budem bojovať proti vám s vystretou rukou a mocným ramenom, s hnevom, zlosťou a veľkou prchkosťou.",
    "A pobijem obyvateľov tohto mesta, ľudí i zvieratá; pomrú na veľký mor.",
    "Potom - znie výrok Hospodinov - vydám judského kráľa Cidkiju, jeho sluhov i ľud, aj tých, ktorí prežijú v tomto meste mor, meč a hlad, do rúk babylonského kráľa Nebúkadnecara a do rúk nepriateľov, ktorí im siahajú na život. Pobije ich ostrím meča bez ľútosti, súcitu a bez milosrdenstva.",
    "Tomuto ľudu však povedz: Takto vraví Hospodin: Ajhľa, ja kladiem pred vás cestu života a cestu smrti.",
    "Kto ostane v tomto meste, zomrie hladom a na mor; kto však vyjde a prejde k Chaldejcom, ktorí vás obliehajú, ostane nažive a zachráni si život ako korisť.",
    "Pretože som obrátil svoju tvár proti tomuto mestu k zlému, a nie k dobrému - znie výrok Hospodinov - bude vydané do rúk babylonského kráľa, a ten ho spáli ohňom.",
    "Domu judského kráľa však povedz: Počujte slovo Hospodinovo,",
    "dom Dávidov! Takto vraví Hospodin: Prislúžte právo za rána a vytrhnite okrádaného z ruky utláčateľa, aby nevyšľahol môj hnev ako oheň a aby nehorel tak, že ho nikto neuhasí.",
    "Ajhľa, ja som proti tebe, obyvateľka údolia, ty, skala nížiny - znie výrok Hospodinov. Vy hovoríte: Ktože príde na nás a kto vnikne do našich príbytkov? Potrestám vás podľa ovocia vašich skutkov - znie výrok Hospodinov - a založím oheň v jej<a> hore, ten zničí všetko, čo je vôkol nej."
  ],
  "22": [
    "Takto vraví Hospodin: Zostúp do domu judského kráľa a povedz tam toto slovo:",
    "Judský kráľ, ktorý sedíš na Dávidovom tróne, počuj slovo Hospodinovo, ty i tvoji sluhovia, aj tvoj ľud, vy, ktorí vchádzate týmito bránami:",
    "Takto vraví Hospodin: Prisluhujte právo a spravodlivosť, vytrhnite okrádaného z rúk utláčateľa, netrápte ani neutláčajte cudzinca, sirotu, ani vdovu a nevylievajte nevinnú krv na tomto mieste.",
    "Lebo ak budete naozaj plniť toto slovo, potom týmito bránami budú vchádzať králi, ktorí sedia na tróne Dávidovom a na vozoch a koňoch jazdia - oni, ich sluhovia aj ich ľud.",
    "Ale ak nebudete dbať na tieto slová, prisahám sám na seba - znie výrok Hospodinov: tento dom bude zborenisko.",
    "Lebo takto vraví Hospodin o dome judského kráľa: Si mi ako Gileád, sťa vrchol Libanonu; veru ťa zmením na púšť, na neobývané mestá.",
    "Vysvätím proti tebe zhubcov, každého s jeho zbraňou, a zotnú výber tvojich cédrov a hodia na oheň.",
    "Mnoho národov prejde potom popri tomto meste a pýtať sa budú jeden druhého: Prečo naložil takto Hospodin s týmto veľkým mestom?",
    "Vtedy im povedia: Pretože opustili zmluvu s Hospodinom, svojím Bohom, klaňali sa iným bohom a slúžili im.",
    "Neoplakávajte mŕtveho a nesmúťte nad ním, plačte skôr za tým, ktorý odchádza, lebo sa nevráti viac a neuvidí už svoj rodný kraj.",
    "Lebo takto vraví Hospodin o judskom kráľovi Šallumovi, synovi Joziáša, ktorý panoval po svojom otcovi a odišiel z tohto miesta: Nevráti sa už sem,",
    "lebo zomrie na tom mieste, kam ho odviedli do zajatia, a túto krajinu nikdy neuvidí.",
    "Beda tomu, kto stavia svoj dom bez spravodlivosti a svoje horné izby bez práva; blížneho svojho núti slúžiť zadarmo a nedáva mu jeho mzdu;",
    "kto hovorí: Postavím si rozľahlý dom a priestranné horné izby. Aj okná si vyseká, obloží ho cédrovým drevom a na červeno natrie.",
    "Či si preto kráľom, že horlíš za cédrové stavby? Či tvoj otec nejedol a nepil? On prisluhoval právo a spravodlivosť a dobre sa mu vodilo;",
    "dopomáhal k právu biednemu a chudobnému. Vtedy bolo dobre. Či práve toto neznamená mňa poznať? - znie výrok Hospodinov.",
    "Ale tvoje oči a srdce sú upriamené len na tvoj zisk, na prelievanie krvi nevinného a na páchanie útlaku i krivdy.",
    "Preto takto vraví Hospodin o Jojákímovi, Joziášovom synovi, judskom kráľovi: Nebudú ho oplakávať: Ach, brat môj! Ach, sestra moja! Nebudú ho oplakávať: Ach, pane! Ach, veličenstvo!",
    "Pripravia mu oslí pohreb, vyvlečú ho a pohodia vonku za bránami Jeruzalema.",
    "Vystúp na Libanon a krič a na Bášáne hlasno volaj, vykrikuj z Abárímu, lebo sú rozdrvení všetci tvoji priatelia.",
    "Prihováral som sa ti, keď sa ti dobre vodilo; povedal si: Nechcem počuť. To býval tvoj spôsob od mladosti, že si nedal na môj hlas.",
    "Vietor bude pásť všetkých tvojich pastierov, a tvoji priatelia pôjdu do zajatia. Vtedy sa sklameš a zahanbíš pre všetku svoju zlobu.",
    "Obyvateľka Libanonu, čo hniezdiš na cédroch, ako budeš stenať, keď raz prídu bôle na teba ako kŕče na rodičku!",
    "Akože žijem - znie výrok Hospodinov - keby judský kráľ Konja, syn Jojákímov, bol aj pečatným prsteňom na mojej pravej ruke: predsa ťa strhnem odtiaľ",
    "a vydám do rúk tých, ktorí ti siahajú na život, a do rúk tých, pred ktorými sa strachuješ - do rúk babylonského kráľa Nebúkadneraca a Chaldejcov -",
    "a odhodím teba i tvoju matku, ktorá ťa zrodila, do inej krajiny, v ktorej ste sa nenarodili, tam zomriete.",
    "Nevrátia sa však do krajiny, do ktorej sa túžia navrátiť.",
    "Či tento muž Konja je opovrhnutou rozbitou nádobou, alebo neobľúbeným náčiním? Prečo sú odhodení on i jeho potomstvo, a odvrhnutí do krajiny, ktorú nepoznajú?",
    "Krajina, Krajina, Krajina, počuj slovo Hospodinovo!",
    "Takto vraví Hospodin: Zapíšte tohto muža ako bezdetného, človeka, čo nemá za svojho života úspech, lebo nikomu z jeho potomstva sa nepodarí sedieť na tróne Dávidovom a vládnuť ešte nad Júdom."
  ],
  "23": [
    "Beda pastierom, ktorí strácajú a rozháňajú ovce mojej pastvy - znie výrok Hospodinov!",
    "Preto takto vraví Hospodin, Boh Izraela, o pastieroch, ktorí pasú môj ľud: Vy ste rozohnali moje ovce, rozplašili ste ich a nedávali na ne pozor. Ajhľa, ja vás potrestám za vaše zlé skutky - znie výrok Hospodinov.",
    "Potom ja sám zhromaždím zvyšok svojich oviec zo všetkých krajín, do ktorých som ich zahnal, privediem ich späť na ich nivy a budú plodné a rozmnožia sa.",
    "Ustanovím nad nimi pastierov, ktorí ich budú pásť, tak že sa už nebudú musieť báť, ani ľakať, a nebude z nich chýbať - znie výrok Hospodinov.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď vzbudím Dávidovi spravodlivý výhonok, ten bude panovať ako kráľ, bude múdro konať a uplatňovať právo a spravodlivosť v krajine.",
    "Za jeho čias Júda dôjde spásy a Izrael žiť bude v bezpečí. A toto bude jeho meno, ktorým ho budú volať: Hospodin - naša spravodlivosť.",
    "Preto, hľa, prichádzajú dni - znie výrok Hospodinov - keď nebudú už hovoriť: Akože žije Hospodin, ktorý vyviedol Izraelcov z Egypta,",
    "ale: Akože žije Hospodin, ktorý vyviedol a priviedol potomstvo domu Izraela zo severnej krajiny a zo všetkých krajín, do ktorých som ich rozohnal. A budú bývať na svojej pôde.",
    "O prorokoch. Srdce mi puká v hrudi, chvejú sa mi všetky údy, som ako opitý muž a ako človek zdolaný vínom pre prítomnosť Hospodinovu a pre Jeho sväté slová.",
    "Krajina je plná cudzoložníkov, lebo pod kliatbou trúchli krajina, schnú stepné pastviny. Utekajú za zlom, ich silou je bezprávie.",
    "Lebo aj prorok aj kňaz sú hriešni; aj v svojom dome našiel som ich nešľachetnosť - znie výrok Hospodinov.",
    "Preto im bude ich cesta klzkou pôdou v tme; skĺznu sa a padnú na nej, lebo privediem na nich pohromu v roku ich navštívenia - znie výrok Hospodinov.",
    "Aj u prorokov Samárie som videl pohoršujúce: prorokovali v mene Baala a podviedli môj ľud Izrael.",
    "No u prorokov Jeruzalema som videl hrôzostrašné: cudzoložníci sú a správajú sa lživo, a tak posilňujú ruky zločincov, aby sa nikto neodvrátil od svojej nešľachetnosti. Všetci sú mi ako Sodoma a jeho obyvatelia sťa Gomora.",
    "Preto takto vraví Hospodin mocností o prorokoch: Ajhľa, ja ich nakŕmim palinou a napojím ich otrávenou vodou, lebo od prorokov Jeruzalema vyšla hriešnosť do celej krajiny.",
    "Takto vraví Hospodin mocností: Nepočúvajte slová prorokov, ktorí vám prorokujú a balamutia vás. Vidinu vlastnej mysle zvestujú, a nie to, čo je z úst Hospodinových.",
    "Stále hovoria tým, ktorí pohŕdajú slovom Hospodinovým: Budete mať pokoj! A každému, kto chodí so zatvrdnutým srdcom, hovoria: Nepríde na vás pohroma!",
    "Veď kto stál v rade Hospodinovej, aby videl a počul Jeho slovo, kto dával pozor na Jeho slovo a začul ho?",
    "Hľa, strhla sa povíchrica Hospodinova plná hnevu, a búrka vírivá znesie sa na hlavu vinníkov.",
    "Neodvráti sa hnev Hospodinov, kým nesplní a nevykoná úmysly svojho srdca. V posledné dni jasne pochopíte!",
    "Neposlal som týchto prorokov, oni však utekajú; neprehovoril som k nim, oni však prorokujú.",
    "A keby boli stáli v mojej rade, zvestovali by moje slová môjmu ľudu, odvrátili by ich od zlej cesty a od ich zlých skutkov.",
    "Či som ja Bohom zblízka - znie výrok Hospodinov - a nie aj Bohom zďaleka?",
    "Či sa môže niekto tak skryť v úkrytoch, aby som ho nevidel? - znie výrok Hospodinov. Či ja nenapĺňam nebo i zem? - znie výrok Hospodinov.",
    "Počul som, ako si povrávajú proroci, ktorí v mojom mene prorokujú lož: Mal som sen, mal som sen!",
    "Dokedy to bude v srdci prorokov, ktorí prorokujú lož a klam vlastného srdca,",
    "ktorí zamýšľajú u môjho ľudu do zabudnutia priviesť moje meno svojimi snami, ktorí si navzájom rozprávajú, ako ich otcovia zabudli na moje meno pre Baala?",
    "Prorok, ktorý má sen, rozpráva sen, ale ktorý má moje slovo, verne hovorí moje slovo. Čo má slama spoločné so zrnom? - znie výrok Hospodinov.",
    "Či nie je moje slovo ako oheň - znie výrok Hospodinov - a ako kladivo, ktoré rozráža skalu?",
    "Preto, hľa, ja som proti prorokom, ktorí kradnú moje slová jeden od druhého - znie výrok Hospodinov.",
    "Ajhľa, ja som proti prorokom - znie výrok Hospodinov - ktorí používajú svoj vlastný jazyk, a potom vyhlasujú výrok.",
    "Ajhľa, ja som proti tým, ktorí podávajú lživé sny ako proroctvo - znie výrok Hospodinov - rozprávajú ich a zvádzajú môj ľud svojimi lžami a svojím chvastúnstvom. Ja som ich však neposlal, ani som im neprikázal; vôbec nebudú osožní tomuto ľudu - znie výrok Hospodinov.",
    "Ak sa ťa opýta tento ľud, prorok alebo kňaz: Čo je bremeno Hospodinovo? odpovedz im: Vy ste bremeno, ale vás zahodím - znie výrok Hospodinov.",
    "Keď však prorok, kňaz alebo niekto z ľudu povie: Bremeno Hospodinovo! toho človeka i jeho domácnosť potrestám.",
    "Len toto povedzte jeden druhému navzájom: Čo odpovedal Hospodin? alebo: Čo hovoril Hospodin?",
    "Ale bremeno Hospodinovo už nespomínajte, lebo každému je bremenom jeho vlastné slovo, keď prevraciate slová živého Boha, Hospodina mocností, nášho Boha.",
    "Prorokovi povedz toto: Čo ti odpovedal Hospodin? alebo: Čo riekol Hospodin?",
    "Ale ak budete hovoriť: Bremeno Hospodinovo! na to takto vraví Hospodin: Keďže ste používali toto slovo: Bremeno Hospodinovo!... hoci som vám poslal zákaz: Nehovorte: bremeno Hospodinovo!",
    "preto vás zdvihnem ako bremeno a odhodím vás preč od seba, aj toto mesto, ktoré som dal vám i vašim otcom.",
    "Uvediem na vás večnú potupu a hanbu, na ktorú sa nezabúda."
  ],
  "24": [
    "Keď babylonský kráľ Nebúkadnecar odviedol z Jeruzalema do zajatia judského kráľa Jekonju, syna Jojákímovho, judské kniežatá, remeselníkov a kováčov a zaviedol ich do Babylonie, Hospodin mi dal toto videnie: Ajhľa, dva koše fíg boli položené pred chrámom Hospodinovým.",
    "V jednom koši boli veľmi dobré figy ako rané figy, v druhom koši však boli veľmi zlé figy - také zlé, že sa nedali jesť.",
    "Vtedy mi riekol Hospodin: Čo vidíš, Jeremiáš? Odpovedal som: Figy! Dobré figy sú veľmi dobré a zlé sú veľmi zlé - natoľko zlé, že sa ani jesť nedajú.",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Takto vraví Hospodin, Boh Izraela: Ako na tieto dobré figy, tak budem priaznivo hľadieť na vyhnancov Júdu, ktorých som poslal preč z tohto miesta do krajiny Chaldejcov.",
    "Láskavo obrátim oči na nich a vrátim ich do tejto krajiny. Vystaviam ich a nezrúcam, zasadím ich a nevytrhám.",
    "Dám im srdce, aby ma poznali, že ja som Hospodin; budú mojím ľudom a ja budem ich Bohom, lebo sa celým srdcom obrátia ku mne.",
    "Ale ako sa nakladá so zlými figami, ktoré sú také zlé, že sa ani jesť nedajú - hovorí Hospodin - tak naložím s judským kráľom Cidkijom, s jeho kniežatami i so zvyškom Jeruzalema, ktorý ostal v tejto krajine, i s tými, čo bývajú v Egypte.",
    "Urobím ich predmetom hrôzy pre všetky kráľovstvá zeme, potupou a príslovím, predmetom posmechu a kliatby na každom mieste, kam ich zaženiem.",
    "A pošlem na nich meč, hlad a mor, kým nebudú úplne vyhladení zo zeme, ktorú som dal im aj ich otcom."
  ],
  "25": [
    "Toto je slovo, ktoré Jeremiášovi zaznelo o celom ľude Júdu v štvrtom roku judského kráľa Jojákíma, syna Joziášovho - bol to prvý rok babylonského kráľa Nebúkadnecara -",
    "ktoré predniesol prorok Jeremiáš všetkému judskému ľudu a všetkým obyvateľom Jeruzalema:",
    "Od trinásteho roku judského kráľa Joziáša, syna Ámonovho, až do tohto dňa, to jest dvadsaťtri rokov, mi zaznievalo slovo Hospodinovo, a hovoril som vám ho neprestajne, ale vy ste nepočúvali.",
    "Hospodin k vám neprestajne posielal všetkých svojich sluhov, prorokov, ale vy ste neposlúchali, ani ucho ste nenaklonili, aby ste počúvali.",
    "Hovoril: Odvráťte sa každý od svojej zlej cesty a od svojich zlých skutkov a ostanete bývať na pôde, ktorú vám i vašim otcom Hospodin dal od vekov až na veky.",
    "Nechoďte za inými bohmi slúžiť a klaňať sa im; nepopudzujte ma výtvorom svojich rúk. Potom nebudem s vami zle nakladať.",
    "No neposlúchli ste ma - znie výrok Hospodinov - aby ste ma výtvorom svojich rúk mohli provokovať na vlastnú škodu.",
    "Preto takto vraví Hospodin mocností: Pretože ste neposlúchali moje slová,",
    "ajhľa, ja pošlem po všetky čeľade severu - znie výrok Hospodinov - i po svojho sluhu, babylonského kráľa Nebúkadnecara, a privediem ich proti tejto krajine, proti jej obyvateľom i proti všetkým týmto okolitým národom; uvalím na nich kliatbu a urobím z nich predmet hrôzy a výsmechu a večné zrúcaniny.",
    "Odstránim spomedzi nich hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, zvuk ručných mlynčekov i svetlo lampy.",
    "Celá táto krajina bude zboreniskom a pustatinou a tieto národy budú sedemdesiat rokov slúžiť babylonskému kráľovi.",
    "Po uplynutí sedemdesiatich rokov potrestám za ich vinu babylonského kráľa, i ten národ, i Chaldejsko - znie výrok Hospodinov - a obrátim ho na večnú púšť.",
    "Tak splním na tej krajine všetky slová, ktoré som vyriekol proti nej, všetko, čo je napísané v tejto knihe, ako prorokoval Jeremiáš o všetkých národoch.",
    "Aj ich samých zotročia mnohé národy a veľkí králi. Tak im odplatím podľa ich skutkov a podľa diela ich rúk.",
    "Takto mi riekol Hospodin, Boh Izraela: Vezmi z mojej ruky tento kalich s vínom hnevu a napoj ním všetky národy, ku ktorým ťa posielam.",
    "Keď sa napijú, budú sa potácať a šalieť pre meč, ktorý posielam medzi nich.",
    "Ja som vzal kalich z ruky Hospodinovej a napojil som všetky národy, ku ktorým ma Hospodin poslal:",
    "Jeruzalem, mestá Júdu, jeho kráľov a jeho kniežatá, aby som ich obrátil na zborenisko, predmet úžasu a výsmechu i kliatbu, ako je to dnes;",
    "faraóna, egyptského kráľa, a jeho sluhov, jeho kniežatá i všetok jeho ľud;",
    "celú zmiešaninu národov, všetkých kráľov krajiny Uc, všetkých kráľov Filištínska, Aškelon, Gazu, Ekrón a zvyšok Ašdódu,",
    "Edóm, Moáb a Ammóncov.",
    "Ďalej všetkých kráľov Týru, všetkých kráľov Sidónu i všetkých kráľov pobrežia na druhej strane mora.",
    "Aj Dedan i Témá, Búz a všetkých s ostrihanými sluchami,",
    "všetkých kráľov Arábie i všetkých kráľov zmiešaniny národov bývajúcich v púšti,",
    "všetkých kráľov zimrijských, elámskych a médskych,",
    "ďalej všetkých kráľov severu, blízkych i vzdialených od seba, i všetky kráľovstvá sveta, ktoré sú na povrchu zeme. A po nich sa napije kráľ Babylonie.<a>",
    "Potom im povedz: Takto vraví Hospodin mocností, Boh Izraela: Pite, opite sa a dávte, padnite a nepovstaňte pre meč, ktorý posielam medzi vás.",
    "Ak sa tu však budú zdráhať vziať kalich z ruky a napiť sa, povedz im: Takto vraví Hospodin mocností: Musíte piť!",
    "Lebo, hľa, začínam pohromu v meste, ktoré nosí moje meno, a vy by ste mali ostať bez trestu? Neostanete bez trestu, lebo privolám meč na všetkých obyvateľov zeme - znie výrok Hospodina mocností.",
    "Ty im však prorokuj všetky tieto slová a povedz im: Hospodin zahromží z výsosti, zahrmí zo svojho svätého príbytku. Mohutne zareve nad svojou nivou, rozkričí sa ako lisovači hrozna na všetkých obyvateľov zeme.",
    "Hukot prenikne až do končín zeme, lebo Hospodin má spor s národmi, ustanovuje súd nad každým telom. Bezbožných vydá meču napospas - znie výrok Hospodinov.",
    "Takto vraví Hospodin mocností: Ajhľa, pohroma ide z národa na národ a dvíha sa veľká búrka z najkrajnejších kútov zeme.",
    "V onen deň budú Hospodinom zbití ležať od jedného konca zeme po druhý, nebudú ich oplakávať, ani zbierať, ani pochovávať, hnojom budú na povrchu role.",
    "Kvíľte, pastieri, kričte, a váľajte sa v prachu, predáci stáda. lebo sa naplnili dni, aby vás pobili a rozptýlili, padnete ako vybrané barany.",
    "Nebude útočiska pre pastierov ani úniku pre predákov stáda.",
    "Počuť bedákanie pastierov a kvílenie predákov stáda, lebo Hospodin ničí ich pastvu",
    "a hynú pokojné nivy pre pálčivý hnev Hospodinov.",
    "Levy opúšťajú svoju húštinu, lebo ich krajina sa zmenila na púšť pre ukrutný meč a pre jeho pálčivý hnev."
  ],
  "26": [
    "Na začiatku panovania judského kráľa Jojákíma, syna Joziášovho, zaznelo Jeremiášovi toto slovo Hospodinovo:",
    "Takto vraví Hospodin: Postav sa na nádvorie domu Hospodinovho a všetkým judským mestám, ktoré sa prichádzajú klaňať do Jeho domu, hovor slová, ktoré som ti prikázal hovoriť; nevynechaj ani slovo.",
    "Azda poslúchnu a každý sa navráti zo svojej zlej cesty; ja oľutujem pohromu, ktorú zamýšľam dopustiť na nich pre ich zlé skutky.",
    "Povedz im: Takto vraví Hospodin: Ak neposlúchnete a nebudete chodiť podľa môjho učenia, ktoré som vám predložil,",
    "a nedáte na slová mojich sluhov, prorokov, ktorých ustavične posielam k vám - akože ste ich neposlúchali:",
    "naložím s týmto domom ako so Šílom a toto mesto urobím kliatbou pre všetky národy zeme.",
    "Kňazi, proroci aj všetok ľud počuli Jeremiáša hovoriť tieto slová v dome Hospodinovom.",
    "Keď Jeremiáš dopovedal všetko, čo mu Hospodin prikázal hovoriť celému ľudu, chytili ho kňazi, proroci i všetok ľud a povedali: Musíš zomrieť.",
    "Prečo si prorokoval v mene Hospodinovom: Tento dom bude ako Šílo a toto mesto tak spustne, že bude bez obyvateľov? Všetok ľud sa zhŕkol k Jeremiášovi do domu Hospodinovho.",
    "Keď sa judské kniežatá dozvedeli o tom, vyšli z kráľovského paláca hore do domu Hospodinovho a sadli si pri vchode do Novej brány domu Hospodinovho.",
    "Kňazi a proroci povedali kniežatám a všetkému ľudu: Tento muž je hoden smrti, lebo prorokoval proti tomuto mestu, ako ste počuli na vlastné uši.",
    "Vtedy Jeremiáš povedal všetkým kniežatám a všetkému ľudu: Hospodin ma poslal prorokovať proti tomuto domu všetky slová, ktoré ste počuli.",
    "Teraz však polepšite svoje cesty a svoje skutky, počúvajte slovo Hospodina, svojho Boha, a Hospodin oľutuje zlo, ktoré vyslovil proti vám.",
    "Ja som vo vašich rukách, urobte so mnou, čo uznáte za dobré a spravodlivé.",
    "Len vezmite na vedomie, že ak ma usmrtíte, uvalíte nevinnú krv na seba a na toto mesto i na jeho obyvateľov, lebo Hospodin ma naozaj poslal k vám povedať vám verejne všetky tieto slová.",
    "Nato kniežatá i všetok ľud povedali kňazom a prorokom: Tento človek nie je hoden smrti, lebo k nám hovoril v mene Hospodina, nášho Boha.",
    "Niektorí zo starších krajiny povstali a povedali celému zhromaždeniu ľudu:",
    "Micheáš z Mórešetu prorokoval za dní judského kráľa Chizkiju a povedal všetkému ľudu Judska: Takto vraví Hospodin mocností: Sion bude zoraný na pole, Jeruzalem bude zrúcaninou a chrámový vrch zalesnenou výšinou.",
    "Či ho preto vydal na smrť judský kráľ Chizkija a celý Júda? Či sa nebál Hospodina a nesnažil sa udobriť Jeho tvár, takže Hospodin oľutoval zlo, ktorým im pohrozil? My však chceme uvaliť veľkú neprávosť na seba.",
    "Aj iný muž prorokoval v mene Hospodinovom: Urija, syn Šemajov z Kirjat Jeárímu. Ten prorokoval proti tomuto mestu a ľudu rovnakými slovami ako Jeremiáš.",
    "Keď kráľ Jojákím a všetci jeho hrdinovia i všetky kniežatá počuli jeho slová, kráľ sa ho snažil usmrtiť. Keď sa o tom Urija dozvedel, bál sa; utiekol a odišiel do Egypta.",
    "Kráľ Jojákím poslal do Egypta istého Elnátána, syna Akbórovho, a s ním iných mužov.",
    "Tí vyviedli Uriju z Egypta a priviedli ho ku kráľovi Jojákímovi; on ho dal zabiť mečom a jeho mŕtvolu hodiť do hrobu obyčajných ľudí.",
    "Avšak ruka Achikáma, syna Šáfánovho, chránila Jeremiáša, aby ho nevydali na smrť do rúk ľudu."
  ],
  "27": [
    "Na začiatku panovania judského kráľa Jojákíma, syna Joziášovho, zaznelo Jeremiášovi od Hospodina toto slovo:",
    "Takto mi hovoril Hospodin: Urob si povrazy a jarmové ihlice a polož si ich na šiju.",
    "Potom pošli odkaz kráľovi edómskemu, moábskemu a ammónskemu, kráľovi týrskemu a sidónskemu prostredníctvom poslov, ktorí prichádzajú do Jeruzalema k judskému kráľovi Cidkijovi,",
    "a daj im pre ich pánov tento príkaz: Takto vraví Hospodin mocností, Boh Izraela: Takto povedzte svojim pánom:",
    "Ja som svojou veľkou mocou a svojím vystretým ramenom učinil zem, ľudí i zvieratá, ktoré sú na povrchu zeme, a dám ju tomu, komu uznám za vhodné.",
    "Aj teraz som dal všetky tieto krajiny do rúk svojho sluhu, babylonského kráľa Nebúkadnecara, dal som mu aj poľnú zver, aby mu slúžila.",
    "Všetky národy budú slúžiť jemu, jeho synovi aj vnukovi, kým nedôjde čas aj jeho krajine; potom ho mnohé národy a veľkí králi zotročia.",
    "Ale národ, alebo kráľovstvo, ktoré sa nepodrobí babylonskému kráľovi Nebúkadnecarovi a ktoré si nevloží šiju do jarma babylonského kráľa, ten národ navštívim mečom, hladom a morom - znie výrok Hospodinov - kým ho úplne nevydám do jeho rúk.",
    "Vy však nepočúvajte svojich prorokov, veštcov, hádačov a čarodejov, ktorí vám hovoria: Nebudete slúžiť babylonskému kráľovi.",
    "Lebo vám prorokujú lož, aby vás tým odviedli ďaleko z vašej zeme, a ja vás potom zaženiem tak, že zahyniete.",
    "Ale národ, ktorý si vloží šiju do jarma babylonského kráľa a bude mu slúžiť, ponechám na jeho vlastnej pôde - znie výrok Hospodinov - bude ju obrábať aj bývať bude na nej.",
    "A k judskému kráľovi Cidkijovi som prehovoril podobným spôsobom: Vložte si šiju do jarma babylonského kráľa, slúžte jemu i jeho ľudu a ostanete nažive.",
    "Prečo máte zomrieť, ty i tvoj ľud, mečom, hladom alebo na mor, ako hovoril Hospodin o národe, ktorý nechce slúžiť babylonskému kráľovi.",
    "Nepočúvajte prorokov, ktorí vám hovoria: Nebudete slúžiť babylonskému kráľovi - lebo oni vám prorokujú lož.",
    "Veď ja som ich neposlal - znie výrok Hospodinov - ale oni lživo prorokujú v mojom mene, aby som vás zahnal a aby ste zahynuli vy aj proroci, ktorí vám prorokujú.",
    "Kňazom i všetkému tomuto ľudu som povedal: Takto vraví Hospodin: Nepočúvajte svojich prorokov, ktorí vám prorokujú: Ajhľa, nádoby z domu Hospodinovho sa teraz čoskoro vrátia späť z Babylonie. Lebo lož vám prorokujú.",
    "Nepočúvajte ich, slúžte babylonskému kráľovi a ostanete nažive. Prečo má byť toto mesto zboreniskom?",
    "Ak sú prorokmi, a ak majú pri sebe slovo Hospodinovo, nech uprosia Hospodina mocností, aby sa nedostali do Babylonie nádoby ponechané v dome Hospodinovom a v paláci judského kráľa v Jeruzaleme.",
    "Lebo takto vraví Hospodin vojov o stĺpoch, mori<a>, podvozkoch a o ostatnom náčiní, čo ostalo v tomto meste",
    "a ktoré nevzal babylonský kráľ Nebúkadnecar, keď judského kráľa Jekonju, syna Jojákímovho, i všetkých jeruzalemských a judských šľachticov odviedol do zajatia z Jeruzalema do Babylonie.",
    "Lebo takto vraví Hospodin mocností, Boh Izraela, o nádobách, ponechaných v dome Hospodinovom a v paláci judského kráľa v Jeruzaleme:",
    "Odnesú ich do Babylonie, tam budú až do dňa, keď sa postarám o ne - znie výrok Hospodinov - a dopravím ich späť na toto miesto."
  ],
  "28": [
    "V tom istom roku, na začiatku panovania judského kráľa Cidkiju, v piatom mesiaci štvrtého roku, povedal mi Chananja, syn Azzúrov, prorok z Gibeónu, v dome Hospodinovom v prítomnosti kňazov a všetkého ľudu:",
    "Takto vraví Hospodin mocností, Boh Izraela: Zlámal som jarmo babylonského kráľa.",
    "Ešte dva roky, a navrátim na toto miesto všetky nádoby z domu Hospodinovho, ktoré babylonský kráľ Nebúkadnecar vzal z tohto miesta a odniesol do Babylonie.",
    "Aj judského kráľa Jechonju, syna Jojákímovho, i všetkých judských odvlečených, ktorí odišli do Babylonie, navrátim na toto miesto - znie výrok Hospodinov - lebo dolámem jarmo babylonského kráľa.",
    "Nato prorok Jeremiáš hovoril prorokovi Chananjovi v prítomnosti kňazov a všetkých ľudí, ktorí stáli v dome Hospodinovom.",
    "Prorok Jeremiáš povedal: Amen! Nech tak učiní Hospodin, nech splní tvoje slová, ktoré si prorokoval, a nech navráti z Babylónie na toto miesto všetkých odvlečených i nádoby domu Hospodinovho.",
    "Avšak počuj toto slovo, ktoré hovorím verejne pred tebou a pred všetkým ľudom:",
    "Proroci, ktorí boli od pradávna predo mnou a pred tebou, prorokovali proti mnohým krajinám a proti veľkým kráľovstvám vojnu, pohromu a mor.",
    "U proroka, ktorý prorokuje pokoj, spozná sa (len) pri splnení prorockého slova, že Hospodin naozaj poslal toho proroka.",
    "Vtedy vzal prorok Chananja jarmo zo šije proroka Jeremiáša a zlámal ho.",
    "A Chananja povedal v prítomnosti všetkého ľudu: Takto vraví Hospodin: Podobne do dvoch rokov zlámem jarmo babylonského kráľa Nebúkadnecara zo šije všetkých národov. Nato prorok Jeremiáš odišiel svojou cestou.",
    "Keď prorok Chananja zlámal jarmo zo šije proroka Jeremiáša, zaznelo slovo Hospodinovo Jeremiášovi:",
    "Choď a povedz Chananjovi: Takto vraví Hospodin: Drevené jarmové ihlice si polámal, ale urobím miesto nich železné jarmové ihlice.",
    "Takto vraví Hospodin mocností, Boh Izraela: Železné jarmo kladiem na šiju všetkých týchto národov na službu babylonskému kráľovi Nebúkadnecarovi, a budú mu musieť slúžiť. Ešte i poľnú zver som dal jemu.",
    "Ďalej povedal prorok Jeremiáš prorokovi Chananjovi: Počuj, Chananja! Neposlal ťa Hospodin, ale ty sám si spôsobil, aby sa tento ľud spoliehal na lož.",
    "Preto takto vraví Hospodin: Ajhľa, odstránim ťa z povrchu zeme. Tohto roku zomrieš, lebo si hlásal odboj proti Hospodinovi.",
    "A prorok Chananja zomrel v siedmom mesiaci toho istého roku."
  ],
  "29": [
    "Toto je doslovné znenie listu, ktorý poslal prorok Jeremiáš z Jeruzalema zvyšku starších odvlečených, kňazom, prorokom a všetkému ľudu, ktorý Nebúkadnecar odviedol do zajatia z Jeruzalema do Babylonie.",
    "Bolo to po tom, čo kráľ Jechonja, kráľovná matka, eunuchovia, kniežatá Júdu a Jeruzalema, remeselníci a kováči odišli z Jeruzalema.",
    "Poslal ho v tomto znení prostredníctvom Eleásu, syna Šáfánovho, a Gemarju, syna Chilkijovho, ktorých judský kráľ Cidkija poslal do Babylonie k babylonskému kráľovi Nebúkadnecarovi:",
    "Takto vraví Hospodin mocností, Boh Izraela, všetkým odvlečeným, ktorých som dal odviesť z Jeruzalema do Babylonie:",
    "Stavajte domy a bývajte v nich, vysádzajte záhrady a jedzte ich ovocie.",
    "Žeňte sa, ploďte synov i dcéry, ožeňte svojich synov a vydávajte svoje dcéry za mužov, nech rodia synov a dcéry, množte sa tam a neumenšujte sa.",
    "Hľadajte blahobyt krajiny, kam som vás dal odviesť, a modlite sa za ňu k Hospodinovi, lebo v jej blahobyte bude aj váš blahobyt.",
    "Lebo takto vraví Hospodin mocností, Boh Izraela: Nech vás nepodvedú vaši proroci, ktorí sú medzi vami, ani vaši veštci, a nepočúvajte na sny, ktoré mávajú,",
    "lebo vám lživo prorokujú v mojom mene. Ja som ich neposlal - znie výrok Hospodinov.",
    "Lebo takto vraví Hospodin: Keď sa doplní sedemdesiat rokov pre Babyloniu, navštívim vás a splním pri vás svoje zasľúbenia, že vás navrátim na toto miesto.",
    "Lebo ja poznám úmysly, ktoré mám s vami - znie výrok Hospodinov - úmysly smerujúce k blahu, a nie k nešťastiu: dať vám budúcnosť a nádej.",
    "Keď budete volať ku mne, keď prídete a budete sa modliť ku mne, vypočujem vás.",
    "Budete ma hľadať, a nájdete ma; keď ma budete hľadať celým srdcom,",
    "dám sa vám nájsť - znie výrok Hospodinov - zmením váš údel a zhromaždím vás spomedzi všetkých národov, zo všetkých miest, na ktoré som vás rozohnal - znie výrok Hospodinov - a navrátim vás na miesto, z ktorého som vás dal odviesť.",
    "Vy, pravda, hovoríte: Hospodin nám vzbudil prorokov v Babylonii.",
    "Ale Hospodin takto vraví o kráľovi, sediacom na tróne Dávidovom, i o všetkom ľude, ktorý býva v tomto meste, o vašich bratoch, ktorí neodišli s vami do vyhnanstva",
    "- takto vraví Hospodin mocností: Ajhľa, posielam na nich meč, hlad a mor a naložím s nimi ako s odpornými figami, ktoré sú také zlé, že sa nedajú jesť.",
    "Budem ich stíhať mečom, hladom a morom a urobím, že budú na úžas všetkým kráľovstvám zeme, ku kliatbe a hrôze, k výsmechu a potupe u všetkých národov, medzi ktoré som ich zahnal.",
    "To preto, lebo neposlúchali moje slová - znie výrok Hospodinov - s ktorými som k nim ustavične posielal svojich služobníkov, prorokov; ale vy ste neposlúchali - znie výrok Hospodinov.",
    "Počujte však slovo Hospodinovo, vy všetci odvlečení, ktorých som poslal z Jeruzalema do Babylonie!",
    "Takto vraví Hospodin mocností, Boh Izraela, o Achábovi, synovi Kolájovom, a o Cidkijovi, synovi Maaséjovom, ktorí vám v mojom mene prorokovali lož: Ajhľa, vydám ich do rúk babylonského kráľa Nebúkadnecara; ten ich dá zabiť pred vašimi očami.",
    "Z ich prípadu utvor si túto kliatbu pre všetkých judských vyhnancov v Babylonii: Nech naloží s tebou ako s Cidkijom a Achábom, ktorých babylonský kráľ pražil na ohni,",
    "pretože páchali bláznovstvo v Izraeli, cudzoložili so ženami svojich blížnych a v mojom mene hovorili lživé slovo, s ktorým som ich neposlal. Viem o tom a som svedkom tohto - znie výrok Hospodinov.",
    "Šemajovi Nechelámskemu povedz:",
    "Takto vraví Hospodin mocností, Boh Izraela: Pretože si poslal vo vlastnom mene list všetkému ľudu, ktorý je v Jeruzaleme, i kňazovi Cefanjovi, synovi Maaséjovmu, i všetkým kňazom v tomto znení:",
    "Hospodin ťa ustanovil kňazom namiesto kňaza Jojádu, aby si dozeral v dome Hospodinovom nad každým šialencom a nad každým, kto sa vydáva za proroka; ty ho máš dať do klady a železného obojka.",
    "Prečo si teda nepokarhal Jeremiáša Anatótskeho, ktorý u vás vystupuje ako prorok?",
    "Veď nám poslal takýto odkaz do Babylonie: Dlho to potrvá, stavajte domy a bývajte v nich, vysádzajte záhrady a jedzte ich ovocie.",
    "Kňaz Cefanja prečítal osobne tento list Jeremiášovi.",
    "Nato zaznelo Jeremiášovi slovo Hospodinovo:",
    "Pošli odkaz všetkým vyhnancom: Takto vraví Hospodin o Šemajovi Nechelámskom: Pretože vám Šemaja prorokoval bez toho, že by som ho poslal, a spôsobil, že ste sa spoliehali na lož,",
    "preto takto vraví Hospodin: Ajhľa, potrestám Šemaju Nechelámskeho i jeho potomstvo; nebude mať nikoho, kto by ostal uprostred tohto ľudu, a neuzrie blahobyt, ktorý pripravím svojmu ľudu - znie výrok Hospodinov - lebo hlásal odboj proti Hospodinovi."
  ],
  "30": [
    "Toto slovo zaznelo Jeremiášovi od Hospodina:",
    "Takto vraví Hospodin, Boh Izraela: Zapíš si do knihy všetky slová, ktoré som ti hovoril,",
    "lebo, hľa, prichádzajú dni - znie výrok Hospodinov - keď zmením údel svojho izraelského i judského ľudu, hovorí Hospodin, vrátim ich do krajiny, ktorú som dal ich otcom, a vezmú ju do vlastníctva.",
    "Toto sú slová, ktoré hovoril Hospodin o Izraeli a Júdovi:",
    "Takto vraví Hospodin: Počuli sme krik zo strachu, hrôza vládne, a nie je pokoj.",
    "Spytujte sa a pozrite, či môže rodiť muž? Prečo vidím, že každý muž má ruky na bedrách sťa rodička? A prečo zbledla každá tvár?",
    "Beda, lebo veľký je to deň, niet mu podobného! Je to čas súženia pre Jákoba, ale bude vyslobodený z neho.",
    "V onen deň - to je výrok Hospodina mocností - dolámem jarmo, ktoré im tlačí šiju, roztrhám ich putá a cudzinci ich už nezotročia.",
    "Ale Hospodinovi, svojmu Bohu, budú slúžiť, i svojmu kráľovi Dávidovi, ktorého im ustanovím.",
    "Ty sa však neboj, sluha môj Jákob, - znie výrok Hospodinov. A nestrachuj sa, Izrael, lebo, hľa, zachránim z diaľky teba i tvoje potomstvo z krajiny jeho zajatia. Navráti sa Jákob a žiť bude v pokoji, žiť bude bezstarostne, a nik ho nevyruší,",
    "lebo ja som s tebou - znie výrok Hospodinov - aby som ťa zachránil. Lebo urobím koniec všetkým národom, medzi ktoré som vás rozptýlil. S tebou však neurobím koniec, ale potrestám ťa v medziach práva; no bez trestu ťa nechať nemôžem.",
    "Lebo takto vraví Hospodin: Nezhojiteľný je tvoj úraz, boľavá je tvoja rana.",
    "Niet nikoho, kto by sa ujal tvojho práva, niet lieku na tvoj vred, pre teba niet uzdravenia.",
    "Všetci, čo ťa mali radi, zabudli na teba, nepýtajú sa na teba, ako úderom nepriateľa som ťa ranil ukrutným karhaním, pretože veľká je tvoja vina a početné sú tvoje hriechy.",
    "Čo kričíš nad svojou skazou? Nezhojiteľná je tvoja bolesť? Pretože veľká je tvoja vina a početné sú tvoje hriechy, takto som naložil s tebou.",
    "Preto všetci, ktorí ťa zožierajú, budú pohltení. A všetci tvoji protivníci pôjdu do zajatia. Tí, čo ťa plienia, budú vyplienení, a všetkých, čo olupujú, vydám za korisť.",
    "Lebo ťa uzdravím a vyliečim z tvojich rán, - znie výrok Hospodinov - pretože ťa nazvali Zahnanou: to je Sion, o ktorý sa nik nestará.",
    "Takto vraví Hospodin: Ajhľa, ja zmením údel stanov Jákobových a milosrdný budem jeho obydliam. Mesto sa vybuduje na svojom návrší a palác bude stáť na svojom mieste.",
    "A zaznievať z nich bude pieseň ďakovná a hlas rozradostených. Rozmnožím ich tak, že sa nezmenšia, a cťou ich prizdobím tak, že nebudú bezvýznamní.",
    "Synovia jeho budú ako za starodávna a jeho zbor bude pevne stáť predo mnou; ale všetkých, čo ho utláčajú, potrestám.",
    "Jeho vznešený z neho povstane a jeho vládca vyjde z jeho stredu. Pripustím si ho, a on sa ku mne priblíži. Veď kto nasadí svoj život, aby sa priblížil ku mne? - znie výrok Hospodinov.",
    "Vy budete mojím ľudom a ja budem vaším Bohom.",
    "Hľa, víchor Hospodinov vyráža s hnevom; povíchrica sa ženie, zvíri sa na hlavu bezbožných.",
    "Neodvráti sa prenikavý hnev Hospodinov, pokiaľ nevykoná a nesplní úmysly svojho srdca. V posledných dňoch to pochopíte."
  ],
  "31": [
    "V tom čase - znie výrok Hospodinov - budem Bohom všetkým čeľadiam Izraela a ony budú mojím ľudom.",
    "Takto vraví Hospodin: Ľud, ktorý meču unikol, našiel milosť na púšti: keď Izrael vchádzal do svojho odpočinku.",
    "Z diaľky sa mu zjavil Hospodin: Miloval som ťa večnou láskou, preto som ti tak dlho zachoval milosť.",
    "Ešte ťa vystaviam a budeš vystavaná, panna Izrael. Ešte sa prizdobíš svojimi bubnami a vyjdeš v kole tých, čo sa veselia.",
    "Ešte vysadíš vinice na vrchoch Samárie, tí, čo vysadia, budú aj užívať.",
    "Lebo nadíde deň, keď volať budú strážcovia na vrchu Efrajim: Hor sa, vystúpme na Sion, k Hospodinovi, svojmu Bohu!",
    "Lebo takto vraví Hospodin: Radostne jasajte nad Jákobom, plesajte nad popredným národom; hlásajte, oslavujte a vravte: Hospodin zachránil svoj ľud, zvyšok Izraela.",
    "Hľa, privediem ich zo severnej krajiny a zhromaždím ich od končín zeme, medzi nimi slepých i chromých, tehotné spolu s rodičkami; navrátia sa sem ako veľký zbor.",
    "Prídu s plačom, no privediem ich s útechou. Privediem ich k vodným tokom po rovnej ceste, na ktorej sa nepotknú, lebo som otcom Izraela a Efrajim je môj prvorodený.",
    "Národy, čujte slovo Hospodinovo; zvestujte na ďalekých ostrovoch a vravte: Ten, ktorý rozptýlil Izrael, zhromaždí ho, bude ho strážiť ako pastier svoje stádo.",
    "Pretože Hospodin vykúpil Jákoba a vymenil ho z ruky silnejšieho, než je on.",
    "Prídu a jasať budú na výšine Siona, pohrnú sa k dobrodeniu Hospodinovmu: k obiliu, muštu i oleju, k mláďatám oviec a dobytka. Ich duša bude ako zavlažená záhrada a nebudú viac chradnúť.",
    "Vtedy sa bude panna tešiť v kole i mládenci a starci vospolok. Na radosť obrátim ich smútok a poteším i rozveselím ich po žiali.",
    "Uhostím srdce kňazov hojnosťou a ľud môj nasýti sa mojím dobrodením - znie výrok Hospodinov.",
    "Takto vraví Hospodin: Čuj! V Ráme počuť nárek, prehorký plač. Ráchel oplakáva svojich synov, nechce sa dať potešiť pre svojich synov, lebo ich niet.",
    "Takto vraví Hospodin: Zdrž svoj hlas od plaču a svoje oči od sĺz, lebo tvoja námaha má odmenu - znie výrok Hospodinov - vrátia sa z nepriateľskej krajiny;",
    "tvoje potomstvo má nádej, vrátia sa synovia na svoje územie - vraví Hospodin.",
    "Počujem, počujem žalostiť Efrajim: Pokarhal si ma, a ja som sa dal pokarhať ako necvičené teľa. Priveď ma naspäť, aby som sa obrátil, lebo Ty si Boh môj, Hospodine;",
    "veď po svojom odvrátení cítim ľútosť, a keď som pochopil, bijem sa v bedrá. Som zahanbený a pohanený, lebo znášam potupu za svoju mladosť.",
    "Či mi je Efrajim nie drahým synom alebo rozkošným dieťaťom? Veď kedykoľvek hovorím proti nemu, ešte vždy sa naň rozpomínam. Preto moje vnútro planie preň, musím sa nad ním zmilovať - znie výrok Hospodinov.",
    "Postav si míľniky, polož si smerovky, daj pozor na hradskú, na cestu, ktorou si išla. Navráť sa, panna Izrael, navráť sa do týchto svojich miest!",
    "Dokedy budeš blúdiť sem i tam, ty dcéra odpadlíčka? Veď Hospodin tvorí čosi nové v krajine; žena sa vráti k mužovi.",
    "Takto vraví Hospodin mocností, Boh Izraela: Keď zmením ich údel, budú si ešte povrávať v Judsku a v jeho mestách tieto slová: Požehnaj ťa Hospodin, ty príbytok spravodlivosti, ty vrch svätosti.",
    "Usadí sa tam Júda spolu so všetkými svojimi mestami: roľníci, aj tí, čo kočujú so stádom.",
    "Lebo občerstvím ustatú dušu a prahnúcu dušu uspokojím.",
    "Nato som sa prebudil a rozhliadol sa; môj spánok mi bol príjemný.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď obsejem dom Izraela a dom Júdu semenom ľudí i semenom zvierat.",
    "A ako som sa usiloval vytrhávať, rúcať, búrať, nivočiť ich a spôsobiť im pohromu, tak sa budem usilovať stavať a vysádzať ich - znie výrok Hospodinov.",
    "V tých dňoch už viac nepovedia: Otcovia jedli trpké hrozno, a synom stŕpli zuby.",
    "Ale každý zomrie pre svoju vlastnú vinu. Každému človeku, ktorý je trpké hrozno, stŕpnu jeho vlastné zuby.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď uzavriem novú zmluvu s domom Izraela a s domom Júdu.",
    "Nie zmluvu, ktorú som uzavrel s ich otcami, keď som ich zobral za ruku, aby som ich vyviedol z Egypta, zmluvu, ktorú oni zrušili, hoci ja som bol ich pánom - znie výrok Hospodinov.",
    "Lebo toto bude zmluva, ktorú uzavriem s domom Izraela po oných dňoch - znie výrok Hospodinov: Svoj zákon vložím do ich vnútra a vpíšem im ho do srdca; ja budem ich Bohom a oni budú mojím ľudom.",
    "Potom už nikto nebude viac poučovať blížneho ani svojho brata: Poznajte Hospodina! Lebo všetci ma budú poznať, od naj menšieho až po najväčšieho - znie výrok Hospodinov - lebo im odpustím ich viny a na ich hriech si už nespomeniem.",
    "Takto vraví Hospodin, ktorý slnko určuje za svetlo vo dne, mesiac a hviezdy kladie za svetlo noci, ktorý búri more tak, že hučia jeho vlny; Hospodin mocností je Jeho meno:",
    "Ak tieto poriadky zmiznú spredo mňa - znie výrok Hospodinov - aj potomstvo Izraela prestane jestvovať predo mnou ako národ na všetky časy.",
    "Takto vraví Hospodin: Ak možno hore zmerať nebesá a dolu preskúmať základy zeme, tak aj ja zavrhnem všetko potomstvo Izraela za všetko, čo vykonal - znie výrok Hospodinov.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď vystavené bude Hospodinovo mesto od veže Chananeél až po Rožnú bránu.",
    "A meracia šnúra pôjde rovno ďalej ku pahorku Gáréb a obráti sa ku Góe.",
    "A celé Údolie mŕtvol a obetného popola, aj všetky polia po potok Kidron až po roh Konskej brány, smerom na východ, budú posvätné pre Hospodina; nikdy viac nebudú zrúcané ani zbúrané."
  ],
  "32": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina v desiatom roku judského kráľa Cidkiju, to jest osemnásteho roku Nebúkadnecara.",
    "Vtedy vojsko babylonského kráľa obliehalo Jeruzalem; prorok Jeremiáš bol však väznený na nádvorí stráže, ktoré patrilo k domu judského kráľa,",
    "kde ho uväznil judský kráľ Cidkija s výčitkou: Prečo prorokuješ: Takto vraví Hospodin: Ajhľa, vydám toto mesto do rúk babylonského kráľa, takže ho zaujme?",
    "A judský kráľ Cidkija neunikne z rúk Chaldejcov, lebo určite bude vydaný do rúk babylonského kráľa, bude sa s ním zhovárať tvárou v tvár a uvidí ho zoči-voči.",
    "On odvedie Cidkiju do Babylonie a zostane tam, kým ho nenavštívim - znie výrok Hospodinov. Keď budete bojovať proti Chaldejcom, nebudete mať úspech.",
    "Vtedy Jeremiáš povedal: Zaznelo mi slovo Hospodinovo:",
    "Ajhľa, príde k tebe Chanameél, syn tvojho strýka Šalluma, a povie: Kúp si moje pole v Anatóte, lebo ty máš prednostné právo získať ho príbuzenským výkupom.",
    "A syn môjho strýka Chanameél aj prišiel ku mne na nádvorie stráže podľa slova Hospodinovho - a povedal mi: Kúp si, prosím, moje pole v Anatóte, v kraji Benjamín, lebo ty máš prednostné právo na vlastníctvo i na príbuzenský výkup; kúp si ho teda! Vtedy som poznal, že to bolo slovo Hospodinovo.",
    "Kúpil som teda pole Chanameéla, syna môjho strýka, v Anatóte, a odvážil som mu peniaze, sedemnásť šekelov striebra.",
    "Napísal som zmluvu a zapečatil som ju; dal som ju overiť svedkami a na váhe som odvážil striebro.",
    "Potom som vzal kúpno-predajnú zmluvu, zapečatenú podľa práva a poriadku, aj jej otvorený odpis,",
    "a dal som kúpno-predajnú zmluvu Bárúchovi, synovi Nérijovmu, vnukovi Machséjovmu, pred očami svojho bratranca Chanameéla a pred očami svedkov, ktorí podpísali kúpno-predajnú zmluvu pred všetkými Júdejcami, ktorí sedeli na nádvorí stráže.",
    "A Bárúchovi som prikázal pred nimi:",
    "Takto vraví Hospodin mocností, Boh Izraela: Vezmi tieto listiny, túto kúpno-predajnú zmluvu, zapečatenú i túto otvorenú, a polož ich do hlinenej nádoby, aby sa zachovali na dlhé časy.",
    "Lebo takto vraví Hospodin mocností, Boh Izraela: Ešte sa budú kupovať domy i polia i vinice v tejto krajine.",
    "Keď som dal kúpno-predajnú zmluvu Bárúchovi, synovi Nérijovmu, takto som sa pomodlil k Hospodinovi:",
    "Ach, Pane, Hospodine! Ajhľa, Ty si učinil nebo i zem svojou veľkou silou a svojím vystretým ramenom. Pre Teba nieto nič nemožného.",
    "Ty preukazuješ milosť tisícom a trestáš neprávosť otcov na synoch, ktorí prídu po nich - Bože veľký a mocný, ktorého meno je Hospodin mocností -",
    "veľký svojou radou a mocný skutkami, ktorého oči sú otvorené na všetky cesty ľudských detí, aby si odplatil každému podľa jeho ciest a podľa ovocia jeho skutkov.",
    "Ty, ktorý si činil znamenia a zázraky v Egypte, a až podnes konáš v Izraeli a medzi inými ľuďmi; urobil si si meno, aké máš dnes.",
    "Ty si vyviedol svoj ľud, Izrael, z Egypta znameniami a zázrakmi, mocnou rukou, vystretým ramenom a s veľkou hrôzou.",
    "Potom si im dal túto krajinu, ktorú si prísahou zasľúbil dať ich otcom, krajinu oplývajúcu mliekom a medom.",
    "Keď však prišli a zabrali ju, nepočúvali Tvoj hlas a nechodili podľa Tvojho zákona; nerobili všetko, čo si im prikázal robiť. Preto si uvalil na nich všetko toto nešťastie.",
    "Ajhľa, násypy siahajú až do mesta, pripravené zaujať ho; a mesto bude pre meč, hlad a mor vydané do rúk Chaldejcov, ktorí bojujú proti nemu. Stalo sa, čo si povedal. Ty to vidíš.",
    "Ty, Hospodine, môj Pane, si mi povedal: Kúp si pole za peniaze a daj to overiť svedkami. A mesto je už vydané Chaldejcom do rúk.",
    "Nato zaznelo Jeremiášovi toto slovo Hospodinovo:",
    "Ajhľa, ja som Hospodin, Boh každého tela. Či je pre mňa niečo nemožné?",
    "Preto takto vraví Hospodin: Ja vydám toto mesto Chaldejcom do rúk a do rúk babylonského kráľa Nebúkadnecara, a ten ho zaujme.",
    "Chaldejci, ktorí bojujú proti tomuto mestu, vniknú doň a spália ho aj s domami, na strechách ktorých kadievali Baalovi a obetovali úliatby<a> iným bohom, aby ma popudzovali.",
    "Lebo Izraelci a Júdejci od svojej mladosti konali len to, čo sa mi nepáči; Izraelci ma len dráždili dielom svojich rúk - znie výrok Hospodinov.",
    "Áno, toto mesto mi bolo len na hnev a zlosť odo dňa, čo ho vystavali, až po dnešný deň. Preto ho odstránim spred seba",
    "pre všetko zlo Izraelcov a Júdejcov, ktoré páchali, aby ma hnevali, a to oni, ich králi, kniežatá, kňazi a ich proroci, ľudia judskí a obyvatelia Jeruzalema.",
    "Chrbtom sa obrátili ku mne, a nie tvárou, hoci som ich ustavične poučoval, oni nepočúvali, neprijali napomenutie.",
    "Postavili svoje ohavnosti do domu, ktorý nesie moje meno, aby ho poškvrnili.",
    "Vystavali Baalove obetné výšiny v údolí Ben Hinnóm, aby prevádzali svojich synov a svoje dcéry ohňom na počesť Molochovi; neprikázal som im to, ani na um mi neprišlo, že by mohli páchať takú ohavnosť a zviesť Júdu k hriechu.",
    "Preto teraz takto vraví Hospodin, Boh Izraela, tomuto mestu, o ktorom vy hovoríte: Vydané je do rúk babylonského kráľa mečom, hladom a morom:",
    "Ajhľa, ja ich zhromaždím zo všetkých krajín, do ktorých som ich zahnal vo svojom hneve, vo svojej prchkosti a vo svojom veľkom rozhorčení, navrátim ich na toto miesto a usadím ich v bezpečí.",
    "Oni budú mojím ľudom a ja budem ich Bohom.",
    "A dám im jedno srdce a jeden spôsob života, aby sa ma báli po všetky časy pre ich dobro a pre dobro ich synov po nich.",
    "Uzavriem s nimi večnú zmluvu, že im neprestanem dobre činiť, a dám im do srdca bázeň predo mnou, aby neodstúpili odo mňa.",
    "Radovať sa budem z nich, keď im budem dobre robiť, a zasadím ich do tejto zeme s vernosťou z celého srdca a z celej duše.",
    "Lebo takto vraví Hospodin: Ako som uviedol na tento ľud všetku tú veľkú pohromu, tak uvediem na nich všetko dobro, ktoré vám zasľubujem.",
    "Lebo ešte budú kupovať polia v tejto krajine, o ktorej vy hovoríte: Púšťou je bez ľudí a zvierat a vydaná je Chaldejcom do rúk.",
    "Budú kupovať polia za peniaze a písať zmluvy, budú ich pečatiť a overovať svedkami v krajine Benjamín aj v okolí Jeruzalema, v judských mestách, v mestách Pohoria, Nížiny<a> a Negebu, lebo zmením ich údel - znie výrok Hospodinov."
  ],
  "33": [
    "Aj druhý raz zaznelo slovo Hospodinovo Jeremiášovi, keď bol ešte uväznený na nádvorí strážnice:",
    "Takto vraví Hospodin, ktorý učinil zem, ktorý ju formuje a upevňuje - Hospodin je Jeho meno:",
    "Vzývaj ma a vypočujem ťa a oznámim ti veľké a nedosiahnuteľné veci, o ktorých nevieš.",
    "Lebo takto riekol Hospodin, Boh Izraela, o domoch tohto mesta a o domoch judských kráľov, ktoré na obranu pred obliehajúcim násypom a mečom zrúcali tí,",
    "čo prišli bojovať proti Chaldejcom a naplniť ich mŕtvolami ľudí, ktorých som pobil vo svojom hneve a vo svojej prchkosti, keďže som skryl svoju tvár pred týmto mestom pre všetku jeho nešľachetnosť:",
    "Ajhľa, spôsobím im zahojenie a uzdravenie, uzdravím ich a zjavím im hojnosť trvalého blaha.",
    "Zmením údel Júdu i údel Izraela a vystaviam ich ako za starodávna.",
    "Očistím ich od všetkej viny, ktorej sa dopustili proti mne, a odpustím im všetky viny, ktorých sa dopustili proti mne a ktorými sa mi spreneverili.",
    "A bude mi to dôvodom k radosti a chvále i na ozdobu u všetkých národov zeme, ktoré sa dopočujú o všetkom dobre, ktoré im spôsobím, preľaknú sa a zachvejú pre všetko dobro a blaho, ktoré mestu spôsobím.",
    "Takto vraví Hospodin: Na tomto mieste, o ktorom hovoríte, že ostane pusté, bez ľudí a bez zvierat, v judských mestách a na uliciach Jeruzalema, ktoré budú obrátené na púšť bez ľudí, obyvateľov a bez zvierat, bude ešte počuť",
    "hlas radosti a veselosti, hlas ženícha a hlas nevesty i hlas tých, ktorí vtedy, keď prinesú ďakovnú obeť do domu Hospodinovho, hovoria: Ďakujte Hospodinovi mocností, lebo je dobrý Hospodin, lebo naveky trvá Jeho milosť; lebo zmením údel krajiny na taký, aký bol na počiatku - hovorí Hospodin.",
    "Takto vraví Hospodin mocností: Na tomto spustošenom mieste bez ľudí a zvierat a vo všetkých jeho mestách budú ešte príbytky pre pastierov, ktorí budú privádzať stádo na odpočinok.",
    "V mestách Pohoria, v mestách Nížiny<a>, v mestách Negebu i v kraji Benjamín, v okolí Jeruzalema a v judských mestách budú ešte prechádzať stáda rukami toho, kto ich spočituje - hovorí Hospodin.",
    "Ajhľa, prichádzajú dni - znie výrok Hospodinov - keď splním dobré zasľúbenie, ktoré som dal domu Izraela a domu Júdovmu.",
    "V tých dňoch a v tom čase spôsobím, aby Dávidovi vyrástol spravodlivý Výhonok, ktorý uskutoční právo a spravodlivosť v krajine.",
    "V tých dňoch bude Júda zachránený, Jeruzalem bude prebývať v bezpečí a pomenujú ho: Hospodin je naša spravodlivosť.",
    "Lebo takto vraví Hospodin: Nebude chýbať Dávidovi ten, kto má sedieť na tróne domu Izraela.",
    "Ani lévijským kňazom nikdy nebude chýbať predo mnou ten, ktorý mi bude obetovať spaľované obete, spaľovať pokrmové obete a pripravovať zábitné obete.",
    "Potom zaznelo slovo Hospodinovo Jeremiášovi:",
    "Takto vraví Hospodin: Ak môžete zrušiť moju zmluvu s dňom a moju zmluvu s nocou, aby nebolo dňa ani noci v určený čas,",
    "bude zrušená aj moja zmluva s mojím služobníkom Dávidom, takže nebude mať syna, ktorý by kraľoval na jeho tróne, a nebude ani lévijských kňazov, ktorí mi slúžia.",
    "Ako nemožno spočítať vojsko nebies a nemožno zmerať piesok mora, tak rozmnožím potomstvo môjho služobníka Dávida i lévijcov, ktorí mi slúžia.",
    "Jeremiášovi opäť zaznelo slovo Hospodinovo:",
    "Nebadáš, čo hovorí tento ľud? Vraj: Hospodin zavrhol obe čeľade, ktoré si vyvolil. Mojím ľudom opovrhujú, takže už ani za národ ho nemajú.",
    "Takto vraví Hospodin: Ak som ja neustanovil svoju zmluvu s dňom a nocou i poriadky neba a zeme,",
    "zavrhnem aj potomstvo Jákoba a môjho služobníka Dávida a nevyberiem z jeho potomstva panovníkov nad Abrahámovým, Izákovým a Jákobovým potomstvom. Lebo zmením ich údel a zmilujem sa nad nimi."
  ],
  "34": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina, keď babylonský kráľ Nebúkadnecar a všetko jeho vojsko, všetky kráľovstvá zeme, podliehajúce jeho panovníckej moci, a všetky národy bojovali proti Jeruzalemu a proti všetkým jeho mestám:",
    "Takto vraví Hospodin, Boh Izraela: Choď, hovor s judským kráľom Cidkijom a povedz mu: Takto vraví Hospodin: Ajhľa, ja vydám toto mesto do rúk babylonského kráľa, a ten ho spáli ohňom.",
    "Ani ty neunikneš z jeho ruky, chytia ťa a budeš mu vydaný do rúk; zoči-voči uvidíš babylonského kráľa a on bude hovoriť s tebou tvárou v tvár a pôjdeš do Babylonie.",
    "Ale počuj slovo Hospodinovo, judský kráľ Cidkija: Takto vraví o tebe Hospodin: Neumrieš mečom!",
    "Umrieš v pokoji. Ako pálili smútočné vatry svojim predkom, predošlým kráľom, ktorí boli pred tebou, tak zapália aj tebe a zaspievajú ti žalospev: Ach, pane! Lebo ja som vyriekol toto slovo - znie výrok Hospodinov.",
    "Prorok Jeremiáš všetko toto vyrozprával judskému kráľovi Cidkijovi v Jeruzaleme,",
    "keď vojsko babylonského kráľa bojovalo proti Jeruzalemu a proti všetkým ostatným judským mestám: proti Lachíšu a Azéke, lebo z judských miest len tie ostali ako opevnené mestá.",
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina po tom, čo kráľ Cidkija uzavrel zmluvu so všetkým ľudom v Jeruzaleme, že vyhlási prepustenie na slobodu,",
    "že každý prepustí svojho hebrejského otroka a svoju hebrejskú otrokyňu a že nikto nebude zotročovať nikoho zo svojich judských bratov.",
    "Všetky kniežatá i všetok ľud, ktorí pristúpili na zmluvu, že každý prepustí svojho otroka a otrokyňu na slobodu, a už ich nebudú viac nútiť k otrockej službe, poslúchli a prepustili ich.",
    "Ale potom znova priviedli späť otrokov a otrokyne, ktoré prepustili na slobodu, a ujarmili ich ako otrokov a otrokyne.",
    "Jeremiášovi vtedy takto zaznelo slovo Hospodinovo:",
    "Takto vraví Hospodin, Boh Izraela: Uzavrel som zmluvu s vašimi otcami v ten deň, keď som ich viedol z Egypta, z domu otroctva:",
    "Po siedmich rokoch prepusťte každý svojho hebrejského brata, ktorý sa ti predá. Šesť rokov ti bude slúžiť, potom ho prepusť zo služby u teba na slobodu. Ale vaši otcovia ma neposlúchli, ani nepočúvali.",
    "Vy ste sa dnes obrátili a urobili ste to, čo považujem za správne, keď ste každý vyhlásili svojmu blížnemu prepustenie na slobodu a uzavreli ste zmluvu predo mnou v dome, ktorý nesie moje meno.",
    "Teraz ste však znova znesvätili moje meno, keď si každý svojvoľne vzal späť svojho otroka a svoju otrokyňu, ktorých ste prepustili na slobodu, a znova ste ich ujarmili ako otrokov a otrokyne.",
    "Preto takto vraví Hospodin: Vy ste ma neposlúchli, i keď ste vyhlásili, že prepustíte každý svojho brata a blížneho. Teraz vám ja vyhlasujem prepustenie na slobodu - znie výrok Hospodinov - takže prepadnete meču, moru a hladu a urobím z vás príklad vzbudzujúci úžas vo všetkých kráľovstvách zeme.",
    "Ale s mužmi, ktorí prestúpili moju zmluvu a nesplnili obsah zmluvy, ktorú uzavreli predo mnou, naložím ako s teľaťom, ktoré rozťali na dvoje a prešli medzi jeho časťami;",
    "i kniežatá Júdu a kniežatá Jeruzalema, eunuchov, kňazov a všetok ľud krajiny, ktorý prešiel medzi časťami teľaťa,",
    "vydám do rúk ich nepriateľov a do rúk tých, ktorí im siahajú na život. Ich mŕtvoly sa stanú potravou nebeským vtákom a dravým zvieratám.",
    "A judského kráľa Cidkiju a jeho kniežatá vydám do rúk nepriateľov a do rúk tých, ktorí im siahajú na život, i do rúk vojska babylonského kráľa, ktoré práve odtiahlo od vás.",
    "Ajhľa, dám príkaz - znie výrok Hospodinov - a privediem ich späť k tomuto mestu, budú bojovať proti nemu, obsadia ho a vypália; judské mestá však urobím neobývanou púšťou."
  ],
  "35": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina za čias judského kráľa Jojákíma, syna Joziášovho:",
    "Choď do domu Rechabovcov, porozprávaj sa s nimi a zaveď ich do domu Hospodinovho, do jednej zo siení, a daj sa im napiť vína.",
    "Vzal som teda Jaazanju, syna Jirmeju, vnuka Chabacinjovho, aj jeho bratov a všetkých jeho synov ako aj celú rodinu Rechabovcov.",
    "Voviedol som ich do domu Hospodinovho, do siene synov Božieho muža Chánána, syna Jigdaljovho, ktorá je vedľa siene kniežat nad sieňou strážcu prahu Maaseju, syna Šallumovho.",
    "Postavil som pred členov domu Rechabovho krčahy plné vína i čaše a povedal som im: Napite sa vína!",
    "Ale oni odpovedali: Nepijeme víno, lebo náš praotec Jonádáb, syn Rechabov, nám prikázal: Nepite nikdy víno, ani vy, ani vaši synovia!",
    "Nepostavte si ani dom, nesejte semeno, nevysádzajte ani nevlastnite vinicu, ale po celý svoj život bývajte v stanoch, aby ste dlho žili na pôde, na ktorej sa zdržujete ako cudzinci.",
    "My sme vo všetkom poslúchli hlas nášho praotca Jonádába, syna Rechabovho, ktorý nám prikázal, aby sme nepili víno po celý náš život ani my, ani naše ženy, ani naši synovia, ani naše dcéry,",
    "aby sme si nestavali domy na bývanie. Nemáme ani vinice ani pole ani osivo,",
    "ale bývali sme v stanoch. Poslúchli sme teda a konali sme všetko tak, ako nám prikázal náš praotec Jonádáb.",
    "Keď babylonský kráľ Nebúkadnecar pritiahol do krajiny, povedali sme si: Poďte, vtiahnime do Jeruzalema pred chaldejským a pred sýrskym vojskom. A tak sme ostali bývať v Jeruzaleme.",
    "Vtedy zaznelo slovo Hospodinovo k Jeremiášovi:",
    "Takto vraví Hospodin mocností, Boh Izraela: Choď a povedz mužom Júdu a obyvateľom Jeruzalema: Nedáte sa poučiť a neposlúchnete moje slová? - znie výrok Hospodinov.",
    "Slová Jonádába, syna Rechabovho, ktorý svojim synom zakázal piť víno, sa zachovávajú; lebo nepijú víno podnes, poslúchajú príkaz svojho praotca. Ja však hovorím k vám neustále, ale neposlúchate ma.",
    "Posielal som k vám neprestajne všetkých svojich služobníkov, prorokov, s posolstvom: Vráťte sa každý zo svojej zlej cesty, napravte svoje skutky a nechodievajte za inými bohmi slúžiť im; potom ostanete bývať na pôde, ktorú som dal vám i vašim otcom. Ale vy ste nepočúvali a neposlúchali ste ma.",
    "Veru, synovia Jonádába, syna Rechabovho, zachovávajú príkaz svojho praotca, ktorý im dal, ale mňa tento ľud neposlúcha.",
    "Preto takto vraví Hospodin, Boh mocností, Boh Izraela: Ajhľa, ja privediem na Júdu a na všetkých obyvateľov Jeruzalema všetko nešťastie, ktorým som im pohrozil, pretože som hovoril k nim, ale neposlúchali, volal som, ale neodpovedali.",
    "Potom Jeremiáš povedal rodu Rechabovcov: Takto vraví Hospodin mocností, Boh Izraela: Pretože ste poslúchali príkaz svojho praotca Jonádába, zachovali ste všetky jeho príkazy a konali ste podľa toho, ako vám prikázal,",
    "preto takto vraví Hospodin mocností, Boh Izraela: Jonádábovi, synovi Rechabovcov, nebude nikdy chýbať ten, čo by stál v mojej službe."
  ],
  "36": [
    "V štvrtom roku judského kráľa Jojákíma, syna Joziášovho, zaznelo Jeremiášovi toto slovo od Hospodina:",
    "Vezmi si knižný zvitok a napíš naň všetky slová, ktoré som ti hovoril o Izraeli, o Judsku a o všetkých národoch odo dňa, čo som ti začal hovoriť, odo dní Joziáša až podnes.",
    "Keď sa dom Júdov dopočuje o všetkom nešťastí, ktoré mu zamýšľam spôsobiť, azda sa každý navráti zo svojej zlej cesty a ja im odpustím ich viny a hriechy.",
    "Vtedy Jeremiáš zavolal Bárúcha, syna Nérijovho, a Bárúch napísal podľa Jeremiášovho diktovania na knižný zvitok všetky slová Hospodinove, ktoré povedal.",
    "Potom Jeremiáš rozkázal Bárúchovi: Mne prekážajú, nesmiem vstúpiť do domu Hospodinovho.",
    "Choď teda ty a zvitok, na ktorý si podľa môjho diktovania napísal slová Hospodinove, nahlas prečítaj pred ľudom v dome Hospodinovom v deň pôstu, a prečítaj ich aj pred všetkými Júdejcami, ktorí prídu zo svojich ciest.",
    "Azda ich úpenie prenikne pred Hospodina a každý sa navráti zo svojej zlej cesty, lebo veľký je hnev a prchkosť, ktorou Hospodin pohrozil tomuto ľudu.",
    "Bárúch, syn Nérijov, urobil celkom tak, ako mu prorok Jeremiáš rozkázal, a v dome Hospodinovom prečítal z knihy slová Hospodinove.",
    "V piatom roku judského kráľa Jojákíma, syna Joziášovho, v deviatom mesiaci vyhlásil všetok ľud v Jeruzaleme a všetok ľud, ktorý prišiel z judských miest do Jeruzalema, pôst pred Hospodinom.",
    "Vtedy Bárúch prečítal z knihy všetky slová Jeremiášove v dome Hospodinovom, v sieni štátneho pisára Gemarju, syna Šáfánovho, na hornom nádvorí pred Novou bránou domu Hospodinovho, nahlas pred všetkým ľudom.",
    "Michája, syn Gemarjov, vnuk Šáfánov, počul všetky slová Hospodinove z knihy,",
    "zišiel do kráľovského paláca do siene pisára, kde práve zasadali kniežatá: štátny pisár Élíšámá, Delájá, syn Šemajov, Élnátán, syn Achbórov, Gemarja, syn Šáfánov, Cidkija, syn Chananjov, a ostatné kniežatá.",
    "Michája im oznámil všetky slová, ktoré počul, keď Bárúch čítal knihu nahlas pred ľudom.",
    "Vtedy všetky kniežatá poslali Jehúdího, syna Netanju, syna Šelemju, syna Kúšiho, k Bárúchovi s odkazom: Vezmi do ruky zvitok, ktorý si nahlas prečítal pred ľudom, a poď! A Bárúch, syn Nérijov, vzal zvitok a prišiel k nim.",
    "Oni mu povedali: Sadni si a prečítaj nám ich. A Bárúch im ich nahlas prečítal.",
    "Keď počuli všetky tieto slová, so strachom pozerali jeden na druhého a povedali Bárúchovi: Všetko toto musíme oznámiť kráľovi!",
    "Bárúcha sa však opýtali: Povedz nám, ako si napísal všetky tieto slová? Podľa jeho diktovania?",
    "A Bárúch im povedal: Jeremiáš mi nadiktoval všetky tieto slová a ja som ich napísal atramentom do knihy.",
    "Vtedy povedali kniežatá Bárúchovi: Choď, skry sa aj ty, aj Jeremiáš, nech nikto nevie, kde ste!",
    "Oni však odišli ku kráľovi na nádvorie paláca, zvitok dali uložiť v miestnosti štátneho pisára Élíšámu a všetko to dôverne oznámili kráľovi.",
    "Kráľ poslal Jehúdiho, aby doniesol zvitok. Ten ho doniesol zo siene štátneho pisára Élíšámu a Jehúdí ho prečítal nahlas pred kráľom a pred všetkými kniežatami, ktoré stáli okolo kráľa.",
    "Bolo to v deviatom mesiaci; kráľ práve sedel v zimnom paláci a na ohnisku pred ním horel oheň.",
    "Akonáhle Jehúdí prečítal tri-štyri stĺpce, kráľ ich odrezal pisárskym nožom a hodil do ohňa na ohnisku, kým nezhorel celý zvitok.",
    "A ani kráľ, ani jeho služobníci, ktorí počuli všetky tie slová, sa nezľakli, ani si neroztrhli šaty.",
    "Ani keď Elnátán, Delaja a Gemarja naliehali na kráľa, aby nepálil zvitok, neposlúchol ich.",
    "Potom kráľ rozkázal kráľovičovi Jerachmeélovi a Serajovi, synovi Azíéovmu, a Šelemjovi, synovi Abdiélovmu, aby chytili pisára Bárúcha i proroka Jeremiáša, ale Hospodin ich ukryl.",
    "Keď kráľ spálil zvitok a slová, ktoré Bárúch napísal podľa Jeremiášovho diktovania, takto zaznelo slovo Hospodinovo Jeremiášovi:",
    "Vezmi si znova iný zvitok a napíš naň všetky predošlé slová, ktoré boli na prvom zvitku, čo judský kráľ Jojákím spálil.",
    "A o judskom kráľovi Jojákímovi povedz: Takto vraví Hospodin: Ty si spálil tento zvitok a povedal si: Prečo si naň napísal: Istotne pritiahne babylonský kráľ a zničí túto krajinu a vykynoží v nej ľud i zvieratá?",
    "Preto takto vraví Hospodin o judskom kráľovi Jojákímovi: Nebude mať potomka, ktorý by sedel na tróne Dávidovom, a jeho mŕtvolu vyhodia vo dne na horúčavu a v noci na mráz.",
    "A potrestám ho na jeho potomstve i na jeho služobníkoch pre ich vinu a privediem na nich, na obyvateľov Jeruzalema a na ľudí Judska, všetku pohromu, ktorú som im predpovedal, aj keď nechceli počúvať.",
    "Nato vzal Jeremiáš iný zvitok, dal ho pisárovi Bárúchovi, synovi Nérijovmu, a ten napísal podľa Jeremiášovho diktovania všetky slová knihy, ktorú spálil judský kráľ Jojákím. A bolo k nim pripojených ešte mnoho podobných slov."
  ],
  "37": [
    "Po Jojákímovom synovi Konjáhovi sa stal kráľom Joziášov syn Cidkija, ktorého babylonský kráľ Nebúkadnecar ustanovil za kráľa v Judsku.",
    "Ale ani on, ani jeho služobníci, ani ľud krajiny neposlúchali slová Hospodinove, ktoré vyriekol prostredníctvom proroka Jeremiáša.",
    "Kráľ Cidkija však predsa poslal Jehúchala, syna Šelemjovho, a kňaza Cefanju, syna Maaséjovho, k prorokovi Jeremiášovi s odkazom: Modli sa za nás k nášmu Bohu, Hospodinovi.",
    "Jeremiáš totiž slobodne chodil hore-dolu medzi ľudom, a ešte ho nedali do väzenia.",
    "Vtedy faraónovo vojsko vytiahlo z Egypta, a keď sa o tom dopočuli Chaldejci, ktorí obliehali Jeruzalem, odtiahli od Jeruzalema.",
    "Vtedy prorokovi Jeremiášovi zaznelo slovo Hospodinovo:",
    "Takto vraví Hospodin, Boh Izraela: Povedzte judskému kráľovi, ktorý vás poslal ku mne dopytovať sa ma: Ajhľa, faraónovo vojsko, ktoré vám vyšlo na pomoc, sa vráti do Egypta, do svojej krajiny.",
    "Ale Chaldejci sa vrátia a budú bojovať proti tomuto mestu, obsadia ho a spália.",
    "Takto vraví Hospodin: Neklamte sa hovoriac: Chaldejci určite odtiahnu od nás, lebo oni neodtiahnu.",
    "A keby ste pobili aj celé vojsko Chaldejcov, ktoré bojuje proti vám, a ostali by z nich len niekoľkí ťažko ranení mužovia, všetci by povstali vo svojich stanoch a spálili by toto mesto.",
    "Keď potom chaldejské vojsko odtiahlo od Jeruzalema kvôli faraónovmu vojsku,",
    "Jeremiáš sa vybral z Jeruzalema, aby mohol odísť do kraja Benjamín a vziať si tam podiel medzi svojimi príbuznými.",
    "Keď bol v Benjamínskej bráne, veliteľ stráže, menom Jirija, syn Chanajovho syna Šelemju, zadržal proroka Jeremiáša a povedal: Ty chceš prebehnúť ku Chaldejcom.",
    "Jeremiáš však odpovedal: To je lož. Ja nechcem prebehnúť ku Chaldejcom. Ale Jirija ho nepočúval, zadržal Jeremiáša a viedol ho ku kniežatám.",
    "Kniežatá sa nahnevali na Jeremiáša, zbili ho a dali do väzenia v dome štátneho pisára Jonátána; lebo ten urobili žalárom.",
    "Tak sa dostal Jeremiáš do klenutej časti domu s cisternou. Jeremiáš tam ostal mnoho dní.",
    "Kráľ Cidkija však poslal po neho. Vo svojom paláci sa ho kráľ tajne opýtal: Máš nejaké slovo od Hospodina? Jeremiáš odpovedal: Mám. A dodal: Budeš vydaný do rúk babylonského kráľa.",
    "Potom Jeremiáš povedal kráľovi Cidkijovi: Čím som sa prehrešil proti tebe a proti tvojim služobníkom i proti tomuto ľudu, že ste ma dali do väzenia?",
    "A kde sú vaši proroci, ktorí vám prorokovali a hovorili: Nepríde babylonský kráľ proti vám, ani proti tejto krajine?",
    "Teraz ma však vypočuj, pane môj, kráľ, a moja prosba nech príde pred teba! Nevráť ma do domu štátneho pisára Jonátána, aby som tam nezomrel.",
    "Kráľ teda prikázal, aby Jeremiáša mali pod dozorom na nádvorí stráže a aby mu dávali na deň peceň chleba z ulice pekárov, pokiaľ sa len neminie všetok chlieb v meste. Tak ostal Jeremiáš na nádvorí stráže."
  ],
  "38": [
    "Ale Šéfatjá, syn Mattánov, Gedalja, syn Pašchúrov, Júchal, syn Šelemjov, a Pašchúr, syn Malkijov, počuli slová, ktoré hovoril Jeremiáš všetkému ľudu:",
    "Takto vraví Hospodin: Kto býva v tomto meste, zomrie mečom, hladom a morom, kto však vyjde k Chaldejcom, ostane nažive. Život mu ostane ako korisť a bude žiť.",
    "Takto vraví Hospodin: Toto mesto bude určite vydané do moci vojska babylonského kráľa, a ten ho zaberie.",
    "Nato kniežatá povedali kráľovi: Tohto muža treba vydať na smrť, lebo takto oslabuje ruky bojovníkov, ktorí ešte ostali v tomto meste, i ruky všetkého ľudu, keď im hlása také reči. Veď tento muž sa nesnaží o blaho tohto ľudu, ale o jeho skazu.",
    "Kráľ Cidkija odpovedal: Ajhľa, máte ho v rukách; veď kráľ nezmôže nič proti vám.",
    "Chytili teda Jeremiáša a hodili ho do cisterny kráľoviča Malkiju, ktorá je na nádvorí stráže. Jeremiáša spustili na povrazoch. V cisterne nebolo vody, ale len bahno, a Jeremiáš sa ponoril do bahna.",
    "Kúšijec, eunuch Ebed-Melech, ktorý bol práve v kráľovskom paláci, počul, že Jeremiáša uvrhli do cisterny, kým kráľ bol v Benjamínskej bráne.",
    "Ebed-Melech vybehol z kráľovského paláca a povedal kráľovi:",
    "Pane môj, kráľ, tí mužovia veľmi zle naložili s prorokom Jeremiášom, keď ho hodili do cisterny. Umrie tam hladom, lebo už niet chleba v meste.",
    "Vtedy kráľ rozkázal Kúšijcovi Ebed-Melechovi: Vezmi si odtiaľto troch chlapov a vytiahni proroka Jeremiáša z cisterny skôr, ako umrie.",
    "Ebed-Melech si vzal chlapov, vošiel do kráľovského paláca, do miestnosti pod pokladnicou, vzal si odtiaľ staré a zodraté handry a spustil ich Jeremiášovi po povrazoch do cisterny.",
    "Kúšijec Ebed-Melech povedal Jeremiášovi: Polož si staré a zodraté handry pod pazuchy pod povrazy; Jeremiáš urobil tak.",
    "Potom ho vytiahli povrazmi z cisterny a Jeremiáš ostal na nádvorí strážnice.",
    "Kráľ Cidkija poslal po proroka Jeremiáša a vzal ho so sebou k tretiemu vchodu do domu Hospodinovho. Kráľ povedal Jeremiášovi: Voľačo sa ťa chcem opýtať, nezataj nič predo mnou.",
    "Jeremiáš povedal Cidkijovi. Ak ti podám zvesť, iste ma vydáš na smrť, a ak ti dám radu, neposlúchneš ma.",
    "Vtedy kráľ Cidkija potajomky prisahal Jeremiášovi: Akože žije Hospodin, ktorý nám dal tento život, nevydám ťa na smrť, nevydám ťa ani do rúk oných mužov, ktorí ti siahajú na život.",
    "Vtedy Jeremiáš povedal Cidkijovi: Takto vraví Hospodin, Boh mocností, Boh Izraela: Ak sa naozaj vzdáš kniežatám babylonského kráľa, ty ostaneš nažive a toto mesto nebude spálené ohňom; ostaneš nažive ty i tvoj dom.",
    "Ak sa však nevzdáš kniežatám babylonského kráľa, toto mesto bude vydané Chaldejcom do rúk, a tí ho spália, a ani ty im neunikneš z rúk.",
    "Kráľ Cidkija povedal Jeremiášovi: Bojím sa Júdejcov, ktorí prebehli ku Chaldejcom, že ma vydajú do ich rúk a budú si zo mňa robiť posmech.",
    "Jeremiáš na to povedal: Nevydajú ťa. Poslúchni Hospodina v tom, čo ti zvestujem; dobre sa ti bude vodiť, aj ty ostaneš nažive.",
    "Ak sa však zdráhaš vzdať, toto slovo mi zjavil Hospodin:",
    "Ajhľa, všetky ženy, ktoré ostali v paláci judského kráľa, budú vyvedené ku kniežatám babylonského kráľa a budú hovoriť: Zaviedli a premohli ťa tvoji dobrí priatelia; keď ti v blate uviazli nohy, odvrátili sa preč.",
    "Všetky tvoje ženy i tvojich synov vyvedú k Chaldejcom; ani ty im neunikneš z rúk, ale babylonský kráľ ťa chytí a toto mesto spáli.",
    "Vtedy Cidkija povedal Jeremiášovi: Nech sa nikto nedozvie o týchto veciach, inak zomrieš.",
    "Ak sa dopočujú kniežatá, že som s tebou hovoril, prídu k tebe a požiadajú ťa: Povedz nám, čo si hovoril kráľovi a čo ti hovoril kráľ; nezataj nič pred nami, inak ťa usmrtíme! -",
    "povedz im: Predložil som kráľovi svoju úpenlivú prosbu, aby ma nevracal do domu Jonátánovho, aby som tam nezomrel.",
    "Keď všetky kniežatá prišli k Jeremiášovi a vypytovali sa ho, on im povedal celkom tak, ako mu kráľ prikázal. Umĺkli teda a odišli od neho, lebo nikto nepočul onen rozhovor.",
    "Jeremiáš ostal potom na nádvorí stráže až do dňa, keď Jeruzalem bol dobytý."
  ],
  "39": [
    "Po dobytí Jeruzalema v deviatom roku judského kráľa Cidkiju, v desiatom mesiaci, pritiahol babylonský kráľ Nebúkadnecar a celé jeho vojsko k Jeruzalemu a obliehali ho.",
    "V jedenástom roku Cidkiju, deviateho dňa štvrtého mesiaca, vtrhli do mesta.",
    "Všetky kniežatá babylonského kráľa vtiahli a usadili sa v Prostrednej bráne: Nérgal-Serecer, Samgar-Nebú, Sar Sechím, hlavný dvoran, Nérgal Sarecer, hlavný mág, a všetci ostatní vodcovia babylonského kráľa.",
    "Keď ich judský kráľ Cidkija a všetci bojovníci uzreli, ušli; v noci vybehli z mesta cestou, vedúcou ku kráľovskej záhrade, bránou medzi dvoma múrmi. Vytiahli cestou k Arábe.",
    "Chaldejské vojsko ich však prenasledovalo a Cidkiju dobehli na jerišských stráňach. Chytili ho a odviedli k Nebúkadnecarovi do Ribly v Chamáte. Ten vyriekol nad ním rozsudok.",
    "Babylonský kráľ v Rible dal pred jeho očami pozabíjať Cidkijových synov aj všetkých judských šľachticov.",
    "Cidkiju oslepil, sputnal ho okovami a dal odviesť do Babylonie.",
    "Potom Chaldejci vypálili kráľovský palác i domy obyvateľov a hradby Jeruzalema zrúcali.",
    "Zvyšok ľudu, ktorý ostal v meste, a odpadlíkov, ktorí prebehli k nemu, i ostatný ľud dal hlavný veliteľ telesnej stráže Nebúzaradán odviesť do Babylonie do zajatia.",
    "Drobný ľud, ktorý nemal nič, ponechal v onen deň hlavný veliteľ telesnej stráže Nebúzaradán v Judsku; pridelil im vinice i polia.",
    "Ohľadne Jeremiáša vydal Nebúkadnecar veliteľovi telesnej stráže Nebúzaradánovi rozkaz:",
    "Vezmi ho a maj na očiach; neurob mu nič zlé, ale urob s ním, ako si on želá.",
    "Veliteľ telesnej stráže Nebúzaradán, hlavný komorník Nebúšazbán, hlavný mág Nérgal-Sarecer i všetci velitelia babylonského kráľa",
    "poslali po Jeremiáša, dali ho odviesť z nádvoria strážnice a odovzdali Gedaljovi, synovi Achíkáma, vnukovi Šáfánovmu, aby ho odviedol domov. Tak ostal bývať uprostred ľudu.",
    "No Jeremiášovi, keď bol zavretý na nádvorí strážnice, zaznelo slovo Hospodinovo:",
    "Choď a povedz Kúšijcovi Ebed-Melechovi: Takto vraví Hospodin mocností, Boh Izraela: Ajhľa, splním svoje slová o tomto meste na jeho škodu, a nie na prospech; splnia sa pred tebou v ten deň.",
    "Zachránim ťa v onen deň - znie výrok Hospodinov - a nebudeš vydaný do rúk mužov, ktorých sa bojíš.",
    "Lebo ťa vyslobodím a nepadneš mečom, život ti ostane ako korisť, lebo si dúfal vo mňa."
  ],
  "40": [
    "Toto slovo zaznelo Jeremiášovi od Hospodina, keď ho veliteľ telesnej stráže Nebúzaradán prepustil z Rámy, kde ho našiel, lebo aj on bol spútaný okovami medzi odvlečenými z Jeruzalema a Júdu, ktorí mali byť odvedení do Babylonie.",
    "Veliteľ telesnej stráže vzal Jeremiáša a povedal mu: Hospodin, tvoj Boh, predpovedal túto pohromu na toto miesto;",
    "Hospodin splnil a urobil, čo predpovedal, lebo vy ste sa prehrešili proti Hospodinovi a nepočúvali ste Jeho hlas; preto sa vám toto prihodilo.",
    "Teraz som ťa, hľa, zbavil okov, ktoré si mal na rukách. Ak uznáš za dobré ísť so mnou do Babylonie, poď, budem ťa mať na očiach. Ak nechceš ísť so mnou do Babylonie, ostaň. Pozri, máš pred sebou celú krajinu, choď tam, kde uznáš za dobré a správne.",
    "Vráť sa ku Gedaljovi, synovi Achíkámovmu, vnukovi Šáfánovmu, ktorého babylonský kráľ ustanovil nad judskými mestami, a bývaj s ním uprostred ľudu, alebo choď tam, kde uznáš za najsprávnejšie. Veliteľ telesnej stráže mu dal jedlo na cestu i dar a prepustil ho.",
    "Tak prišiel Jeremiáš ku Gedaljovi, synovi Achíkámovmu, do Micpy a ostal s ním bývať uprostred ľudu, ktorý zostal v krajine.",
    "Keď všetci velitelia vojska, ktorí boli roztratení po poliach so svojimi ľuďmi, počuli, že babylonský kráľ ustanovil Gedalju, syna Achíkámovho, nad krajinou a že mu zveril v krajine mužov, ženy, deti i drobný ľud, ktorý neodviedli do Babylonie,",
    "prišli ku Gedaljovi do Micpy, a to Jišmáél, syn Netanjov, Jóchánán a Jonátán, synovia Káréachovi, Serájá, syn Tanchumetov, synovia Éfajovi z Netófy a Jezanja, syn istého Maacháťana, aj so svojimi ľuďmi.",
    "A Gedalja, syn Achíkámov, vnuk Šáfánov, zložil prísahu im aj ich ľuďom, a hovoril: Nebojte sa slúžiť Chaldejcom, ostaňte v krajine, slúžte babylonskému kráľovi a budete sa mať dobre.",
    "Ajhľa, ja ostanem bývať v Micpe, aby som niesol zodpovednosť pred Chaldejcami, ktorí prídu k nám; vy však oberte hrozno, ovocie a olej, uložte do svojich nádob a bývajte vo svojich mestách, ktoré ste zabrali.",
    "Aj všetci Júdejci, ktorí boli v Moábsku, medzi Ammóncami a v Edómsku, aj tí, čo boli v ostatných krajinách, sa dopočuli, že babylonský kráľ ponechal pre Júdu zvyšok a že ustanovil nad nimi Gedalju, syna Achikámovho, vnuka Šáfánovho.",
    "Všetci Júdejci sa vrátili zo všetkých krajín, kde boli zahnaní, prišli do Judska ku Gedaljovi do Micpy a naoberali mnoho hrozna i ovocia.",
    "Jóchánán, syn Káréachov, a všetci velitelia vojsk, ktorí boli na poliach, prišli ku Gedaljovi do Micpy",
    "a povedali mu: Vieš, že ammónsky kráľ Baalis poslal Netánjovho syna Jišmáéla zavraždiť ťa? Ale Gedalja, syn Achíkámov, im neuveril.",
    "Vtedy Jóchánán, syn Káréachov, hovoril tajne Gedaljovi v Micpe: Pôjdem a zabijem Jišmáéla, syna Netanjovho, takže sa o tom nik nedozvie. Prečo by ťa mal zavraždiť? To by sa rozpŕchol celý Júda, ktorý sa zhromaždil okolo teba, a zahynul by zvyšok Júdu.",
    "Ale Gedalja, syn Achíkámov, povedal Jóchánánovi, synovi Káréachovmu: Nesmieš to urobiť, lebo hovoríš lož o Jišmáélovi."
  ],
  "41": [
    "V siedmom mesiaci Jišmáél, syn Netanjov a Elíšámov vnuk z kráľovského rodu, jeden z veliteľov kráľových, prišiel ku Gedaljovi, synovi Achíkámovmu, do Micpy, a s ním desať chlapov; tam v Micpe jedli spolu.",
    "Zrazu Jišmáél, syn Netanjov, vstal s desiatimi chlapmi, ktorí boli s ním, a mečom zabili Gedalju, syna Achíkámovho, vnuka Šáfánovho. Tak usmrtil toho, ktorého babylonský kráľ ustanovil nad krajinou.",
    "Jišmáél pobil aj všetkých Júdejcov, ktorí boli pri Gedaljovi v Micpe, i chaldejských bojovníkov, ktorí tam práve boli.",
    "Na druhý deň po zavraždení Gedalju, keď ešte nik o tom nevedel,",
    "prišlo osemdesiat mužov zo Síchemu, Šíla a Samárie s ostrihanými bradami a v roztrhaných šatách, do krvi doškriabaných, s pokrmovou obeťou a kadidlom v rukách, aby to zaniesli do domu Hospodinovho.",
    "Jišmáél, syn Netanjov, im vyšiel v ústrety z Micpy; idúcky stále plakal. Keď sa s nimi stretol, povedal im: Poďte ku Gedaljovi, synovi Achíkámovmu!",
    "Keď však prišli do stredu mesta, Jišmáél, syn Netanjov, a jeho mužovia ich rozsekali a hodili do cisterny.",
    "Ale našlo sa medzi nimi desať mužov, ktorí povedali Jišmáélovi: Neusmrcuj nás, lebo máme v poli skryté zásoby pšenice a jačmeňa, oleja a medu. Ponechal ich a neusmrtil spolu s ich bratmi.",
    "Cisterna, do ktorej Jišmáél pohádzal mŕtvoly mužov, ktorých pobil spolu s Gedaljom, bola tá istá, ktorú dal zhotoviť kráľ Ásá pred útokom izraelského kráľa Baššu. Jišmáél, syn Netanjov, ju naplnil pobitými.",
    "A zajal všetok ostatný ľud, ktorý bol v Micpe: kráľovské dcéry a všetok ostatný ľud, nad ktorým veliteľ telesnej stráže Nebúzaradán ustanovil Gedalju, syna Achíkámovho. Keď ich Jišmáél, syn Netanjov, zajal, chcel prejsť k Ammóncom.",
    "Keď sa Jóchánán, syn Káréachov, a všetci vodcovia vojska, ktorí boli s ním, dopočuli o všetkom zle, čo spáchal Jišmáél, syn Netanjov,",
    "vzali všetkých mužov a vytiahli do boja s Jišmáélom; stretli ho pri veľkej vode pri Gibeóne.",
    "Keď všetok ľud, čo bol s Jišmáélom, uvidel Jóchánána, syna Káréachovho, a všetkých vodcov vojska, ktorí boli s ním, zaradoval sa.",
    "A všetok ľud, ktorý Jišmáél zajal v Micpe, vrátil sa k Jóchánánovi, synovi Káréachovmu.",
    "Ale Jišmáél, syn Netanjov, unikol pred Jóchánánom s ôsmimi mužmi a odišiel k Ammóncom.",
    "Jóchánán, syn Káréachov, i všetci vodcovia vojska, ktorí boli s ním, vzali všetok ostatný ľud, ktorý zajal Jišmáél, syn Netanjov, keď zabil Gedalju, syna Achíámovho, a to hrdinov, bojovníkov, ženy, deti i eunuchov, ktorých vrátil z Gibeónu.",
    "Odišli a ostali v Gérút Kimháme, pri Betleheme, aby mohli odísť do Egypta",
    "pred Chaldejcami, lebo sa ich báli, keďže Jišmáél, syn Netanjov, zabil Gedalju, syna Achíkámovho, ktorého babylonský kráľ ustanovil nad krajinou."
  ],
  "42": [
    "Vtedy všetci vodcovia vojska i Jóchánán, syn Káréachov, Jezanja, syn Hóšajov, i všetok ľud, malí i veľkí, pristúpili",
    "a povedali prorokovi Jeremiášovi: Nech príde naša prosba pred teba. Modli sa k svojmu Bohu, Hospodinovi, za nás, za všetok tento zvyšok, lebo nás z množstva ostalo málo, ako nás na vlastné oči vidíš.",
    "Nech nám oznámi Hospodin, tvoj Boh, cestu, ktorou máme ísť, aj čo máme robiť.",
    "Prorok Jeremiáš im na to povedal: Počul som! Ajhľa, pomodlím sa k Hospodinovi, vášmu Bohu, podľa vašej žiadosti, a oznámim vám všetko, čo vám odpovie Hospodin; nič nezamlčím pred vami.",
    "Oni povedali Jeremiášovi: Nech je Hospodin pravdivý a verný svedok proti nám, ak nesplníme všetko podľa toho, s čím ťa Hospodin, tvoj Boh, pošle k nám.",
    "Či to bude dobré, alebo zlé, poslúchneme hlas svojho Boha, Hospodina, ku ktorému ťa posielame, aby sa nám dobre vodilo, keď poslúchneme hlas svojho Boha, Hospodina.",
    "Po desiatich dňoch slovo Hospodinovo zaznelo Jeremiášovi.",
    "Vtedy zavolal Jóchánána, syna Káréachovho, všetkých vodcov vojska, ktorí boli s ním, i všetok ľud od najmenších po najväčších,",
    "a povedal im: Takto vraví Hospodin, Boh Izraela, ku ktorému ste ma poslali, aby som Mu predniesol vašu prosbu:",
    "Ak naozaj ostanete v tejto krajine, vybudujem a nezrúcam vás, zasadím a nevytrhám vás, lebo som oľutoval pohromu, ktorú som vám spôsobil.",
    "Nebojte sa babylonského kráľa, ktorého sa obávate. Nebojte sa ho - znie výrok Hospodinov - lebo ja budem s vami, aby som vám pomáhal a vytrhol vás z jeho ruky.",
    "Preukážem vám milosrdenstvo, aj on bude milosrdný voči vám a navráti vás na vašu pôdu.",
    "Ale ak hovoríte: Nezostaneme v tejto krajine! a tým neposlúchnete hlas svojho Boha, Hospodina,",
    "ale poviete: Nie! Odídeme do Egypta, aby sme nevideli vojnu, nepočuli zvuk trúby a netrpeli hlad po chlebe; tam budeme bývať -",
    "preto teraz, vy, zvyšok Júdu, počujte slovo Hospodinovo! Takto vraví Hospodin mocností, Boh Izraela: Ak sa naozaj poberáte odísť do Egypta, ak chcete odísť a bývať tam ako cudzinci,",
    "potom vás tam, v Egypte, zasiahne meč, ktorého sa bojíte; hlad, pre ktorý ste ustarostení, tam v Egypte vám bude v pätách, a tam pomriete.",
    "Všetci mužovia, ktorí sa poberajú odísť do Egypta, aby tam bývali ako cudzinci, pomrú mečom, hladom a morom a nikto z nich neunikne, ani sa nezachráni pred pohromou, ktorú na nich privediem.",
    "Lebo takto vraví Hospodin moc nos tí, Boh Izraela: Ako sa vylial môj hnev a moja prchkosť na obyvateľov Jeruzalema, tak sa vyleje moja prchkosť na vás, keď pôjdete do Egypta, takže sa stanete kliatbou, hrôzou, zlorečením a potupou, a už nikdy neuvidíte toto miesto.",
    "Toto vyriekol o vás Hospodin, vy pozostalí z Júdu: Nechoďte do Egypta! Vedzte jasne, že som vás dnes varoval.",
    "Lebo sami seba zavádzate, keď ste ma poslali k svojmu Bohu, Hospodinovi, so slovami: Modli sa za nás k nášmu Bohu, Hospodinovi, zvestuj nám všetko, čo povie Hospodin, náš Boh, a splníme to.",
    "Dnes som vám to zvestoval, ale nepočúvate hlas svojho Boha, Hospodina, v ničom z toho, pre čo ma k vám poslal.",
    "Teraz vedzte, že zahyniete mečom, hladom a morom na mieste, na ktoré si žiadate odísť, aby ste tam bývali."
  ],
  "43": [
    "Keď Jeremiáš dohovoril všetkému ľudu všetky slová ich Boha, Hospodina, ako ho Hospodin poslal k nim so všetkými tými slovami,",
    "Azarja, syn Hóšajov, Jóchánán, syn Káréachov, a všetci spupní mužovia povedali Jeremiášovi: Lož hovoríš; neposlal ťa náš Boh, Hospodin, k nám so slovami: Nechoďte do Egypta bývať tam ako cudzinci,",
    "ale Bárúch, syn Nérijov, ťa popudzuje proti nám, aby nás vydal Chaldejcom do rúk a zapríčinil našu smrť, alebo aby nás dal odviesť do zajatia do Babylonie.",
    "Jóchánán, syn Káréachov, ani nikto z dôstojníkov vojska, ani ostatný ľud neposlúchol napomenutie Hospodinovo ostať v Judsku,",
    "ale Jóchánán, syn Káréachov, a všetci vodcovia vojska vzali so sebou tých, ktorí zostali z Júdu, ktorí sa vrátili spomedzi rozličných národov, medzi ktoré boli rozptýlení, aby bývali v Judsku ako cudzinci,",
    "to jest mužov i ženy, deti i kráľovské dcéry, i všetky osoby, ktoré veliteľ telesnej stráže Nebúzaradán ponechal pri Gedaljovi, synovi Achíkámovom, vnukovi Šáfánovom, aj proroka Jeremiáša a Bárúcha, syna Nérijovho.",
    "Tak prišli do Egypta, lebo neposlúchli hlas Hospodinov. Prišli až do Tachpanchesu.",
    "V Tachpanchese zaznelo Jeremiášovi slovo Hospodinovo:",
    "Vezmi si do rúk veľké kamene a pred zrakom judských mužov zakop ich pod tehlovú dlažbu vchodu do faraónovho tachpancheského paláca.",
    "Potom im povedz: Takto vraví Hospodin mocností, Boh Izraela: Ajhľa, ja pošlem a vezmem svojho služobníka, babylonského kráľa Nebúkadnecara, a postavím jeho trón nad tie kamene, ktoré som dal skryť, a on vystrie nad nimi svoj trónny baldachýn.",
    "Príde a porazí Egypt: koho vydá na smrť, toho na smrť, koho do zajatia, toho do zajatia, koho meču, toho meču.",
    "Podpáli chrámy egyptských bohov, spáli ich a odvlečie do zajatia. Vyčistí Egypt, ako keď si pastier odvšivaví šaty, a odtiahne v pokoji.",
    "Roztrieska posvätné stĺpy chrámu slnka, ktorý je v Egypte, a chrámy egyptských bohov vypáli."
  ],
  "44": [
    "Slovo, ktoré zaznelo Jeremiášovi o všetkých Júdejcoch, bývajúcich v Egypte v Migdóle, Tachpanchese, Memfise a v Patróse:",
    "Takto vraví Hospodin mocností, Boh Izraela. Videli ste všetku pohromu, ktorú som uviedol na Jeruzalem i na všetky judské mestá. Dnes sú, hľa, zrúcaniskom, a niet v nich obyvateľov",
    "pre ich nešľachetnosť, ktorú páchali, keď ma hnevali tým, že šli kadiť a slúžiť iným bohom, ktorých nepoznali ani oni, ani vy, ani vaši otcovia;",
    "hoci som posielal k vám stále svojich služobníkov, prorokov s odkazom: Nepáchajte túto ohavnosť, ktorú nenávidím.",
    "Ale neposlúchli, ani nepočúvali, aby sa odvrátili od svojej nešľachetnosti a nekadili iným bohom.",
    "Preto sa vyliala moja prchkosť a môj hnev vzbĺkol v judských mestách i na uliciach Jeruzalema, takže sa stali zboreniskom a púšťou, ako sú dnes.",
    "Teraz takto vraví Hospodin, Boh mocností, Boh Izraela: Prečo konáte také veľké zlo sami proti sebe, že musí byť u vás vykynožený z Júdu muž i žena, dieťa i nemluvňa, aby z vás neostal ani zvyšok?",
    "Popudzujete ma dielom svojich rúk, kadíte iným bohom v Egypte, do ktorého prichádzate bývať ako cudzinci, aby ste boli vykynožení a aby ste sa stali kliatbou a potupou medzi všetkými národmi zeme.",
    "Zabudli ste na zlé skutky svojich otcov, na zlé skutky judských kráľov, na zlé skutky ich žien i na zlé skutky vašich žien, ktoré páchali v Judsku a na uliciach Jeruzalema?",
    "Nepokorili sa ani do dnešného dňa, nebáli sa a nechodili podľa môjho učenia a podľa mojich ustanovení, ktoré som predložil vám i vašim otcom.",
    "Preto takto vraví Hospodin moc nos tí, Boh Izraela: Ajhľa, obraciam svoju tvár proti vám na záhubu, aby som vykynožil celého Júdu.",
    "A schytím zvyšok Júdu, ktorý sa pobral odísť do Egypta, aby tam býval. V Egypte bude s nimi úplný koniec, padnú mečom a hladom. Pohynú malí i veľkí; mečom a hladom pomrú a budú kliatbou a hrôzou, zlorečením a potupou.",
    "Potrestám tých, čo bývajú v Egypte, mečom, hladom a morom, ako som potrestal Jeruzalem.",
    "Vo zvyšku Júdu, ktorý odišiel bývať do Egypta, nebude nikto, kto sa zachráni, alebo kto utečie. Nemôžu sa vrátiť do Judska, hoci z tej duše túžia vrátiť sa a bývať tam. Nevrátia sa, iba ak niekoľko utečencov.",
    "Vtedy takto odpovedali Jeremiášovi všetci mužovia, ktorí vedeli, že ich ženy kadili iným bohom, i všetky ženy, ktoré stáli ako veľké zhromaždenie so všetkým ľudom, bývajúcim v Egypte a v Patróse:",
    "V tom, čo si nám hovoril v mene Hospodinovom, ťa neposlúchneme.",
    "Ale rozhodne budeme plniť všetko, ako sme sľúbili, že budeme kadiť kráľovnej nebies a obetovať jej úliatby,<a> ako sme robievali my, naši otcovia, naši králi a naše kniežatá v judských mestách a na uliciach Jeruzalema. Vtedy sme mali chleba do sýtosti, dobre nám bolo a pohromu sme nezažili.",
    "Odvtedy však, čo sme prestali kadiť kráľovnej nebies a obetovať jej úliatby, trpíme nedostatkom vo všetkom a hynieme mečom a hladom.",
    "A ak my kadíme kráľovnej nebies a obetujeme jej úliatby, či jej robíme obetné koláče, majúce jej podobu, a obetujeme jej úliatby bez vedomia svojich mužov?",
    "Ale Jeremiáš povedal všetkému ľudu, mužom i ženám a všetkým ľuďom, ktorí mu tak odpovedali:",
    "Naopak, Hospodin sa rozpomenul práve na to kadidlo, ktoré ste obetovali po judských mestách a na jeruzalemských uliciach vy, vaši otcovia, vaši králi a kniežatá i pospolitý ľud, a dotklo sa Mu to srdca,",
    "takže Hospodin už nemohol ďalej znášať vaše zlé skutky a ohavnosti, ktoré ste páchali. Preto sa stala vaša krajina zboreniskom, predmetom hrôzy a kliatby, bez obyvateľov, ako je aj dnes.",
    "Pretože ste kadili a hrešili proti Hospodinovi, nepočúvali ste Jeho hlas a nechodili ste podľa Jeho učenia, podľa Jeho ustanovení a svedectiev, stihla vás táto pohroma, ako je to dnes.",
    "Ďalej povedal Jeremiáš všetkému ľudu i všetkým ženám: Počujte slovo Hospodinovo, vy všetci z Júdu, ktorí ste v Egypte:",
    "Takto vraví Hospodin mocností, Boh Izraela: Vy i vaše ženy ste to vyslovili vlastnými ústami a svojimi rukami ste splnili, čo hovoríte: Rozhodne budeme plniť svoje sľuby, ktoré sme urobili, a budeme kadiť kráľovnej nebies a obetovať jej úliatby. Nuž uskutočňujte svoje sľuby!",
    "Preto počujte slovo Hospodinovo, všetci z Júdu, ktorí bývate v Egypte: Ajhľa, prisahal som na svoje veľké meno - riekol Hospodin: V celom Egypte ústa nijakého Júdejca nevyslovia viac moje meno hovoriac: Akože žije Hospodin, Pán.",
    "Ajhľa, ja bdiem nad nimi na ich škodu, a nie na prospech, takže všetci Júdejci, ktorí sú v Egypte, zhynú mečom, hladom až do úplného vykynoženia.",
    "Ktorí uniknú pred mečom, vrátia sa z Egypta do Judska v malom počte. Potom pozná celý zvyšok Júdu, ktorý prišiel bývať do Egypta, čie slovo sa splní: moje, či ich.",
    "A toto vám bude znamením - znie výrok Hospodinov - že vás potrestám na tomto mieste, aby ste poznali, že sa iste uskutočnia moje slová o vás na vašu škodu.",
    "Takto vraví Hospodin: Ajhľa, ja vydám faraóna, egyptského kráľa Chofru, do rúk jeho nepriateľov, ktorí mu siahajú na život, ako som vydal judského kráľa Cidkiju do rúk babylonského kráľa Nebúkadnecara, jeho nepriateľa, ktorý mu siahal na život."
  ],
  "45": [
    "Slovo, ktoré prorok Jeremiáš hovoril Bárúchovi, synovi Nérijovmu, keď písal tieto slová do knihy podľa diktovania Jeremiášovho v štvrtom roku judského kráľa Jojákíma, syna Joziášovho:",
    "Takto vraví Hospodin, Boh Izraela, o tebe, Bárúch:",
    "Povedal si: Beda mi, lebo Hospodin pridal zármutok k mojej bolesti, unavil som sa vzdychaním a nenachádzam upokojenie.",
    "Povedz mu: Takto vraví Hospodin: Ajhľa, čo som vystaval, rúcam, a čo som zasadil, vytrhávam, to jest celú moju krajinu.",
    "Ty si žiadaš veľké veci. Nežiadaj si, lebo, hľa, privediem pohromu na každé telo - znie výrok Hospodinov - ale tvoj život ti ponechám ako korisť na každom mieste, kamkoľvek pôjdeš."
  ],
  "46": [
    "Slovo Hospodinovo, ktoré zaznelo prorokovi Jeremiášovi o národoch:",
    "O Egypte. Proti vojsku faraóna, egyptského kráľa Nechu, ktoré bolo pri rieke Eufrat v Karkemiši a ktoré babylonský kráľ Nebúkadnecar porazil vo štvrtom roku judského kráľa Jojákíma, syna Joziášovho:",
    "Pripravte štít a pavézu a dajte sa do boja!",
    "Zapriahnite kone a vysadnite, jazdci! Postavte sa v prilbách, nabrúste kopije, oblečte pancier!",
    "Prečo ich vidím strachovať sa, dávať sa na útek? Ich hrdinovia sú zabíjaní. Nadobro utekajú, ani sa neobrátia. Hrôza zo všetkých strán - znie výrok Hospodinov!",
    "Nemôže utiecť rýchly a neunikne hrdina. Na severe pri rieke Eufrat potkli sa a padli.",
    "Kto sa to dvíha ako Níl, ako rieky, ktorých vody hučia?",
    "To stúpa Egypt ako Níl a ako rieky hučia jeho vody. Povedal: Vystúpim, zakryjem krajinu, zahubím mesto i tých, čo bývajú v ňom.",
    "Sadnite na kone! Nech sa rútia vozy, nech hrdinovia vytiahnu: Kúš i Pút, nositelia štítu, Lúďania, ktorí nosia a napínajú luk.",
    "Toto je deň Pána, Hospodina mocností, deň pomsty, keď sa má pomstiť nad svojimi protivníkmi. Meč bude žrať, nasýti sa a napije sa z ich krvi, pretože Hospodin mocností má obeť v severnej krajine pri rieke Eufrat.",
    "Vystúp do Gileádu a dones balzam, ty panna, dcéra Egypt! Nadarmo používaš mnoho liekov, pre teba nieto uzdravenia.",
    "Národy počuli o tvojej potupe, tvoje bedákanie napĺňa krajinu, lebo hrdina sa potkýnal o hrdinu, obaja padli naraz.",
    "Slovo, ktoré hovoril Hospodin prorokovi Jeremiášovi o tom, že babylonský kráľ Nebúkadnecar príde poraziť Egypt:",
    "Oznamujte v Egypte, rozhlasujte v Migdóle, rozhlasujte v Memfise a v Tachpanchese, hovorte: Postav sa, priprav sa, lebo meč požiera vôkol teba.",
    "Prečo utiekol Apis<a>, prečo neostal tvoj býk stáť? Pretože Hospodin ho zostrčil.",
    "On spôsobil, že mnohí sa potkli, jeden padol na druhého a povedali: Hor sa, vráťme sa k svojmu ľudu do našej rodnej krajiny pred ukrutným mečom!",
    "Faraóna, egyptského kráľa, nazvite: Hrmotný, ktorý premeškal čas!",
    "Akože žijem, hovorí Kráľ, ktorého meno je Hospodin mocností, príde ktosi podobný Táboru medzi vrchmi, Karmelu nad morom.",
    "Priprav si svoje veci do zajatia, obyvateľka, dcéra Egypt! Lebo Memfis bude púšťou a vypálený bez obyvateľov.",
    "Egypt je krásna jalovica, ale prichádza na ňu ovad zo severu.",
    "Aj jeho žoldnieri sú uprostred neho, sú ako vykŕmené teľce; ale aj tí sa obrátili a spolu sa dali na útek, nezastavili sa. Lebo prišiel na nich deň ich pohromy, čas navštívenia.",
    "Jeho hlas je ako hlas sipiaceho hada, keď jeho nepriatelia prichádzajú s mocou. So sekerami idú proti nemu ako drevorubači.",
    "Jeho les vytnú - znie výrok Hospodinov - hoci je nepreniknuteľný, lebo ich je viac ako kobyliek, áno, sú bez počtu.",
    "Na hanbu vyjde dcéra Egypt, vydaná do rúk severského ľudu.",
    "Hospodin mocností, Pán Izraela, hovorí: Ajhľa, ja potrestám Ámóna v Tébach, faraóna i Egypt aj jeho bohov, jeho kráľov, faraóna i všetkých, ktorí mu dôverujú.",
    "Vydám ich do rúk tých, čo im siahajú na život, do rúk babylonského kráľa Nebúkadnecara a jeho sluhov. Ale potom bude Egypt obývaný ako za starodávnych čias - znie výrok Hospodinov.",
    "Ty sa však neboj, služobník môj, Jákob, a nestrachuj sa, Izrael, lebo, hľa, z diaľky teba zachránim a tvoje potomstvo z krajiny, kde je v zajatí. Jákob sa vráti a bude odpočívať, bude bez starostí a nik ho nevyruší.",
    "Neboj sa, služobník môj, Jákob - znie výrok Hospodinov - lebo ja som s tebou, lebo skoncujem so všetkými národmi, medzi ktoré som ťa zahnal. S tebou však neskoncujem, potrestám ťa s mierou, lebo bez trestu ťa nechať nemôžem."
  ],
  "47": [
    "Slovo Hospodinovo, ktoré zaznelo prorokovi Jeremiášovi o Filištíncoch skôr, ako faraón porazil Gazu.",
    "Takto vraví Hospodin: Ajhľa, vody stúpajú od severu a stávajú sa strhujúcou riekou, zaplavia krajinu, i to, čo ju napĺňa, mesto i obyvateľov v ňom. Ľudia budú volať o pomoc a kvíliť bude každý obyvateľ krajiny.",
    "Pre hlasný dupot kopýt jeho koní, pre hrmot jeho vozov, rachot jeho kolies otcovia sa neobzrú o svojich synov, lebo ich ruky ochabnú",
    "pre deň, čo príde zničiť všetkých Filištíncov, vyhubiť aj posledných pomocníkov Týru a Sidónu. Lebo Hospodin zničí Filištíncov, ten zvyšok ostrova Kaftór.",
    "Gaza oplešivela, umĺkol Aškelón; ty zvyšok Anákovcov, dokedy si budeš robiť krvavé zárezy?",
    "Ach, meč Hospodinov, dokedy sa neuspokojíš? Stiahni sa do svojej pošvy, odpočiň si, utíš sa!",
    "Akože môže mať pokoj? Veď Hospodin dal meču príkaz proti Aškelónu a proti morskému pobrežiu, tam ho poslal."
  ],
  "48": [
    "O Moábsku. Takto vraví Hospodin mocností, Boh Izraela: Beda Nébu, lebo je spustošený; na hanbu vyšlo, dobyté je Kirjátajim! V hanbe je strmý hrad a zrúcaný.",
    "Nie je už pýchou Moábu. V Chešbóne snovali proti nemu zlé. Poďte, vykynožme ho, aby nebol národom. Aj ty onemieš, Madmén, meč príde za tebou.",
    "Z Chórónajimu znie volanie o pomoc: Spustošenie a veľká skaza.",
    "Roztrieskaný je Moáb, jeho maličkí kričia o pomoc.",
    "Lebo luchitskou strminou vystupujú s plačom. Lebo na Chórónajimskom svahu pre skazu počuť volanie o pomoc.",
    "Utečte, zachráňte si život a budete ako borievka na púšti.",
    "Keďže si dúfal vo svoje diela a poklady, aj teba dobyjú, a Kemóš pôjde do zajatia aj so svojimi kňazmi a kniežatami.",
    "A pustošiteľ vnikne do každého mesta; nijaké mesto sa nezachráni; údolie zhynie a spustne pláň, ako povedal Hospodin.",
    "Dajte Moábu krídla, nech voľne odletí! Jeho mestá stanú sa púšťou, nikto nebude v nich bývať.",
    "Prekliaty, kto s nedbalosťou koná dielo Hospodinovo, a prekliaty, kto zdržuje svoj meč od krvi.",
    "Bez starosti bol Moáb od svojej mladosti, spočíval ako víno na svojich kvasniciach, neprelievali ho z nádoby do nádoby, ani do zajatia nemusel ísť; preto si zachoval vlastnú chuť, ani vôňa sa mu nezmenila.",
    "Preto, hľa, prichádzajú dni, - znie výrok Hospodinov - keď mu pošlem prelievačov, ktorí ho prelejú, jeho nádoby vyprázdnia a jeho krčahy roztrepú.",
    "Na hanbu vyjde Moáb pre Kemóša, ako na hanbu vyšiel Izrael pre Bétel, ktorému dôveroval.",
    "Ako môžete vravieť: Sme hrdinovia, udatní bojovníci?",
    "Pritiahol ničiteľ Moábu a jeho miest, jeho najlepšia mlaď ide na jatku. To výrok Kráľa, Jeho meno je Hospodin mocností.",
    "Blíži sa skaza Moábu a jeho pohroma sa veľmi ponáhľa.",
    "Prejavte mu ľútosť, všetci jeho susedia, všetci, ktorí poznáte jeho meno! Hovorte: Ako sa zlomila silná palica, nádherná berla!",
    "Zostúp zo svojej slávy a seď o smäde, obyvateľka Dibónu, lebo prišiel na teba ničiteľ Moábu, skazil tvoje opevnené mestá.",
    "Postav sa k ceste a vyzeraj, obyvateľka Aróéru! Spytuj sa utečenca i utečenky, povedz: Čo sa stalo?",
    "Na hanbu vyšiel Moáb, lebo je zlomený, kvíľte a kričte, oznámte v Arnóne, že Moáb je spustošený.",
    "Prišiel súd na kraj Roviny, na Chólón, Jahcu a Méfáat,",
    "na Dibón, Nebó a Bét-Diblátajim,",
    "na Kirjátajim, Bét-Gámúl a Bét-Meón,",
    "na Kerijót, Bocru a na všetky ďaleké i blízke mestá Moábu.",
    "Odťatý je roh Moábu a zlomené je jeho rameno - znie výrok Hospodinov.",
    "Opojte ho, lebo sa vypínal nad Hospodina; nech sa Moáb váľa vo svojom vývratku, nech je aj on na posmech.",
    "Či ti nebol Izrael na posmech? Či ho dopadli medzi zlodejmi, že si posmešne potriasal hlavou nad ním, kedykoľvek si o ňom hovoril?",
    "Opustite mestá a bývajte v bralách, obyvatelia Moábu, buďte ako holubica, ktorá hniezdi nad ústím roklín.",
    "Počuli sme o pýche Moábu, veľmi je pyšný, o jeho vysokomyseľnosti, pýche a nadutosti, o jeho namyslenom srdci.",
    "Poznám jeho vypínavosť - znie výrok Hospodinov - nepravé sú jeho reči, nesprávne koná.",
    "Preto kvílim nad Moábom, pre celý Moáb volám o pomoc, vzdychám pre mužov z Kír Chešbónu.",
    "Viac ako Jazér oplakávam teba, ó, vinič Sibmy. Tvoje výhonky prerástli more, siahali až po Jazér. Do oberačky tvojho raného ovocia a hrozna vpadol pustošiteľ.",
    "Odňatá je radosť a plesanie zo sadu a z Moábu; odstránil som hrozno z kadí, nikto nebude lisovať s radostným pokrikom; ich pokrik nebude radostným pokrikom.",
    "Krik Chešbónu znie až po Eleále, až po Jahac; vydávajú svoj hlas od Cóaru po Chórónajim, po Eglat-Šelišijá; lebo aj vody Nimrímu budú púšťou.",
    "Skoncujem v Moábe s tými - znie výrok Hospodinov - ktorí vystupujú na obetnú výšinu a kadia svojim bohom.",
    "Preto vzlyká moje srdce nad Moábom ako flauta a moje srdce vzlyká nad mužmi Kír-Cheresu ako flauta. Pretože sa stratilo, čo si naodkladal.",
    "Veď každá hlava je lysá a každá brada oholená, na všetkých rukách sú krvavé zárezy a na všetkých bedrách vrecovina.",
    "Na všetkých moábskych strechách a námestiach je samý žalospev; lebo som roztrieskal Moáb ako nádobu, v ktorej nikto nemá záľubu - znie výrok Hospodinov.",
    "Ako je len zlomený! Ako kvília! Ako zahanbene sa Moáb dal na útek! Moáb bude na výsmech a úžas celému svojmu okoliu.",
    "Lebo takto vraví Hospodin: Ajhľa, priletí ktosi ako orol a rozprestrie si krídla nad Moábom.",
    "Zaujaté sú mestá, zabrané sú pevnosti. V onen deň bude srdce moábskych hrdinov ako srdce ženy pri pôrodných bolestiach.",
    "Vyhubený je Moáb spomedzi národov, lebo sa vypínal proti Hospodinovi.",
    "Strach, jama a pasca ti hrozí, obyvateľstvo Moábska - znie výrok Hospodinov.",
    "Kto utečie pred hrôzou, padne do jamy, a kto bude vyliezať z jamy, chytí sa do pasce; lebo uvediem to na Moáb v roku jeho navštívenia - znie výrok Hospodinov.",
    "Vysilení utečenci zostanú v tôni Chešbónu. Ale vyšľahne oheň z Chešbónu, plameň z domu Síchovho a strávi sluchy Moábu a temeno hlučného plemena.",
    "Beda ti, Moáb! Kemóšov ľud zahynul, lebo ti vzali synov za zajatcov i tvoje dcéry do zajatia.",
    "Ale v posledných časoch zmením údel Moábu - znie výrok Hospodinov. Potiaľto siaha súd nad Moábom."
  ],
  "49": [
    "O Ammóncoch. Takto vraví Hospodin: Či Izrael nemá synov, či nemá dediča? Prečo Milkóm zaujal Gáda a jeho ľud sa usadil v jeho mestách?",
    "Preto, hľa, prichádza čas - znie výrok Hospodinov - že dám znieť vojnovému pokriku proti Rabbe Ammóncov; zmení sa na hromadu trosiek a jeho dediny budú podpálené. Izrael bude vlastniť tých, čo ho zbavili dedičstva, - vraví Hospodin.",
    "Kvíľ, Chešbón, lebo Aj je spustošený; kričte, dcéry Rabby, opášte sa vrecovinou, žiaľte a túlajte sa po ohradách! Lebo Milkóm pôjde do vyhnanstva spolu so svojimi kňazmi a kniežatami.",
    "Čo sa honosíš údoliami, hoci je bohaté tvoje údolie, ty neposlušná dcéra, ktorá si dúfala vo svoje poklady vraviac: Kto ma smie napodobniť?",
    "Ajhľa, ja privediem na teba hrôzu zo všetkých strán - znie výrok Pána, Hospodina mocností. Rozpŕchnete sa každý svojou stranou, nik nezhromaždí utečencov.",
    "Potom však zmením údel Ammóncov - znie výrok Hospodinov.",
    "O Edóme. Takto vraví Hospodin mocností: Niet už múdrosti v Témáne a zmizla rada rozumných, zmarená je ich múdrosť?",
    "Utečte, obráťte sa, bydlisko si urobte hlboké, obyvatelia Dedánu, lebo privediem naň skazu Ézavovu v čase, v ktorom ho potrestám.",
    "Ak prídu k tebe oberači hrozna, neponechajú paberky. Ak prídu zlodeji v noci, narobia skazy, koľko chcú.",
    "Lebo ja poprezerám Ézava, odhalím jeho skrýše; nebude sa môcť schovať. Zničené bude jeho potomstvo i príbuzenstvo a z jeho susedov nik nepovie:",
    "Nechaj svoje siroty, ja ich zachovám nažive, a tvoje vdovy sa budú môcť ku mne utiekať.",
    "Lebo takto vraví Hospodin: Ajhľa, tí, ktorí nemali piť kalich, musia ho piť, a ty máš ostať bez trestu? Neostaneš bez trestu; ale musíš ho vypiť.",
    "Lebo som prisahal sám na seba - znie výrok Hospodinov: Bocra bude predmetom úžasu a potupy, zrúcaninou a kliatbou, i všetky jej mestá budú večným zboreniskom.",
    "Počul som zvesť od Hospodina, posol je poslaný medzi národy: Zhromaždite sa a poďte proti nej, povstaňte do boja!",
    "Lebo som ťa urobil malým medzi národmi, opovrhnutým medzi ľuďmi.",
    "Hrôza, ktorú si šíril, ťa sklamala, i pýcha tvojho srdca, ty, čo prebývaš v skalných roklinách a pridŕžaš sa vysokých kopcov. Ak si postavíš hniezdo tak vysoko ako orol, zvrhnem ťa odtiaľ - znie výrok Hospodinov.",
    "Edóm bude pustatinou; každý, kto prejde cezeň, užasne a posmešne zasyčí nad jeho rozličnými ranami.",
    "Ako pri vyvrátení Sodomy, Gomory a ich susedných miest, tak riekol Hospodin: Nikto sa tam neusadí a nijaký človek sa nebude v ňom zdržiavať.",
    "Ajhľa, ako lev vystupuje z jordánskej húšte na stále zelené pastviny, tak ich v okamihu zaženiem odtiaľ a ustanovím tam svojho vyvoleného. Veď kto je ako ja? Kto ma vezme na zodpovednosť? A kto je pastierom, ktorý by obstál predo mnou?",
    "Preto počujte radu Hospodinovu, ktorú chystá proti Edómu, a Jeho úmysly, ktoré má proti obyvateľom Témánu: Veru, odvlečú ich - aj najbiednejšie kusy stáda - veru, aj vlastná pastva sa zhrozí nad nimi.",
    "Na hrmot ich pádu zatrasie sa zem, ich hlasitý krik bude počuť pri Červenom mori.",
    "Ajhľa, vystúpi a vzlietne ako orol a rozprestrie krídla nad Bocru. Srdce edómskych hrdinov bude v ten deň ako srdce ženy v pôrodných bolestiach.",
    "O Damasku. Na hanbu vyšiel Chamat i Arpád, lebo zlú správu počuli, srdce sa im zmieta starosťou, nevie sa upokojiť.",
    "Ochabol Damask, dal sa na útek, ľak sa ho zmocnil. Úzkosť a bôle ho zachvátili ako rodičku.",
    "Prečo nie je opustené slávne mesto, moje rozkošné mesto?",
    "Preto jeho junáci padnú na jeho námestiach a v ten deň zhynú všetci bojovníci - znie výrok Hospodina vojov.",
    "Zapálim oheň na hradbách Damasku, ten strávi Ben-Hadadove paláce.",
    "O Kédáre a kráľovstvách Chácóru, ktoré porazil babylonský kráľ Nebúkadnecar. Takto vraví Hospodin: Povstaňte, tiahnite proti Kédáru a ničte synov Východu!",
    "Poberú im ich stany a ich stáda, ich stanové závesy a všetko náčinie; vezmú im ich ťavy a privolajú im: Hrôza zo všetkých strán!",
    "Utečte, rýchlo bežte, bývajte hlboko, obyvatelia Chácóru - znie výrok Hospodinov - lebo babylonský kráľ Nebúkadnecar zosnoval proti vám plán, vymyslel zámer proti vám.",
    "Povstaňte, tiahnite proti bezstarostnému národu, ktorý v bezpečí prebýva - znie výrok Hospodinov - nemá brány ani závory, býva osamote.",
    "Ich ťavy budú lúpežou a množstvo ich stád korisťou. Rozosejem ich do všetkých vetrov, tých, čo si strihajú sluchy, a zo všetkých strán privediem na nich skazu - znie výrok Hospodinov.",
    "Chácór sa stane príbytkom šakalov a púšťou naveky. Nikto tam nebude bývať a nebude sa tam zdržovať ľudský tvor.",
    "Slovo, ktoré zaznelo prorokovi Jeremiášovi o Éláme na začiatku panovania judského kráľa Cidkiju.",
    "Takto vraví Hospodin mocností: Ajhľa, ja dolámem luk Élámu, prvotinu jeho sily.",
    "A privediem štyri vetry na Élám zo štyroch nebeských strán; rozosejem ich do všetkých týchto vetrov; nebude národa, ku ktorému by neprišli rozohnaní z Élámu.",
    "Élámcov naplním strachom pred ich nepriateľmi i pred tými, čo im siahajú na život. Privediem na nich pohromu, pálčivosť môjho hnevu - znie výrok Hospodinov - a pošlem za nimi meč, kým neskoncujem s nimi.",
    "Postavím svoj trón v Éláme a vykynožím tam kráľov i kniežatá - znie výrok Hospodinov -",
    "ale v posledných časoch pozmením údel Élámu - znie výrok Hospodinov."
  ],
  "50": [
    "Slovo, ktoré Hospodin vyriekol proti Babylonii a proti Chaldejsku prostredníctvom proroka Jeremiáša:",
    "Oznamujte medzi národmi a hlásajte; zdvihnite koruhvu, hlásajte, nič nezatajte, hovorte: Podmanený je Babylon, na hanbu vyšiel Bél, zlomený je Marduk, na hanbu vyšli jeho obrazy, polámané sú jeho modly.",
    "Lebo tiahne proti nemu národ zo severu, ktorý obráti na púšť jeho krajinu, takže nebude v ňom nikto bývať, od človeka po zvieratá všetko ujde, odíde.",
    "V oných dňoch a v tom čase - znie výrok Hospodinov - prídu spoločne Izraelci a Júdejci, pôjdu v neustálom plači a hľadať budú Hospodina, svojho Boha.",
    "Budú sa pýtať na cestu k Sionu, obrátia k nemu svoju tvár: Poďte, pripojme sa k Hospodinovi večnou nezabudnuteľnou zmluvou.",
    "Môj ľud bol strateným stádom; ich pastieri ich zavádzali, viedli ich do vrchov, putovali z vrchu na pahorky, zabudli na miesto svojho odpočinku.",
    "Ktokoľvek ich našiel, požieral ich, a ich protivníci hovorili: Nepreviníme sa, lebo hrešili proti Hospodinovi, príbytku spravodlivosti a nádeji svojich otcov.",
    "Ujdite z Babylonu, vyjdite z Chaldejska, buďte ako barani pred stádom!",
    "Lebo, hľa, vzbudzujem a privádzam proti Babylonu zbor veľkých národov zo severnej krajiny; i zoradia sa proti nemu a odtiaľ ho podmania. Ich šípy sú ako zdatný hrdina, ktorý sa naprázdno nevracia.",
    "Chaldejsko bude korisťou, nasýtia sa všetci, ktorí ho plienia - znie výrok Hospodinov.",
    "Len sa tešte, len jasajte, vy, ktorí lúpite moje dedičstvo! Len poskakujte ako teľce na zeleni, erdžite ako žrebce!",
    "Vo veľkej hanbe je vaša matka, pýri sa tá, čo vás zrodila. Hľa, poslednou bude medzi národmi, suchou púšťou a stepou.",
    "Pre hnev Hospodinov nebude obývaná, pustatinou bude skrz naskrz. Užasne každý, kto prejde popri Babylone, posmešne zasyčí nad jeho všetkými ranami.",
    "Zoraďte sa zo všetkých strán proti Babylonu, všetci lukostrelci, ostreľujte ho, nešetrite šípmi, lebo sa proti Hospodinovi prehrešil.",
    "Kričte na poplach proti nemu zo všetkých strán! Poddal sa, padli jeho piliere, zrúcané sú jeho hradby, lebo to je pomsta Hospodinova. Pomstite sa na ňom, urobte s ním, ako on robieval!",
    "Vyhubte z Babylonu rozsievačov i tých, čo sa kosáka chytajú v čase žatvy! Pred vražedným mečom každý sa obráti k svojmu ľudu a každý ujde do svojej krajiny!",
    "Izrael je zahnaná ovca, ktorú levy vyplašili. Prvý ho požieral kráľ asýrsky, a teraz naposledy babylonský kráľ Nebúkadnecar mu ohlodal kosti.",
    "Preto takto vraví Hospodin mocností, Boh Izraela: Ajhľa, potrestám babylonského kráľa i jeho krajinu, ako som potrestal kráľa asýrskeho.",
    "Izrael však navrátim na jeho nivy a pásť sa bude na Karmeli i v Bášáne a sýtiť sa bude na Efrajimskom pohorí i v Gileáde.",
    "Za oných dní a v tých časoch - znie výrok Hospodinov - vyhľadávať budú vinu Izraela, ale jej nebude, i hriechy Júdu, ale ich nenájdu, lebo odpustím tým, ktorých ponechám.",
    "Vytiahni proti Merátajimu a proti obyvateľom Pekódu! Vraždi, podrob ich kliatbe skrz-naskrz - znie výrok Hospodinov - a vykonaj všetko, ako som ti prikázal!",
    "Vojnová vrava je v krajine a veľká skaza!",
    "Aké rozbité a dolámané je kladivo celej zeme! Ako sa stal predmetom úžasu Babylon medzi národmi!",
    "Nastavil som ti osídlo a chytil si sa, Bábel, ani si nevedel o tom. Dopadli ťa a chytili, lebo si začal boj s Hospodinom.",
    "Hospodin otvoril svoju zbrojnicu a vybral zbrane svojho hnevu, lebo je to práca Pána, Hospodina mocností, v Chaldejsku.",
    "Poďte proti nemu od všetkých končín, otvorte jeho sýpky, navŕšte ho ako hromady obilia, podrobte ho kliatbe, nech nič nezvýši z neho.",
    "Pobite mu všetky jeho junce; nech idú na jatku! Beda im, lebo prišiel ich deň, čas ich trestu.",
    "Hlas utečencov z Babylonu má oznámiť na Sione pomstu nášho Boha, Hospodina, pomstu za Jeho chrám.",
    "Zvolajte mnohých proti Babylonu, všetkých lukostrelcov. Utáborte sa proti nemu, nech nikto neunikne z neho! Odplaťte mu podľa jeho skutkov, urobte s ním všetko, čo on robieval. Lebo bol spupný proti Hospodinovi, proti Svätému Izraela.",
    "Preto jeho mládenci padnú na jeho námestiach a všetci jeho bojovníci zahynú v onen deň - znie výrok Hospodinov.",
    "Ajhľa, ja som proti tebe, ty vtelená spupnosť - znie výrok Pána, Hospodina mocností - lebo prišiel tvoj deň, čas tvojho trestu.",
    "Potkne sa spupnosť, padne a nikto ju nepostaví. Založím oheň v jeho mestách, ten strávi celé jeho okolie.",
    "Takto vraví Hospodin mocností: Utláčaní sú synovia Izraela a spolu s nimi synovia Júdu. Tí, čo ich zajali, držia ich pevne, nechcú ich prepustiť.",
    "Ale ich Vykupiteľ je mocný, volá sa Hospodin mocností. On iste povedie ich spor, aby dal odpočinutie zemi a znepokojil babylonských občanov.",
    "Meč na Chaldejcov - znie výrok Hospodinov - a na obyvateľov Babylonu i na jeho kniežatá a mudrcov!",
    "Meč na jeho veštcov, aby sa zbláznili; meč na jeho hrdinov, aby sa zľakli.",
    "Meč na jeho kone a vozy, na všetku zberbu uprostred neho; nech budú ako ženy. Meč na jeho poklady, nech sú vylúpené.",
    "Meč na jeho vody, nech vyschnú, lebo je krajinou tesaných bôžikov; pri strašidelných modlách sa šalejú.",
    "Preto tam bude bývať stepná zver so šakalmi, a pštrosy budú v ňom bývať. Nikdy nebude už osídlený ani obývaný po všetky pokolenia.",
    "Ako vtedy, keď Boh vyvrátil Sodomu, Gomoru a jej susedné mestá - znie výrok Hospodinov - nebude tam nikto bývať a nebude sa tam zdržovať ľudský tvor.",
    "Ajhľa, prichádza ľud zo severu, veľký národ a mnohí králi; dvíhajú sa od najkrajnejších končín zeme,",
    "chopia sa kuše a kopije, ukrutní sú, nepoznajú zmilovanie; ich hlas hučí ako more, nesú sa na koňoch, do chlapa vystrojení do boja proti tebe, dcéra Bábel.",
    "Babylonský kráľ počul správu o nich, ochabli mu ruky, zachvátila ho úzkosť, kŕče ako rodičku.",
    "Ajhľa, ako lev vystupuje z jordánskej húšte na stále zelené pastviny, tak ich odtiaľ v okamihu zaženiem a ustanovím tam svojho vyvoleného. Veď, kto je ako ja a kto ma vezme na zodpovednosť? A kto je pastierom, ktorý by obstál predo mnou?",
    "Preto čujte radu Hospodinovu, ktorú chystá proti Babylonu, a Jeho úmysly, ktoré má proti Chaldejsku. Veru, odvlečú ich, - aj najbiednejšie kusy stáda - veru, aj vlastná pastva sa zhrozí nad nimi.",
    "Na hlas: Podmanený je Bábel! zatrasie sa zem a jeho krik bude počuť medzi národmi."
  ],
  "51": [
    "Takto vraví Hospodin: Ajhľa, ja vzbudím ducha hubiteľa proti Babylonu i proti obyvateľom Chaldejska.",
    "Pošlem do Babylonu previevačov, a tí ho prevejú, tí vyprázdnia jeho krajinu, lebo v deň pohromy ho obkľúčia zo všetkých strán.",
    "Nech lukostrelec nenapína svoju kušu a nech si neoblieka pancier. Nešetrite jeho mládencov, podrobte kliatbe všetky jeho voje.",
    "Nech padnú smrteľne ranení v krajine Chaldejcov a prebodnutí na jej uliciach,",
    "lebo ich krajina je plná viny voči Svätému Izraela, ale Izrael a Júda neovdovel po svojom Bohu, Hospodinovi mocností.",
    "Ujdite z Babylonu - každý nech si zachráni život - aby ste nezahynuli pre jeho neprávosť, lebo toto je čas pomsty Hospodinovej, odpláca mu jeho činy.",
    "Babylon bol v rukách Hospodinových zlatým kalichom, ktorý opájal celú zem. Národy pili z jeho vína, preto boli zbavené rozumu.",
    "Odrazu padol Bábel, je zlomený, kvíľte nad ním, doneste balzam na jeho rany, azda sa uzdraví!",
    "Liečili sme Babylon, ale neuzdravil sa, opusťte ho, poďme každý do svojej vlasti, lebo súd nad ním siaha po nebesá a dvíha sa až po oblaky.",
    "Hospodin vyviedol na svetlo našu spravodlivú vec. Poďte, rozprávajme na Sione o diele nášho Boha, Hospodina.",
    "Ostrite šípy, naplňte tulce! Hospodin vzbudil ducha médskych kráľov, lebo proti Bábelu smeruje jeho zámer zničiť ho; lebo to je pomsta Hospodinova, pomsta za Jeho chrám.",
    "Vztýčte koruhvu proti hradbám Babylonu, zosilnite stráž, postavte hliadky, rozostavte zálohy, lebo Hospodin plánoval, i vykonal, čo vyriekol o obyvateľoch Babylonu.",
    "Ty, čo pri veľkých vodách bývaš, bohatý na poklady: Prišiel tvoj koniec, naplnila sa miera tvojej ziskuchtivosti!",
    "Hospodin prisahal na seba samého: Veru, naplním ťa ľuďmi sťa kobylkami, ktorí sa pustia nad tebou do víťazného plesania.",
    "On stvoril svojou silou zem, múdrosťou svojou postavil svet a svojou dômyselnosťou rozopäl nebesá.",
    "Na rachot Jeho hromu zahučia vody na nebi. On zdvihne oblaky od končín zeme. K dažďu tvorí blesky a vietor vypúšťa zo svojich komôr.",
    "Každý nevedomý človek sa ukázal hlúpym, každý zlievač vyšiel na hanbu pre modlu, lebo zliatiny jeho sú len klamom a dychu v nich nieto.",
    "Ničotou sú a dielom na posmech, zhynú, keď príde čas ich trestu.",
    "Podiel Jákobov nie im je podobný; lebo On je Tvorcom všetkého a Izrael je Jeho vlastným kmeňom, Hospodin mocností je Jeho meno.",
    "Kladivom si mi, bojovým náčiním, národy roztrieskam tebou a zničím tebou kráľovstvá.",
    "Roztrieskam tebou koňa s jeho jazdcom, roztrieskam tebou voz i vozataja,",
    "roztrieskam tebou muža i ženu, roztrieskam tebou starca i chlapca, roztrieskam tebou mládenca i pannu,",
    "roztrieskam tebou pastiera i jeho stádo, roztrieskam tebou oráča i jeho záprah, roztrieskam tebou správcov i veliteľov.",
    "A odplatím Babylonu i všetkým chaldejským obyvateľom všetko ich zlo, čo spáchali voči Sionu pred vašimi očami - znie výrok Hospodinov.",
    "Ajhľa, som proti tebe, ty skazonosný vrch, - znie výrok Hospodinov - ktorý hubíš celú zem! Vystriem ruku proti tebe, zvalím ťa z brál a urobím ťa spáleným vrchom.",
    "Nevezmú z teba kameň na uholný kameň, ani kameň na základný kameň; lebo budeš večnou púšťou - znie výrok Hospodinov.",
    "Vztýčte koruhvu na zemi, zatrúbte na trúbu medzi národmi, pripravte národy do svätej vojny proti nemu, zavolajte proti nemu kráľovstvá: Ararát, Minní a Aškenáz; ustanovte nad ním pisárov, priveďte kone ako roj chlpatých kobyliek.",
    "Pripravte národy do svätej vojny proti nemu, médskych kráľov, jeho správcov a veliteľov i celú krajinu pod ich vládou.",
    "Zem sa trasie a v bolestiach sa zvíja, lebo na Babylone sa plní zámer Hospodinov obrátiť babylonskú krajinu na pustatinu bez obyvateľov.",
    "Hrdinovia Bábelu prestali bojovať, sedia v pevnostiach, ich sila vyschla, stali sa ženami; podpálili jeho bydliská, zlámané sú jeho závory.",
    "Bežec predbieha bežca a hlásnik hlásnika, aby oznámil babylonskému kráľovi, že jeho mesto je úplne podmanené.",
    "Obsadené sú brody; papyrusové člny spálili ohňom a bojovníci sú zmätení.",
    "Lebo takto vraví Hospodin mocností, Boh Izraela: Dcéra Bábel je sťa holohumnica, keď ju ušliapavajú, ešte máličko, a príde na ňu čas žatvy.",
    "Zožral ma, zmoril ma babylonský kráľ Nebúkadnecar, odstavil ma ako prázdnu nádobu, prehltol ma ako drak, naplnil si brucho a odohnal ma od mojich rozkoší.",
    "Nech príde na Babylon násilie spáchané na mne i na mojom tele! vraví obyvateľka Siona. Krv moja na obyvateľov Chaldejska, hovorí Jeruzalem.",
    "Preto takto vraví Hospodin: Ajhľa, ja povediem tvoj spor a pomstu za teba ja vykonám. Vysuším jeho more, dám vyschnúť i jeho prameňu.",
    "Tak bude Babylon hromadou kamenia, príbytkom šakalov, predmetom hrôzy a pískania, bez obyvateľov.",
    "Spolu budú revať ako levy, vrčať ako levie mláďatá.",
    "Keď sa rozohnia, pripravím im hostinu, opojím ich až do bezvedomia, nech zaspia večným spánkom a nech sa neprebudia - znie výrok Hospodinov.",
    "Zoženiem ich ako jahňatá na jatku, ako baranov s kozlami.",
    "Ako bol dobytý Šéšak<a> a zaujatá sláva celej zeme! Na aký úžas sa zmenil Bábel medzi národmi!",
    "More vystúpilo proti Bábelu, jeho hučiace vlny ho pokryli.",
    "Jeho mestá stali sa púšťou, vyprahnutou zemou a stepou, krajinou, v ktorej nik nebýva, ktorou neprejde ľudský tvor.",
    "Potrestám Béla v Babylone a vytiahnem mu z úst, čo prehltol. Nepohrnú sa už k nemu národy, už i hradby Babylona spadli.",
    "Môj ľud, vyjdi z neho! Nech každý zachráni svoj život pred pálčivým hnevom Hospodinovým!",
    "Neklesajte na mysli a nebojte sa správy, ktorú počuť v krajine. Jeden rok príde jedna správa, druhý rok zasa iná správa, násilie bude na zemi a vladár proti vladárovi.",
    "Preto, hľa, prichádzajú dni, keď potrestám tesané modly Bábela, jeho celá krajina vyjde na hanbu a všetci ranení padnú v ňom.",
    "A zaplesajú nad Bábelom nebesá i zem, i všetko, čo je na nich. Lebo zo severu prídu naň hubitelia - znie výrok Hospodinov.",
    "Aj Babylon musí padnúť pre pobitých Izraela, ako pre Babylon padli pobití celej zeme.",
    "Vy, čo ste unikli meču, choďte, neostaňte stáť, zďaleka spomínajte na Hospodina, a nech vám Jeruzalem leží na srdci:",
    "Sme zahanbení, lebo sme zažili potupu, stud pokryl našu tvár, lebo cudzinci vtrhli do svätýň domu Hospodinovho.",
    "Preto, hľa, prichádzajú dni - znie výrok Hospodinov - keď vykonám trest nad jeho tesanými modlami a po celej jeho krajine stenať budú ranení.",
    "Keby Babylon vstúpil aj do neba, a keby neprístupnou spravil svoju mocnú výšinu, ja pošlem naň hubiteľov - znie výrok Hospodinov.",
    "Čuj! Volanie o pomoc z Babylona a veľká pohroma z Chaldejska!",
    "Lebo Hospodin spustoší Babylon, udusí v ňom zvučný hlas, aj keď hučia jeho vlny ako veľké vody a ozvenou znie ich hukot;",
    "lebo prišiel na Babylon zhubca a zajatí sú jeho hrdinovia, dolámané sú jeho kuše, lebo Hospodin je Boh odplaty, určite odplatí.",
    "Opojím jeho kniežatá i mudrcov, jeho správcov, veliteľov i hrdinov, a zaspia večným spánkom, tak, že sa neprebudia - znie výrok Kráľa, ktorý sa volá Hospodin.",
    "Takto vraví Hospodin mocností: Široké hradby Babylonu budú zrovnané so zemou a jeho vysoké brány spálené. Národy sa umárajú pre márnosť a pohania sa namáhajú len pre oheň.",
    "Príkaz, ktorý dal prorok Jeremiáš Serájovi, synovi Nérijovmu, vnukovi Machséjovmu, keď odchádzal s judským kráľom Cidkijom vo štvrtom roku jeho panovania do Babylónie. Serája bol najvyšším ubytovateľom.",
    "Jeremiáš napísal na jeden list všetko zlo, ktoré malo zastihnúť Babylon, totiž všetky slová napísané proti Bábelu.",
    "Jeremiáš povedal Serájovi: Keď prídeš do Babylónie, hľaď prečítať všetky tieto slová",
    "a povedz: Hospodine, Ty si vyriekol proti tomuto miestu, že ho zničíš, aby nebolo, kto by v ňom býval od človeka až po zvieratá, lebo bude večne pustatinou.",
    "Keď dočítaš tento list, priviaž naň kameň, hoď ho do Eufratu",
    "a povedz: Tak klesne Babylon, a nepovstane viac z pohromy, ktorú privediem naň. Potiaľ siahajú slová Jeremiášove."
  ],
  "52": [
    "Cidkija bol dvadsaťjedenročný, keď sa stal kráľom, a jedenásť rokov panoval v Jeruzaleme. Jeho matka sa volala Chamútal, dcéra Jirmejova z Libny.",
    "Robil, čo sa nepáčilo Hospodinovi, celkom tak, ako robil Jojákím.",
    "Lebo pre hnev Hospodinov došlo v Jeruzaleme a v Judsku k tomu, že ich zavrhol od seba. Potom sa Cidkija vzbúril proti babylonskému kráľovi.",
    "V deviatom roku jeho panovania, desiateho mesiaca, prišiel sám babylonský kráľ Nebúkadnecar s celým svojím vojskom proti Jeruzalemu. Utáborili sa oproti nemu a postavili proti nemu dookola val.",
    "Mesto bolo v stave obliehania až do jedenásteho roku panovania kráľa Cidkiju.",
    "Deviateho dňa štvrtého mesiaca, keď sa natoľko rozmohol hlad v meste, že ľud krajiny nemal chlieb,",
    "vznikol prielom do mesta a - hoci Chaldejci boli zo všetkých strán okolo mesta - všetci bojovníci ušli. Vyšli z mesta cestou vedúcou k bráne medzi dvoma múrmi pri kráľovskej záhrade a šli smerom k Arábe.",
    "Ale chaldejské vojsko prenasledovalo kráľa. Cidkiju dostihli na jerišských stráňach, keď sa všetko jeho vojsko rozpŕchlo od neho.",
    "Keď chytili kráľa, odviedli ho k babylonskému kráľovi do Ribly v Chamáte, a ten vyriekol nad ním súd.",
    "Potom babylonský kráľ dal popraviť Cidkijových synov pred jeho očami, i všetkých judských vojvodcov pobil v Rible.",
    "Ale Cidkiju oslepil a dal ho sputnať okovami; babylonský kráľ ho odviedol do Babylonu a dal ho do doživotného žalára.",
    "Desiateho dňa piateho mesiaca - bol to devätnásty rok babylonského kráľa Nebúkadnecara - prišiel do Jeruzalema veliteľ telesnej stráže Nebúzaradán, ktorý stál v službe babylonského kráľa.",
    "Ten vypálil chrám Hospodinov, kráľovský palác i všetky jeruzalemské domy, totiž všetky veľké domy spálil.",
    "Všetko chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zrúcalo všetky hradby okolo Jeruzalema.",
    "A Nebúzaradán, veliteľ osobnej stráže, odviedol do zajatia drobný ľud, zvyšok ľudu, ktorý ostal v meste, aj zbehov, ktorí prebehli k babylonskému kráľovi.",
    "Len z vidieckeho drobného ľudu ponechal veliteľ telesnej stráže Nebúzaradán vinárov a roľníkov.",
    "Bronzové stĺpy, ktoré patrili k domu Hospodinovmu, podvozky a bronzové more, ktoré bolo v dome Hospodinovom, Chaldejci rozdrvili a všetok bronz z nich odniesli do Babylonu.",
    "Odniesli aj hrnce, lopaty, nože, čaše, kadidlové panvice a všetky bronzové nádoby, ktoré používali pri bohoslužbe.",
    "Veliteľ telesnej stráže odniesol aj misy, panvice na uhlie, čaše, hrnce, svietniky, kadidlové panvice, úliatbové čaše<a>; čo bolo zo zlata, vzal ako zlato, čo bolo zo striebra, vzal ako striebro.",
    "Oba stĺpy, jedno more, dvanásť bronzových býkov pod morom, ktoré dal zhotoviť kráľ Šalamún pre dom Hospodinov. Bronz zo všetkých týchto predmetov sa nedal ani zvážiť.",
    "Čo sa stĺpov týka, jeden stĺp bol osemnásť stôp vysoký a obopínala ho dvanásťstopová šnúra. Bol štyri palce hrubý a zvnútra dutý.",
    "A na ňom bola bronzová hlavica. Výška jednej hlavice bola päť stôp, mrežovanie a granátové jablká boli na hlavici dookola, všetko z bronzu. Podobne mal granátové jablká aj druhý stĺp.",
    "Deväťdesiatšesť granátových jabĺk bolo na vonkajšej strane. Všetkých granátových jabĺk dookola na mrežovaní bolo sto.",
    "Veliteľ telesnej stráže odviedol veľkňaza Seráju i druhého kňaza Cefanju i troch strážcov prahu.",
    "Z mesta odviedol jedného dvorana, ktorý bol veliteľom bojovníkov, a sedem mužov, ktorí boli v osobnej službe kráľa a na šli sa v meste, i pisára hlavného veliteľa vojska, ktorý povolával ľud krajiny do vojenskej služby, i šesťdesiat mužov z vidieckeho ľudu, ktorých našiel v meste.",
    "Veliteľ telesnej stráže Nebúzaradán ich odviedol a predviedol pred babylonského kráľa do Ribly.",
    "Babylonský kráľ ich dal zbiť a usmrtiť v Rible, v Chamáte. Tak musel Júda odísť zo svojej pôdy do zajatia.",
    "Toto je počet ľudu, ktorý Nebúzaradán odviedol do zajatia: v sedemnástom roku tritisícdvadsaťtri Júdejcov,",
    "v osemnástom roku Nebúkadnecara osemstotridsaťdva osôb z Jeruzalema.",
    "V dvadsiatom treťom roku Nebúzaradán odviedol z Júdejcov sedemstoštyridsaťpäť do zajatia. Dovedna štyritisícšesťsto osôb.",
    "V tridsiatom siedmom roku po zajatí judského kráľa Jojáchína, dvadsiateho piateho dňa dvanásteho mesiaca, babylonský kráľ Evil Meródach omilostil judského kráľa Jojáchína v roku, keď sa stal kráľom, a dal ho vyviesť z väzenia.",
    "Zhováral sa s ním priateľsky a jeho stolec postavil nad stolce ostatných kráľov, ktorí boli s ním v Babylone.",
    "Jojáchín odložil svoje väzenské šaty a jedával s ním stále po všetky dni svojho života.",
    "Svoje zaopatrenie, trvalé zaopatrenie, dostával od babylonského kráľa podľa dennej potreby po všetky dni života až do dňa svojej smrti."
  ]
}