{
  "1": [
    "Jakub, služobník Boha a Pána Ježiša Krista: pozdrav dvanástim kmeňom v diaspore.",
    "Bratia moji, pokladajte si za najväčšiu radosť, že prišli na vás rozličné pokúšania,",
    "vediac, že skúšky vašej viery spôsobia vytrvalosť.",
    "Ale vytrvalosť nech je dokonalá v skutku, aby ste boli dokonalí a celí bez úhony, aby ste v ničom nemali nedostatok.",
    "Ak sa niekomu z vás nedostáva múdrosť, nech si ju prosí od Boha, ktorý prosto a ochotne dáva všetkým, a dostane sa mu jej.",
    "Ale nech prosí s vierou, bez akéhokoľvek pochybovania. Lebo kto pochybuje, podobá sa morskej vlne, ktorú vietor unáša a zmieta.",
    "Lebo nech si taký človek nemyslí, že dostane niečo od Pána -",
    "muž (to) rozpoltený, vo všetkom počínaní nestály.",
    "Brat, ktorý je v nízkom postavení, nech sa chváli svojou vyvýšenosťou,",
    "a bohatý svojou poníženosťou, pretože sa pominie ako kvet trávy.",
    "Lebo vyšlo slnko so svojou pálčivosťou, spálilo trávu, jej kvet opršal a krása jej zjavu zahynula. Tak vyjde nazmar aj boháč na svojich cestách.",
    "Blahoslavený muž, ktorý vytrvá v pokúšaní, lebo keď sa osvedčil, prijme veniec života, ktorý zasľúbil (Pán) tým, čo Ho milujú.",
    "Nech nikto nehovorí v pokúšaní: Boh ma pokúša. Veď Boha nemožno pokúšať na zlé, a ani On nepokúša nikoho.",
    "Ale každý je pokúšaný tým, že ho vlastná žiadosť zachvacuje a zvádza.",
    "Žiadosť potom, keď počala, porodí hriech, a hriech - vykonaný - splodí smrť.",
    "Nemýľte sa, bratia moji milovaní!",
    "Len dobrý údel a len dokonalý dar pochádza zhora od Otca svetiel, u ktorého nieto premeny ani zatienenia (pre) odvrátenie sa.",
    "Zo svojej vôle splodil nás slovom pravdy, aby sme boli akousi prvotinou Jeho stvorení.  Vedzte, bratia moji milovaní:",
    "Nech je každý človek rýchly, keď treba počúvať, pomalý, keď má hovoriť, a pomalý k hnevu.",
    "Lebo hnev muža nepôsobí spravodlivosť pred Bohom.",
    "Preto odložte všetku nečistotu a všetko množstvo zlosti a s tichosťou prijímajte vštepované slovo, ktoré má moc spasiť vaše duše.",
    "Buďte však činiteľmi slova, a nielen poslucháčmi, ktorí oklamávajú sami seba.",
    "Lebo ak je niekto poslucháčom slova, a nie činiteľom, podobá sa mužovi, ktorý si v zrkadle pozerá svoju prirodzenú tvár;",
    "videl sa totiž, ale odišiel a ihneď zabudol, aký je.",
    "Ale kto sa zahľadel do dokonalého zákona slobody a vytrval nie ako zábudlivý poslucháč, ale ako činiteľ skutku, ten bude blahoslavený vo svojom konaní.",
    "Ak si niekto myslí, že slúži Bohu, a jazyk si nedrží na uzde, ale oklamáva si srdce, u takého je daromné uctievanie Boha.",
    "Čisté a nepoškvrnené uctievanie Boha pred Bohom a Otcom je: navštevovať siroty a vdovy v ich tiesni a seba zachovávať nepoškvrneného svetom."
  ],
  "2": [
    "Bratia moji, neuprednostňuje nikoho, keďže veríte v nášho osláveného Pána Ježiša Krista.",
    "Veď ak by do vášho zhromaždenia vošiel muž so zlatými prsteňmi, v nádhernom rúchu, a vošiel by aj chudobný v chatrnom rúchu,",
    "a vy by ste s úľubou pohliadli na toho, čo má nádherné rúcho, a povedali by ste: Ty sa posaď pekne sem! ale tomu chudobnému by ste povedali: Ty stoj tam, alebo sadni si mi ku nohám!",
    "či ste nerobili rozdiel medzi sebou a nesúdili podľa zlého uvažovania?",
    "Počujte, bratia moji milovaní: či Boh tých, čo sú v očiach sveta chudobní, nevyvolil, aby boli bohatí vo viere a dedičia kráľovstva zasľúbeného tým, čo Ho milujú?",
    "Ale vy ste znevážili chudobného. Či nie bohatí vás utláčajú a vláčia po súdoch?",
    "Či sa nie oni rúhajú slávnemu menu, ktoré bolo vyslovené nad vami?",
    "Iste, ak plníte kráľovský zákon podľa Písma: Milovať budeš blížneho ako seba samého! dobre činíte.",
    "Ale ak uprednostňujete osoby, páchate hriech a zákon vás usvedčuje ako priestupníkov.",
    "Lebo keby niekto celý zákon zachoval, ale previnil by sa v jednom (prikázaní), previnil sa proti všetkým.",
    "Veď Ten, ktorý povedal: Nescudzoložíš! povedal aj: Nezabiješ! A keď aj nescudzoložíš, ale zabíjaš, prestúpil si zákon.",
    "Aj hovorte aj konajte ako ľudia, ktorí majú byť súdení podľa zákona slobody.",
    "Lebo nemilosrdný bude súd nad tým, kto nepreukazoval milosrdenstvo; milosrdenstvo nemá strach pred súdom.",
    "Čo je platné, bratia moji, keď niekto povie, že má vieru, ale nemá skutky? Či ho (takáto) viera môže spasiť?",
    "Ak brat alebo sestra nemá odev a nedostáva sa im denný pokrm,",
    "a niekto z vás im povie: Choďte v pokoji, zohrejte a najedzte sa! ale nedáte im, čo potrebujú pre telo, čo je to platné?",
    "Tak aj viera, ak nemá skutkov, je sama osebe mŕtva.",
    "Ale povie niekto: Ty máš vieru a ja mám skutky! Ukáž mi svoju vieru bez skutkov! Ja ti zo svojich skutkov ukážem vieru.",
    "Ty veríš, že Boh je jeden. Dobre robíš. Aj démoni veria, ale sa desia.",
    "Či chceš pochopiť, prázdny človeče, že viera bez skutkov je neužitočná?",
    "Či náš otec Abrahám nebol ospravedlnený zo skutkov, keď svojho syna Izáka položil na obetný oltár?",
    "Vidíš - viera spolupracovala s jeho skutkami a skutkami sa stala dokonalou,",
    "a naplnilo sa Písmo, ktoré hovorí: Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť; nazvaný bol priateľom Božím.",
    "Vidíte, že zo skutkov býva človek ospravedlnený, a nie zo samej viery.",
    "Podobne aj neviestka Rachab: či nebola ospravedlnená zo skutkov, keď prijala poslov a inou cestou ich vypustila?",
    "Lebo ako telo bez ducha je mŕtve, tak je mŕtva aj viera bez skutkov."
  ],
  "3": [
    "Nechcite byť, bratia moji, tak mnohí učiteľmi; vedzte, že súd nad nami bude ťažší.",
    "Veď sa my všetci v mnohom prehrešujeme. Ak sa niekto neprehrešuje v reči, je dokonalý muž, schopný držať si na uzde aj celé telo.",
    "Keď koňom dávame do úst zubadlá, aby nám boli povoľné, usmerňujeme aj celé ich telo.",
    "A hľa, aj lode - hoci sú také veľké a ženú ich prudké vetry - riadi najmenšie kormidlo, kam chce kormidelníkova vôľa.",
    "Podobne aj jazyk: je malý úd, ale chváli sa veľkými vecami. Ajhľa, aký malý oheň, a akú veľkú horu zapáli!",
    "Jazyk je ohňom; svetom neprávosti medzi našimi údmi stáva sa jazyk: poškvrňuje celé telo, a rozpaľovaný peklom zapaľuje beh života.",
    "Všetku divú zver, aj vtákov, plazy, aj morské tvory krotievajú aj krotili ľudia,",
    "ale jazyk, (toto) nepokojné zlo, plné smrtiaceho jedu, nikto z ľudí nevládze skrotiť.",
    "Ním dobrorečíme Pánovi a Otcovi, ním preklíname ľudí stvorených na podobu Božiu;",
    "z tých istých úst vychádza dobrorečenie a preklínanie. Bratia moji, to nemá tak byť!",
    "Či z prameňa tým istým otvorom vyviera sladká a horká voda?",
    "Či figovník, bratia moji, môže rodiť olivy, alebo vinič figy? Ani slaný (prameň) nevydáva sladkú vodu.",
    "Kto je medzi vami múdry a rozumný? Nech dobrým konaním preukáže svoje skutky v múdrej skromnosti!",
    "Ale ak máte horkú vášnivosť a hašterivosť v srdci, nevychvaľujte sa a neklamte proti pravde.",
    "Toto nie je múdrosť zhora, ale pozemská, zmyslová, démonická.",
    "Lebo kde je vášnivosť a hašterivosť, tam je nepokoj a všetko možné zlo.",
    "Ale múdrosť, ktorá je zhora, je predovšetkým čistá, potom pokojamilovná, krotká, poslušná, plná milosrdenstva a dobrého ovocia, nestranná, bez pokrytectva.",
    "A ovocie spravodlivosti rozsieva sa v pokoji tým, čo tvoria pokoj."
  ],
  "4": [
    "Odkiaľ sú medzi vami boje a odkiaľ zrážky? Či nie odtiaľ - z vašich žiadostí, ktoré bojujú vo vašich údoch?",
    "Túžobne žiadate, ale nemáte; vraždíte a horlíte, ale nemôžete dosiahnuť; máte zrážky a boje (medzi sebou) - ale (nič) nemáte, lebo neprosíte;",
    "prosíte, ale nedostávate, lebo zle prosíte, aby ste to premárnili na svoje žiadosti!",
    "Vy cudzoložníci a cudzoložnice, či neviete, že priateľstvo so svetom je nepriateľstvo proti Bohu? Kto teda chce byť priateľom sveta, prejavuje sa ako nepriateľ Boha.",
    "Alebo si myslíte, že Písmo nadarmo hovorí: Až po závisť túži (po nás) Duch, ktorému dal prebývať v nás?",
    "Dáva však väčšiu milosť; preto hovorí: Boh sa pyšným protiví, ale pokorným dáva milosť.",
    "Poddajte sa teda Bohu, ale vzoprite sa diablovi - a utečie od vás.",
    "Priblížte sa Bohu a priblíži sa vám. Očistite si ruky, hriešnici, a vy, duševne rozpoltení, posväťte si srdcia;",
    "uvedomte si svoju biedu, žalostite a plačte! Nech sa váš smiech obráti na žalosť a radosť na žiaľ!",
    "Pokorte sa pred Pánom a povýši vás.",
    "Bratia, neohovárajte sa navzájom! Kto ohovára brata alebo posudzuje brata, ohovára zákon a posudzuje zákon. A ak posudzuješ zákon, nie si činiteľom zákona, ale sudcom.",
    "Jeden je zákonodarca a sudca, ktorý má moc zachovať a zatratiť. Ale ktože si ty, čo posudzuješ blížneho?",
    "A teraz už vy, ktorí hovoríte: Dnes alebo zajtra vypravíme sa do tohto alebo tamtoho mesta, pobudneme tam rok a budeme kupčiť a zarábať -",
    "veď neviete, čo bude zajtra s vaším životom; ste para, ktorá sa nakrátko ukáže, a potom zmizne;",
    "miesto toho, aby ste hovorili: Ak Pán bude chcieť, budeme živí a vykonáme toto alebo tamto!",
    "teraz sa vychvaľujete v pýche! Každá takáto chvála je hriešna.",
    "A tak: kto vie dobre robiť, a nerobí, má hriech."
  ],
  "5": [
    "A vy, boháči, plačte, bedákajte nad svojimi biedami, ktoré prichádzajú na vás!",
    "Vaše bohatstvo zhnilo a vaše šatstvo zmoľavelo;",
    "vaše zlato a striebro zhrdzavelo a ich hrdza bude svedectvom proti vám a zožerie vám telá ako oheň! Nahromadili ste si bohatstvo - v posledné dni!",
    "Ajhľa, mzda, ktorú ste zadržali robotníkom, čo vám zožali polia, kričí, a krik žencov došiel k ušiam Pána mocností!",
    "Hýrili ste na zemi a hodovali; vykŕmili ste si srdcia ako v deň zabíjačky!",
    "Súdili a vraždili ste spravodlivého - neprotiví sa vám!",
    "Tak buďte, bratia, trpezliví až do príchodu Pánovho. Ajhľa, roľník vyčkáva vzácnu úrodu zeme, trpezlivo ju vyčkáva, až sa jej dostane jesenného a jarného dažďa.",
    "Aj vy buďte trpezliví, vzmužte si srdcia, lebo sa priblížil Pánov príchod!",
    "Nežalujte, bratia, na seba navzájom, aby ste neboli súdení. Ajhľa, sudca stojí predo dvermi!",
    "Za vzor, ako znášať súženie a byť trpezlivým, berte si, bratia, prorokov, ktorí hovorievali v mene Pánovom.",
    "Ajhľa, blahoslavíme vytrvalých. O Jóbovej vytrvalosti ste počuli, a videli ste aj to, aký koniec mu pripravil Pán, lebo ľútostivý je Pán a milosrdný.",
    "A predovšetkým, bratia moji, neprisahajte: ani na nebo, ani na zem, ani akoukoľvek inou prísahou. Ale vaše áno nech je áno, a nie (nech je) nie, aby ste neprepadli súdu.",
    "Trpí niekto medzi vami? Nech sa modlí. Raduje sa niekto? Nech spieva žalmy.",
    "Je niekto chorý medzi vami? Nech si zavolá starších zboru a nech sa modlia nad ním, keď ho v Pánovom mene pomazali olejom.",
    "A modlitba z viery zachráni chorého a Pán ho pozdvihne. A ak sa dopustil hriechov, odpustí sa mu.",
    "Preto si vyznávajte navzájom hriechy a navzájom sa modlite za seba, aby ste sa vyliečili. Mnoho zmôže v účinkoch modlitba spravodlivého.",
    "Eliáš bol človek podrobený utrpeniu ako vy. Ale horlivo sa modlil, aby nepršalo, a nepršalo na zemi tri roky a šesť mesiacov.",
    "A zase sa modlil, a nebo dalo dážď a zem vydala úrodu.",
    "Bratia moji, ak niekto medzi vami zblúdi od pravdy, a iný ho obráti,",
    "vedzte, že kto obráti hriešnika z jeho bludnej cesty, zachráni mu dušu od smrti a zakryje množstvo hriechov. Amen."
  ]
}