{
  "1": [
    "Na počiatku bolo Slovo a Slovo bolo u Boha a Boh bol to Slovo.",
    "Toto (Slovo) bolo na počiatku u Boha.",
    "Ním povstalo všetko a bez Neho nepovstalo nič, čo povstalo.",
    "V Ňom bol život a život bol svetlom ľudí.",
    "To svetlo svieti v tme, ale tma Ho nepohltila.",
    "Bol človek, ktorého poslal Boh; menoval sa Ján.",
    "Tento prišiel na svedectvo: svedčiť o svetle, aby všetci uverili skrze neho.",
    "On sám nebol to svetlo, len svedčiť mal o svetle.",
    "Bolo však pravé svetlo, ktoré osvecuje každého človeka prichádzajúceho na svet.",
    "Bolo vo svete a svet Ním povstal, ale svet Ho nepoznal.",
    "Do svojho vlastného prišiel, a Jeho vlastní Ho neprijali.",
    "Ale tým, čo Ho prijali, dal moc stať sa deťmi Božími, tým, čo veria v Jeho meno,",
    "ktorí boli splodení nie z krvi, ani z telesnej žiadosti, ani z vôle muža, ale z Boha.",
    "A to Slovo stalo sa telom, prebývalo medzi nami, a my sme hľadeli na Jeho slávu ako na slávu jednorodeného od Otca, (bolo) plné milosti a pravdy.",
    "Ján svedčil o Ňom volajúc: Toto je Ten, o ktorom som povedal: Ten, ktorý prichádza po mne, je predo mnou, pretože bol skôr ako ja.",
    "Z Jeho plnosti sme zaiste všetci prijali, a to milosť nad milosť.",
    "Lebo zákon bol daný skrze Mojžiša, ale milosť a pravda stala sa skrze Ježiša Krista.",
    "Boha nikto nikdy nevidel; jednorodený Syn Boží, ktorý je v lone Otcovom, ten (Ho) známym učinil.",
    "A toto je svedectvo Jánovo, keď židia z Jeruzalema poslali k nemu kňazov a levítov, aby sa ho spýtali: Kto si ty?",
    "Vyznal a nezaprel. Vyznal: Ja nie som Kristus.",
    "I spýtali sa ho: Čo teda? Si Eliáš? Povedal: Nie som. Či si prorok? Odpovedal: Nie!",
    "Povedali mu teda: Tak kto si? Aby sme dali odpoveď tým, ktorí nás poslali: čo hovoríš sám o sebe?",
    "A on povedal: Ja som hlas volajúceho na púšti: Vyrovnávajte cestu Pánovi, ako povedal prorok Izaiáš.",
    "A poslovia boli z farizejov;",
    "opýtali sa ho teda: A tak prečo krstíš, keď nie si Kristus, ani Eliáš, ani prorok?",
    "Ján im povedal: Ja krstím vodou, ale medzi vami stojí Ten, ktorého vy nepoznáte.",
    "Ten, čo prichádza po mne, a ja nie som hoden rozviazať Mu remienky na obuvi.",
    "Toto sa stalo v Betánii za Jordánom, kde Ján krstil.",
    "Keď druhého dňa videl (Ján) Ježiša, ako prichádza k nemu, povedal: Ajhľa, Baránok Boží, ktorý sníma hriech sveta.",
    "Toto je ten, o ktorom som povedal: Prichádza po mne muž, ktorý je predo mnou, pretože bol skôr ako ja.",
    "A ja som Ho nepoznal, ale preto som prišiel, krstiac vodou, aby bol zjavený Izraelovi.",
    "Ďalej svedčil Ján hovoriac: Videl som Ducha zostupovať z neba ako holubicu a spočinúť na Ňom.",
    "A ja som Ho nepoznal, ale ten, čo ma poslal krstiť vodou, mi povedal: Na koho uvidíš zostúpiť Ducha a spočinúť na Ňom, to je Ten, ktorý krstí Duchom Svätým.",
    "A ja som videl a svedčil, že On je Syn Boží.",
    "Druhého dňa stál zas Ján i dvaja z jeho učeníkov.",
    "A zahľadel sa na Ježiša, ktorý tadiaľ prechádzal, a povedal: Ajhľa, Baránok Boží!",
    "Tie slová počuli oní dvaja učeníci a nasledovali Ježiša.",
    "Ako sa Ježiš obrátil a videl ich, že Ho nasledujú, riekol im: Čo hľadáte? Spýtali sa Ho: Rabbi, čo v preklade značí: Majster - kde bývaš?",
    "Povedal im: Poďte a uvidíte. Išli teda, videli, kde býva, a zostali ten deň u Neho; bolo (totiž) okolo desiatej<a> podvečer.",
    "Jedným z dvoch, ktorí to počuli od Jána a nasledovali Ježiša, bol Ondrej, brat Šimona Petra.",
    "Tento našiel najprv svojho brata Šimona a povedal mu: Našli sme Mesiáša, čo v preklade značí Pomazaný (čiže Kristus),",
    "a priviedol ho k Ježišovi. Keď Ježiš pozrel naňho, povedal: Ty si Šimon, syn Jonášov; ty sa budeš volať Kéfas, to znamená Peter<a>.",
    "Druhého dňa chcel (Ježiš) odísť do Galiley a našiel Filipa. Ježiš mu riekol: Nasleduj ma!",
    "Tento Filip bol z Betsaidy, mesta Ondrejovho a Petrovho.",
    "Filip našiel Natanaela a povedal mu: Našli sme Toho, o ktorom písal Mojžiš v zákone a proroci, Ježiša, syna Jozefovho z Nazareta.",
    "Natanael mu povedal: Či z Nazareta môže byť niečo dobré? Odpovedal mu Filip: Poď a pozri!",
    "Nato videl Ježiš prichádzať Natanaela a riekol o ňom: Ajhľa, pravý Izraelec, v ktorom nieto ľsti.",
    "Povedal Mu Natanael: Odkiaľ ma poznáš? Ježiš mu odpovedal: Skôr, ako ťa Filip zavolal, videl som ťa, keď si bol pod figovníkom.",
    "Odpovedal Mu Natanael: Majstre, Ty si Syn Boží, Ty si kráľ izraelský!",
    "Ježiš mu riekol: Keď som ti povedal, že som ťa videl pod figovníkom, veríš? Uvidíš väčšie veci ako tieto.",
    "Potom mu povedal: Veru, veru vám hovorím: Uvidíte nebo otvorené a anjelov Božích vystupovať a zostupovať na Syna človeka."
  ],
  "2": [
    "Na tretí deň bola svadba v Káne Galilejskej a bola tam matka Ježišova.",
    "Pozvali na svadbu aj Ježiša a Jeho učeníkov.",
    "Keď chýbalo víno, povedala matka Ježišova: Nemajú víno!",
    "Odpovedal jej Ježiš: Žena, čo mňa a teba do toho? Ešte neprišla moja hodina.",
    "Matka povedala posluhovačom: Urobte všetko, čo vám povie.",
    "Podľa židovského zvyku očisťovania stálo tam šesť kamenných nádob, každá na dve alebo tri miery.",
    "I riekol im Ježiš: Naplňte tie nádoby vodou. A naplnili ich až po okraj.",
    "Potom im povedal: Teraz naberte a zaneste starejšiemu. A oni zaniesli.",
    "Starejší ochutnal vodu, ktorá bola premenená na víno; nevedel totiž, odkiaľ je, ale posluhovači, ktorí brali z vody, vedeli. I zavolal si starejší ženícha",
    "a povedal mu: Každý človek podáva najprv dobré víno, a keď si (hostia) už upili, (dá) horšie, ty si však zachoval dobré víno až dosiaľ.",
    "Toto znamenie<a> v Káne Galilejskej bolo prvé, ktoré Ježiš urobil a vyjavil svoju slávu. I uverili v Neho Jeho učeníci.",
    "Potom zišli do Kafarnaumu On, Jeho matka a bratia i učeníci a zostali tam niekoľko dní.",
    "Blížila sa židovská Veľká noc a Ježiš išiel do Jeruzalema.",
    "V chráme našiel ľudí, čo predávali voly, ovce a holuby, i peňazomencov, ktorí tam sedeli.",
    "A urobil si bič z povrázkov, vyhnal z chrámu všetkých, aj ovce a voly, peňazomencom rozhádzal peniaze a poprevracal stoly;",
    "tým, čo predávali holubice, povedal: Odneste to odtiaľto, nerobte trhovisko z domu môjho Otca.",
    "Tu sa rozpomenuli Jeho učeníci, že je napísané: Horlenie za Tvoj dom ma zožiera.",
    "Prehovorili teda Židia a povedali Mu: Aké znamenie nám ukážeš, že toto robíš?",
    "Odpovedal im: Zborte tento chrám a za tri dni ho postavím.",
    "Na to Mu Židia povedali: Štyridsaťšesť rokov budovali tento chrám, a Ty ho postavíš za tri dni?",
    "Ale On hovoril o chráme svojho tela;",
    "keď potom vstal z mŕtvych, rozpomenuli sa Jeho učeníci, že toto povedal, a uverili Písmu i slovu, ktoré povedal Ježiš.",
    "Keď bol v Jeruzaleme na slávnostiach veľkonočného baránka, mnohí uverili v Jeho meno, lebo videli znamenia, ktoré činil.",
    "Ale sám Ježiš sa im nezveril, lebo poznal všetkých",
    "a nepotreboval, aby niekto hovoril o človekovi, pretože sám od seba vedel, čo bolo v človeku."
  ],
  "3": [
    "Bol farizej, menom Nikodém, popredný muž medzi Židmi.",
    "Ten prišiel k Nemu v noci a hovoril Mu: Majstre, vieme, že si učiteľ, ktorý prišiel od Boha; lebo nikto nemôže činiť znamenia, aké Ty činíš, ak len Boh nie je s ním.",
    "Ježiš mu odpovedal: Veru, veru, hovorím ti: Ak sa niekto nenarodí znova, nemôže uzrieť kráľovstvo Božie.",
    "Nikodém Mu povedal: Ako sa človek môže narodiť, keď je starý? Nemôže predsa druhý raz vojsť do života matky a narodiť sa.",
    "Odpovedal Ježiš: Veru, veru ti hovorím: Ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do kráľovstva Božieho.",
    "Čo sa narodilo z tela, je telo, a čo sa narodilo z Ducha, je duch.",
    "Nediv sa, že som ti povedal: Treba sa vám znovu narodiť.",
    "Vietor veje, kam chce: čuješ jeho hlas, ale nevieš, odkiaľ prichádza a kam ide: tak je s každým, kto sa narodil z Ducha.",
    "Nikodém Mu povedal: Ako sa to môže stať?",
    "Ježiš mu odpovedal: Ty si učiteľ v Izraeli, a nevieš to?",
    "Veru, veru ti hovorím: Čo vieme, hovoríme, a čo sme videli, svedčíme, ale neprijímate naše svedectvo.",
    "Ak neveríte, keď som vám hovoril o zemských veciach, akože uveríte, keď vám budem hovoriť o nebeských?",
    "A nikto nevstúpil do neba, len Ten, kto zostúpil z neba, Syn človeka.",
    "A ako Mojžiš povýšil hada na púšti, tak musí byť povýšený aj Syn človeka,",
    "aby každý veriaci mal v Ňom večný život.",
    "Lebo tak Boh miloval svet, že svojho jednorodeného Syna dal, aby nezahynul, ale večný život mal každý, kto verí v Neho.",
    "Lebo neposlal Boh Syna na svet, aby odsúdil svet, ale aby ho spasil.",
    "Kto verí v Neho, nebude súdený. Kto neverí, už je odsúdený, pretože neuveril v meno jednorodeného Syna Božieho.",
    "A v tom je súd, že svetlo prišlo na svet, ale ľudia väčšmi milovali tmu ako svetlo, lebo ich skutky boli zlé.",
    "Každý totiž, kto zle robí, nenávidí svetlo a nejde na svetlo, aby jeho skutky nevyšli najavo.",
    "Ale kto činí pravdu, ide na svetlo, aby jeho skutky boli zjavené, pretože sú v Bohu konané.",
    "Potom prišiel Ježiš a Jeho učeníci do Judska; pobudol tam s nimi a krstil.",
    "I Ján krstil v Ainone blízko Salimu, lebo bolo tam mnoho vody a (ľudia) prichádzali a dali sa krstiť;",
    "Ján totiž nebol ešte uvrhnutý do väzenia.",
    "Tu medzi učeníkmi Jánovými a Židmi vznikla hádka o očisťovaní.",
    "I prišli k Jánovi a hovorili mu: Majstre, Ten, ktorý bol s tebou za Jordánom, a ty si svedčil o Ňom, ajhľa, krstí a všetci prichádzajú k Nemu.",
    "Odpovedal Ján: Človek si nič nemôže vziať, ak nie mu je dané z neba.",
    "Vy sami mi dosvedčíte, že som povedal: Ja nie som Kristus, ale som poslaný pred Ním.",
    "Kto má nevestu, je ženích, a ženíchov priateľ, ktorý stojí a počúva ho, srdečne sa raduje ženíchovmu hlasu. Táto moja radosť je úplná.",
    "On musí rásť, a ja sa umenšovať.",
    "Kto prichádza zhora, je nad všetkými; a kto je zo zeme, je zemský a zemsky hovorí; kto prichádza z neba, je nad všetkými",
    "a svedčí o tom, čo videl a počul, ale nikto neprijíma Jeho svedectvo.",
    "Kto prijal Jeho svedectvo, potvrdil, že Boh je pravdivý.",
    "Lebo koho Boh poslal, ten hovorí reči Božie. (Boh) Mu totiž dáva Ducha v plnosti.",
    "Otec miluje Syna a všetko dal Mu do ruky.",
    "Kto verí v Syna, má večný život, kto však neposlúcha Syna, neuvidí život, ale hnev Boží zostáva na ňom."
  ],
  "4": [
    "Ako sa teda Pán dozvedel, že farizeji počuli, že Ježiš získava a krstí viac učeníkov ako Ján,",
    "hoci Ježiš sám nekrstil, ale Jeho učeníci,",
    "opustil Judsko a šiel zase do Galiley.",
    "Musel však ísť cez Samáriu.",
    "Tak prišiel v Samárii do mesta menom Sychar, blízko pozemku, ktorý Jákob dal synovi Jozefovi.",
    "Tam bola Jákobova studňa. Ježiš, ustatý cestou, sadol si pri studni; a bolo asi poludnie.",
    "Tu prišla žena zo Samárie načrieť vody. I povedal jej Ježiš: Daj sa mi napiť!",
    "Učeníci odišli totiž do mesta nakúpiť potravu.",
    "Povedala Mu žena Samaritánka: Ako môžeš Ty, Žid, pýtať si vody odo mňa, ženy Samaritánky? Židia sa totiž nestýkajú so Samaritánmi.",
    "Riekol jej Ježiš: Keby si poznala dar Boží a kto ti hovorí: Daj sa mi napiť, - ty by si Jeho prosila, a On by ti dal živú vodu.",
    "Povedala Mu: Pane, ani načieradla nemáš, a studňa je hlboká, odkiaľ máš teda živú vodu?",
    "Či si Ty väčší ako náš otec Jákob, ktorý nám dal túto studňu; aj sám pil z nej i jeho synovia a jeho dobytok?",
    "Ježiš riekol: Každý, kto pije z tejto vody, bude zase žízniť.",
    "Kto by však pil z vody, ktorú mu ja dám, nebude žízniť naveky, ale voda, ktorú mu ja dám, bude v ňom prameňom vody prúdiacej k večnému životu.",
    "Tu Mu povedala žena: Pane, daj mi tej vody, aby som nežíznila a neprichádzala sem načierať.",
    "Riekol jej: Choď, zavolaj si muža a príď sem!",
    "I odpovedala žena: Nemám muža. Ježiš jej riekol: Správne si povedala, že nemáš muža;",
    "lebo mala si piatich mužov, a ten, ktorého teraz máš, nie je ti mužom; to si správne povedala.",
    "Žena mu povedala: Vidím, Pane, že si prorok.",
    "Naši otcovia vzývali Boha na tomto vrchu, ale vy hovoríte, že v Jeruzaleme je miesto, kde treba vzývať Boha.",
    "Odpovedaj jej Ježiš: Ver mi, žena, že prichádza hodina, keď ani na tomto vrchu, ani v Jeruzaleme nebudete vzývať Otca.",
    "Vy vzývate, čo nepoznáte; my vzývame, čo poznáme; lebo spasenie je zo Židov.",
    "Ale prichádza hodina, a už je tu, keď praví ctitelia budú vzývať Otca v duchu a v pravde; veď aj Otec takýchto ctiteľov chce mať.",
    "Boh je duch, a tí, čo Ho vzývajú, musia Ho vzývať v duchu a v pravde.",
    "Žena Mu povedala: Viem, že prichádza Mesiáš, ktorý sa volá Kristus; keď Ten príde, oznámi nám všetko.",
    "Riekol jej Ježiš: Ja som to, ktorý rozprávam s tebou.",
    "Vtom prišli Jeho učeníci a divili sa, že sa zhovára so ženou; ale ani jeden nepovedal: Čo sa jej spytuješ? alebo: Čo s ňou hovoríš?",
    "Žena nechala teda tam nádobu, odišla do mesta a hovorila ľuďom:",
    "Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som robila; či to nie je Kristus?",
    "I vyšli z mesta a prišli k Nemu.",
    "Medzitým Ho učeníci prosili: Majstre, jedz!",
    "On však povedal: Ja mám jesť pokrm, o ktorom vy neviete.",
    "Tu si povedali učeníci medzi sebou: Či Mu niekto doniesol jesť?",
    "Ježiš im povedal: Mojím pokrmom je činiť vôľu Toho, ktorý ma poslal, a dokonať Jeho dielo.",
    "Či sami nevravíte, že ešte štyri mesiace, a príde žatva? Ajhľa, hovorím vám, pozdvihnite oči a hľaďte na polia, že sa zabeleli k žatve.",
    "Žnec už dostáva mzdu a zbiera úrodu pre večný život, aby sa rozsievač i žnec spolu radovali.",
    "V tomto je totiž pravdivé slovo, že iný rozsieva a iný žne.",
    "Ja som vás poslal žať, kde ste nepracovali; iní pracovali, a vy ste vstúpili do ich práce.",
    "A mnohí Samaritáni z tohto mesta uverili v Neho pre slovo ženy, ktorá svedčila: Všetko mi povedal, čo som robila.",
    "Keď teda prišli k Nemu Samaritáni, prosili Ho, aby pobudol u nich; i zostal tam dva dni.",
    "A ešte viac ich uverilo pre Jeho slovo",
    "a povedali žene: Už nielen pre tvoje slovo veríme, lebo sami sme počuli a vieme, že tento je naozaj Spasiteľ sveta.",
    "Po dvoch dňoch odišiel odtiaľ do Galiley.",
    "Lebo sám Ježiš sa osvedčil: Nemá prorok cti vo svojej otčine.",
    "Keď teda prišiel do Galiley, prijali Ho Galilejci, lebo videli všetko, čo činil v Jeruzaleme na slávnostiach; aj oni totiž prišli na slávnosti.",
    "Tak prišiel zase do Kány Galilejskej, kde z vody urobil víno. Tam bol kráľovský úradník, ktorému syn bol chorý v Kafarnaume.",
    "Keď počul, že Ježiš prišiel z Judska do Galiley, šiel k Nemu a prosil Ho, aby mu prišiel uzdraviť syna, lebo už umieral.",
    "I riekol mu Ježiš: Keby ste nevideli znamenia a zázraky, neverili by ste.",
    "Odpovedal Mu kráľovský úradník: Poď, Pane, kým mi dieťa neumrie.",
    "Riekol mu Ježiš: Choď, syn ti žije. A uveril ten človek slovu, ktoré mu Ježiš povedal, a šiel.",
    "Keď bol ešte na ceste, vyšli mu naproti sluhovia a povedali: Žije ti dieťa.",
    "Spýtal sa ich teda na hodinu, v ktorú sa mu uľavilo. Povedali: Včera popoludní o siedmej<a> mu prestala horúčka.",
    "Tu poznal otec, že to bolo práve v hodinu, v ktorú mu Ježiš povedal: Syn ti žije. I uveril on a celá jeho domácnosť.",
    "Toto bolo zase druhé znamenie, ktoré učinil Ježiš, keď prišiel z Judska do Galiley."
  ],
  "5": [
    "Potom bol židovský sviatok a Ježiš išiel do Jeruzalema.",
    "V Jeruzaleme pri Ovčej bráne bolo jazero s hebrejským menom Betezda, s piatimi prístrešiami.",
    "Mnoho chorých ležalo v nich slepých, chromých, vychradnutých ktorí čakali, až sa voda pohne,",
    "lebo z času na čas anjel Pánov zostupoval na jazero a zvíril vodu; a ten, kto prvý vošiel do zvírenej vody, ozdravel, nech ho akákoľvek choroba trápila.",
    "I bol tam človek tridsaťosem rokov chorý.",
    "Keď ho Ježiš videl ležať a poznal, že je už dlhší čas chorý; spýtal sa ho: Chceš byť zdravý?",
    "Odpovedal Mu chorý: Pane, nemám nikoho, kto by ma zaniesol do jazera, keď sa voda zvíri; a dokiaľ sám prídem tam, vstúpi iný predo mnou.",
    "Povedal mu Ježiš: Vstaň, vezmi si lôžko a choď!",
    "Ten človek hneď ozdravel, vzal si lôžko a chodil. A bola práve sobota.",
    "Židia teda povedali uzdravenému: Je sobota; nie ti je dovolené niesť lôžko.",
    "Ale on im odpovedal: Ten, ktorý ma uzdravil, povedal mi: Vezmi si lôžko a choď!",
    "Spýtali sa ho: Kto je ten človek, čo ti povedal: Vezmi a choď?",
    "Ale uzdravený nevedel, kto je to; lebo Ježiš sa nepozorovane vzdialil, keďže na tom mieste bol veľký zástup.",
    "Potom ho Ježiš našiel v chráme a povedal mu: Ajhľa, ozdravel si, nehreš viac, aby sa ti nestalo niečo horšieho.",
    "Vtedy odišiel ten človek a povedal Židom, že je to Ježiš, ktorý ho uzdravil.",
    "Preto Židia prenasledovali Ježiša a chceli Ho zabiť, že to urobil v sobotu.",
    "Ale On im odpovedal: Môj Otec pracuje až doteraz, i ja pracujem.",
    "Preto sa Židia ešte väčšmi usilovali zabiť Ho, že nielen porušil sobotu, ale že aj Boha nazval svojím Otcom, a tým sa rovnal Bohu.",
    "Ježiš im teda odpovedal: Veru, veru vám hovorím: Syn nič nemôže činiť sám od seba, len čo vidí činiť Otca; lebo čo Otec činí, to podobne činí aj Syn.",
    "Otec totiž miluje Syna a ukazuje Mu všetko, čo sám činí; ešte aj väčšie skutky Mu ukáže ako tieto, aby ste sa divili.",
    "Lebo ako Otec kriesi mŕtvych a oživuje, tak aj Syn oživuje, koho chce.",
    "A Otec ani nesúdi nikoho, ale celý súd odovzdal Synovi,",
    "aby všetci ctili Syna tak, ako ctia Otca. Kto nectí Syna, nectí ani Otca, ktorý Ho poslal.",
    "Veru, veru, hovorím vám: Kto počúva moje slovo a verí Tomu, ktorý ma poslal, má večný život a nejde na súd, ale prešiel zo smrti do života.",
    "Veru, veru, hovorím vám: Prichádza hodina, (už) je tu, keď mŕtvi počujú hlas Syna Božieho, a tí, čo ho počujú, budú žiť.",
    "Lebo ako Otec má život v sebe, tak dal aj Synovi, aby mal život v sebe;",
    "a dal Mu moc súdiť, pretože je Syn človeka.",
    "Nedivte sa, že prichádza hodina, v ktorú všetci v hroboch počujú Jeho hlas,",
    "a tí, čo dobre činili, vyjdú na vzkriesenie k životu, tí však, ktorí páchali zlo, na vzkriesenie k súdu.",
    "Ja nič nemôžem činiť sám od seba; súdim, ako počujem, a môj súd je spravodlivý, pretože nehľadám svoju vôľu, ale vôľu Toho, kto ma poslal.",
    "Ak sám svedčím o sebe, moje svedectvo nie je pravdivé;",
    "iný je, ktorý svedčí o mne, a ja viem, že je pravdivé Jeho svedectvo, ktoré vydáva o mne.",
    "Vy ste poslali k Jánovi, a ten vydal svedectvo pravde;",
    "ja však neprijímam svedectvo od človeka, ale hovorím to preto, aby ste vy boli zachránení.",
    "On bol sviecou, ktorá horela a svietila, a vy ste sa chceli veseliť na chvíľku v jeho svetle;",
    "ale ja mám väčšie svedectvo než Jánovo: totiž skutky, ktoré mi dal Otec, aby som ich vykonal; už aj skutky, ktoré konám, svedčia o mne, že ma Otec poslal.",
    "A Otec, ktorý ma poslal, vydal svedectvo o mne. Vy ste nikdy nepočuli Jeho hlas, ani nevideli Jeho tvár;",
    "a Jeho slovo nezostáva vo vás, lebo neveríte Tomu, ktorého poslal.",
    "Skúmate Písma, lebo si myslíte, že večný život máte v nich, a tie vydávajú svedectvo o mne.",
    "Ale nechcete prísť ku mne, aby ste mali život.",
    "Slávu od ľudí neprijímam,",
    "ale vás som poznal, že nieto vo vás lásky k Bohu.",
    "Prišiel som v mene svojho Otca, a neprijímate ma; keby prišiel iný vo vlastnom mene, prijali by ste ho.",
    "Ako môžete veriť, keď sa navzájom oslavujete a nehľadáte slávu, ktorá je od samého Boha?",
    "Nemyslite si, že ja budem žalovať na vás u Otca; iný žaluje na vás: Mojžiš, v ktorého ste zložili nádeje.",
    "Lebo keby ste verili Mojžišovi, aj mne by ste verili, veď on o mne písal.",
    "Ale keď jeho písmam neveríte, ako by ste verili mojim slovám?"
  ],
  "6": [
    "Potom odišiel Ježiš na druhú stranu galilejského mora Tiberiadského",
    "a nasledoval Ho veľký zástup, lebo videli znamenia, ktoré činil na nemocných.",
    "Ježiš vystúpil na vrch a tam sa posadil so svojimi učeníkmi.",
    "A blízko bola Veľká noc, slávnosť židovská.",
    "Keď teda Ježiš pozdvihol oči a videl, že veľký zástup prichádza k Nemu, riekol Filipovi: Kde nakúpime chleba, aby sa títo najedli?",
    "Ale to povedal len preto, aby ho skúšal; lebo sám vedel, čo urobí.",
    "Odpovedal Mu Filip: Za dvesto denárov chleba im nestačí, aby sa aspoň máličko dostalo každému.",
    "Povedal Mu jeden z učeníkov, Ondrej, brat Šimona Petra:",
    "Je tu chlapec, ktorý má päť jačmenných chlebov a dve rybičky; ale čo je to pre toľkých?",
    "I rozkázal Ježiš: Usaďte ľudí. A bolo tam mnoho trávy. Posadilo sa teda mužov okolo päťtisíc.",
    "Nato Ježiš vzal chleby, dobrorečil Bohu a rozdával sediacim, podobne aj z rybičiek, koľko chceli.",
    "Keď sa nasýtili, povedal učeníkom: Pozbierajte nalámané zvyšky, aby nič nevyšlo nazmar.",
    "Pozbierali (ich) teda a nalámané zvyšky, ktoré po jediacich zvýšili z piatich jačmenných chlebov, naplnili dvanásť košov.",
    "Ľudia však, vidiac znamenie, ktoré učinil, hovorili: Je to naozaj prorok, ktorý mal prísť na svet.",
    "Preto Ježiš, keď poznal, že chcú prísť a zmocniť sa Ho, aby Ho urobili kráľom, utiahol sa zase na vrch do samoty.",
    "Keď sa zvečerilo, zišli učeníci k moru",
    "a vstúpiac na loď, išli na druhú stranu mora, do Kafarnaumu. Bola už tma, a Ježiš ešte neprišiel k nim.",
    "A more sa búrilo veľkým vetrom.",
    "Keď sa odplavili asi dvadsaťpäť alebo tridsať honov<a>, videli Ježiša chodiť po mori a blížiť sa k lodi, i preľakli sa.",
    "On im však riekol: Ja som to, nebojte sa!",
    "Chceli Ho teda vziať na loď, a loď hneď pristála pri zemi, ku ktorej sa plavili.",
    "Na druhý deň zástup, stojaci na druhej strane mora, videl, že tam nebolo inej lode, len jedna na ktorú vstúpili učeníci, a že Ježiš nevstúpil na loď spolu s učeníkmi, ale učeníci odišli sami.",
    "Prišli však lodičky z Tiberiady blízko miesta, kde jedli chlieb, keď Pán dobrorečil (Bohu).",
    "Keď teda zástup videl, že Ježiš nie je tam, ani Jeho učeníci, vstúpili na loďky a prišli do Kafarnaumu hľadajúc Ježiša.",
    "Keď Ho našli na druhej strane mora, povedali Mu: Majstre, kedy si sa sem dostal?",
    "Ježiš im povedal: Veru, veru, hovorím vám: Nehľadáte ma preto, že ste videli znamenia, ale že ste jedli z chlebov a nasýtili ste sa.",
    "Usilujte sa nie o pominuteľný pokrm, ale o pokrm, ktorý bude pre večný život, ktorý vám Syn človeka dá; lebo ten potvrdil Boh Otec.",
    "Povedali Mu teda: Čo robiť, aby sme konali skutky Božie?",
    "Ježiš im odpovedal: Skutkom Božím je veriť v Toho, ktorého On poslal.",
    "Povedali Mu: Aké znamenie ukážeš, aby sme videli a verili Ti? Čo Ty robíš?",
    "Naši otcovia jedli mannu na púšti, ako je napísané: Chlieb z neba dal im jesť.",
    "Ježiš im povedal: Veru, veru, hovorím vám: Nie Mojžiš dal vám chlieb z neba, ale môj Otec dáva vám pravý chlieb z neba;",
    "lebo to je chlieb Boží, ktorý zostupuje z neba a dáva svetu život.",
    "Povedali Mu na to: Pane, dávaj nám vždy tento chlieb.",
    "Riekol im Ježiš: Ja som chlieb života; kto prichádza ku mne, nikdy nebude lačnieť, a kto verí vo mňa, nikdy nebude žízniť.",
    "Ale povedal som vám: Aj ste ma videli, a neveríte.",
    "Všetko, čo mi dáva Otec, príde ku mne, a kto prichádza ku mne, nevyhodím ho;",
    "veď nezostúpil som z neba, aby som konal svoju vôľu, ale vôľu Toho, ktorý ma poslal,",
    "a vôľa Toho, ktorý ma poslal, je, aby som nič nestratil z toho, čo mi dal, ale aby som všetko vzkriesil v posledný deň.",
    "Lebo to je vôľa môjho Otca, aby každý, kto vidí Syna a verí v Neho, mal večný život, a ja ho vzkriesim v posledný deň.",
    "I reptali Židia proti Nemu, že povedal: Ja som chlieb, ktorý zostúpil z neba.",
    "A hovorili: Nie je to Ježiš, syn Jozefov, ktorého otca a matku poznáme? Ako teraz hovorí: Zostúpil som z neba?",
    "Ježiš im odpovedal: Nereptajte medzi sebou.",
    "Nikto nemôže prísť ku mne, ak ho nepritiahne Otec, ktorý ma poslal, a ja ho vzkriesim v posledný deň.",
    "V prorokoch je napísané: Všetci budú vyučení Bohom; každý, kto počul Otca a učí sa, prichádza ku mne.",
    "Niežeby niekto bol videl Otca, jedine Ten, kto je od Boha, videl Otca.",
    "Veru, veru, hovorím vám: Kto verí vo mňa, má večný život.",
    "Ja som chlieb života.",
    "Vaši otcovia jedli mannu na púšti a umreli.",
    "To je ten chlieb, ktorý zostupuje z neba, aby ten, čo bude jesť z neho, neumrel.",
    "Ja som ten živý chlieb, ktorý zostúpil z neba; ak niekto je z toho chleba, bude žiť naveky; a chlieb, ktorý ja dám, je moje telo, ktoré vydám za život sveta.",
    "I hádali sa Židia medzi sebou: Ako nám tento môže dať jesť svoje telo?",
    "Riekol im Ježiš: Veru, veru, hovorím vám: Ak nejete telo Syna človeka a nepijete Jeho krv, nemáte života v sebe.",
    "Kto je moje telo a pije moju krv, má večný život, a ja ho vzkriesim v posledný deň.",
    "Lebo moje telo je pravý pokrm a moja krv je pravý nápoj.",
    "Kto je moje telo a pije moju krv, zostáva vo mne a ja v ňom.",
    "Ako mňa poslal živý Otec a ja žijem skrze Otca, aj ten, kto mňa je, bude žiť skrze mňa.",
    "To je ten chlieb, ktorý zostúpil z neba, nie aký jedli otcovia, a umreli. Kto je tento chlieb, bude žiť naveky.",
    "Toto povedal, keď vyučoval v synagóge v Kafarnaume.",
    "Vtedy mnohí z Jeho učeníkov, ktorí to počuli, povedali: Tvrdá je táto reč, kto ju môže počúvať?",
    "Keďže Ježiš vedel sám od seba, že Jeho učeníci reptajú na to, povedal im: Toto vás pohoršuje?",
    "A čo, keď uvidíte Syna človeka, ako vystupuje tam, kde bol predtým?",
    "Duch je, ktorý obživuje, telo nič neosoží. Reči, ktoré som vám hovoril, sú duch a život.",
    "Ale medzi vami sú niektorí, čo neveria. Ježiš totiž od počiatku vedel, ktorí sú neveriaci a kto Ho zradí.",
    "I riekol: Preto som vám hovoril, že nikto nemôže prísť ku mne, len ak by mu to dal Otec.",
    "Odvtedy mnohí z Jeho učeníkov odišli a nechodili viac s Ním.",
    "Ježiš teda riekol dvanástim: Či aj vy chcete odísť?",
    "Odpovedal Mu Šimon Peter: Pane, ku komu pôjdeme? Slová večného života máš,",
    "a my sme uverili a poznali, že Ty si (Kristus), ten Svätý Boží.",
    "Odpovedal im Ježiš: Či som si ja nevyvolil vás dvanástich? A jeden z vás je diabol.",
    "Povedal to o Judášovi, synovi Šimona Iškariotského, lebo ten Ho mal zradiť - jeden z dvanástich."
  ],
  "7": [
    "Potom chodil Ježiš po Galilei: nechcel totiž chodiť po Judsku, lebo Židia sa usilovali zabiť Ho.",
    "Boli však blízko židovské slávnosti, a to slávnosti stánkov.",
    "Vtedy Mu povedali bratia: Odíď odtiaľto a choď do Judska, aby aj Tvoji učeníci videli skutky, ktoré činíš.",
    "Lebo nik nerobí nič v skrytosti, ale chce byť známy vo verejnosti. Keď také veci robíš, ukáž sa svetu.",
    "Lebo ani len Jeho bratia neverili v Neho.",
    "Povedal im teda Ježiš: Môj čas ešte neprišiel, ale váš čas je vždy tu.",
    "Vás nemôže svet nenávidieť, ale mňa nenávidí, pretože svedčím o ňom, že jeho skutky sú zlé.",
    "Vy choďte na slávnosti, a ja na tieto slávnosti nejdem, pretože sa môj čas ešte nenaplnil.",
    "Toto im povedal a zostal v Galilei.",
    "Keď však Jeho bratia odišli na slávnosti, odišiel aj On, nie verejne, ale akoby potajomky.",
    "A Židia Ho hľadali na slávnostiach a hovorili: Kde je onen?",
    "A v zástupe sa mnoho hovorilo o Ňom; jedni hovorili: Je dobrý! iní zas: Nie je, ale zvádza zástup.",
    "Nikto však nehovoril o Ňom verejne zo strachu pred Židmi.",
    "Keď sa už polovica slávností minula, vystúpil Ježiš do chrámu a vyučoval.",
    "A Židia sa divili a hovorili: Ako pozná tento Písma, keď sa neučil?",
    "Ježiš im riekol: Moje učenie nie je moje, ale Toho, ktorý ma poslal.",
    "Keď niekto chce plniť Jeho vôľu, rozozná to učenie, či je z Boha, alebo či sám od seba hovorím.",
    "Kto sám od seba hovorí, hľadá svoju vlastnú slávu, ale kto hľadá slávu Toho, ktorý Ho poslal, ten je pravdivý a nieto v ňom neprávosti.",
    "Či vám nedal Mojžiš zákon? A nikto z vás neplní zákon. Preto ma chcete zabiť?",
    "Zástup odpovedal: Si posadnutý démonom! Ktože Ťa chce zabiť?",
    "Ježiš im odpovedal: Jeden skutok som vykonal a všetci sa divili.",
    "Pretože vám Mojžiš dal obriezku - niežeby bola od Mojžiša, ale je od otcov - obrezávate človeka aj v sobotu.",
    "Keď človek prijme obriezku v sobotu, aby nebol porušený zákon Mojžišov, prečo sa hneváte na mňa, že som v sobotu uzdravil celého človeka?",
    "Nesúďte podľa zovňajška, ale súďte spravodlivo.",
    "Tu povedali niektorí z Jeruzalemcov: Či to nie je ten, ktorého chcú zabiť?",
    "A hľa, verejne hovorí, a nič Mu nepovedia. Či poprední mužovia snáď naozaj poznali, že On je Kristus?",
    "Ale o Tomto vieme, odkiaľ je; keď však príde Kristus, nikto nebude vedieť, odkiaľ je.",
    "Zvolal teda Ježiš, keď vyučoval v chráme, a riekol: Aj ma poznáte a viete, odkiaľ som. A ja som neprišiel sám od seba, ale pravdivý je Ten, ktorý ma poslal a ktorého vy nepoznáte.",
    "Ja Ho poznám, pretože som od Neho a On ma poslal.",
    "Chceli Ho teda chytiť, ale nikto nepoložil ruku na Neho, lebo ešte neprišla Jeho hodina.",
    "Mnohí však zo zástupu uverili v Neho a hovorili: Keď Kristus príde, či bude činiť viac znamení, ako činil tento?",
    "I počuli farizeji, že si zástup takto povráva o Ňom. Veľkňazi a farizeji poslali sluhov, aby Ho zlapali.",
    "Odpovedal teda Ježiš: Ešte krátky čas som s vami a potom pôjdem k Tomu, ktorý ma poslal.",
    "Budete ma hľadať, a nenájdete ma, a kde som ja, tam vy nemôžete prísť.",
    "I hovorili Židia medzi sebou: Kam chce odísť, že Ho nenájdeme? Či chce odísť do gréckej diaspory a vyučovať Grékov?",
    "Čo je to za reč, ktorú povedal: Budete ma hľadať, a nenájdete ma, a kde som ja, tam vy nemôžete prísť?",
    "V posledný veľký deň slávností stál Ježiš a volal: Ak niekto žízni, nech príde ku mne a napije sa.",
    "Ako Písmo hovorí: Rieky živej vody potečú z vnútra toho, kto verí vo mňa.",
    "A to povedal o Duchu, ktorého mali prijať tí, čo uverili v Neho; Duch Svätý totiž ešte nebol (daný), pretože Ježiš nebol ešte oslávený.",
    "A niektorí zo zástupu, čo počuli tieto slová, vraveli: To je Kristus!",
    "A iní zase hovorili: Vari z Galiley príde Kristus?",
    "Či nehovorí Písmo, že Kristus príde z potomstva Dávidovho a z Betlehema, mestečka, v ktorom býval Dávid?",
    "A tak vznikla pre Neho roztržka v zástupe;",
    "a niektorí z nich chceli Ho zlapať, ale nikto nepoložil ruky na Neho.",
    "Nato prišli sluhovia k veľkňazom a farizejom, a tí im povedali: Prečo ste Ho nepriviedli?",
    "Sluhovia odpovedali: Nikdy človek nehovoril tak, ako hovorí tento.",
    "Odpovedali im farizeji: Vari ste sa nedali zviesť aj vy?",
    "A či snáď niektorý z popredných mužov alebo z farizejov uveril v Neho?",
    "Ale tento zástup, ktorý nepozná zákon, je prekliaty.",
    "Tu Nikodém, ktorý predtým prišiel k Ježišovi, hoci bol jedným z nich, im povedal:",
    "Či náš zákon súdi človeka skôr, než ho vypočuje a zistí, čo robí?",
    "Odpovedali Mu: Nie si aj ty z Galiley? Skúmaj a uvidíš, že nieto proroka z Galiley.",
    "A každý odišiel do svojho domu."
  ],
  "8": [
    "Ježiš odišiel na Olivový vrch.",
    "Zavčasu ráno však vošiel zase do chrámu a všetok ľud prišiel k Nemu; posadil sa a vyučoval ich.",
    "Tu zákonníci a farizeji priviedli ženu, pristihnutú pri cudzoložstve, postavili ju do prostriedku",
    "a povedali Mu: Majstre, túto ženu pristihli, keď cudzoložila,",
    "a Mojžiš (nám) v zákone prikázal takéto ukameňovať; čo povieš Ty?",
    "Ale to povedali, aby Ho pokúšali a mohli obžalovať. Ježiš sa zohol a prstom písal po zemi.",
    "Keď sa však neprestávali spytovať, vzpriamil sa a riekol im: Kto je z vás bez hriechu, nech prvý hodí po nej kameňom.",
    "A zase sa zohol a písal po zemi.",
    "Keď to počuli, odchádzali po jednom, počnúc od starších, takže zostal sám a žena, ktorá bola v prostriedku.",
    "Ježiš sa vzpriamil a riekol jej: Žena, kde sú? Nikto ťa neodsúdil?",
    "Odpovedala: Nikto, Pane! Nato jej povedal Ježiš: Ani ja ťa neodsudzujem, choď a odteraz viac nehreš.",
    "Potom zase prehovoril k nim Ježiš: Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť v tme, ale bude mať svetlo života.",
    "I povedali Mu farizeji: Sám svedčíš o sebe; Tvoje svedectvo nie je pravdivé.",
    "Odpovedal im Ježiš: Keď aj sám svedčím o sebe, pravdivé je moje svedectvo, pretože viem, odkiaľ som prišiel a kam idem; vy však neviete, odkiaľ prichádzam, ani kam idem.",
    "Vy súdite podľa tela, ja nesúdim nikoho.",
    "A ak aj súdim, môj súd je spravodlivý, pretože nie som sám, ale so mnou je Otec, ktorý ma poslal.",
    "A aj vo vašom zákone je napísané, že svedectvo dvoch ľudí je pravdivé.",
    "Svedčím o sebe ja a svedčí o mne aj Otec, ktorý ma poslal.",
    "I povedali Mu: Kdeže je Tvoj Otec? A Ježiš odpovedal: Nepoznáte ani mňa, ani môjho Otca; keby ste mňa poznali, poznali by ste aj môjho Otca.",
    "Tieto slová povedal pri pokladnici, keď vyučoval v chráme; a nikto Ho nezlapal, lebo ešte neprišla Jeho hodina.",
    "Potom im zase hovoril: Ja odchádzam a budete ma hľadať a umriete vo svojom hriechu; kam ja odchádzam, tam vy nemôžete prísť.",
    "I povedali na to Židia: Vari sa len nezabije sám, keďže hovorí: Kam ja odchádzam, tam vy nemôžete prísť?",
    "On im odpovedal: Vy ste zdola, ja som zhora; vy ste z tohto sveta, ja nie som z tohto sveta.",
    "Preto som vám povedal, že umriete v hriechoch, lebo ak neuveríte, že ja som, umriete v hriechoch.",
    "Povedali Mu teda: Kto si Ty? Ježiš im odpovedal: Som to, čo vám od počiatku aj hovorím!",
    "Mnoho mám o vás hovoriť a súdiť vás, ale Ten, ktorý ma poslal, je pravdivý, a ja, čo som počul od Neho, to hovorím svetu.",
    "Ale nerozumeli, že im hovoril o Otcovi.",
    "Ježiš teda povedal: Keď povýšite Syna človeka, až potom poznáte, že ja som, a nič nečiním sám od seba, ale hovorím, ako ma Otec naučil.",
    "A Ten, ktorý ma poslal, je so mnou, nenechal ma samého, pretože ja vždy to činím, čo je milé Jemu.",
    "Keď takto hovoril, mnohí uverili v Neho.",
    "I riekol Ježiš Židom, ktorí uverili: Ak vy zostanete v mojom slove, ste naozaj moji učeníci.",
    "A poznáte pravdu a pravda vás vyslobodí.",
    "Odpovedali Mu: Potomstvo Abrahámovo sme a nikdy sme neslúžili nikomu; akože teda hovoríš: Budete vyslobodení?",
    "Odpovedal im Ježiš: Veru, veru, hovorím vám: Každý, kto pácha hriech, je otrokom hriechu.",
    "Otrok však nezostáva v dome naveky; syn zostáva naveky.",
    "Keď vás teda Syn vyslobodí, budete skutočne slobodní.",
    "Viem, že ste potomstvo Abrahámovo; a predsa ma chcete zabiť, pretože sa moje slovo neujíma vo vás.",
    "Ja hovorím, čo som videl u Otca; a vy robíte, čo ste počuli od svojho otca.",
    "Odpovedali Mu: Naším otcom je Abrahám. Riekol im Ježiš: Ak ste Abrahámove deti, robte Abrahámove skutky;",
    "ale vy ma chcete zabiť - človeka, ktorý som vám povedal pravdu, ktorú som počul od Boha; to Abrahám neurobil.",
    "Vy robíte skutky svojho otca. Povedali Mu: My sme sa nenarodili zo smilstva, máme jediného Otca, Boha.",
    "Ježiš im povedal: Keby Boh bol vaším Otcom, milovali by ste ma; veď ja som z Boha vyšiel a prichádzam (z Boha). Lebo neprišiel som sám od seba, ale On ma poslal.",
    "Prečo nechápete moju reč? Pretože nemôžete počuť moje slová.",
    "Vy ste z otca diabla a žiadosti svojho otca chcete činiť. On bol vrahom ľudí od počiatku a nestál v pravde, lebo nieto v ňom pravdy. Keď hovorí lož, hovorí zo svojho vlastného, pretože je luhár a otec lži.",
    "Ale pretože ja hovorím pravdu, neveríte mi.",
    "Kto z vás ma usvedčí z hriechu? A keď pravdu hovorím, prečo mi neveríte?",
    "Kto je z Boha, počúva Božie slová; vy preto nepočúvate, lebo nie ste z Boha.",
    "Židia mu povedali: Či nehovoríme dobre, že si Samaritán a démonom posadnutý?",
    "Ježiš odpovedal: Ja nie som posadnutý, ale ctím si Otca. Vy ma však zneucťujete.",
    "Ja nehľadám svoju slávu; jesto, kto ju hľadá a kto súdi.",
    "Veru, veru vám hovorím: Ak niekto zachováva moje slová, neokúsi smrť naveky.",
    "Povedali Mu Židia: Teraz sme poznali, že si posadnutý. Abrahám umrel, i proroci, a Ty hovoríš: Kto zachováva moje slová, neokúsi smrť naveky.",
    "Či si Ty väčší ako náš otec Abrahám, ktorý umrel? I proroci umreli; kým sa robíš?",
    "Ježiš odpovedal: Ak sám seba oslavujem, moja sláva za nič nestojí. Oslavuje ma môj Otec, o ktorom vy hovoríte, že je vaším Bohom.",
    "Vy ste Ho však nepoznali, ale ja Ho poznám; a keby som riekol, že Ho nepoznám, bol by som luhárom vám podobným; ale poznám Ho a zachovávam Jeho slovo.",
    "Váš otec Abrahám sa veselil, že uvidí môj deň; i videl a radoval sa.",
    "Povedali Mu Židia: Päťdesiat rokov ešte nemáš, a Abraháma že si videl?",
    "Ježiš im riekol: Veru, veru, hovorím vám: Skôr, ako bol Abrahám, ja som.",
    "I zdvihli kamene, aby hádzali na Neho. Ježiš sa však ukryl a prejdúc pomedzi nich, vyšiel z chrámu."
  ],
  "9": [
    "Idúcky uzrel (Ježiš) človeka slepého od narodenia.",
    "Učeníci sa Ho spýtali: Majstre, kto zhrešil: tento, či jeho rodičia, že sa slepý narodil?",
    "Ježiš odpovedal: Ani tento nezhrešil, ani jeho rodičia, ale (stalo sa to preto), aby skutky Božie boli zjavené na ňom.",
    "My musíme konať skutky Toho, ktorý ma poslal, kým je deň; prichádza noc, keď nikto nebude môcť pracovať.",
    "Dokiaľ som na svete, ja som svetlo sveta.",
    "Keď to povedal, pľuvol na zem, spravil zo sliny blato, priložil mu na to na oči",
    "a povedal: Choď, umy sa v jazere Siloe - čo v preklade znamená Poslaný. Odišiel teda, umyl sa a vrátil sa vidomý.",
    "Tu susedia a tí, ktorí ho predtým videli žobrať, povedali: Či to nie je ten, čo sedával a žobral?",
    "Jedni hovorili: Je to on! Iní hovorili: Nie je, ale sa mu podobá. On však povedal: Áno, ja som to!",
    "Povedali mu: Akože sa ti otvorili oči?",
    "Odpovedal: Človek menom Ježiš spravil blato, potrel mi oči a povedal: Choď k Siloe a umy sa! Išiel som teda, a keď som sa umyl, videl som.",
    "A spýtali sa ho: Kde je onen? Povedal: Neviem!",
    "Zaviedli teda k farizejom toho predtým slepého.",
    "Bola totiž práve sobota, keď Ježiš spravil blato a otvoril mu oči.",
    "Aj farizeji sa ho znovu spytovali, ako sa mu otvorili oči, a on im odpovedal: Blato mi priložil na oči, umyl som sa a vidím.",
    "I povedali niektorí z farizejov: Nie je ten človek z Boha, lebo nezachováva sobotu. Iní povedali: Ako môže hriešny človek robiť takéto znamenia? A vznikla medzi nimi roztržka.",
    "Povedali teda zase tomu slepému: Čo hovoríš o Ňom ty, keď ti otvoril oči? A on odpovedal: Je prorok!",
    "Židia však neverili, že bol slepý a že sa mu otvorili oči, dokiaľ nezavolali rodičov toho, ktorému sa otvorili oči,",
    "a nespýtali sa ich hovoriac: Či je to váš syn, o ktorom hovoríte, že sa slepý narodil? Ako teda vidí teraz?",
    "Rodičia odpovedali: Vieme, že je náš syn a že sa narodil slepý;",
    "ale nevieme, kto mu oči otvoril; spýtajte sa jeho, má svoje roky, sám povie o sebe.",
    "To povedali jeho rodičia, lebo sa báli Židov; Židia sa totiž už uzniesli, že toho, kto by Ho vyznával ako Krista, vylúčia zo synagógy.",
    "Preto povedali jeho rodičia: Má svoje roky; jeho sa spýtajte!",
    "Zavolali teda druhý raz toho človeka, ktorý bol slepý, a povedali mu: Vzdaj Bohu slávu; my vieme, že je ten človek hriešny.",
    "On odpovedal: Či je hriešny, neviem; jedno viem, že som bol slepý a teraz vidím.",
    "Spýtali sa ho teda: Čo ti urobil? Ako ti otvoril oči?",
    "Odpovedal im: Už som vám povedal, a nepočuli ste; prečo to chcete počuť znovu? Chcete sa vari aj vy stať Jeho učeníkmi?",
    "Zlorečili mu za to a povedali: Ty si Jeho učeník, ale my sme Mojžišovi učeníci.",
    "My vieme, že Mojžišovi Boh hovoril, ale o tomto nevieme, odkiaľ je.",
    "Odpovedal im tento človek: Práve to je divné pri tom, že vy neviete, odkiaľ je, a otvoril mi oči.",
    "Vieme, že Boh nevyslýcha hriešnikov, ale vyslýcha toho, kto je bohabojný a koná Jeho vôľu.",
    "Jakživ nebolo počuť, že by slepému od narodenia niekto otvoril oči;",
    "keby tento nebol od Boha, nemohol by nič robiť.",
    "Odpovedali mu: Ty si sa celý v hriechoch narodil, a nás poučuješ? A vyhodili ho.",
    "I počul Ježiš, že ho vyhodili, a keď ho našiel, riekol mu: Veríš v Syna človeka?",
    "Onen odpovedal: A kto je to, Pane, aby som veril v Neho?",
    "Riekol mu Ježiš: Veď si Ho videl; to je On, čo hovorí s tebou.",
    "A on povedal: Verím, Pane! a klaňal sa Mu.",
    "Tu povedal Ježiš: Súdiť som prišiel na tento svet, aby videli, ktorí nevidia, a aby oslepli, ktorí vidia.",
    "Počuli to farizeji, ktorí boli s Ním, a povedali Mu: Či sme aj my slepí?",
    "Riekol im Ježiš: Keby ste boli slepí, nemali by ste hriech; vy však hovoríte: Vidíme. A tak váš hriech zostáva."
  ],
  "10": [
    "Veru, veru vám hovorím: Kto nevchádza do ovčinca dvermi, ale inokade prelieza, je zlodej a lotor.",
    "Kto však dvermi vchádza, je pastier oviec.",
    "Tomu vrátnik otvára, ovce počúvajú jeho hlas, a on volá po mene svoje ovce a vyvádza ich.",
    "Keď vyženie všetky svoje ovce, ide pred nimi a ovce ho nasledujú, pretože poznajú jeho hlas;",
    "cudzieho však nebudú nasledovať, ale utečú od neho, pretože nepoznajú hlas cudzích (ľudí).",
    "Ježiš im povedal toto prirovnanie, ale oni nerozumeli, čo im hovoril.",
    "I povedal im Ježiš znova: Veru, veru vám hovorím: Ja som dvere k ovciam.",
    "Tí, čo prišli predo mnou, sú samí zlodeji a lotri, ale ovce ich neposlúchali.",
    "Ja som dvere. Keď cezo mňa vojde niekto, bude spasený; vojde i vyjde a nájde pastvu.",
    "Zlodej prichádza, len aby kradol, zabíjal a hubil; a ja som prišiel, aby mali život, a to v hojnej miere!",
    "Ja som dobrý pastier. Dobrý pastier život kladie za ovce.",
    "Nájomník a ten, čo nie je pastier, a ovce nie sú jeho, (keď) vidí prichádzať vlka, opúšťa ovce a uteká, a vlk ich chytá a rozháňa;",
    "nájomník uteká, pretože je nájomník, a nedbá o ovce.",
    "Ja som dobrý pastier: poznám svoje a mňa poznajú moje,",
    "ako ma pozná Otec, aj ja poznám Otca, a život kladiem za ovce.",
    "Mám aj iné ovce, ktoré nie sú z tohto ovčinca. Aj tie musím viesť, a počujú môj hlas, a bude jedno stádo a jeden pastier.",
    "Otec ma miluje preto, lebo dávam svoj život, aby som si ho zase vzal.",
    "Nikto mi ho neberie, ja ho kladiem dobrovoľne. Mám moc ho dať a mám moc ho zase vziať. Toto poverenie som prijal od svojho Otca.",
    "Pre tieto reči zase vznikla roztržka medzi Židmi.",
    "Mnohí z nich hovorili: Démonom je posadnutý a blaznie; čo Ho počúvate?",
    "Iní zas vraveli: To nie sú reči posadnutého; či démon môže otvárať slepým oči?",
    "V Jeruzaleme nastali slávnosti posvätenia chrámu; a bola zima.",
    "Keď sa Ježiš prechádzal v chráme v sieni Šalamúnovej,",
    "obkľúčili Ho Židia a spýtali sa Ho: Dokedy nám budeš držať dušu (v napätí)? Ak si ty Kristus, povedz nám otvorene.",
    "Ježiš im riekol: Povedal som vám, a neveríte; skutky, ktoré činím v mene svojho Otca, svedčia o mne.",
    "Ale vy neveríte, pretože nie ste z mojich oviec.",
    "Moje ovce počúvajú môj hlas, aj ja ich poznám a nasledujú ma.",
    "Ja im dávam večný život, a nezahynú naveky, a nikto mi ich nevytrhne z ruky.",
    "Čo mi dal Otec, je väčšie ako všetko, a nikto to nemôže vytrhnúť Otcovi z ruky.",
    "Ja a Otec sme jedno.",
    "Nato Židia zase zdvihli kamene, aby Ho kameňovali.",
    "Ježiš im odpovedal: Mnoho dobrých skutkov som vám ukázal od Otca: pre ktorý z nich ma kameňujete?",
    "Odpovedali Mu Židia: Pre dobrý skutok Ťa nekameňujeme, ale pre rúhanie, že sa Ty, človek, robíš Bohom.",
    "Odpovedal im Ježiš: Či nie je napísané vo vašom zákone: Ja som povedal: Bohovia ste.",
    "Keď tých, ktorým bolo hovorené slovo Božie, pomenovali bohmi - a Písmo nemôže byť zrušené! -",
    "prečo tomu, ktorého Otec posvätil a poslal na svet, hovoríte: Rúhaš sa! preto, že som povedal: Syn Boží som?",
    "Ak nečiním skutky svojho Otca, neverte mi,",
    "ale ak ich činím, aj keď ste mne neverili, verte tým skutkom, aby ste poznali a vedeli, že Otec je vo mne a ja v Otcovi.",
    "Znovu Ho teda chceli zlapať, ale ušiel im z rúk",
    "a odišiel späť za Jordán, na miesto, kde Ján spočiatku krstil, i zostal tam.",
    "A mnohí prišli k Nemu a hovorili si: Ján síce nevykonal znamenie, ale čo Ján povedal o Ňom, je všetko pravdivé.",
    "A mnohí tam v Neho uverili."
  ],
  "11": [
    "Bol jeden nemocný, Lazár z Betánie, z mestečka Márie a jej sestry Marty.",
    "Bola to Mária, ktorá pomazala Pána masťou a svojimi vlasmi Mu utierala nohy; jej brat Lazár bol chorý.",
    "I poslali tie sestry k Ježišovi s odkazom: Pane, ajhľa, ten, ktorého miluješ, je nemocný.",
    "Keď to Ježiš počul, povedal: Tá nemoc nie je na smrť, ale pre slávu Božiu, aby oslávený bol ňou Syn Boží.",
    "Ježiš miloval Martu i jej sestru a Lazára.",
    "Ako teda počul, že je chorý, ostal ešte dva dni na mieste, kde bol;",
    "až potom povedal svojim učeníkom: Poďme znovu do Judska.",
    "Učeníci Mu hovorili: Majstre, Židia Ťa práve chceli kameňovať, a znovu tam ideš?",
    "Ježiš odpovedal: Nemá deň dvanásť hodín? Ak niekto chodí vo dne, nepotkne sa, pretože vidí svetlo tohto sveta,",
    "ale ak niekto chodí v noci, potkne sa, pretože nieto v ňom svetla.",
    "Toto povedal, a potom im riekol: Lazár, náš priateľ, zaspal; ale idem ho zobudiť.",
    "Jeho učeníci na to povedali: Pane, keď zaspal, ozdravie.",
    "Ale Ježiš hovoril o jeho smrti, oni si však mysleli, že hovorí o obyčajnom spánku.",
    "Vtedy im Ježiš povedal otvorene: Lazár umrel -",
    "a kvôli vám, aby ste uverili, radujem sa, že som nebol tam. Ale poďme k nemu.",
    "Tomáš, prímenom Dvojča, povedal nato spoluučeníkom: Poďme aj my, aby sme umreli s Ním!",
    "Keď Ježiš prišiel, našiel ho už štvrtý deň ležať v hrobe.",
    "Betánia bola blízko Jeruzalema, asi na pätnásť honov<a>.",
    "Mnohí zo Židov prišli k Marte a Márii potešovať ich (v zármutku) nad bratom.",
    "Keď Marta počula, že Ježiš prichádza, šla Mu naproti, Mária však sedela doma.",
    "I povedala Marta Ježišovi: Pane, keby si bol býval tu, nebol by mi brat umrel.",
    "Ale aj teraz viem, že čokoľvek by si prosil od Boha, dá Ti Boh.",
    "Povedal jej Ježiš: Tvoj brat vstane z mŕtvych.",
    "Marta mu odpovedala: Viem, že vstane pri vzkriesení v posledný deň.",
    "Riekol jej Ježiš: Ja som vzkriesenie a život - kto verí vo mňa, bude žiť, aj keď umrie,",
    "a nik neumrie naveky, kto žije a verí vo mňa. Či veríš tomu?",
    "Povedala Mu: Áno, Pane, ja som uverila, že Ty si Kristus, Syn Boží, ktorý mal prísť na svet.",
    "A len čo to povedala, zavolala si tajne sestru Máriu a riekla jej: Majster je tu a volá ťa.",
    "Ako to (Mária) počula, rýchlo vstala a šla k Nemu;",
    "Ježiš totiž nedošiel ešte k mestečku, ale bol na mieste, kde Mu Marta vyšla naproti.",
    "Keď Židia, ktorí boli s ňou v dome a potešovali ju, videli, že Mária rýchlo vstala a vyšla, šli za ňou, lebo si mysleli, že ide na hrob plakať.",
    "Ako teda Mária prišla tam, kde bol Ježiš, a uvidela Ho, padla Mu k nohám hovoriac: Pane, keby si bol býval tu, nebol by mi brat umrel.",
    "Keď Ježiš videl, že plače a že plačú aj Židia, ktorí prišli s ňou, zachvel sa v duchu a vzrušený",
    "riekol: Kam ste ho položili? Povedali Mu: Poď, Pane, a pozri sa!",
    "A Ježiš zaplakal.",
    "Vtedy povedali Židia: Ajhľa, ako ho miloval!",
    "Ale niektorí z nich hovorili: Či ten, ktorý otvoril oči slepému, nemohol urobiť, aby tento nezomrel?",
    "Ježiš sa znovu zachvel a pristúpil k hrobu; bola to jaskyňa zavalená kameňom.",
    "I riekol Ježiš: Odvaľte kameň! Ale Marta, sestra mŕtveho, Mu povedala: Pane, už páchne, lebo je už štyri dni mŕtvy.",
    "Ježiš jej riekol: Či som ti nepovedal: Ak budeš veriť, uvidíš slávu Božiu?",
    "Odvalili teda kameň kde ležal ten mŕtvy, a Ježiš, pozdvihnúc oči k nebu, riekol: Otče, ďakujem Ti, že si ma vyslyšal.",
    "Ja som vedel, že ma vždy vyslýchaš, ale pre ten zástup, ktorý tu stojí, som (to) povedal, aby verili, že si ma Ty poslal:",
    "A keď to povedal, zavolal silným hlasom: Lazár, poď von!",
    "I vyšiel ten mŕtvy, zviazaný plátnom na nohách i na rukách, a jeho tvár bola zakrytá šatkou. Riekol im Ježiš: Rozviažte ho, nech odíde.",
    "Vtedy mnohí zo Židov, ktorí prišli k Márii a videli, čo učinil, uverili v Neho,",
    "ale niektorí z nich odišli k farizejom a rozpovedali im, čo Ježiš urobil.",
    "Preto veľkňazi a farizeji zvolali radu a vraveli: Čo robiť? Lebo ten človek činí mnohé znamenia.",
    "Ak Ho necháme tak, všetci uveria v Neho; prídu Rimania a vezmú nám toto miesto, aj národ.",
    "Ale jeden z nich, Kaifáš, ktorý bol toho roku veľkňazom, im povedal: Vy nič neviete,",
    "ani neuvážite, že lepšie bude pre vás, keď jeden človek umrie za ľud, a nezahynie celý národ.",
    "To však nepovedal sám od seba, ale - ako veľkňaz toho roku - prorokoval, že Ježiš má umrieť za národ,",
    "a nielen za národ, ale aj aby zhromaždil rozptýlené deti Božie.",
    "Od toho dňa boli rozhodnutí, že Ho zabijú.",
    "Preto Ježiš nechodil už verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta nazývaného Efrajim, a pobudol tam s učeníkmi.",
    "A bola blízko židovská Veľká noc, a mnohí z krajiny šli pred Veľkou nocou do Jeruzalema očistiť sa.",
    "Hľadali Ježiša, a stojac v chráme zhovárali sa: Čo myslíte? Že by ozaj neprišiel na slávnosti?",
    "Ale veľkňazi a farizeji vydali rozkaz: Keď sa niekto dozvie, kde je, nech to oznámi, aby Ho zlapali."
  ],
  "12": [
    "Šesť dní pred Veľkou nocou prišiel Ježiš do Betánie, kde býval Lazár, ktorého vzkriesil z mŕtvych.",
    "Pripravili Mu tam pohostenie a Marta posluhovala; Lazár bol medzi tými, ktorí s Ním stolovali.",
    "Tu Mária vzala funt pravej, veľmi drahej nardovej masti, pomazala Ježišovi nohy a poutierala Mu ich svojimi vlasmi. A dom sa naplnil vôňou masti.",
    "Tu sa jeden z Jeho učeníkov, Judáš Iškariotský, ktorý Ho mal zradiť, opýtal:",
    "Prečo nepredali túto masť za tristo denárov a nedali ich chudobným?",
    "Ale to nepovedal preto, že by mu šlo o chudobných, ale preto, že bol zlodej, a keďže bola pokladnička u neho, brával z toho, čo do nej vkladali.",
    "Ježiš mu však riekol: Nechaj ju, nech to zachová na deň môjho pohrebu!",
    "Veď chudobných vždy máte medzi sebou, ale mňa nemáte vždy.",
    "Tu sa dozvedel veľký zástup Židov, že je tam, a prišli nielen kvôli Ježišovi, ale aj preto, aby videli Lazára, ktorého vzkriesil z mŕtvych.",
    "Veľkňazi sa teda dohodli zabiť aj Lazára,",
    "pretože mnohí pre neho odchádzali od Židov a verili v Ježiša.",
    "Na druhý deň veľký zástup, ktorý prišiel na slávnosti, počujúc, že Ježiš prichádza do Jeruzalema,",
    "nabral palmové ratolesti a vyšiel Mu naproti volajúc: Hosana! Požehnaný, ktorý prichádza v mene Pánovom, Kráľ izraelský!",
    "Keď Ježiš našiel osliatko, posadil sa naň, ako je napísané:",
    "Neboj sa, dcéra sionská, ajhľa, tvoj kráľ prichádza, sediac na osliatku oslice.",
    "Jeho učeníci sprvu nerozumeli tomu, ale keď Ježiš bol oslávený, vtedy sa rozpomenuli, že to bolo napísané o Ňom a že Mu tak urobili.",
    "A zástup, ktorý bol s Ním, keď vyvolal Lazára z hrobu a vzkriesil ho z mŕtvych, svedčil o tom.",
    "Zástup mu vyšiel naproti, lebo sa dopočul, že učinil znamenie.",
    "A farizeji si hovorili: Vidíte, nič nezmôžete! Ajhľa, svet išiel za Ním!",
    "Medzi tými, čo prišli vykonať pobožnosť na slávnosti, bolo niekoľko Grékov.",
    "Tí pristúpili teda k Filipovi, ktorý bol z galilejskej Betsaidy, a prosili ho hovoriac: Pane, chceme vidieť Ježiša!",
    "Filip išiel a povedal Ondrejovi, potom Ondrej a Filip išli a oznámili to Ježišovi.",
    "Ježiš im riekol: Prišla hodina, aby bol oslávený Syn človeka.",
    "Veru, veru, hovorím vám: Ak zrno pšeničné, ktoré padlo do zeme, ne odumrie, ostane samo, ale ak odumrie, prinesie veľkú úrodu.",
    "Kto miluje svoj život, stratí ho, a kto nenávidí svoj život na tomto svete, zachová ho pre večný život.",
    "Ak mi niekto slúži, nech ma nasleduje, a kde som ja, tam bude i môj služobník. Ak mi niekto slúži, uctí ho Otec.",
    "Teraz je moja duša vzrušená, a čo povedať: Otče, zbav ma tejto hodiny? Ale veď som na to prišiel k tejto hodine.",
    "Otče, osláv svoje meno! I prišiel hlas z neba: Oslávil som a ešte oslávim.",
    "A zástup, ktorý tam stál a počul to, hovoril: Zahrmelo! Iní povedali: Anjel prehovoril k Nemu!",
    "I povedal Ježiš: Nie pre mňa zaznel tento hlas, ale pre vás.",
    "Teraz je súd nad týmto svetom. Teraz bude knieža tohto sveta vyhodené.",
    "A ja, keď budem povýšený zo zeme, pritiahnem všetkých k sebe.",
    "To povedal, aby označil, akou smrťou mal umrieť.",
    "Odpovedal Mu teda zástup: My sme počuli zo zákona, že Kristus ostane naveky; ako to, že Ty hovoríš, že Syn človeka musí byť povýšený? Kto je to ten Syn človeka?",
    "Riekol im Ježiš: Ešte na krátky čas je svetlo medzi vami. Choďte, kým máte svetlo, aby vás neprikvačila tma; kto chodí v tme, nevie, kam ide.",
    "Kým máte svetlo, verte v svetlo, aby ste boli synovia svetla! Keď to Ježiš povedal, odišiel a ukryl sa pred nimi.",
    "Aj keď toľko veľkých znamení učinil pred nimi, neuverili v Neho,",
    "aby sa naplnilo slovo proroka Izaiáša, ktoré povedal: Pane, kto uveril nášmu kázaniu a komu bolo zjavené rameno Pánovo?",
    "Preto oni nemohli uveriť, lebo inde Izaiáš zase hovorí:",
    "Oslepil im oči a zatvrdil srdcia, aby nevideli očami a nepoznávali srdcom, neobrátili sa, a ja aby som ich neuzdravil.",
    "To povedal Izaiáš, lebo videl Jeho slávu a hovoril o Ňom.",
    "Predsa však aj z poprednejších mnohí uverili v Neho, ale nepriznali sa k tomu pre farizejov, aby ich tí nevylúčili zo synagógy;",
    "ľudskú slávu milovali totiž väčšmi ako slávu Božiu.",
    "Potom zvolal Ježiš takto: Kto verí vo mňa, nie vo mňa verí, ale v Toho, ktorý ma poslal,",
    "a kto vidí mňa, vidí Toho, ktorý ma poslal.",
    "Ja, svetlo, prišiel som na svet, aby nikto nezostal v tme, kto verí vo mňa.",
    "Ak niekto počúva moje slová, a nezachováva ich, toho nesúdim, lebo som neprišiel odsúdiť svet, ale spasiť ho.",
    "Kto pohŕda mnou a neprijíma moje slová, má svojho sudcu: slovo, ktoré som hovoril, bude ho súdiť v posledný deň.",
    "Lebo ja som nehovoril sám zo seba, ale sám Otec, ktorý ma poslal, mi prikázal, čo povedať a čo hovoriť,",
    "a viem, že Jeho prikázanie je večný život. Čo teda hovorím, tak hovorím, ako mi povedal Otec."
  ],
  "13": [
    "Bolo pred veľkonočnými slávnosťami. Ježiš vedel, že prišla Jeho hodina odísť z tohto sveta k Otcovi, a keďže miloval svojich, ktorí boli na svete, dokonale im preukázal lásku.",
    "Keď totiž večerali, diabol už vnukol do srdca Judášovi, synovi Šimona Iškariotského, aby Ho zradil.",
    "(Ježiš) vediac, že Mu Otec všetko dal do rúk a že od Boha vyšiel a k Bohu ide,",
    "vstal od večere, zložil rúcho a vezmúc zásteru, opásal sa.",
    "Potom nalial vodu do umývadla, začal umývať učeníkom nohy a utierať zásterou, ktorou bol opásaný.",
    "Tak prišiel až k Šimonovi Petrovi, ale ten Mu povedal: Pane, Ty mi umývaš nohy?",
    "Ježiš mu riekol: Čo ja robím, to teraz nechápeš, ale potom pochopíš.",
    "Povedal Mu Peter: Pane, nikdy mi nebudeš umývať nohy! Odpovedal mu Ježiš: Ak ťa neumyjem, nemáš so mnou podiel.",
    "Tu Mu povedal Šimon Peter: Pane, nielen nohy, ale aj ruky a hlavu (mi umy)!",
    "Ježiš mu riekol: Kto sa okúpal, nepotrebuje sa umývať - iba ak nohy - a celý je čistý; aj vy ste čistí, ale nie všetci.",
    "Poznal totiž svojho zradcu, preto povedal: Nie všetci ste čistí.",
    "Keď im umyl nohy a obliekol si rúcho a znovu si sadol, riekol im: Či viete, čo som vám učinil?",
    "Vy ma nazývate Majstrom a Pánom, a dobre hovoríte, lebo tým som.",
    "Keď teda ja, Pán a Majster, umyl som vám nohy, aj vy ste povinní navzájom si umývať nohy;",
    "dal som vám totiž príklad, aby ste aj vy činili tak, ako som vám ja učinil.",
    "Veru, veru, hovorím vám: Nie je sluha väčší ako pán, ani posol nie je väčší ako ten, kto ho poslal.",
    "Keď to viete, blahoslavení ste, ak podľa toho aj konáte.",
    "Nehovorím o všetkých vás, ja viem, ktorých som si vyvolil, ale aby sa naplnilo Písmo: Ten, čo jedol môj chlieb, pozdvihol pätu proti mne.",
    "Hovorím vám to už teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane, že ja som.",
    "Veru, veru, hovorím vám: Kto prijíma toho, koho ja pošlem, mňa prijíma; a kto mňa prijíma, prijíma Toho, ktorý mňa poslal.",
    "Keď to Ježiš povedal, zachvel sa v duchu a osvedčil toto: Veru, veru vám hovorím: Jeden z vás ma zradí.",
    "Učeníci v rozpakoch pozreli jeden na druhého, o kom hovorí.",
    "Jeden z Jeho učeníkov, ktorého Ježiš miloval, spočíval na prsiach Ježišových.",
    "Tomu dal Šimon Peter znamenie a povedal mu: Povedz, kto je to, o kom hovorí.",
    "On sa teda naklonil k hrudi Ježišovej a povedal Mu: Pane, kto je to?",
    "Ježiš odpovedal: Ten je to, komu podám omočenú skyvu. Nato omočiac skyvu, vzal ju a podal Judášovi, synovi Šimona Iškariotského.",
    "A hneď po tej skyve vstúpil satan do neho. Vtedy mu povedal Ježiš: Čo robíš, urob rýchlo!",
    "Ale nikto zo spoluhodujúcich nerozumel, prečo mu to povedal:",
    "Pretože Judáš mal pokladničku, niektorí si mysleli, že mu Ježiš povedal: Nakúp, čo potrebujeme na slávnosti! alebo, aby dal niečo chudobným.",
    "(Judáš) vzal teda skyvu a hneď vyšiel. A bola noc.",
    "Keď vyšiel, riekol Ježiš: Teraz je oslávený Syn človeka a Boh je oslávený v Ňom.",
    "A keď je Boh oslávený v Ňom, aj Boh oslávi Jeho v sebe, a hneď Ho oslávi.",
    "Deti, ešte máličko som s vami. Budete ma hľadať, ale ako som Židom povedal, aj vám hovorím teraz: Kam ja idem, tam vy nemôžete prísť.",
    "Nové prikázanie vám dávam, aby ste sa vzájomne milovali; ako som vás ja miloval, aby ste sa aj vy vzájomne milovali.",
    "Podľa toho poznajú všetci, že ste moji učeníci, keď sa budete vzájomne milovať.",
    "Povedal Mu Šimon Peter: Pane, kam ideš? Ježiš odpovedal: Kam ja idem, tam teraz nemôžeš ísť za mnou, ale neskôr pôjdeš za mnou.",
    "Povedal Mu Peter: Pane, prečo nemôžem teraz ísť za Tebou? Ja život položím za Teba!",
    "Odpovedal mu Ježiš: Život položíš za mňa? Veru, veru ti hovorím: Kohút ešte ani nezaspieva, a trikrát ma zaprieš."
  ],
  "14": [
    "Nech sa vám srdce nestrachuje! Verte v Boha a verte vo mňa!",
    "V dome môjho Otca je mnoho príbytkov; keby nebolo tak, či by som vám bol povedal: Idem vám pripraviť miesto,",
    "a keď odídem a pripravím vám miesto, zase prídem a poberiem vás k sebe, aby ste aj vy boli tam, kde som ja?",
    "A cestu, kam idem, poznáte.",
    "Povedal Mu Tomáš: Nevieme, Pane, kam ideš; ako by sme teda poznali cestu?",
    "Ježiš mu riekol: Ja som cesta i pravda i život. Nik neprichádza k Otcovi, ak len nie skrze mňa.",
    "Keby ste ma poznali, boli by ste poznali aj môjho Otca. Ale odteraz Ho už poznáte a videli ste Ho.",
    "Povedal Mu Filip: Pane, ukáž nám Otca, a postačí nám to.",
    "Ježiš mu riekol: Taký dlhý čas som s vami, a nepoznal si ma, Filip? Kto mňa videl, videl Otca. Akože môžeš hovoriť: Ukáž nám Otca?",
    "Či neveríš, že ja som v Otcovi a Otec je vo mne? Slová, ktoré vám hovorím, nehovorím sám od seba, ale Otec, ktorý je vo mne, koná svoje skutky.",
    "Verte mi, že ja som v Otcovi a Otec je vo mne; keď nie pre iné, aspoň pre tie skutky verte!",
    "Veru, veru vám hovorím: Kto verí vo mňa, tiež bude činiť skutky, ktoré ja činím, áno, ešte väčšie bude činiť, pretože ja idem k Otcovi,",
    "a čokoľvek budete prosiť v mojom mene, učiním to, aby Otec bol oslávený v Synovi.",
    "Keď ma teda budete prosiť o niečo v mojom mene, ja (to) učiním.",
    "Ak ma milujete, zachovávajte moje prikázanie.",
    "A ja budem prosiť Otca, a dá vám iného Radcu<a>, aby bol s vami až naveky -",
    "Ducha pravdy, ktorého svet nemôže prijať, pretože Ho nevidí, ani nepozná. Vy Ho poznáte, pretože pri vás ostáva a bude vo vás.",
    "Neopustím vás ako siroty, prídem k vám.",
    "Ešte máličko, a svet ma viac neuvidí, ale vy ma uvidíte; pretože ja žijem, aj vy budete žiť.",
    "V ten deň poznáte, že ja som vo svojom Otcovi, a vy ste vo mne, ako ja som vo vás.",
    "Kto má moje prikázania a zachováva ich, ten ma miluje, a kto mňa miluje, toho bude milovať aj môj Otec, aj ja ho budem milovať a vyjavím mu seba samého.",
    "Povedal Mu Judáš, nie ten Iškariotský: Ako je to, Pane, že sa chceš vyjaviť nám, a nie svetu?",
    "Ježiš mu odpovedal: Ak ma niekto miluje, bude zachovávať moje slovo, a môj Otec ho bude milovať a prídeme k nemu a budeme prebývať u neho.",
    "Kto ma nemiluje, nezachováva moje slová. A slovo, ktoré počujete, nie je moje, ale Otcovo, ktorý ma poslal.",
    "Toto som vám povedal, keď som bol s vami.",
    "Ale Radca, ten Duch Svätý, ktorého pošle Otec v mojom mene, Ten vás naučí všetkému a pripomenie vám všetko, čo som vám hovoril.",
    "Pokoj vám zanechávam, svoj pokoj vám dávam, nie ako svet dáva, vám ja dávam. Nech sa vám nermúti srdce a nestrachuje!",
    "Počuli ste, že som vám povedal: Odídem a prídem k vám. Keby ste ma milovali, tešili by ste sa, že idem k Otcovi, pretože Otec je väčší ako ja.",
    "Už teraz som vám povedal, skôr, ako by sa to stalo, aby ste uverili, keď sa to stane.",
    "Už nebudem mnoho hovoriť s vami, lebo prichádza knieža sveta. Nič vo mne nie je (síce) jeho,",
    "ale aby svet poznal, že milujem Otca a činím tak, ako mi Otec prikázal: vstaňte, poďme odtiaľto!"
  ],
  "15": [
    "Ja som pravý vínny kmeň a môj Otec je vinohradník.",
    "Každú ratolesť na mne, ktorá neprináša ovocie, odrezáva, a každú, ktorá prináša ovocie, čistí, aby prinášala viac ovocia.",
    "Vy ste už čistí pre slovo, ktoré som vám hovoril.",
    "Zostaňte vo mne a ja vo vás. Ako ani ratolesť nemôže prinášať ovocie sama zo seba, len ak ostáva na vínnom kmeni, tak ani vy, len ak zostávate vo mne.",
    "Ja som vínny kmeň a vy ste ratolesti. Kto zostáva vo mne a ja v ňom, ten prináša veľa ovocia, pretože bezo mňa nič nemôžete činiť.",
    "Ak niekto nezostáva vo mne, vyhodia ho ako (odlomenú) ratolesť, a uschne; také zozbierajú, uvrhnú na oheň a zhoria;",
    "ak zostávate vo mne a moje slová zostávajú vo vás, proste, čo chcete, a stane sa vám.",
    "Tým sa oslavuje môj Otec, keď prinášate veľa ovocia a stanete sa mi učeníkmi.",
    "Ako mňa miloval Otec, aj ja som miloval vás; zostaňte v mojej láske.",
    "Ak zachováte moje prikázania, zostanete v mojej láske, ako ja som zachoval prikázania svojho Otca a zostávam v Jeho láske.",
    "Toto som vám hovoril, aby moja radosť bola vo vás a vaša radosť aby bola úplná.",
    "To je moje prikázanie, aby ste sa vzájomne milovali, ako som vás ja miloval.",
    "Nikto nemôže väčšmi milovať, ako keď život položí za svojich priateľov.",
    "Vy ste moji priatelia, ak konáte, čo vám prikazujem;",
    "nenazývam vás viac sluhami, pretože sluha nevie, čo robí jeho pán. Nazval som vás priateľmi, pretože všetko som vám oznámil, čo som počul od svojho Otca.",
    "Nie vy ste si mňa vyvolili, ale ja som si vyvolil vás a ustanovil som vás, aby ste šli a prinášali ovocie a vaše ovocie aby zostávalo, tak, aby vám Otec dal, čokoľvek by ste v mojom mene prosili od Neho.",
    "Prikazujem vám, aby ste sa milovali.",
    "Ak vás svet nenávidí, vedzte, že mňa skôr nenávidel ako vás.",
    "Keby ste boli zo sveta, svet by miloval, čo je jeho; ale že nie ste zo sveta, lež ja som si vás vyvolil zo sveta, preto vás svet nenávidí.",
    "Rozpomeňte sa na slovo, ktoré som vám hovoril: Nie je sluha väčší ako jeho pán. Keď prenasledovali mňa, budú prenasledovať aj vás; keď striehli na moje slovo, striehnuť budú aj na vaše.",
    "Ale to všetko budú proti vám robiť pre moje meno, pretože nepoznajú Toho, ktorý ma poslal.",
    "Keby som nebol prišiel a nebol im hovoril, nemali by hriech, ale teraz nemajú výhovorku pre svoj hriech.",
    "Kto mňa nenávidí, nenávidí aj môjho Otca.",
    "Keby som nebol činil skutky medzi nimi, aké nikto iný nečinil, nemali by hriech. Ale teraz aj videli, a predsa nenávideli aj mňa, aj môjho Otca.",
    "A (to bolo preto), aby sa naplnilo slovo, napísané v ich zákone: Nenávideli ma bez príčiny.",
    "Keď však príde Radca, ktorého vám ja pošlem od Otca, bude svedčiť o mne,",
    "a aj vy budete svedčiť, pretože ste od počiatku so mnou."
  ],
  "16": [
    "Toto som vám hovoril, aby ste sa nepohoršovali.",
    "Vylúčia vás zo synagóg, áno, prichádza hodina, keď každý, kto vás bude vraždiť, domnievať sa bude, že tým Bohu slúži.",
    "A budú to robiť preto, že nepoznali Otca, ani mňa.",
    "Ale hovoril som vám to, aby ste si, keď príde ich hodina, pripomenuli, že som vám (to) povedal. Toto som vám nehovoril od počiatku, pretože som bol s vami.",
    "Ale teraz idem k Tomu, ktorý ma poslal, a nikto z vás sa ma neopýta: Kam ideš?",
    "Ale že som vám to povedal, smútok vám naplnil srdce.",
    "Ja vám však pravdu hovorím: Vám prospeje, aby som odišiel; lebo ak neodídem, Radca nepríde k vám; ale keď odídem, pošlem Ho k vám.",
    "A keď príde, poučí svet: o hriechu a o spravodlivosti a o súde;",
    "o hriechu, že neveria vo mňa;",
    "o spravodlivosti, že idem k Otcovi a viac ma neuvidíte;",
    "a o súde, že knieža tohto sveta je už odsúdené.",
    "Ešte mnoho vám mám povedať, ale teraz neznesiete.",
    "Keď však príde On, Duch pravdy, uvedie vás do všetkej pravdy, lebo nebude hovoriť sám od seba, ale bude hovoriť, čo počuje; a bude vám zvestovať aj budúce veci.",
    "On mňa oslávi, lebo z môjho vezme a bude zvestovať vám.",
    "Všetko, čo má Otec, je moje, preto som vám povedal, že z môjho vezme a bude zvestovať vám.",
    "Máličko, a neuvidíte ma; zase máličko, a uvidíte ma.",
    "Hovorili si niektorí z Jeho učeníkov: Čo je to, že nám hovorí: Máličko, a neuvidíte ma, a zase máličko, a uvidíte ma? a: Idem k Otcovi?",
    "Hovorili si teda: Čo je to, že hovorí: Máličko? Nevieme, čo hovorí.",
    "Ježiš zbadal, že sa Ho chcú spýtať, a riekol im: O tom sa hádate medzi sebou, že som povedal: Máličko, a neuvidíte ma, a zase máličko, a uvidíte ma?",
    "Veru, veru vám hovorím: Vy budete plakať a nariekať, ale svet sa bude radovať; vy budete zarmútení, ale váš zármutok sa premení na radosť.",
    "Žena, keď rodí, má zármutok, pretože prišla jej hodina. Ale keď porodila dieťa, nespomína viac na úzkosť pre radosť, že sa človek narodil na svet.",
    "Tak aj vy: teraz máte zármutok, ale zase vás uvidím, a srdce bude sa vám radovať, a nik vám nevezme vašu radosť.",
    "A v ten deň nebudete sa ma na nič dopytovať. Amen, amen, vám hovorím: Keď budete prosiť Otca o niečo, dá vám to v mojom mene.",
    "Doteraz ste o nič neprosili v mojom mene. Proste a vezmete, aby vaša radosť bola úplná.",
    "Toto som vám hovoril v obrazoch, ale prichádza hodina, keď už nebudem hovoriť v obrazoch, ale vám otvorene budem zvestovať o Otcovi.",
    "V ten deň budete prosiť v mojom mene, a nevravím vám, že ja budem prosiť Otca za vás,",
    "lebo sám Otec miluje vás, pretože vy ste milovali mňa a uverili ste, že som od Boha vyšiel.",
    "Vyšiel som od Otca a prišiel na svet a zase opúšťam svet a idem k Otcovi.",
    "Jeho učeníci povedali: Ajhľa, teraz hovoríš otvorene a nie v obrazoch.",
    "Teraz vieme, že všetko vieš, a nepotrebuješ, aby sa Ťa niekto spytoval. Preto veríme, že si od Boha vyšiel.",
    "Ježiš im odpovedal: Teraz veríte?",
    "Ajhľa, prichádza hodina a (už) prišla, že sa rozpŕchnete každý svojou stranou a mňa necháte samého. Ale nie som sám, lebo Otec je so mnou.",
    "Toto som vám povedal, aby ste mali pokoj vo mne. Na svete máte súženie, ale dúfajte, ja som premohol svet."
  ],
  "17": [
    "Keď to Ježiš povedal, pozdvihol oči k nebu a hovoril: Otče, prišla hodina; osláv svojho Syna, aby Syn oslávil Teba,",
    "ako si Mu dal moc nad všetkými ľuďmi, aby im dal všetko, čo si Ty dal Jemu, (totiž) večný život.",
    "A to je večný život, aby poznali Teba, jediného pravého Boha, a ktorého si poslal, Ježiša Krista.",
    "Ja som Ťa oslávil na zemi, keď som dokonal dielo, ktoré si mi dal konať,",
    "teraz, Otče, osláv ma Ty u seba slávou, ktorú som mal pri Tebe skôr, ako svet povstal.",
    "Zjavil som Tvoje meno ľuďom, ktorých si mi dal zo sveta. Boli Tvoji a mne si ich dal, a zachovali Tvoje slovo.",
    "Teraz poznali, že od Teba je všetko, čokoľvek si mi dal;",
    "lebo slová, ktoré si mi dal, dal som im, a oni ich prijali a poznali vpravde, že som od Teba vyšiel, a uverili, že si ma Ty poslal.",
    "Ja za nich prosím, nie za svet prosím, ale za tých, ktorých si mi dal, lebo sú Tvoji.",
    "A všetko, čo je moje, je Tvoje, a čo je Tvoje, je moje, a ja som oslávený v nich.",
    "Už viac nie som na svete, ale oni sú vo svete a ja idem k Tebe. Otče Svätý; tých, ktorých si mi dal, zachovávaj vo svojom mene, aby boli jedno ako my.",
    "Kým som bol s nimi, zachoval som v Tvojom mene tých, ktorých si mi dal, a zachránil som ich a nikto z nich sa nestratil, len syn zatratenia, aby sa naplnilo Písmo.",
    "Ale teraz idem k Tebe a toto hovorím vo svete, aby moju radosť mali úplnú v sebe.",
    "Dal som im Tvoje slovo a svet ich nenávidel, pretože nie sú zo sveta, tak ako ja nie som zo sveta.",
    "Neprosím, aby si ich vzal zo sveta, ale aby si ich zachoval od zlého.",
    "Nie sú zo sveta, tak ako ja nie som zo sveta.",
    "Posväť ich v pravde - Tvoje slovo je pravda.",
    "Ako si mňa poslal do sveta, aj ja som ich poslal do sveta.",
    "A ja sa pre nich posväcujem, aby aj oni boli posvätení v pravde.",
    "Nielen za týchto prosím, ale aj za tých, ktorí pre ich slovo uveria vo mňa,",
    "aby všetci jedno boli; ako Ty, Otče, si vo mne a ja som v Tebe, aby aj oni boli v nás, aby svet uveril, že si ma Ty poslal.",
    "A slávu, ktorú si Ty dal mne, ja som dal im, aby boli jedno, ako my jedno sme.",
    "Ja v nich a Ty vo mne, aby boli dokonale jedno, aby svet poznal, že si ma Ty poslal a miloval si ich, ako si mňa miloval.",
    "Otče, chcem, aby aj tí, ktorých si mi dal, boli so mnou, kde som ja, a videli moju slávu, ktorú si mi dal, pretože si ma miloval ešte pred založením sveta.",
    "Spravodlivý Otče, svet Ťa nepoznal, ale ja som Ťa poznal, aj títo poznali, že si ma Ty poslal.",
    "Oznámil som im Tvoje meno, a ešte oznámim, aby láska, ktorou si ma miloval, bola v nich a aby som ja bol v nich."
  ],
  "18": [
    "Keď to Ježiš povedal, vyšiel s učeníkmi za potok Kedron, kde bola záhrada; vošiel do nej On aj Jeho učeníci.",
    "Toto miesto poznal aj Judáš, Jeho zradca, lebo Ježiš často chodieval tam s učeníkmi,",
    "Vzal teda Judáš so sebou prápor (vojska),<a> sluhov od veľkňazov a farizejov a šiel tam s fakľami, lampášmi a so zbraňou.",
    "Ale Ježiš vedel všetko, čo malo prísť na Neho, a vyjdúc riekol im: Koho hľadáte?",
    "Odpovedali Mu: Ježiša Nazaretského. Riekol im: Ja som! A stál s nimi Judáš, Jeho zradca.",
    "Ako im povedal: Ja som! ustúpili a padli na zem.",
    "Znovu sa ich teda spýtal: Koho hľadáte? A oni odpovedali: Ježiša Nazaretského!",
    "Povedal Ježiš: Povedal som vám, že ja som. Keď teda mňa hľadáte, nechajte týchto, nech odídu.",
    "Aby sa naplnilo slovo, ktoré povedal: Z tých, ktorých si mi dal, nestratil som ani jedného.",
    "Tu Šimon Peter, ktorý mal meč, tasil ho a udrúc veľkňazovho sluhu, odťal mu pravé ucho. Ten sa menoval Malchos.",
    "Ale Ježiš riekol Petrovi: Schovaj meč do pošvy! Či nemám piť kalich, ktorý mi dal Otec?",
    "Vtedy prápor vojska, veliteľ a židovskí sluhovia zlapali Ježiša, poviazali Ho",
    "a viedli najprv k Annášovi; bol totiž tesťom Kaifášovi, ktorý bol toho roku veľkňazom.",
    "A Kaifáš to bol, ktorý poradil Židom, že je lepšie, aby jeden človek umrel za ľud.",
    "Šimon Peter však nasledoval Ježiša, aj iný učeník. Tento učeník bol známy veľkňazovi a vošiel s Ježišom do veľkňazovej dvorany,",
    "ale Peter zostal von pri dverách. Potom vyšiel ten druhý učeník, ktorý bol známy veľkňazovi, prehovoril s vrátničkou a voviedol Petra.",
    "I riekla vrátnička Petrovi: Či nie si aj ty z učeníkov toho človeka? On odpovedal: Nie som!",
    "A stáli tam sluhovia a strážcovia, ktorí si nakládli ohňa, lebo bola zima, a zohrievali sa. Aj Peter stál medzi nimi a zohrieval sa.",
    "A veľkňaz vypytoval sa Ježiša na Jeho učeníkov a na Jeho učenie.",
    "Ježiš mu odpovedal: Ja som verejne hovoril svetu. Vždy som učil v synagóge a v chráme, kde sa schádzali všetci Židia, a nič som nehovoril tajne.",
    "Čo sa spytuješ mňa? Spýtaj sa tých, ktorí počuli, čo som im hovoril - oni vedia, čo som hovoril.",
    "Ako to povedal, jeden zo strážcov, ktorý tam stál, udrel Ježiša po tvári a povedal: Či tak odpovedáš veľkňazovi?",
    "Ježiš mu odpovedal: Ak som zle hovoril, vydaj svedectvo o zlom, ale ak dobre, prečo ma biješ?",
    "Nato Ho Annáš poslal poviazaného ku veľkňazovi Kaifášovi.",
    "A Šimon Peter stál a zohrieval sa. I povedali mu: Či nie si aj ty z Jeho učeníkov? On zaprel a povedal: Nie som!",
    "Ale jeden z veľkňazových sluhov, príbuzný toho, ktorému Peter odťal ucho, mu povedal: Či som ťa nevidel s Ním v záhrade?",
    "Peter však znova zaprel; a hneď kohút zaspieval.",
    "Potom viedli Ježiša od Kaifáša do vládnej budovy. A bolo včasráno. Oni však nevošli do vládnej budovy, aby sa nepoškvrnili, pretože mali jesť veľkonočného baránka.",
    "Vyšiel k nim teda Pilát a povedal im: Akú žalobu máte proti tomuto človeku?",
    "Odpovedali mu takto: Keby tento nebol zločincom, neboli by sme ti Ho vydali.",
    "Pilát im povedal: Vezmite Ho vy a súďte podľa svojho zákona. Odpovedali mu Židia: Nám nie je dovolené nikoho zabiť,",
    "aby sa naplnilo slovo Ježišovo, ktorým naznačil, akou smrťou mal umrieť.",
    "Pilát vošiel teda zase do vládnej budovy a zavolajúc si Ježiša, povedal Mu: Si Ty kráľ židovský?",
    "Odpovedal mu Ježiš: Hovoríš to sám od seba, a či ti to iní povedali o mne?",
    "Odpovedal Pilát: A som ja Žid? Tvoj národ a veľkňazi mi Ťa vydali. Čo si urobil?",
    "A Ježiš odpovedal: Moje kráľovstvo nie je z tohto sveta. Keby moje kráľovstvo bolo z tohto sveta, moji služobníci by sa za mňa bili, aby som nebol vydaný Židom. Ale moje kráľovstvo nie je odtiaľto.",
    "Spýtal sa Ho teda Pilát: Tak predsa si kráľ? Odpovedal Ježiš: Ty hovoríš, že som kráľ. Ja som sa na to narodil a na to som prišiel na svet, aby som vydal svedectvo pravde. Každý, kto je z pravdy, čuje môj hlas.",
    "Pilát Mu povedal: Čo je pravda? A ako to povedal, vyšiel zase k Židom a riekol im: Ja nenachádzam na Ňom viny.",
    "Ale u vás je obyčaj, aby som vám na Veľkú noc prepustil jedného (väzňa). Či teda chcete, aby som vám prepustil toho kráľa židovského?",
    "Oni však znovu skríkli volajúc: Nie toho, ale Barabbáša! A ten Barabbáš bol lotor."
  ],
  "19": [
    "Pilát vzal teda Ježiša a dal Ho zbičovať.",
    "Vojaci uplietli veniec z tŕnia, položili Mu ho na hlavu, obliekli Ho do šarlátového plášťa",
    "a prichádzajúc k Nemu hovorili: Buď pozdravený, kráľ židovský! a bili Ho po tvári.",
    "Potom Pilát znovu vyšiel a hovoril im: Ajhľa, vyvediem vám Ho, aby ste poznali, že nenachádzam na Ňom vinu.",
    "Vyšiel teda Ježiš s tŕňovým vencom a v šarlátovom plášti. A (Pilát) im povedal: Ajhľa, človek!",
    "Ale ako veľkňazi a strážcovia uzreli Ježiša, krikom volali: Ukrižuj Ho, ukrižuj! Pilát im povedal: Vezmite Ho vy a ukrižujte, lebo ja nenachádzam na Ňom vinu.",
    "Odpovedali mu Židia: My máme zákon a podľa zákona musí umrieť, lebo sa vydával za Syna Božieho.",
    "Keď to Pilát počul, bál sa ešte väčšmi;",
    "znovu vošiel do vládnej budovy a povedal Ježišovi: Skadiaľ si? Ježiš mu však neodpovedal.",
    "Pilát Mu teda povedal: Nehovoríš so mnou? Či nevieš, že mám moc prepustiť Ťa a mám moc ukrižovať Ťa?",
    "Odpovedal Ježiš: Nemal by si moc nado mnou, keby ti nebolo dané zhora; preto, kto ma tebe vydal, väčší hriech má.",
    "Od tej chvíle snažil sa Ho Pilát prepustiť, ale Židia kričali a volali: Keď toho prepustíš, nie si priateľ cisárov, lebo každý, kto sa vydáva za kráľa, protiví sa cisárovi.",
    "Keď teda Pilát počul tieto slová, vyviedol Ježiša, posadil sa na súdnu stolicu na mieste, ktoré sa volalo Litostrotos, po hebrejsky Gabbata.",
    "Bol prípravný deň na veľkonočné slávnosti a bolo asi šesť hodín. I povedal Židom: Ajhľa, váš kráľ!",
    "Ale oni skríkli: Preč s Ním, preč, ukrižuj Ho! Hovorí im Pilát: Vášho kráľa ukrižovať? Veľkňazi odpovedali: Nemáme kráľa, len cisára!",
    "Nato im Ho teda vydal, aby Ho ukrižovali. A oni prevzali Ježiša.",
    "I niesol si sám kríž a šiel na miesto, ktoré sa menovalo Lebečné miesto a po hebrejsky Golgota.",
    "Tam Ho ukrižovali a iných dvoch s Ním, z jednej aj z druhej strany, a v prostriedku Ježiša.",
    "Pilát napísal aj nápis a dal vyvesiť na kríž. A napísané bolo: Ježiš Nazaretský, kráľ židovský.",
    "Tento nápis čítalo mnoho Židov, pretože miesto, kde ukrižovali Ježiša, bolo blízko mesta; a nápis bol hebrejský, latinský a grécky.",
    "I povedali veľkňazi Pilátovi: Nepíš: Kráľ židovský, ale že On povedal: Kráľ židovský som!",
    "Ale Pilát odpovedal: Čo som napísal, napísal som.",
    "Vojaci, keď ukrižovali Ježiša, vzali Jeho rúcho, rozdelili ho na štyri čiastky, každému vojakovi po jednej, (a vzali) aj spodný odev. A spodný odev nebol zošívaný, ale od vrchu vcelku utkaný.",
    "Preto si povedali: Netrhajme ho, ale losujme, čí bude; aby sa naplnilo Písmo: Rozdelili si moje rúcho a o môj odev losovali. Vojaci teda tak spravili.",
    "Pri kríži Ježišovom stáli Jeho matka a sestra Jeho matky, Mária Kleofášova a Mária Magdaléna.",
    "Keď Ježiš uvidel matku a vedľa nej stáť učeníka, ktorého miloval, riekol matke: Žena, ajhľa, tvoj syn!",
    "Potom riekol učeníkovi: Ajhľa, tvoja matka! A od tej hodiny prijal ju učeník k sebe.",
    "Potom vidiac, že je už všetko dokonané, aby sa naplnilo Písmo, povedal Ježiš: Žíznim!",
    "A bola tam nádoba plná octu. Hubku teda, plnú octu, nasadili na yzopovú tyč a podali Mu k ústam.",
    "Ako Ježiš okúsil ocot, riekol: Dokonané! A nakloniac hlavu, odovzdal Ducha (Bohu).",
    "Keďže bol prípravný deň, Židia požiadali Piláta, aby ukrižovaným dal zlámať hnáty a sňať telá, aby neostali na kríži v sobotu. Bol totiž veľký sobotný deň.",
    "I prišli vojaci a polámali hnáty prvému, a tak aj druhému, ktorý bol s Ním ukrižovaný;",
    "keď však prišli k Ježišovi a videli, že je už mŕtvy, nelámali Mu hnáty,",
    "ale jeden z vojakov prebodol Mu kopijou bok, a hneď vy šla krv a voda.",
    "A ten, čo to videl, vydal o tom svedectvo, a jeho svedectvo je pravdivé; on vie, že pravdu hovorí, aby ste aj vy verili.",
    "Stalo sa to preto, aby sa naplnilo Písmo: Jeho kosti nebudú zlámané.",
    "A zase iné Písmo hovorí: Uvidia, do koho bodli.",
    "Potom Jozef z Arimatie, ktorý bol učeníkom Ježišovým, ale tajným pre strach zo Židov, požiadal Piláta, aby mohol sňať telo Ježišovo; a Pilát privolil. Prišiel teda a sňal Jeho telo.",
    "A prišiel aj Nikodém, ktorý prvý raz v noci prišiel k Nemu, a priniesol asi sto funtov myrhy zmiešanej s aloe.",
    "Potom vzali telo Ježišovo a zavinuli ho aj s tými voňavými vecami do plátna, ako je u Židov v obyčaji pochovávať.",
    "Na mieste, kde Ho ukrižovali, bola záhrada, a v záhrade nový hrob, v ktorom ešte nikdy nikto neležal.",
    "Tam teda položili Ježiša, keďže bol prípravný deň Židov a hrob bol blízko."
  ],
  "20": [
    "V prvý deň po sobote, včasráno, keď ešte bola tma, prišla Mária Magdaléna ku hrobu a videla kameň odvalený od hrobu.",
    "I bežala a prišla k Šimonovi Petrovi a k inému učeníkovi, ktorého Ježiš miloval, a hovorila im: Vzali Pána z hrobu a nevieme, kam Ho položili.",
    "Peter a ten druhý učeník pobrali sa teda a šli ku hrobu.",
    "Obaja bežali spolu, ale ten druhý učeník predbehol Petra a prišiel prvý ku hrobu.",
    "Nahnúc sa, videl tam plachty ležať, ale nevošiel dnu.",
    "Tu prišiel aj Šimon Peter, ktorý ho nasledoval, vstúpil do hrobu a videl tam plachty ležať.",
    "Ale šatka, ktorú (Ježiš) mal na hlave, nebola medzi plachtami, lež osobitne zvinutá na inom mieste.",
    "Vtedy vošiel aj ten druhý učeník, ktorý prišiel prvý ku hrobu, i videl a uveril;",
    "ešte totiž nepoznali Písmo, že mal vstať z mŕtvych.",
    "Potom sa učeníci vrátili domov.",
    "Mária však stála von pri hrobe a plakala. Ako tak plakala, nahla sa do hrobu",
    "a na mieste, kde ležalo telo Ježišovo, videla sedieť dvoch anjelov v bielom rúchu, jedného pri hlave a druhého pri nohách.",
    "Títo jej povedali: Žena, čo plačeš? Odpovedala im: Vzali mi Pána a neviem, kam Ho položili.",
    "Ako to povedala, obrátila sa a videla Ježiša stáť, ale nevedela, že je to Ježiš.",
    "I riekol jej Ježiš: Žena, čo plačeš? Koho hľadáš? Ona si myslela, že je to záhradník, a povedala mu: Pane, ak si Ho ty odniesol, povedz mi, kam si Ho položil, a ja si Ho odnesiem.",
    "Ježiš ju oslovil: Mária! Ona sa obrátila a povedala Mu po hebrejsky: Rabbúni! to znamená Majstre!",
    "Ježiš jej riekol: Nezdržuj ma, lebo som ešte nevstúpil k Otcovi, ale choď k mojim bratom a povedz im: Vstupujem k svojmu Otcovi a k vášmu Otcovi, k svojmu Bohu a k vášmu Bohu.",
    "A Mária Magdaléna šla a zvestovala učeníkom, že videla Pána a že jej to povedal.",
    "V ten istý prvý deň po sobote, keď už bola tma a dvere, kde boli učeníci, boli zatvorené zo strachu pred Židmi, prišiel Ježiš a postaviac sa do prostriedku, riekol im: Pokoj vám!",
    "Ako to povedal, ukázal im ruky aj bok. A zaradovali sa učeníci, keď videli Pána.",
    "Ježiš im opäť riekol: Pokoj vám! Ako mňa poslal Otec, aj ja posielam vás.",
    "A keď to povedal, dýchol na nich a hovoril: Prijmite Ducha Svätého.",
    "Ktorýmkoľvek odpustíte hriechy, odpúšťajú sa im; ktorýmkoľvek zadržíte, zadržujú sa im.",
    "Tu však Tomáš, jeden z dvanástich, prímenom Dvojča, nebol s nimi, keď Ježiš prišiel.",
    "Povedali mu teda ostatní učeníci: Videli sme Pána! Ale on im odpovedal: Ak neuvidím stopy klincov v Jeho rukách a nevložím si prst na miesto, kde tie klince boli, a ruku Mu nevložím do boku, vôbec neuverím.",
    "Po ôsmich dňoch zase boli Jeho učeníci dnu; aj Tomáš bol s nimi. A prišiel Ježiš, hoci dvere boli zatvorené, a postaviac sa do prostriedku, riekol im: Pokoj vám!",
    "Potom hovorí Tomášovi: Daj sem prst a pozri sa na moje ruky; daj sem ruku a vlož ju do môjho boku a nebuď neveriaci, ale veriaci.",
    "Tomáš mu povedal: Pán môj a Boh môj!",
    "A Ježiš mu riekol: Pretože si ma videl, uveril si; blahoslavení, ktorí nevideli, a predsa uverili.",
    "Ešte mnoho iných znamení učinil Ježiš pred svojimi učeníkmi, ktoré nie sú napísané v tejto knihe.",
    "Ale toto je napísané, aby ste verili, že Ježiš je Kristus, Syn Boží, a - veriac - aby ste mali život v Jeho mene."
  ],
  "21": [
    "Potom sa Ježiš zase zjavil učeníkom pri Tiberiadskom mori. A zjavil sa takto:",
    "Boli tam pospolu Šimon Peter a Tomáš, prímenom Dvojča, Natanael z Kány Galilejskej, synovia Zebedeovi a dvaja iní z Jeho učeníkov.",
    "Šimon Peter im povedal: Idem loviť ryby. Hovoria mu: Ideme aj my s tebou. I vybrali sa a vstúpili na loď, ale v tú noc nič nechytili.",
    "Už na úsvite stál Ježiš na brehu, ale učeníci nevedeli, že je to Ježiš.",
    "Riekol im teda Ježiš: Deti, či máte niečo zjesť? Odpovedali Mu: Nemáme.",
    "A On im riekol: Spusťte sieť napravo od lode a nájdete. Spustili teda, a ani ju nevládali vytiahnuť pre množstvo rýb.",
    "Tu povedal Petrovi učeník, ktorého Ježiš miloval: To je Pán! Keď Šimon Peter počul, že je to Pán, prehodil si plášť - bol totiž nahý - a hodil sa do mora.",
    "Ostatní učeníci prišli však na lodi, lebo neboli ďaleko od brehu, len asi na dvesto lakťov, a ťahali sieť s rybami.",
    "Keď vystúpili na zem, videli rozloženú pahrebu a na nej položenú rybu a chlieb.",
    "Ježiš im kázal: Doneste z rýb, čo ste teraz chytili.",
    "Šimon Peter vstúpil (na loď) a vytiahol na breh sieť plnú veľkých rýb; bolo ich stopäťdesiattri. A hoci ich bolo toľko, sieť sa nepretrhla.",
    "Ježiš im riekol: Poďte a jedzte! A ani jeden z učeníkov sa Ho neodvážil spýtať: Kto si Ty? Lebo vedeli, že je to Pán.",
    "Ježiš prišiel, vzal chlieb a dal im, podobne aj rybu.",
    "To sa Ježiš už po tretí raz zjavil učeníkom potom, ako vstal z mŕtvych.",
    "Keď si zajedli, riekol Ježiš Šimonovi Petrovi: Šimon, syn Jonášov, miluješ ma väčšmi ako títo? Odpovedal Mu: Áno, Pane, Ty vieš, že Ťa milujem. Riekol mu (Ježiš): Pas mojich baránkov!",
    "Po druhý raz spýtal sa ho zase: Šimon, syn Jonášov, či ma miluješ? A on Mu odpovedal: Áno, Pane, Ty vieš, že Ťa milujem. Riekol mu: Pas moje ovečky!",
    "Aj po tretí raz sa ho spýtal: Šimon, syn Jonášov, či ma miluješ? Peter sa zarmútil, že sa ho po tretí raz spýtal: Či ma miluješ? a odpovedal Mu: Pane, Ty vieš všetko; Ty vieš, že Ťa milujem. Riekol mu Ježiš: Pas moje ovečky!",
    "Veru, veru ti hovorím: Dokiaľ si bol mladší, opasoval si sa sám a šiel si, kam si chcel; ale keď zostarneš, vystrieš ruky a iný ťa opáše a povedie, kam nechceš.",
    "To povedal, aby naznačil, akou smrťou oslávi Boha. Keď to povedal, riekol mu: Nasleduj ma!",
    "Obrátiac sa videl za sebou ísť učeníka, ktorého Ježiš miloval a ktorý sa Mu pri večeri skláňal na hruď a povedal Mu: Pane, kto je Tvoj zradca?",
    "Keď ho Peter videl, povedal Ježišovi: Pane, a čo bude s týmto?",
    "Ježiš mu odpovedal: Ak ho chcem ponechať, dokiaľ neprídem, čo ťa do toho? Ty ma nasleduj!",
    "I rozchýrilo sa medzi bratmi, že ten učeník neumrie. Ježiš mu však nepovedal, že neumrie, ale: Ak ho chcem ponechať, dokiaľ neprídem, čo ťa do toho?",
    "To je ten učeník, ktorý svedčí o týchto veciach a napísal toto; vieme, že je pravdivé jeho svedectvo.",
    "A je ešte mnoho iného, čo Ježiš učinil. A keby sa všetko dopodrobna malo popísať, myslím, ani svet by nestačil na knihy, ktoré by sa dali napísať."
  ]
}