{
  "1": [
    "V krajine Úc žil muž menom Jób; bol to muž bezúhonný, úprimný, bohabojný a stránil sa zlého.",
    "Narodilo sa mu sedem synov a tri dcéry.",
    "Mal do sedemtisíc oviec, tritisíc tiav, päťsto záprahov hovädzieho dobytka, päťsto oslíc a veľmi mnoho služobníctva. Bol to významnejší muž ako všetci ľudia Východu.",
    "Jeho synovia sa schádzali a strojili hostiny, každý vo svojom dome a vo svoj deň; dávali povolávať aj svoje tri sestry, aby jedli a pili s nimi.",
    "Keď však prebehlo poradie dní hostín, Jób posielal po nich a posväcoval ich. Včasráno vstával a prinášal spaľované obete podľa ich celkového počtu. Lebo Jób si pomyslel: Možno sa moji synovia prehrešili a rúhali sa Bohu vo svojom srdci. Tak robieval Jób ustavične.",
    "Istého dňa, keď sa synovia Boží prišli postaviť pred Hospodina, prišiel medzi nich aj Satan.",
    "Vtedy Hospodin riekol Satanovi: Odkiaľ prichádzaš? Satan odpovedal Hospodinovi: Z potuliek po zemi a z pochôdzky po nej.",
    "Nato povedal Hospodin Satanovi: Všimol si si môjho služobníka Jóba? Lebo na zemi nieto jemu podobného, bezúhonného, úprimného, bohabojného muža, ktorý by sa stránil zlého.",
    "Satan odpovedal Hospodinovi: Či je Jób zadarmo bohabojný?",
    "Neohradil si ho zo všetkých strán i s jeho domom i so všetkým, čo má? Dielo jeho rúk si požehnal a jeho statok sa rozmnožil v krajine.",
    "Ale len vystri ruku a dotkni sa všetkého, čo má, či sa ti nebude do očí rúhať?",
    "Vtedy Hospodin riekol Satanovi: Ajhľa, v tvojich rukách je všetko, čo má, len na neho rukou nesiahaj! Nato Satan odišiel spred Hospodina.",
    "Istého dňa, keď jeho synovia a dcéry jedli a pili víno v dome svojho prvorodeného brata,",
    "prišiel posol k Jóbovi a povedal: Keď dobytok oral a oslice sa pásli vedľa neho,",
    "Sabejci vpadli, pobrali tvojich a sluhov pobili ostrím meča. Len ja sám som unikol, aby som to oznámil.",
    "Kým tento ešte hovoril, prišiel iný a povedal: Boží oheň padol z neba, rozhorel sa medzi ovcami a sluhami, až ich strávil. Len ja sám som unikol, aby som ti to oznámil.",
    "Kým tento ešte hovoril, prišiel iný a povedal: Chaldejci utvorili tri húfy, napadli ťavy, pobrali ich a sluhov pobili ostrím meča. Len ja sám som unikol, aby som ti to oznámil.",
    "Kým tento ešte hovoril, prišiel iný a povedal: Tvoji synovia a tvoje dcéry jedli a pili víno v dome svojho prvorodeného brata,",
    "a hľa, veľký vietor sa dovalil spoza púšte, udrel na štyri rohy domu, ten padol na mladých ľudí, takže zomreli. Len ja sám som unikol, aby som ti to oznámil.",
    "Vtedy Jób vstal, roztrhol si plášť, ostrihal si hlavu, padol na zem, poklonil sa",
    "a povedal: Nahý som vyšiel zo života matky a nahý sa tam navrátim; Hospodin dal, Hospodin aj vzal, nech je požehnané meno Hospodinovo.",
    "Pri tom všetkom Jób nezhrešil a nespáchal nič urážlivé proti Bohu."
  ],
  "2": [
    "Istého dňa, keď prišli synovia Boží postaviť sa pred Hospodina, prišiel aj Satan medzi nich, aby sa postavil pred Hospodina.",
    "Vtedy Hospodin povedal Satanovi: Odkiaľ prichádzaš? On odvetil: Z potuliek po zemi a z pochôdzky po nej.",
    "Nato Hospodin povedal Satanovi: Všimol si si môjho sluhu Jóba? Lebo nieto na zemi jemu podobného bezúhonného, úprimného a bohabojného muža, ktorý by sa stránil zlého. A ešte sa drží svojej bezúhonnosti, hoci si ma popudil proti nemu, aby som ho bez príčiny nivočil.",
    "Satan však Hospodinovi odvetil: Kožu za kožu! Človek dá za svoj život všetko, čo má.",
    "Ale vystri len ruku a dotkni sa jeho kostí a tela, či sa ti do očí nebude rúhať!",
    "Vtedy Hospodin povedal Satanovi: Ajhľa, máš ho v rukách, len život mu zachovaj!",
    "Nato Satan odišiel spred Hospodina a Jóba ranil zhubným vredom od päty po temeno.",
    "Vtedy si Jób vzal črep, aby sa ním poškrabal, sediac v popole.",
    "Jeho žena mu povedala: Ešte sa držíš svojej bezúhonnosti? Rúhaj sa Bohu a zomri!",
    "Ale on jej odpovedal: Aj ty vravíš ako nejaká bláznivá žena. Dobré prijímame od Boha, a zlé by sme nemali prijímať? Pri tom všetkom sa Jób neprehrešil svojimi perami.",
    "Keď sa traja Jóbovi priatelia dopočuli o všetkom nešťastí, ktoré ho zastihlo, prišli každý zo svojho miesta: Elífaz z Témánu, Bildad zo Šúachu a Cófar z Naamy. Dohovorili sa, že mu prídu vysloviť sústrasť a potešiť ho.",
    "Keď pozdvihli zďaleka oči, nepoznali ho a vypukli v hlasný plač. Každý roztrhol svoj plášť a smerom k nebu trúsili prach na svoje hlavy.",
    "Sadli si k Jóbovi na zem a ostali s ním sedem dní a sedem nocí, ale nikto neprehovoril k nemu slova, lebo videli, že jeho bolesť je veľmi veľká."
  ],
  "3": [
    "Potom Jób otvoril ústa a preklial svoj deň.",
    "Keď sa Jób ujal slova, povedal:",
    "Nech zhynie deň, v ktorý som sa zrodil, i noc, ktorá riekla: Počal sa chlapec.",
    "Nech je tmou ten deň, nech sa nepýta naň Boh zhora, nech sa nerozsvieti nad ním denný jas!",
    "Nech si ho nárokuje tma a tieň smrti, nech spočíva na ňom temné mračno, nech ho prestrašujú denné zatmenia!",
    "Onú noc nech zachváti temnota, nech sa nespojí s dňami roku a nech nepríde do počtu mesiacov!",
    "Nuž nech je tá noc neplodná, nech nevstúpi do nej plesanie!",
    "Nech ju prekľajú tí, čo preklínajú deň, schopní prebudiť aj Leviatana!",
    "Nech sa zatmejú hviezdy za jej súmraku, nech čaká na svetlo, ktoré nepríde, nech neuzrie otvárať sa mihalnice úsvitu.",
    "Lebo nezavrela pre mňa brány materského lona, pred očami mi biedu neskryla.",
    "Prečo som nezomrel hneď pri narodení a neskonal hneď, keď som vyšiel z lona matky?",
    "Prečo ma prijali kolená a prsia, ktoré som sal?",
    "Teraz by som ležal a mal by som pokoj, spal by som, a tak odpočíval",
    "spolu s kráľmi a radcami zeme, ktorí si stavali pyramídy,",
    "alebo s kniežatmi, ktoré mali zlato, ktoré si striebrom napĺňali domy.",
    "Alebo prečo nie som ako zahrabané nedochôdča, ako deti, ktoré neuzreli svetlo!",
    "Tam prestávajú zúriť bezbožní, tam si odpočinú zo síl vyčerpaní.",
    "Aj väzni sú tam na pokoji, nepočujú už hlas dozorcu.",
    "Tam je malý i veľký, aj otrok je tam slobodný od svojich pánov.",
    "Prečo dáva svetlo strápenému a život ľuďom so zatrpknutou dušou,",
    "ktorí čakajú na smrť, ale neprichádza, ktorí sliedia po nej viac ako po skrytých pokladoch,",
    "ktorí by sa radovali náhrobnému kameňu, tešili by sa, že už našli hrob",
    "pre muža, ktorému je skrytá jeho cesta, ktorému Boh východisko zahradil?",
    "Veď miesto jedla prichádza mi vzdychať, a môj nárek sa leje ako voda.",
    "Lebo pred čím som sa strachom chvel, to ma zastihlo, a čoho som sa strachoval, to ide na mňa.",
    "Nemám tíš, nemám pokoj, nemám odpočinok; prišiel nepokoj."
  ],
  "4": [
    "Tu sa Elífaz Témanský ujal slova a povedal:",
    "Znesieš to, ak sa pokúsim hovoriť? Ale kto by sa vládal zdržať slov?",
    "Hľa, ty si mnohých poúčal a upevňoval si ochabnuté ruky.",
    "Kto sa potkýnal, toho dvíhali tvoje slová, a podlomené kolená si posilňoval.",
    "Keď to teba teraz stíha, ty si zmorený, keď sa to teba dotýka, si zdesený.",
    "Nedá ti dôveru tvoja bohabojnosť a nie ti je nádejou bezúhonnosť tvojich ciest?",
    "Rozpomeň sa, kto kedy nevinný zahynul a kde boli zničení čestní ľudia.",
    "Nakoľko som videl: tí, čo neprávosť orali a rozsievali biedu, museli ju aj žať.",
    "Zhynú od dychu Božieho a zaniknú závanom Jeho hnevu.",
    "Rev leva, hlas šelmy i zuby levíčat sa zlomia.",
    "Lev zhynie bez koristi, mláďatá levice sa rozpŕchnu.",
    "Slovo sa prikradlo ku mne, sluch môj začul z neho šepot.",
    "V myšlienkach z nočných videní, keď tvrdý spánok padá na ľudí,",
    "zachvátil ma strach i chvenie, všetky moje kosti zachveli sa strachom;",
    "vánok mi prebehol tvárou, zježili sa mi vlasy na tele.",
    "(Ktosi) zastal, nerozoznal som jeho výzor; pred mojím zrakom mihla sa postava, začul som tichučký hlas:",
    "Či môže byť človek spravodlivý pred Bohom, a či je muž čistý pred svojím Tvorcom?",
    "Veď svojim sluhom nedôveruje i svojim anjelom vytýka chyby.",
    "Tým viac obyvateľom hlinených domov, čo v prachu majú svoj základ; rozmliaždia ich skôr než mole;",
    "od rána do večera ich rozbijú; nik ani nezbadá, už hynú naveky!",
    "Zaiste, keď im vytrhnú stanové kolíky, umierajú, ale bez múdrosti."
  ],
  "5": [
    "Volaj len, či ti kto odpovie; na koho zo svätých sa obrátiš?",
    "Blázna zabíja vlastná mrzutosť a hlupáka usmrcuje náruživosť.",
    "Videl som blázna korene púšťať, ale zrazu spráchnivel jeho príbytok.",
    "Jeho deti sú ďaleko od spásy, rozdlávené sú v bráne bez záchrancu.",
    "Čo si oni zožali, hladný poje, povyberá to aj z tŕnia, a smädný bude dychtiť po ich bohatstve.",
    "Lebo nešťastie nevyrastá z prachu a trápenie nevyklíči z pôdy.",
    "Človek sa rodí pre trápenie, ako iskry vzlietajú vozvýš.",
    "Ja by som však hľadal Boha, svoju vec by som predložil Bohu,",
    "ktorý nevyspytateľne koná veľké veci, divné skutky, ktorým počtu niet;",
    "ktorý dáva dážď na povrch zeme a vodu zosiela na stráne,",
    "aby nízkych postavil vysoko, takže tí, čo smútia, zdvihnutí sú k spáse.",
    "On marí myšlienky chytrákov, takže ich ruky nemajú úspech;",
    "On chytá múdrych v ich chytráctve, takže sa rada zákerných prepadá.",
    "Vo dne sa stretajú s temnotou a za poludnia tápu ako v noci.",
    "Ale biedneho chráni pred mečom a chudobného pred rukou mocného.",
    "Takto sa slabému dostáva nádeje, ale prevrátenosť musí zavrieť ústa.",
    "Blahoslavený človek, ktorého Boh karhá; nepohŕdaj teda kázňou Všemocného.",
    "Lebo On raní, On aj obväzuje, On udiera, ale Jeho ruky aj liečia.",
    "Zo šiestich súžení ťa vytrhne, v siedmich sa ťa nedotkne nešťastie.",
    "Počas hladu ťa vykúpi zo smrti a počas vojny z dosahu meča.",
    "Ukrytý budeš pred bičom jazyka, nemusíš sa báť skazy, keď príde.",
    "Vysmeješ sa skaze i hladomoru, nebudeš sa báť ani divej zveri.",
    "Zmluvu budeš mať s poľným kamením, a divá zver sa s tebou spriatelí.",
    "Spoznáš, že tvoj stan je bezpečný. Keď prezrieš svoj príbytok, chybu v ňom nenájdeš.",
    "Spoznáš, že množí sa tvoje semeno a tvoje potomstvo ako poľná byľ.",
    "V plnej zrelosti vojdeš do hrobu, ako sa hromadia snopy v pravý čas.",
    "Vidíš, toto sme zistili, tak je to; poslúchni a uvedom si to."
  ],
  "6": [
    "Nato sa Jób ujal slova a povedal:",
    "Ó, kiežby sa dal plne zvážiť môj žiaľ, kiežby moja bieda bola položená na váhu.",
    "Teraz by prevážila aj morský piesok; preto sú aj moje slová neuvážené.",
    "Lebo šípy Všemocného uviazli vo mne, a môj duch pije ich jed; Božie hrôzy chystajú sa proti mne.",
    "Či híka divý osol nad trávou, či ručí vôl nad svojím krmivom?",
    "Jedáva sa nechutná vec bez soli? A má chuť odvar slezu?",
    "Ani dotknúť sa ho nechce moja duša, je mi to ako bridké jedlo.<a>",
    "Kiežby sa splnila moja žiadosť. Kiežby Boh splnil moju nádej.",
    "Kiežby sa ľúbilo Bohu rozmliaždiť ma, vystrieť ruku a odrezať mi niť života.",
    "Tak by som ešte mal útechu, jasal by som v neľútostnej bolesti, pretože som nezaprel slová Svätého.",
    "Kde vziať silu, aby som vytrval? Aký bude môj koniec, že mám byť trpezlivý?",
    "Či je moja sila silou kameňa a moje telo kovové?",
    "Hľa, pre mňa niet vo mne pomoci, spása sa mi celkom vzdialila.",
    "Kto odopiera láskavosť blížnemu, opúšťa bázeň pred Všemohúcim.<a>",
    "Moji bratia sú neverní ako potok, sťa potoky, čo odtečú z riečiska,",
    "ktoré sú kalné od ľadu a v ktorých sa skrýva roztopený sneh.",
    "V letnom čase sa strácajú, za horúčavy miznú zo svojho miesta.",
    "Karavány menia smer svojich ciest, vyjdú na pustatinu a zhynú.",
    "Karavány z Témy hľadeli s očakávaním, pútnici zo Sáby dúfali v ne;",
    "vyšli na hanbu, lebo dúfali, prišli až k nim a sklamali sa.",
    "Takí ste aj vy teraz voči mne: vidíte hrôzu a bojíte sa.",
    "Či som vám povedal: Darujte mi niečo; alebo: Zaplaťte za mňa zo svojho bohatstva,",
    "zachráňte ma z ruky protivníka; alebo: Vykúpte ma z ruky násilníka?",
    "Poučte ma, a umĺknem, vysvetlite mi, v čom som poblúdil!",
    "Aké pôsobivé sú úprimné reči! Lež na čo mieri vaša výčitka?",
    "Či mienite vytýkať slová? Do vetra znejú reči zúfalca?",
    "Aj o siroty by ste losovali, aj priateľa by ste predali.",
    "Nuž teraz, prosím, obráťte sa ku mne, luhať vám do tváre nebudem.",
    "Obráťte sa, prosím, nech sa krivda nedeje, obráťte sa, v tomto mám ešte pravdu.",
    "Či je neprávosť na mojom jazyku, či moje ďasno nerozozná skazu?"
  ],
  "7": [
    "Či údelom človeka na zemi nie je borba? Dni jeho nie sú podobné dňom nádenníka?",
    "Je ako otrok, ktorý dychtí po chládku, ako nádenník, čo čaká na zárobok.",
    "Tak som zdedil mesiace sklamania a noci útrap sú mi pridané.",
    "Keď si líham, vravím: Kedy budem môcť vstať? Ak sa pretiahne večer, dosť sa nazmietam do úsvitu.",
    "Telo mám pokryté červami a kôrou z prachu, koža mi tvrdne a puká.",
    "Moje dni sú rýchlejšie ako člnok tkáča a miznú bez nádeje.",
    "Rozpomeň sa, že môj život je len vánok, moje oko neuvidí znova, čo je dobré.",
    "Neuzrie ma už oko, ktoré ma (teraz) vidí. Tvoje oči sa budú upierať na mňa, ale mňa nebude.",
    "Oblak zmizol a zašiel; tak nevyjde zo záhrobia ten, kto tam zostúpi.",
    "Nevráti sa už do svojho domu, ani jeho miesto ho už nepozná.",
    "Preto nebudem krotiť svoje ústa, vravieť chcem v úzkosti svojho ducha, ponosovať sa budem so zatrpknutou dušou.",
    "Som azda morom alebo morským drakom, že staviaš stráž proti mne?",
    "Keď si poviem: Útechu mi dá moja posteľ a moje lôžko ponesie môj nárek,",
    "vtedy ma strašíš snami a vidinami ma ľakáš.",
    "Radšej by som si volil udusenie a smrť namiesto mojich bolestí.",
    "Opovrhujem tým. Nebudem večne žiť. Nechaj ma, lebo moje dni sú vánkom!",
    "Čo je človek, že si ho tak veľmi ceníš, že mu venuješ pozornosť?",
    "Že ho navštevuješ každé ráno a skúšaš ho každú chvíľu?",
    "Dokedy ma neprestaneš sledovať a nedovolíš prehltnúť mi slinu?",
    "Ak hreším, čo spôsobím tým Tebe, Ty strážca ľudí? Prečo si mňa vystavil za cieľ útoku, takže som sa stal sám sebe bremenom?",
    "Prečo mi neodpustíš priestupok a neprepáčiš vinu? Teraz si už ľahnem do prachu, hľadať ma budeš, ale mňa nebude."
  ],
  "8": [
    "Nato sa Bildad Šúachský ujal slova a povedal:",
    "Dokedy budeš takto hovoriť? Slová tvojich úst sú ako prudký vietor.",
    "Vari Boh prevracia právo, alebo Všemohúci prekrúca spravodlivosť?",
    "Ak sa tvoji synovia prehrešili proti Nemu, On ich vydal do moci ich vlastnej viny.",
    "Ale ak budeš hľadať Boha a Všemocného budeš prosiť o milosť,",
    "ak si čistý a úprimný, tak teraz povstane kvôli tebe a znovu zriadi príbytok tvojej spravodlivosti.",
    "Ak aj tvoj počiatok bude chatrný, tvoja budúcnosť bude veľká.",
    "Pýtaj sa len predošlých pokolení a pozoruj skúsenosti otcov!",
    "Lebo my sme len včerajší a nič nevieme, lebo naše dni sú len tieň na zemi.",
    "Oni ťa poučia a povedia ti slová, ktoré im plynú zo srdca.",
    "Či rastie papyrus bez močiara, či vyrastie šachor bez vody?",
    "Ešte je v puku, prv než ho zrežú, uschne skôr ako ostatná tráva.",
    "Tak sa stane všetkým, ktorí zabúdajú na Boha, a zanikne nádej hanobníka,",
    "ktorý na nitke stavia všetko svoje dúfanie a na pavučine svoju dôveru.",
    "Oprie sa o svoj dom, ale ten neobstojí, chytí sa ho, ale ten neostane stáť.",
    "Plný miazgy stojí na slnku a jeho výhonky sa rozrastajú nad záhradou.",
    "Korene sa mu predierajú hŕbou kamenia, i medzi skalami sa zachytáva.",
    "Ak ho niekto vykynoží z jeho miesta, i to ho zaprie: Ani som ťa nevidelo.",
    "To je, hľa, radosť jeho života; a zo zeme už rastie iný.",
    "Ajhľa, Boh nezavrhne bezúhonného a neupevňuje ruku zločincov.",
    "Ešte ti naplní ústa smiechom i tvoje pery zvučným jasotom.",
    "Tí, čo ťa nenávidia, oblečú sa v hanbu, a stanu bezbožných už niet."
  ],
  "9": [
    "Nato sa Jób ujal slova a povedal:",
    "Dobre viem, že je to tak, ale ako môže byť človek spravodlivý pred Bohom?",
    "Ak sa chce súdiť s Ním, z tisíc otázok ani na jednu nedá odpoveď.",
    "Má múdre srdce a veľkú moc; kto sa Mu kedy vzoprel, a ostal bez trestu?",
    "Vrchy prekladá, a tie ani nevedia, že ich vo svojom hneve prevrátil.",
    "Do pohybu dáva zem z jej miesta, takže sa jej stĺpy otriasajú.",
    "On dá príkaz slnku a už nezažiari, a okolo hviezd kladie pečať.",
    "On sám rozprestrel nebesá a kráča po vysokých vlnách mora.",
    "On učinil Veľký voz i Orion, Plejády i súhvezdia južnej oblohy.",
    "Veľké, až nevyspytateľné veci činí, i bezpočetné divy.",
    "Prechádza popri mne, ja Ho však nevidím, keď ide okolo, ani Ho nezbadám.",
    "Ak uchváti, kto Ho v tom zavráti? Kto Mu smie povedať: Čo to robíš?",
    "Boh neodvráti svoj hnev, krčiť sa musia pred Ním pomocníci Rahaby.",
    "O čo menej Mu smiem odvrávať ja a voliť slová proti Nemu?",
    "Keby som bol aj v práve, nevedel by som odpovedať, svojho Sudcu by som mohol iba prosiť.",
    "Keby som volal, aby mi odpovedal, neverím, že počuje môj hlas.",
    "Ten, čo ma povíchricou kruší a bez príčiny množí moje rany,",
    "nedá mi pookriať na duchu, ale ma nasycuje trpkosťou.",
    "Ak ide o moc silného, tu je On; ak ide o súd, kto Ho predvolá?",
    "Ak som aj v práve, vlastné ústa ma obvinia, ak som aj nevinný, On ma vyhlási za vinného.",
    "Som nevinný, nestarám sa o svoju dušu, pohŕdam svojím životom.",
    "Preto si myslím: Všetko jedno, nevinnému i vinnému On strojí koniec.",
    "Keď Jeho bič náhle usmrcuje, vysmieva sa zo zúfalstva nevinných.",
    "Krajinu vydáva do rúk bezbožníka a zastiera oči jej sudcov. Ak je to nie On, kto je to teda?",
    "Moje dni utekajú rýchlejšie ako bežec, prchajú a nevidia nič dobré.",
    "Šinú sa ako lode z tŕstia, ako orol, ktorý sa vrhá na korisť.",
    "Ak si pomyslím: Zabudnem na svoj nárek, zanechám smutný výzor a rozveselím sa,",
    "ľakám sa všetkých svojich bolestí, viem, že ma ich nezbavíš.",
    "Ja budem uznaný vinným; načo sa márne namáhať?",
    "Keby som sa umyl aj v snehovej vode a lúhom očistil si dlane,",
    "i tak ma ponoríš do jamy, že sa i vlastným šatám budem hnusiť.",
    "Lebo On nie je človek ako ja, aby som Mu odpovedal: Poďme spolu na súd!",
    "Niet medzi nami rozhodcu, ktorý by položil ruku na nás oboch.",
    "Nech sníme zo mňa svoju palicu i svoju hrôzu, aby ma nedesila;",
    "potom prehovorím a nebudem sa Ho báť, lebo so mnou nie je to tak."
  ],
  "10": [
    "Z tej duše sa mi spríkril život, dám voľný priebeh svojmu žiaľu nad sebou. Prehovorím v zatrpknutosti duše.",
    "Poviem Bohu: Neodsudzuj ma! Daj mi poznať, prečo vedieš spor so mnou!",
    "Robí Ti dobre, že utláčaš, že zavrhuješ dielo svojich dlaní a k rade bezbožných jasom prispievaš?",
    "Či máš telesné oči? Či vidíš, ako vidí človek?",
    "Sú Tvoje dni také ako dni človeka a Tvoje roky podobné ľudským dňom,",
    "že pátraš po mojej vine a vyhľadávaš na mne hriech,",
    "hoci vieš, že nie som vinný, a z Tvojej ruky nikto ma nevytrhne?",
    "Tvoje ruky ma sformovali a urobili, ale naraz ma chceš celkom zničiť.",
    "Rozpomeň sa, že si ma spracoval ako hlinu, ale chceš ma vrátiť do prachu!",
    "Naozaj zlial si ma ako mlieko a nechal si ma zhustnúť ako syr.",
    "Obliekol si ma mäsom a kožou, kosťami a šľachami si ma popretkával.",
    "Dal si mi život a vernosť a Tvoj dozor zachoval môjho ducha.",
    "Hoci si to skrýval vo svojom srdci, viem, že si to mal v úmysle:",
    "Ak zhreším, budeš ma striehnuť a nezbavíš ma mojej viny.",
    "Keby som sa previnil, beda mi; keby som bol v práve, nesmiem zdvihnúť hlavu, nasýtený potupou a vidiac svoju biedu.",
    "Ak sa zdvihnem, poľovať budeš na mňa ako lev a znova sa predivne zachováš voči mne.",
    "Postavíš si nových svedkov proti mne a vystupňuješ svoju nevôľu voči mne tým, že vymieňaš vojská proti mne.",
    "Prečo si ma vyviedol z matkinho lona? Bol by som skonal, ani oko by ma nebolo uzrelo.",
    "Bol by som, ako by som vôbec nebol býval, z matkinho života do hrobu odnesený.",
    "Naozaj, málo je mojich dní. Nechaj ma, nech trochu pookrejem,",
    "skôr ako nenávratne odídem do ríše tmy a tieňov smrti,",
    "do ríše šera a hustej mrákavy, temnoty a zmätku, kde i jas je len mrákavou."
  ],
  "11": [
    "Nato sa Cófar Naamátsky ujal slova a povedal:",
    "Či neodpovedať na nával slov, alebo mnohovravný človek má mať pravdu?",
    "Vari tvoje táranie umlčí mužov, a keď sa vysmievaš, nik ťa nezahanbí?",
    "Ty vravíš: Jasné je moje učenie, čistý som v Tvojich očiach.",
    "Ale keby len Boh prehovoril a otvoril by pery proti tebe",
    "a odhalil ti tajomstvá múdrosti, lebo sú divné na pochopenie, poznal by si, že ti Boh mnoho z tvojich vín prehliadol.",
    "Či vystihneš Božiu podstatu a vystihneš dokonalosť Všemohúceho?",
    "Je vyššia ako nebesá, čo môžeš spraviť? Je hlbšia ako podsvetie, čo vieš o tom?",
    "Podľa svojej miery je dlhšia ako zem a širšia ako more.",
    "Ak sa priženie, dá do väzenia a zvolá súd, kto Mu v tom zabráni?",
    "Veď On rozozná falošných ľudí. Lebo vidí neprávosť, aj keď nepozoruje.",
    "Aj prázdny človek môže prísť k rozumu, hoci človek sa rodí ako divé osliatko.",
    "Ak upravíš svoje srdce k Bohu, vystieraj k Nemu dlane!",
    "Ak neprávosť máš na rukách, odstráň ju, nedovoľ, aby v tvojom stane prebývala krivda!",
    "Potom budeš môcť bez poškvrny zdvihnúť svoje čelo, budeš pevný a nebudeš sa báť.",
    "Lebo zabudneš na trápenie, budeš naň spomínať ako na vodu, čo odtiekla.",
    "Tvoj život bude jasnejší ako poludňajší svit, aj tma ti bude ako ráno.",
    "A budeš dúfať, lebo je nádej, môžeš sa ohliadať i bezpečne spávať.",
    "Keď sa uložíš, nik ťa nevyruší, a mnohí sa budú uchádzať o tvoju priazeň.",
    "Ale oči bezbožných vyhasnú, stratí sa ich útočisko a ich nádejou bude posledné vydýchnutie."
  ],
  "12": [
    "Nato sa Jób ujal slova a povedal:",
    "Naozaj, vy zastupujete ľud a s vami vymrie múdrosť.",
    "Aj ja mám rozum ako vy, nie som menejcenný popri vás; kto by o tých veciach nevedel?",
    "Mám byť na posmech svojim priateľom ako ten, čo k Bohu volá, aby ho vyslyšal? Na posmech je spravodlivý a bezúhonný.",
    "Podľa mienky bezpečných opovrhnutie patrí nešťastiu a kopnutie tým, ktorým sa podlamujú nohy.",
    "Stany pustošiacich sú na pokoji, a v bezpečí sú tí, čo popudzujú Boha, i ten, kto do svojej moci berie Boha.",
    "No len sa opýtaj zvierat, ony ťa poučia, a vtákov nebeských, a povedia ti,",
    "alebo krovia zeme, ono ťa poučí, i morské ryby ti budú o tom rozprávať.",
    "Kto z týchto všetkých nevie, že ruka Hospodinova to urobila?",
    "V Jeho ruke je život všetkého tvorstva i duch každého ľudského tela.",
    "Či ucho neskúma slová tak, ako ďasná ochutnávajú jedlo?",
    "Len u starcov býva múdrosť, a dlhý vek znamená rozumnosť?",
    "U Boha je múdrosť i moc, On má rozvahu i rozumnosť.",
    "Ak On niečo zrúca, to nik nevystaví, ak niekoho zavrie, tomu nik neotvorí,",
    "ak zadrží vody, tie vyschnú, ak ich vypustí, vyvrátia zem.",
    "U Neho je moc a múdrosť, Jeho je ten, čo blúdi i čo zvádza.",
    "Radcom dáva odchádzať bosým, zo sudcov robí bláznov.",
    "Putá kráľov uvoľňuje a okolo drieku im pripína opasok.",
    "Kňazom dáva odchádzať bosým, i pevne stojacich privádza k pádu.",
    "Osvedčeným berie reč, starcom odníma rozvahu.",
    "Na urodzených vylieva opovrhnutie a oslabuje pás mocných.",
    "Z temnoty zjavuje hlboké tajnosti a na svetlo vyvádza, čo bolo v tieni smrti.",
    "Rast dáva národom, aj hubí ich, priestor dáva národom, aj odvádza ich preč.",
    "Odníma rozum vodcom národov zeme a zavádza ich na púšť bez cesty.",
    "Tak tápu vo tme bez svetla, blúdiť im dáva ako opilcom."
  ],
  "13": [
    "Ajhľa, všetko som to videl na vlastné oči, počul som na vlastné uši a pochopil som to.",
    "Čo vy viete, to aj ja viem, nie som menejcenný popri vás.",
    "Ale ja chcem hovoriť so Všemohúcim a túžim hájiť sa pred Bohom.",
    "Vy však pravdu klamom zatierate, šarlatánski lekári ste vy všetci.",
    "Keby ste aspoň celkom umĺkli, počítalo by sa vám to za múdrosť.",
    "Počúvajte, prosím, moju obranu a pozorujte námietky mojich perí.",
    "V prospech Boha chcete hovoriť prevrátenosť a kvôli Nemu chcete vravieť klam?",
    "Jemu chcete chytať stránku, alebo za Boha viesť spor?",
    "Bude dobré, ak vás preskúma; oklamať Ho chcete, ako klamete človeka?",
    "Iste vás prísne potrestá, ak chcete tajne chytať stránku.",
    "Nepredesí vás Jeho dôstojnosť a strach z Neho nepadne na vás?",
    "Vaše spomienky sú podobenstvá do popola písané, vaše obranné valy sú hlinené valy.",
    "Nuž umĺknite, nech ja prehovorím, nech príde na mňa čokoľvek.",
    "Vezmem si telo do zubov a život svoj si vezmem do dlaní.",
    "Nech ma aj zabije, iné nečakám, len svoje cesty chcem obhajovať pred Ním.",
    "Už to mi poslúži k spáse, že bohaprázdny nesmie prísť pred Neho.",
    "Počúvajte dobre moju reč, pripusťte si k sluchu moje vysvetlenie.",
    "Ajhľa, predkladám svoju záležitosť, viem, že budem v práve.",
    "Kto môže viesť so mnou spor? Lebo čoskoro umĺknem a skonám.",
    "Len dve veci mi poskytni, potom sa nebudem skrývať pred Tebou:",
    "Odtiahni odo mňa svoju ruku a hrôza z Teba nech ma nestraší.",
    "Potom volaj, a ja odpoviem, alebo ja budem hovoriť, a Ty mi odpovedz!",
    "Koľko mám vín a hriechov? Vyrátaj mi môj priestupok a hriech!",
    "Prečo si skrývaš tvár a pokladáš ma za svojho nepriateľa?",
    "Či zaviate lístie strašíš a prenasleduješ suchú slamu,",
    "že mi predpisuješ trpkosti a do dedičstva dávaš viny mojej mladosti,",
    "že moje nohy dávaš do klady, striehneš na všetky moje cesty a medze kladieš stopám mojich nôh?",
    "Človek sa predsa rozpadne ako práchnivina, sťa rúcho, ktoré rozožrali mole."
  ],
  "14": [
    "Človek narodený zo ženy žije krátko, ale je plný vzrušenia.",
    "Vypučí ako kvet a zvädne, mizne ako tieň a nemá stálosť.",
    "Ale Ty aj na takého otváraš svoje oko a vedieš ho na súd so sebou.",
    "Kto získa čisté z nečistého? Nikto!",
    "Ak sú určené jeho dni, počet jeho mesiacov je u Teba, vymeral si mu hranice, ktoré nemôže prekročiť.",
    "Odvráť svoj pohľad od neho a nechaj ho, aby sa zaradoval ako nádenník svojmu dňu!",
    "Lebo strom má nádej; ak ho vytnú, znova vyženie a jeho výhonok neprestane žiť.",
    "Ak mu zostarne koreň v zemi a v prachu zeme odumrie mu peň,",
    "vypučí od vône vody, vyženie mládnik ako sadenec.",
    "Ale ak muž zomrie, je po ňom, ak človek skoná, kdeže je?",
    "Ako vody sa tratia z jazera a rieka opadá a vysychá,",
    "tak človek si ľahne, a nepovstane; pokiaľ sa nerozpadnú nebesá, neprebudí sa zo svojho spánku.",
    "Kiežby si ma schoval do podsvetia a skryl ma, kým sa Tvoj hnev neodvráti; kiežby si mi určil lehotu a spomenul si na mňa.",
    "Keď človek umrie, či môže ožiť? Prečkal by som všetky dni borby, kým ma vystriedajú.",
    "Ty by si volal, a ja by som sa Ti ozval, keď by si zatúžil po diele svojich rúk.",
    "Lebo potom počítal by si moje kroky a nestriehol by si na môj hriech.",
    "V mešci by bol spečatený môj priestupok a môj hriech by si prikryl.",
    "Ale aj vrch sa rozpadáva, aj bralo sa pohne zo svojho miesta.",
    "Voda rozhlodáva kamene, povodeň odplavuje prsť - a Ty maríš nádej človeka.",
    "Navždy ho premáhaš, takže musí odísť, premieňaš mu tvár a posielaš ho preč.",
    "Ak jeho synovia dôjdu cti, on už o tom nevie, ak budú bezvýznamní, on to už nezbadá.",
    "Iba čo jeho telo cíti vlastnú bolesť a jeho duša trúchli nad ním."
  ],
  "15": [
    "Nato sa Elífaz Témanský ujal slova a povedal:",
    "Či môže múdry odpovedať vedomosťou zo vzduchu a naplniť si brucho východným vetrom?",
    "Obhajovať sa nevhodnou rečou a slovami, ktoré mu neosožia?",
    "Dokonca ty aj bázeň Božiu rušíš, zmenšuješ zbožnosť pred Bohom.",
    "Lebo tvoja neprávosť poučuje tvoje ústa a volíš si jazyk chytrákov.",
    "Vlastné ústa ťa obviňujú, nie ja, a tvoje pery svedčia proti tebe.",
    "Narodil si sa azda ako prvý človek, prišiel si na svet prv ako pahorky?",
    "Načúval si v rade Božej a tam si vzal múdrosť na seba?",
    "Čo takého vieš, čo by sme my nevedeli? Chápeš i to, čo by nám bolo cudzie?",
    "Aj medzi nami sú šediví a starci, vekom starší ako tvoj otec.",
    "Primálo ti je Božia útecha a slovo, ktoré znelo k tebe nežne?",
    "Prečo ťa unáša tvoje srdce a prečo miháš očami tak,",
    "že proti Bohu obraciaš svojho ducha a z úst vypúšťaš také slová?",
    "Čo je človek, aby mohol zostať čistý, a ten, kto sa zrodil zo ženy, aby bol spravodlivý?",
    "Veď Boh ani svojim svätým nedôveruje, ani nebesá nie sú dosť čisté v Jeho očiach,",
    "tým menej ten, kto je ohavný a skazený, muž, ktorý pije neprávosť ako vodu.",
    "Chcem ťa poučiť, počuj ma! Vyrozprávam, čo som videl,",
    "čo hlásali múdri ľudia a čo ich otcovia nezatajili,",
    "keď len im samým bola daná krajina a cudzinec ešte nechodil pomedzi nich.",
    "Vinník sa každý deň chveje strachom, násilníkovi je vymedzený počet rokov.",
    "Strašidelné hlasy znejú mu v ušiach, v čase pokoja príde naň zhubca.",
    "Neverí, že sa vráti z temnosti; je predurčený meču.",
    "Blúdiac hľadá chlieb. Kde je? Vie, že mu je pripravený tmavý deň.",
    "Straší ho súženie a premáha ho úzkosť ako kráľ, čo chystá sa na útok,",
    "lebo vystrel ruku proti Bohu a pred Všemohúcim robil sa silákom.",
    "Beží proti Nemu s vypätou šijou a so svojimi hrubými vypuklými štítmi.",
    "Len svoju tvár pokryl vlastným tukom a svoje boky obložil sadlom;",
    "býval v rozborených mestách, v domoch, kde nikto nemal bývať, ktoré sú určené na rumovisko.",
    "Nezbohatne a jeho imanie neobstojí, ani jeho klas sa k zemi skláňať nebude.",
    "Neunikne temnosti, plameň vysuší jeho výhonok a jeho kvet zhynie vo vetre.",
    "Nech neverí v márnosť! Bude sklamaný, lebo odmenou mu bude márnosť.",
    "Predčasne bude zoťatý a jeho ratolesť sa nerozzelená.",
    "On ako vinič zhodí svoje hrozno nezrelé a zvrhne svoj kvet ako oliva.",
    "Lebo spoločenstvo bohaprázdnych bude neplodné a oheň strávi stany úplatkárov.",
    "Počnú trápenie, porodia nešťastie, ich lono donosí len klam."
  ],
  "16": [
    "Nato sa Jób ujal slova a povedal:",
    "Počul som už mnoho takého, všetci ste biedni tešitelia.",
    "Či bude koniec rečiam do vzduchu, alebo čo ťa dráždi, že tak odpovedáš?",
    "Aj ja by som mohol hovoriť podobne ako vy, keby ste vy boli na mojom mieste, mohol by som hromadiť slová proti vám a pokyvovať hlavou nad vami.",
    "Posilňoval by som vás ústami a súcit mojich pier by vám uľavoval.",
    "Keby som hovoril, moja bolesť nepoľaví, ak prestanem, čo z nej ma opustí?",
    "Teraz ma však vyčerpal, vyhubil<a> mi celé príbuzenstvo.",
    "Uchopil ma, stal sa svedkom, i moja vychudnutosť povstala a svedčí proti mne.",
    "Jeho hnev ma roztrhal a znenávidel ma, zubami škrípal proti mne; môj protivník si bystrí na mňa zrak.",
    "Roztvorili ústa proti mne, postupne ma bili po líci; všetci sa spoločne spájajú proti mne.",
    "Boh ma vydáva napospas zlostníkom a vrhá ma bezbožníkom do rúk.",
    "Žil som v pokoji, ale otriasol mnou, chopil ma za šiju a roztrieskal ma, postavil ma sebe za terč.",
    "Obkľučujú ma Jeho strely, neľútostne roztína moje obličky, na zem vylieva moju žlč.",
    "Ranu za ranou mi spôsobuje, rúti sa proti mne ako bojovník.",
    "Na svoju kožu som ušil vrecovinu a do prachu zložil som svoju silu.<a>",
    "Tvár mi očervenela od plaču a na mojich mihalniciach leží tieň smrti,",
    "hoci na mojich dlaniach nelipne násilie a moja modlitba bola čistá.",
    "Ó zem, neprikry moju krv, nech neprestáva moje volanie o pomoc!",
    "Aj teraz je môj svedok na nebi a môj ručiteľ je na výšinách.",
    "Priatelia sa mi len vysmievajú, a moje oko k Bohu slzy roní.",
    "Nech On rozhodne medzi mužom a Bohom, medzi človekom a jeho priateľmi.",
    "Lebo keď uplynie pár rokov, nastúpim cestu, z ktorej sa nevrátim."
  ],
  "17": [
    "Môj duch je zlomený, moje dni vyhasli, ostáva mi len hrob.",
    "Veru, posmech je mojím údelom, a moje oči sa unavili ich spurnosťou.",
    "U seba zlož za mňa záloh! Kto iný by mi podal ruku?",
    "Lebo Ty si im zastrel myseľ, aby nechápali, preto ich ani nevyvýšiš.",
    "Kým niekto kvôli podielu udáva priateľov, oči jeho synov slabnú.",
    "Urobil ma príslovím pre ľudí a predo mnou si odpľúvajú.",
    "Oko sa mi kalí od príkoria a všetky moje údy sú sťa tieň.",
    "Poctiví žasnú nad tým a nevinný sa rozhorčuje nad bohorúhačom.",
    "Spravodlivý sa drží svojej cesty; kto má čisté ruky, silnie stále viac.",
    "Vy však poďte sem znova všetci, i keď múdreho medzi vami nenájdem.",
    "Moje dni uplynuli; zničené sú moje plány, nádeje môjho srdca.",
    "Obracajú mi noc na deň: svetlo je vraj bližšie ako tma.",
    "Či môžem dúfať? Podsvetie mi bude domom; vo tme usteliem si lôžko;",
    "hrobovej jame poviem: Ty si môj otec! a červom: Matka a sestra moja!",
    "Kde je teda moja nádej? Kto uzrie splnenie mojej nádeje?",
    "Zostúpia so mnou do podsvetia, ak spolu klesneme do prachu."
  ],
  "18": [
    "Nato sa Bildad Šúachský ujal slova a povedal:",
    "Dokedy chcete robiť prekážky slovám? Uvažujte, a potom hovorme!",
    "Prečo nás pokladáte za dobytok, prečo sme vo vašich očiach nečistí?",
    "Či kvôli tebe, ktorý sa roztŕhaš vo svojom hneve, má spustnúť zem a skalné bralo pohnúť sa zo svojho miesta?",
    "Vinníkovi predsa zhasne svetlo, nezažiari plameň jeho ohňa.",
    "Svetlo stemnie v jeho stane a jeho svieca nad ním zhasne.",
    "Skrátia sa jeho rázne kroky a jeho vlastný zámer privedie ho k pádu.",
    "Lebo vlastné nohy ho ženú do siete a nad priepadliskom bude chodiť.",
    "Osídlo ho chytí za pätu a slučka ho pevne stiahne.",
    "Povraz je preň skrytý na zemi a na chodníku je pasca naňho.",
    "Prízraky ho desia zo všetkých strán a stíhajú ho krok za krokom.",
    "Jeho silu umorí hlad a skaza po jeho boku je istá.",
    "Nemoc rozožiera jeho kožu, prvorodený syn smrti rozožiera jeho údy.",
    "Vytrhnutý bude zo svojho bezpečného stanu, ženie ho to ku kráľovi hrôz.",
    "V jeho stane býva to, čo mu je cudzie, na jeho príbytok sypú síru.",
    "Odspodu schnú mu korene, odvrchu vädnú konáre.",
    "Jeho pamiatka vyhynie zo zeme a nebude mať mena vo verejnosti.",
    "Zo svetla ho strčia do tmy, vyženú ho zo sveta.",
    "V jeho ľude neostane po ňom výhonok ani potomok, nikto, kto by ho prežil v jeho bydlisku.",
    "Nad jeho posledným dňom užasnú na Západe, a ľudí na Východe hrôza pochytí.",
    "Hej, tak to býva s príbytkami zlých a s miestom toho, kto nepozná Boha."
  ],
  "19": [
    "Vtedy sa Jób ujal slova a povedal:",
    "Dokedy ma chcete sužovať a drviť slovami?",
    "Už po desiaty raz ma tupíte, nehanbíte sa mi ubližovať.",
    "Keby som bol vskutku poblúdil, moje poblúdenie zostane na mne.",
    "Ak sa vskutku chcete nado mňa vypínať a mojou potupou dôvodiť proti mne,",
    "vedzte, že Boh mi ukrivdil a že On ma obtočil svojou sieťou.",
    "Ja kričím: Násilie! No odpoveď nedostávam; o pomoc volám, ale právo niet.",
    "Zatarasil mi cestu, takže nemôžem prejsť, na moje chodníky rozostlal tmu.",
    "Vyzliekol ma z mojej cti a z hlavy mi zložil korunu.",
    "Zbúral ma zo všetkých strán, takže musím odísť, vyvrátil moju nádej ako strom.",
    "Jeho hnev vzplanul proti mne, pokladá ma za svojho nepriateľa.",
    "Jeho oddiely spoločne prichádzajú, zbudovali svoje cesty proti mne a utáborili sa vôkol môjho stanu.",
    "Vzdialil odo mňa mojich bratov a moji známi sa mi odcudzili.",
    "Moji príbuzní ma opustili, moji známi zabudli na mňa.",
    "Hostia môjho domu a moje služobnice ma pokladajú za cudzinca, v ich očiach som sa stal cudzozemcom.",
    "Zavolám na sluhu, ani mi neodpovie; musím ho prosiť vlastnými ústami.",
    "Môj dych je protivný aj mojej žene a zapácham aj svojim súrodencom.",
    "Aj deti mnou pohŕdajú, len čo chcem povstať, hovoria proti mne.",
    "Protivím sa všetkým dôverným priateľom; a tí, ktorých som miloval, sa mi odvracajú.",
    "Už som len kosť a koža, zachránil som sa len svojimi ďasnami.",
    "Zľutujte sa, zľutujte sa nado mnou, priatelia, lebo sa ma dotkla ruka Božia.",
    "Prečo ma prenasledujete ako Boh? Mojím telom sa nenasýtite.",
    "Kiežby napísali moje slová, kiežby ich zaznačili do knihy",
    "železným rydlom a olovom a za svedka vyryli do skaly.",
    "Ja viem, že môj Vykupiteľ žije a nakoniec sa postaví nad prachom.",
    "I keď moja koža bude tak rozrušená, zo svojho tela uzriem Boha,",
    "ktorého uvidím pri sebe; moje oči, nie cudzie, Ho uvidia. Srdce mi v hrudi prahne po tom.",
    "Ak hovoríte: Ako ho budeme prenasledovať a v ňom nájdeme podstatu sporu -",
    "sami sa bojte meča, lebo hnev prinesie trest mečom, aby ste poznali, že jestvuje Sudca."
  ],
  "20": [
    "Nato sa Cófar Naamátsky ujal slova a povedal:",
    "Na to mi moje myšlienky odpovedajú, preto je vzrušené moje srdce.",
    "Počujem karhanie, ktoré ma uráža, a moje presvedčenie núti ma odpovedať.",
    "Nevieš to oddávna, odkedy bol človek postavený na zem,",
    "že jasot vinníkov trvá krátko a radosť bezbožných je len na okamih?",
    "Aj keď jeho povýšenosť stúpne po nebesá a jeho hlava dotýka sa nebies,",
    "zahynie navždy ako jeho vlastný výkal; tí, čo ho videli, povedia: Kde je?",
    "Odletí ako sen, takže ho nenájdu, zmizne ako nočná vidina.",
    "Oko, ktoré ho zhliadlo, už ho neuzrie, a nezočí ho už ani jeho obydlie.",
    "Jeho synovia budú hľadať priazeň núdznych a jeho ruky musia vrátiť jeho bohatstvo.",
    "Jeho kosti sú plné mladistvej sily, no tá si s ním ľahne do prachu.",
    "Hoc mu zlo sladko chutí v ústach a skryje si ho pod jazykom,",
    "ak si ho aj šetrí a nepustí ho, ba drží si ho v ďasnách:",
    "jedlo sa mu zmení v útrobách, žlčou vretenice bude v jeho vnútri.",
    "Pohltal bohatstvo, ale vyvráti ho, Boh mu ho vyženie z brucha.",
    "Sať bude vreteničí jed a usmrtí ho jazyk zmije.",
    "Nech sa nekochá v riekach oleja ani v potokoch medu a smotany.",
    "Vráti svoj zisk a neprehltne ho, nebude plesať nad bohatstvom získaným výmenou.",
    "Lebo utláčal a opúšťal bezmocných, uchvátil dom, ktorý nepostavil.",
    "Pretože nevedel uspokojiť vlastné brucho, nezachráni sa ani tým, čo mu je najmilšie.",
    "Nikto neunikol jeho pažravosti, preto jeho blaho nepotrvá.",
    "V plnom dostatku bude v úzkych, celá moc biedy doľahne naň.",
    "Keď si bude chcieť naplniť brucho, Hospodin zošle naňho páľu svojho hnevu a spustí naňho dážď svojich striel.",
    "Ak ujde pred železným pancierom, prestrelí ho bronzový luk.",
    "Oštep mu vyjde chrbtom a blesk žlčníkom, hrôza ho zachváti.",
    "Úplná tma je preňho pripravená, strávi ho oheň, čo nik nerozdúchal; zle obíde aj ten, čo sa zachráni v jeho stane.",
    "Nebesá odhalia jeho vinu, i zem povstane proti nemu.",
    "Výnos jeho domu pôjde do cudziny, rozleje sa v deň Jeho hnevu.",
    "Toto je pre bezbožníka údel od Boha, to je dedičstvo od Boha za jeho reč."
  ],
  "21": [
    "Nato sa Jób ujal slova a povedal:",
    "Počúvajte dobre moje slovo a nech mi je to útechou z vašej strany!",
    "Dovoľte mi, nech prehovorím, keď dohovorím, môžete sa vysmievať.",
    "Či sa ja ponosujem ľuďom? Prečo nesmiem byť netrpezlivý?",
    "Obráťte sa ku mne, užasnite a položte si ruku na ústa!",
    "Keď pomyslím na to, som v rozpakoch, telo mi zachvacuje hrôza.",
    "Prečo ostávajú bezbožníci nažive? Dosahujú vysoký vek, ba aj zbohatnú.",
    "Ich potomstvo spolu s nimi pevnie za ich života a ich výhonky pred ich zrakom.",
    "Ich domy sú pokojné bez strachu a Božia palica nie je nad nimi.",
    "Ich býk oplodňuje a nikdy nezlyhá, krava sa im telí a nikdy nezvrhne.",
    "Svojich chlapcov voľne vypúšťajú ako ovce, ich deti tancujú.",
    "Spievajú pri bubne a citare, veselia sa pri zvuku píšťaly.",
    "Svoje dni trávia v blahobyte a v pokoji zostúpia do podsvetia.",
    "Bohu však vravia: Odstúp od nás, nechceme vedieť o Tvojich cestách!",
    "Čím je Všemohúci, aby sme Mu slúžili, a čo osoží, ak budeme na Neho naliehať?",
    "Či ich šťastie nie je v ich rukách? Rada bezbožných mi je ďaleká.",
    "Koľkokrát vyhasne svieca bezbožných a príde na nich nešťastie? Koľkokrát dáva Boh záhubu za údel vo svojom hneve,",
    "takže sú ako slama vo vetre, ako pleva, ktorú víchrica odnáša?",
    "Odkladá Boh nešťastie pre jeho synov? Nech jemu samému odplatí, aby si to uvedomil.",
    "Nech jeho vlastné oči uvidia jeho skazu a nech on pije z hnevu Všemohúceho.",
    "Lebo čo mu záleží na jeho dome, keď je už po ňom, keď počet jeho mesiacov je už odstrihnutý.",
    "Môže človek učiť múdrosti Boha, ktorý súdi aj najvyššie bytosti?",
    "Jeden umiera v plnej sile, celkom bezstarostne a v pokoji,",
    "jeho válovy sú plné mlieka, jeho kosti napájané dreňou.",
    "Druhý umiera so zatrpknutou dušou, lebo neužil blaho.",
    "Spolu budú ležať v prachu a červy ich pokryjú.",
    "Poznám ja vaše myšlienky i zámery, čo proti mne strojíte.",
    "Lebo hovoríte: Kde je dom šľachticov a kde je stan, v ktorom bývajú bezbožní?",
    "Nepýtali ste sa tých, čo precestúvajú, a nevšímali ste si ich príklady,",
    "že zlý býva ušetrený v deň nešťastia a zachránený v deň hnevu?",
    "Kto mu však do očí povie, ako sa správal, a kto mu odplatí, čo robil?",
    "Odnesú ho do hrobu a nad mohylou budú držať stráž.",
    "Sladké sú mu hrudy jamy, a za ním pôjdu všetci ľudia, a bezpočetní ho už predišli.",
    "Ako ma chcete tešiť márnosťou? Z vašich odpovedí ostáva len klam."
  ],
  "22": [
    "Potom sa Elífaz Témanský ujal slova a povedal:",
    "Či môže byť človek osožný Bohu, keď aj rozumný je len sebe na osoh?",
    "Či má Všemohúci radosť, keď si spravodlivý, alebo má zisk, keď vedieš bezúhonný život?",
    "Či ťa pre tvoju bohabojnosť karhá a vchádza s tebou do súdu?",
    "Nie je priveľká tvoja zloba? Niet konca tvojim neprávostiam.",
    "Lebo od svojich bratov si bezdôvodne brával záloh a z nahých sťahoval si šaty;",
    "zmoreného si nenapájal vodou a hladnému si odopieral chlieb.",
    "Krajina patrí mužom mocných ramien a človek s výsadami môže bývať v nej.",
    "Vdovy si posielal preč s prázdnou rukou a ramená sirôt si moril.",
    "Preto máš osídla vôkol seba a náhly strach ťa vedie do zmätku.",
    "Tvoje svetlo sa zatemnilo, takže nevidíš, a príval vôd ťa zakrýva.",
    "Či Boh nie je vysoký ako nebo? Pozri, ako vysoko sú najvyššie hviezdy!",
    "Ty hovoríš: Čože vie Boh? Či môže súdiť cez mrákavu?",
    "Oblaky ho zahaľujú, nevidí, prechádza sa po nebeskej klenbe.",
    "Či chceš sledovať chodník dávnych vekov, ktorým kráčajú ľudia neprávosti,",
    "čo boli predčasne uchvátení? Prúd zaplavil základy",
    "tým, čo hovorili Bohu: Odstúp od nás! Čože nám môže urobiť Všemohúci?",
    "On im však naplnil domy dobrými vecami, hoci Mu bol vzdialený zámer bezbožných.",
    "Spravodliví to uvidia a zaradujú sa; nevinný sa im môže posmievať.",
    "Naozaj, zničení sú naši protivníci, a tých, čo zostali, strávil oheň.",
    "Spriateľ sa s Ním a ži v pokoji, tým príde k tebe blaho.",
    "Prijmi ponaučenie z Jeho úst a vezmi si k srdcu Jeho slová.",
    "Ak sa navrátiš k Všemocnému a pokoríš sa, odstrániš prevrátenosť zo svojho stanu;",
    "odhoď do prachu rýdze zlato, ofírske zlato do riečneho štrku.",
    "Všemohúci bude tvojím zlatom i tvojím jagavým striebrom.",
    "Potom sa budeš tešiť zo Všemohúceho a pozdvihneš si k Bohu tvár.",
    "Budeš sa k Nemu modliť, vyslyší ťa, a splatíš Mu svoje sľuby.",
    "Ak sa na niečo odhodláš, podarí sa ti to, na tvoje cesty bude žiariť svetlo.",
    "Lebo Boh ponižuje pyšného; ale pomáha človeku pokorného pohľadu;",
    "zachraňuje nevinného muža; i ty budeš zachránený, keď budeš mať čisté ruky."
  ],
  "23": [
    "Nato sa Jób ujal slova a povedal:",
    "Aj dnes je spurný môj nárek; Jeho ruka ťažko dolieha na moje vzdychanie.",
    "Kiežby som vedel, kde Ho nájdem, aby som došiel až k Jeho sídlu.",
    "Predostrel by som Mu svoj prípad a ústa by som si naplnil dôvodmi.",
    "Rád by som poznal slová, ktoré mi odpovie, a pochopil, čo mi povie.",
    "Či by s plnou silou viedol so mnou spor? Nie! Iste by bral zreteľ na mňa!",
    "Tam by mu priamy človek podal dôvody, a bol by som navždy oslobodený.",
    "Ajhľa, ak idem dopredu, niet Ho tam, ak idem späť, nezbadám Ho;",
    "ak pôsobí na ľavej strane, nezastihnem Ho, ak sa skrýva na pravej strane, neuvidím Ho.",
    "Lebo On pozná cestu, ktorou kráčam, keď ma preskúša, vyjdem ako zlato.",
    "Moja noha sa drží Jeho stopy, Jeho cestu som zachovával a neodklonil som sa.",
    "Neodchýlim sa od príkazu Jeho úst, vo svojej hrudi uschovávam slová Jeho úst.",
    "Ale On ostáva vždy jeden. Kto Mu odolá? Čo sa Mu zachce, to aj vykoná.",
    "Lebo On dokoná, čo mne určil; a mnoho podobných vecí má na mysli.",
    "Preto sa ľakám Jeho prítomnosti, keď na to myslím, chvejem sa hrôzou pred Ním.",
    "Boh moje srdce zbavil odvahy a Všemohúci ma uviedol do zmätku.",
    "Lebo nie tma ma umlčuje, aj keď temnota zakrýva mi tvár."
  ],
  "24": [
    "Prečo nie sú skryté časy súdu pred Všemohúcim, prečo neuzrú Jeho dni tí, ktorí Ho poznajú?",
    "Nešľachetníci prekladajú medzníky, kradnú stáda a sami ich pasú.",
    "Sirotám odháňajú osla a vdove berú vola na záloh.",
    "Chudobných odstrkujú z cesty, bedári krajiny musia sa skrývať.",
    "Ajhľa, ako divé osly na púšti vychádzajú za svojou prácou, hľadajúc korisť na stepi a pokrm pre deti.",
    "Za noci vyžínajú na poli a na vinici bezbožného paberkujú.",
    "Nocujú nahí, bez odevu, bez prikrývky na zime.",
    "Premočení horským lejakom, bez prístrešia túlia sa ku skale.",
    "Od pŕs odtŕhajú sirotu a deti bedára berú v záloh.",
    "Tí chodia nahí bez odevu, o hlade znášajú snopy.",
    "Medzi múrmi lisujú olej, hoci lisujú, trpia smädom.",
    "Z mesta sa ozýva ston umierajúcich a duše ranených volajú o pomoc, Boh si však nevšíma ich modlitbu.",
    "Patria medzi nepriateľov svetla, nedbajú na Jeho cesty a neostávajú na Jeho chodníkoch.",
    "Vrah vstáva pred svitaním, zabíja bedára i chudobného a v noci je zlodejom.",
    "Oko cudzoložníka striehne na súmrak, myslí si: Ani oko ma nezazrie - a zásteru si kladie na tvár.",
    "Potme sa vláme do domu, cez deň sa zamyká, nič nechce vedieť o svetle.",
    "Im všetkým temnota je ránom, lebo poznajú hrôzy temnoty.",
    "Rýchlo idú dolu vodou, ich podiel v krajine je prekliaty, lisovač sa nepoberie do ich vinice.",
    "Sucho a horúčava pohltí zimnú vlahu, a podsvetie tých, ktorí zhrešili.",
    "Námestie vlastného mesta zabudne na nich, nebude sa spomínať ich meno, prevrátenosť sa zlomí ako kus dreva.",
    "Neplodnej, ktorá nerodí, škodili, a vdove dobre nečinili.",
    "Boh svojou silou predlžuje život mocným, a oni povstanú, hoc už vo svoj život neverili.",
    "On im dá istotu, aby sa mohli spoľahnúť, a Jeho oči bdejú nad ich cestami.",
    "Zdvihnú sa na krátky čas, a už ich niet, klesnú a scvrknú sa ako ostatní, uvädnú ako hlava klasu.",
    "Či nie je tak? Kto ma usvedčí zo lži a v nič obráti moje slovo?"
  ],
  "25": [
    "Potom sa Bildad Šúachský ujal slova a povedal:",
    "Vláda a hrôza je pri Ňom, On tvorí pokoj na svojich výšinách.",
    "Či možno spočítať Jeho húfy? Nad kým nevychádza Jeho svetlo?",
    "Ako môže byť človek spravodlivý pred Bohom a ako môže byť čistý ten, čo sa narodil zo ženy?",
    "Hľa, ani mesiac nesvieti jasne, ani hviezdy nie sú čisté v Jeho očiach;",
    "tým menej človek, ktorý je červom, a ľudský syn, ktorý je hmyzom."
  ],
  "26": [
    "Nato sa Jób ujal slova a povedal:",
    "Ale si len prospel slabému! Pomohol si ramenu bezmocného!",
    "Ale si poradil múdremu a prejavil si veľa rozvahy!",
    "Komu si predniesol svoje slová a čí duch to vychádza z teba?",
    "Dolu sa chvejú tiene zomretých, aj vody, i to, čo žije v nich.",
    "Pred Ním je ríša mŕtvych obnažená a miesto zániku<a> nemá zásteru.",
    "On rozprestrel sever nad prázdnotou, zem zavesil nad ničím.",
    "Vody zviazal do oblakov a oblak sa pod nimi nepretrhne.",
    "Zastrel pohľad na svoj trón, svoj oblak rozprestrel nad ním.",
    "Na hladine vôd vyznačil medze až po hranice svetla a tmy.",
    "Stĺpy nebies sa otriasajú a žasnú nad Jeho karhaním.",
    "Svojou mocou utíšil more a svojím dôvtipom roztrieskal Rahabu.",
    "Jeho dychom sa rozjasnilo nebo, Jeho ruka prebodla prchajúceho hada.",
    "Toto sú, hľa, len okraje Jeho ciest, a len tichučké slovo sme z toho počuli. Kto však pochopí hrmenie Jeho sily?"
  ],
  "27": [
    "Jób pokračoval vo svojej reči a povedal:",
    "Akože žije Boh, ktorý mi odníma právo, a Všemohúci, ktorý ma roztrpčil:",
    "Pokiaľ len dýcham a dych Boží je vo mne:",
    "moje ústa nevyrieknu nič nepravé, ani môj jazyk nevypovie lož.",
    "Ďaleko som od toho, aby som vám dal za pravdu, dokiaľ neskonám, nevzdám sa svojej neviny,",
    "svojej spravodlivosti držím sa pevne a nespustím sa jej, moje svedomie ma nekarhá ani za jeden môj deň.",
    "Nech môj nepriateľ pochodí ako previnilec a môj protivník ako zločinec.",
    "Lebo akú nádej na zisk má bezbožník, keď Boh mu odníme život?",
    "Či Boh počuje jeho volanie o pomoc, keď naňho príde súženie?",
    "Môže sa tešiť zo Všemocného a vzývať Boha v každý čas?",
    "Poučím vás o Božom zasahovaní. Nezatajím, ako je to so Všemohúcim.",
    "Ajhľa, vy všetci ste to videli, prečo teda prednášate takú márnosť?",
    "Toto je u Boha údel bezbožníka, taký dedičný diel dostanú násilníci od Všemocného.",
    "Ak aj má mnoho synov, má ich pre meč, a jeho potomkovia sa nenasýtia chlebom.",
    "Smrť pochová tých, čo zostanú po ňom, a ich vdovy nebudú plakať.",
    "Ak aj nahromadí striebra ako prachu a opatrí si šatstva ako hliny,",
    "opatrí síce, ale oblečie si ich spravodlivý a striebro rozdelí nevinný.",
    "Postavil si dom ako pavučinu a ako kolibu, čo si zlátal hájnik.",
    "Boháč si raz ľahne, ale viac to nespraví, otvorí oči, a už ho niet.",
    "Hrôza ho prekvapí ako povodeň, za noci uchváti ho víchrica.",
    "Zdvihne ho východný vietor a musí ísť, odveje ho z miesta, kde žil.",
    "Boh bude dorážať naňho bez ľútosti, pred Jeho rukou musí zutekať.",
    "Zatlieskajú nad ním dlaňami, vypískajú ho z miesta, kde žil."
  ],
  "28": [
    "Naozaj, striebro má svoje nálezisko, i zlato má miesto, kde ho ryžujú.",
    "Železo sa dobýva zo zeme a bronz sa leje z rudy.",
    "Hranice kladie človek tme, až po krajné medze preskúmava tmavé a temné horniny.",
    "Šachtu otvára ďaleko od bydlísk; tí, čo sú zabudnutí tam, kde nevkročí noha, visia, chvejú sa ďaleko od ľudí.",
    "Zem, z ktorej pochádza chlieb, dolu je spustošená ako ohňom.",
    "Ložiskom zafíru sú jej kamene a obsahuje hrudky zlata.",
    "Orol nepozná chodník k nemu a oko sokola ho nezazrie.",
    "Pyšné šelmy nestúpali po ňom, ani lev naň nevkročil.",
    "Ruku kladie na kremeň, od základu prevracia vrchy,",
    "v skalách vytesáva štôlne a jeho oko zhliadne všetko vzácne,",
    "zahatáva výtoky riek a skryté veci zeme vyvádza na svetlo.",
    "Ale kde možno nájsť múdrosť a kde je nálezisko rozumnosti?",
    "Človek nepozná cestu k nej, nedá sa nájsť v krajine živých.",
    "Prahlbina vraví: Vo mne jej niet, a more hovorí: Nie je u mňa.",
    "Nedostať ju za rýdze zlato, ani striebrom nemožno zaplatiť jej cenu.",
    "Nedá sa vyvážiť ófirským zlatom, ani vzácnym ónyxom a zafírom.",
    "Nevyrovná sa jej zlato ani sklo, nedá sa vymeniť za zlaté predmety.",
    "Koraly a krištáľ ani neprídu do úvahy; vlastniť múdrosť je nad perly.",
    "Nevyrovná sa jej núbijský topás, nedá sa vyvážiť ani rýdzim zlatom.",
    "Odkiaľ však prichádza múdrosť a kde je nálezisko rozumnosti?",
    "Zahalená je všetkému, čo je živé, a skrytá aj pred nebeským vtáctvom.",
    "Miesto zániku<a> i smrť hovoria: Na vlastné uši sme len zvesť o nej počuli.",
    "Boh pozná cestu k nej, On vie o jej mieste!",
    "Lebo On dovidí až po konce zeme a vidí všetko pod nebom.",
    "Keď dal váhu vetru a vodám určil mieru,",
    "keď dažďu stanovil poriadok a cestu hromoblesku,",
    "už vtedy ju videl a hlásal, pevne ju postavil a preskúmal.",
    "Človeku však povedal: Ajhľa, múdrosť je bázeň pred Pánom, rozumnosť je vyhýbať sa zlému."
  ],
  "29": [
    "Potom Jób pokračoval vo svojej výpovedi a povedal:",
    "Kiežby som bol ako v predošlých mesiacoch, ako za čias, keď ma Boh ochraňoval,",
    "keď mi Jeho svieca žiarila nad hlavou, pri Jeho svetle som prechádzal temnotou,",
    "vtedy, keď som bol v časoch svojej mladosti, za Božej priazne nad mojím stanom,",
    "keď ešte Všemohúci bol so mnou a moji chlapci boli vôkol mňa,",
    "keď moje kroky kúpali sa v mlieku a skala pri mne vylievala prúdy oleja.",
    "Keď som vychádzal bránou mesta a na námestí som si staval sedadlo,",
    "keď ma videli mládenci, skrývali sa, starci povstali a zostávali stáť;",
    "kniežatá sa zdržovali slov a dlaň si kládli na ústa.",
    "Aj šľachticom sa pridúšal hlas a jazyk sa im lepil k podnebiu.",
    "Keď ma ucho počúvalo, blahoslavilo ma, a keď oko videlo, vydávalo o mne svedectvo,",
    "že som zachraňoval bedára, keď volal o pomoc, aj sirotu, keď nemala pomocníka.",
    "Požehnanie hynúcich prichádzalo na mňa a srdce vdov som privádzal k plesaniu.",
    "Ja som si obliekol spravodlivosť a mňa odievalo moje právo ako plášť a turban.",
    "Slepému som bol očami a chromému bol som nohami.",
    "Chudobným bol som otcom a aj neznámemu som preskúmal spor.",
    "Nešľachetníkom som rozbíjal čeľuste a korisť zo zubov som im vyrážal.",
    "I pomyslel som si: Skonám len so svojím hniezdom a svoje dni rozmnožím sťa piesok,",
    "môj koreň má prístup k vode a rosa nocuje na mojich ratolestiach.",
    "Úcta voči mne ostane pri mne nová a kuša v mojej ruke sa omladí.",
    "Počúvali ma a čakali, mlčky vyčkávali moju radu.",
    "Po mojich slovách už neprehovorili, natoľko ich skropila moja reč.",
    "Čakali na mňa ako na dážď, otvárali ústa ako na jarný dážď.",
    "Usmial som sa na nich, keď nemali dôvery, jas mojej tváre neskalili.",
    "Určoval som im cestu, predsedal som im, trónil som ako kráľ uprostred vojska, ako ten, ktorý smutných potešuje."
  ],
  "30": [
    "Teraz sa mi však vysmievajú odo mňa mladší vekom, ktorých otcov by som sa bol štítil pridružiť ku psom svojho stáda.",
    "Čo by som bol mal zo sily ich rúk? Zhynula ich zdatnosť.",
    "Pre nedostatok a hladomor sú vyčerpaní, obhlodávajú vyprahnutý kraj a krovie pustej stepi.",
    "Lobodu trhajú pri kroví, korene kručiny sú im pokrmom.",
    "Vyháňajú ich zo spoločenstva, kričia za nimi ako za zlodejmi.",
    "Na svahoch údolí musia bývať v zemných a skalných dierach.",
    "Medzi krovím pokrikujú, pod bodľačím sa schádzajú.",
    "Blázni a bezmenná háveď, bičom boli vyhnaní z krajiny.",
    "Teraz som sa stal pre nich posmešnou piesňou, stal som sa predmetom rečí.",
    "Ošklivím sa im, a oni odstupujú odo mňa, neváhajú pľuvať mi do tváre.",
    "Keďže Boh uvoľnil moju tetivu a pokoril ma, preto sa správajú bezuzdne voči mne.",
    "Po pravici mi povstáva plemeno, podrážajú mi nohy, navršujú proti mne svoje zhubné hrádze;",
    "rozrývajú moje chodníky, chcú mi dopomôcť k pádu, hoci nikto im nepomáha.",
    "Prichádzajú ako cez širokánsku trhlinu, s burácaním sa valia.",
    "Hrôzy sa obrátili proti mne, sťa vietor zaháňajú moju dôstojnosť; moja spása zmizla ako oblak.",
    "Teraz však rozplýva sa môj život vo mne, zachvacujú ma dni biedy.",
    "Za noci mi to vŕta v kostiach a moje hlodavé bolesti neodpočívajú.",
    "S veľkou silou ma to chytá za šaty, škrtí ma ako golier košele,",
    "Boh ma uvrhol do blata, takže sa podobám prachu a popolu.",
    "K Tebe volám o pomoc, a neodpovedáš mi, tu stojím, ale Ty si ma nevšímaš.",
    "Na ukrutníka si sa zmenil voči mne, svojou mocnou rukou útočíš na mňa.",
    "Dvíhaš ma do vetra, unášať ma dávaš a rozpúšťaš ma v hukote búrky.",
    "Veď viem, že ma vedieš na smrť a do domu, kde sa stretnú všetci živí.",
    "Či človek nevystrie ruku spod zrúcanín, vo svojej záhube nevolá o pomoc?",
    "Či som neplakal nad tými, čo prežívali tvrdé dni, a nesmútil som z duše nad chudobnými?",
    "Keď som sa však úfal dobru, prišlo zlé, očakával som svetlo, a prišla mrákava.",
    "Vnútornosti sa mi búria a nemôžu sa upokojiť, doľahli na mňa časy biedy.",
    "V smútku chodím bez jasu slnka, staviam sa do zhromaždenia a volám o pomoc.",
    "Stal som sa bratom šakalov a spoločníkom pštrosov,",
    "sčernela koža na mne, kosti mi horia od horúčky.",
    "Moja hra na harfu zmenila sa na smútok a tón mojej píšťaly na hlas plačúcich."
  ],
  "31": [
    "Uzavrel som zmluvu so svojimi očami; ako by som mohol teda pozrieť na pannu?",
    "Aký údel by som mal od Boha zhora a dedičstvo od Všemohúceho z výšin?",
    "Nehrozí záhuba nešľachetnému a nešťastie činiteľovi neprávosti?",
    "Či On nevidí moje cesty, nepočíta všetky moje kroky?",
    "Ak som sa správal klamlivo, ak moja noha hnala sa za podvodom,",
    "nech ma Boh odváži na spravodlivej váhe a nech pozná moju nevinu.",
    "Ak sa môj krok odchýlil z cesty a moje srdce išlo za očami, ak mi na rukách lipne dáka škvrna,",
    "potom nech iný poje, čo ja nesejem, nech je vykorenené, čo mne vyrastie.",
    "Ak sa moje srdce dalo zvábiť ženou, ak som striehol pri dverách blížneho,",
    "nech moja žena melie inému a nech sa iní nad ňou skláňajú.",
    "Bol by to iste hanebný čin a vina zrelá pred sudcov;",
    "bol by to oheň, ktorý zožiera až po miesto zániku, a všetku moju úrodu by zničil do koreňa.",
    "Ak som nedbal na právo svojho sluhu alebo služobnice, keď mali so mnou spor,",
    "čo by som robil, keby povstal Boh, čo by som Mu odpovedal, keby ma skúmal?",
    "Či môj Tvorca nestvoril v živote aj jeho? Či nás ten istý nestvárnil v lone matky?",
    "Ak som odmietol žiadosť núdzneho a ak som vdovám kormútil oči,",
    "ak som sám jedával svoju skyvu, a nejedol z nej aj osirelý",
    "- veď od mojej mladosti som ho vychovával ako otec, od života matky som ho viedol -",
    "ak som videl hynúceho bez odevu a chudobného bez prikrývky,",
    "ak ma nežehnali jeho bedrá a nezohrial sa z vlny mojich jahniat,",
    "ak som sa zahnal rukou na sirotu, lebo som zazrel v bráne pomoc pre seba,",
    "nech mi odpadne plece od šije, nech sa mi rameno vylomí z kĺbu.",
    "Lebo strach som mal pred Božím trestom; nebol by som zniesol Jeho velebu.",
    "Ak som skladal dôveru v zlato a rýdze zlato som nazýval svojím útočiskom;",
    "ak som sa radoval, že moje bohatstvo je veľké a že moja ruka mnoho získala,",
    "ak som videl, ako žiari svetlo slnka a ako nádherne sa šinie mesiac,",
    "ak moje srdce tajne zviesť sa dalo, takže by som rukou bozky posielal,",
    "aj to by bola vina súca pred sudcov, lebo bol by som zaprel Boha tam hore.",
    "Ak som sa tešil zo záhuby nepriateľa, alebo plesal, ak ho stihlo nešťastie,",
    "ale nedovolil som svojim ústam zhrešiť, tak, že by som žiadal naňho kliatbu.",
    "Vskutku, chlapi z môjho stanu hovorili: Či je niekto, kto sa nenasýtil mäsom od neho?",
    "Cudzí človek nenocoval na ulici, svoje dvere otváral som pocestnému.",
    "Ak som zakrýval ako Adam svoje priestupky, aby som v hrudi tajil svoju vinu,",
    "mohol by som sa ľakať veľkého davu a opovrhnutie pokolení by ma mohlo strašiť; umĺkol by som a nevyšiel zo dverí.",
    "Kiežby ma niekto vypočul! Tu je môj podpis. Nech mi odpovie Všemohúci, aj obžalobný spis, čo napísal môj odporca.",
    "Iste by som to vzal na plece, priviazal by som si to ako korunu.",
    "Jemu by som oznámil počet svojich krokov, ako knieža by som predstúpil pred Neho.",
    "Ak moja roľa kričí proti mne a jej brázdy plačú s ňou,",
    "ak som jej úrodu bezplatne požíval a jej majiteľom život vyhášal,",
    "nech miesto pšenice bodľač vyrastá a miesto jačmeňa bolehlav. Končia sa reči Jóbove."
  ],
  "32": [
    "Keď títo traja mužovia prestali Jóbovi odpovedať, lebo sa pokladal za spravodlivého,",
    "Búzijec Elíhú, syn Barachélov z čeľade Rámovej, vzbĺkol hnevom proti Jóbovi, lebo seba pokladal za spravodlivejšieho ako Boha.",
    "Aj proti jeho trom priateľom kypel hnevom, pretože nenašli odpoveď, a tak Jóba proste vyhlásili za vinného.",
    "Elíhú čakal, kým hovorili s Jóbom, lebo boli starší ako on.",
    "Keď však Elíhú videl, že ústa troch mužov nemajú čo odpovedať, vzbĺkol hnevom.",
    "Nato sa Búzijec Elíhú, syn Barachélov, ujal slova a povedal: Mladší som vekom, kým vy ste starci, preto som sa ostýchal a bál povedať vám svoju mienku.",
    "Myslel som: Nech prehovorí vek a nech množstvo rokov učí múdrosti.",
    "Ale duch Boží v človeku a dych Všemohúceho dodáva im rozumnosti.",
    "Vysokovekí nie sú vždy múdri, nielen starci chápu, čo je správne.",
    "Preto hovorím: Vypočujte ma. Nech aj ja poviem svoju mienku.",
    "Pozrite, čakal som na vaše slová, počúval som vaše mudrovanie, kým vy ste hľadali slová,",
    "dával som na vás pozor. A hľa, niet nikoho, kto by podvrátil Jóba, kto by z vás odpovedal na jeho reči.",
    "Nevravte teda: Našli sme múdrosť, nech ho premôže Boh, nie človek!",
    "Neupravil na mňa svoje reči, neodpoviem mu vašimi slovami.",
    "Zmätení sú, už neodpovedajú, nedostáva sa im slov.",
    "Mám čakať, keď nehovoria, keď stoja, a už neodpovedajú?",
    "Odpoviem teda aj za seba, prejavím aj ja svoju mienku.",
    "Lebo som plný slov; duch v mojom vnútri ma tlačí.",
    "Hľa, moje vnútro je ako mladé víno, ktoré nemá priestor, puká sa ako nové vínne mechy.",
    "Prehovorím a uľaví sa mi, otvorím svoje ústa a odpoviem.",
    "Nechcem nadŕžať nikomu, človeku nebudem lichotiť.",
    "Lebo lichotiť ani neviem, veď môj Stvoriteľ by ma ihneď uchvátil."
  ],
  "33": [
    "Ty však, Jób, počuj moju reč a dopraj sluchu všetkým mojim slovám!",
    "Ajhľa, otvoril som ústa, môj jazyk hovorí v mojich ústach.",
    "Moje slová idú z úprimného srdca a moje pery poctivo vravia, čo vedia.",
    "Duch Boží ma utvoril a dych Všemohúceho ma obživuje.",
    "Ak môžeš, zavráť ma, priprav sa, postav sa predo mňa!",
    "Ajhľa, pred Bohom som ako ty, aj ja som utvorený z tej istej hliny.",
    "Hrôza zo mňa nech ťa nestraší a nech moja váha nedoľahne na teba.",
    "Ty si však hovoril predo mnou, a ešte počujem zvuk tvojich slov:",
    "Čistý som, bez priestupku, som bezúhonný a viny nemám.",
    "Ale On nachádza zámienky proti mne, pokladá ma za svojho nepriateľa.",
    "Nohy mi kladie do klady, stráži všetky moje chodníky.",
    "V tomto, hľa, nemáš pravdu, musím ti to povedať, pretože Boh je väčší ako človek.",
    "Prečo sa hádaš s Ním tvrdiac, že On na žiadne slová človeka neodpovedá?",
    "Však Boh hovorí jedným spôsobom i druhým, hoci si to nevšímajú.",
    "Vo sne, v nočnom videní, keď tvrdý spánok padá na ľudí, v driemotách na lôžku,",
    "vtedy otvára ľuďom uši, spečaťuje im dané poučenia,",
    "aby odvrátil človeka od toho, čo koná, a zmaril pýchu muža;",
    "uchová ho pred hrobovou jamou, aby jeho život neprešiel do podsvetia.",
    "Bolesť ho ukázňuje na jeho lôžku a boj je v jeho kostiach neprestajne.",
    "Jeho život pociťuje nechuť k chlebu a jeho duša k obľúbenej strave.",
    "Telo mu chradne na nepoznanie a vyčnievajú kosti, ktoré nebolo vidieť.",
    "Jeho duša sa blíži k jame a jeho život k tým, čo prinášajú smrť.",
    "Ak je však pri ňom anjel, prostredník, jeden z tisícich, aby zvestoval človeku, čo je preň správne,",
    "vtedy sa On zmiluje nad ním a povie: Vykúp ho, aby nezostúpil do jamy; našiel som výkupné.",
    "Jeho telo prekypovať bude mladistvou silou a vráti sa do čias svojej mladosti.",
    "Bude sa modliť k Bohu a On mu prejaví priazeň, s plesaním uzrie Jeho tvár. On vráti človeku jeho spravodlivosť;",
    "ten zaspieva pred ľuďmi a povie: Zhrešil som a prekrútil som správnu vec, a On mi neodplatil podľa mojej viny.",
    "Vykúpil moju dušu od cesty do jamy a môj život môže vidieť svetlo.",
    "Toto všetko robieva Boh dvakrát i trikrát s človekom,",
    "aby vrátil jeho dušu z jamy, aby mu svietilo svetlo života.",
    "Dávaj pozor, Jób, poslúchni ma! Ty mlč, ja budem hovoriť.",
    "Ak máš slová, odpovedz mi, vyrozprávaj sa, rád by som bol, keby si bol v práve.",
    "Ak nemáš, počúvaj ma. Mlč! Budem ťa učiť múdrosti."
  ],
  "34": [
    "Tu sa Elíhú znovu ujal slova a povedal:",
    "Počujte, múdri, moje slová, a doprajte mi sluchu, vy skúsení!",
    "Lebo ucho má skúmať slová, a podnebie ochutnáva jedlo.",
    "Skúmajte právo, spoločne poznávajme, čo je dobré!",
    "Lebo Jób tvrdí: Som spravodlivý, a Boh mi odňal moje právo.",
    "Napriek svojej pravde som luhárom, smrtiaci šíp zasiahol ma bez viny.",
    "Kto je taký muž ako Jób, ktorý pije výsmech ako vodu,",
    "chodí v spoločenstve s činiteľmi neprávosti a žije s bezbožnými ľuďmi?",
    "Lebo hovorí: Nič neosoží človeku, byť zadobre s Bohom.",
    "Preto ma počujte, rozumní mužovia, ďaleká je Bohu nešľachetnosť a Všemocnému neprávosť.",
    "Lebo človeku odpláca podľa jeho skutkov a s každým zaobchodí podľa jeho správania.",
    "Vskutku, Boh nekoná nešľachetne a Všemohúci neprekrúca právo.",
    "Kto Mu dal zem na starosť a kto postavil celý svet?",
    "Keby vzal späť svojho ducha<a> a odňal by mu svoj dych,",
    "skonalo by naraz každé telo a človek by sa vrátil do prachu.",
    "Ak máš rozum, vypočuj to, dopraj sluchu hlasu mojich slov!",
    "Či môže vládnuť ten, čo nenávidí právo, a či chceš obviniť Toho, kto je Spravodlivý a Mocný?",
    "Toho, čo vraví kráľovi: Ty naničhodník! a šľachticom: Nešľachetníci!",
    "Toho, ktorý nenadŕža kniežatám, a vznešenému nedáva prednosť pred núdznym, lebo oni všetci sú dielom Jeho rúk?",
    "Umierajú náhle v polovici noci, ľud sa vzruší a zahynie, a mocnára odstráni bez dotyku ruky.",
    "Lebo Jeho oči hľadia na cesty človeka, On vidí všetky jeho kroky.",
    "Nieto tmy ani mrákavy, kde by sa skryli činitelia neprávosti,",
    "lebo neurčuje človeku lehotu, aby nastúpil na súd pred Boha;",
    "bez výsluchu ničí mocných a iných stavia na ich miesto;",
    "preto pozoruje ich činy, v noci ich prevracia až do rozdrvenia.",
    "Bije ich pre ich bezbožnosť na mieste, kde to mnohí vidia.",
    "Pretože odstúpili od Neho a nebrali ohľad na žiadnu z Jeho ciest,",
    "aby predniesli pred Neho bedákanie núdzneho, aby musel počuť krik ubiedených.",
    "Ak zachováva pokoj, kto Ho môže obviniť? Ak skryje svoju tvár, kto Ho uvidí? Bdie nad ľudom i jednotlivcom,",
    "aby sa kráľom nestal bohaprázdny človek, ani nikto z tých, čo ľud vedú do záhuby.",
    "Či niekto povie Bohu: Niesol som trest, nebudem už zle robiť;",
    "nauč ma tomu, čo nevidím; ak som spáchal neprávosť, viac to nespravím?",
    "Má On odplatiť podľa tvojej mienky, lebo si to zavrhol? Lebo ty máš rozhodnúť, nie ja! Nuž povedz, čo vieš!",
    "Povedia mi rozumní ľudia aj múdry človek, čo ma poslúcha:",
    "Jób nehovorí rozumne a jeho slová nie sú uvážené.",
    "Nech je Jób skúšaný do konca, lebo odpovedá ako hriešnici,",
    "lebo k svojmu hriechu pripája odpadlíctvo; medzi nami tlieska rukami a množí proti Bohu svoje reči."
  ],
  "35": [
    "Elíhú sa ujal slova a povedal:",
    "Myslíš, že je správne, keď hovoríš: To je moja spravodlivosť pred Bohom?",
    "Keď vravíš: Čo mi osoží, čo budem mať z toho, ak budem bez hriechu?",
    "Niekoľkými slovami odpoviem tebe, a súčasne tvojim priateľom.",
    "Pozri na nebo a pozoruj, pohliadni na oblaky, ktoré sú vyššie než ty!",
    "Ak si zhrešil, čo Mu tým spôsobíš? Ak je mnoho tvojich priestupkov, čo Mu tým urobíš?",
    "Ak si spravodlivý, čo Mu tým dávaš, alebo čo dostane z tvojich rúk?",
    "Tvoja bezbožnosť zasahuje tebe rovného a tvoja spravodlivosť človeka.",
    "Pre mnohý útlak kričia o pomoc, bedákajú pre násilie veľkých.",
    "No nikto nevraví: Kde je môj Boh, môj Tvorca, ktorý za noci nadchýna k piesňam,",
    "ktorý učí viac nás ako dravú zver, robí nás múdrejšími ako nebeské vtáky.",
    "Tam, kde kričia o pomoc, On neodpovie pre pýchu zlých ľudí.",
    "Boh veru nevyslyší márnosť a Všemohúci si ju nevšimne.",
    "Ba keď tvrdíš, že Ho nevidíš, tvoj spor ostáva pred Ním, ale musíš čakať naň.",
    "Teraz však, pretože hnev Jeho netrestá a nedbá veľmi na priestupok,",
    "Jób kvôli daromnostiam otvára ústa a nerozumne mnoho vraví."
  ],
  "36": [
    "Nato sa Elíhú ujal slova a povedal:",
    "Buď trochu trpezlivý, a poučím ťa, lebo mám ešte čo povedať za Boha.",
    "Zďaleka prinášam, čo viem, aby som dal za pravdu svojmu Tvorcovi.",
    "Lebo naozaj, moje slová nie sú lžou; muž dokonalých vedomostí stojí pred tebou.",
    "Hľa, Boh je mocný, ale nikým nepohŕda, mocný je v sile i múdrosti.",
    "Bezbožníka nenechá nažive, ale ubiedeným dopraje právo.",
    "Neodvráti svoj zrak od spravodlivých, ale navždy ich na trón usádza, a tak bývajú vyvýšení.",
    "Ak sú však okovami sputnaní, zajatí v povrazoch biedy,",
    "vyčíta im ich činy aj ich priestupky: že sa povýšene správajú.",
    "Otvára im uši pre výstrahu a káže im odvrátiť sa od neprávosti.",
    "Ak poslúchnu a podrobia sa, dovŕšia svoj život v blahobyte a svoje roky v blaženosti.",
    "Ale ak neposlúchnu, zahynú strelou a pomrú bez poznania.",
    "Ľudia srdcom Bohu odcudzení pestujú hnev, nevolajú o pomoc, aj keď ich tiesni;",
    "duša im odumrie v mladosti a ich život medzi modlárskymi smilníkmi.",
    "Bedára zachraňuje jeho biedou a súžením mu otvára uši.",
    "Tak aj teba lákal z tlamy súženia na šíru voľnosť, kde niet úzkosti, a čo sa kládlo na tvoj stôl, bolo plné tuku.",
    "Ale teba stihol súd nad bezbožným, súd a právo ťa uchopili.",
    "Nech ťa hnev nezvádza k výsmechu a nech ťa neodradí veľké výkupné.",
    "Či pomôže v úzkosti tvoje volanie k Nemu, alebo všetko vypätie síl?",
    "Netúž za nocou, ktorá by vytrhla národy z ich miesta.",
    "Daj si pozor a neobráť sa k neprávosti, lebo ty dávaš jej prednosť pred trápením.",
    "Ajhľa, Boh je veľký vo svojej moci, kto je taký učiteľ ako On?",
    "Kto Mu určil Jeho cestu a kto povedal: Dopustil si sa krivdy?",
    "Mysli na to, aby si velebil Jeho dielo, ktoré ľudia ospievali.",
    "Všetci ľudia s úľubou hľadia naň, ľudstvo ho zďaleka obdivuje.",
    "Ajhľa, Boh je veľký, a my Ho nepoznáme; počet Jeho rokov nemožno vyskúmať.",
    "On priťahuje kvapôčky vody, ktoré sa v Jeho hmle prečisťujú na dážď,",
    "ktorým vlhnú oblaky a hojne rosia na ľudí.",
    "Kto teda môže pochopiť zoskupenie oblakov, hrmenie z Jeho stánku?",
    "Ajhľa, On rozprestrel svetlo okolo seba a pokryl korene mora.",
    "Tým totiž spravuje národy a dáva im pokrm v hojnosti.",
    "Dlane si pokrýva bleskom, ktorý vysiela proti útočníkom.",
    "Hrmenie podáva zvesť o Ňom, ktorý vzbudzuje hnev proti neprávosti.<a>"
  ],
  "37": [
    "Veru, preto sa mi srdce chveje a chce vyskočiť zo svojho miesta.",
    "Počujte, počujte hrmenie Jeho hlasu a hučanie, ktoré Mu vychádza z úst.",
    "Vypúšťa ho po šírom nebi a jeho záblesk po končiny zeme.",
    "Za Ním rachotí hrom, duní velebným zvukom. Keď počuť Jeho hlas, nezadržuje blesky<a>.",
    "Boh predivne hrmí svojím hlasom, činí veľké veci, ktoré nechápeme.",
    "Lebo snehu vraví: Padaj na zem! lejaku i dažďu: Mnohým prívalom sa lejte!",
    "Na ruku všetkých ľudí vtláča pečať, aby každý človek poznal Jeho dielo.",
    "Zver zalieza do svojich úkrytov a býva vo svojich brlohoch.",
    "Povíchrica vyráža zo svojej komory a zima so severnými vetrami.",
    "Na Božie dýchnutie tvorí sa ľad a šíra hladina vôd tuhne.",
    "Aj vlhkosťou zaťažuje oblaky, Jeho blesk rozháňa mračná",
    "a blýska sa na všetky strany podľa Jeho nariadenia, aby naplnil všetko, čomu prikazuje na obvode celej zeme,",
    "alebo ako trestajúca palica na Jeho zemi, alebo ako dôkaz blahosklonnosti.",
    "Počúvaj to, Jób, zastav sa a pozoruj divné skutky Božie.",
    "Či vieš, čím ich Boh poveruje, aby zažiarilo svetlo z Jeho oblaku?",
    "Vieš ty, ako sa vznášajú oblaky, divy Toho, ktorý je dokonalá múdrosť,",
    "ty, ktorého šaty sa rozhorúčia, keď sa zem utíši pod južným vetrom?",
    "Môžeš tak ako On rozprestrieť oblačnú oblohu, pevnú ako uliate zrkadlo?",
    "Pouč nás, čo Mu povedať; pre temnotu nič nemôžeme vykonať.",
    "Treba Mu povedať, že chcem hovoriť? Či povie niekto, že chce zhynúť?",
    "Teraz však ľudia nemôžu pozerať do svetla, keď jasne žiari na nebesiach, keď vietor zavial a očistil ich.",
    "Od severu prichádza zlatistý jas, okolo Boha je hrozivá nádhera.",
    "Všemohúceho nenájdeme, veľký je v moci a v práve; nijakú spravodlivosť nepotlačí.",
    "Preto sa Ho ľudia boja; nevšíma si tých, ktorí sa pokladajú za múdrych."
  ],
  "38": [
    "Vtedy Hospodin odpovedal Jóbovi z búrky a riekol:",
    "Kto to zatemňuje moju radu nezmyselnými slovami?",
    "Opáš si bedrá ako statný muž; budem sa ťa pýtať, a ty ma pouč!",
    "Kde si bol, keď som kládol základy zeme? Povedz niečo rozumné, ak vieš!",
    "Ty iste vieš, kto jej určil rozmery a kto roztiahol nad ňou merací pás!",
    "Na aký základ boli spustené jej piliere a kto položil jej uholný kameň",
    "vtedy, keď ranné hviezdy zvučne plesali a jasali všetci nebešťania?",
    "Kto uzavrel more bránami, keď vyrazilo prúdom z lona hlbiny,",
    "keď som mu oblaky dal za odev a hustú mrákavu za plienky,",
    "keď som mu vyznačil medze a položil závoru i bránu?",
    "Vtedy som povedal: Až potiaľ môžeš ísť, a nie ďalej, tu sa zlomí pýcha tvojich vĺn.",
    "Či si niekedy za svojho života ránu dával rozkaz? Či si vykázal rannej zore miesto,",
    "aby uchopila okraje zeme a aby bezbožníci boli z nej strasení?",
    "Mení sa ako hlina pod pečaťou a sfarbí sa ako oblek,",
    "takže sa bezbožným nedostane svetlo a zdvihnuté rameno sa zlomí.",
    "Prenikol si už k prameňom mora a poprechádzal si sa po dne prahlbiny?",
    "Odhalili sa ti brány smrti a videl si vráta veľkej temnoty?",
    "Či môžeš pochopiť rozlohu zeme? Povedz, ak ju celú poznáš!",
    "Kadiaľ vedie cesta k obydliu svetla a kde má svoje miesto tma,",
    "aby si ju zavrátil do jej medzí a poznal chodník k jej domu?",
    "Ty to vieš, lebo vtedy si sa narodil, a veľký je počet tvojich dní.",
    "Či si už prenikol k zásobárňam snehu a videl si skladiská kamenca,",
    "ktorý som si nasporil pre časy súženia, pre deň boja a vojny?",
    "Kadiaľ vedie cesta k miestu, kde sa rozdeľuje svetlo a odkiaľ sa východný vietor rozvieva po zemi?",
    "Kto vytvoril koryto pre príval a cestu pre hromové blesky,",
    "aby pršalo na neobývaný kraj, na púšť, na ktorej nieto človeka,",
    "aby napájal nehostinnú púšť a k rastu nútil sviežu zeleň?",
    "Či dážď má otca, alebo kto splodil kvapôčky rosy?",
    "Z čieho lona vyšiel ľad a kto zrodil nebies inovať,",
    "keď voda tuhne na kameň a zaviera sa povrch hlbiny?",
    "Môžeš ty zviazať hviezdy Plejád, alebo rozviazať zväzky Oriona?",
    "Vyvedieš načas hviezdy zvieratníka a Medveďa<a> vyvedieš i s jeho mladými?",
    "Poznáš ty zákony neba, alebo ty určuješ jeho vládu na zemi?",
    "Pozdvihneš svoj hlas k oblakom, aby ťa zakryla záplava vôd?",
    "Ty vyšleš blesky, aby šli a povedali ti: Ajhľa, tu sme?",
    "Kto vložil múdrosť do mračien, alebo kto dal zmysel jasným oblakom?",
    "Kto svojou múdrosťou spočíta oblaky a kto vyprázdni mechy nebeské,",
    "keď sa prach zleje v tuhú hmotu a hrudy sa pozliepajú?",
    "Či môžeš uloviť korisť pre levicu a ukojiť žravosť levíčat,",
    "keď sa krčia vo svojich brlohoch a na postriežke ležia v húštine?",
    "Kto zaopatrí krkavcovi jeho pokrm, keď jeho mláďatá volajú k Bohu a bez potravy bludne poletujú?"
  ],
  "39": [
    "Či vieš, kedy sa skalné kozy rodia? Či pozoruješ bolesti liahnutia sa jeleníc?",
    "Počítaš mesiace ich brezivosti a poznáš čas, kedy vrhajú?",
    "Skrčia sa, liahnu svoje mláďatá, zbavia sa svojich bôľov,",
    "ich mladé mocnejú, rastú na slobode, odídu a viac sa nevrátia.",
    "Kto pustil zebru na slobodu, kto uvoľnil opraty divému oslovi,",
    "ktorému som step určil za domov a soľnú zem za príbytok?",
    "Zo zhonu mesta sa vysmieva a krik poháňača nečuje;",
    "sliedi po vrchoch, po svojej pastve, a hľadá akúkoľvek zeleň.",
    "Či ti chce slúžiť divý byvol, alebo nocovať pri tvojich jasliach?",
    "Či zapriahneš byvola v brázde povrazom, či pobráni za tebou doliny?",
    "Dôveruješ mu, pretože má veľkú silu, a prenecháš mu svoju námahu?",
    "Veríš mu, že ti dovezie obilie a zhromaždí ho na tvoju holohumnicu?",
    "Či krídlo pštrosice veselo trepoce, má snáď peruť a perie bociana?",
    "Lebo necháva na zemi svoje vajcia a dáva ich v piesku hriať.",
    "Zabúda, že ich noha môže zadláviť a poľná zver rozmliaždiť!",
    "Tvrdo nakladá so svojimi mláďatami ako s nevlastnými, nemrzí ju, ak jej námaha je márna.",
    "Lebo Boh jej odoprel múdrosť, neudelil jej rozum.",
    "Ale ak sa zdvihne, vysmeje sa koňovi i jazdcovi na ňom.",
    "Ty dávaš silu koňovi a ty odievaš hrivou jeho šiju?",
    "Ty mu dávaš skákať ako kobylke? Hrozný je jeho nádherný frkot.",
    "Hrebie v údolí a teší sa; so silou vybehne proti pancieru.",
    "Vysmieva sa strachu, neľaká sa, pred mečom neustúpi.",
    "Rinčí na ňom tulec, hrot oštepu i kopije.",
    "S hrmotom a zúrením hrebie zem, nedá sa zadržať, keď zaznie trúby zvuk.",
    "Keď zvrieskne trúba, zaerdží: Hi! Zďaleka zvetrí boj, povely vodcov a vojnový pokrik.",
    "Či podľa tvojho rozumu vzlietne sokol a rozopne krídla smerom na juh?",
    "Či na tvoj povel zdvíha sa orol a vysoko si stavia svoje hniezdo?",
    "Na brale býva i hniezdi, na skalnom výbežku a na horskom končiari.",
    "Odtiaľ si vyhliadne potravu, jeho oči zďaleka ju zbadajú.",
    "Jeho mladé strebú krv, a kde sú pobití, tam je aj on."
  ],
  "40": [
    "Hospodin ďalej odpovedal Jóbovi a riekol:",
    "Môže sa ohovárač hádať so Všemohúcim? Nech na to odpovie ten, kto obviňuje Boha!",
    "Nato Jób odvetil Hospodinovi a povedal:",
    "Ajhľa, som primalý, čo Ti ja môžem odpovedať? Ruku si kladiem na ústa.",
    "Raz som hovoril, ale už neodpoviem; aj druhý raz - ale viac to neurobím.",
    "Vtedy Hospodin odpovedal Jóbovi z búrky a riekol:",
    "Opáš si bedrá ako statný muž; pýtať sa ťa budem, a ty ma pouč!",
    "Chceš zmariť moju pravdu? Mňa chceš obviňovať, aby si sa ospravedlnil?",
    "Máš azda rameno ako Boh a hrmíš takým hlasom ako On?",
    "Ozdob sa, prosím, velebou a dôstojnosťou, odej sa slávou a nádherou,",
    "vylej svoj prekypujúci hnev, pozri na všetko povýšené a poníž to!",
    "Obzri si všetko pyšné, pokor to, a na mieste zdeptaj previnilcov!",
    "Zahreb ich dokopy do zeme, uzavri ich na skrytom mieste!",
    "Potom ťa aj ja budem chváliť za to, že ti pomohla tvoja pravica.",
    "Predstav si Behemóta<a>, ktorého som utvoril ako teba! Žerie trávu ako dobytok.",
    "Pozri sa, jeho sila je v jeho bedrách a jeho statnosť v jeho brušných svaloch.",
    "Vystiera chvost ako céder, šľachy jeho stehien sú pospletané;",
    "jeho kosti sú sťa bronzové rúry, jeho údy sú ako železné koly.",
    "On je prvotinou Božieho diela<a>; stvorený nato, aby ovládal svojich druhov.",
    "Lebo vrchy mu donášajú potravu, i všetky poľné zvieratá, ktoré sa tam hrajú.",
    "Ležiava pod lotosmi v skrýši tŕstia a močiara,",
    "kryjú ho tiene lotosov, obklopujú ho riečne vŕby.",
    "Ak je rieka i dravá, nebojí sa, je pokojný, aj keď mu Jordán prúdi proti ústam.",
    "Kto ho spredu chytí, alebo kto mu hákom prepichne nos?",
    "Vytiahneš Leviatana<a> udicou, stiahneš mu jazyk povrazom?",
    "Vtiahneš mu trstinový povraz do nozdier a prebodneš mu čeľusť hákom?",
    "Bude ťa mnoho prosiť, alebo sa ti bude nežne prihovárať?",
    "Uzavrie azda zmluvu s tebou, vezmeš si ho za večného otroka?",
    "Budeš sa s ním hrať ako s vtáčaťom, uviažeš ho pre svoje dievčatá?",
    "Budú sa oň jednať kupci? Rozdelia ho medzi obchodníkov?",
    "Poprepichávaš mu celú kožu bodákmi a hlavu rybárskymi vidlicami?",
    "Polož len ruku naň! Pomysli na boj - a viac to nespravíš."
  ],
  "41": [
    "Hľa, nádej, že ho chytíš, ťa sklame. Či sa človek nezrúti už pri pohľade naň?",
    "Nik nie je taký smelý, aby ho vyrušil. Kto by mohol potom obstáť predo mnou?",
    "Kto mi vyšiel v ústrety, aby som mu dal odplatu? Všetko pod nebom je moje.",
    "Nemôžem mlčať o jeho údoch, o jeho sile, o kráse jeho ustrojenia.",
    "Kto odhalil jeho vrchný odev, kto prenikol do jeho dvojitého panciera?",
    "Kto otvoril vráta jeho tlamy? Hrôza sídli okolo jeho zubov.",
    "Jeho chrbát je rad štítov tesne uzavretý sťaby pečaťou;",
    "jeden tak prilieha k druhému, že ani vietor nevnikne medzi ne.",
    "Navzájom k sebe priliehajú, držia sa dovedna a nerozdeľujú sa.",
    "Jeho kýchanie vyžaruje svetlo, jeho oči sú ako riasy rannej zory.",
    "Z tlamy mu vychádzajú fakle, sršia ohnivé iskry.",
    "Z nozdier sa mu kudlí dym ako z vriaceho kotla a horiacej trsti.",
    "Jeho dych roznieti uhlíky a z úst mu šľahá plameň.",
    "V jeho šiji sídli sila a zúfalstvo skáče pred ním.",
    "Laloky jeho tela ľnú k sebe ako uliate, nehybné, pevné.",
    "Srdce má tvrdé ako kameň, pevné ako spodný žarnov.",
    "Keď sa zdvihne, aj mocní sa naľakajú, aj vlny príboja ustúpia.",
    "Ak ho niekto i zasiahne, meč to nevydrží, ani kopija, ani strela, ani hrot šípu.",
    "Železo pokladá za slamu a bronz za spráchnivené drevo.",
    "Šíp z luku ho nedonúti k úteku, kamene z praku sa mu menia na sečku.",
    "Kyjak sa mu zdá byť steblom, smeje sa z hvižďania oštepu.",
    "Odspodu má ostré črepy, rozvalí sa v bahne ako mlátiaci cep.",
    "Do varu privádza hlbinu ako v hrnci; z mora si robí nádobku na voňavku.",
    "Za sebou necháva jasnú dráhu, takže oceán sa zdá byť šedivou hlavou.",
    "Na zemi nemá podobného; stvorený bol, aby bol bez strachu.",
    "Smelo hľadí na všetko vysoké, je kráľom nad všetkými hrdými bytosťami."
  ],
  "42": [
    "Vtedy Jób odvetil Hospodinovi:",
    "Uznávam, že Ty všetko môžeš, a nijaký Tvoj zámer nemožno prekaziť.",
    "Kto to bez vedomosti zastiera radu? Hovoril som o tom, čomu som nerozumel, o veciach, ktoré mi boli príliš divné a neznáme.",
    "Vypočuj ma, prosím! Budem hovoriť, budem sa pýtať, a Ty ma pouč!",
    "Len z chýru som počul o Tebe; ale teraz Ťa moje oko videlo.",
    "Preto odvolávam a kajám sa v prachu a popole.",
    "Keď Hospodin dohovoril tieto slová Jóbovi, riekol Elífazovi Témanskému: Môj hnev vzplanul proti tebe a proti tvojim dvom priateľom, lebo ste nehovorili správne o mne ako môj služobník Jób.",
    "Preto si teraz vezmite sedem juncov a sedem baranov, choďte k môjmu služobníkovi Jóbovi a prineste spaľovanú obeť za seba. A nech sa môj služobník Jób modlí za vás; lebo len z ohľadu na jeho osobu nenaložím s vami podľa vášho bláznovstva, lebo ste nehovorili správne o mne ako môj služobník Jób.",
    "Nato Elífaz Témanský, Bildad Šúachský a Cófar Naamátsky odišli a urobili, ako im prikázal Hospodin. A Hospodin bral ohľad na Jóba.",
    "Hospodin zmenil Jóbov údel, pretože sa modlil za svojho blížneho. Jóbovi zdvojnásobil všetko, čo mal.",
    "Vtedy prišli k nemu všetci jeho bratia, sestry i všetci, ktorí ho predtým poznali, jedli spolu s ním v jeho dome, prejavili mu súcit a potešovali ho po všetkom nešťastí, ktoré Hospodin dopustil na neho, a dali mu každý po hrudke zlata a po zlatom prsteni.",
    "A tak Hospodin požehnal posledné dni Jóbove viac ako prvé. Mal potom štrnásťtisíc oviec, šesťtisíc tiav, tisíc záprahov dobytka a tisíc oslíc.",
    "Mal sedem synov a tri dcéry.",
    "Jednej dal meno Jemíma<a>, druhej Kecia<b> a tretej Kerenhappúch<c>.",
    "V celej krajine nebolo krajších žien ako Jóbove dcéry. A ich otec im dal vlastnícky podiel medzi ich bratmi.",
    "Jób žil potom stoštyridsať rokov a videl svojich synov i synov svojich synov až do štvrtého pokolenia.",
    "Potom Jób umrel vo vysokej starobe, nasýtený životom."
  ]
}