{
  "1": [
    "Slovo, ktoré zaznelo Jóelovi, synovi Petúelovmu.",
    "Počujte toto, starší, načúvajte všetci obyvatelia krajiny. Stalo sa niečo také za vašich čias alebo za čias vašich otcov?",
    "Rozprávajte o tom svojim synom a vaši synovia svojim synom a ich synovia ďalšiemu pokoleniu.",
    "Čo ostalo po húseniciach, požrali kobylky; čo ostalo po kobylkách, požrali chrústy; čo ostalo po chrústoch, požrali koníky.",
    "Prebuďte sa, opilci, a plačte! Kvíľte, všetci pijani vína, nad muštom, bo vám je odňatý od úst.",
    "Lebo k mojej krajine pritiahol národ, mocný a bez počtu; má zuby ako lev a tesáky ako levica.",
    "Môj vinič zmenil na púšť a nalomil moje figovníky, olúpal ich a zahodil, ich ratolesti zbeleli.",
    "Nariekaj ako vrecovinou opásaná panna v smútku nad snúbencom svojej mladosti.",
    "Vystane obetný dar i úliatba<a> v dome Hospodinovom. Trúchlia kňazi, ktorí slúžia Hospodinovi.",
    "Spustošené je pole, trúchli roľa, lebo je znivočené obilie, vyschol mušt, vysušil sa olej.",
    "Zahanbení buďte, oráči, kvíľte, vinohradníci, pre pšenicu a jačmeň, lebo navnivoč vyšla žatva na poli.",
    "Vyschol vinič a figovník zvädol, granátovník, palma i jabloň, všetky poľné stromy uschli, lebo uschlo, z čoho mali ľudia radosť.",
    "Opášte sa a nariekajte, kňazi; kvíľte vy, ktorí obsluhujete oltár! Vstúpte a ponocujte v smútočnej vrecovine, vy, sluhovia môjho Boha! Lebo domu vášho Boha sa odopiera pokrmová i nápojová obeť.",
    "Zasväťte pôst! Zvolajte slávnostné zhromaždenie! Zhromaždite starších, všetkých obyvateľov krajiny do domu Hospodina, vášho Boha, a volajte o pomoc k Hospodinovi!",
    "Ach, čo to za deň! Veď blízko je deň Hospodinov! Príde ako skaza od Všemohúceho.",
    "Nie nám je pred očami odňatý pokrm, radosť a jasot z domu nášho Boha?",
    "Semeno sa scvrklo pod hrudami, stodoly spustli, sýpky sú zborené, lebo obilie sklamalo.",
    "Ach, ako vzdychá dobytok, trápia sa stáda rožného statku, lebo nemajú pastvu; aj stáda oviec hynú.",
    "K Tebe volám, Hospodine, lebo oheň strávil stepné pastviny a plameň spálil všetky poľné stromy.",
    "Aj poľné zvieratá za Tebou prahnú, lebo vyschli vodné toky a oheň strávil stepné pastviny."
  ],
  "2": [
    "Zatrúbte na roh na Sione, na poplach kričte na mojom svätom vrchu, nech sa trasú všetci obyvatelia krajiny, lebo prichádza deň Hospodinov. Áno, blízko",
    "je deň tmy a temnoty, deň oblakov a mrákavy. Ako ranný úsvit po vrchoch rozprestiera sa početný a mocný ľud, akého nebolo od vekov, ani po ňom nebude až do čias najvzdialenejších pokolení.",
    "Pred ním zožiera oheň, za ním spaľuje plameň. Ako záhrada Éden je pred ním celá krajina a za ním pustá púšť. A nič neutečie pred ním.",
    "Napohľad vyzerajú ako kone a bežia ako tátoše.",
    "S rachotom vozov poskakujú po končiaroch vrchov, sú ako praskot plápolajúceho ohňa, ktorý požiera slamu, ako mocný, do boja zoradený ľud.",
    "Národy sa zvíjajú pred nimi a všetky tváre planú strachom.",
    "Bežia ako hrdinovia, vystupujú na hradby ako bojovníci. Každý ide svojou cestou, nezmení svoju dráhu.",
    "Nikto nevráža do druhého, každý ide svojím smerom. Preniknú cez oštepy, neprerušia beh.",
    "Vtrhnú do mesta, vybehnú na hradby, vystúpia na domy, vlezú oknom ako zlodeji.",
    "Zem sa zatrasie pred nimi, nebesá sa zachvejú; slnko a mesiac stemnejú a hviezdy stratia svoj jas.",
    "Hospodin vydá hlas pred svojím vojskom, lebo je veľmi veľký Jeho tábor a mocný je ten, čo splní Jeho slovo. Lebo veľký je deň Hospodinov a prehrozný. Kto ho môže zniesť?",
    "Teraz však - znie výrok Hospodinov - vráťte sa ku mne celým srdcom a pôstom, plačom a nárekom!",
    "Roztrhnite si srdcia, a nie šaty, vráťte sa k Hospodinovi, svojmu Bohu, lebo je milostivý a milosrdný, zhovievavý a hojný v milosti, lebo Mu je ľúto spôsobiť pohromu.",
    "Kto vie, či sa opäť nezľutuje a nezanechá za sebou požehnanie, takže bude pokrmová obeť a úliatba pre Hospodina, vášho Boha.",
    "Zatrúbte na roh na Sione! Zasväťte pôst, zvolajte slávnostné zhromaždenie!",
    "Zhromaždite ľud, posväťte zbor, zvolajte starších, zhromaždite deti i dojčatá! Nech vyjde ženích zo svojej izby i mladucha zo svojej komôrky.",
    "Medzi predsieňou a oltárom nech plačú kňazi, služobníci Hospodinovi, a nech prosia: Ušetri svoj ľud, Hospodine, a nevydaj na potupu svoj dedičný podiel, aby sa pohania z neho nevysmievali. Prečo majú vravieť medzi sebou: Kde je ich Boh?",
    "Vtedy sa Hospodin rozhorlil za svoju krajinu a zľutoval sa nad svojím ľudom.",
    "Hospodin odpovedal svojmu ľudu: Ajhľa, posielam vám obilie, mušt i olej, a nasýtite sa tým. A už vás nevydám na potupu medzi pohanmi.",
    "Vzdialim od vás nepriateľa zo severu a zaženiem ho do vyprahnutej a pustej krajiny, jeho predný voj do východného mora a jeho zadný voj do západného mora. Vystupovať bude z neho zápach a hnilobný pach, lebo si počínal velikášsky.",
    "Neboj sa, zem, jasaj a teš sa, lebo Hospodin vykonal veľkú vec.",
    "Nebojte sa, poľné zvieratá, lebo stepné pastviny sa zazelenajú, lebo stromy donesú ovocie, figovník a vinič vydá bohatú úrodu.",
    "Deti Siona, jasajte; tešte sa z Hospodina, svojho Boha, veď dal vám spásonosný dážď, jesenný i jarný dážď ako prv.",
    "Humná budú plné obilia, lisy budú pretekať muštom i olejom.",
    "Tak nahradím vám roky, v ktorých žrali kobylky a chrústy, koníky i húsenice, moje veľké vojsko, ktoré som poslal proti vám.",
    "Do sýtosti budete jedávať a chváliť meno Hospodina, svojho Boha, ktorý podivne nakladal s vami. Môj ľud nebude navždy zahanbený.",
    "Poznáte, že ja som uprostred Izraela, že ja som Hospodin, váš Boh, a niet iného; a môj ľud nebude navždy zahanbený."
  ],
  "3": [
    "Potom vylejem svojho Ducha na každé telo a vaši synovia a vaše dcéry budú prorokovať. Vaši starci budú mávať sny, vaši mládenci videnia budú vídať.",
    "Aj na otrokov a otrokyne vylejem v tých dňoch svojho Ducha.",
    "A dám znamenia na nebi i na zemi, krv a oheň a stĺpy dymu.",
    "Slnko sa zmení na tmu a mesiac na krv skôr, ako príde veľký a hrozný deň Hospodinov.",
    "A každý, kto vzýva Jeho meno, bude zachránený, lebo na vrchu Sion a v Jeruzaleme bude záchrana, ako zasľúbil Hospodin, a medzi vyslobodenými budú tí, ktorých Hospodin povoláva."
  ],
  "4": [
    "Lebo, hľa, v tých dňoch a v tom čase, keď zmením údel Júdu a Jeruzalema,",
    "zhromaždím všetky národy, zavediem ich do údolia Jóšáfát,<a> a tam sa budem s nimi súdiť pre môj ľud a pre moje dedičstvo, pre Izrael, pretože ho rozptýlili medzi pohanov, moju krajinu si rozdelili",
    "a o môj ľud žrebovali. Chlapca dávali za neviestku a dievča predávali za víno, a tak pili.",
    "Čo ste vy pre mňa, Týrus a Sidon i všetky oblasti Filištínska? Chcete mi odplatiť za nejaký čin? Ak chcete niečo vykonať proti mne, rýchlo vrátim na vaše hlavy vaše výčiny.",
    "Veď ste pobrali moje striebro a zlato a moje najkrajšie klenoty ste zaniesli do svojich chrámov.",
    "Júdejcov a Jeruzalemčanov ste predávali Grékom, aby ste ich odstránili z ich územia.",
    "Ale ja ich povzbudím k návratu z miesta, na ktoré ste ich predali, a váš čin vrátim na vašu hlavu.",
    "Vašich synov a vaše dcéry predám do rúk Júdejcov a oni ich predajú Sabejcom, ďalekému národu; lebo Hospodin prehovoril.",
    "Hlásajte toto medzi národmi, vyhláste svätú vojnu! Prebuďte hrdinov! Nech sa dostavia a pristúpia všetci bojovníci!",
    "Prekujte svoje pluhové radlice na meče a svoje vinárske nože na oštepy! Slabý nech povie: Som hrdina.",
    "Ponáhľajte sa a príďte, všetky okolité národy, a zhromaždite sa tam! Priveď, Hospodine, svojich hrdinov!",
    "Nech sa prebudia a prídu národy do údolia Jóšáfát, lebo tam si zasadnem, aby som súdil všetky okolité národy.",
    "Chopte sa kosáka, lebo dozrela žatva; poďte, šliapajte, lebo lis je plný, pretekajú kade. Hej, veľká je ich zlomyseľnosť.",
    "Davy a davy sú v Údolí rozhodnutia, lebo blízko je deň Hospodinov v Údolí rozhodnutia.",
    "Slnko a mesiac sa zatmejú a hviezdy stratia svoj jas.",
    "Hospodin skríkne na Sione a z Jeruzalema vydá svoj hlas, takže sa zachvejú nebesá i zem. Ale Hospodin je útočiskom pre svoj ľud a pevnosťou pre Izraelcov.",
    "Vtedy poznáte, že ja som Hospodin, váš Boh, a prebývam na Sione, na svojom svätom vrchu. Potom Jeruzalem bude svätý a cudzinci už cezeň neprejdú.",
    "V ten deň vlhnúť budú vrchy muštom, pahorky pretekať budú mliekom a vo všetkých judských riečiskách potečie voda. A prameň bude vyvierať z domu Hospodinovho a bude napájať Údolie akácií.",
    "Egypt sa premení na pustatinu a Edóm na pustú step pre násilie nad Júdejcami, pretože prelievali nevinnú krv v ich krajine.",
    "Ale Júda ostane naveky a Jeruzalem po všetky pokolenia.",
    "Pomstím ich krv, ktorú som ešte nepomstil, lebo Hospodin prebýva na Sione."
  ]
}