{
  "1": [
    "Slovo Hospodinovo zaznelo Jonášovi, synovi Amitajovmu, takto:",
    "Vstaň, choď do veľkého mesta Ninive a káž proti nemu, lebo ich nešľachetnosť vystúpila predo mňa.",
    "Nato Jonáš vstal, aby ušiel spred Hospodina do Taršíša; odišiel do Jafy, kde našiel loď smerujúcu do Taršíša, zaplatil cestovné, vystúpil na ňu, aby odišiel s nimi spred Hospodina do Taršíša.",
    "Ale Hospodin spustil veľký vietor na more, takže sa strhla veľká búrka a lodi hrozilo stroskotanie.",
    "Námorníci dostali strach a každý volal na svojho boha; pohádzali do mora náklad, ktorý bol na lodi, aby ju urobili ľahšou. Ale Jonáš zostúpil do vnútra lode, ľahol si a tvrdo zaspal.",
    "Pristúpil k nemu veliteľ posádky a povedal: Prečo spíš? Vstaň, volaj k svojmu Bohu, azda sa Boh rozpomenie na nás, a nezahynieme.",
    "Vraveli si jeden druhému: Nože, losujme, aby sme sa dozvedeli, pre koho nás stihlo toto nešťastie. Potom losovali a lós padol na Jonáša.",
    "Pýtali sa ho teda: Nože nám povedz, pre koho nás stihlo toto nešťastie. Aké je tvoje povolanie a odkiaľ si? Kde je tvoja vlasť a z akého národa pochádzaš?",
    "On im odpovedal: Som Hebrejec a vzývam Hospodina, Boha nebies, ktorý učinil more i suchú zem.",
    "Vtedy sa tí mužovia náramne preľakli a povedali mu: Čo si to urobil? Tí mužovia totiž vedeli, že uteká pred Hospodinom, lebo im to povedal.",
    "Potom mu riekli: Čo máme urobiť s tebou, aby sa more pod nami utíšilo? Lebo more sa búrilo čoraz väčšmi.",
    "On im odpovedal: Chyťte ma a hoďte do mora, a ono sa vám utíši, lebo viem, že pre mňa sa strhla táto veľká búrka nad vami.",
    "Tí mužovia však veslovali, aby sa vrátili na suchú zem, ale nemohli, lebo more sa proti nim čoraz väčšmi búrilo.",
    "Potom volali na Hospodina: Ach, Hospodine, nedaj nám zahynúť pre život tohto muža a neuvaľ na nás nevinne preliatu krv. Lebo Ty, Hospodine, si urobil, ako sa Ti páčilo.",
    "Nato chytili Jonáša, hodili ho do mora a ono prestalo zúriť.",
    "Tu mužov zachvátil nesmierny strach pred Hospodinom, i obetovali Mu obeť a zaviazali sa sľubmi."
  ],
  "2": [
    "Hospodin nastrojil veľkú rybu, aby pohltila Jonáša; Jonáš bol v jej vnútri tri dni a tri noci.",
    "I modlil sa zvnútra ryby k Hospodinovi, svojmu Bohu:",
    "Na Hospodina volal som zo svojho súženia a On ma vyslyšal. Z útrob podsvetia som kričal, vypočul si môj hlas.",
    "Uvrhol si ma do hlbiny uprostred mora a obkľúčil ma prúd, všetky tvoje príboje a vlny cezo mňa sa prevalili.",
    "A ja som povedal: Zahnaný som spred Tvojich očí, ako ešte pohliadnem na Tvoj svätý chrám?",
    "Obkľúčili ma vody až po hrdlo, hlbina ma obkolesila, chaluha mi ovinula hlavu.",
    "Zostúpil som do zeme až k základom vrchov, jej závory sa zavreli za mnou na veky. Ty si však vytiahol život môj z jamy, Hospodine, Bože môj.",
    "Keď prahla duša vo mne, na Hospodina som sa rozpomenul, a moja modlitba prenikla k Tebe, do Tvojho svätého chrámu.",
    "Tí, čo sa pridŕžajú ničomných bôžikov, opúšťajú svoj prameň milosti.",
    "Ale ja s hlasnou vďakou budem Ti obetovať a splním, čo som sľúbil. U Hospodina je vyslobodenie.",
    "I rozkázal Hospodin rybe, a tá vyvrátila Jonáša na suchú zem."
  ],
  "3": [
    "Slovo Hospodinovo zaznelo Jonášovi druhý raz takto:",
    "Vstaň, choď do veľkého mesta Ninive a káž mu, čo ti poviem.",
    "Jonáš vstal a šiel do Ninive podľa rozkazu Hospodinovho. Ninive však bolo nesmierne veľkým mestom pred Bohom, na tri dni chôdze.",
    "Keď Jonáš vchádzal do mesta, v prvý deň cesty volal: Ešte štyridsať dní, a Ninive bude vyvrátené!",
    "Vtedy uverili Ninivčania Bohu, vyhlásili pôst od najväčšieho až po najmenšieho a obliekli sa do vrecoviny.",
    "Keď sa správa o tom dostala k ninivskému kráľovi, ten vstal zo svojho trónu, zložil zo seba plášť, odel sa vrecovinou a sadol si do popola.",
    "Potom dal rozhlásiť po Ninive ako rozhodnutie kráľa a jeho šľachticov: Nech ani ľudia ani zvieratá, rožný statok ani ovce neokúsia nič, nech sa nepasú, ani vodu nepijú.",
    "A nech sa ľudia i zvieratá odejú vrecovinou a mocne volajú k Bohu; nech sa každý odvráti od svojej zlej cesty a od násilia, čo má na rukách.",
    "Kto vie? Azda sa Boh znova zľutuje, odvráti sa od svojho blčiaceho hnevu a nezahynieme.",
    "Keď Boh videl ich skutky, že sa odvrátili od svojej zlej cesty, bolo Mu ľúto dopustiť nešťastie, ktorým im pohrozil, a nedopustil ho."
  ],
  "4": [
    "Jonášovi sa to veľmi nepáčilo a nahneval sa.",
    "I modlil sa k Hospodinovi: Ó, Hospodine, či som nehovoril o tom, keď som bol ešte vo svojej krajine? Preto som chcel skôr ujsť do Taršíša, lebo som vedel, že Ty si Boh milostivý a ľútostivý, zhovievavý a bohatý v dobrote; Ty oľutúvaš nešťastie.",
    "A teraz, Hospodine, vezmi môj život, lebo mi je lepšie zomrieť, ako žiť.",
    "Hospodin riekol: Či si sa právom rozhneval?",
    "Jonáš vyšiel z mesta a usadil sa východne od neho; urobil si tam chatku a sedel pod ňou v tieni, aby uvidel, čo sa bude v meste diať.",
    "Vtedy Hospodin, Boh, dal vyrásť ricínovníku, a ten vyrástol nad Jonášom, aby mal tieň nad hlavou, a tak ho vytrhol z jeho nevôle. Jonáš sa ricínovníku veľmi zaradoval.",
    "Ale na druhý deň za svitania Boh nastrojil červa, ktorý napadol ricínovník, a ten vyschol.",
    "Keď vyšlo slnko, nastrojil Boh horúci východný vietor a slnko pražilo Jonášovi na hlavu, takže omdlieval a žiadal si zomrieť hovoriac: Lepšie mi je zomrieť, ako žiť.",
    "Boh riekol Jonášovi: Či si sa právom rozhneval pre ricínovník? A on odvetil: Právom som sa rozhneval, až na smrť.",
    "Tu povedal Hospodin: Tebe je ľúto ricínovníka, pri ktorom si sa nenamáhal a ktorý si nepestoval, ktorý za noc vyrástol a za noc zahynul;",
    "a mne nemá byť ľúto Ninive, veľkého mesta, v ktorom je viac ako stodvadsaťtisíc ľudí, ktorí nevedia rozlišovať medzi tým, čo je napravo a čo naľavo, a k tomu mnoho dobytka?"
  ]
}