{
  "1": [
    "Po smrti Hospodinovho služobníka Mojžiša prehovoril Hospodin k Mojžišovmu služobníkovi Józuovi, synovi Núnovmu, takto:",
    "Mojžiš, môj služobník, zomrel. Preto teraz vstaň, prejdi cez tento Jordán - ty i všetok tento ľud - do krajiny, ktorú dávam Izraelcom.",
    "Vám som dal každé miesto, na ktoré vkročí vaša noha, ako som povedal Mojžišovi;",
    "od púšte a Libanonu až po Veľrieku, po rieku Eufrat, celá krajina Chetejcov, až po Veľké more<a> na západe slnka bude vaším územím.",
    "Nikto neobstojí pred tebou, kým budeš žiť. Budem s tebou, ako som bol s Mojžišom. Nenechám ťa a neopustím.",
    "Buď silný a odvážny, lebo ty do dedičstva pridelíš tomuto ľudu krajinu, ktorú som prísahou zasľúbil dať ich otcom.",
    "Len buď silný a veľmi odvážny, aby si konal celkom podľa zákona, ktorý ti prikázal môj služobník Mojžiš. Neuchýľ sa od neho ani napravo ani naľavo, aby si mal úspech, kamkoľvek vkročíš.",
    "Nech sa táto kniha zákona nevzdiali od tvojich úst, ale rozjímaj o nej vo dne i v noci, aby si sa snažil robiť všetko, čo je v nej napísané; lebo vtedy sa vydarí tvoja cesta a budeš mať úspech.",
    "Veď som ti prikázal: Buď silný a odvážny, nestrachuj sa a nezúfaj! Lebo Hospodin, tvoj Boh, bude s tebou, kamkoľvek pôjdeš.",
    "Józua prikázal úradníkom ľudu:",
    "Prejdite táborom a prikážte ľudu: Nachystajte si potravu, lebo po troch dňoch prejdete cez tento Jordán, aby ste vošli a zabrali krajinu, ktorú vám teraz Hospodin, váš Boh, dáva do vlastníctva.",
    "Rúbenovcom, Gádovcom a polovici kmeňa Menašše Józua povedal:",
    "Pamätajte na slovo, ktoré vám prikázal služobník Hospodinov Mojžiš, keď povedal: Hospodin, váš Boh, pripraví vám odpočinok a dá vám túto krajinu.",
    "Vaše ženy, vaše deti a váš dobytok zostanú v krajine, ktorú vám dal Mojžiš za Jordánom; ale vy všetci bojaschopní mužovia prejdite vyzbrojení pred vašimi bratmi a pomáhajte im,",
    "kým Hospodin nepripraví odpočinutie vašim bratom tak ako vám, a kým oni neobsadia krajinu, ktorú im dáva Hospodin, váš Boh; potom sa vrátite do vašej vlastnej krajiny, ktorú vám dal Hospodinov služobník Mojžiš za Jordánom na východe slnka, a budete ju vlastniť.",
    "Tu odpovedali Józuovi: Urobíme všetko, čo si nám prikázal, a pôjdeme, kamkoľvek nás pošleš.",
    "Tak, ako sme poslúchali Mojžiša, budeme poslúchať aj teba; len nech je Hospodin, tvoj Boh, s tebou, ako bol s Mojžišom.",
    "Nech zomrie, ktokoľvek by sa sprotivil tvojmu rozkazu a neposlúchol by tvoje slová, čokoľvek by si mu rozkázal. Len buď silný a odvážny."
  ],
  "2": [
    "Józua, syn Núnov, tajne poslal zo Šittímu dvoch mužov vyzvedačov s poverením: Choďte a obzrite si krajinu aj Jericho. Oni odišli, vošli do domu neviestky menom Rachab a tam sa uložili.",
    "Keď oznámili kráľovi Jericha: Pozor, v noci prišli sem mužovia spomedzi Izraelcov vyšpehovať krajinu! -",
    "kráľ Jericha poslal Rachabe rozkaz: Vyveď mužov, ktorí vošli do tvojho domu a prišli k tebe, lebo prišli, aby vysliedili celú krajinu.",
    "Žena vzala tých dvoch mužov a skryla ich; potom povedala: Skutočne, mužovia prišli ku mne, ale nevedela som, odkiaľ sú.",
    "Keď sa zmrklo a mestská brána sa zatvárala, mužovia odišli. Neviem však kam. Ponáhľajte sa za nimi, ešte ich dostihnete.",
    "Ona ich však vyviedla na strechu a skryla pod ľan, ktorý mala rozložený na streche.",
    "Mužovia ich prenasledovali smerom k Jordánu až k brodom; len čo prenasledovatelia vyšli, bránu zavreli.",
    "Ale ešte sa ani neuložili k spánku, vyšla ona k mužom na strechu",
    "a povedala im: Viem, že Hospodin vám dal túto krajinu, že padol na nás strach pred vami a že všetci obyvatelia krajiny stratili odvahu pred vami,",
    "lebo sme počuli, ako Hospodin vysušil vody Červeného mora pred vami, keď ste vychádzali z Egypta, i čo ste urobili dvom amorejským kráľom za Jordánom, Síchónovi a Ógovi, na ktorých ste vykonali kliatbu.",
    "Keď sme to počuli, zmalomyseľnelo nám srdce a nikto nemal odvahu pred vami; lebo Hospodin, váš Boh, je Bohom hore na nebi a dolu na zemi.",
    "Teraz prisahajte mi na Hospodina, že ako ja som vám preukázala milosrdenstvo, i vy preukážete milosrdenstvo domu môjho otca a dáte mi spoľahlivé znamenie,",
    "že pri živote zachováte môjho otca, moju matku, mojich bratov i moje sestry, a všetko, čo im patrí, a zachránite nás pred smrťou.",
    "Nato jej mužovia povedali: Svojím životom ručíme za vás, ak nezradíte našu záležitosť; keď nám Hospodin dá túto krajinu, preukážeme ti milosrdenstvo a vernosť.",
    "Potom ich spustila po povraze cez oblok, lebo jej dom bol na hradbách; bývala totiž na hradbách.",
    "Povedala im: Choďte do hôr, aby na vás prenasledovatelia nenatrafili, a skrývajte sa tam tri dni, kým sa vaši prenasledovatelia nevrátia; potom choďte svojou cestou.",
    "Mužovia jej povedali: Zbavení budeme tejto prísahy, ktorou si nás zaviazala:",
    "Keď prídeme do krajiny, priviaž tento motúz z červených nití na oblok, cez ktorý si nás spustila, a vezmi k sebe svojho otca, matku, bratov a celú svoju rodinu.",
    "Kto potom vyjde z dvier tvojho domu na ulicu, toho krv nech padne na jeho hlavu, my však budeme zbavení viny; ale keď na niekoho, kto je s tebou v dome, položia ruku, nech padne jeho krv na našu hlavu.",
    "Keby si ty zradila našu záležitosť, sme zbavení prísahy, ktorou si nás zaviazala.",
    "Ona hovorila: Nech je, ako ste povedali. Potom ich prepustila a oni odišli. Vtedy priviazala červený motúz na oblok.",
    "Tak odišli a pri šli do hôr; tam zostali tri dni, kým sa prenasledovatelia nevrátili. Prenasledovatelia ich hľadali na všetkých cestách, ale nenašli ich.",
    "Vtedy obaja mužovia zostúpili z hôr, prišli k Józuovi, synovi Núnovmu, a vyrozprávali mu všetko, čo sa im prihodilo.",
    "Povedali Józuovi: Hospodin nám dal celú krajinu do rúk a všetci obyvatelia krajiny stratili odvahu pred nami."
  ],
  "3": [
    "Včasráno Józua vstal; on i celý Izrael pohli sa zo Šittímu, prišli k Jordánu a prenocovali tam skôr, ako sa prebrodili.",
    "Ale po troch dňoch prešli úradníci táborom",
    "a prikázali ľudu: Akonáhle uvidíte truhlu zmluvy Hospodina, vášho Boha, a lévijských kňazov, ktorí ju ponesú, pohnite sa zo svojho miesta a nasledujte ju.",
    "Len nech je medzi vami a ňou vzdialenosť okolo dvetisíc lakťov; nesmiete sa k nej priblížiť, aby ste vedeli, ktorou cestou máte ísť, lebo ešte nikdy predtým ste nešli tou cestou.",
    "Potom Józua povedal ľudu: Posväťte sa, lebo zajtra Hospodin učiní divné skutky medzi vami.",
    "Potom Józua povedal kňazom: Zodvihnite truhlu zmluvy a prejdite popred ľud. Oni zodvihli truhlu zmluvy a kráčali pred ľudom.",
    "Nato riekol Hospodin Józuovi: Dnes ťa začnem vyvyšovať v očiach celého Izraela, aby poznal, že budem s tebou, ako som bol s Mojžišom.",
    "Teraz prikáž kňazom, ktorí nesú truhlu zmluvy: Keď vojdete na okraj jordánskych vôd, zastavte sa v Jordáne.",
    "Potom Józua povedal Izraelcom: Pristúpte a počujte slová Hospodina, vášho Boha.",
    "Józua povedal ďalej: Podľa toho poznáte, že živý Boh je uprostred vás a že istotne vyženie spred vás Kanaáncov, Chetejcov, Chivijcov, Perizejcov, Girgášejcov, Amorejcov aj Jebúsejcov.",
    "Ajhľa, truhla zmluvy Pána celej zeme prechádza pred vami cez Jordán.",
    "Teraz si vyberte dvanásť mužov z kmeňov Izraela, po jednom z každého kmeňa.",
    "Keď sa zastavia nohy kňazov, ktorí nesú truhlu Hospodina, Pána celej zeme, v jordánskej vode, vody Jordánu sa pretrhnú a vody zhora tečúce postavia sa ako hrádza.",
    "Keď sa ľud pohol zo svojich stanov, aby prešiel cez Jordán, kňazi niesli truhlu zmluvy pred ľudom.",
    "Keď tí, čo niesli truhlu, prišli k Jordánu a nohy kňazov, ktorí niesli truhlu, sa omočili v pokraji vôd - Jordán totiž po celý čas žatvy preplňoval celé svoje riečisko -",
    "zastavili sa vody zhora tečúce a postavili sa ako hrádza veľmi ďaleko pri mieste Ádám, ktoré je pri Cartáne, a tie, čo tiekli smerom k moru Aráby, t. j. k Soľnému moru, sa pretrhli a ľud prešiel naproti Jerichu.",
    "Vtedy kňazi, ktorí niesli truhlu zmluvy Hospodinovej, pevne zastali na súši uprostred Jordánu a celý Izrael prechádzal po súši, kým všetok ľud neprešiel cez Jordán."
  ],
  "4": [
    "Keď všetok ľud prešiel cez Jordán, Hospodin riekol Józuovi:",
    "Vyberte si z ľudu dvanásť mužov, z každého kmeňa po jednom,",
    "a prikážte im: Vezmite si dvanásť kameňov odtiaľto zo stredu Jordánu, odtiaľ, kde stáli nohy kňazov, preneste ich a zložte ich na mieste, kde cez noc prenocujete.",
    "Potom Józua zavolal dvanásť mužov, ktorých určil spomedzi Izraelcov, z každého kmeňa po jednom.",
    "Potom im Józua povedal: Prejdite popred truhlu Hospodina, vášho Boha, do prostriedku Jordánu, a nech si každý zdvihne na plece jeden kameň podľa počtu kmeňov izraelských.",
    "Nech to bude znamením uprostred vás. Keď sa vaši synovia v budúcnosti budú pýtať: Čo znamenajú pre vás tieto kamene?",
    "odpovedzte im, že sa pretrhli vody Jordánu pred truhlou zmluvy Hospodinovej pri jej prechádzaní Jordánom; pretrhli sa vody Jordánu a tieto kamene budú na pamiatku Izraelcom naveky.",
    "Izraelci urobili, ako im Józua prikázal: zdvihli dvanásť kameňov z Jordánu, ako Hospodin povedal Józuovi, podľa počtu dvanástich kmeňov izraelských, preniesli ich na miesto, kde prenocovali, a uložili ich tam.",
    "Aj Józua postavil dvanásť kameňov v Jordáne na mieste, kde stáli nohy kňazov, ktorí niesli truhlu zmluvy: tie tam zostali až do dnešného dňa.",
    "Kňazi, ktorí niesli truhlu, stáli v Jordáne, kým sa nevykonalo všetko, čo Hospodin prikázal Józuovi povedať ľudu; celkom tak, ako Mojžiš prikázal Józuovi. Ľud rýchlo prešiel na druhú stranu.",
    "Keď všetok ľud prešiel, prešli aj kňazi a truhla Hospodinova pred ľudom.",
    "A Rúbenovci a Gádovci i polovica kmeňa Menašše ozbrojení prešli pred Izraelom, ako im hovoril Mojžiš.",
    "Asi štyridsaťtisíc ozbrojencov tiahlo pred Hospodinom do boja na stráne jerišské.",
    "Toho dňa vyvýšil Hospodin Józuu v očiach celého Izraela; a oni sa ho báli, ako sa báli Mojžiša po celý jeho život.",
    "Hospodin povedal Józuovi:",
    "Prikáž kňazom, ktorí nesú truhlu svedectva, aby vystúpili z Jordánu.",
    "Vtedy Józua rozkázal kňazom: Vystúpte z Jordánu!",
    "Keď kňazi, ktorí niesli truhlu zmluvy Hospodinovej, vystúpili z Jordánu, a keď vytiahli nohy na súš, vrátila sa voda Jordánu na svoje miesto, tiekla ako predtým, a vystúpila všade nad brehy.",
    "Desiaty deň prvého mesiaca ľud vystúpil z Jordánu a utáboril sa v Gilgále, na východných hraniciach Jericha.",
    "Dvanásť kameňov, ktoré vzali z Jordánu, postavil Józua v Gilgále.",
    "Izraelcom povedal: Keď sa v budúcnosti vaše deti spýtajú otcov: Čo znamenajú tieto kamene?",
    "oznámte svojim synom: Po suchu prešiel Izrael cez tento Jordán.",
    "Lebo Hospodin, váš Boh, vysušil vodu Jordánu pred vami, kým ste neprešli tak, ako Hospodin, váš Boh, urobil s Červeným morom, ktoré pred nami vysušil, kým sme neprešli,",
    "aby poznali všetky národy zeme, že ruka Hospodinova je mocná, aby ste sa v každý čas všetci báli Hospodina, vášho Boha."
  ],
  "5": [
    "Keď všetci králi amorejskí, ktorí bývali za Jordánom na západ, a všetci kanaánski králi pri mori počuli, ako Hospodin vysušil vody Jordánu pred Izraelcami, kým neprešli, zmalomyseľnelo im srdce a stratili odvahu pred Izraelcami.",
    "V tom čase povedal Hospodin Józuovi: Urob si kamenné nože a obrež Izraelcov po druhý raz.",
    "Józua si urobil kamenné nože a obrezal Izraelcov pri pahorku Arálót.",
    "Dôvod, pre ktorý ich Józua obrezal, je tento: Všetok ľud, ktorý vyšiel z Egypta, všetci mužovia bojovníci pomreli cestou na púšti pri východe z Egypta.",
    "Všetok ľud, ktorý vyšiel, bol obrezaný, ale nikto z ľudu, ktorý sa narodil cestou na púšti pri východe z Egypta, nebol obrezaný.",
    "Lebo Izraelci putovali púšťou štyridsať rokov, kým nevyhynul všetok ľud, bojovníci, ktorí vyšli z Egypta, lebo neposlúchli hlas Hospodinov; Hospodin im totiž prisahal, že neuvidia krajinu, ktorú Hospodin prísahou ich otcom zasľúbil dať nám krajinu oplývajúcu mliekom a medom.",
    "Ich synov postavil na ich miesto. Tých Józua obrezal, lebo boli neobrezaní; cestou ich totiž neobrezali.",
    "Keď už bol celý ľud obrezaný, zostali na mieste v tábore, kým sa neuzdravili.",
    "Potom Hospodin povedal Józuovi: Dnes som z vás odstránil<a> egyptskú pohanu. Preto sa to miesto volá Gilgál až dodnes.",
    "Keď Izraelci táborili v Gilgále, svätili sviatok paschy večer, štrnásty deň toho mesiaca, na stráňach jerišských.",
    "Na druhý deň po pasche jedli z úrod zeme nekvasený chlieb a pražené zrno. V ten istý deň",
    "prestala manna, keďže jedli z úrod zeme, a Izraelci viac nemali mannu, ale v tom roku jedli z úrod Kanaánu.",
    "Keď Józua bol pri Jerichu, začal sa pozorne dívať a videl, že oproti nemu stojí akýsi muž s taseným mečom v ruke. Józua podišiel k nemu a prihovoril sa mu: Patríš k nám, alebo k našim nepriateľom?",
    "On odpovedal: Nie; som vodcom voja Hospodinovho; práve teraz som prišiel. Vtedy Józua padol na tvár k zemi, klaňal sa mu a povedal: Čo chce povedať môj pán svojmu služobníkovi?",
    "Vodca voja Hospodinovho povedal Józuovi: Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je sväté. A Józua tak urobil."
  ],
  "6": [
    "Jericho bolo dôkladne uzavreté pred Izraelcami. Nikto nevychádzal a nikto nevchádzal.",
    "Vtedy Hospodin povedal Józuovi: Hľa, dávam ti do rúk Jericho i s jeho kráľom a s udatnými bojovníkmi.",
    "Obkľúčte mesto; nech raz obídu mesto všetci bojovníci; to rob šesť dní.",
    "Sedem kňazov nech ponesie sedem trúb z baraních rohov pred truhlou Hospodinovou. Na siedmy deň obíďte mesto sedemkrát a kňazi nech zatrúbia na trúbach.",
    "Keď budú dlho trúbiť na rohoch a počujete zvuk trúb, všetok ľud nech vykríkne veľkým bojovým pokrikom; vtedy sa zrútia mestské hradby a ľud vystúpi hore, každý rovno vpred.",
    "Vtedy Józua, syn Núnov, zvolal kňazov a povedal im: Zdvihnite truhlu zmluvy a sedem kňazov nech nesie sedem trúb z baraních rohov pred truhlou Hospodinovou.",
    "Ľudu povedal: Choďte a obkľúčte mesto; ozbrojenci nech kráčajú pred truhlou Hospodinovou.",
    "Stalo sa, ako Józua rozkázal ľudu; sedem kňazov, ktorí niesli pred Hospodinom sedem trúb z baraních rohov, kráčalo a trúbilo na trúbach, zatiaľ čo truhla Hospodinova ich nasledovala.",
    "Ozbrojenci išli pred kňazmi, ktorí trúbili na trúbach, a zadný voj za stáleho trúbenia kráčal za truhlou.",
    "Potom Józua prikázal ľudu: Nevydávajte bojové pokriky, nech nepočuť váš hlas; z vašich úst nech nevyjde ani slovo až do dňa, kým vám nepoviem: Spustite bojový pokrik! Potom kričte!",
    "Potom rozkázal obísť s truhlou Hospodinovou okolo mesta; obišli raz a zase prišli do tábora i prenocovali v ňom.",
    "Včasráno Józua vstal a kňazi niesli truhlu Hospodinovu;",
    "sedem kňazov nieslo sedem trúb z baraních rohov pred truhlou Hospodinovou a ustavične cestou trúbili na trúbach; ozbrojenci išli pred nimi a zadný voj za stáleho trúbenia kráčal za truhlou Hospodinovou.",
    "Takto na druhý deň raz obišli mesto: potom sa vrátili do tábora. Tak to robili šesť dní.",
    "Na siedmy deň vstali včas za rannej zory a obišli mesto sedemkrát takým istým spôsobom; lebo v tento deň obišli mesto sedemkrát.",
    "Pri siedmom raze zatrúbili kňazi na trúbach; a Józua povedal ľudu: Spustite bojový pokrik, lebo Hospodin vydal vám mesto!",
    "Mesto nech prepadne hubiacej kliatbe; ono samo, i všetko, čo je v ňom, patrí Hospodinovi; nažive má zostať len neviestka Rachab, ona a všetci, čo sú pri nej v dome, lebo ukryla poslov, ktorých sme vyslali.",
    "Len sa chráňte toho, čo je pod kliatbou, aby ste sami neprepadli kliatbe, berúc z toho, čo je pod kliatbou; tým by ste uvalili kliatbu na izraelský tábor a uvrhli by ste ho do nešťastia.",
    "Všetko striebro a zlato, i náčinie bronzové a železné, je zasvätené Hospodinovi; príde to do Hospodinovho pokladu.",
    "Ľud skríkol, a vtedy zatrúbili na trúbach. Keď ľud počul zvuk trúb a spustil mocný bojový pokrik, zrútili sa hradby a ľud vystúpil hore, každý rovno vpred. Takto dobyli mesto.",
    "A ostrím meča vykonali kliatbu na všetkom, čo bolo v meste, na mužoch i na ženách, na mladých a na starých, na dobytku, ovciach a osloch.",
    "No dvom mužom, ktorí špehovali krajinu, Józua povedal: Vojdite do domu neviestky a vyveďte odtiaľ ženu so všetkým, čo má, ako ste jej prisahali.",
    "Mládenci, vyzvedači, vošli a vyviedli Rachabu, jej otca a matku, bratov a všetko, čo mala, i celú jej rodinu vyviedli a ubytovali za izraelským táborom.",
    "Mesto i všetko, čo bolo v ňom, spálili ohňom; len striebro a zlato, bronzové a železné náčinie vložili do pokladu v dome Hospodinovom.",
    "Vtedy Józua nechal nažive neviestku Rachab, jej rodinu i všetko, čo mala; tak zostala uprostred Izraela až dodnes, lebo ukryla poslov, ktorých Józua vyslal vysliediť Jericho.",
    "Vtedy Józua zaviazal ľudí prísahou: Nech je prekliaty pred Hospodinom, kto by sa dal do stavby Jericha. Za cenu prvorodeného nech kladie jeho základy a za cenu svojho najmladšieho nech stavia jeho brány.",
    "Hospodin bol s Józuom a jeho povesť niesla sa celou krajinou."
  ],
  "7": [
    "Ale Izraelci sa previnili porušením kliatby. Totiž Áchán, syn Karmího, syna Zabdího, syna Zerachovho z kmeňa Júdovho, vzal si niečo z vecí pod kliatbou, preto vzplanul hnev Hospodinov proti Izraelu.",
    "Nato Józua vyslal mužov z Jericha do Aja, čo leží pri Bét-Ávene východne od Bételu, a povedal im: Vystúpte a preslieďte tú krajinu. Mužovia vystúpili a presliedili Aj.",
    "Keď sa vrátili k Józuovi, povedali mu: Všetok ľud nemusí vyjsť hore; stačí, keď vyjde dva alebo tritisíc mužov a porazia Aj. Neunúvaj tam všetok ľud, lebo je ich málo.",
    "Tak vystúpilo z ľudu asi tritisíc mužov, ale ušli pred ajskými mužmi.",
    "Ajskí mužovia zbili z nich asi tridsaťšesť mužov; prenasledovali ich od brány až po kameňolomy a na svahu ich pobili. Vtedy zmalomyseľnelo srdce ľudu a bolo ako voda.",
    "Ale Józua si roztrhol rúcho a padol tvárou na zem pred truhlou Hospodinovou a ležal až do večera, on i starší Izraela, a sypali si prach na hlavu.",
    "Józua povedal: Ach, Hospodine Pane, prečo si previedol tento ľud cez Jordán, aby si nás vydal do rúk Amorejcov na vyhubenie? Ach, keby sme sa boli rozhodli zostať za Jordánom!",
    "Prosím ťa, Pane, čo mám povedať, keďže Izrael zutekal pred svojimi nepriateľmi?",
    "Keď to počujú Kanaánci a ostatní obyvatelia krajiny, obkľúčia nás a vyhladia naše meno zo zeme. Čo urobíš pre svoje veľké meno?",
    "I povedal Hospodin Józuovi: Vstaň! Prečo ležíš na tvári?",
    "Izrael sa prehrešil, prestúpil zmluvu, ktorú som mu dal ako príkaz, vzali dokonca z toho, čo je pod kliatbou, kradli z toho, zatajili to a dali medzi svoje náčinie.",
    "Preto Izrael nemôže obstáť pred nepriateľmi, ale musí pred nimi zutekať, lebo prepadol kliatbe. Nebudem už viac s vami, ak nevykynožíte zo svojho stredu, čo je pod kliatbou.",
    "Vstaň, posväť ľud a povedz: Posväťte sa na zajtra, lebo takto hovorí Hospodin, Boh Izraela: Kliatba je uprostred teba, Izrael, nemôžeš obstáť pred nepriateľmi, kým neodstránite zo svojho stredu to, čo je pod kliatbou.",
    "Preto zajtra ráno pristúpte po kmeňoch; kmeň, ktorý Hospodin označí lósom, nech pristúpi po čeľadiach; čeľaď, ktorú Hospodin označí lósom, nech pristúpi po rodinách; a rodina, ktorú Hospodin označí lósom, nech pristúpi po mužoch.",
    "Kto bude označený ako držiteľ toho, čo je pod kliatbou, nech je upálený so všetkým, čo má, lebo prestúpil zmluvu Hospodinovu a spáchal hanebný čin v Izraeli.",
    "Včasráno Józua vstal a kázal Izraelu pristúpiť po kmeňoch; a lósom bol označený kmeň Júdov.",
    "Potom kázal pristúpiť čeľadiam Júdovým a lós označil čeľaď Zerachovu. Potom kázal pristúpiť čeľadi Zerachovej po mužoch a lós označil Zabdího.",
    "A kázal pristúpiť jeho rodine po mužoch a lós označil Áchána, syna Karmího, syna Zabdího, syna Zerachovho z kmeňa Júda.",
    "Józua povedal Áchánovi: Syn môj, vzdaj česť Hospodinovi, Bohu Izraela, vzdaj mu chválu, a povedz mi, čo si urobil. Nezatajuj nič predo mnou.",
    "Áchán odpovedal Józuovi: Skutočne, ja som sa prehrešil proti Hospodinovi, Bohu Izraela; toto a toto som urobil.",
    "Videl som medzi korisťou pekný babylonský plášť a dvesto šekelov striebra a jeden zlatý prút, vážiaci päťdesiat šekelov; zažiadalo sa mi to a vzal som si to. Hľa, je to skryté v zemi v mojom stane a striebro je naspodku.",
    "Józua poslal poslov, ktorí sa ponáhľali do stanu, a hľa, bolo to skryté v jeho stane a striebro bolo naspodku.",
    "Vzali to zo stanu, doniesli Józuovi a všetkým Izraelcom a vysypali pred Hospodinom.",
    "Nato Józua a celý Izrael s ním chytili Áchána, syna Zerachovho, i striebro a plášť a zlatý prút, aj jeho synov, dcéry, dobytok, osly a ovce, stan a všetko čo mal, a vyviedli ich hore do údolia Áchór.",
    "Józua povedal: Prečo si nás uvrhol do nešťastia? Nech Hospodin uvrhne dnes teba do nešťastia! Celý Izrael ho zahádzal kamením. Potom ich spálili ohňom. Keď ich ukameňovali,",
    "nakopili na neho veľkú hŕbu kamenia, ktorá je tam až dodnes. Potom Hospodin upustil od páľavy svojho hnevu. Preto sa to miesto volá údolie Áchór až dodnes."
  ],
  "8": [
    "Hospodin povedal Józuovi: Neboj sa a nestrachuj! Vezmi so sebou všetok bojový ľud, vstaň a vystúp do Aja. Ajhľa, dávam ti do rúk ajského kráľa i s jeho ľudom, mestom a krajinou.",
    "Nalož s Ajom a jeho kráľom, ako si naložil s Jerichom a jeho kráľom, ale ich koristi a dobytka sa môžete zmocniť. Priprav zálohu proti mestu za ním.",
    "Józua sa vybral so všetkými bojovníkmi a vystúpil do Aja. Józua si vybral tridsaťtisíc udatných bojovníkov, v noci ich poslal",
    "a prikázal im: Hľaďte! Vy budete zálohou proti mestu za ním, ale nebuďte veľmi ďaleko od mesta; všetci buďte pripravení!",
    "Ja však a všetok ľud, ktorý je so mnou, priblížime sa k mestu, a keď vyjdú proti nám, utečieme pred nimi ako prvý raz.",
    "Oni vyjdú za nami a my ich odrežeme od mesta. Lebo si povedia: Utekajú pred nami ako prvý raz. Budeme utekať pred nimi;",
    "nato vy vyrazte zo zálohy, obsaďte mesto a Hospodin, váš Boh, vám ho dá do rúk.",
    "Ale keď zaberiete mesto, podpáľte ho, konajte podľa slova Hospodinovho! Hľa, toto som vám prikázal.",
    "Potom ich Józua vyslal a oni išli do zálohy a zostali medzi Bételom a Ajom západne od Aju. Józua však prenocoval tej noci medzi ľudom.",
    "Včasráno prehliadol Józua ľud a tiahol so staršími Izraela na čele ľudu do Aja.",
    "Všetci bojovníci s ním vystúpili, priblížili sa, prišli pred mesto a utáborili sa severne od Aja, takže medzi nimi a Ajom bolo údolie.",
    "Potom vzal asi päťtisíc mužov a postavil ich do zálohy medzi Bételom a Ajom, na západ od mesta.",
    "A ľud, celý tábor, čo bol severne od mesta, i zadný voj, postavili na západ od mesta. Józua zišiel v onú noc do údolia.",
    "Keď to videl ajský kráľ, včasráno vyšli mužovia mesta, a to on a všetok jeho ľud, do boja proti Izraelu na určené miesto smerom k Arábe, ale nevedel, že proti nemu je pripravená záloha za mestom.",
    "Józua a celý Izrael predstierali porážku pred nimi a utekali smerom na púšť.",
    "Všetok ľud, ktorý bol v meste, bol zvolaný, aby ich prenasledovali; i prenasledovali Józuu a boli odrezaní od mesta.",
    "V Aji a Bételi nezostal nikto, kto by nebol vyšiel prenasledovať Izrael. Nechali otvorené mesto a prenasledovali Izrael.",
    "Hospodin riekol Józuovi: Kopiju, ktorú máš v ruke, napriam proti mestu Aju, lebo ti ho vydám do rúk. A Józua napriamil kopiju, ktorú mal v ruke, proti mestu.",
    "Vtedy záloha vyrazila zo svojho miesta a bežala; keď napriamil ruku, vnikli do mesta, obsadili ho a hneď ho zapálili.",
    "Keď sa ajskí mužovia obrátili, videli, ako dym z mesta stúpa k nebu, ale nemali možnosť utiecť ani sem, ani tam, lebo ľud, ktorý utekal na púšť, sa obrátil proti svojim prenasledovateľom.",
    "Keď Józua i celý Izrael videli, že záloha obsadila mesto, a že z mesta stúpa dym, obrátili sa a bili mužov z Aja.",
    "Tamtí im vyšli z mesta oproti, takže tí z Aja dostali sa do prostriedku medzi Izraelcov; jedni z jednej, druhí z druhej strany ich bili tak, že neostal z nich nikto, kto by bol utiekol a zachránil sa.",
    "Ajského kráľa zajali živého a priviedli k Józuovi.",
    "Keď Izraelci pobili všetkých ajských obyvateľov na poli, na púšti, kam ich prenasledovali, a keď všetci až do posledného muža padli ostrím meča, vrátil sa celý Izrael do Aja a obyvateľstvo pobil ostrím meča.",
    "Tých, čo v ten deň padli, mužov a žien, bolo spolu dvanásťtisíc; všetci boli z Aja.",
    "Józua nestiahol ruku, ktorú držal vystretú s kopijou, kým na všetkých obyvateľoch ajských nevykonal kliatbu.",
    "Len dobytka a koristi tohto mesta sa zmocnil Izrael podľa slova Hospodinovho, ako rozkázal Józuovi.",
    "Potom Józua spálil Aj a urobil ho večným zboreniskom, pustatinou až podnes.",
    "Ajského kráľa dal obesiť a nechal ho na strome až do večera. Po západe slnka rozkázal Józua zložiť jeho mŕtvolu zo stromu; potom ju hodili k mestskej bráne a nakopili na ňu hromadu kamenia, ktorá je tam až dodnes.",
    "Vtedy postavil Józua Hospodinovi, Bohu Izraela, oltár na vrchu Ébal,",
    "ako prikázal Hospodinov služobník Mojžiš Izraelcom, ako je napísané v knihe zákona Mojžišovho, oltár z neotesaných kameňov, ktorých sa nedotklo železo. Na ňom obetovali Hospodinovi spaľované obete a obete spoločenstva.",
    "Tam v prítomnosti Izraela napísal na kamene odpis zákona, ktorý napísal Mojžiš.",
    "Celý Izrael, jeho starší, úradníci a sudcovia stáli po oboch stranách truhly oproti levítskym kňazom, ktorí niesli truhlu zmluvy Hospodinovej, cudzinci tak isto ako domáci, jedna polovica naproti vrchu Gerizim, druhá naproti vrchu Ébal, ako predtým rozkázal Hospodinov služobník Mojžiš požehnávať ľud izraelský.",
    "Potom prečítal všetky slová zákona, požehnanie i kliatbu, celkom tak, ako je to napísané v knihe zákona.",
    "Zo všetkého, čo Mojžiš prikázal, nebolo jediné slovo, ktoré by Józua nebol prečítal pred celým zhromaždením Izraela, aj pred ženami a deťmi, aj pred cudzincami, ktorí s nimi tiahli."
  ],
  "9": [
    "Keď sa to dopočuli všetci králi, čo bývali za Jordánom, na pohorí i na Nížine<a> a na celom pobreží Veľkého mora smerom na Libanon: Chetejci, Amorejci, Kanaánci, Perizejci, Chivijci a Jebúsejci -",
    "zhromaždili sa, aby spoločne bojovali proti Józuovi a Izraelu.",
    "Keď obyvatelia Gibeónu počuli, čo urobil Józua s Jerichom a s Ajom,",
    "použili lesť: išli a opatrili sa stravou a na osly naložili staré vrecia a staré, potrhané a poplátané kožené mechy na víno,",
    "na nohy si vzali starú poplátanú obuv a obliekli si staré šaty; všetok chlieb, ich strava, bol suchý a pomrvený.",
    "Tak išli k Józuovi do tábora v Gilgále a povedali jemu i Izraelcom: Pri šli sme z ďalekého kraja, uzavrite s nami zmluvu.",
    "Izraelci povedali Chivijcom: Azda bývate medzi nami; ako môžeme s vami uzavrieť zmluvu?",
    "Ale tí odpovedali Józuovi: Sme tvojimi služobníkmi. Józua sa ich spýtal: Kto ste a odkiaľ prichádzate?",
    "Odpovedali mu: Z veľmi ďalekého kraja prichádzajú tvoji služobníci pre meno Hospodina, tvojho Boha, lebo sme počuli zvesť o ňom, čo všetko urobil v Egypte",
    "a čo všetko urobil dvom kráľom amorejským za Jordánom, totiž Síchónovi, chešbónskemu kráľovi, a bášánskemu kráľovi Ógovi v Aštáróte.",
    "Preto nám povedali naši starší a všetci obyvatelia našej krajiny: Naberte si potravy na cestu, choďte im oproti a povedzte im: My sme vaši služobníci; uzavrite teraz s nami zmluvu.",
    "Toto je náš chlieb; teplý sme si ho vzali z domu na cestu, keď sme sa vybrali k vám; a teraz, hľa, zoschol a rozmrvil sa.",
    "Toto sú naše kožené mechy na víno, boli nové, keď sme ich napĺňali; hľa, sú potrhané, naše šaty a obuv sú zodraté od veľmi dlhej cesty.",
    "Mužovia vzali z ich potravy, ale Hospodina sa nepýtali.",
    "Józua im doprial pokoja a uzavrel s nimi zmluvu, že ich nechá nažive; a predstavení zboru na to dali prísahu.",
    "Ale tri dni po uzavretí zmluvy s nimi počuli, že tamtí sú zblízka a bývajú medzi nimi.",
    "Nato sa Izraelci vydali na cestu a na tretí deň prišli k ich mestám. Ich mestá sú: Gibeón, Kefírá, Beérót a Kirjat-Jeárím.",
    "Izraelci ich však nepobili, lebo predstavení zboru prisahali na Hospodina, Boha Izraela; ale celý zbor reptal proti predstaveným.",
    "Všetci predstavení povedali celému zboru: Prisahali sme im na Hospodina, Boha Izraela, preto sa ich teraz nesmieme dotknúť.",
    "Toto im však môžeme urobiť: Necháme ich nažive, aby nás nezastihol hnev pre prísahu, ktorú sme im dali.",
    "Potom im predstavení povedali: Nech ostanú nažive! I stali sa drevorubačmi a nosičmi vody pre celý zbor, ako povedali predstavení.",
    "Józua ich zvolal a prihovoril sa im: Prečo ste nás oklamali, keď ste povedali: Sme zďaleka, a zatiaľ bývate medzi nami?",
    "Preto teraz buďte prekliati a budú z vás vždy otroci - drevorubači a nosiči vody - pre dom môjho Boha.",
    "Oni odpovedali Józuovi: Tvojim služobníkom bolo oznámené, že Hospodin, tvoj Boh, prikázal svojmu služobníkovi Mojžišovi odovzdať vám celú krajinu a vykynožiť všetkých obyvateľov krajiny pred vami: preto sme sa pred vami obávali o svoje životy a urobili sme toto.",
    "Teraz sme v tvojej moci; čo uznáš za dobré a správne urobiť s nami, urob!",
    "Urobil s nimi tak; vytrhol ich z rúk Izraelcov a nepobil ich.",
    "Józua ich v ten deň urobil drevorubačmi a nosičmi vody pre zbor a pre oltár Hospodinov až dodnes na mieste, ktoré on vybral."
  ],
  "10": [
    "Keď jeruzalemský kráľ Adónícedek počul, že Józua dobyl Aj a vykonal na ňom kliatbu - ako urobil s Jerichom a jeho kráľom, tak urobil aj s kráľom Aja - a že obyvatelia Gibeónu uzavreli mier s Izraelom a zostali uprostred nich,",
    "veľmi sa bál, lebo Gibeón bol veľkým mestom, akoby jedným z kráľovských miest; bol ešte väčší ako Aj a všetci jeho mužovia boli hrdinami.",
    "Preto jeruzalemský kráľ Adónícedek poslal ku chebrónskemu kráľovi Hóhámovi, k jarmútskemu kráľovi Pireámovi, k lachíšskemu kráľovi Jáfíovi a k eglónskemu kráľovi Debírovi toto posolstvo:",
    "Vystúpte ku mne a pomôžte mi poraziť Gibeón, lebo uzavrel mier s Józuom a s Izraelcami.",
    "Nato sa zhromaždili piati amorejskí králi - jeruzalemský, chebrónsky, jarmútsky, láchišský a eglónsky - a pritiahli s celým vojskom; utáborili sa naproti Gibeónu a bojovali proti nemu.",
    "Ale Gibeónci poslali Józuovi do tábora v Gilgále odkaz: Neodtiahni ruku od svojich služobníkov, rýchlo vystúp k nám, zachráň nás a pomôž nám, lebo sa proti nám zoskupili všetci amorejskí králi, ktorí bývajú na pohorí.",
    "Józua vystúpil z Gilgálu a s ním všetok bojový ľud i všetci udatní hrdinovia.",
    "Hospodin povedal Józuovi: Neboj sa ich, lebo som ti ich vydal do rúk. Nikto z nich neobstojí pred tebou.",
    "Józua ich nečakane prepadol, celú noc totiž pochodoval z Gilgálu.",
    "Hospodin ich uviedol do zmätku pred Izraelom, ktorý im pripravil pri Gibeóne ťažkú porážku, prenasledoval ich cestou hore na Bétchorón a bil ich až po Azéku a Makkédu.",
    "Keď sa na svojom úteku pred Izraelom dostali na svah v Bétchoróne, Hospodin dopustil, že padali na nich veľké kamene až po Azéku, tak že pomreli. Tých, čo pomreli od krupobitia kameňov, bolo viac ako tých, ktorých Izraelci pobili mečom.",
    "Vtedy, v ten deň, keď Hospodin vydal Amorejcov Izraelcom napospas, hovoril Józua s Hospodinom a zvolal v prítomnosti Izraela: Slnko, zastav sa v Gibeóne a mesiac v údolí Ajalón!",
    "Slnko sa zastavilo i mesiac ostal stáť, kým sa národ nepomstil na svojich nepriateľoch. Či to nie je napísané v Knihe úprimného? Slnko sa zastavilo uprostred neba a neponáhľalo sa zapadnúť skoro celý deň.",
    "Nebol viac taký deň ani predtým ani potom, keď Hospodin vypočul hlas človeka; lebo Hospodin bojoval za Izrael.",
    "Potom sa Józua a celý Izrael s ním stiahli naspäť do tábora v Gilgále.",
    "Tých päť kráľov však ušlo a skrylo sa v jaskyni Makkéda.",
    "Nato Józuovi hlásili: Našli piatich kráľov skrytých v jaskyni pri Makkéde.",
    "Józua povedal: Privaľte veľké kamene ku vchodu jaskyne a postavte tam mužov, aby ich strážili.",
    "Vy sa však nezastavujte, ale prenasledujte svojich nepriateľov a pobite ich zadný voj, nedovoľte, aby sa dostali do svojich miest, lebo Hospodin, váš Boh, dáva vám ich do rúk.",
    "Keď Józua a Izraelci skončili boj ich úplnou porážkou a celkom ich zničili - ale tí z nich, ktorí mohli ujsť, ušli a dostali sa do opevnených miest -",
    "vrátil sa všetok ľud v pokoji do tábora k Józuovi do Makkédy a nikto sa neodvážil ozvať proti Izraelu.",
    "Vtedy Józua povedal: Otvorte vchod jaskyne a doveďte tých piatich kráľov z jaskyne ku mne.",
    "Urobili tak a vyviedli piatich kráľov z jaskyne k nemu: jeruzalemského, chebrónskeho, jarmútskeho, lachíšskeho a eglónskeho kráľa.",
    "Keď vyviedli oných kráľov k Józuovi, zavolal všetkých Izraelcov a povedal veliteľom bojovníkov, ktorí vyšli s ním. Pristúpte a položte nohy na šiju tých kráľov! Oni pristúpili a položili nohy na ich šije.",
    "Józua im potom povedal: Nebojte sa a nestrachujte, buďte silní a odvážni, lebo takto urobí Hospodin všetkým vašim nepriateľom, proti ktorým bojujete.",
    "Potom ich dal Józua zabiť a obesiť na päť stromov. Obesenci viseli na stromoch do večera.",
    "Pri západe slnka na Józuov rozkaz ich zložili zo stromov a hodili do jaskyne, v ktorej sa skrývali. Potom nakládli veľké kamene ku vchodu jaskyne, ktoré sú tam dodnes.",
    "Makkédu zabral Józua ešte v ten deň a dobyl ju ostrím meča. Vykonal kliatbu na nich a nijakému živému tvoru nedal ujsť; s kráľom Makkédy naložil tak, ako naložil s jerišským kráľom.",
    "Potom prešiel Józua a celý Izrael s ním z Makkédy do Libny a bojoval proti Libne.",
    "Aj ju a jej kráľa dal Hospodin Izraelcom do rúk a pobil ostrím meča všetko živé v nej, nijakému tvorovi nedal ujsť; s jej kráľom naložil tak ako s jerišským kráľom.",
    "Potom prešiel Józua a celý Izrael s ním z Libny do Lachíša; a utáboril sa naproti nemu a bojoval proti nemu.",
    "Hospodin vydal Lachíš Izraelu do rúk, ten ho na druhý deň dobyl a vybil ostrím meča i so všetkými tvormi v ňom, ako urobil Libne.",
    "Vtedy vyšiel gézerský kráľ Hórám na pomoc Lachíšu, ale Józua ho porazil i s jeho ľudom tak, že nenechal nikoho, kto by mohol ujsť.",
    "Józua prešiel i s celým Izraelom z Lachíša do Eglónu; utáborili sa naproti nemu.",
    "V ten deň ho dobyli a povraždili ostrím meča; na všetkých živých v ňom vykonali kliatbu v ten deň, celkom tak, ako urobili s Lachíšom.",
    "Potom Józua a celý Izrael s ním vystúpili z Eglónu do Chebrónu a bojovali proti nemu.",
    "Dobyli ho a pobili ostrím meča i s jeho kráľom, so všetkými príslušnými mestami a so všetkým živým v nich a nenechali nikoho, kto by mohol ujsť, celkom tak urobili ako s Eglónom. A vykonali kliatbu na ňom a na všetkom živom v ňom.",
    "Józua i celý Izrael s ním sa potom vrátil do Debíru a bojoval proti nemu;",
    "dobyl ho aj s jeho kráľom a so všetkými jeho mestami a vyvraždil ich ostrím meča. Potom vykonal kliatbu na všetkom živom v ňom a nedal nikomu uniknúť; ako urobil s Chebrónom a Libnou i s jej kráľom, tak urobil s Debírom a s jeho kráľom.",
    "Takto porazil Józua celú krajinu: pohorie i Negeb, Nížinu<a> a svahy i so všetkými kráľmi, a nedal nikomu ujsť. Na všetkom živom vykonali kliatbu, ako prikázal Hospodin, Boh Izraela.",
    "Józua zmocnil sa ich od Kádéš Barney až po Gazu, i celej krajiny Góšen až po Gibeón.",
    "Všetkých tých kráľov i s ich krajinami zabral Józua naraz, lebo Hospodin, Boh Izraela, bojoval za Izrael.",
    "Potom sa vrátil Józua a celý Izrael s ním do tábora v Gilgále."
  ],
  "11": [
    "Keď sa chácórský kráľ Jábín o tom dopočul, poslal poslov k mádonskému kráľovi Jóbábovi, šimrónskemu kráľovi, achšáfskemu kráľovi",
    "a ku kráľom, ktorí bývali na severnom pohorí a v údolí južne od Kinnerótu i v Nížine<a> a na dórskom návrší na západ,",
    "ku Kanaáncom na západe a na východe, k Amorejcom, Chetejcom, Perizejcom a Jebúsejcom na pohorí a k Chivijcom na úpätí Chermóna v krajine Micpá.",
    "Tí vyšli s celými svojimi tábormi - národ tak početný ako piesok na brehu morskom - s veľkým množstvom koní a vozov.",
    "Všetci títo králi sa spojili, prišli a utáborili sa pri vodách Mérómskych, aby bojovali s Izraelom.",
    "Vtedy Hospodin riekol Józuovi: Neboj sa ich, lebo zajtra o tomto čase dám všetkých ako pobitých pred Izrael. Kone im ochrom a vozy spáľ.",
    "Józua a s ním všetok bojový ľud náhle pritiahli k Mérómskym vodám a napadli ich.",
    "Potom ich Hospodin dal Izraelcom do rúk, tí ich porazili a prenasledovali až po veľký Sidón, po Misrefót-Majim a až po údolie Micpy na východe; pobili ich a nenechali nikoho, kto by mohol ujsť.",
    "Józua im urobil tak, ako mu prikázal Hospodin; kone im ochromil a vozy spálil.",
    "Vtedy sa Józua vrátil a zabral Chácór a jeho kráľa zabil mečom. Chácór totiž bol kedysi hlavným mestom všetkých týchto kráľovstiev.",
    "Pobili všetko živé v ňom ostrím meča a vykonali na ňom kliatbu; neostalo nič, čo dýcha, a Chácór spálili.",
    "Aj všetky mestá týchto kráľov Józua zaujal aj s kráľmi, pobil ich ostrím meča a vykonal na nich kliatbu, ako prikázal Hospodinov služobník Mojžiš.",
    "Mestá, ktoré stáli na svojich hradiskách, Izrael nevypálil, vyjmúc Chácór - ten jediný Józua vypálil.",
    "Všetku korisť týchto miest a dobytok vzali Izraelci pre seba; všetkých ľudí pobili ostrím meča, kým ich nevyničili; neponechali nič, čo dýcha.",
    "Ako Hospodin prikázal svojmu služobníkovi Mojžišovi, tak prikázal Mojžiš Józuovi, a Józua urobil tak; nevynechal nič z toho, čo Hospodin prikázal Mojžišovi.",
    "Vtedy zaujal Józua celú túto krajinu: pohorie a celý Negeb, celý kraj Góšen, Nížinu<a> i Arábu a Izraelské pohorie s jeho Nížinou,",
    "od hory Chálák, ktorá sa dvíha k Seíru, až po Baal-Gád v údolí Libanonu pod vrchom Chermón. Všetkých ich kráľov zajal, porazil a usmrtil.",
    "Dlhý čas viedol Józua vojnu so všetkými tými kráľmi.",
    "Nebolo mesta, ktoré by sa s Izraelcami pokojne vyrovnalo, vyjmúc Chivijcov, obyvateľov Gibeónu. Všetky obsadili vo vojne.",
    "Lebo od Hospodina pochádzalo, že si zatvrdili srdcia na boj proti Izraelu, aby padli pod kliatbu a aby sa im nedostalo milosrdenstva, aby boli vyhubení, ako Hospodin prikázal Mojžišovi.",
    "V ten čas prišiel Józua a vykynožil Anákovcov z pohoria, z Chebrónu, Debíru, Anábu, z celého Judského pohoria a z celého Izraelského pohoria; na nich i na ich mestách vykonal Józua kliatbu.",
    "Z Anákovcov nezostal v Izraeli nikto; len v Gaze, v Gate a v Ašdóde sa zachovali.",
    "Takto Józua obsadil celú krajinu tak, ako Hospodin povedal Mojžišovi, a Józua dal do dedičstva Izraelu, každému kmeňu jeho čiastku; a krajina mala pokoj od vojny."
  ],
  "12": [
    "Toto sú králi krajiny, ktorých Izraelci pobili a ktorých zem zaujali na druhej strane Jordánu na východe, od potoka Arnón až po vrch Chermón, i celú Arábu na východ.",
    "Amorejský kráľ Síchón, ktorý býval v Chešbóne, panoval od Aróéru, čo leží na brehu potoka Arnón, a od stredu tej doliny a polovice Gileádu až po potok Jabbok, ktorý je hranicou Ammóncov,",
    "a cez Arábu až po jazero Kinneret na východe a po more Aráby, Soľné more na východe, smerom do Bét-Ješimótu a na juhu od Témánu pod úbočie Pisgy;",
    "k tomu územie bášánskeho kráľa Óga, ktorý zostal z Refáovcov a býval v Aštaróte a v Edrei,",
    "panoval nad vrchom Chermón a nad Salchou a nad celým Bášánom až po územie Gešúrijcov a Maacháncov a nad pol Gileádom až po územie chešbónskeho kráľa Síchóna.",
    "Mojžiš, služobník Hospodinov, a synovia Izraela ich pobili. Mojžiš, služobník Hospodinov, dal krajinu do vlastníctva Rúbenovcom a Gádovcom a polovici kmeňa Menaššeho.",
    "Toto sú králi krajiny, ktorých Józua a Izraelci porazili na druhej, západnej strane Jordánu, od Baal-Gádu v údolí Libanonu až po vrch Chálák, ktorý sa dvíha smerom k Seíru. Józua ju dal do vlastníctva kmeňom Izraela, každému jeho diel,",
    "na pohorí, na nížinách, v Arábe, na úbočiach, na púšti a v Negebe v kraji Chetejcov, Amorejcov, Kanaáncov, Perizejcov, Chivijcov, Jebúsejcov:",
    "kráľ Jericha jeden, kráľ Aja, ktorý leží bokom od Bételu, jeden,",
    "kráľ Jeruzalema jeden, kráľ Chebrónu jeden,",
    "kráľ Jarmútu jeden, kráľ Lachíša jeden,",
    "kráľ Eglónu jeden, kráľ Gézeru jeden,",
    "kráľ Debíru jeden, kráľ Géderu jeden,",
    "kráľ Chormy jeden, kráľ Arádu jeden,",
    "kráľ Libny jeden, kráľ Adullámu jeden,",
    "kráľ Makkédy jeden, kráľ Bételu jeden,",
    "kráľ Tappúachu jeden, kráľ Chéferu jeden,",
    "kráľ Aféku jeden, kráľ Šárónu jeden,",
    "kráľ Mádónu jeden, kráľ Chácóru jeden,",
    "kráľ Šimrón-Meroónu jeden, kráľ Achšáfu jeden,",
    "kráľ Taanachu jeden, kráľ Megidda jeden,",
    "kráľ Kedeša jeden, kráľ Jokneámu na Karmeli jeden,",
    "kráľ Dóru v dórskom návrší jeden, kráľ Gójimu v Galilei jeden,",
    "kráľ Tircy jeden. Spolu tridsaťjeden kráľov."
  ],
  "13": [
    "Keď Józua bol už starý a zošlý vekom, povedal mu Hospodin: Ty si už starý, zošlý vekom, a zostalo ešte mnoho zeme, ktorú treba zabrať.",
    "Toto je zem, ktorá ešte zostala: všetky kraje Filištíncov a všetkých Gešúrijcov,",
    "počnúc od Síchóru, ktorý tečie východne od Egypta až po severnú hranicu Ekrónu, čo sa pripočítava ku Kanaáncom, päť kniežat Filištíncov: Gazanov, Ašdóďanov, Aškalóncov, Gaťanov a Ekróncov, ďalej Avijci,",
    "na juhu celá zem Kanaáncov a Meárá, čo patrí Sidóncom, až po Afék po amorejské územie,",
    "k tomu Gebal a celý Libanon na východe slnka, od Baal-Gádu po úpätie vrcholu Chermón až po vstup do Chamátu,",
    "všetkých, čo bývajú na pohorí od Libanonu až po Misrefót-Majim, všetkých Sidóncov zaženiem spred Izraelcov, len rozdeľ lósom krajinu Izraelu do dedičného vlastníctva, ako som ti prikázal.",
    "Teraz rozdeľ túto krajinu do dedičného vlastníctva deviatim kmeňom a polovici kmeňa Menašše.",
    "S ňou Rúbenovci a Gádovci zabrali dedičný podiel, ktorý im dal Mojžiš za Jordánom na východe, ako im ho dal Mojžiš, služobník Hospodinov:",
    "od Aroéru, čo leží na brehu potoka Arnón, a od mesta, čo je uprostred údolia, i celú rovinu Médebá až po Dibón;",
    "všetky mestá amorejského kráľa Sichóna, ktorý panoval v Chešbóne až po územie Ammóncov,",
    "Gileád i územie Gešúrijcov, Maachancov a celé pohorie Chermónu a celý Bášán až po Salchu,",
    "celé kráľovstvo bášánskeho Óga, ktorý panoval v Aštáróte a v Edreí; ten zostal ešte zo zvyšku Refáovcov, ktorých Mojžiš pobil a zahnal.",
    "Ale Izraelci nevyhnali Gešúrijcov a Maachancov, a tak zostali Gešúrijci a Maachanci bývať uprostred Izraela až dodnes.",
    "Len kmeňu Léví nedal dedičný podiel; Hospodin, Boh Izraela, je ich dedičným podielom, ako im zasľúbil.",
    "Mojžiš dal kmeňu Rúben dedičstvo podľa jeho čeľadí:",
    "im pripadlo územie od Aroéru, čo leží na brehu potoka Arnón, a mesto uprostred údolia; ďalej celá Nížina<a> po Medébu,",
    "Chešbón a všetky jeho mestá, ktoré ležia na Nížine<a>; Dibón, Bámót-Baal a Bet-Baal-Meón,",
    "Jáhac, Kedémót a Méfaat,",
    "Kirjátajim, Sibmá, Ceret-Šachár na kopci v údolí,",
    "Bét-Peór, úbočia Pisgy a Bét-Ješimót,",
    "všetky mestá na Nížine<a> a celé kráľovstvo amorejského kráľa Síchóna, ktorý panoval v Chešbóne; Mojžiš porazil jeho i midjánske kniežatá Evího, Rekema, Cúra, Chúra a Rebu i kniežatá Síchóna, ktoré bývali v krajine.",
    "Aj veštca Bileáma, Beórovho syna, zabili Izraelci mečom s ostatnými pobitými.",
    "Hranicou Rúbenovcov bol Jordán a jeho pobrežie. Toto je dedičné vlastníctvo Rúbenovcov podľa ich čeľadí, mestá a ich dediny.",
    "Mojžiš dal kmeňu Gád dedičstvo podľa jeho čeľadí:",
    "im pripadlo územie: Jazér a všetky mestá v Gileáde a polovica krajiny Ammóncov až po Aróér, ktorý leží východne od Rabby,",
    "a to od Chešbónu po Rámat Micpe a Betóním, od Machanajimu až po územie Lódebáru,",
    "a v údolí Bét-Cháram, Bét-Nimrá, Súkkót a Cáfón, zvyšok kráľovstva chešbónskeho kráľa Síchóna, Jordán a jeho pobrežie po kraj jazera Kinneret na východnej strane Jordánu.",
    "To je dedičné vlastníctvo Gádovcov podľa ich čeľadí, mestá a ich dediny.",
    "Mojžiš dal polovici kmeňa Menašše jeho dedičstvo; polovici kmeňa Menašše podľa jeho čeľadí sa dostalo toto:",
    "ich územie sa rozprestieralo od Machanajimu na celý Bášán, celé kráľovstvo bášánskeho kráľa Óga a na všetky dediny Jaírove, ktoré ležia v Bášáne, šesťdesiat miest,",
    "a na polovicu Gileádu a Aštárótu a Edreí, mesta Ógovho kráľovstva v Bášáne; to pripadlo potomkom Máchíra, syna Menaššeho, polovici Máchírovcov podľa ich čeľadí.",
    "To sú dedičstvá, ktoré Mojžiš pridelil na stráňach moábskych za Jordánom, východne od Jericha.",
    "Kmeňu Léví nedal Mojžiš dedičné vlastníctvo, lebo Hospodin, Boh Izraela, je ich dedičným vlastníctvom, ako zasľúbil."
  ],
  "14": [
    "Toto sú územia, ktoré Izraelci dostali v Kanaáne, ako im dali do dedičstva Eleázár a Józua, syn Núnov, a rodoví predáci kmeňov Izraela.",
    "Dedičné vlastníctvo dostali lósom, ako prikázal Hospodin prostredníctvom Mojžiša dať deviatim a pol kmeňu.",
    "Len dva a pol kmeňu Mojžiš dal dedičné vlastníctvo za Jordánom, ale kmeňu Léví nedal dedičné vlastníctvo medzi nimi,",
    "pretože potomci Jozefovi tvorili dva kmene - Menašše a Efrajim - a tak kmeňu Léví nedali i medzi nimi dedičné vlastníctvo v krajine, ale len mestá na bývanie a príslušné pasienky pre dobytok a stáda.",
    "Izraelci urobili tak, ako prikázal Hospodin Mojžišovi, a rozdelili krajinu.",
    "Tu pristúpili Júdovci k Józuovi v Gilgále a Kenazovec Káleb, syn Jefunneho, mu povedal: Ty vieš, čo hovoril Hospodin Božiemu mužovi Mojžišovi v Kádéš-Barnei o mne a o tebe.",
    "Bol som štyridsaťročný, keď ma služobník Hospodinov, Mojžiš, vyslal z Kádéš-Barnei presliediť krajinu, a ja som mu doniesol správu, ako som najlepšie vedel.",
    "Ale moji bratia, ktorí išli so mnou, prestrašili srdce ľudu, ja som sa však úplne pridŕžal Hospodina, svojho Boha.",
    "Mojžiš v ten deň prisahal: Zem, po ktorej kráča tvoja noha, bude tebe i tvojim synom naveky dedičným vlastníctvom, lebo si sa úplne pridŕžal Hospodina, svojho Boha.",
    "Teraz ma však Hospodin zachoval nažive, ako sľúbil. Už je štyridsaťpäť rokov odvtedy, ako to zasľúbil Mojžišovi, keď Izrael chodil po púšti; teraz mám osemdesiatpäť rokov.",
    "Ešte aj dnes som taký silný ako v ten deň, keď ma Mojžiš vyslal; aká bola moja sila vtedy, taká je aj dnes do boja vychádzať i vchádzať.",
    "Preto mi teraz daj toto pohorie, o ktorom Hospodin hovoril v onen deň, lebo sám si počul v ten deň, že sú tam Anákovci a veľké opevnené mestá. Azda bude Hospodin so mnou a vyženiem ich, ako hovoril Hospodin.",
    "Nato ho Józua požehnal a dal Chebrón za dedičné vlastníctvo Kálebovi, synovi Jefunneho.",
    "Preto sa stal Chebrón dedičným vlastníctvom Kenazovca Káleba, syna Jefunneho, až do dnešného dňa, pretože sa dôsledne pridŕžal Hospodina, Boha Izraela.",
    "Chebrón sa predtým volal Kirjat-Arba; Arba bol totiž najväčším mužom medzi Anákovcami. Krajina mala pokoj od vojny."
  ],
  "15": [
    "Vylosovaný podiel Júdovcov podľa ich čeľadí siahal na juh k hraniciam Edómu, k púšti Cín až k najkrajnejšiemu juhu.",
    "Jeho južná hranica sa tiahla od konca Soľného mora, od zálivu, obráteného na juh.",
    "Ďalej ide na juh k výstupu Akrabím, potom prechádza do Cínu a stúpa južne ku Kádéš-Barnei, potom prechádza pri Checróne, stúpa k Ádáru a zahýna do Karkáy.",
    "Prechádza od Acmónu, vybieha k Egyptskému potoku a končí pri mori. To bude vaša južná hranica.",
    "Východnou hranicou je Soľné more až po ústie Jordánu. Zo severnej strany hranica začína od morského zálivu pri ústí Jordánu,",
    "potom stúpa k Bét-Hogle a prechádza severne od Bét-Aráby a hore ku skale Bóhana, syna Rúbenovho.",
    "Potom hranica stúpa z údolia Áchór k Debíru a zahýna sa na sever ku Gilgálu, čo je oproti výstupu Adumimskému na južnej strane údolia, ďalej prechodí k vodám Én-Šemeša a končí pri prameni Rógel.",
    "Potom hranica stúpa po údolí Ben-Hinnón, južne od hrebeňa Jebúsejcov - to je Jeruzalem; potom hranica stúpa k hrebeňu vrchu, ktorý je naproti údoliu Ben-Hinnóm, smerom na západ, na severnom konci údolia Refáím.",
    "Hranica zahne od hrebeňa vrchu k prameňu vôd Neftóach; vybieha k mestám pohoria Efrón a skrúca sa k Baale, to je Kirjat-Jeárím.",
    "Od Baaly sa hranica obracia na západ k pohoriu Seír a prechádza k severnému hrebeňu pohoria Jeárím - to je Kesálón, klesá k Bét-Šemešu a prechádza k Timne.",
    "Ďalej hranica vybieha k severnému hrebeňu Ekrónu a odbočuje k Šikrónu; prechádza k vrchu Baalá, vybieha k Jabneélu a končí pri mori.",
    "Západnou hranicou je Veľké more s pobrežím. Toto je hranica Júdovcov dookola podľa ich čeľadí.",
    "Kálebovi, synovi Jefunneho, podľa príkazu Hospodinovho dal Józua podiel uprostred Júdovcov: Kirjat-Arbu, mesto Anákovho otca Arbu - to je Chebrón.",
    "Káleb vyhnal odtiaľ troch synov Anákových: Šéšaja, Achimana a Talmaja.",
    "Odtiaľ tiahol hore proti obyvateľom Debíru. Debír sa predtým nazýval Kirjat-Séfer.",
    "Káleb povedal: Kto porazí Kirjat-Séfer a zaberie ho, tomu dám svoju dcéru Achsu za ženu.",
    "Zabral ho Otníél, syn Kenaza, Kálebov brat; a on mu dal za ženu svoju dcéru Achsu.",
    "Keď prišla, naviedol ju, aby žiadala pole od svojho otca; a keď zosadla z osla, Káleb jej povedal: Čo chceš?",
    "Ona hovorila: Daj mi dar; keď si ma vydal do Negebu, daj mi aj pramene vôd. Káleb jej dal horné i dolné pramene vôd.",
    "Toto je dedičné vlastníctvo kmeňa Júda podľa jeho čeľadí.",
    "Mestá patriace kmeňu Júda v najjužnejšom kraji až po hranicu Edómu boli: Kabceél, Éder, Jágúr,",
    "Kíná, Dímóná, Adádá,",
    "Kedeš, Chácór, Jitnán,",
    "Zíf, Telem, Beálót,",
    "Chácór-Chadattá, Keríjót, Checrón - to je Chácór -",
    "Amán, Šema, Moládá,",
    "Chacar-Gaddá, Chešmón, Bét-Pelet,",
    "Chacar-Šuál, Beér-Šeba, Bizjótjá,",
    "Baalá, Ijjím, Ecem,",
    "Eltólad, Kesíl, Chormá,",
    "Ciklag, Madmanná, Sansanná,",
    "Lebáót, Šilchím, Ajin-Rimmón, spolu 29 miest so svojimi dedinami.",
    "Na Nížine<a>: Eštáól, Córéa, Ašná,",
    "Zánóach, Én-Ganním, Tappúach a Énám,",
    "Jarmút, Adullám, Sóchó, Azéka,",
    "Šaarajim, Adítajim, Gedérá, Gedérótajim, štrnásť miest so svojimi dedinami;",
    "Cenán, Chadáša, Migdal-Gád,",
    "Dileán, Micpe, Jokteél,",
    "Lachíš, Bockat, Eglón,",
    "Kabbón, Lachmás, Kitlíš,",
    "Gederót, Bét-Dágón, Naamá, Makkédá, šestnásť miest so svojimi dedinami;",
    "Libná, Eter, Ášán,",
    "Jiftách, Ašná, Necíb,",
    "Keílá, Achzíb, Máréšá - deväť miest so svojimi dedinami.",
    "Ekrón so svojimi dedinami a osadami,",
    "od Ekrónu k moru všetko, čo leží pri Ašdóde a jeho dedinách,",
    "Ašdód, jeho dediny a jeho osady, Gaza, jej dediny a jej osady až po potok Egypta, Veľké more a jeho hranica.",
    "Na pohorí: Šámír, Jattír, Sóchó,",
    "Danná, Kirjat-Sanná, to je Debír,",
    "Anáb, Eštemó, Áním,",
    "Góšen, Chólón, Giló - jedenásť miest a ich dediny.",
    "Arab, Dúmá, Ešeán,",
    "Jánúm, Bét-Tappúach, Aféká,",
    "Chumtá, Kirjat-Arba - to je Chebrón - Cíór, deväť miest a ich dediny,",
    "Máón, Karmel, Zíf, Júttá,",
    "Jezreel, Jokdeám, Zánóách,",
    "Kajin, Gibeá, Timná - desať miest a ich dediny,",
    "Chalchúl, Bét-Cúr, Gedór,",
    "Maarát, Bét-Anót, Eltekón - šesť miest so svojimi dedinami,",
    "Kirjat-Baal - to je Kirjat-Jeárím a Rabbá - dve mestá so svojimi dedinami.",
    "Na púšti: Bét-Arábá, Middín, Secháchá,",
    "Nibšán, Soľné mesto a Éngedí - šesť miest a ich dediny.",
    "Ale Jebúsejcov, ktorí obývali Jeruzalem, Júdovci nemohli vyhnať, takže Jebúsejci zostali bývať s Júdovcami až podnes."
  ],
  "16": [
    "Vylosovaný podiel Jozefových potomkov siahal od Jordánu pri Jerichu na východ od jerišských vôd na púšť, ktorá stúpa od Jericha na pohorie k Bételu.",
    "Od Bételu ide hranica ďalej do Lúzu a prechádza do Atárótu na územie Arkijcov,",
    "potom postupuje na západ na územie Jafléťanov až k územiu dolného Bétchorónu a po Gézer a končí pri mori.",
    "Tak dostali Jozefovi synovia, Menašše a Efrajim, dedičné vlastníctvo.",
    "A toto bolo územie Efrajimcov podľa ich čeľadí: hranicou ich dedičného vlastníctva na východe je Atrót-Addár po horný Bétchorón.",
    "Ďalej ide hranica k moru; na severe leží Michmetat, potom hranica odbočuje na východ do Taanat-Šíla a prechádza popri ňom na východe k Jánóachu.",
    "Z Jánóachu zostupuje do Atárótu a Naary, dotýka sa Jericha a končí pri Jordáne.",
    "Od Tappúachu ide hranica na západ k potoku Káná a končí pri mori. To je dedičné vlastníctvo kmeňa Efrajim podľa ich čeľadí:",
    "aj mestá uprostred dedičného vlastníctva Menaššeovcov boli oddelené pre Efrajimcov, všetky mestá s ich dedinami.",
    "Avšak nevyhnali Kanaáncov, ktorí bývali v Gézere; a tak ostali Kanaánci uprostred Efrajima až po dnešný deň a museli im otročiť."
  ],
  "17": [
    "Aj kmeň Menašše dostal lósom podiel: lebo on je Jozefov prvorodený. Máchír, prvorodený Menaššeho, otec Gileáda, keďže bol bojovníkom, dostal Gileád a Bášán.",
    "Aj ostatným Menaššeovcom dostalo sa podielu podľa ich čeľadí: synom Abíezerovým, Chelekovým, Asrielovým, Šechemovým, Chéferovým, Šemídovým. Toto boli mužskí potomkovia Menaššeho, syna Jozefovho, podľa čeľadí.",
    "Ale Celofchád, syn Chéferov, syn Gileádov, syn Máchírov, syn Menaššeho nemal synov, len dcéry. Mená jeho dcér sú tieto: Machlá, Nóá, Choglá, Milká a Tircá.",
    "Tieto predstúpili pred kňaza Eleázára, pred Józuu, syna Núnovho, a pred predstavených a hovorili: Hospodin prikázal Mojžišovi dať nám dedičné vlastníctvo medzi bratmi ich otca.",
    "Tak pripadlo Menaššemu desať dielov okrem krajiny Gileád a Bášán za Jordánom.",
    "Lebo dcéry Menaššeho dostali dedičné vlastníctvo medzi jeho synmi. Krajina Gileád pripadla ostatným Menaššeovcom.",
    "Územie Menaššeho siahalo od Ášéru k Michmetátu, čo leží východne od Síchemu. Potom sa hranica tiahne južne k obyvateľom Én-Tappúachu;",
    "kraj Tappúach pripadol Menaššemu, ale mesto Tappúach na hranici Menaššeho patrilo Efrajimcom.",
    "Ďalej hranica zostupuje k potoku Káná. Tieto mestá južne od potoka medzi mestami Menaššeho patria Efrajimu. Ale hranica Menaššeho tiahne sa severne od potoka a končí pri mori.",
    "Južná časť patrí Efrajimu a severná Menaššemu a more bolo hranicou medzi nimi; na severe sa dotýkajú Ašéra a na východe Jissáchára.",
    "Menašše mal na území Jissáchára a Ašéra: Bét-Šeán a jeho mestá, Jibleám a jeho mestá, obyvateľov Dóru a jeho mestá, obyvateľov Én-Dóru a jeho mestá, obyvateľov Taanachu a jeho mestá, obyvateľov Megidda a jeho mestá, tri horské pásma.",
    "Menaššeovci však nemohli zabrať tieto mestá; vtedy sa podarilo Kanaáncom zostať a bývať v tejto krajine.",
    "Keď Izraelci zosilneli, donútili Kanaáncov k robote; ale vôbec ich nevyhnali.",
    "Potomkovia Jozefovi povedali Józuovi: Prečo si nám dal do dedičného vlastníctva jeden podiel a jednu čiastku? Veď my sme veľký národ, keďže nás Hospodin doteraz požehnával.",
    "Józua im povedal: Keď ste veľký národ, vystúpte do lesa a klčujte zem v krajine Perizejcov a Refáovcov, ak vám je pohorie Efrajim pritesné.",
    "Potomkovia Jozefovi povedali: Pohorie nám nestačí; všetci Kanaánci bývajú v údolí, majú železné vozy, aj tí, čo sú v Bét-Šeáne a v jeho mestách i v údolí Jezreel.",
    "Józua povedal Jozefovmu domu, Efrajimu a Menaššemu: Si početný národ a máš veľkú silu, nebudeš mať len jeden podiel,",
    "ale horský kraj bude tvoj; ak je tam les, vyklčuj ho, a bude tvoj až na jeho koniec. Lebo vyženieš Kanaáncov, hoci majú železné vozy a sú silní."
  ],
  "18": [
    "Celý zbor Izraelcov zhromaždil sa do Šíla a postavil tam svätostánok; krajina sa im už poddala.",
    "Ale medzi Izraelcami ostávalo sedem kmeňov, ktorým ešte nepridelili dedičné vlastníctvo.",
    "Józua povedal Izraelcom: Dokedy budete otáľať so zabratím zeme, ktorú vám dal Hospodin, Boh vašich otcov?",
    "Vyberte si z každého kmeňa troch mužov, a pošlem ich, nech sa vyberú. Pochodia krajinu a popíšu ju podľa svojho dedičného vlastníctva; vtedy prídu ku mne.",
    "Potom nech si ju rozdelia na sedem dielov. Júda zostane na svojom území na juhu a Jozefov dom zostane na svojom území na severe:",
    "a vy popíšte krajinu v siedmich dieloch a doneste mi to sem; ja vám hodím lós tu pred Hospodinom, naším Bohom.",
    "Lebo kmeň Léví nemá podiel medzi vami, ale kňazstvo Hospodinovo je jeho dedičným vlastníctvom. Gád, Rúben a pol kmeňa Menašše dostali na východe za Jordánom dedičné vlastníctvo, ktoré im dal Mojžiš, služobník Hospodinov.",
    "Mužovia sa vybrali na cestu; Józua im prikázal popísať krajinu: Choďte, pochoďte krajinu, popíšte ju, potom sa vráťte ku mne a tu v Šíle vám hodím lós pred Hospodinom.",
    "Mužovia šli, prešli krajinou, popísali ju v knihe, mesto za mestom, v siedmich dieloch, a prišli k Józuovi do tábora v Šíle.",
    "Józua im hodil lós pred Hospodinom v Šíle a rozdelil tam krajinu Izraelcom podľa ich čeľadí.",
    "A pripadol lós na kmeň Benjamín podľa jeho čeľadí. Jeho vylosované územie padlo medzi potomkov Júdových a Jozefových.",
    "Na severnej strane hranica začína pri Jordáne, potom stúpa severne od hrebeňa jerišské ho, ďalej stúpa na západ na pohorie a končí v púšti pri Bét-Ávene;",
    "odtiaľ hranica tiahne ku Lúzu, južne od hrebeňa pri Lúze - to jest pri Bételi; potom hranica zostupuje do Atrót-Ádáru na pohorie južne od dolného Bétchorónu;",
    "tam sa hranica zatáča a obracia na západnú stranu smerom na juh od vrchu, ktorý leží naproti Bétchorónu, a končí pri Kirjat-Baale - to jest pri Kirjat-Jeáríme, meste Júdovcov. To je západná strana.",
    "Južná strana začína na okraji Kirjat-Jeárímu a potom vybieha na západ až po vody prameňa Neftóachu;",
    "potom hranica zostupuje k úpätiu vrchu, ktorý leží naproti údoliu Ben-Hinnóm na severnom konci doliny Refáovcov, zostupuje do údolia hinnómskeho, južne od hrebeňa Jebúsejcov, a zostupuje ku prameňu Rógel.",
    "Potom odbočuje na sever a pokračuje až po Én-Šemeš, ďalej vybieha ku Gelilótu naproti výstupu Adummím, zostupuje ku skale Bóhana, syna Rúbenovho.",
    "Potom prechádza na sever na hrebeň naproti Arábe a zostupuje do Aráby.",
    "Ďalej prechádza hranica severne ku hrebeňu Bét-Chogly a končí pri severnom zálive Soľného mora, na južnom konci Jordánu. To je južná hranica.",
    "Na východnej strane bude hranicou Jordán. To je hranica okolo dedičného vlastníctva Benjamínovcov podľa ich čeľadí.",
    "Toto sú mestá kmeňa Benjamín podľa jeho čeľadí: Jericho, Bét-Choglá, Émek-Kecíc,",
    "Bét-Arábá, Cemárajim, Bétel,",
    "Avvím, Párá, Ofrá,",
    "Kefar-Ammóní, Ofní a Geba - dvanásť miest a ich dediny;",
    "Gibeón, Rámá, Beérót,",
    "Micpa, Kefírá, Mócá,",
    "Rekem, Jirpeél, Taralá,",
    "Céla, Elef a Jebús - to jest Jeruzalem - Gibea a Kirjat-Jeárím - štrnásť miest a ich dediny. To je dedičné vlastníctvo Benjamínovcov podľa ich čeľadí."
  ],
  "19": [
    "Druhý lós pripadol na Šimeóna, na kmeň potomkov Šimeónových podľa ich čeľadí. Ich dedičné vlastníctvo bolo uprostred dedičného vlastníctva potomkov Júdových.",
    "Im pripadlo ako dedičné vlastníctvo: Beér-Šeba, Móládá,",
    "Chacar-Šúál, Bálá, Ecem,",
    "Eltólad, Betúl, Chormá,",
    "Ciklag, Bét-Markábót, Chacar-Súsá,",
    "Bét-Lebáót a Šarúchen - trinásť miest a ich dediny,",
    "Ajin, Rimón, Eter a Ášán - štyri mestá a ich dediny,",
    "k tomu všetky dediny, ktoré sú okolo týchto miest až po Baalat-Beér a Rámu v Negebe. To je dedičné vlastníctvo kmeňa Šimeón podľa jeho čeľadí.",
    "Dedičné vlastníctvo Šimeónovcov bolo z podielu Júdovcov. Júdovcom bolo dedičné vlastníctvo totiž priveľké, a tak dostali Šimeónovci dedičné vlastníctvo uprostred ich podielu.",
    "Tretí lós pripadol na potomkov Zebulúna podľa jeho čeľadí. Územie jeho dedičného vlastníctva siahalo po Sáríd.",
    "Potom hranica stúpa západne k Mareale, dotýka sa Dabbešetu a potoka, ktorý je východne od Jokneámu.",
    "Od Sárídu sa vracia na východ, smerom k východu slnka k hraniciam Kislót-Tábóru, pokračuje do Dáberatu a vystúpi k Jáfii.",
    "Odtiaľ prechádza na východ, smerom k východu slnka do Gat-Chéferu a Et-Kácinu, pokračuje do Rimmónu a zatáča sa do Néy.",
    "Tu sa hranica obracia na sever k Channátónu a končí v údolí Jiftach-Él.",
    "Kattát, Nahalát, Šimrón, Jidalá a Betlehem - dvanásť miest a ich dediny.",
    "To je dedičné vlastníctvo Zebulúncov podľa ich čeľadí, tieto mestá a ich dediny.",
    "Štvrtý lós pripadol Jissáchárovcom podľa ich čeľadí.",
    "Ich územie zahrňuje: Jezreel, Kesúlót, Šúném,",
    "Chafarajim, Šíón, Anácharat,",
    "Rabbít, Kíšjón, Ebec,",
    "Remet, Én-Ganním, Én-Chaddá, Bét-Pacéc.",
    "Hranica sa dotýka Táboa, Šahacúmy, Bét-Šemešu a končí pri Jordáne - šestnásť miest a ich dediny.",
    "To je dedičné vlastníctvo kmeňa Jissáchár podľa ich čeľadí, mestá a ich dediny.",
    "Piaty lós pripadol na kmeň Ašér.",
    "Jeho územie zahrňuje: Chelkat, Chalí, Beten, Achšáf,",
    "Alammelech, Amád, Mišal a dotýka sa Karmelu na západe a rieky Libnat.",
    "Potom sa obracia hranica na východ slnka do Bét-Dágónu, dotýka sa Zebulúna a údolia Jiftach-Él na severe, Bét-Emeku a Neíéla, pokračuje naľavo ku Kábúlu,",
    "Ebrónu, Rechóbu, Chammónu a Káné až po veľký Sidón.",
    "Odtiaľ sa hranica obracia k Ramé až po opevnené mesto Týrus, potom sa obracia ku Chóse a končí pri mori; ďalej Machaleb, Achzib,",
    "Umá, Afék a Rechób - dvadsaťdva miest a ich dediny,",
    "to je dedičné vlastníctvo kmeňa Ašér podľa jeho čeľadí, tieto mestá a ich dediny.",
    "Šiesty lós pripadol potomkom podľa čeľadí synov Naftálího.",
    "Ich hranica prebieha od Chélefu, od duba pri Caananníme, cez Adámí-Nekeb a Jabneél až k Lakkúme a končí pri Jordáne.",
    "Tam sa obracia na západ od Aznot-Táboru; odtiaľ pokračuje do Chúkkódu a dotýka sa Zebulúna na juhu; Ašéra sa dotýka na západe a Júdu na východe slnka pri Jordáne.",
    "Opevnené mestá sú: Ciddím, Cér Chammat, Rakkat, Kinneret,",
    "Adámá, Rámá, Chácor.",
    "Kedeš, Edreí, Én-Chácór,",
    "Jirón, Migdal-Él. Chórém, Bét-Anót a Bét-Šemeš, - devätnásť miest a ich dediny.",
    "To je dedičné vlastníctvo kmeňa potomkov Naftálí podľa jeho čeľadí, mestá a ich dediny.",
    "Siedmy lós pripadol kmeňu Dán podľa jeho čeľadí;",
    "územie ich dedičného vlastníctva bolo: Corea, Eštáól, Ir-Šemeš,",
    "Šaalabbín, Ajálón, Jitlá,",
    "Élón, Timná, Ekrón,",
    "Elteké, Gibbetón, Baalat,",
    "Jehúd, Bené-Berak, Gat-Rimmón,",
    "Mé-Jarkón, Rakkón s územím naproti Jáfó.",
    "Dánovcom bolo ich územie tesné, vybrali sa teda a bojovali proti Lešemu<a>, dobyli ho a pobili ostrím meča; zabrali ho a usadili sa v ňom; Lešem nazvali Dánom podľa mena jeho otca Dána.",
    "To je dedičné vlastníctvo kmeňa Dán podľa jeho čeľadí, tieto mestá a ich dediny.",
    "Keď Izraelci skončili prideľovanie krajiny do vlastníctva podľa svojich čeľadí, dali vlastníctvo Józuovi, synovi Núnovmu, vo svojom strede.",
    "Na rozkaz Hospodinov dali mu mesto, ktoré si žiadal, Timnat-Serach na Efrajimskom pohorí; tam postavil mesto a osadil sa v ňom.",
    "Toto sú dedičné vlastníctva, ktoré kňaz Eleázár a Józua, syn Núnov, a predstavení rodov pridelili lósom kmeňom Izraelcov v Šíle pred Hospodinom, pri vchode do svätostánku. Tak dokončili rozdelenie krajiny."
  ],
  "20": [
    "Hospodin prehovoril k Józuovi:",
    "Povedz Izraelcom: Určte si útočištné mestá, o ktorých som vám hovoril prostredníctvom Mojžiša,",
    "aby sa tam utiekal vrah, ktorý niekoho zabije omylom, neúmyselne, aby vám slúžili ako útočiská pred krvným pomstiteľom.",
    "Ak niekto utečie do jedného z týchto miest, nech zastane pri vchode do mestskej brány a verejne prednesie svoju vec starším tohto mesta; vtedy ho vezmú k sebe do mesta a dajú mu miesto, aby mohol u nich bývať.",
    "Keď by ho krvný pomstiteľ prenasledoval, nevydajú vraha do jeho moci, lebo svojho blížneho zabil neúmyselne, bez toho, že by ho predtým nenávidel;",
    "nech zostane v tom meste, kým sa nepostaví na súd pred zbor, až do smrti najvyššieho kňaza, ktorý bude v tom čase. Až potom sa vráti vrah do svojho mesta - domov - do mesta, z ktorého utiekol.",
    "Vtedy oddelili Kedeš v Galilei na pohorí Naftálího a Síchem na Efrajimskom pohorí a Kirjat-Arbu - to je Chebrón - na Judskom pohorí.",
    "Za Jordánom na východ od Jericha určili Bečer na púšti, na rovine, z kmeňa Rúben; Rámót v Gileáde z kmeňa Gád a Gólán v Bášáne z kmeňa Menašše.",
    "To boli označené mestá pre všetkých Izraelcov i pre cudzincov, ktorí sa zdržiavali medzi nimi, aby tam utiekol, kto by niekoho omylom zabil a aby nezomrel rukou krvného pomstiteľa, kým sa nepostavil pred zborom."
  ],
  "21": [
    "Tu pristúpili predstavení rodov Léví ku kňazovi Eleázárovi a k Józuovi, synovi Núnovmu, i k predstaveným kmeňov Izraelcov",
    "a hovorili s nimi v Šíle v Kanaáne, takto: Hospodin prikázal prostredníctvom Mojžiša dať nám mestá na obývanie aj ich pasienky pre náš dobytok.",
    "Izraelci dali Lévíjcom zo svojho dedičného vlastníctva podľa rozkazu Hospodinovho tieto mestá a ich pasienky.",
    "Lós pripadol na čeľade Kehátovcov a lósom pripadlo Lévíjcom, potomkom kňaza Árona, trinásť miest z kmeňa Júda, Šimeon a z kmeňa Benjamín.",
    "Ostatným Kehátovcom pripadlo lósom desať miest od čeľadí kmeňa Efrajim, kmeňa Dán a od polovice kmeňa Menašše.",
    "Geršónovcom pripadlo lósom trinásť miest od čeľadí kmeňa Jissáchár, od kmeňa Ašér, Naftálí a od polovice kmeňa Menašše v Bášáne.",
    "Meráríovcom podľa ich čeľadí pripadlo dvanásť miest z kmeňa Rúben, z kmeňa Gád a z kmeňa Zebulún.",
    "Vtedy Izraelci dali lósom Lévíjcom tieto mestá a ich pasienky, ako Hospodin prikázal prostredníctvom Mojžiša.",
    "Z kmeňa Júda a z kmeňa Šimeón dali podľa mena uvedené tieto mestá:",
    "Potomkom Áronovým z čeľadí Kehátovcov spomedzi Lévíjcov - lebo na nich padol prvý lós -",
    "dali Kirjat-Arbu, mesto Anákovho otca Arbu - to je Chebrón - na pohorí Júdovom i pasienky okolo neho.",
    "Polia toho mesta i jeho dediny dali Jefunneho synovi Kálebovi do vlastníctva.",
    "Potomstvu kňaza Árona dali útočištné mesto pre vrahov Chebrón i jeho pasienky, Libnu a jej pasienky,",
    "Jattír i jeho pasienky, Eštémóu a jej pasienky,",
    "Chólón a jeho pasienky, Debír a jeho pasienky,",
    "Ajin a jeho pasienky, Juttu a jej pasienky, Bét-Šemeš a jeho pasienky - deväť miest z týchto dvoch kmeňov.",
    "Z kmeňa Benjamín Gibeón a jeho pasienky. Gebu a jej pasienky,",
    "Anatót a jeho pasienky, Almón a jeho pasienky - štyri mestá.",
    "Všetkých miest potomstva kňaza Árona bolo trinásť aj s ich pasienkami.",
    "Čo sa týka ostatných Kehátovcov, ktorí patrili k lévijským kehátovským rodinám, pripadli im lósom mestá z kmeňa Efrajim.",
    "Dali im útočištné mesto pre vrahov - Síchem a jeho pasienky na pohorí Efrajimskom, Gézer a jeho pasienky,",
    "Kibcajim a jeho pasienky, Bét-Chórón a jeho pasienky - štyri mestá,",
    "z kmeňa Dán Elteké a jeho pasienky, Gibbetón a jeho pasienky,",
    "Ajálón a jeho pasienky, Gat-Rimmón a jeho pasienky - štyri mestá;",
    "z polovice kmeňa Menašše: Taanach a jeho pasienky, Jibleám a jeho pasienky - dve mestá.",
    "Všetkých miest pre čeľade ostatných Kehátovcov bolo desať i s ich pasienkami.",
    "Geršónovcom z čeľadí Lévíjcov dali z polovice kmeňa Menašše: útočištné mesto pre vrahov Gólán v Bášáne a jeho pasienky, Beeštaru a jej pasienky - dve mestá;",
    "z kmeňa Jissáchár: Kišjón a jeho pasienky, Dáberat a jeho pasienky,",
    "Jarmút a jeho pasienky, Én-Ganním a jeho pasienky - štyri mestá;",
    "z kmeňa Ašér: Mišál a jeho pasienky, Abdón a jeho pasienky,",
    "Chelkát a jeho pasienky, Rechób a jeho pasienky - štyri mestá;",
    "z kmeňa Naftálí: útočištné mesto pre vrahov Kedeš v Galilei a jeho pasienky, Chammót-Dór a jeho pasienky, Kartán a jeho pasienky - tri mestá.",
    "Všetkých miest Geršónovcov podľa ich čeľadí bolo trinásť s ich pasienkami.",
    "Čeľadiam ostatných lévijských Meráriovcov dali z kmeňa Zebúlún: Jokneám a jeho pasienky, Kartu a jej pasienky,",
    "Dimnu a jej pasienky, Nahalál a jeho pasienky - štyri mestá;",
    "z kmeňa Rúben: Becer a jeho pasienky, Jahcu a jej pasienky,",
    "Kedémót a jeho pasienky, Méfaat a jeho pasienky - štyri mestá.",
    "Z kmeňa Gád: útočištné mesto pre vrahov v Rámót v Gileáde a jeho pasienky, Machanajim a jeho pasienky,",
    "Chešbón a jeho pasienky, Jazér a jeho pasienky - spolu štyri mestá.",
    "Všetkých miest Meráríovcov podľa ich čeľadí, ktoré ešte ostali z čeľadí Lévíjcov, bolo podľa ich lósu dvanásť miest.",
    "Takto bolo uprostred vlastníctva Izraelcov spolu štyridsaťosem lévijských miest s ich pasienkami.",
    "Každé toto mesto pozostávalo z mesta a pasienku okolo neho. Tak to bolo pri všetkých týchto mestách.",
    "Vtedy dal Hospodin Izraelcom celú krajinu, ktorú prísahou zasľúbil dať ich otcom; zabrali ju a usadili sa v nej.",
    "Hospodin dal im odpočinutie zo všetkých strán, celkom tak, ako prisahal ich otcom, a nikto z ich nepriateľov neobstál pred nimi; všetkých nepriateľov im dal Hospodin do rúk.",
    "Nič nevystalo z tých zasľúbení, ktoré Hospodin dal domu Izraela. Všetko sa splnilo."
  ],
  "22": [
    "Vtedy povolal Józua Rúbenovcov, Gádovcov i polovicu kmeňa Menašše",
    "a povedal im: Zachovali ste všetko, čo vám prikázal Hospodinov služobník Mojžiš, a poslúchli ste môj hlas vo všetkom, čo som vám prikázal.",
    "Neopustili ste svojich bratov už dlhý čas; až do tohto dňa ste verne zachovali prikázanie Hospodina, svojho Boha.",
    "Teraz však dal Hospodin, váš Boh, vašim bratom odpočinutie, ako im zasľúbil. Obráťte sa teda a choďte do svojich stanov do krajiny svojho vlastníctva, ktorú vám dal Hospodinov sluha Mojžiš za Jordánom.",
    "Len snaživo zachovávajte prikázanie a zákon, čo vám nariadil Hospodinov služobník Mojžiš, aby ste milovali Hospodina, svojho Boha, a chodili po Jeho cestách, zachovávali Jeho prikázanie a Jemu slúžili celým srdcom a celou dušou.",
    "Józua ich požehnal a prepustil a oni odišli do svojich stanov.",
    "Polovici kmeňa Menašše dal Mojžiš podiel v Bášáne; druhej polovici dal Józua podiel s ich bratmi za Jordánom na západe. Aj ich Józua požehnal, keď ich prepúšťal do ich stanov",
    "a hovoril im: Vráťte sa do svojich stanov s bohatými pokladmi a s mnohým dobytkom, so striebrom, zlatom, bronzom, železom a s veľkým množstvom šiat; rozdeľte svojim bratom, čo ste ukoristili od svojich nepriateľov.",
    "Rúbenovci, Gádovci a polovica kmeňa Menašše sa vrátili a odišli od Izraelcov zo Šíla, v Kanaáne, aby odišli do Gileádu, do krajiny svojho vlastníctva, kde sa usadili, ako prikázal Hospodin prostredníctvom Mojžiša.",
    "Keď prišli do Gelilótu pri Jordáne, ktorý leží v Kanaáne, postavili Rúbenovci, Gádovci a polovica kmeňa Menašše oltár pri Jordáne, veľký, nápadne veľký oltár.",
    "Izraelci počuli hovoriť: Hľa, Rúbenovci, Gádovci a polovica kmeňa Menašše postavili oltár naproti Kanaánu pri Gelilóte pri Jordáne, na území Izraelcov.",
    "Keď to Izraelci počuli, celý zbor Izraelcov sa zhromaždil do Šíla, aby išli proti nim do boja.",
    "Izraelci vyslali Pinchása, syna kňaza Eleázára, k Rúbenovcom, Gádovcom a k polovici kmeňa Menašše do Gileádu,",
    "a s ním desať predstavených, po jednom predstavenom z každej kmeňovej rodiny, všetkých kmeňov Izraela; každý bol predákom svojho rodu medzi tisícami Izraela.",
    "Keď títo došli k Rúbenovcom, Gádovcom a k polovici kmeňa Menašše do Gileádu, povedali im:",
    "Takto vám hovorí celý zbor Hospodinov: Akej vierolomnosti ste sa dopustili voči Bohu Izraela, keď sa dnes odvraciate od Hospodina tým, že si staviate oltár? Tak ste sa dnes vzbúrili proti Hospodinovi.",
    "Nemali sme dosť hriechu s Peórom, od ktorého sme sa dodnes neočistili a pre ktorý prišiel úder na zbor Hospodinov?",
    "Vy sa chcete dnes odvrátiť od Hospodina? Keď sa dnes vzbúrite proti Hospodinovi, zajtra sa bude hnevať na celý zbor Izraela.",
    "Ale ak je vaša vlastná krajina nečistá, prejdite do krajiny Hospodinovej, kde stojí obydlie Hospodinovo, a usaďte sa medzi nami; len sa nebúrte proti Hospodinovi, nebúrte sa ani proti nám, keď si staviate oltár mimo oltára Hospodina, nášho Boha.",
    "Či neprešiel hnev Hospodinov na celý zbor Izraela, keď sa Zerachov syn Áchán dopustil vierolomnosti na prekliatom, i keď to bol len jeden človek? Či nezomrel za svoju vinu?",
    "Rúbenovci, Gádovci a polovica kmeňa Menašše odpovedali predákom tisícov Izraela:",
    "Boh silný, Boh Hospodin, Boh silný, Boh Hospodin vie a Izrael tiež má vedieť: Ak je to zo vzbury alebo vierolomnosti proti Hospodinovi, nech nás ani dnes nechráni.",
    "Ak sme si postavili oltár, aby sme sa odvrátili od Hospodina a obetovali na ňom spaľovanú obeť, alebo pokrmovú obeť, alebo obeť spoločenstva, nech to Hospodin potrestá!",
    "Skôr sme to urobili z ustarostenosti, že v budúcnosti vaše deti môžu našim deťom povedať: Čo vy máte spoločného s Hospodinom, Bohom Izraela?",
    "Veď Hospodin určil Jordán za hranicu medzi nami a vami; Rúbenovci a Gádovci: nemáte podiel na Hospodinovi! Vaše deti tým spôsobia, že naše deti sa prestanú báť Hospodina.",
    "Preto sme si povedali: Postavme si oltár, nie na zápalné obete, ani na zábitné obete,",
    "ale na to, aby bol svedkom medzi nami a vami i naším potomstvom, že chceme svojimi spaľovanými a zábitnými obeťami, obeťami spoločenstva konať službu Hospodinovi pred Jeho tvárou. Potom v budúcnosti vaše deti nepovedia našim deťom: Nemáte podiel na Hospodinovi!",
    "Povedali sme teda: Ak by v budúcnosti takto hovorili či už nám alebo našim potomkom, odpovieme: Pozrite podobu oltára Hospodinovho, ktorý naši otcovia zhotovili medzi nami a vami.",
    "Nech je vzdialené od nás, že by sme sa búrili proti Hospodinovi a že by sme sa dnes odvrátili od Hospodina, keď si okrem oltára Hospodina, nášho Boha, ktorý stojí pred Jeho obydlím, staviame oltár na spaľované obete, na pokrmové obete a na zábitné obete.",
    "Keď kňaz Pinchás a predstavení zboru, predáci tisícov Izraela, ktorí boli s ním, počuli, čo hovorili Rúbenovci, Gádovci a Menaššeovci, veľmi sa im to zapáčilo.",
    "Kňaz Pinchás, syn Eleázárov, povedal Rúbenovcom, Gádovcom a Menaššeovcom: Dnes sme poznali, že Hospodin je uprostred nás, lebo ste sa nedopustili vierolomnosti proti Hospodinovi. Teraz ste vytrhli Izraelcov z rúk Hospodinových.",
    "Nato sa vrátili kňaz Pinchás, syn Eleázárov, i predáci od Rúbenovcov a Gádovcov z Gileádu k Izraelcom do Kanaánu a priniesli im odpoveď.",
    "Izraelcom sa to zapáčilo, dobrorečili Bohu a nehovorili viac o tom, že sa vypravia do boja proti nim, aby spustošili krajinu, v ktorej bývali Rúbenovci a Gádovci.",
    "Rúbenovci a Gádovci dali oltáru meno Éd, lebo bude svedkom medzi nami, že Hospodin je Boh."
  ],
  "23": [
    "Dlhý čas po tom, čo Hospodin dal odpočinúť Izraelcom od všetkých okolitých nepriateľov, a keď Józua bol starý a zošlý vekom,",
    "zvolal celý Izrael, jeho starších, predákov, sudcov a úradníkov a povedal: Ja som už starý a zošlý vekom,",
    "ale vy ste videli všetko, čo urobil Hospodin, váš Boh, všetkým týmto národom pred vami, lebo Hospodin, váš Boh, sám bojoval za vás.",
    "Pozrite sa, lósom som vám pridelil za dedičné vlastníctvo pre vaše kmene národy, ktoré ostali, i so všetkými národmi, ktoré som vykynožil od Jordánu po Veľké more na západe slnka.",
    "Hospodin, váš Boh, sám ich vypudí pred vami a zaženie a vy zaberiete ich krajinu, ako vám zasľúbil Hospodin, váš Boh.",
    "Tak buďte veľmi silní v zachovávaní a plnení všetkého, čo je napísané v knihe zákona Mojžišovho, a neodchýľte sa od neho ani napravo ani naľavo.",
    "Nepomiešajte sa s týmito národmi, čo ešte zostali medzi vami, ani mená ich bohov nespomínajte, neprisahajte na nich, neslúžte im a neklaňajte sa im,",
    "ale pridržiavajte sa Hospodina, svojho Boha, ako ste to robili dodnes.",
    "Veď Hospodin vyhnal veľké a mocné národy spred vás a nikto neobstál pred vami až dodnes.",
    "Jediný muž z vás poženie pred sebou tisíce, lebo Hospodin, váš Boh, sám bojuje za vás, ako vám zasľúbil.",
    "Preto dajte veľký pozor na seba a milujte Hospodina, svojho Boha.",
    "Ak sa však odvrátite a budete sa pridŕžať zvyšku týchto národov, čo ešte zostali pri vás, zošvagríte sa a zmiešate s nimi a oni s vami,",
    "tak vedzte, že Hospodin, váš Boh, už nevyženie tieto národy spred vás, ale budú pre vás pascou a osídlom, bičom na vaše boky a tŕňom vo vašich očiach, kým nebudete vykynožení z tejto krásnej krajiny, ktorú vám dal Hospodin, váš Boh.",
    "Hľa, ja odchádzam dnes cestou všetkého, čo je časné. Uvedomte si celým srdcom a celou dušou, že nevystalo ani jedno z oných blahých zasľúbení, ktoré vám dal Hospodin, váš Boh. Všetky sa splnili, ani jedno nevystalo.",
    "Ako sa vám splnilo každé blahé zasľúbenie, ktoré vám dal Hospodin, váš Boh, tak Hospodin dopustí všetko zlé na vás, kým vás nevykynoží z tejto krásnej krajiny, ktorú vám dal Hospodin, váš Boh,",
    "ak prestúpite zmluvu, ktorú vám ustanovil Hospodin, váš Boh, a ak pôjdete slúžiť iným bohom a klaňať sa im; hnev Hospodinov vzbĺkne proti vám a čoskoro vyhyniete v tejto krásnej krajine, ktorú vám dal."
  ],
  "24": [
    "Józua zhromaždil všetky kmene Izraela do Síchemu a povolal starších, predákov, sudcov a úradníkov Izraela. Keď sa postavili pred Boha,",
    "prehovoril Józua ku všetkému ľudu: Takto hovorí Hospodin, Boh Izraela: Vaši otcovia, Terach, otec Abrahámov a Náchórov, bývali kedysi za Veľriekou<a> a slúžili iným bohom.",
    "Ale ja som vzal vášho otca, Abraháma, spoza Veľrieky a previedol som ho celým Kanaánom, rozmnožil som jeho potomstvo a dal som mu Izáka.",
    "Izákovi som dal Jákoba a Ézava; Ézavovi som dal pohorie Seír do vlastníctva. Jákob a jeho synovia zostúpili do Egypta.",
    "Potom som poslal Mojžiša a Árona a ranil som Egypt tým, čo som vykonal uprostred neho. Potom som vás vyviedol.",
    "Keď som vyviedol vašich otcov z Egypta, prišli ste k moru; Egypťania prenasledovali vašich otcov s vozmi a jazdcami k Červenému moru.",
    "Keď volali k Hospodinovi, postavil mrákavu medzi vás a Egypťanov a uviedol na nich more, ktoré ich pokrylo. Vlastnými očami ste videli, čo som urobil Egypťanom. Potom ste bývali dlhý čas na púšti.",
    "Voviedol som vás do krajiny Amorejcov, ktorí bývali za Jordánom; keď bojovali proti vám, vydal som vám ich do rúk, zabrali ste ich krajinu a ja som ich vyhubil pred vami.",
    "Potom povstal moábsky kráľ Bálák, syn Cippórov, a bojoval proti Izraelu; dal zavolať Beórovho syna Bileáma, aby vás preklínal.",
    "Ja som však nechcel počúvať Bileáma, ale znova a znova som vám žehnal, a tak som vás vytrhol z jeho ruky.",
    "Keď ste pre šli cez Jordán a prišli k Jerichu, jerišskí občania, Amorejci, Perizejci, Kanaánci, Chetejci, Girgášejci, Chivijci a Jebúsejci bojovali proti vám, ale ja som vám ich vydal do rúk.",
    "Pred vami som poslal sršne; tie ich zahnali spred vás, oboch kráľov amorejských - nie tvojím mečom a tvojím lukom sa to stalo.",
    "Dal som vám zem, na ktorej ste sa nenamáhali, mestá, ktoré ste nestavali, a usadili ste sa v nich; jete z viníc a z olív, ktoré ste nesadili.",
    "Preto sa teraz bojte Hospodina a slúžte Mu úprimne a verne, odstráňte bohov, ktorým slúžili vaši otcovia za Veľriekou a v Egypte, a slúžte Hospodinovi!",
    "Ak sa vám nepáči slúžiť Hospodinovi, vyvoľte si dnes, komu chcete slúžiť, či bohom, ktorým slúžili vaši otcovia za Veľriekou, alebo bohom Amorejcov, v krajine ktorých bývate. Ja však a môj dom budeme slúžiť Hospodinovi.",
    "A ľud odpovedal: Nech je vzdialené od nás, že by sme opustili Hospodina a slúžili iným bohom!",
    "Lebo Hospodin je náš Boh, On vyviedol nás a našich otcov z Egypta, z domu otroctva a pred našimi očami robil tie veľké znamenia a chránil nás po celej ceste, ktorou sme išli, a medzi všetkými národmi, cez ktoré sme prešli.",
    "Hospodin zahnal spred nás všetky národy, aj Amorejcov, ktorí bývali v krajine pred nami. Aj my budeme slúžiť Hospodinovi, lebo On je náš Boh.",
    "Tu povedal Józua ľudu: Nemôžete slúžiť Hospodinovi, lebo On je svätý Boh, horliaci Boh; neodpustí vám priestupky a hriechy.",
    "Ak opustíte Hospodina a budete slúžiť cudzím bohom, odvráti sa, zle bude nakladať s vami a zničí vás, hoci predtým s vami dobre nakladal.",
    "Ľud však odvetil Józuovi: Nie! My budeme slúžiť Hospodinovi.",
    "A Józua povedal ľudu: Sami ste svedkami proti sebe, že ste si vyvolili Hospodina, aby ste Jemu slúžili. Oni odpovedali: Sme svedkami.",
    "Tak teraz odstráňte cudzích bohov, ktorých máte uprostred seba, a nakloňte srdcia k Hospodinovi, Bohu Izraela.",
    "Nato ľud povedal Józuovi: Hospodinovi, nášmu Bohu, budeme slúžiť a Jeho hlas poslúchať.",
    "V ten deň Józua uzavrel zmluvu s ľudom, dal mu ustanovenia a právo v Sícheme.",
    "Józua vpísal všetky tieto slová do knihy Hospodinovho zákona, vzal veľký kameň a postavil ho pod dubom, čo stojí pri svätyni Hospodinovej.",
    "Potom Józua povedal všetkému ľudu: Hľa, tento kameň bude svedkom proti nám, lebo počul všetky reči, ktoré nám hovoril Hospodin, a bude svedkom proti vám, aby ste nezapreli svojho Boha.",
    "Potom Józua prepustil ľud, každého do jeho dedičného vlastníctva.",
    "Po týchto udalostiach zomrel Józua, syn Núnov, služobník Hospodinov, keď mal stodesať rokov.",
    "Pochovali ho na území jeho dedičného vlastníctva v Timnat-Serachu na Efrajimskom pohorí, severne od vrchu Gáaš.",
    "A Izrael slúžil Hospodinovi, kým žil Józua a starší, ktorí Józuu prežili a ktorí poznali všetky skutky Hospodinove, čo vykonal pre Izrael.",
    "Jozefove kosti, ktoré Izraelci doniesli z Egypta, pochovali v Sícheme, na pozemku, ktorý Jákob kúpil od synov Síchemovho otca Chámóra za sto kesít. Ten sa stal dedičstvom synov Jozefových.",
    "Keď zomrel Áronov syn Eleázár, pochovali ho v Gibei, meste jeho syna Pinchása, ktoré sa mu dostalo na Efrajimskom pohorí."
  ]
}