{
  "1": [
    "Júda, služobník Ježiša Krista a brat Jakubov, povolaným, ktorých si Boh Otec zamiloval a pre Ježiša Krista zachoval.",
    "Milosrdenstvo vám a pokoj a láska nech sa rozhojňuje!",
    "Milovaní, keďže sa všemožne snažím písať vám o našom spoločnom spasení, nútený som vám napísať a napomenúť vás, aby ste bojovali za vieru, odovzdanú raz navždy svätým.",
    "Lebo votreli sa niektorí ľudia, o ktorých platí už dávno napísaný výrok: Bezbožní, ktorí zneužívajú milosť nášho Boha na výstrednosti a zapierajú jediného Panovníka a nášho Pána Ježiša Krista.",
    "Chcem vám pripomenúť, aj keď to všetko už dávno viete, že keď Pán vyslobodil ľud z Egypta, potom zahubil tých, čo neverili;",
    "že anjelov, ktorí si neuchránili svoje panstvo, ale opustili vlastný príbytok, drží v tme vo večných putách pre súd veľkého dňa,",
    "rovnako ako Sodoma a Gomora a okolité mestá, ktoré sa podobným spôsobom oddali smilstvu a chodili za iným telom, znášajú trest vo večnom ohni a sú nám výstrahou.",
    "Podobne aj títo blúznivci poškvrňujú telo, nikoho neuznávajú nad sebou a rúhajú sa nebeským mocnostiam.",
    "Veď ani archanjel Michal, keď bojoval s diablom a hádal sa o Mojžišovo telo, neodvážil sa vyniesť nad ním potupný súd; povedal len: Nech ťa Pán potrestá!",
    "Títo však sa rúhajú tomu, čo nepoznajú, a práve na to hynú, čo ako nerozumná zver chápu podľa prírody.",
    "Beda im! Lebo šli Kainovou cestou, dali sa strhnúť do Balámovho bludu za odmenu a Kórachovou vzburou zahynuli.",
    "Sú poškvrnou našich hodov lásky; keď s vami bez bázne spoločne hodujú, sami seba pasú. Sú oblakmi bez vody, ktorými vietor sem-tam točí; jesennými stromami bez ovocia odumretými, vytrhnutými s koreňmi.",
    "Sú divokými morskými vlnami, ktoré vyhadzujú ako penu svoju vlastnú hanebnosť; bludnými hviezdami, pre ktoré je pripravené temno tmy na večnosť.",
    "Aj o nich prorokoval Henoch, siedmy po Adamovi, keď povedal: Ajhľa, prišiel Pán so svojimi svätými desaťtisícami,",
    "aby vykonal súd nad všetkými a skáral všetkých bezbožných pre všetky ich bezbožné skutky, ktorými páchali bezbožnosť, i pre všetky urážlivé reči, ktoré hovorili bezbožní hriešnici proti Nemu.",
    "Sú nespokojencami, ktorí reptajú na svoj údel, a pritom žijú podľa svojich žiadostí; ich ústa hovoria naduto a lichotia ľuďom za zisk.",
    "Ale vy, milovaní, pamätajte na slová, čo predpovedali apoštolovia nášho Pána Ježiša Krista;",
    "veď vám hovorili: V poslednom čase vystúpia posmievači, ktorí budú žiť podľa svojich bezbožných žiadostí.",
    "To sú tí, čo vyvolávajú roztržky, ľudia telesní, ktorí nemajú ducha.",
    "Ale vy, milovaní, vzdelávajte sa vo svojej najsvätejšej viere a modlite sa v Duchu Svätom.",
    "Udržujte sa v láske Božej a očakávajte milosrdenstvo nášho Pána Ježiša Krista na večný život.",
    "Majte súcit s pochybovačmi,",
    "zachraňujte ich, vytrhnúc ich z ohňa. Iných sa zase ujmite s bázňou, nenávidiac aj ich odev poškvrnený telom.",
    "Tomu však, ktorý vás môže zachrániť od pádu a nepoškvrnených postaviť s plesaním pred svoju slávu:",
    "jedinému múdremu Bohu, nášmu Spasiteľovi v Kristovi Ježišovi, našom Pánovi, sláva, veleba, sila a moc pred všetkými vekmi aj teraz i na všetky veky! Amen."
  ]
}