{
  "1": [
    "Slová Kazateľa, syna Dávidovho, kráľa v Jeruzaleme.",
    "Márnosť nad márnosti - hovorí Kazateľ. Márnosť nad márnosti, všetko je márnosť.",
    "Aký osoh má človek zo všetkej svojej lopoty, ktorou sa umára pod slnkom?",
    "Pokolenie odchádza a druhé prichádza, ale zem stojí naveky.",
    "Slnko vychodí, slnko zapadá, náhli sa na svoje miesto, kde znova vychádza.",
    "Vietor duje k juhu a obracia sa na sever, stále krúžiac veje a vo svojom kolobehu sa vracia.",
    "Všetky potoky tečú do mora, ale more sa nenaplní; potoky sa vracajú na miesto, kam tečú.",
    "Všetko je plné trudu, nikto to nemôže vysloviť; oko sa nikdy do sýtosti nenadíva, ucho sa nikdy dosť nenapočúva.",
    "Čo bolo, bude zase, a čo sa dialo, bude sa opäť diať. Nič nového nieto pod slnkom.",
    "Je niečo, o čom možno povedať: Pozri, to je niečo nové? Dávno to bolo, vo vekoch, ktoré boli pred nami.",
    "Niet pamiatky po prvotných veciach, ani na neskoršie, čo nastanú, nebudú mať spomienky tí, ktorí budú neskôr.",
    "Ja, Kazateľ, bol som kráľom nad Izraelom v Jeruzaleme.",
    "Zaumienil som si múdrosťou vypátrať a vyskúmať všetko, čo sa deje pod nebom. Ťažkú úlohu dal Boh ľudským synom, aby sa ňou umárali.",
    "Videl som všetko, čo sa deje pod slnkom, a hľa - všetko to je márnosť a honba za vetrom.",
    "Krivé nemožno narovnať, a čo chýba, nemožno spočítať.",
    "Povedal som si: Nadobudol som väčšiu a hojnejšiu múdrosť ako všetci, ktorí predo mnou boli v Jeruzaleme, a moje srdce zakúsilo mnoho múdrosti a poznania.",
    "Zaumienil som si poznávať múdrosť a poznať pochabosť a bláznovstvo. Spoznal som, že aj to je len honba za vetrom.",
    "Lebo kde je mnoho múdrosti, tam je mnoho mrzutosti, a kto rozmnožuje poznanie, rozmnožuje bolesť."
  ],
  "2": [
    "Povedal som si: Nože, skúsim to s radosťou; užívaj dobré veci! A hľa - i to je márnosť.",
    "O smiechu som povedal: Pochabosť. A o radosti: Čo prospeje?",
    "Pomyslel som si, že vínom osviežim svoje telo, ovládajuc myseľ múdrosťou, a bláznivosti sa budem držať až dotiaľ, kým neuvidím, čo je prospešné pre ľudí, čo majú robiť pod slnkom pri krátkom počte dní svojho života.",
    "Podujal som sa na veľké veci: Vystaval som si domy, vysadil som si vinice,",
    "založil som si záhrady a sady a nasadil som v nich ovocné stromy všetkých druhov.",
    "Urobil som si jazerá, aby sa z nich zvlažoval les, v ktorom rástli stromy.",
    "Kúpil som si otrokov a otrokyne; mal som aj doma narodených sluhov, veľké stáda dobytka a mnoho oviec, viac ako všetci, ktorí boli predo mnou v Jeruzaleme.",
    "Nahromadil som si aj striebra a zlata i pokladov od kráľov a z krajín; zadovážil som si spevákov a speváčky, aj čo je ľuďom rozkošou: mnoho žien.",
    "Vzrástol som a prevýšil všetkých, ktorí boli predo mnou v Jeruzaleme; nad tým moja múdrosť zostávala pri mne.",
    "Čokoľvek si moje oči zažiadali, neodmietol som im; svojmu srdcu som neodoprel nijakú radosť; lebo moje srdce malo radosť zo všetkej svojej námahy; a to mi bolo odmenou za všetku moju námahu.",
    "Vtedy som obrátil pozornosť na všetky diela, ktoré moje ruky vykonali, a na námahu, ktorú som vynaložil na ich vykonanie, a hľa - to všetko bola márnosť a honba za vetrom; z ničoho niet úžitku pod slnkom.",
    "Potom som sa obrátil, aby som sa pozrel na múdrosť, na pochabosť i na bláznovstvo. Lebo čo bude robiť človek, ktorý príde po kráľovi? To, čo iní robili dávno predtým.",
    "Videl som, že múdrosť má takú výhodu pred bláznovstvom, akú výhodu má svetlo pred tmou.",
    "Múdry má oči vo svojej hlave, kým blázon chodí v temnote. A predsa som spoznal, že rovnaký údel postihne všetkých.",
    "Preto som si povedal: Ak ma taký údel stihne ako blázna, načo som vynikal múdrosťou? A povedal som si: Aj to je márnosť.",
    "Pamiatka po múdrom ani po bláznovi netrvá naveky, v budúcich dňoch sa zabudne na všetko a múdry umiera tak ako blázon.",
    "Vtedy som znenávidel život, lebo sa mi sprotivilo všetko, čo sa deje pod slnkom. Veď všetko je márnosť a honba za vetrom.",
    "Znenávidel som všetku svoju lopotu, ktorou som sa umáral pod slnkom, ktorú musím zanechať tomu, čo príde po mne.",
    "A ktovie, či bude múdry, a či blázon? Vládnuť však bude nad všetkými plodmi môjho trudu, na ktorý som vynaložil námahu a múdrosť pod slnkom. Aj to je márnosť.",
    "Preto som dospel k zúfalstvu nad všetkou lopotou, ktorú som s námahou konal pod slnkom.",
    "Lebo tu je človek, ktorý sa namáhal s múdrosťou, poznaním a zručnosťou, ale musí to odovzdať človeku, ktorý na to nevydal námahu. Aj to je márnosť a veľké zlo.",
    "Nuž čo má človek zo všetkého svojho ustávania a z úsilia srdca, ktorým sa umáral pod slnkom?",
    "Veď po celý jeho život bolesť a mrzutosť sú jeho zamestnaním; ba ani v noci jeho srdce neodpočíva. Aj to je márnosť.",
    "Nič nie je lepšie pre človeka ako jesť a piť a dožičiť si dobré veci pri svojej lopote. Aj to som zbadal, že to pochádza z Božej ruky.",
    "Lebo kto môže jesť a užívať bez Neho?",
    "On totiž dáva človeku, ktorý sa mu páči, múdrosť, poznanie i radosť; ale tomu, kto hreší, dáva úlohu zbierať, hromadiť a dávať tomu, ktorý sa páči Bohu. Aj to je márnosť a honba za vetrom."
  ],
  "3": [
    "Všetko má svoj čas a každé počínanie pod nebom má svoju chvíľu:",
    "Je čas narodiť sa i čas umierať, čas sadiť i čas vytŕhať zasadené;",
    "čas zabíjať i čas uzdravovať; čas búrať i čas stavať;",
    "čas plakať i čas smiať sa; čas horekovať i čas radovať sa;",
    "čas odhadzovať kamene i čas zbierať kamene; čas objímať i čas vyhýbať sa objímaniu;",
    "čas hľadať i čas strácať, čas zachovať i čas odhadzovať;",
    "čas roztrhať i čas zošívať, čas mlčať i čas hovoriť.",
    "Čas milovať i čas nenávidieť, čas vojny i čas pokoja.",
    "Akýže úžitok má ten, ktorý pracuje, z toho, že sa namáha?",
    "Videl som ťažkú úlohu, ktorú dal Boh ľuďom, aby sa ňou umárali.",
    "Všetko krásne učinil vo svojom čase, aj večnosť im dal do sŕdc, len aby človek nevystihol od počiatku až do konca dielo, ktoré Boh vykonal.",
    "Poznal som, že niet pre nich nič lepšie, ako radovať sa a dobre robiť vo svojom živote.",
    "Ale aj toto, že človek môže jesť a piť, zakúsiť dobré veci pri svojej námahe, je Božím darom.",
    "Poznal som, že všetko, čo činí Boh, trvá naveky; nič k tomu pridať nemožno a nič nemožno z toho ubrať. Boh to tak zariadil, aby sa Ho ľudia báli.",
    "Čo je, bolo už dávno, čo sa má stať, už dávno bolo; a Boh znovu vyhľadáva, čo sa pominulo.",
    "Ďalej videl som pod slnkom: na mieste práva bolo bezprávie a na mieste spravodlivosti bezbožnosť.",
    "Vtedy som si povedal: Spravodlivého i bezbožného bude súdiť Boh, lebo každý počin i skutok má svoj čas.",
    "A povedal som si: Je to kvôli ľuďom, aby ich Boh skúšal a aby videli, že sú ako zvieratá.",
    "Lebo údel ľudí je i údelom zvierat; je jeden a ten istý. Ako zomiera jeden, tak umiera i druhý, a všetko jednako dýcha. Preto človek nemá prednosť pred zvieraťom; lebo všetko je márnosť.",
    "Všetko smeruje k jednému miestu: Všetko povstalo z prachu a všetko sa vráti do prachu.",
    "Kto vie, či ľudský duch vystupuje nahor a duch zvierat zostupuje nadol, do zeme?",
    "Videl som teda, že niet nič lepšie, než aby sa človek tešil zo svojho diela, lebo to je jeho údelom. Veď kto ho privedie k tomu, aby videl, čo bude po ňom?"
  ],
  "4": [
    "A znova som videl všetky útlaky, ktoré sa dejú pod slnkom; videl som slzy utláčaných, a nik ich nepotešil; násilie trpeli z rúk svojich utláčateľov, a nik ich nepotešil.",
    "Preto som nazval šťastnejšími tých, ktorí dávno zomreli, ako živých, ktorí dosiaľ žijú.",
    "Lepšie ako týmto je tomu, ktorý sa doteraz nenarodil, lebo nevidel nikdy zlý skutok, ktorý sa páše pod slnkom.",
    "A videl som, že všetka námaha a všetok úspech z práce budí žiarlivosť jedného proti druhému. Aj to je márnosť a honba za vetrom.",
    "Blázon si založí ruky a trávi svoje vlastné telo.",
    "Lepšie je za hrsť pokoja ako priehrštie trudu a honby za vetrom.",
    "A zase som videl ďalšiu márnosť pod slnkom:",
    "Osamelý človek, ktorý nemá nikoho, nemá ani syna, ani brata, jeho námaha nemá konca, ani oko sa mu nemôže nasýtiť bohatstvom. Pre kohože sa namáham a nedoprajem si nič dobré? Aj to je márnosť a úbohé zamestnanie.",
    "Dvaja sa majú lepšie ako jeden, lebo majú odmenu za svoju námahu.",
    "Lebo ak padnú, jeden zdvihne svojho druha, beda však samotnému, ak padne! Nemá druhého, čo by ho pozdvihol.",
    "A opäť, ak dvaja ležia spolu, zohrejú sa; ale samotný, ako sa zohreje?",
    "A ak niekto premôže jednotlivca, dvaja obstoja pred ním. Trojitý povraz sa nepretrhne rýchlo.",
    "Lepší je chudobný, ale múdry mladík, než starý, ale bláznivý kráľ, ktorý si nechce dať poradiť.",
    "Lebo onen z väzenia vyšiel a stal sa kráľom, hoci sa v chudobe narodil, keď tento kraľoval.",
    "Videl som všetkých živých, ktorí chodia pod slnkom, spolu s mladíkom, následníkom, ktorý mal na jeho miesto nastúpiť.",
    "Nebolo konca všetkému množstvu tých, ktorým stál na čele, ale neskôr žijúci nebudú sa z neho radovať; naozaj aj to je márnosť a honba za vetrom.",
    "Daj pozor na svoje kroky, keď ideš do Božieho domu; lebo pristúpiť, aby si počúval, je lepšie, ako keď blázni prinášajú obeť, lebo oni nevedia, že zle robia."
  ],
  "5": [
    "Neprenáhli sa ústami a srdce nech sa ti nenáhli vyriecť slovo pred Bohom; lebo Boh je na nebi a ty si na zemi. Preto nech je málo tvojich slov.",
    "Sen prichádza z mnohej únavy a hlas blázna s mnohými slovami.",
    "Ak dáš sľub pred Bohom, nemeškaj splniť ho, lebo On nemá záľubu v bláznoch: čo sľúbiš, to aj splň!",
    "Radšej nesľubuj, akoby si mal sľúbiť, a nesplniť.",
    "Nedopusť, aby ťa ústa zviedli na hriech, nehovor pred Božím poslom: Bol to omyl. Prečo sa má Boh hnevať pre tvoju reč a zničiť dielo tvojich rúk?",
    "Lebo kde je mnoho snov, tam je aj mnoho daromných slov. Ale ty sa boj Boha!",
    "Ak vidíš utláčať núdzneho a odnímať právo a spravodlivosť v krajine, nediv sa tomu, lebo nad vysokým bdie vyšší a nad nimi je najvyšší.",
    "Ale ziskom pre krajinu vo všetkom tom by bol kráľ, ktorý vládne nad obrobenou zemou.",
    "Kto miluje peniaze, nenasýti sa peňazí, ani dôchodkov ten, kto miluje bohatstvo. Aj to je márnosť.",
    "Ak sa množí majetok, množia sa aj tí, čo ho míňajú. A aký úžitok majú z neho jeho majitelia? Iba čo ich oči hľadia naň.",
    "Sladký je spánok pracujúceho, či jedáva málo a či mnoho; ale bohatému presýtenosť nedá zaspať.",
    "Bolestné zlo videl som pod slnkom: strážené bohatstvo slúži majiteľovi na nešťastie.",
    "Tak bohatstvo vyjde nazmar nejakou nehodou. Splodí syna - avšak nič mu nezanechá.",
    "Ako vyšiel zo života svojej matky, tak odíde opäť nahý, ako prišiel, a nič neodnesie zo svojej námahy, čo by mohol vziať so sebou.",
    "Aj to je tiež bolestné zlo, že celkom tak musí odísť, ako prišiel. Aký úžitok má teda z toho, že sa do vetra namáha?",
    "K tomu celý život svoj strávil v tme, v mnohom smútku, nemoci a mrzutosti.",
    "Videl som teda, že dobré a pekné je: jesť a piť a mať sa dobre pri všetkej svojej námahe, ktorou sa umára (človek) pod slnkom po všetky dni svojho žitia, ktoré mu dal Boh, lebo to mu je údelom.",
    "Aj to, že Boh dal niekomu bohatstvo a majetok a dovolil mu jesť z toho a brať podiel i radovať sa za svoju námahu, aj to je Boží dar.",
    "Lebo nebude mnoho myslieť na pominuteľné dni svojho života, pretože mu Boh radosťou zamestnával srdce."
  ],
  "6": [
    "Jestvuje zlo, ktoré som videl pod slnkom a ťažko dolieha na ľudí:",
    "Človek, ktorému Boh dal bohatstvo, majetok i česť, takže mu nič nechýba z toho, čo si zažiada, ale Boh mu nedopraje z toho užívať, lebo cudzí človek to požíva. To je márnosť a bolestné zlo.",
    "Keby niekto splodil sto detí a žil by mnoho rokov, takže by dosiahol vysoký vek, ale sám by sa nenasýtil dobrých vecí, ba ani pohrebu by sa mu nedostalo, hovorím: Lepšie je nedochôdčaťu ako jemu;",
    "lebo prišlo ako márnosť na svet a do temnoty odchádza a tma zahalí jeho meno.",
    "Ani slnko nevidelo a nepoznalo; ono má však pokoj, ale tento nie.",
    "A keby žil aj dvakrát tisíc rokov, a nezakúsil by dobra, či neodchádza všetko na to isté miesto?",
    "Všetka námaha človeka je pre jeho ústa, ale jeho túžba sa nenaplní.",
    "Veď akú prednosť má múdry pred bláznom? Ako bedár pred tým, ktorý sa vyzná v živote.",
    "Lepšie je hľadieť očami, ako žiadostivo túžiť. Aj to je márnosť a honba za vetrom.",
    "Všetko, čo je, dávno bolo nazvané svojím menom, a je známe, že sa človek nemôže súdiť so silnejším, ako je sám.",
    "Lebo mnoho slov množí len márnosť; čo má človek z toho?",
    "Veď kto vie, čo je dobré človeku v živote za tých pár dní jeho márneho života, ktoré sa minú ako tieň? A kto môže povedať človeku, čo bude po ňom pod slnkom?"
  ],
  "7": [
    "Lepšie je dobré meno ako vzácna masť, a deň smrti ako deň narodenia.",
    "Lepšie je ísť do domu smútku, ako ísť do domu hodovania; lebo tam je koniec každého človeka, kto žije, nech si to pripustí k srdcu!",
    "Lepšia je nevôľa než smiech, lebo keď je smutná tvár, dobre je srdcu.",
    "Srdce múdrych je v dome smútku, ale srdce bláznov je v dome radosti.",
    "Lepšie je počúvať karhanie múdreho, ako keď niekto počúva spev bláznov.",
    "Ako praskot tŕnia pod hrncom, taký je smiech bláznov. Aj to je márnosť.",
    "Lebo zisk z vydierania poblázni múdreho a úplatok kazí srdce.",
    "Lepší je koniec veci ako jej počiatok; lepší je trpezlivý človek ako povýšenec.",
    "Nenáhli sa k hnevu, lebo hnev spočíva v hrudi bláznov.",
    "Nehovor: Ako je to, že predošlé dni boli lepšie ako terajšie? Lebo nepochádza z múdrosti, ak sa tak pýtaš.",
    "Dobrá je múdrosť spolu s dedičstvom, a je ziskom pre tých, čo vidia slnko.",
    "Lebo v tôni múdrosti je tak ako v tôni peňazí; ale výhodou poznania je, že život dáva múdrosť tým, čo ju majú.",
    "Pozri sa na Božie dielo! Lebo veď kto môže narovnať, čo skrivil?",
    "V dobrý deň buď dobrej vôle; v deň zlý si uváž: aj tento deň učinil Boh ako tamten, aby človek nevypátral, čo príde po ňom.",
    "Všetko to som videl za svojho múdreho života: jestvuje spravodlivý, ktorý hynie vo svojej spravodlivosti, a bezbožný, ktorý dlho žije vo svojej nešľachetnosti.",
    "Nebuď príliš spravodlivý a netvár sa príliš múdro. Prečo máš vyjsť navnivoč?",
    "Nepočínaj si príliš bezbožne a nebuď blázon. Prečože máš predčasne zomrieť?",
    "Dobré je, ak sa držíš jedného, ale ani druhého sa nespúšťaš. Lebo kto sa bojí Boha, ujde tomu všetkému.",
    "Múdrosť dáva múdremu viac sily ako desať mocných, ktorí sú v meste.",
    "Lebo nieto na zemi spravodlivého človeka, čo by len dobre robil a nehrešil.",
    "Nevšímaj si všetky reči, ktoré ľudia hovoria, aby si nemusel počuť, ako ťa preklína vlastný sluha.",
    "Lebo aj sám vieš, že mnoho ráz si aj ty preklínal iných.",
    "Všetko to som skúsil s múdrosťou. Povedal som: Chcem mať múdrosť! Ale ona ostala ďaleko odo mňa.",
    "Ďaleko je, čo jestvuje, a veľmi hlboké; kto to vystihne?",
    "Opäť som si predsavzal poznať, vyskúmať a hľadať múdrosť a podstatu vecí, aby som poznal, že bezbožnosť je bláznovstvo a bláznovstvo je pochabosť.",
    "A zisťujem, že trpkejšia ako smrť je žena, ktorá je osídlom: jej srdce je sieťou a jej ruky okovami. Kto sa páči Bohu, unikne jej, ale kto hreší, toho ona polapí.",
    "Hľa, toto som zistil, vraví Kazateľ - porovnávajúc jedno s druhým - aby som vystihol podstatu,",
    "ktorú ešte hľadala moja myseľ, ale nenašiel som ju. Z tisícich som našiel jediného muža, ženu nenašiel som medzi nimi všetkými.",
    "Ale hľa, toto som zistil: Boh učinil ľudí priamymi a úprimnými, ale oni sledovali mnohé výmysly."
  ],
  "8": [
    "Kto je ako múdry a kto chápe význam vecí? Múdrosť rozjasňuje tvár človeka a zjemní tvrdosť jeho rysov.",
    "Ja vravím: Dbaj na príkaz kráľa, ale kvôli prísahe Bohu",
    "sa neprenáhli; odíď spred neho, nezastávaj sa zlej veci, lebo vykoná všetko, čo chce.",
    "Pretože kráľovo slovo má moc, kto mu smie povedať: Čo robíš?",
    "Kto zachováva príkaz, nezakúsi nič zlého, srdce múdreho pozná čas i spôsob.",
    "Lebo každá vec má svoj čas i spôsob; hoci na človeka hojne dolieha nešťastie.",
    "Nevie totiž, čo bude. Lebo kto mu oznámi, ako bude?",
    "Niet človeka, ktorý by mal moc nad vetrom, aby mohol zadržať vietor, a niet nikoho, ktorý by mal moc nad dňom smrti; vo vojne niet prepustenia a bezbožnosť nezachráni toho, kto ju pácha.",
    "Všetko to som videl, keď som obrátil pozornosť na všetky činy, ktoré sa dejú pod slnkom: Že človek vládne nad človekom na jeho škodu.",
    "Pritom som videl bezbožných, ktorých pochovávali, ktorí došli pokoja, kým zo svätého miesta odchádzali, a v meste upadli do zabudnutia tí, čo správne konali. Aj to je márnosť.",
    "Pretože rozsudok nad zlým skutkom sa nevykonáva ihneď, preto rastie ľuďom odvaha páchať zlo.",
    "Keď hriešny stokrát spácha zlo, a predsa dlho žije, viem, že sa bohabojným dobre bude vodiť práve preto, lebo sa Ho boja.",
    "Bezbožnému sa však nepovodí dobre a nepredĺži si dni ako tôňa, pretože nemá bázne pred Bohom.",
    "Márnosťou je, čo sa deje na zemi. Sú spravodliví, ktorým sa vodí, akoby boli páchali skutky bezbožných; a sú bezbožní, ktorým sa vodí, akoby činili skutky spravodlivých. Povedal som teda: Aj to je márnosť.",
    "Chválil som teda radosť, lebo nieto pre človeka nič lepšie pod slnkom, ako jesť, piť a radovať sa, a to ho môže sprevádzať v námahe počas jeho krátkeho života, ktorý mu dal Boh pod slnkom.",
    "Keď som si obrátil myseľ k poznávaniu múdrosti a k pozorovaniu činnosti, ktorá sa deje na zemi, lebo ani vo dne, ani v noci človek nedopraje spánku svojim očiam,",
    "videl som pri všetkom Božom diele, že človek nemôže vystihnúť všetko dianie, ktoré sa odohráva pod slnkom. Aj keby sa človek akokoľvek namáhal pátrať, nikdy ho nevystihne. Aj keď si múdry myslí, že ho pozná, nemôže ho vystihnúť."
  ],
  "9": [
    "Toto všetko som si pripustil k srdcu, aby som toto všetko zistil: spravodliví i múdri aj všetky ich skutky sú v Božej ruke. Človek vopred nevie ani o láske, ani o nenávisti. To všetko je márnosť pred ním.",
    "Ten istý lós bude všetkým za údel: spravodlivému i bezbožnému, dobrému i čistému ako nečistému, aj obetujúcemu i tomu, kto neobetuje; dobrému sa vodí ako hriešnikovi, prisahajúcemu ako tomu, kto sa bojí prísahy.",
    "To je zlo pri všetkom, čo sa deje pod slnkom, že údel všetkých je rovnosť a že aj srdce ľudí je plné zla, i pochabosť je v ich srdci, dokiaľ len žijú. Potom odchádzajú medzi mŕtvych.",
    "Lebo tomu, kto ešte patrí medzi živých, ostáva nádej, lebo lepší je živý pes ako mŕtvy lev.",
    "Lebo živí vedia, že umrú, ale mŕtvi nič nevedia, a nemôžu očakávať odmenu, lebo ich pamiatka je zabudnutá.",
    "Aj ich láska, aj ich nenávisť a žiarlivosť zanikla a nemajú už podiel na ničom, čo sa deje pod slnkom.",
    "Choď, jedz svoj chlieb s radosťou a pi svoje víno s veselým srdcom, lebo Boh si dávno obľúbil tvoje diela.",
    "Nech sú tvoje šaty vždy biele a nech nikdy nechýba olej na tvojej hlave.",
    "Užívaj život so ženou, ktorú miluješ, po všetky dni svojho pominuteľného života; po všetky dni svojej márnosti, ktoré ti dal Boh pod slnkom, lebo to je tvoj podiel zo života pri tvojej námahe, ktorou sa umáraš pod slnkom.",
    "Rob všetko zo svojej sily, čo môže tvoja ruka urobiť, lebo v záhrobí, do ktorého sa uberáš, niet práce ani myšlienky, ani poznania, ani múdrosti.",
    "Opäť som videl pod slnkom: rýchli nevyhrávajú beh, ani hrdinovia boj, múdri nezískavajú chlieb, ani rozumní bohatstvo, ani priazeň nie je pre tých, čo vedia: ale čas a náhoda ich postihne všetkých.",
    "Lebo ani človek nepozná svoj čas; ako ryby, ktoré sa lovia do zhubnej siete, a ako vtáky, ktoré sa chytajú do osídiel, tak bývajú polapení ľudia v zlý čas, keď zrazu pripadne na nich.",
    "Aj túto múdrosť videl som pod slnkom, a zdala sa mi veľká:",
    "Bolo malé mesto a v ňom len málo ľudí. Pritiahol k nemu mocný kráľ, obkľúčil ho a proti nemu postavil veľké opevnenie.",
    "No našiel sa v ňom chudobný múdry muž, a ten by bol zachránil mesto svojou múdrosťou. Ale nikto si nespomenul na toho chudobného muža.",
    "Preto som si povedal: Lepšia je múdrosť ako sila, ale aj múdrosťou chudobného pohŕdajú a nepočúvajú jeho slová.",
    "Slová múdrych v tichosti vypočuté sú lepšie ako krik panovníka medzi bláznami.",
    "Lepšia je múdrosť než bojové zbrane."
  ],
  "10": [
    "Jediný hriešnik skazí mnoho dobrého. Mŕtva mucha zasmradí a nakazí olej voňavkára; málo bláznovstva má prevahu nad múdrosťou a cťou.",
    "Múdry má srdce po svojej pravici, blázon ho má po svojej ľavici.",
    "Ak je blázon aj na ceste, chýba mu rozum a každému hovorí, že je blázon.",
    "Keď sa hnev panovníka zdvihne proti tebe, neopúšťaj svoje miesto; lebo miernosť urovná ťažké hriechy.",
    "Jestvuje zlo, ktoré som spozoroval pod slnkom ako omyl, ktorý vychádza spred mocnára:",
    "Blázon sa dostáva na najvyššie miesta, a bohatí musia nízko sedieť.",
    "Videl som sluhov na koňoch, a kniežatá pešo chodili po zemi ako sluhovia.",
    "Kto jamu kope, padne do nej, a kto rúca múr, toho uštipne had.",
    "Kto láme kamenie, poraní sa; kto štiepa drevo, býva ohrozený.",
    "Keď železo otupie, a človek nenabrúsi ostrie, musí vynaložiť väčšiu silu. Ale výhodou je použiť múdrosť.",
    "Keď had uštipne pred zaklínaním, zaklínač nemá zisku.",
    "Slová z úst múdreho mu získavajú priazeň, ale pery blázna pohltia jeho samého.",
    "Počiatok slov jeho úst je bláznovstvo, koniec jeho rečí je zlé šialenstvo.",
    "Blázon má mnoho rečí, hoci nevie, čo bude. A kto mu povie, čo bude po ňom?",
    "Námaha blázna unavuje, takže nevie odísť ani do mesta.",
    "Beda ti, krajina, ak ti je kráľom dieťa a tvoje kniežatá hneď zrána hodujú.",
    "Blažená si, krajina, ak ti je kráľom šľachtický syn a tvoje kniežatá stolujú v pravý čas, aby sa posilnili, a nie pre opilstvo.",
    "Pre lenivosť sa prepadáva krov, pre ochabnutosť rúk preteká do domu.",
    "Na potešenie pripravujú jedlo, víno obveseľuje život a peniaze poskytujú všetko.",
    "Ani vo svojej mysli nepreklínaj kráľa a vo svojej spálni nepreklínaj bohatého, lebo nebeské vtáctvo roznieslo by hlas a okrídlenci prezradili by reč."
  ],
  "11": [
    "Púšťaj svoj chlieb po vode, lebo po mnohých dňoch ho nájdeš.",
    "Daj podiel siedmim, ba ôsmim, veď nevieš, aké nešťastie môže prísť na zem.",
    "Ak sa oblaky naplnia dažďom, vylejú ho na zem; ak strom padne na juh alebo na sever, kde strom padne, tam ostane ležať.",
    "Kto pozoruje vietor, nebude nikdy siať, a ten, kto hľadí na oblaky, nebude žať.",
    "Ako nevieš, aká je cesta vetra, ako sa tvoria kosti v lone tehotnej, práve tak nepoznáš dielo Boha, ktorý to všetko robí.",
    "Zrána sej svoje semeno, večer nech ti ruka neodpočíva, lebo nevieš, ktorá vec sa vydarí, táto a či tamtá, alebo či oboje bude dobré.",
    "Sladké je svetlo a príjemné je očiam vidieť slnko.",
    "Keby niekto žil aj mnoho rokov, nech sa zo všetkých raduje, ale nech pamätá na dni temnosti, lebo ich bude mnoho. Všetko, čo príde, je márnosť.",
    "Raduj sa, mládenec, vo svojej mladosti, a nech sa teší tvoje srdce za tvojich mladých dní. Choď po cestách, na ktoré ťa tiahne srdce a kam si žiadajú tvoje oči; no vedz, že Boh ťa za to všetko privedie na súd.",
    "Odstráň mrzutosť zo svojho srdca, odvráť zlo od svojho tela, lebo mladosť i vek čiernych vlasov je márnosť."
  ],
  "12": [
    "Pamätaj na svojho Stvoriteľa v dňoch svojej mladosti, skôr, ako prídu zlé dni a priblížia sa roky, o ktorých povieš: Nemám v nich záľubu.",
    "Skôr, ako sa zatmie slnko a svetlo, mesiac a hviezdy, a oblaky sa vrátia po daždi;",
    "vtedy, keď sa strážcovia domu budú triasť, silní mužovia sa zhrbia, ženy, čo melú, prestanú pracovať, lebo ich bude málo, a zatemnia sa tie, čo vyzerajú z okien;",
    "dvere na ulicu sa zavrú, keď bude tíchnuť zvuk žarnova, zvýši sa jeho hlas na vtáčí hlas a stlmia sa všetky dcéry spevu,",
    "bude sa báť aj výšin a postrachu na ceste. Mandľovník rozkvitne, kobylka oťažie a odkvitne kaparka, lebo človek odchádza do svojho večného domu a po uliciach obchádzajú trúchliaci.",
    "Skôr, ako sa pretrhne strieborný povrázok a rozbije sa zlatá čaša, skôr, ako sa roztrepe džbán nad prameňom a poláme sa koleso na studni,",
    "prach sa navráti do zeme, ako bol prv, ale duch sa vráti k Bohu, ktorý ho dal.",
    "Márnosť nad márnosti, povedal Kazateľ, všetko je márnosť.",
    "A nad to, že Kazateľ bol múdry, vyučoval aj ľud poznaniu, uvážil, skúmal a skladal mnoho prísloví.",
    "Kazateľ sa snažil nájsť lahodné slová a napísať správne, pravdivé výroky.",
    "Slová múdrych sú ako ostne a ako vbité klince sú zozbierané výpovede, keď ich dal jeden pastier.",
    "Ostatne, syn môj, daj sa vystríhať: Tvorenie mnohých kníh nemá konca a mnoho učenia unavuje telo.",
    "Na záver všetkých rečí počuj: Boha sa boj a Jeho prikázania zachovávaj, lebo to je povinnosť každého človeka.",
    "Lebo Boh každé dielo privedie na súd, i každú tajnú vec, či je dobrá alebo zlá."
  ]
}