{
  "1": [
    "Keďže sa mnohí pokúsili rad-radom vyrozprávať udalosti, ktoré sa u nás stali,",
    "ako nám ich podali tí, čo od počiatku boli očitými svedkami a stali sa služobníkmi slova -",
    "aj ja, ktorý som všetko znova dôkladne zistil, rozhodol som sa, vznešený Teofil, napísať ti to rad-radom,",
    "aby si poznal spoľahlivosť rečí, ktorým ťa vyučovali.",
    "Za judského kráľa Herodesa žil kňaz Zachariáš z týždennej kňazskej triedy Abiovej; jeho manželka bola z dcér Áronových a volala sa Alžbeta.",
    "Obaja boli spravodliví pred Bohom, žijúc bez úhony podľa všetkých prikázaní a ustanovení Pánových.",
    "Nemali však deti, lebo Alžbeta bola neplodná a obaja pokročilí vekom.",
    "Raz, keď podľa poriadku svojej triedy konal kňazskú službu pred Bohom,",
    "na neho padol lós podľa obyčaje kňazského úradu, aby vošiel do chrámu Pánovho a zapálil kadidlo.",
    "Všetko množstvo ľudu v hodinu kadenia modlilo sa vonku.",
    "Vtedy zjavil sa mu anjel Pánov, ktorý stál z pravej strany kadivého oltára.",
    "Ako ho Zachariáš uzrel, preľakol sa a zmocnila sa ho bázeň.",
    "Ale anjel mu povedal: Neboj sa, Zachariáš, lebo vypočutá bola tvoja modlitba; manželka Alžbeta porodí ti syna; dáš mu meno Ján,",
    "bude ti radosťou a potešením a mnohí sa budú radovať z jeho narodenia;",
    "lebo bude veľký pred Pánom; víno a opojný nápoj nebude piť a Duchom Svätým naplnený bude už od života matky.",
    "Mnohých zo synov izraelských obráti k Pánovi, ich Bohu;",
    "on sám pôjde vopred pred Ním v duchu a moci Eliášovej, aby srdcia otcov obrátil k synom, neposlušných k rozumnosti spravodlivých, a tak ľud hotový pripravil Pánovi.",
    "I povedal Zachariáš anjelovi: Po čom to poznám? Veď som starý a moja manželka je tiež v rokoch.",
    "Anjel mu odpovedal: Ja som Gabriel, ktorý stojí pred Bohom, a som poslaný hovoriť s tebou a zvestovať ti túto radostnú novinu.",
    "Ajhľa, onemieš a nebudeš môcť hovoriť až do dňa, keď sa to stane, pretože si neuveril mojim slovám, ktoré sa splnia svojím časom.",
    "Ľud čakal na Zachariáša a čudoval sa, že je tak dlho v chráme.",
    "Keď však vyšiel, nemohol k nim prehovoriť; z toho poznali, že mal videnie v chráme. Lebo dával im znaky a zostal nemý.",
    "Keď vyplnil dni svojej kňazskej služby, šiel domov.",
    "A po tých dňoch počala Alžbeta, jeho manželka, a skrývala sa päť mesiacov, hovoriac:",
    "To mi učinil Pán v dňoch, keď zhliadol (na mňa), aby ma zbavil hanby pred ľuďmi.",
    "Potom v šiestom mesiaci poslal Boh anjela Gabriela do galilejského mesta Nazareta",
    "k panne, zasnúbenej s mužom, ktorý sa volal Jozef a bol z domu Dávidovho; panna sa volala Mária.",
    "Keď anjel vošiel k nej, povedal: Buď pozdravená, milosťou obdarená, Pán s tebou! Blahoslavená medzi ženami!",
    "Ona, zarazená jeho rečou, premýšľala, aký to pozdrav.",
    "Ale anjel jej povedal: Neboj sa, Mária, lebo si našla milosť u Boha.",
    "Ajhľa, počneš, porodíš syna a dáš Mu meno Ježiš.",
    "Bude veľký, Synom Najvyššieho sa bude volať a Pán Boh Mu dá trón Jeho otca Dávida.",
    "Bude kraľovať nad domom Jákobovým naveky a Jeho kráľovstvu nebude konca.",
    "A Mária povedala anjelovi: Ako sa to stane? Veď ja nepoznám muža!",
    "Odpovedal jej anjel: Duch Svätý zostúpi na teba a moc Najvyššieho ťa zatieni; preto aj to, čo sväté narodí sa z teba, bude sa volať Syn Boží.",
    "Hľa, Alžbeta, tvoja príbuzná, ktorú nazývali neplodnou, tiež počala v starobe a je už v šiestom mesiaci.",
    "Lebo Bohu nič nebude nemožné.",
    "Vtedy povedala Mária: Som služobnica Pánova, staň sa mi podľa tvojho slova! A anjel odišiel od nej.",
    "V tie dni vstala Mária a rýchlo sa vydala na cestu do hornatého kraja, do mesta Júdovho.",
    "I vošla do domu Zachariášovho a pozdravila Alžbetu.",
    "Keď Alžbeta počula pozdrav Máriin, nemluvniatko sa pohlo v jej živote a Duch Svätý naplnil Alžbetu.",
    "I zvolala silným hlasom a povedala: Požehnaná medzi ženami a požehnaný plod tvojho života!",
    "Ale ako to, že matka môjho Pána prišla ku mne?",
    "Lebo, ajhľa, len čo mi zaznel v ušiach hlas tvojho pozdravu, radostne pohlo sa mi v živote nemluvniatko.",
    "A blahoslavená, ktorá uverila, že sa splní, čo jej povedal Pán.",
    "Vtedy povedala Mária: Velebí moja duša Pána",
    "a môj duch sa rozveselil v Bohu, v mojom Spasiteľovi,",
    "že zhliadol na poníženie svojej služobnice, veď, ajhľa, blahoslaviť ma budú odteraz všetky pokolenia,",
    "pretože Mocný učinil so mnou veľké veci, a sväté je Jeho meno",
    "a Jeho milosrdenstvo s tými, čo sa Ho boja, z pokolení na pokolenia.",
    "Dokázal moc svojím ramenom, rozprášil tých, čo sa povyšovali zmýšľaním srdca;",
    "mocných zhodil z trónov a povýšil ponížených,",
    "lačných nasýtil dobrými vecami a bohatých prepustil naprázdno;",
    "ujal sa Izraela, svojho služobníka, pamätlivý milosrdenstva,",
    "ako povedal našim otcom, Abrahámovi a jeho potomstvu naveky.",
    "Mária zostala s ňou asi tri mesiace, potom sa vrátila domov.",
    "Alžbete však prišiel čas, aby porodila; i porodila syna.",
    "A susedia a príbuzní počujúc, že Pán zveľadil pri nej svoje milosrdenstvo, radovali sa s ňou.",
    "Na ôsmy deň prišli obrezať dieťatko a chceli ho pomenovať Zachariášom, menom otcovým.",
    "Ale matka odpovedala takto: Nie, bude sa volať Ján.",
    "I povedali jej: Veď nemáš nikoho v rodine, kto by sa tak volal;",
    "a dávali znak otcovi, ako ho chce pomenovať.",
    "On si pýtal tabuľku a napísal slová: Ján je jeho meno! A divili sa všetci.",
    "Hneď nato otvorili sa mu ústa, rozviazal jazyk, i prehovoril a velebil Boha.",
    "Vtedy prišiel strach na všetkých susedov a po celom hornatom kraji judskom sa rozprávalo o všetkom tomto;",
    "všetci, ktorí to počuli, vštepili si to do srdca a hovorili: Čo len bude z tohto dieťaťa? Veď aj ruka Pánova bola s ním.",
    "Ale Zachariáš, jeho otec, naplnený Duchom Svätým, prorokoval hovoriac:",
    "Požehnaný Pán Boh izraelský, že navštívil svoj ľud a vykúpil ho,",
    "vyzdvihol nám roh<a> spasenia v dome svojho služobníka Dávida,",
    "ako hovoril ústami svojich starodávnych svätých prorokov,",
    "že nás vyslobodí od našich nepriateľov a z ruky všetkých, ktorí nás nenávidia,",
    "aby učinil milosrdenstvo s našimi otcami a rozpomenul sa na svoju svätú zmluvu,",
    "na prísahu, ktorou sa zaviazal nášmu otcovi Abrahámovi, že budeme vyslobodení",
    "z ruky nepriateľov a bez bázne budeme Mu slúžiť",
    "v svätosti a v spravodlivosti pred Jeho tvárou po všetky dni života.",
    "A ty, dieťatko, budeš sa volať prorokom Najvyššieho, lebo pôjdeš pred tvárou Pánovou, aby si Mu pripravoval cestu",
    "a učil Jeho ľud známosti spasenia, totiž, že náš Boh odpustí hriechy",
    "zo svojho milosrdného srdca, s ktorým zhliadol na nás ako vychádzajúce slnko z výsosti,",
    "aby svietil sediacim v tme a tôni smrti a upravil nám nohy na cestu pokoja.",
    "A to dieťatko rástlo a mocnelo na duchu a bolo na púšti až do dňa svojho vystúpenia pred Izraelom."
  ],
  "2": [
    "V tých dňoch vyšiel rozkaz od cisára Augusta popísať celý svet.",
    "Tento prvý popis bol vtedy, keď sýrskym vladárom bol Kyrenios.",
    "Išli preto všetci, aby sa dali zapísať, každý do svojho mesta.",
    "Vybral sa teda aj Jozef z Galiley z mesta Nazareta do Judska do mesta Dávidovho, ktoré sa volá Betlehem, pretože bol z domu a z rodu Dávidovho,",
    "aby sa dal zapísať so svojou snúbenicou Máriou, ktorá bola v po žehnanom stave.",
    "Keď tam boli, naplnili sa dni, aby porodila.",
    "I porodila svojho prvorodeného syna, obvinula Ho plienkami a uložila v jasliach, lebo v nocľahárni pre nich nebolo miesto.",
    "A boli v tom kraji pastieri, ktorí nocovali na poli a strážili si v noci stádo.",
    "A hľa, anjel Pánov postavil sa vedľa nich a sláva Pánova ich osvietila. I báli sa bázňou veľkou.",
    "Ale anjel im povedal: Nebojte sa, veď zvestujem vám veľkú radosť, ktorá bude všetkému ľudu,",
    "lebo narodil sa vám dnes v meste Dávidovom Spasiteľ, ktorý je Kristus Pán.",
    "A toto vám bude znamením: nájdete nemluvniatko, obvinuté plienkami, ležať v jasliach.",
    "A hneď s anjelom sa zjavilo množstvo rytierstva nebeského, ktorí chválili Boha a volali:",
    "Sláva na výsostiach Bohu a na zemi pokoj ľuďom dobrej vôle!<a>",
    "Keď anjeli odišli od nich do neba, povedali si pastieri: Poďme až do Betlehema a pozrime sa, čo sa to stalo, čo nám oznámil Pán.",
    "Poponáhľali sa teda a našli Máriu a Jozefa i nemluvniatko uložené v jasliach.",
    "Keď to videli, vyrozprávali, čo im bolo povedané o dieťatku.",
    "A všetci, ktorí to počuli, divili sa tomu, čo im pastieri hovorili.",
    "Ale Mária zachovala si toto všetko a premýšľala o tom v srdci.",
    "Potom sa pastieri vrátili, oslavujúc a chváliac Boha za všetko, čo počuli a videli, ako im bolo povedané.",
    "Keď prišiel ôsmy deň a dieťatko bolo treba obrezať, dali Mu meno Ježiš, ako Ho anjel pomenoval skôr, než sa počalo v živote.",
    "A keď sa minuli dni ich očisťovania, podľa zákona Mojžišovho priniesli Ho do Jeruzalema, aby Ho predstavili Pánovi,",
    "ako je napísané v zákone Pánovom: Každý mužský plod, ktorý otvára život, nech je zasvätený Pánovi,",
    "a aby priniesli obeť podľa slov zákona Pánovho: dve hrdličky alebo dve holúbätá.",
    "Vtedy žil v Jeruzaleme človek menom Simeon, muž spravodlivý a bohabojný, ktorý očakával útechu Izraela, a Duch Svätý bol v ňom;",
    "tomuto oznámil Duch Svätý, že neuvidí smrť skôr, ako by videl Pomazaného<a> Pánovho.",
    "Vedený Duchom prišiel teda do chrámu; a keď rodičia priniesli dieťatko Ježiša, aby vykonali (všetko) podľa obyčaje, predpísanej zákonom,",
    "vzal Ho aj on na ramená, chválil Boha a povedal:",
    "Teraz prepúšťaš, Pane, svojho služobníka podľa svojho slova v pokoji,",
    "lebo moje oči videli Tvoje spasenie,",
    "ktoré si pripravil pred tvárou všetkých ľudí:",
    "ako svetlo, ktoré sa zjaví pohanom a oslávi Tvoj ľud izraelský.",
    "Jeho otec a matka divili sa tomu, čo sa hovorilo o Ňom.",
    "Simeon ich požehnal a povedal Márii, Jeho matke: Ajhľa, Tento je položený na pád a na povstanie mnohým v Izraeli a na znamenie, ktorému budú odporovať,",
    "- ale aj tebe prenikne dušu meč, - aby sa zjavilo zmýšľanie mnohých sŕdc.",
    "A žila vtedy aj prorokyňa Anna, dcéra Fanuelova, z kmeňa Ašer. Bola pokročilá vekom a žila s mužom sedem rokov od svojho panenstva;",
    "bola to vdova osemdesiatštyriročná, ktorá nevychádzala z chrámu, pôstom a modlitbami slúžiac Bohu vo dne v noci.",
    "Aj ona pristúpila k nim v tú istú hodinu, chválila Boha a rozprávala o Ňom všetkým, ktorí očakávali vykúpenie Jeruzalema.",
    "A keď vykonali všetko podľa zákona Pánovho, vrátili sa do Galiley, do svojho mesta Nazareta.",
    "Dieťatko však rástlo a mocnelo, plné múdrosti, a milosť Božia spočívala na Ňom.",
    "Jeho rodičia z roka na rok chodievali do Jeruzalema na slávnosti hodu veľkonočného baránka.",
    "Keď mal dvanásť rokov a oni šli do Jeruzalema podľa obyčaje tej slávnosti (vzali Ho so sebou),",
    "ale keď sa po skončení (slávnostných) dní vracali, zostalo dieťa Ježiš v Jeruzaleme; rodičia však nevedeli o tom,",
    "ale sa domnievali, že je v zástupe pútnikov, prešli deň cesty a hľadali Ho medzi príbuznými a známymi.",
    "A keď Ho nenašli, vrátili sa do Jeruzalema a hľadali Ho.",
    "Po troch dňoch našli Ho v chráme sedieť medzi učiteľmi, počúvať a spytovať sa ich.",
    "Všetci, ktorí Ho počúvali, žasli nad Jeho rozumnosťou a nad Jeho odpoveďami.",
    "Keď Ho uvideli, preľakli sa. A matka Mu povedala: Synu, čo si nám to vykonal? Ajhľa, Tvoj otec a ja s úzkosťou sme Ťa hľadali.",
    "Odpovedal im: Čo, že ste ma hľadali? Či ste nevedeli, že ja musím byť vo veciach svojho Otca?",
    "Ale oni nerozumeli slovám, ktoré im povedal.",
    "Potom išiel s nimi, prišiel do Nazareta a bol im poslušný. Matka však zachovávala všetky tie slová v srdci.",
    "A Ježiš prospieval múdrosťou, vzrastom a bol milý Bohu aj ľuďom."
  ],
  "3": [
    "V pätnástom roku panovania cisára Tiberia, keď Pontský Pilát bol vladárom Judska, Herodes tetrarchom<a> Galiley, jeho brat Filip tetrarchom Iturey a Trachonitidy a Lyzaniás tetrarchom Abilény,",
    "za veľkňazov Annáša a Kaifáša, prehovoril Boh na púšti k Jánovi, synovi Zachariášovmu.",
    "Ján chodil po celom okolí jordánskom a kázal krst pokánia na odpustenie hriechov,",
    "ako je napísané v knihe rečí proroka Izaiáša. Hlas volajúceho na púšti: Pripravujte cestu Pánovi, vyrovnávajte Mu chodníky;",
    "Každé údolie nech je vyrovnané, každý vrch a kopec znížený; čo je krivé, nech sa vyrovná, a hrboľaté cesty nech sú uhladené.",
    "A všetci ľudia uvidia spasenie Božie.",
    "I hovoril zástupom, ktoré vychádzali k nemu, aby sa mu dali pokrstiť: Vreteničie plemeno, kto vám ukázal, ako uniknúť budúcemu hnevu?",
    "Vydávajte preto ovocie hodné pokánia, a ani sa len nepokúste hovoriť si: Máme otca Abraháma! Lebo vravím vám, že Boh aj z týchto kameňov môže vzbudiť Abrahámovi deti.",
    "Ale už aj sekera je priložená na korene stromov, a každý strom, ktorý nerodí dobré ovocie, vytnú a hodia do ohňa.",
    "I spytovali sa ho zástupy: Čo teda robiť?",
    "Odpovedal im: Kto má dve košele, nech dá tomu, kto nemá; a kto má pokrm, nech urobí podobne.",
    "Prišli aj colníci, aby sa dali pokrstiť, a hovorili mu: Majstre, čo robiť?",
    "Odpovedal im: Nevyberajte viac, ako vám prikázali.",
    "Spýtali sa ho aj vojaci: A čo my máme robiť? Odpovedal im: Nikoho nevydierajte, ani neudávajte, ale pristávajte na svojom žolde.",
    "Keď ľud očakával a všetci si mysleli v srdci o Jánovi, či ozaj nie je Kristus,",
    "odpovedal Ján všetkým: Ja vás zaiste krstím vodou, ale ide mocnejší ako ja; nie som hoden rozviazať Mu remienky na obuvi; On vás bude krstiť Duchom Svätým a ohňom;",
    "v Jeho ruke je vejačka, vyčistí si humno a pšenicu zhromaždí do obilnice, ale plevy spáli v neuhasiteľnom ohni.",
    "Aj mnohé iné napomenutia dával ľudu a zvestoval mu evanjelium.",
    "Tetrarcha Herodes však, ktorého (Ján) pokarhal pre bratovu manželku Herodiadu a pre všetko zlé, čo Herodes popáchal,",
    "dovŕšil všetko aj tým, že zavrel Jána do žalára.",
    "Keď sa všetok ľud dal pokrstiť a bol pokrstený aj Ježiš a modlil sa, otvorilo sa nebo",
    "a Duch Svätý zostúpil na Neho v telesnej podobe holubice a z neba zaznel hlas: Ty si môj milovaný Syn, v Tebe sa mi zaľúbilo.",
    "Sám Ježiš, keď začal (účinkovať), mal asi tridsať rokov a bol - ako sa myslelo - syn Jozefov, ktorý bol Héliho.",
    "Héli bol Matatov, Matat Léviho, Lévi Melchiho, Melchi Janajov, Janaj Jozefov,",
    "Jozef Matatiášov, Matatiáš Amosov, Amos Naumov, Naum Esliho, Esli Nagajov,",
    "Nagaj Mahatov, Mahat Matatiášov, Matatiáš Semejov, Semej Jozechov, Jozech Jódov,",
    "Jóda Johananov, Johanan Résov, Rés Zorobábelov, Zorobábel Salatielov, Salatiel Nériho,",
    "Néri Melchiho, Melchi Adiho, Adi Kozamov, Kozam Elmodamov, Elmodam Érov,",
    "Ér Józuov, Józua Eliezerov, Eliezer Jorimov, Jorim Matatov, Matat Leviho,",
    "Levi Simeonov, Simeon Júdov, Júda Jozefov, Jozef Jonamov, Jonam Eliachimov,",
    "Eliachim Meleov, Melea Menanov, Menan Matatanov, Matatan Nátanov, Nátan Dávidov,",
    "Dávid Jeseho, Jese Obédov, Obéd Bózov, Bóz Salamonov, Salamon Názonov,",
    "Názon Aminadabov, Aminadab Adminov. Admin Arniho, Arni Ezromov, Ezrom Fáresov, Fáres Júdov,",
    "Júda Jákobov, Jákob Izákov, Izák Abrahámov, Abrahám Táreho, Táre Náchorov,",
    "Náchor Seruchov, Seruch Ragavov, Ragav Fálekov, Fálek Heberov, Heber Sáleho,",
    "Sále Kainanov, Kainan Arfaxadov, Arfaxad Sémov, Sém Nóachov, Nóach Lámechov,",
    "Lámech Matuzalemov, Matuzalem Enochov, Enoch Járedov, Járed Maleleelov, Maleleel Kainanov,",
    "Kainan Enosov. Enos Sétov, Sét Adamov a Adam bol Boží."
  ],
  "4": [
    "Ježiš, plný Ducha Svätého, vrátil sa od Jordánu a Duch vodil Ho po púšti štyridsať dní,",
    "kde Ho diabol pokúšal. Nič nejedol v tie dni; a keď sa pominuli, vyhladol.",
    "Vtedy Mu povedal diabol: Ak si Syn Boží, povedz tomuto kameňu, aby sa stal chlebom.",
    "Ale Ježiš mu odpovedal: Napísané je: Nie samým chlebom žiť bude človek ale každým slovom Božím.",
    "Nato vyviedol Ho hore, ukázal Mu odrazu všetky kráľovstvá sveta a",
    "povedal Mu diabol: Dám ti všetku túto moc a slávu; lebo dostal som ju a dám ju, komu chcem.",
    "Ak sa teda pokloníš predo mnou, Tvoje bude všetko.",
    "Ježiš mu odpovedal: Preč odo mňa, satan, lebo napísané je: Pánovi, svojmu Bohu, budeš sa klaňať a len Jemu budeš slúžiť.",
    "Potom viedol Ho do Jeruzalema, postavil Ho na okraj nástrešia chrámu a povedal Mu: Ak si Syn Boží, zhoď sa odtiaľto.",
    "Veď je napísané: Anjelom svojim prikáže o Tebe, aby Ťa chránili,",
    "a zachytia Ťa na ruky, aby si si nohu neurazil o kameň.",
    "Odpovedal mu Ježiš: Povedané je: Nebudeš pokúšať Pána, svojho Boha!",
    "Keď diabol skončil všetko pokúšanie, odišiel na čas od Neho.",
    "V moci Ducha vrátil sa Ježiš do Galiley a zvesť o Ňom sa rozniesla po celom okolí.",
    "Učil v ich synagógach a všetci Ho oslavovali.",
    "Tak prišiel aj do Nazareta, kde bol vychovaný, a podľa svojho zvyku vošiel v deň sobotný do synagógy a vstal, aby čítal.",
    "I podali Mu knihu proroka Izaiáša. A keď otvoril knihu, našiel miesto, kde bolo napísané:",
    "Duch Pánov nado mnou; lebo pomazal ma zvestovať chudobným evanjelium, uzdravovať skrúšených srdcom poslal ma hlásať zajatým prepustenie a slepým navrátenie zraku, utláčaným oslobodenie,",
    "a zvestovať vzácny rok Pánov.",
    "Keď zavrel knihu a vrátil ju služobníkovi, sadol si. Oči všetkých v synagóge upierali sa na Neho.",
    "A On im začal hovoriť: Dnes sa naplnilo toto Písmo vo vašich ušiach.",
    "A všetci Mu prisviedčali, obdivovali slová milosti, ktoré vychádzali z Jeho úst, a hovorili: Či Tento nie je syn Jozefov?",
    "I povedal im: Iste mi pripomeniete príslovie: Lekár, uzdrav sám seba! Počuli sme, čo sa stalo v Kafarnaume; urob to aj tu vo svojej otčine!",
    "A doložil: Amen, hovorím vám: Ani jeden prorok nie je vzácny vo svojej otčine.",
    "Ale pravdu vám vravím: mnoho vdov žilo za dní Eliášových v Izraeli, keď tri roky a šesť mesiacov bolo nebo zavreté, takže veľký hlad nastal po celej zemi,",
    "ale ani k jednej z nich nebol poslaný Eliáš, len do Sarepty Sidonskej k žene-vdove.",
    "A mnoho malomocných žilo v Izraeli za proroka Elizea, ale ani jeden z nich nebol očistený, len Náman Sýrsky.",
    "A všetci v synagóge vzplanuli hnevom, keď to počuli;",
    "povstali, vyhnali Ho z mesta a viedli až na kraj vrchu, na ktorom bolo vybudované ich mesto, aby Ho zostrčili.",
    "Ale On prešiel pomedzi nich a vzdialil sa.",
    "Potom zostúpil do galilejského mesta Kafarnaumu a učil ich v dni sobotné.",
    "Veľmi sa divili Jeho učeniu, lebo Jeho reč bola mocná.",
    "Bol však v synagóge človek, posadnutý duchom nečistého démona. Tu vykríkol silným hlasom:",
    "Hej, čo Ťa do nás, Ježiš Nazaretský? Prišiel si nás zahubiť? Viem, kto si: ten Svätý Boží.",
    "Ježiš mu pohrozil a povedal: Mlč a vyjdi z neho! I hodil démon toho človeka medzi nich, potom vyšiel z neho a neuškodil mu.",
    "Vtedy prišiel na všetkých úžas a takto hovorili medzi sebou: Čo je to za slovo, že v moci a sile rozkazuje nečistým duchom, a vychádzajú?",
    "A rozniesla sa povesť o Ňom po všetkých miestach toho okolia.",
    "Potom odobral sa zo synagógy a vošiel do domu Šimonovho. Šimonovu testinú trápila veľká horúčka. I prosili Ho, aby jej pomohol.",
    "Zastal teda nad ňou, pohrozil horúčke, a tá prestala. A ona hneď vstala a posluhovala im.",
    "Potom pri západe slnka všetci, ktorí mali chorých na rozličné neduhy, privádzali ich k Nemu, a On kládol ruky na každého z nich a uzdravoval ich.",
    "Aj zlí duchovia vychádzali z mnohých, kričali a volali: Ty si Syn Boží! Ale On im pohrozil a nedovolil im hovoriť; lebo vedeli, že On je Kristus.",
    "Keď potom svitol deň, vyšiel a odobral sa na osamelé miesto. Ale zástupy Ho hľadali, prišli až k Nemu a zdržovali Ho, aby neodchádzal od nich.",
    "On im však povedal: Musím zvestovať kráľovstvo Božie aj iným mestám; lebo to je mojím poslaním.",
    "A kázaval po galilejských synagógach."
  ],
  "5": [
    "Raz, keď sa zástup valil na Neho, aby počúval slovo Božie, stál vedľa Genezaretského jazera.",
    "A uzrel dve lode pri jazere; rybári už vystúpili z nich a prali siete.",
    "Vstúpil teda na jednu z lodí, ktorá patrila Šimonovi, a prosil ho, aby máličko odrazil od brehu. I posadil sa a z lode učil zástupy.",
    "Keď prestal hovoriť, povedal Šimonovi: Odraz na hlbinu, spusťte siete a lovte!",
    "Odpovedajúc Mu, Šimon povedal: Majstre, celú noc sme sa namáhali, a nič sme nechytili; ale na Tvoje slovo spustím siete.",
    "Len čo to urobili, zahrnuli veľké množstvo rýb, takže sa im siete trhali.",
    "I dali znamenie pomocníkom na druhej lodi, aby prišli a pomohli im. A oni prišli a naplnili obe lode, takže sa ponárali.",
    "Keď to videl Šimon Peter, padol Ježišovi k nohám a povedal: Odíď odo mňa, Pane, lebo som hriešny človek.",
    "Hrôza sa ho totiž zmocnila, i všetkých, ktorí boli s ním, nad lovom rýb, ktoré ulovili;",
    "podobne aj Jakuba a Jána, synov Zebedeových, spoločníkov Šimonových. I povedal Ježiš Šimonovi: Neboj sa, odteraz ľudí budeš loviť.",
    "Potom priraziac ku brehu, všetko zanechali a nasledovali Ho.",
    "Keď bol v ktoromsi meste, ajhľa, bol tam muž, úplne malomocný, a keď uvidel Ježiša, padol na tvár a prosil Ho: Pane, keby si chcel, mohol by si ma očistiť.",
    "Ježiš vystrel ruku, dotkol sa ho a povedal: Chcem, buď čistý! A malomocenstvo hneď odišlo od neho.",
    "I rozkázal mu Ježiš: Nehovor o tom nikomu, ale choď, ukáž sa kňazovi a ľuďom na svedectvo obetuj za svoje očistenie, ako nariadil Mojžiš.",
    "Ale chýr o Ňom sa tým väčšmi šíril a schádzali sa veľké zástupy, aby Ho počúvali a aby uzdravoval ich choroby.",
    "On sa však utiahol na púšť a modlil sa.",
    "Raz, keď učil, sedeli tam aj farizeji a učitelia zákona, ktorí sa zišli zo všetkých galilejských a judských mestečiek i z Jeruzalema, a moc Pánova bola s Ním, aby uzdravoval.",
    "A hľa, mužovia niesli na nosidlách ochrnutého človeka a chceli ho vniesť a položiť pred Neho.",
    "Keď ho však pre zástup nemali kadiaľ vniesť, vyšli na dom a spolu s nosidlami spustili ho otvorom strechy do prostriedku pred Ježiša.",
    "Keď (Ježiš) videl ich vieru, povedal mu: Človeče, odpúšťajú sa ti hriechy.",
    "Nato zákonníci a farizeji začali premýšľať a hovorili: Kto je tento, čo sa rúha? Kto môže odpúšťať hriechy, ak nie sám Boh?",
    "Ale Ježiš poznal ich myšlienky a riekol im: O čom premýšľate v srdciach?",
    "Čo je ľahšie povedať: Odpúšťajú sa ti hriechy! - a či povedať: Vstaň a choď?",
    "Ale aby ste vedeli, že Syn človeka má moc odpúšťať hriechy na zemi, - povedal ochrnutému: - Hovorím ti: Vstaň; vezmi si nosidlá a choď domov!",
    "Ihneď vstal pred nimi, vzal, na čom ležal, a odišiel domov velebiac Boha.",
    "A všetci zostali ako bez seba, velebili Boha a naplnení bázňou hovorili: Prepodivné veci videli sme dnes.",
    "Potom vyšiel, uzrel colníka Léviho sedieť na colnici a povedal mu: Nasleduj ma!",
    "A on všetko zanechal, vstal a nasledoval Ho.",
    "Potom Mu Lévi pripravil veľkú hostinu vo svojom dome. Bol tam veľký zástup colníkov a iných, ktorí stolovali s ním.",
    "Reptali teda farizeji a ich zákonníci a hovorili Jeho učeníkom: Prečo jete a pijete s colníkmi a hriešnikmi?",
    "Ježiš im riekol: Nepotrebujú lekára zdraví, ale chorí!",
    "Neprišiel som volať spravodlivých, ale hriešnych kajať sa.",
    "Oni Mu však povedali: Jánovi učeníci sa často postia a modlia, podobne aj učeníci farizejov, a Tvoji jedia a pijú!",
    "Ale Ježiš im povedal: Či môžete prinútiť ženíchových družbov, aby sa postili, kým je ženích s nimi?",
    "Prídu však dni, keď im vezmú ženícha, v tie dni sa budú postiť.",
    "Povedal im aj podobenstvo: Nikto neodtrhne záplatu z nového rúcha, aby zaplátal ňou staré, lebo veď potrhá aj nové, a na staré sa ani nehodí záplata z nového.",
    "A nikto nevlieva nové víno do starých nádob<a>, lebo veď nové víno roztrhne nádoby, a aj ono vytečie, aj nádoby sa skazia.",
    "Ale nové víno treba vliať do nových nádob a oboje sa zachová.",
    "A nikto, kto pije staré, nechce nové, lebo povie: Staré je dobré!"
  ],
  "6": [
    "Keď Ježiš išiel v druhú sobotu cez obilie, trhali učeníci klasy, vymŕvali ich rukami a jedli.",
    "I povedali niektorí z farizejov: Prečo robíte, čo nie je dovolené v sobotu?",
    "Odpovedal im Ježiš: Či ste nečítali, čo urobil Dávid a jeho sprievod, keď boli hladní?",
    "Ako vošiel do domu Božieho, vzal posvätné chleby, ktoré nie je dovolené jesť, jedine kňazom, jedol z nich a dal i svojmu sprievodu.",
    "A riekol im: Syn človeka je pánom soboty.",
    "Zas v inú sobotu vyšiel do synagógy a učil. A bol tam človek, ktorý mal pravú ruku vyschnutú.",
    "Zákonníci a farizeji dávali pozor na Neho, či bude uzdravovať v sobotu, aby Ho mohli obžalovať.",
    "Ale On poznal ich zmýšľanie a povedal človeku, ktorý mal vyschnutú ruku: Vstaň a postav sa do prostriedku! A on vstal a postavil sa.",
    "Nato im Ježiš povedal: Spytujem sa vás: Či je dovolené v sobotu činiť dobre alebo zle, zachovať život alebo zahubiť?",
    "I poobzeral si ich všetkých a povedal tomu človeku: Vystri ruku! On urobil tak. A ruka bola mu zase zdravá.",
    "Oni však, plní šialenstva, zhovárali sa medzi sebou, čo urobiť s Ježišom.",
    "V tých dňoch vyšiel na vrch modliť sa a na modlitbách k Bohu strávil noc.",
    "Keď svitlo, zvolal si učeníkov, vyvolil si z nich dvanástich a nazval ich aj apoštolmi:",
    "Šimona, ktorému dal aj meno Peter, jeho brata Ondreja, Jakuba a Jána, Filipa a Bartolomeja,",
    "Matúša a Tomáša, Jakuba Alfeovho, Šimona zvaného Horlivec,",
    "Júdu Jakubovho a Judáša Iškariotského, ktorý sa stal zradcom.",
    "Keď potom zostúpil s nimi, zastal na rovine a (spolu s Ním) veľký zástup Jeho učeníkov i veľké množstvo ľudu z celého Judska, i z Jeruzalema i z prímorského Týru a Sidonu,",
    "ktorí prišli, aby Ho počúvali a boli vyliečení z neduhov. Uzdravovaní boli aj tí, čo ich trápili nečistí duchovia.",
    "A všetok zástup snažil sa Ho dotknúť, lebo sila vychádzala z Neho a liečila všetkých.",
    "Vtedy pozdvihol oči na učeníkov a hovoril: Blahoslavení chudobní, lebo vaše je kráľovstvo Božie.",
    "Blahoslavení, ktorí teraz hladujete, lebo budete nasýtení; blahoslavení, ktorí teraz plačete, lebo sa budete smiať.",
    "Blahoslavení ste, ak vás ľudia nenávidia a vylučujú vás a hanobia a zavrhujú vaše meno ako zlé pre Syna človeka.",
    "Radujte sa v ten deň a plesajte, veď, hľa, vaša odplata je hojná v nebi; lebo ich otcovia práve tak robili prorokom.",
    "Ale beda vám, boháčom, lebo už máte svoje potešenie!",
    "Beda vám, ktorí ste teraz nasýtení, lebo budete hladovať; beda vám, ktorí sa teraz smejete, lebo budete žalostiť a plakať.",
    "Beda, keby všetci ľudia dobre hovorili o vás, lebo práve tak robili ich otcovia falošným prorokom.",
    "Ale vám, ktorí počúvate, hovorím: Milujte svojich nepriateľov, čiňte dobre tým, čo vás nenávidia.",
    "Žehnajte tým, čo vás preklínajú, a modlite sa za tých, čo vás potupujú.",
    "Kto ťa udrie po líci, tomu nastav aj druhé, a kto ti berie plášť, tomu neodopieraj ani spodné rúcho.",
    "Každému, kto ťa prosí, daj, a kto si vezme niečo, od toho nežiadaj späť.",
    "Ako chcete, aby ľudia činili vám, tak aj vy čiňte im.",
    "Keď milujete tých, ktorí vás milujú, čo to za milosť? Veď aj hriešnici milujú tých, čo ich milujú.",
    "Keď budete dobre činiť tým, ktorí vám dobre činia, čo to za milosť? Veď to isté robia aj hriešnici.",
    "A keď budete požičiavať tým, o ktorých sa úfate, že vám vrátia, čo to za milosť? Veď aj hriešnici požičiavajú hriešnikom, aby dostali svoje.",
    "Ale milujte svojich nepriateľov, čiňte dobre a požičiavajte, nič neočakávajúc za to, a vaša odplata bude hojná a budete synovia Najvyššieho, lebo On je dobrotivý aj k nevďačným a zlým.",
    "Buďte teda milosrdní, ako je milosrdný aj váš Otec.",
    "Nesúďte a nebudete súdení; nepotupujte a nebudete potupení; odpúšťajte a bude aj vám odpustené.",
    "Dávajte a bude vám dané. Mieru dobrú, natlačenú, natrasenú a vrchom nasypanú dajú vám do lona; lebo akou mierou meriate, takou vám bude namerané.",
    "Povedal im aj podobenstvo: Či môže vodiť slepý slepého? Či nepadnú obaja do jamy?",
    "Nie je učeník nad učiteľa, ale dokonalý bude každý, keď bude ako jeho učiteľ.",
    "Prečo vidíš bratovi v oku smietku, keď vo vlastnom oku nebadáš brvno?",
    "Ako môžeš povedať bratovi: Brat môj, dovoľ, vyberiem ti smietku, ktorú máš v oku, keď ty nevidíš brvno vo svojom oku? Pokrytec, vytiahni najprv brvno z vlastného oka, a potom uvidíš, ako vybrať smietku, ktorá je v oku bratovom.",
    "Lebo niet dobrého stromu, ktorý by rodil zlé ovocie, a zase niet planého stromu, ktorý by rodil dobré ovocie.",
    "Každý strom zaiste poznať po ovocí: lebo nezbierajú z tŕnia figy, ani z hložia neoberajú hrozno.",
    "Dobrý človek vynáša dobré z dobrého pokladu svojho srdca a zlý človek vynáša zlé zo zlého. Lebo z plnosti srdca hovoria jeho ústa.",
    "Čo ma oslovujete: Pane, Pane! a nečiníte, čo hovorím?",
    "Ukážem vám, komu je podobný každý, kto prichádza ku mne, počúva moje slovo a zachováva ho.",
    "Podobný je človeku, ktorý si stavia dom; hlboko kopal a položil základ na skalu. Keď sa strhla povodeň, rieka udrela na ten dom, ale nemohla ním pohnúť, pretože bol dobre postavený.",
    "Kto však počul, a nezachoval, podobný je človeku, ktorý si postavil dom na zemi bez základu; udrela naň rieka a hneď sa zrútil, a pád toho domu bol veľký."
  ],
  "7": [
    "Keď (Ježiš) skončil všetky svoje slová v prítomnosti ľudu, ktorý Ho počúval, vošiel do Kafarnaumu.",
    "A sluha jedného stotníka, (stotníkovi) veľmi drahý, bol na smrť chorý.",
    "Keď (stotník) počul o Ježišovi, poslal k Nemu starších spomedzi Židov s prosbou, aby prišiel a zachránil mu sluhu.",
    "Oni teda prišli k Ježišovi a prosili Ho naliehavo: Zasluhuje si, aby si mu vyhovel;",
    "lebo miluje náš národ a vystavil nám synagógu.",
    "Ježiš išiel teda s nimi. A keď nebol už ďaleko od domu, poslal stotník priateľov k Nemu s odkazom: Neustávaj sa, Pane, lebo nie som hoden, aby si vošiel pod moju strechu.",
    "Preto ani seba som nepokladal za hodného ísť k Tebe. Ale povedz slovo, a ozdravie môj sluha.",
    "Veď aj ja som človek podriadený vrchnosti a mám pod sebou vojakov; keď poviem tomuto: Choď! - ide, a inému: Poď sem! - príde, a svojmu sluhovi: Sprav toto! - urobí.",
    "Keď to Ježiš počul, zadivil sa a obrátiac sa k zástupu, ktorý Ho nasledoval, povedal: Hovorím vám: Ani v Izraeli nenašiel som takej viery.",
    "Keď sa potom poslovia vrátili domov, našli sluhu zdravého.",
    "Potom na druhý deň išiel do mesta Naimu, a šli s Ním učeníci a veľký zástup.",
    "Keď sa priblížili k mestskej bráne, ajhľa, práve vynášali mŕtveho, jediného syna matky, a tá bola vdova; početný zástup mesta šiel s ňou.",
    "Keď ju Pán uzrel, zľutoval sa nad ňou a povedal jej: Neplač!",
    "Potom pristúpil, dotkol sa már, a tí, čo ich niesli, zastali. A riekol: Mládenec, hovorím ti, vstaň!",
    "I posadil sa mŕtvy a začal rozprávať. A dal ho jeho matke.",
    "Tu sa zmocnila všetkých bázeň a velebili Boha hovoriac: Veľký prorok povstal medzi nami a Boh navštívil svoj ľud.",
    "A rozniesla sa zvesť o Ňom po celom Judsku a po celom okolí.",
    "Aj Jánovi priniesli zvesť o tom všetkom jeho učeníci. Ján si zavolal dvoch z učeníkov",
    "a poslal ich k Ježišovi s dotazom: Ty si Ten, čo má prísť, a či iného čakať?",
    "Keď tí mužovia prišli k Nemu, povedali: Ján Krstiteľ nás poslal k Tebe s dotazom: Ty si Ten, čo má prísť, a či iného čakať?",
    "Práve v tú hodinu uzdravil mnohých z neduhov, z utrpenia a od zlých duchov a mnohým slepým daroval zrak.",
    "Odpovedal im teda Ježiš: Choďte a oznámte Jánovi, čo ste videli a počuli: slepí vidia, chromí chodia, malomocní sa čistia, hluchí počujú, mŕtvi vstávajú, chudobným sa evanjelium zvestuje,",
    "a blahoslavený, kto by sa nepohoršil na mne.",
    "Keď poslovia Jánovi odišli, začal hovoriť zástupom o Jánovi: Čo ste vyšli vidieť na púšť? Či trstinu, ktorou vietor sem-tam kolíše?",
    "Alebo čo ste vyšli vidieť? Človeka oblečeného do mäkkého rúcha? Ajhľa, tí, čo nosia nádherné rúcho a žijú rozkošne, bývajú v kráľovských domoch.",
    "Alebo čo ste vyšli vidieť? Vari proroka? Áno, hovorím vám, i viac ako proroka.",
    "To je ten, o ktorom je napísané: Ajhľa, posielam svojho posla pred Tebou, a ten pripraví cestu pred Tebou.",
    "Hovorím vám: Medzi narodenými zo žien nieto väčšieho nad Jána, ale kto je najmenší v kráľovstve Božom, je väčší než on.",
    "A všetok ľud, ktorý Ho počúval, i colníci, pokrstení Jánovým krstom, uznali spravodlivosť Božiu.",
    "Ale farizeji a zákonníci, keďže sa mu nedali krstiť, zmarili úmysel, ktorý mal Boh s nimi.",
    "Komu však pripodobním ľudí tohto pokolenia? A komu sú podobní?",
    "Podobní sú deťom, ktoré sedia na námestí a vykrikujú si: Pískali sme vám, a netancovali ste; nariekali sme, a neplakali ste.",
    "Prišiel totiž Ján Krstiteľ, ktorý ani chlieb neje, ani víno nepije, a hovoríte: Posadnutý je!",
    "Prišiel Syn človeka, ktorý je a pije, a hovoríte: Ajhľa, človek žráč a pijan vína, priateľ colníkov a hriešnikov.",
    "I ospravedlnená je múdrosť svojimi skutkami.",
    "Istý farizej Ho prosil, aby jedol s ním. Preto vošiel do domu farizejovho a stoloval s ním.",
    "A hľa, v meste bola žena-hriešnica; keď sa dozvedela, že stoluje v dome farizejovom, priniesla alabastrovú nádobu masti,",
    "odzadu s plačom pristúpila Mu k nohám, začala Mu slzami zmáčať nohy, utierala ich vlasmi svojej hlavy, bozkávala Mu nohy a mazala masťou.",
    "Keď to videl farizej, ktorý Ho bol pozval, povedal si: Keby tento bol prorok, vedel by, kto a aká to žena, čo sa Ho dotýka; pretože je hriešnica.",
    "Odpovedal mu Ježiš: Šimon, mám ti niečo povedať. A on povedal: Hovor, Majstre!",
    "Dvoch dlžníkov mal jeden veriteľ. Jeden bol dlžen päťsto denárov a druhý päťdesiat.",
    "A keď nemali z čoho zaplatiť, odpustil obidvom. Ktorý z nich ho bude väčšmi milovať?",
    "Šimon riekol: Domnievam sa, že ten, ktorému viac odpustil. A On odpovedal: Správne si rozsúdil.",
    "Nato obrátil sa k žene a Šimonovi riekol: Vidíš túto ženu? Vošiel som do tvojho domu, a nepodal si mi vody na nohy, ale táto zmáčala mi nohy slzami a utrela svojimi vlasmi.",
    "Nepobozkal si ma, ale ona, ako som vošiel, neprestala mi bozkávať nohy.",
    "Nepomazal si mi hlavu olejom, ale táto masťou mazala mi nohy.",
    "Preto hovorím ti: Odpúšťajú sa jej mnohé hriechy, lebo mnoho milovala. Komu sa však málo odpúšťa, málo miluje.",
    "A jej povedal: Odpúšťajú sa ti hriechy.",
    "Vtedy tí, čo spolu stolovali, začali si hovoriť: Kto je tento, že aj hriechy odpúšťa?",
    "On však povedal žene: Viera tvoja ťa zachránila. Choď v pokoji!"
  ],
  "8": [
    "Potom chodil po mestách a dedinách, kázal a zvestoval radostnú zvesť o kráľovstve Božom a dvanásti s Ním.",
    "A niektoré ženy, ktoré uzdravil od zlých duchov a z chorôb, Mária, zvaná Magdaléna, z ktorej vyšlo sedem démonov,",
    "Johana, manželka Chúzu, Herodesovho úradníka, Zuzana a mnohé iné, posluhovali im z toho, čo mali.",
    "A keď sa schádzal veľký zástup a z miest hrnuli sa k Nemu, hovoril v podobenstve:",
    "Vyšiel rozsievač, aby rozsieval svoje semeno. A keď rozsieval, niektoré padlo kraj cesty, pošliapali ho a nebeskí vtáci ho pozobali.",
    "Iné padlo na skalu, a keď vzišlo, uschlo, pretože nemalo vlahy.",
    "Iné však padlo medzi tŕnie a ho udusilo.",
    "A iné padlo do dobrej zeme, a keď vzišlo, prinieslo stonásobnú úrodu. Keď to povedal, zvolal: Kto má uši na počúvanie, nech počuje!",
    "Nato spýtali sa Ho učeníci, čo je to za podobenstvo.",
    "A On riekol: Vám je dané poznať tajomstvá kráľovstva Božieho, ale ostatným (hovorím) v podobenstvách, aby hľadeli, a nevideli, počuli, a nerozumeli.",
    "Podobenstvo znamená toto: Semeno je slovo Božie.",
    "To kraj cesty sú tí, čo počúvajú, a potom prichádza diabol a vyberá im slovo zo srdca, aby neverili a neboli spasení.",
    "To na skale sú tí, čo počúvajú slovo, s radosťou ho prijímajú, ale nemajú koreň, začas veria, a v pokušení odstupujú.",
    "Ktoré však padlo medzi tŕnie, sú tí, čo počúvajú, ale na cestách života udusia ich starosti, bohatstvo a rozkoš života, a nedozrejú.",
    "Ale ktoré padlo do dobrej zeme, sú tí, ktorí počúvajú slovo, zachovávajú ho v čistom a dobrom srdci, sú stáli a prinášajú úžitok.",
    "Nikto nezažne sviecu, neprikryje ju nádobou, ani nepostaví pod posteľ, ale postaví ju na svietnik, aby videli svetlo tí, čo vchádzajú.",
    "Nieto tajné, čo by sa nestalo zjavné; a nieto skryté, čo by sa nevyzvedelo a nevyšlo najavo.",
    "Hľaďte teda, ako počúvate. Lebo tomu, kto má, bude dané, tomu však, kto nemá, bude odňaté aj to, o čom si myslí, že má.",
    "Raz prišli k Nemu matka a Jeho bratia a nemohli sa dostať k Nemu pre zástup.",
    "Oznámili Mu teda: Matka a bratia Ti stoja vonku a chcú Ťa vidieť.",
    "On im však odpovedal: Matkou a bratmi sú mi tí, čo počúvajú slovo Božie a zachovávajú ho.",
    "Jedného dňa vstúpil na loď On i učeníci a povedal im: Prejdime na druhú stranu jazera. A odrazili sa.",
    "Ako sa plavili, zaspal. Tu zniesla sa na jazero veľká povíchrica, takže ich zalievalo a boli v nebezpečenstve.",
    "Pristúpili teda a zobudili Ho volajúc: Majstre, Majstre, hynieme! On však, keď sa prebudil, pohrozil vetru a vlnám. I prestali a nastalo utíšenie.",
    "Povedal im: A kde je vaša viera? Oni sa však báli a divili, hovoriac medzi sebou: Kto je Tento, že rozkazuje i vetrom i vode a poslúchajú Ho?",
    "Potom sa preplavili do kraja Gerazénov, ktorý je naproti Galilei.",
    "Keď vystúpil na zem, postavil sa Mu do cesty akýsi muž z mesta, posadnutý démonmi, ktorý sa oddávna ani neobliekal, ani nebýval v dome, ale v hroboch.",
    "Keď uvidel Ježiša, vykríkol a padnúc pred Ním, zvolal silným hlasom: Čo Ťa do mňa, Ježiš, Syn Boha Najvyššieho? Prosím Ťa, nemuč ma!",
    "(Ježiš) totiž prikazoval nečistému duchovi, aby vyšiel z toho človeka, lebo už dlhý čas lomcoval ním; reťazami a putami ho poviazali a strážili, ale on zlámal okovy, hnaný démonom na púšť.",
    "Ježiš sa ho spýtal: Ako sa voláš? Odpovedal: Légia! Lebo mnoho démonov vošlo do neho.",
    "Títo prosili (Ježiša), aby im nekázal ísť do priepasti.",
    "Pásla sa tam na vrchu veľká črieda svíň; prosili Ho teda, aby im dovolil vojsť do nich. A dovolil im.",
    "Keď potom démoni vyšli z onoho človeka, vošli do svíň a črieda rútila sa svahom do jazera a potopila sa.",
    "Keď pastieri videli, čo sa stalo, utiekli a vyrozprávali to v meste a po osadách.",
    "Vyšli teda (ľudia), aby videli, čo sa stalo. Prišli k Ježišovi a človeka, z ktorého vyšli démoni, našli oblečeného sedieť pri nohách Ježišových a pri rozume. A preľakli sa.",
    "Nato im očití svedkovia rozprávali, ako bol posadnutý zachránený.",
    "A všetci obyvatelia kraja Gerazénov prosili Ježiša, aby odišiel od nich; lebo sa ich zmocnila veľká bázeň. Vstúpil teda na loď a vrátil sa.",
    "Muž, z ktorého vyšli démoni, prosil Ho, aby mohol ísť s Ním. Ale Ježiš ho prepustil a riekol:",
    "Vráť sa domov a rozprávaj, čo učinil Boh s tebou. A on odišiel a rozhlasoval po celom meste, aké veľké veci učinil s ním Ježiš.",
    "Keď sa Ježiš vrátil, privítal Ho zástup; lebo všetci Ho už čakali.",
    "A hľa, prišiel muž menom Jairos, a ten bol predstaveným synagógy. Padol Ježišovi k nohám a prosil Ho, aby prišiel do jeho domu.",
    "Mal totiž jedinú dcéru, asi dvanásťročnú, a tá umierala. Keď (Ježiš) išiel, tlačili sa k Nemu zástupy.",
    "Tu akási žena, ktorá mala od dvanástich rokov krvotok a hoci všetok svoj majetok vydala na lekárov, nikto ju nemohol uzdraviť,",
    "pristúpila odzadu, dotkla sa lemu Jeho rúcha a krvotok zaraz prestal.",
    "Opýtal sa Ježiš: Kto sa ma dotkol? A keď všetci popierali, povedal Peter a tí, čo boli s Ním: Majstre, zástupy sa tisnú a tlačia Ťa.",
    "Ale Ježiš povedal: Dotkol sa ma niekto, lebo som pocítil, že sila vyšla zo mňa.",
    "Keď teda žena videla, že to nezostalo v tajnosti, trasúc sa pristúpila, padla pred Ním na kolená a povedala Mu pred všetkým ľudom, prečo sa Ho dotkla a ako naraz ozdravela.",
    "A On jej povedal: Dcéra, tvoja viera ťa uzdravila. Choď v pokoji!",
    "Ešte hovoril, keď prišiel ktosi od predstaveného synagógy a povedal mu: Už ti dcéra umrela; neobťažuj Majstra!",
    "Ale Ježiš, keď to počul, povedal mu: Neboj sa, len ver a bude zachránená.",
    "Keď prišiel k domu, nedovolil nikomu vojsť, iba Petrovi, Jánovi a Jakubovi a otcovi aj matke dievčaťa.",
    "Všetci plakali a oplakávali ju. On však riekol: Neplačte. Neumrela, ale spí.",
    "A vysmiali Ho, lebo vedeli, že umrela.",
    "Ale On chytil ju za ruku a zvolal: Dieťa, vstaň!",
    "A vrátil sa jej duch a zaraz vstala; i kázal dať jej jesť.",
    "A rodičia boli ako bez seba; i zakázal im hovoriť niekomu, čo sa stalo."
  ],
  "9": [
    "Potom si zvolal dvanástich učeníkov a dal im vládu a moc nad všetkými démonmi a uzdravovať neduhy.",
    "Poslal ich kázať kráľovstvo Božie a liečiť.",
    "Povedal im: Nič si neberte na cestu, ani palicu, ani kapsu, ani chleba, ani strieborné peniaze, ani dve košele;",
    "a do ktorého domu by ste prišli, zostaňte tam a odtiaľ choďte ďalej.",
    "A kdekoľvek by vás neprijali, vyjdite z toho mesta a straste si prach z nôh na svedectvo proti nim.",
    "Vyšli teda, chodili po dedinách a všade zvestovali evanjelium a uzdravovali.",
    "Aj tetrarcha Herodes počul o všetkom, čo sa dialo. A bol v rozpakoch, lebo niektorí hovorili, že to Ján vstal z mŕtvych;",
    "iní zase, že sa zjavil Eliáš, a niektorí, že ktorýsi z dávnych prorokov vstal z mŕtvych.",
    "I povedal Herodes: Jána som dal sťať. Kto je to teda, o ktorom počúvam také veci? A žiadal si Ho vidieť.",
    "Keď sa apoštolovia vrátili, vyrozprávali Ježišovi, čo vykonali. Vzal ich so sebou a uchýlil sa do samoty smerom k mestu Betsaide.",
    "Keď sa zástupy dozvedeli o tom, nasledovali Ho. On ich prijal a hovoril im o kráľovstve Božom a liečil tých, čo potrebovali uzdravenie.",
    "Ale deň sa začal nachyľovať. Vtedy pristúpili dvanásti a povedali Mu: Rozpusť zástupy, aby sa rozišli do okolitých dedín a usadlostí, uchýlili sa tam a zaopatrili si potravu, lebo tu sme v pustom kraji.",
    "Ale On im povedal: Dajte im vy jesť. Odpovedali: Nemáme viac, iba päť chlebov a dve ryby; len ak by sme azda sami šli nakúpiť pokrm pre všetok tento ľud.",
    "Bolo ich totiž okolo päťtistíc mužov. I povedal (Ježiš) učeníkom: Usaďte ich v skupinách asi po päťdesiat.",
    "Urobili tak a usadili všetkých.",
    "Vtedy vzal tých päť chlebov a obe ryby, pozdvihol oči k nebu, požehnal ich, lámal a dával učeníkom, aby kládli pred zástup.",
    "A oni jedli a všetci sa nasýtili. A zo zvyšných odrobín zozbieralo sa dvanásť košov.",
    "Keď sa (Ježiš) osamote modlil, boli s Ním len učeníci. Spýtal sa ich: Za koho ma pokladajú zástupy?",
    "Odpovedali Mu: Za Jána Krstiteľa, iní za Eliáša, a zase iní (hovoria), že niektorý z dávnych prorokov vstal z mŕtvych.",
    "Nato sa ich spýtal: A vy za koho ma pokladáte? Odpovedal Mu Peter: Za Krista, toho Božieho!",
    "On im však prísne prikázal, aby to nikomu nehovorili.",
    "Potom im hovoril: Syn človeka musí mnoho trpieť, musí byť zavrhnutý staršími, veľkňazmi a zákonníkmi, musí byť usmrtený a tretieho dňa vstať z mŕtvych.",
    "A povedal všetkým: Kto chce prísť za mnou, nech zaprie sám seba, berie svoj kríž deň po deň, a tak ma nasleduje.",
    "Kto by si chcel zachrániť život,<a> stratí ho; a kto by stratil život pre mňa, zachráni si ho.",
    "Veď čo prospeje človeku, keby aj celý svet získal, ale samého seba by stratil, alebo by si uškodil?",
    "Kto by sa hanbil za mňa a za moje reči, za toho sa bude hanbiť aj Syn človeka, keď príde v sláve svojej a Otcovej i (v sláve) svätých anjelov.",
    "Ale pravdu vám hovorím: Sú niektorí medzi tými, čo tu stoja, ktorí neokúsia smrť, dokiaľ neuzrú kráľovstvo Božie.",
    "Asi o osem dní po týchto rečiach vzal so sebou Petra, Jána a Jakuba a vystúpil na vrch modliť sa.",
    "Keď sa modlil, premenila sa Mu tvár a odev zaskvel sa Mu bielobou.",
    "A hľa, zhovárali sa s Ním dvaja mužovia: Mojžiš a Eliáš,",
    "a zjavení v sláve, hovorili o Jeho smrti, ktorú mal podstúpiť v Jeruzaleme.",
    "No Petra a tých, čo boli s Ním, premohol spánok, a keď sa prebudili, videli Jeho slávu a tých dvoch mužov, ktorí stáli s Ním.",
    "Keď títo odchádzali od Neho, povedal Peter Ježišovi: Majstre, dobre nám je tu. Urobme tri stánky: jeden Tebe, jeden Mojžišovi, jeden Eliášovi; nevedel totiž, čo hovorí.",
    "Keď toto hovoril, povstal oblak a zastrel ich. A báli sa, keď vchádzali do oblaku.",
    "A z oblaku zaznel hlas: Toto je môj vyvolený Syn; Jeho poslúchajte.",
    "Keď hlas ešte znel, spozorovali, že Ježiš je sám. A oni zmĺkli a v tých dňoch nepovedali nikomu ani slovo o tom, čo videli.",
    "Nasledujúceho dňa, keď (Ježiš) zostúpil z vrchu, stretol sa s Ním veľký zástup.",
    "A hľa, muž zo zástupu zvolal: Majstre, prosím Ťa, pozri sa mi na syna, veď je môj jediný.",
    "A hľa, duch sa ho zmocňuje, a on hneď kričí; a (duch) lomcuje ním, až sa chlapcovi ústa penia, a ťažko odchádza od neho, keď ho sužuje;",
    "prosil som aj Tvojich učeníkov, aby ho vyhnali, ale nemohli.",
    "Ježiš odpovedal: Ó, neveriace a skazené pokolenie! Dokedy budem s vami a dokedy vás budem trpieť? Priveď sem syna!",
    "Keď prichádzal, ešte aj vtedy ho démon zvalil a lomcoval ním. Ale Ježiš pohrozil nečistému duchovi, uzdravil chlapca a vrátil ho otcovi.",
    "A všetci žasli nad velebnosťou Božou. A keď sa všetci divili všetkému, čo Ježiš konal, povedal svojim učeníkom:",
    "Dobre si zapamätajte tieto reči; lebo Syn človeka má byť vydaný ľuďom do rúk.",
    "Ale oni nerozumeli tej reči a bola pred nimi, aby ju nepochopili. A obávali sa opýtať Ho na tú reč.",
    "Tu povstala hádka medzi nimi, kto z nich je ozaj najväčší.",
    "Ale Ježiš poznal zmýšľanie ich srdca, vzal dieťa a postaviac ho vedľa seba,",
    "povedal im: Kto by prijal toto dieťa v mojom mene, mňa prijíma; a kto by mňa prijal, prijíma Toho, ktorý ma poslal. A tak kto je najmenší medzi všetkými vami, je veľký.",
    "Tu ozval sa Ján a povedal: Majstre, videli sme človeka, ktorý v Tvojom mene vyháňa démonov, a bránili sme mu, pretože nechodí s nami.",
    "Ježiš mu povedal: Nebráňte mu! Lebo kto nie je proti nám, je za nás.",
    "Keď sa približovali dni Jeho povýšenia, obrátil sa tvárou k Jeruzalemu, že pôjde tam.",
    "A poslal pred sebou poslov. Tí sa vydali na cestu a prišli do samaritánskej dediny, aby Mu pripravili (prístrešie).",
    "Ale (tam) Ho neprijali, lebo tvárou bol obrátený k Jeruzalemu, aby šiel tam.",
    "Keď to videli učeníci Jakub a Ján, opýtali sa: Chceš, aby sme povedali: Nech zostúpi oheň z neba a zničí ich ako urobil Eliáš?",
    "Ale On sa obrátil a pokarhal ich: Neviete, čieho ste ducha;",
    "lebo Syn človeka neprišiel zatratiť ľudské duše, ale zachrániť. A odišli do inej dediny.",
    "Keď šli, povedal Mu ktosi cestou: Pôjdem za Tebou, kamkoľvek by si šiel.",
    "Odpovedal mu Ježiš: Líšky majú dúpätá a nebeskí vtáci hniezda, ale Syn človeka nemá, kde by sklonil hlavu.",
    "Inému zas riekol: Poď za mnou! Ale ten povedal: Dovoľ mi najprv odísť a pochovať si otca.",
    "Odpovedal mu: Nech si mŕtvi pochovávajú svojich mŕtvych; ale ty choď a zvestuj kráľovstvo Božie!",
    "A ešte iný povedal: Pôjdem za Tebou, Pane, ale dovoľ mi najprv rozlúčiť sa s domácimi.",
    "Ježiš mu však povedal: Kto položí ruku na pluh a obzerá sa späť, nehodí sa pre kráľovstvo Božie."
  ],
  "10": [
    "Potom si Pán vyvolil aj iných, sedemdesiatich, a po dvoch poslal ich pred sebou do každého mesta a na každé miesto, kde sám chcel ísť.",
    "A povedal im: Žatvy je síce mnoho, ale pracovníkov málo. Preto proste Pána žatvy, aby vyslal robotníkov na svoju žatvu.",
    "Choďte! Ajhľa, posielam vás ako baránkov medzi vlkov.",
    "Neberte si mešec, ani kapsu, ani obuv a cestou nikoho nepozdravujte.",
    "Keď vojdete do ktoréhokoľvek domu, povedzte najprv: Pokoj domu tomuto!",
    "A ak tam bude syn pokoja, váš pokoj spočinie na ňom; ak nie, vráti sa k vám.",
    "A v takom dome zostaňte a jedzte i pite, čo vám dajú, lebo hoden je pracovník svojej mzdy. Nechoďte z domu do domu.",
    "A keď do ktoréhokoľvek mesta prídete a prijmú vás, jedzte, čo vám predložia.",
    "A uzdravujte chorých, ktorí sú v ňom, a povedzte im: Priblížilo sa k vám kráľovstvo Božie.",
    "Ale keď prídete do niektorého mesta, a neprijmú vás, vyjdite na jeho ulice a povedzte:",
    "Striasame na vás aj prach, ktorý sa nám z vášho mesta prilepil na nohy. Ale vedzte, že sa priblížilo kráľovstvo Božie.",
    "Hovorím vám, že ľahšie bude v onen deň Sodomčanom než onomu mestu.",
    "Beda ti, Chorazim, beda ti, Betsaida! Lebo keby sa v Týre a Sidone stali prejavy moci, ktoré sa stali u vás, dávno by boli sedeli vo vrecovine a na popole a kajali sa.",
    "Veru, ľahšie bude na súde Týru a Sidonu ako vám.",
    "A ty, Kafarnaum, budeš sa vari až do neba vyvyšovať? Zrútiš sa až do podsvetia.",
    "Kto vás počúva, mňa počúva; a kto vami pohŕda, mnou pohŕda; kto však mnou pohŕda, pohŕda Tým, kto ma poslal.",
    "Potom sa vrátili tí sedemdesiati a s radosťou hovorili: Pane, aj démoni sa nám poddávajú v Tvojom mene.",
    "Povedal im: Videl som satana ako blesk padať z neba.",
    "Ajhľa, dal som vám moc šliapať po hadoch a po škorpiónoch, aj moc nad všetkou silou nepriateľa; a nič na svete vám neuškodí.",
    "Ale nie z toho sa radujte, že sa vám duchovia poddávajú; radujte sa radšej, že vaše mená sú zapísané v nebesiach.",
    "Vtedy rozveselil sa Ježiš v Duchu Svätom a riekol: Chválim Ťa, Otče, Pane neba a zeme, že si toto skryl pred múdrymi a rozumnými a zjavil nemluvňatám. Áno, Otče, tak sa Ti ľúbilo.",
    "Všetko odovzdal mi Otec, a nik nevie, kto je Syn, len Otec, a kto je Otec, len Syn, a komu by Syn chcel zjaviť.",
    "Potom sa obrátil osobitne k učeníkom a povedal: Blahoslavené oči, ktoré vidia, čo vy vidíte.",
    "Lebo hovorím vám: Mnohí proroci a králi chceli vidieť, čo vy vidíte, ale nevideli, a počuť, čo vy počujete, ale nepočuli.",
    "A hľa, vstal zákonník, a aby ho pokúšal, povedal: Majstre, čo konať, aby som dedične obdržal večný život?",
    "Odpovedal mu: Čo je napísané v zákone? Čo tam čítaš?",
    "On odvetil: Milovať budeš Pána, svojho Boha, z celého srdca, z celej duše, z celej sily a z celej mysle, a svojho blížneho ako seba samého.",
    "Riekol mu teda: Správne si odpovedal! To čiň a budeš žiť.",
    "Ale on sa chcel ospravedlniť a spýtal sa Ježiša: A kto mi je blížny?",
    "Ježiš znovu riekol: Išiel jeden človek z Jeruzalema dolu do Jericha a padol lotrom do rúk. Tí ho ozbíjali, doráňali, zanechali polomŕtveho a odišli.",
    "Náhodou išiel touto cestou kňaz, a keď ho videl, obišiel ho.",
    "Podobne i levíta, keď prišiel na to miesto a videl ho, obišiel ho.",
    "Prišiel však k nemu pocestný Samaritán, a vidiac ho zľutoval sa nad ním,",
    "pristúpil k nemu, obviazal mu rany, nalial do nich olej a víno, vyložil ho na svoje hoviadko, zaniesol do hostinca a opatroval ho.",
    "Potom na druhý deň vybral dva denáre, dal hostinskému a povedal: Opatruj ho, a ak by si viac vynaložil na neho, zaplatím ti, až sa vrátim.",
    "Čo myslíš, kto z tých troch bol blížnym tomu, ktorý padol lotrom do rúk?",
    "A on odpovedal: Ten, čo mu preukázal milosrdenstvo. Ježiš mu povedal: Choď a rob podobne!",
    "Keď išli ďalej, vošiel do nejakej dediny. Do svojho domu Ho prijala žena menom Marta.",
    "Mala sestru, ktorá sa volala Mária. Tá si sadla Pánovi k nohám a počúvala Jeho slová.",
    "Ale Marta bola príliš zamestnaná posluhovaním. Pristúpila (k Nemu) a povedala: Nedbáš, Pane, že mi sestra samej dá posluhovať? Povedz jej, nech mi pomôže.",
    "Odpovedal jej Pán: Marta, Marta, starostlivá si a znepokojuješ sa pre mnohé veci.",
    "Len jedno je potrebné. Mária si vybrala lepší podiel, ktorý jej nikto nevezme."
  ],
  "11": [
    "Raz sa modlil na ktoromsi mieste. A keď prestal, povedal Mu jeden z učeníkov: Pane, nauč nás modliť sa, ako aj Ján naučil svojich učeníkov.",
    "Povedal im: Keď sa modlíte, hovorte: Otče náš, ktorý si v nebesiach, posväť sa meno Tvoje, príď kráľovstvo Tvoje buď vôľa Tvoja ako v nebi tak aj na zemi!",
    "Chlieb náš každodenný daj nám každý deň.",
    "A odpusť nám hriechy naše, lebo aj my odpúšťame každému svojmu vinníkovi. I neuvoď nás do pokušenia, ale zbav nás zlého!",
    "Potom im hovoril: Keď niekto z vás má priateľa a pôjde k nemu o polnoci a povie mu: Priateľ môj, požičaj mi tri chleby,",
    "lebo mi priateľ prišiel z cesty a nemám ho čím ponúknuť;",
    "a on by znútra odpovedal: Neobťažuj ma; dvere sú už zatvorené a deti so mnou v posteli; nemôžem vstať a dať ti;",
    "hovorím vám: Keď aj nevstane a nedá mu preto, že mu je priateľom, pre jeho dotieravosť jednako vstane a dá mu, čo potrebuje.",
    "Aj ja hovorím: Proste a dostanete; hľadajte a nájdete; klopte a bude vám otvorené;",
    "lebo každý, kto prosí, dostane, a kto hľadá, nájde; a kto klope, tomu bude otvorené.",
    "Alebo či je medzi vami otec, ktorý by podal synovi kameň, keď si pýta chleba? A keď rybu, či mu podá hada miesto ryby?",
    "Alebo keď si pýta vajce, či mu podá škorpióna?",
    "Keď teda vy, hoci ste zlí, viete dať dobré dary svojim deťom, o čo skôr dá Otec nebeský Ducha Svätého tým, ktorí Ho prosia?",
    "A vyháňal démona, ktorý bol nemý. Keď démon vyšiel, nemý prehovoril. A zástupy sa divili.",
    "Ale niektorí z nich povedali: Belzebubom, kniežaťom démonov, vyháňa démonov.",
    "A iní, aby ho pokúšali, žiadali od Neho znamenie z neba.",
    "Ale On poznal ich zmýšľanie a riekol: Každé rozdelené kráľovstvo pustne a dom rozdvojený proti sebe padá.",
    "Keď je teda i sám satan rozdelený proti sebe, akože obstojí jeho kráľovstvo? Lebo hovoríte, že ja mocou Belzebuba vyháňam démonov.",
    "Ale ak ja Belzebubom vyháňam démonov, čím ich vyháňajú vaši synovia? Preto oni budú vám sudcami.",
    "Ale ak ja prstom Božím vyháňam démonov, tak iste prišlo k vám kráľovstvo Božie.",
    "Keď si silný ozbrojenec stráži dvor, jeho imanie je na pokoji.",
    "Ale keď príde silnejší než on a premôže ho, odoberie mu všetku zbraň, v ktorú dúfal, a čo ukoristil, rozdá.",
    "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozptyľuje.",
    "Keď nečistý duch vyjde z človeka, blúdi po miestach bez vody a hľadá odpočinok; a keď nenájde, povie si: Vrátim sa do svojho domu, odkiaľ som vyšiel.",
    "A keď príde, nájde ho vymetený a vyzdobený.",
    "Vtedy ide a vezme so sebou iných sedem duchov, horších od seba, a vojdúc prebývajú tam. A tak sú posledné veci onoho človeka horšie než prvé.",
    "Keď to hovoril, akási žena zo zástupu pozdvihla svoj hlas a povedala Mu: Blahoslavený život, čo Ťa nosil, a prsia, ktoré si požíval!",
    "On však riekol: Omnoho blahoslavenejší sú tí, čo počuli slovo Božie a zachovávajú ho.",
    "Keď sa zástupy húfne zhromažďovali, začal hovoriť: Toto pokolenie je pokolenie zlé, hľadá znamenie, ale nedostane sa mu znamenia, iba ak znamenia Jonášovho.",
    "Lebo ako sa Jonáš stal znamením Ninivčanom, tak aj Syn človeka bude znamením tomuto pokoleniu.",
    "Kráľovná Juhu povstane na súde s mužmi tohto pokolenia a odsúdi ich. Lebo od končín zeme prišla počuť múdrosť Šalamúnovu; a hľa, tu je väčší ako Šalamún.",
    "Ninivskí mužovia povstanú na súde s týmto pokolením a odsúdia ho. Lebo oni sa kajali na kázanie Jonášovo, a hľa, tu je väčší ako Jonáš.",
    "Nikto nezažne sviecu a nepoloží ju do skrýše, ani pod nádobu<a>, ale na svietnik, aby videli žiaru tí, čo prichádzajú.",
    "Sviecou tela je tvoje oko. Keď ti teda oko bude zdravé, celé telo ti bude plné svetla; ale keď bude skazené, aj telo ti bude plné tmy.",
    "Hľaď teda, aby svetlo, ktoré je v tebe, nebolo tmou;",
    "ak ti je celé telo svetlé, a niet na ňom nič tmavého, celé bude svetlé, ako keby ťa svieca osvietila jasom.",
    "Keď ešte hovoril, prosil Ho jeden z farizejov, aby obedoval<a> u neho. I šiel a posadil sa za stôl.",
    "Farizej sa začudoval, keď videl, že sa pred obedom neumyl.",
    "Pán mu však povedal: Nuž, vy farizeji čistíte zovňajšok čaše a misy, ale vaše vnútro je plné lúpeže a zloby.",
    "Blázni, či Ten, kto učinil zovňajšok, neučinil aj vnútro?",
    "Ale dajte ako almužnu, čo je vo vnútri, a máte všetko čisté.",
    "Beda vám však, farizeji, že dávate desiatky z mäty a z ruty a z každej byliny, a obchádzate spravodlivosť a lásku Božiu. Toto ste mali činiť a tamto nezanedbávať.",
    "Beda vám, farizeji, že máte radi predné miesta v synagógach a pozdravovania na námestiach.",
    "Beda vám zákonníci a farizeji, pokrytci, že ste ako neoznačené hroby, a ľudia nevedia, že chodia po nich.",
    "Tu Mu odpovedal jeden zo zákonníkov: Majstre, keď takto hovoríš, znevažuješ aj nás.",
    "On však riekol: Aj vám zákonníkom beda, že neznesiteľné bremená uvaľujete na ľudí, a sami sa tých bremien nedotýkate ani len prstom.",
    "Beda vám, že prorokom staviate náhrobky, a vaši otcovia ich pomordovali.",
    "Ste teda svedkami (proti otcom), ale súhlasíte so skutkami svojich otcov, že oni ich totiž pomordovali, a vy staviate im náhrobky.",
    "Preto aj múdrosť Božia povedala: Pošlem k nim prorokov a apoštolov, a oni (niektorých) z nich zavraždia a (niektorých) budú prenasledovať,",
    "aby na tomto pokolení bola pohľadávaná krv všetkých prorokov, vyliata od stvorenia sveta,",
    "od krvi Ábelovej až po krv Zachariášovu, ktorý zahynul medzi oltárom a chrámom. Áno, hovorím vám, pohľadávaná bude na tomto pokolení!",
    "Beda vám, zákonníkom, že ste vzali kľúč poznania; sami ste nevošli, a ktorí chceli vojsť, tým ste prekážali.",
    "Keď vyšiel odtiaľ, začali sa farizeji a zákonníci hnevať na Neho a dorážať rozličnými otázkami,",
    "strojac Mu úklady, aby Ho polapili v reči."
  ],
  "12": [
    "Vtom, keď sa zišlo zástupu na tisíce, takže šliapali po sebe, začal hovoriť predovšetkým svojim učeníkom: Varujte sa kvasu farizejov, to jest pokrytectva.",
    "Lebo nieto skryté, čo by nevyšlo najavo, a nieto tajné, čo by sa nevyzvedelo.",
    "Preto, čo ste povedali potme, počujú na svetle; a čo ste do uší šepkali v komôrkach, budú rozhlasovať zo striech.",
    "Ale hovorím vám, svojim priateľom: Nebojte sa tých, čo mordujú telo, a potom už nič viac nemôžu urobiť.",
    "Ale ukážem vám, koho sa máte báť: bojte sa Toho, ktorý keď zamordoval, má moc uvrhnúť do pekla. Áno, hovorím vám, Toho sa bojte.",
    "Či nepredávajú päť vrabcov za dva groše? A Boh ani na jedného z nich nezabúda.",
    "Aj vlasy na hlave vám všetky spočítal. Nebojte sa teda; drahší ste vy ako mnoho vrabcov.",
    "Ale hovorím vám: Každého, kto mňa vyzná pred ľuďmi, vyzná aj Syn človeka pred Božími anjelmi.",
    "Ale kto mňa zaprie pred ľuďmi, bude zaprený pred Božími anjelmi.",
    "A každému, kto povie slovo proti Synovi človeka, sa odpustí, ale kto sa rúhal Duchu Svätému, tomu sa neodpustí.",
    "A keď vás budú vodiť do synagóg a pred úrady a vrchnosti, netrápte sa, ako a čím sa brániť alebo čo hovoriť;",
    "lebo Duch Svätý vás práve v tú hodinu naučí, čo hovoriť.",
    "Povedal Mu ktosi zo zástupu: Majstre, povedz môjmu bratovi, aby si podelil so mnou dedičstvo!",
    "On mu však riekol: Človeče, kto ma ustanovil za sudcu alebo za deliča medzi vami?",
    "I riekol im: Dajte si pozor a varujte sa akéhokoľvek lakomstva, lebo život človeka nezáleží v rozhojňovaní jeho majetku.",
    "Nato im povedal toto podobenstvo: Bohatému človeku prinieslo pole hojnú úrodu.",
    "Premýšľal teda a povedal si: Čo urobím? Lebo nemám si kde zhromaždiť úrodu.",
    "A povedal: Toto urobím: zborím si stodoly, postavím väčšie a tam si zhromaždím všetko obilie a všetko, čo mám.",
    "Potom si poviem duši: Duša, máš dosť všetkého na mnoho rokov; odpočívaj, jedz, pi, veseľ sa!",
    "Ale Boh mu riekol: Blázon, tejto noci požiadajú tvoj život od teba; a čo si pripravil, komu to zostane?",
    "Tak bude s tým, kto si zhromažďuje poklady, a nie je bohatý v Bohu.",
    "Nato povedal učeníkom: Preto vám hovorím: Nebuďte ustarostení o svoj život: čo budete jesť, ani o telo: čo si oblečiete;",
    "lebo život je viac ako pokrm, i telo je viac ako odev.",
    "Všímajte si havranov: nesejú, ani nežnú; nemajú komoru ani stodolu, a Boh ich živí. O čo viac ste vy ako vtáci?",
    "A tým, že ste ustarostení, kto z vás môže si predĺžiť vek čo aj len o lakeť?",
    "Keď teda ani najmenšie nemôžete, prečo ste ustarostení o ostatné?",
    "Všímajte si ľalie, ako rastú, nepradú a netkajú; a hovorím vám, že ani Šalamún v celej svojej sláve neobliekal sa tak ako jedna z nich.",
    "Keď teda Boh zaodieva trávu na poli, ktorá dnes je a zajtra ju hodia do pece, či nie skôr vás, ľudia malej viery?",
    "Preto ani vy nehľadajte, čo budete jesť a čo piť, ani sa tým neumárajte,",
    "lebo to všetko hľadajú národy tohto sveta, a váš Otec vie, že to potrebujete.",
    "Ale hľadajte radšej Jeho kráľovstvo, a tamto bude vám pridané.",
    "Neboj sa, malé stádočko, lebo zaľúbilo sa vášmu Otcovi dať vám kráľovstvo.",
    "Predajte, čo máte, a rozdajte ako almužnu. Získajte si mešce, ktoré sa nezoderú; nehynúci poklad v nebesiach, kam sa zlodej nepriblíži, ani moľ nekazí;",
    "lebo kde je váš poklad, tam bude aj vaše srdce.",
    "Majte bedrá opásané a sviece horiace",
    "a buďte podobní ľuďom, ktorí si očakávajú pána, kedy sa vráti zo svadby, aby mu hneď otvorili, len čo príde a zaklope.",
    "Blahoslavení sluhovia, ktorých pán, keď príde, nájde bdieť; amen, hovorím vám, že sa opáše, posadí ich a pristúpiac, bude im posluhovať.",
    "A keby prišiel o druhej stráži<a> alebo o tretej a nájde ich bdieť, blahoslavení sú.",
    "Uvedomte si: keby hospodár vedel, v ktorú hodinu príde zlodej, iste by bdel a nedal by sa mu vlámať<a> do domu.",
    "Aj vy buďte pripravení; lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte.",
    "I povedal Mu Peter: Pane, či nám hovoríš toto podobenstvo, a či všetkým?",
    "A Pán odpovedal: Kto je teda verný a rozumný šafár, ktorého Pán ustanoví nad svojou čeľaďou, aby jej načas dával určenú stravu?",
    "Blahoslavený sluha, ktorého pán, keď príde, nájde tak robiť.",
    "Pravdu vám hovorím, že ho ustanoví nad celým svojím majetkom.",
    "Keby si však ten sluha myslel: Môj pán ešte nepríde, a začal by sluhov a slúžky biť a hodovať, piť, opíjať sa;",
    "príde pán toho sluhu v deň, keď sa nenazdá, a v hodinu, ktorú nepozná, rozpoltí ho a s nevernými určí mu podiel.",
    "Ale sluha, ktorý poznal vôľu svojho pána, a nebol pripravený a nekonal po jeho vôli, bude veľmi bitý:",
    "ten však, čo nepoznal a spáchal, čo je trestuhodné, bude menej bitý. Lebo od každého, komu bolo mnoho dané, bude sa mnoho pohľadávať; a komu mnoho zverili, od toho budú viac žiadať.",
    "Oheň som prišiel hodiť na zem. A čo chcem? Kiež by už horel!",
    "Ale krstom mám byť pokrstený a zviera ma nedočkavosť, kým nebude vykonaný.",
    "Myslíte si, že som priniesol mier na zem? Nie, hovorím vám, ale rozdelenie.",
    "Lebo odteraz piati v jednom dome budú rozdelení; traja proti dvom a dvaja proti trom: rozdelia sa",
    "otec proti synovi a syn proti otcovi; matka proti dcére a dcéra proti otcovi; svokra proti neveste a nevesta proti svokre.",
    "A hovoril zástupom: Keď vidíte oblak vychádzať od západu, hneď hovoríte: Príde lejak. A býva tak.",
    "A keď vietor veje od juhu, hovoríte: Bude horúčava. A býva.",
    "Pokrytci, úkazy na zemi a na nebi viete rozpoznávať, ako teda nerozpoznáte tento čas?",
    "A prečo aj sami od seba nerozsudzujete, čo je spravodlivé?",
    "Lebo keď ideš s protivníkom pred vrchnosť, snaž sa zmieriť s ním ešte na ceste, aby ťa snáď nezaviedol pred sudcu, a sudca by ťa dal strážcovi a strážca by ťa uvrhol do väzenia.",
    "Hovorím ti: Nevyjdeš odtiaľ, dokiaľ nezaplatíš aj posledný halier!"
  ],
  "13": [
    "V tom čase prišli niektorí a rozprávali Mu o Galilejcoch, krv ktorých zmiešal Pilát s ich obeťami.",
    "Ježiš im odpovedal: Myslíte si, že títo Galilejci, keďže tak trpeli, boli väčší hriešnici, než všetci ostatní Galilejci?",
    "Nie, hovorím vám; ale ak sa nebudete kajať, všetci podobne zahyniete.",
    "Alebo myslíte si, že oní osemnásti, na ktorých padla veža v Siloe a zabila ich, boli väčší vinníci, než všetci ostatní, ktorí bývajú v Jeruzaleme?",
    "Nie, hovorím vám; ale ak sa nebudete kajať, všetci takisto zahyniete.",
    "A povedal toto podobenstvo: Ktosi mal figovník zasadený vo vinici. A prišiel hľadať ovocie na ňom, ale nenašiel.",
    "Povedal teda vinohradníkovi: Ajhľa, už tri roky prichádzam a hľadám ovocie na tomto figovníku, a nič nenachádzam. Vytni ho! Načo aj tú zem kazí!",
    "On mu však riekol: Pane, ponechaj ho ešte za rok, až ho okopem a pohnojím,",
    "či by azda potom nepriniesol ovocie. Ak nie, vytneš ho.",
    "Potom učil v sobotu v synagóge.",
    "A tu, ajhľa, bola žena osemnásť rokov posadnutá duchom nemoci, bola zhrbená a vôbec sa nemohla narovnať.",
    "Keď ju Ježiš videl, zavolal ju k sebe a povedal jej: Žena, zbavená si svojej nemoci.",
    "Položil na ňu ruky a ihneď sa narovnala a oslavovala Boha.",
    "Vtedy predstavený synagógy, namrzený, že Ježiš uzdravoval v sobotu, povedal zástupu: Šesť dní je, v ktorých treba pracovať, preto vtedy prichádzajte a dávajte sa uzdravovať, a nie v deň sobotný.",
    "A Pán mu riekol: Pokrytci, či si v sobotu neodväzuje každý z vás vola alebo osla od jasieľ a nevodí ho napájať?",
    "A táto dcéra Abrahámova, ktorú satan mal poviazanú, hľa, osemnásť rokov, či nemala byť zbavená tohto puta v deň sobotný?",
    "Keď to povedal, zahanbili sa všetci Jeho protivníci a celý zástup sa radoval zo všetkých slávnych skutkov, ktoré konal.",
    "Potom hovoril: Čomu je podobné kráľovstvo Božie a k čomu ho prirovnám?",
    "Podobné je horčičnému zrnu, ktoré človek vzal a zasial si ho do záhrady; vyrástlo a bolo veľkým stromom a nebeskí vtáci hniezdili na jeho ratolestiach.",
    "A zase povedal: Čomu pripodobním kráľovstvo Božie?",
    "Podobné je kvasu, ktorý vzala žena a zarobila do troch štvrtiek múky, až všetko nakyslo.",
    "A chodil po mestách a dedinách, učil a pobral sa do Jeruzalema.",
    "Tu Mu ktosi povedal: Pane, či je málo tých, čo budú spasení? A On im riekol:",
    "Usilujte sa vchádzať tesnou bránou; lebo hovorím vám, mnohí sa budú snažiť vojsť, ale nebudú môcť.",
    "Keď hospodár už vstane a zavrie dvere a vy ostanete stáť vonku a budete klopať na dvere, hovoriac: Pane, otvor nám, a on vám odpovie: Nepoznám vás, odkiaľ ste,",
    "vtedy začnete hovoriť: Jedávali a píjali sme s tebou a na našich uliciach si učil;",
    "ale on povie: Hovorím vám, neviem, odkiaľ ste. Odstúpte odo mňa všetci páchatelia neprávosti!",
    "Tam bude plač a škrípanie zubov, keď uvidíte, že Abrahám a Izák a Jákob a všetci proroci sú v kráľovstve Božom, a vy ste vyhodení von;",
    "a prídu od východu i od západu, od severu i od juhu a budú stolovať v kráľovstve Božom.",
    "Ajhľa, sú poslední, ktorí budú prvými; a sú prví, ktorí budú poslednými.",
    "V tú hodinu pristúpili k Nemu niektorí farizeji a povedali Mu: Vyjdi a odíď odtiaľto, lebo Herodes Ťa chce zabiť.",
    "Povedal im: Choďte a povedzte tej líške, že ajhľa, vyháňam démonov a liečim dnes i zajtra a tretieho dňa dokončím.",
    "Beztak dnes, zajtra, pozajtra musím (ďalej) ísť; lebo nie je možné, aby prorok zahynul mimo Jeruzalema.",
    "Jeruzalem, Jeruzalem, ktorý vraždíš prorokov a kameňuješ tých, čo boli posielaní k tebe, koľko ráz som chcel zhromaždiť tvoje deti ako sliepka svoje kuriatka pod krídla! A nechceli ste.",
    "Ajhľa, zanecháva sa vám dom váš pustý. Hovorím vám: Neuvidíte ma, až príde chvíľa, keď poviete: Požehnaný, kto prichádza v mene Pánovom!"
  ],
  "14": [
    "Raz v sobotu vošiel do domu ktoréhosi popredného farizeja, aby jedol chlieb, a oni Ho pozorovali.",
    "A hľa, akýsi človek chorý na vodnatieľku bol pred Ním.",
    "Tu Ježiš prehovoril k zákonníkom a farizejom, spytujúc sa: Dovolené je v sobotu uzdravovať, a či nie?",
    "Oni však mlčali. A On siahnuc naň, uzdravil ho a prepustil.",
    "Im však povedal: Keď niektorému z vás syn alebo vôl padne do studne, či ho nevytiahnete hneď v deň sobotný?",
    "A nemohli Mu na to odpovedať.",
    "Keď spozoroval, ako si vyberali popredné miesta, povedal pozvaným toto podobenstvo:",
    "Keď ťa niekto pozve na svadbu, nesadni si na prvé miesto, aby medzi pozvanými nebol snáď vzácnejší, ako si ty,",
    "a ten, čo pozval teba i jeho, prišiel by a povedal by ti: Prepusť miesto tomu! A vtedy začal by si s hanbou sedieť na poslednom mieste.",
    "Ale keď ťa pozvú, choď, sadni si na posledné miesto, aby ti ten, čo ťa pozval, povedal, keď príde: Priateľ môj, sadni si vyššie. Vtedy budeš mať česť u všetkých spolustolovníkov.",
    "Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.",
    "A povedal aj tomu, čo Ho pozval: Keď dávaš obed alebo večeru, nevolaj si priateľov, bratov, príbuzných, bohatých susedov, aby ťa azda pozvali aj oni a odplatili sa ti.",
    "Ale keď dávaš hostinu, povolaj chudobných, mrzákov, chromých, slepých,",
    "a budeš blahoslavený, že ti nemajú čím odplatiť, lebo dostane sa ti odplaty pri vzkriesení spravodlivých.",
    "Keď to počul jeden zo spolustolovníkov, povedal Mu: Blahoslavený, kto je chlieb v kráľovstve Božom!",
    "On mu však povedal: Jeden človek pripravil veľkú večeru a pozval mnohých.",
    "V hodine večere poslal sluhu, aby povedal pozvaným: Poďte, lebo už je všetko hotové!",
    "Ale všetci sa začali jednomyseľne vyhovárať. Prvý mu povedal: Pole som kúpil, musím ísť a obzrieť si ho; prosím ťa, vyhovor ma.",
    "Druhý povedal: Päť párov volov som kúpil a idem ich vyskúšať; prosím ťa, vyhovor ma.",
    "Iný zasa povedal: Oženil som sa, a preto nemôžem prísť.",
    "Keď sa sluha vrátil, oznámil to pánovi. Vtedy sa rozhneval pán domu a povedal sluhovi: Vyjdi rýchlo na cesty a ulice mesta a priveď sem chudobných, mrzákov, slepých a chromých.",
    "Sluha povedal: Pane, stalo sa, ako si rozkázal, a miesto ešte je.",
    "Vtedy povedal pán sluhovi: Vyjdi na poľné cesty a medzi ohrady a prinúť (ich) vojsť, aby sa mi naplnil dom.",
    "Lebo hovorím vám, že ani jeden z mužov, ktorí boli pozvaní, neokúsi moju večeru.",
    "Raz išli s Ním veľké zástupy; On sa obrátil a povedal im:",
    "Kto prichádza ku mne a nemá v nenávisti otca i matku i ženu i deti i bratov i sestry, áno, i vlastnú dušu, nemôže mi byť učeníkom.",
    "Kto ide za mnou a nenesie svoj kríž, nemôže mi byť učeníkom.",
    "Lebo keď niekto z vás chce stavať vežu, či si najprv nezasadne a nespočíta náklad, či má z čoho dostaviť?",
    "Aby sa mu potom, keď položil základ, a nemohol dostavať, nezačali všetci, ktorí to vidia, posmievať",
    "a hovoriť: Tento človek začal stavať, a nemohol dostaviť.",
    "Alebo keď kráľ má tiahnuť do boja proti inému kráľovi, aby sa zrazil s ním, či si najprv nezasadne, aby sa poradil, či sa s desiatimi tisícami môže postaviť proti tomu, ktorý s dvadsiatimi tisícami tiahne proti nemu?",
    "Ak sa nemôže, vyšle k nemu posolstvo, keď je ešte ďaleko, a vyžiada si podmienky mieru.",
    "A tak nikto z vás nemôže mi byť učeníkom, ak sa nezriekne všetkého, čo má.",
    "Soľ je dobrá, ale ak aj soľ stratí chuť, čím ju osolíme?",
    "Ani do zeme, ani do hnoja sa nehodí, ale ju vyhodia. Kto má uši na počúvanie, nech počuje!"
  ],
  "15": [
    "I približovali sa k Nemu samí publikáni a hriešnici, aby Ho počúvali.",
    "Ale farizeji a zákonníci reptali a hovorili: Tento hriešnikov prijíma a jedáva s nimi.",
    "Vtedy povedal im toto podobenstvo:",
    "Keby niekto z vás mal sto oviec a stratil by jednu z nich, či nenechá deväťdesiatdeväť na pustatine a nejde za stratenou, kým ju nenájde?",
    "A keď ju nájde, položí si ju s radosťou na plecia;",
    "potom, príduc domov, zvolá si priateľov a susedov a povie im: Radujte sa so mnou, lebo som si našiel stratenú ovcu.",
    "Hovorím vám: taká bude radosť v nebi nad jedným hriešnikom, ktorý činí pokánie, ako nad deväťdesiatdeväť spravodlivými, ktorí nepotrebujú pokánie.",
    "Alebo: niektorá žena má desať grošov<a>. Keby stratila jeden, či nezažne sviecu, nezametá dom a nehľadá usilovne, dokiaľ (ho) nenájde?",
    "A keď ho nájde, zvolá si priateľky a susedy a povie: Radujte sa so mnou, lebo som na šla groš, ktorý som stratila.",
    "Hovorím vám: taká radosť býva pred anjelmi Božími nad jedným hriešnikom, ktorý činí pokánie.",
    "A hovoril ďalej: Jeden človek mal dvoch synov.",
    "Mladší z nich povedal otcovi: Otče, daj mi podiel z majetku, ktorý mi patrí. A (otec) rozdelil im majetok.",
    "Po nemnohých dňoch zobral mladší syn všetko, odsťahoval sa do ďalekej krajiny a tam v hýrení premrhal si imanie.",
    "Keď už všetko premrhal, nastal v tom kraji veľký hlad a on začal núdzu trpieť.",
    "Išiel teda a uchytil sa u jedného z občanov toho kraja, a ten ho poslal na pole svine pásť.",
    "I žiadal si naplniť brucho odpadkami<a>, ktoré žrali svine, ale nik mu nedal.",
    "Vtedy vstúpil do seba a povedal si: Koľko nádenníkov má hojnosť chleba u môjho otca, a ja tu hyniem hladom.",
    "Vstanem, pôjdem k otcovi a poviem mu: Otče, zhrešil som proti nebu i proti tebe",
    "a nie som viac hoden menovať sa tvojím synom; prijmi ma ako jedného z nádenníkov.",
    "I vstal a šiel k otcovi. Keď bol ešte ďaleko, uvidel ho otec, zľutoval sa, pribehol, padol mu okolo krku a vybozkával ho.",
    "A syn mu povedal: Otče, zhrešil som proti nebu a proti tebe a nie som viac hoden menovať sa tvojím synom.",
    "Ale otec rozkázal sluhom: Prineste rýchlo najkrajšie rúcho a oblečte ho; dajte mu prsteň na ruku a obuv na nohy;",
    "potom vezmite vykŕmené teľa, zabite ho a jedzme a veseľme sa.",
    "Lebo tento môj syn bol mŕtvy, a ožil; bol stratený, a našiel sa. A začali sa veseliť.",
    "Starší syn bol na poli. Keď sa vracal a približoval k domu, počul hudbu a tanec.",
    "I zavolal si jedného zo sluhov a vyzvedal sa, čo je to.",
    "A ten mu povedal: Prišiel ti brat a otec zabil vykŕmené teľa, že ho dostal zdravého.",
    "Nato sa tento nahneval a nechcel vojsť. Ale otec vyšiel a prehováral ho.",
    "On však odpovedal otcovi: Pozri, koľko rokov ti slúžim a nikdy som neprestúpil tvojho rozkazu, ale nikdy si mi nedal ani kozliatko, aby som sa poveselil s priateľmi;",
    "keď však prišiel tento tvoj syn, ktorý ti prehýril majetok s neviestkami, zabil si mu vykŕmené teľa.",
    "Ale otec mu povedal: Dieťa moje, ty si vždy so mnou, a všetko, čo mám, je tvoje;",
    "ale patrilo sa nám veseliť a radovať. Lebo tento tvoj brat bol mŕtvy, a ožil; bol stratený, a našiel sa."
  ],
  "16": [
    "Povedal aj učeníkom: Bol bohatý človek, ktorý mal šafára; toho obžalovali pred ním, že mu márni majetok.",
    "Zavolal si ho teda a povedal mu: Čo to počúvam o tebe? Vydaj počet zo šafárenia, lebo ďalej nemôžeš už šafáriť.",
    "Tu si šafár pomyslel: Čo urobím, keďže mi pán odníma šafárstvo? Kopať nevládzem, žobrať sa hanbím.",
    "Viem, čo urobím, aby ma prijali do svojich domov, keď stratím šafárstvo.",
    "Zavolal si každého pánovho dlžníka a spýtal sa prvého: Koľko si dlžen môjmu pánovi?",
    "Odpovedal: Sto mier oleja. Povedal mu: Vezmi si úpis, sadni si a chytro napíš päťdesiat.",
    "Potom sa opýtal druhého: A ty koľko si dlžen? Odpovedal: Sto kórov pšenice. Povedal mu: Tu máš úpis, napíš osemdesiat.",
    "I pochválil pán tohto nespravodlivého šafára, že opatrne urobil, lebo synovia tohto sveta sú opatrnejší voči seberovným než synovia svetla.",
    "Aj vám hovorím: Robte si priateľov z nespravodlivej mamony, aby, keď sa pominie, prijali vás do večných stanov.",
    "Kto je verný v najmenšom, je verný aj vo veľkom; a kto je nespravodlivý v najmenšom, je nespravodlivý aj vo veľkom.",
    "Keďže ste teda neboli verní v nespravodlivej mamone, kto vám zverí pravé (bohatstvo)?",
    "A keď ste neboli verní v cudzom, kto vám dá, čo je vaše?",
    "Ani jeden sluha nemôže slúžiť dvom pánom. Lebo buď jedného bude nenávidieť, a druhého milovať; buď sa jedného bude pridŕžať, a druhým pohrdne. Nemôžete slúžiť Bohu aj mamone.",
    "Počuli to všetko aj farizeji, ktorí milovali peniaze, a posmievali sa Mu.",
    "A povedal im: Vy sa robíte spravodlivými pred ľuďmi, ale Boh pozná vaše srdcia, lebo čo je vysoké ľuďom, je ohavnosť pred Bohom.",
    "Zákon a proroci sú až po Jána; odvtedy zvestuje sa kráľovstvo Božie, a každý sa tlačí do neho.",
    "Ale ľahšie sa pominie nebo a zem, ako vypadne čo len jedna čiaročka zo zákona.",
    "Ktokoľvek prepustí manželku a vezme si inú, cudzoloží, a kto si prepustenú ženu vezme, cudzoloží.",
    "Bol bohatý človek, obliekal sa do šarlátu a jemného ľanu a hodoval každý deň skvostne.",
    "A bol akýsi chudobný muž, menom Lazár, ktorý ležiaval pred jeho bránou vredovitý",
    "a žiadal si nasýtiť sa odpadkami z boháčovho stola, ale nikto mu ich nedal, len čo psy prichádzali a lízali mu vredy.",
    "Ten chudák umrel a anjeli ho zaniesli do lona Abrahámovho. Umrel aj boháč a pochovali ho.",
    "Potom v mukách podsvetia pozdvihol oči a zďaleka uzrel Abraháma a v jeho lone Lazára;",
    "zvolal: Otec Abrahám, zmiluj sa nado mnou a pošli Lazára, aby si koniec prsta omočil vo vode a ovlažil mi jazyk, lebo sa veľmi trápim v tomto plameni.",
    "Ale Abrahám mu odpovedal: Synu, rozpomeň sa, že si ty svoje dobré veci vzal zaživa a podobne Lazár zlé; teraz tento sa tu teší a ty sa trápiš.",
    "Okrem toho, medzi nami a vami je veľká priepasť, aby tí, čo odtiaľto chcú prejsť k vám, nemohli, ani odtiaľ nedostali sa k nám.",
    "Nato povedal (boháč): Prosím ťa teda, otče, pošli ho do domu môjho otca;",
    "mám totiž päť bratov; nech im svedčí (o tých veciach), aby neprišli aj oni na toto miesto múk.",
    "Abrahám mu povedal: Majú Mojžiša a prorokov, nech ich poslúchajú.",
    "On však odvetil: Nie, otec Abrahám, ale keby niekto z mŕtvych išiel k nim, kajali by sa.",
    "Odpovedal mu: Keď Mojžiša a prorokov neposlúchajú, nedajú sa presvedčiť, ani keby niekto z mŕtvych vstal."
  ],
  "17": [
    "Potom hovoril svojim učeníkom: Nie je možné, aby zvody na hriech neprišli, ale beda tomu, skrze koho prichádzajú.",
    "Lepšie mu mlynský kameň zavesiť na šiju a hodiť ho do mora, než aby zviedol na hriech jedného z týchto maličkých.",
    "Dajte si pozor! Ak sa tvoj brat previní, pokarhaj ho; a ak učiní pokánie, odpusť mu.",
    "A čoby sa sedem razy cez deň previnil proti tebe a sedem razy vrátil by sa k tebe a povedal by: Kajám sa! - odpusť mu.",
    "Tu apoštolovia povedali Pánovi: Prispor nám viery!",
    "Odpovedal Pán: Ak máte vieru ako horčičné zrno a poviete tejto moruši: Vytrhni sa s koreňom a presaď sa do mora! - poslúchne vás.",
    "Keď niekto z vás má sluhu, ktorý orie alebo pasie, a vráti sa z poľa, či mu povie: Poď hneď a sadni si za stôl?",
    "Či mu skôr nepovie: Priprav mi večeru, opáš sa a posluhuj mi, kým sa nenajem a nenapijem, a potom jedz a pi aj ty?",
    "Či vari bude ďakovať tomu sluhovi, že urobil, čo mu rozkázal? Nemyslím!",
    "Tak aj vy, keď vykonáte všetko, čo vám bolo prikázané, povedzte: Neužitoční služobníci sme! Čo sme boli povinní vykonať, vykonali sme.",
    "Keď sa (Ježiš) uberal do Jeruzalema, šiel cez Samáriu a Galileu.",
    "Ako vchádzal do ktorejsi dediny, stretlo sa s Ním desať malomocných mužov, ktorí zastali zďaleka",
    "a pozdvihli svoj hlas, volajúc: Ježiši, Majstre, zmiluj sa nad nami!",
    "Keď ich videl, povedal im: Choďte, ukážte sa kňazom! A keď šli, boli očistení.",
    "Tu jeden z nich, vidiac, že je uzdravený, vrátil sa a silným hlasom oslavoval Boha;",
    "padol na tvár Ježišovi k nohám a ďakoval Mu; a bol to Samaritán.",
    "Ježiš odpovedal: Či neboli očistení desiati? A kde sú deviati?",
    "Nevrátili sa, aby vzdali Bohu chválu, iba tento cudzinec!",
    "I povedal mu: Vstaň a choď; tvoja viera ťa zachránila.",
    "Keď sa Ho farizeji opýtali, kedy príde kráľovstvo Božie, odpovedal im: Kráľovstvo Božie nepríde tak, aby to ľudia pozorovali.",
    "Ani nepovedia: Ajhľa, tuto alebo tamto je! Lebo, ajhľa, kráľovstvo Božie je medzi vami!",
    "A učeníkom povedal: Prídu dni, že si budete žiadať vidieť jeden z dní Syna človeka, ale neuvidíte.",
    "A povedia vám: Ajhľa, tam, ajhľa, tu! Nechoďte, ani sa nezháňajte (za ním).",
    "Lebo ako blesk, keď sa zablýska, zasvieti od jedných končín pod nebom po druhé končiny pod nebom, tak bude Syn človeka v svoj deň;",
    "ale prv musí mnoho trpieť a byť zavrhnutý týmto pokolením.",
    "A ako bolo za dňov Nóachových, tak bude i za dňov Syna človeka.",
    "Jedli, pili, ženili sa a vydávali až do dňa, keď Nóach vošiel do korábu; prišla potopa a zahubila všetkých.",
    "Podobne, ako bolo za dňov Lótových: jedli, pili, kupovali a predávali, sadali, stavali,",
    "a v ten deň, keď Lót vyšiel zo Sodomy, padol oheň a síra z neba a zahubili všetkých:",
    "tak bude aj v onen deň, keď sa zjaví Syn človeka.",
    "Kto v ten deň bude na streche a riad bude mať v dome, nech nezostupuje, aby si ho vzal, a kto na poli, nech sa tiež nevracia.",
    "Pamätajte na Lótovu ženu.",
    "Kto si hľadí zachovať život, stratí ho, a kto ho stratí, zachová si ho.",
    "Hovorím vám: V tú noc budú dvaja na jednom lôžku; jeden bude vzatý, druhý ostane.",
    "Dve budú spolu mlieť: jedna bude vzatá, druhá ostane.",
    "Dvaja budú na poli; jeden bude vzatý, druhý ostane.",
    "Odpovedali Mu: Kde, Pane? A On im riekol: Kde bude telo, tam sa zhromaždia i supy."
  ],
  "18": [
    "A povedal im podobenstvo, ako sa im treba vždy modliť a neochabovať.",
    "Hovoril: V ktoromsi meste bol sudca, Boha sa nebál a človeka nehanbil.",
    "A bola v tom meste vdova, ktorá chodila k nemu a prosila ho: Zastaň sa ma proti môjmu protivníkovi!",
    "Ale on dlho nechcel. Potom si však povedal: Čo sa aj Boha nebojím ani človeka nehanbím,",
    "ale že ma táto vdova unúva, zastanem sa jej, aby nakoniec neprišla a nedokaličila ma.",
    "A Pán dodal: Počujte, čo vraví nespravodlivý sudca.",
    "Či by sa Boh nezastal svojich vyvolených, ktorí dňom i nocou volajú k Nemu, i keď mešká s ich vyslyšaním?",
    "Hovorím vám: Čoskoro sa ich zastane. Ale keď príde Syn človeka, či nájde vieru na zemi?",
    "A proti tým, ktorí sa spoliehali na seba, že sú spravodliví, a iných za nič nemali, povedal toto podobenstvo:",
    "Dvaja mužovia vstúpili do chrámu, aby sa modlili; jeden farizej a druhý publikán<a>.",
    "Farizej si zastal a takto sa modlil v sebe: Bože, ďakujem Ti, že nie som ako ostatní ľudia, vydierači, nespravodliví, cudzoložníci, alebo ako aj tento publikán.",
    "Postím sa dva razy do týždňa, dávam desiatky zo všetkého, čo mám.",
    "Publikán však stál zďaleka a ani oči nechcel pozdvihnúť k nebu, ale bil sa v prsia a hovoril: Bože, buď milostivý mne hriešnemu!",
    "Hovorím vám: Tento odišiel do svojho domu ospravedlnený, a nie tamten. Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.",
    "Prinášali k Nemu aj nemluvňatá, aby sa ich dotýkal. Keď to videli učeníci, dohovárali im.",
    "Ale Ježiš si ich zavolal a povedal: Dovoľte deťom prichádzať ku mne, a nebráňte im, lebo takýchto je kráľovstvo Božie.",
    "Veru, hovorím vám: Kto by neprijal kráľovstvo Božie ako dieťa, nikdy nevojde do neho.",
    "Tu sa Ho opýtal jeden z popredných: Dobrý Majstre, čo činiť, aby som sa stal dedičom večného života?",
    "Ježiš mu odpovedal: Čo ma voláš dobrým? Nikto nie je dobrý, len jeden, Boh.",
    "Prikázania poznáš: Nescudzoložíš, nezabiješ, nepokradneš, nevydáš krivé svedectvo, cti si otca i matku.",
    "On však povedal: Toto všetko som zachovával od mladosti.",
    "Keď to Ježiš počul, povedal mu: Ešte jedno ti chýba. Predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebesiach; potom príď a nasleduj ma.",
    "On sa veľmi zarmútil, keď to počul, lebo bol náramne bohatý.",
    "Vidiac ho, Ježiš povedal: Ako ťažko vchádzajú do kráľovstva Božieho tí, čo majú majetky.",
    "Zaiste ľahšie je ťave prejsť uchom ihly, ako bohatému vojsť do kráľovstva Božieho.",
    "A tí, čo to počuli, povedali: Kto teda môže byť spasený?",
    "On však riekol: Čo je nemožné u ľudí, je možné u Boha.",
    "Tu povedal Peter: Ajhľa, my sme opustili, čo sme mali, a šli sme za Tebou.",
    "On im povedal: Veru, hovorím vám: Niet nikoho, kto opustil dom alebo ženu alebo bratov alebo rodičov alebo deti pre kráľovstvo Božie,",
    "žeby nezískal omnoho viac v tomto čase a v budúcom veku večný život.",
    "Vtedy vzal k sebe dvanástich a hovoril im: Ajhľa, vstupujeme do Jeruzalema, a splní sa všetko o Synovi človeka, čo napísali proroci.",
    "Lebo vydajú Ho pohanom, budú sa Mu posmievať a potupia Ho, budú pľuvať na Neho",
    "a zbičujú Ho i zabijú, ale On na tretí deň vstane z mŕtvych.",
    "Oni však nič nerozumeli z toho a bolo im to slovo skryté, ani nechápali, čo hovoril.",
    "Keď sa blížil k Jerichu, nejaký slepec sedel pri ceste a žobral.",
    "Počujúc, že zástup ide tadiaľ, spytoval sa, čo je to.",
    "Oznámili mu, že Ježiš Nazaretský ide tadiaľ.",
    "Tu zvolal: Ježiš, Syn Dávidov, zmiluj sa nado mnou!",
    "A tí, čo šli popredku, dohovárali mu, aby zamĺkol. Ale on tým hlasnejšie kričal: Syn Dávidov, zmiluj sa nado mnou!",
    "Nato Ježiš zastal a kázal priviesť ho k sebe. A keď sa priblížil, opýtal sa ho:",
    "Čo chceš, aby som ti urobil? Odpovedal Mu: Pane, nech vidím.",
    "Riekol mu Ježiš: Viď! Tvoja viera ťa zachránila.",
    "A on hneď videl a nasledoval Ho, oslavujúc Boha. A všetok ľud, keď to videl, vzdával Bohu chválu."
  ],
  "19": [
    "Potom vošiel do Jericha a prechádzal cezeň.",
    "A hľa, muž menom Zacheus, ktorý bol nad colníkmi a bol bohatý,",
    "žiadal si vidieť Ježiša, ktorý to je. Ale nemohol pre zástup, lebo bol malej postavy.",
    "Pobehol teda vopred a vyliezol na divý figovník, aby Ho videl, lebo mal ísť tadiaľ.",
    "Keď Ježiš prišiel na to miesto, pozrel hore na neho a povedal mu: Zacheus, zostúp rýchlo, lebo v tvojom dome musím dnes zostať.",
    "A zostúpil rýchlo a prijal Ho s radosťou.",
    "Všetci, ktorí to videli, reptali a hovorili: K hriešnemu človeku vošiel si odpočinúť!",
    "Ale Zacheus vstal a povedal Pánovi: Ajhľa, Pane, polovicu majetku dávam chudobným, a ak som niekoho oklamal v niečom, vraciam to štvornásobne.",
    "I riekol mu Ježiš: Dnes sa stalo spasenie tomuto domu, pretože aj on je synom Abrahámovým.",
    "Lebo Syn človeka prišiel hľadať a spasiť, čo bolo zahynulo.",
    "Keď to počúvali, povedal ešte jedno podobenstvo, pretože bol blízko Jeruzalema, a mysleli si, že sa zakrátko zjaví kráľovstvo Božie.",
    "Hovoril teda: Jeden šľachtic odišiel do ďalekej krajiny, aby prevzal kráľovstvo, a potom sa vrátil.",
    "Zavolal si teda desiatich sluhov, dal im desať hrivien<a> a povedal im: Obchodujte (s nimi), kým neprídem.",
    "Ale občania ho nenávideli a poslali za ním posolstvo s odkazom: Nechceme, aby tento kraľoval nad nami.",
    "Keď prevzal kráľovstvo a vrátil sa, dal zavolať sluhov, ktorým rozdal peniaze, aby zvedel, koľko ktorý vykupčil.",
    "Prišiel prvý a povedal: Pane, tvoja hrivna získala desať hrivien.",
    "Riekol mu: Správne, dobrý sluha; keď si nad málom bol verný, vládni nad desiatimi mestami.",
    "Potom prišiel druhý a povedal: Pane, tvoja hrivna vyniesla päť hrivien.",
    "I tomu riekol: Aj ty vládni nad piatimi mestami.",
    "Prišiel iný a povedal: Ajhľa, pane, tu tvoja hrivna, ktorú som mal odloženú v šatke;",
    "lebo som sa ťa bál, pretože si prísny; berieš, čo si si neodložil, a žneš, čo si nerozsieval.",
    "I riekol mu: Ty zlý sluha, podľa svojej reči budem ťa súdiť. Vedel si, že som prísny; že beriem, čo som si neodložil, a žnem, čo som nerozsieval;",
    "prečo si teda nedal peňažníkom moje peniaze, a ja, vrátiac sa, bol by som si ich vzal s úrokmi?",
    "A povedal tým, čo tam stáli: Vezmite mu hrivnu a dajte tomu, ktorý má desať hrivien.",
    "Povedali mu: Pane, má desať hrivien.",
    "Hovorím vám: Každému, kto má, bude dané; kto však nemá, tomu vezmú aj to, čo má.",
    "Ale tých mojich nepriateľov, čo nechceli, aby som kraľoval nad nimi, priveďte sem a pobite ich predo mnou.",
    "Keď to povedal, išiel vopred, poberajúc sa do Jeruzalema.",
    "Ako sa priblížil k Betfagé a k Betánii, k vrchu pomenovanému Olivový, poslal dvoch učeníkov",
    "a povedal: Choďte do dediny, ktorá je naproti. Keď vojdete do nej, nájdete osliatko priviazané, na ktorom nikdy nikto nesedel. Odviažte ho a priveďte.",
    "A ak sa vás niekto spýta, prečo (ho) odväzujete, takto poviete: Pán ho potrebuje.",
    "I odišli tí, čo boli poslaní, a našli (všetko), ako im povedal.",
    "Keď odväzovali osliatko, povedali im jeho majitelia: Čo odväzujete to osliatko?",
    "Odpovedali: Pán ho potrebuje.",
    "A priviedli ho k Ježišovi, položili svoje rúcha na osliatko a posadili naň Ježiša.",
    "Ako šiel, prestierali svoje plášte po ceste.",
    "Keď sa však už blížil ku svahu Olivového vrchu, celé množstvo učeníkov začalo radostne mohutným hlasom chváliť Boha za všetky mocné činy, ktoré videli,",
    "a volali: Požehnaný, ktorý prichádza, kráľ v mene Pánovom. Pokoj na nebi a sláva na výsostiach!",
    "Ale niektorí farizeji zo zástupu Mu hovorili: Majstre, zakáž to svojim učeníkom!",
    "Odpovedal im: Hovorím vám: Ak títo budú mlčať, kamenie bude kričať.",
    "Keď sa priblížil a videl mesto, zaplakal nad ním",
    "a riekol: Ó, keby si v takýto deň poznalo aj ty, čo ti je ku pokoju; ale je to teraz skryté pred tvojimi očami;",
    "lebo prídu na teba dni, že ťa tvoji nepriatelia oboženú valom a obkľúčiac, zovrú zo všetkých strán",
    "a zrovnajú ťa so zemou, i tvoje deti, a nenechajú v tebe kameň na kameni, pretože si nepoznalo čas svojho navštívenia.",
    "Potom vošiel do chrámu a začal vyháňať predavačov",
    "hovoriac im: Napísané je: Môj dom má byť domom modlitby; a vy ste urobili z neho peleš lotrov.",
    "A učil každý deň v chráme. Veľkňazi a zákonníci, i poprední z ľudu, hľadeli Ho zahubiť,",
    "ale nevedeli, čo si počať, lebo všetok ľud priľnul k Nemu a poslúchal Ho."
  ],
  "20": [
    "Stalo sa raz v tie dni, keď učil v chráme ľud a zvestoval evanjelium, že pristúpili k Nemu veľkňazi a zákonníci so staršími",
    "a povedali Mu: Povedz nám, akou mocou to robíš, alebo kto Ti tú moc dal?",
    "Odpovedal im: Aj ja sa vás opýtam na jedno slovo; povedzte mi:",
    "bol Jánov krst z neba, a či od ľudí?",
    "Oni však uvažovali medzi sebou a povedali si: Ak povieme, že z neba, odpovie: Prečo ste mu neuverili?",
    "Ak povieme, že od ľudí, ukameňuje nás všetok ľud, lebo je presvedčený, že Ján je prorok.",
    "Povedali teda, že nevedia odkiaľ.",
    "A Ježiš im povedal: Tak ani ja vám nepoviem, akou mocou to robím.",
    "Nato začal rozprávať ľudu toto podobenstvo: Jeden človek vysadil vinicu, prenajal ju vinohradníkom a odcestoval na dlhý čas.",
    "V čas (oberačky) poslal k vinohradníkom sluhu, aby mu dali z úrody vinice. Ale vinohradníci ho zbili a pustili naprázdno.",
    "Poslal druhého sluhu. Oni však aj toho zbili, zneuctili a pustili naprázdno.",
    "Poslal tretieho. Ale oni i tohto zranili a vyhodili.",
    "Vtedy povedal pán vinice: Čo robiť? Pošlem svojho milovaného syna. Jeho sa predsa len budú ostýchať.",
    "Ale vinohradníci, keď ho videli, poradili sa medzi sebou a povedali si: Toto je dedič; zabime ho, aby dedičstvo bolo naše.",
    "A vyhodili ho z vinice a zabili. Čo im teda urobí pán vinice?",
    "Príde, zahubí týchto vinohradníkov a vinicu prenajme iným. Keď to počuli, povedali: Nech sa to nestane!",
    "Ale On pozrel na nich a povedal: Čo znamená teda, čo je napísané, že kameň, ktorý zavrhli stavitelia, stal sa uholným kameňom?",
    "Každý, kto padne na tento kameň, doláme sa; na koho by však ten (kameň) padol, rozdlávi ho.",
    "Zákonníci a veľkňazi hľadeli položiť ruky na Neho v tú hodinu, lebo porozumeli, že o nich hovoril to podobenstvo, ale sa báli ľudu.",
    "Sliedili teda za Ním a poslali špehúňov, ktorí sa pokrytecky vydávali za spravodlivých, aby Ho podchytili v reči a potom vydali vrchnosti a vladárovej moci.",
    "Opýtali sa Ho teda: Majstre, vieme, že bez okolkov hovoríš a učíš, a nedbáš na osobu, ale pravdivo učíš ceste Božej.",
    "Je nám dovolené platiť cisárovi daň, a či nie?",
    "On však prezrel ich úlisnosť a povedal im:",
    "Ukážte mi peniaz: čí má obraz a nápis? Odpovedali: Cisárov.",
    "Riekol im: Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu!",
    "I nemohli Ho podchytiť v reči pred ľudom a diviac sa Jeho odpovedi, zamĺkli.",
    "Potom pristúpili niektorí zo sadukajov, ktorí učili, že nieto zmŕtvychvstania, a pýtali sa Ho:",
    "Majstre, Mojžiš nám napísal: Keby niekomu umrel brat, ktorý mal manželku, a umrel by bez detí, nech si ju jeho brat vezme a splodí potomstvo bratovi.",
    "Bolo raz sedem bratov; prvý sa oženil a umrel bez detí.",
    "Tak (si vzal tú ženu) aj druhý,",
    "i tretí si ju vzal a podobne všetkých sedem, a umreli bez detí.",
    "Konečne umrela aj žena.",
    "Ktorému z nich bude teda pri vzkriesení manželkou táto žena, keďže ju mali za manželku siedmi?",
    "Odpovedal im Ježiš: Deti tohto veku sa ženia a vydávajú.",
    "Ale tí, čo boli uznaní za hodných dôjsť tamtoho sveta a vzkriesenia z mŕtvych, tí sa ani neženia, ani nevydávajú.",
    "Lebo ani umrieť nemôžu viac, pretože sú anjelom rovní a ako synovia vzkriesenia sú synovia Boží.",
    "Že však stávajú, na to aj Mojžiš upozornil pri onom kre, keď Pána nazýval Bohom Abrahámovým, Bohom Izákovým a Bohom Jákobovým.",
    "A Boh nie je (Bohom) mŕtvych, ale živých; lebo všetci Jemu žijú.",
    "Tu odpovedali niektorí zo zákonníkov: Majstre, dobre si povedal.",
    "Ale viac sa Ho na nič neodvážili spýtať.",
    "I povedal im (Ježiš): Ako môžu hovoriť o Mesiášovi<a>, že je synom Dávidovým,",
    "keďže sám Dávid hovorí v knihe Žalmov: Pán povedal môjmu Pánovi: Posaď sa mi po pravici,",
    "dokiaľ Ti nepriateľov nepoložím za podnožku.",
    "Dávid Ho teda nazýva Pánom, a tak, ako mu je synom?",
    "Keď to všetko ľud počúval, povedal (Ježiš) učeníkom:",
    "Varujte sa zákonníkov, ktorí radi chodievajú v dlhých plášťoch, radi sa dajú pozdravovať na námestiach, obľubujú predné miesta v synagógach a prvé miesta na hostinách",
    "a vyžierajú domy vdov pod zámienkou dlhej modlitby. Títo prepadnú ťažšiemu súdu."
  ],
  "21": [
    "Keď pozdvihol oči, videl bohatých, ktorí hádzali dary do pokladnice;",
    "ale videl aj nejakú chudobnú vdovu, ktorá hodila dva haliere do nej.",
    "A povedal: Veru vám hovorím, že táto chudobná vdova vhodila viac ako všetci;",
    "lebo všetci títo pridávali k darom Božím z toho, čo im zvyšovalo, ale ona vhodila zo svojej chudoby všetko, čo mala na živobytie.",
    "Keď niektorí hovorili o chráme, ako je vyzdobený peknými kameňmi a venovanými okrasami, povedal:",
    "Prídu dni, že z toho, čo vidíte, neostane kameň na kameni, ktorý by nebol zborený.",
    "Vtedy sa Ho spýtali: Majstre, kedy sa to stane, a aké bude znamenie, keď sa to bude mať stať?",
    "Riekol im: Nedajte sa zviesť! Lebo mnohí prídu v mojom mene a povedia: Ja som to! a: Čas sa priblížil. Nechoďte za nimi!",
    "Keď však počujete o vojnách a o nepokojoch, nedeste sa, lebo to musí byť prv, ale koniec nebude hneď.",
    "Potom im hovoril: Povstane národ proti národu a kráľovstvo proti kráľovstvu;",
    "budú veľké zemetrasenia a miestami hlad i mor; desivé zjavy a veľké znamenia budú z neba.",
    "Ale skôr, ako by sa to všetko stalo, položia ruky na vás, budú vás prenasledovať, vydajú vás synagogálnym súdom a uväznia, budú vás vláčiť pred kráľov a vladárov pre moje meno.",
    "A to sa vám stane, aby ste vydávali svedectvo.",
    "Zaumieňte si teda, že nebudete vopred rozmýšľať, ako sa brániť,",
    "lebo ja vám dám ústa aj múdrosť, ktorej nebudú môcť odolať a odporovať ani všetci vaši protivníci.",
    "Budú vás zrádzať aj rodičia a bratia, príbuzní a priatelia, a niektorých z vás usmrtia.",
    "Všetci vás budú nenávidieť pre moje meno,",
    "ale ani vlas sa vám nestratí z hlavy.",
    "Vytrvalosťou zachováte si životy.",
    "Keď však uvidíte Jeruzalem obkľúčený vojskom, vtedy vedzte, že sa priblížila jeho skaza.",
    "A ktorí budú vtedy v Judsku, nech utekajú do vrchov, a ktorí budú v ňom, nech vyjdú, a ktorí na poliach, nech nevchádzajú do neho;",
    "lebo sú to dni pomsty, aby sa splnilo všetko, čo je napísané.",
    "Ale beda tehotným a tým, čo koja v tie dni. Lebo bude veľká bieda na zemi a hnev nad týmto ľudom.",
    "A budú padať pod ostrím meča a ako zajatí zavlečení budú medzi všetky národy. A Jeruzalem budú plieniť pohania, dokiaľ sa nenaplnia časy pohanov.",
    "A budú znamenia na slnku a na mesiaci i na hviezdach, a na zemi úzkosť národov, ktoré budú bezradné pre hučanie mora i vlnobitia;",
    "ľudia zamrú strachom v očakávaní vecí, ktoré prídu na celý svet. Lebo nebeské moci budú sa pohybovať.",
    "A vtedy uvidia Syna človeka prichádzať v oblaku s mocou a slávou veľkou.",
    "Keď sa toto začne diať, vzpriamte sa a pozdvihnite hlavy, pretože sa približuje vaše vykúpenie.",
    "Potom im povedal podobenstvo: Pozrite si figovník a všetky stromy;",
    "keď vidíte, že už pučia, sami viete, že je leto blízko;",
    "tak aj vy, keď uvidíte, že sa toto deje, vedzte, že blízko je kráľovstvo Božie.",
    "Veru, hovorím vám, že sa toto pokolenie nepominie, kým sa všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová na nikdy nepominú.",
    "Dbajte, aby vaše srdcia neboli obťažené obžerstvom a opilstvom a starosťami o živobytie, a znenazdania prikvačil by vás ten deň",
    "ako osídlo, lebo príde na všetkých, ktorí bývajú na celej zemi.",
    "Bdejte teda každý čas a modlite sa, aby ste mohli ujsť všetkému, čo sa má stať, a postaviť sa pred Syna človeka.",
    "Cez deň vyučoval v chráme, ale na noc vychádzal a býval na vrchu, ktorý sa volal Olivový.",
    "A všetok ľud prichádzal k Nemu včas ráno do chrámu, aby Ho počúval."
  ],
  "22": [
    "I približovali sa slávnosti nekvasených chlebov, ktoré sa nazývajú Veľkou nocou.",
    "Veľkňazi a zákonníci sa radili, ako by Ježiša zahubili; lebo sa báli ľudu.",
    "Vtedy vošiel satan do Judáša, ktorého volali Iškariotský, jedného z dvanástich;",
    "ten odišiel, dohovoril sa s veľkňazmi a veliteľmi chrámovej stráže, ako im Ho vydá.",
    "Zaradovali sa a dohodli, že mu dajú peniaze.",
    "A on privolil. Potom hľadal príležitosť zradiť im Ho bez prítomnosti ľudu.",
    "I prišiel deň nekvasených chlebov, keď mal byť zabitý veľkonočný baránok.",
    "Poslal teda Petra a Jána a povedal im: Choďte, pripravte nám hod veľkonočného baránka, aby sme jedli.",
    "Oni Mu povedali: Kde chceš, aby sme ho pripravili?",
    "Odpovedal im: Keď budete vchádzať do mesta, stretne vás človek, ktorý ponesie krčah vody. Choďte za ním do domu, do ktorého vojde,",
    "a povedzte majiteľovi domu: Majster ti odkazuje: Kde je miestnosť, v ktorej mám jesť veľkonočného baránka so svojimi učeníkmi?",
    "A on vám ukáže veľkú dvoranu na poschodí (už) prichystanú; tam (ho) pripravte.",
    "Išli teda a našli, ako im povedal, a pripravili hod veľkonočného baránka.",
    "Keď prišla hodina, posadil sa a dvanásti apoštolovia s Ním.",
    "Tu im povedal: Túžobne som si žiadal jesť s vami tohto veľkonočného baránka, skôr, ako by som trpel;",
    "lebo hovorím vám, že ho nikdy viac nebudem jesť, len už dokonalého v kráľovstve Božom.",
    "Potom vzal kalich, dobrorečil a povedal: Vezmite ho a deľte sa medzi sebou;",
    "lebo hovorím vám, že odteraz nebudem piť z plodu vínneho kmeňa, až kým nepríde kráľovstvo Božie.",
    "Nato vzal chlieb, dobrorečil, lámal a dával im, hovoriac: Toto je moje telo, ktoré sa vydáva za vás; to čiňte na moju pamiatku.",
    "A podobne (vzal) po večeri kalich a hovoril: Tento kalich je nová zmluva v mojej krvi, ktorá sa vylieva za vás.",
    "Ale, hľa, ruka môjho zradcu je spolu s mojou na stole.",
    "Syn človeka ide totiž, ako bolo uložené, ale beda človeku, ktorý Ho zrádza!",
    "A oni sa začali medzi sebou dohadovať, kto z nich by sa chystal toto urobiť.",
    "Povstal medzi nimi spor, kto z nich je asi najväčší.",
    "On im povedal: Kráľovia panujú nad svojimi národmi, a tí, čo majú moc nad nimi, volajú sa dobrodincami.",
    "Vy však nie tak! Ale najväčší medzi vami nech je ako najmenší; a vodca ako slúžiaci.",
    "Lebo kto je väčší: ten, čo sedí za stolom, a či ten, čo obsluhuje? Nie ten, čo sedí? Ale ja som medzi vami ako ten, čo slúži,",
    "vy však ste tí, čo ste v mojich pokušeniach zostali pri mne.",
    "Ako mne dal Otec, aj ja dávam vám kráľovstvo,",
    "aby ste jedli a pili za stolom v mojom kráľovstve a sedeli na trónoch a súdili dvanásť kmeňov izraelských.",
    "Tu povedal Pán: Šimon, Šimon, ajhľa, satan si vás vyžiadal, aby vás preosial ako pšenicu;",
    "ale ja som prosil za teba, aby tvoja viera nezanikla. A ty časom, až sa obrátiš, utvrdzuj svojich bratov.",
    "On však odpovedal: Pane, hotový som ísť s Tebou aj do väzenia, aj na smrť.",
    "(Ježiš) mu riekol: Hovorím ti, Peter: dnes kohút nezaspieva, kým tri razy nezaprieš, že ma poznáš.",
    "Potom im hovoril: Keď som vás poslal bez mešca, bez kapsy a bez obuvi, či ste mali v niečom nedostatok? Oni odpovedali: V ničom!",
    "Tu im povedal: Ale odteraz, kto má mešec, nech (si ho) vezme, a podobne kapsu; a kto nemá, nech predá šaty a kúpi si meč;",
    "lebo hovorím vám, že sa musí naplniť pri mne, čo je napísané: A počítali ho medzi zločincov. Plní sa totiž, čo je (predpovedané) o mne.",
    "Oni však povedali: Pozri, Pane, dva meče (sú) tu. Riekol im: To stačí!",
    "Potom vyšiel a poberal sa podľa obyčaje na Olivový vrch; nasledovali Ho aj učeníci.",
    "Keď prišiel na miesto, povedal im: Modlite sa, aby ste neprišli do pokušenia.",
    "Sám sa však vzdialil od nich tak ďaleko, ako dohodí človek kameňom, padol na kolená a takto sa modlil:",
    "Otče, ak chceš, odvráť odo mňa tento kalich; avšak nech sa stane nie moja vôľa, ale Tvoja.",
    "Tu sa Mu ukázal anjel z neba a posilňoval Ho.",
    "A On v smrteľnej úzkosti modlil sa ešte horlivejšie. I vystúpil Mu pot ako kropaje krvi, ktoré stekajú na zem.",
    "Keď vstal od modlitby a prišiel k učeníkom, našiel ich spať, unavených zármutkom,",
    "a povedal im: Čo spíte? Vstaňte a modlite sa, aby ste neprišli do pokušenia.",
    "Ešte hovoril, a hľa, (prichádzal) zástup, a jeden z dvanástich, menom Judáš, išiel vopred a blížil sa k Ježišovi, aby Ho pobozkal.",
    "Ježiš mu riekol: Judáš, bozkom zrádzaš Syna človeka?",
    "Keď tí, čo boli okolo Neho, videli, čo sa chystá, spýtali sa: Pane, či udrieť mečom?",
    "A jeden z nich udrel veľkňazovho sluhu a odťal mu pravé ucho.",
    "Ježiš riekol: Prestaňte! Nato dotkol sa mu ucha a uzdravil ho.",
    "Vtedy povedal Ježiš veľkňazom, veliteľom chrámovej stráže a starším, ktorí Ho prišli zajať: Ako na lotra vyšli ste s mečmi a kyjmi,",
    "a keď som každý deň býval s vami v chráme, nepoložili ste ruky na mňa. Ale toto je tá vaša hodina a moc tmy.",
    "A keď Ho chytili, viedli a voviedli Ho do veľkňazovho domu. Aj Peter Ho nasledoval zďaleka,",
    "a keď si prostred dvora nakládli ohňa a posadili sa, sadol si Peter medzi nich.",
    "Tu ho zbadala akási slúžka, ako sedel pri ohni, dobre si ho obzrela a povedala: I tento bol s Ním!",
    "Ale on zaprel: Žena, nepoznám Ho!",
    "Po chvíli uvidel ho iný a povedal: Aj ty si z nich. Peter odpovedal: Človeče, nie som!",
    "Potom, asi po hodine, ktosi iný tvrdil: Naozaj i tento bol s Ním, veď je tiež Galilejec.",
    "Ale Peter odpovedal: Človeče, neviem, čo vravíš. A hneď, keď ešte hovoril, zaspieval kohút.",
    "Vtedy obrátil sa Pán a pozrel na Petra. I rozpomenul sa Peter na slová, ktoré mu Pán povedal: Skôr, ako kohút dnes zaspieva, tri razy ma zaprieš.",
    "Vyšiel a žalostne zaplakal.",
    "Mužovia, ktorí držali Ježiša, sa Mu posmievali, bili Ho,",
    "zakrývali Ho a spytovali sa Ho: Uhádni, kto Ťa udrel!",
    "A mnoho iných rúhavých slov hovorili proti Nemu.",
    "Keď sa rozodnilo, zišli sa starší ľudu, veľkňazi a zákonníci, zaviedli Ho do svojej rady",
    "a hovorili: Ak si Ty Kristus, povedz nám. Odpovedal im: Keď vám poviem, neuveríte.",
    "A keď sa aj spýtam, neodpoviete mi ani ma neprepustíte.",
    "Ale od tejto chvíle Syn človeka bude sedieť na pravici moci Božej.",
    "Tu povedali všetci: Si teda Syn Boží? Riekol im: Vy hovoríte, že som.",
    "I povedali: Načo potrebujeme ešte svedectvá? Veď sme (to) sami počuli z Jeho úst!"
  ],
  "23": [
    "Nato povstalo celé to množstvo, viedli Ho k Pilátovi",
    "a začali žalovať na Neho: Tohto sme pristihli, ako prevracal náš národ, zakazoval dávať dane cisárovi a hovoril o sebe, že je Kristus, kráľ.",
    "Pilát sa Ho spýtal: Si židovským kráľom? Odpovedal mu: Ty hovoríš.",
    "Pilát povedal veľkňazom a zástupom: Ja na tomto človeku nenachádzam vinu.",
    "Ale oni naliehali a hovorili: Búri ľud, keď učí po celom Judsku, počnúc od Galiley až sem.",
    "Keď Pilát počul o Galilei, spýtal sa, či je z Galiley.",
    "A keď sa dozvedel, že patrí pod Herodesa, poslal Ho k Herodesovi, ktorý práve v tie dni bol tiež v Jeruzaleme.",
    "Keď Herodes videl Ježiša, veľmi sa zaradoval; lebo už dávno Ho chcel vidieť, pretože počul o Ňom, a úfal sa, že uvidí nejaký div od Neho.",
    "Doliehal na Neho mnohými otázkami, ale Ježiš mu nič neodpovedal.",
    "Veľkňaz a zákonníci stáli (tam) a vášnivo na Neho žalovali.",
    "Herodes, keď Ho so svojimi vojakmi zneuctil a naposmieval sa Mu, dal Ho obliecť do lesklého rúcha a poslal späť k Pilátovi.",
    "V ten deň spriatelili sa Herodes a Pilát; predtým boli totiž nepriatelia.",
    "Pilát zvolal veľkňazov, popredných mužov a ľud",
    "a povedal im: Priviedli ste mi tohto človeka, akoby odvracal ľud, a hľa, ja som Ho vypočul pred vami, a nenašiel som na tomto človekovi nijakú vinu, pre ktorú Ho obviňujete.",
    "Ale ani Herodes; preto poslal Ho k nám; a hľa, nevykonal nič také, za čo by zasluhoval smrť.",
    "Potrestám Ho teda a prepustím.",
    "Na každé sviatky musel im totiž prepustiť jedného.",
    "Tu všetci skríkli a volali: Vezmi si Ho a prepusť nám Barabbáša!",
    "Ten bol uväznený pre akúsi vzburu v meste a pre vraždu.",
    "Pilát znovu prehovoril k nim, lebo chcel Ježiša prepustiť.",
    "Ale oni kričali a volali: Ukrižuj Ho, ukrižuj!",
    "On im však po tretí raz povedal: Ale čo zlého urobil tento? Nenašiel som na Ňom vinu, pre ktorú by zasluhoval smrť. Preto Ho potrestám a prepustím.",
    "Ale oni dorážali na neho veľkým krikom a žiadali, aby Ho dal ukrižovať. A ich krik zvíťazil:",
    "Pilát sa rozhodol splniť ich žiadosť.",
    "A tak prepustil toho pre vzburu a vraždu uväzneného, ktorého si žiadali, a Ježiša im vydal po ich vôli.",
    "Keď Ho viedli, pochytili istého Šimona Kyrenejského, ktorý šiel z poľa, a položili naňho kríž, aby ho niesol za Ježišom.",
    "Nasledoval Ho veľký zástup ľudu a žien, ktoré žialili nad Ním a oplakávali Ho.",
    "Ale Ježiš sa obrátil k nim a povedal: Dcéry jeruzalemské, nenariekajte nado mnou. Ale nariekajte radšej nad sebou a nad svojimi deťmi!",
    "Lebo, ajhľa, prichádzajú dni, v ktorých sa bude hovoriť: Blahoslavené neplodné a životy, ktoré nerodili, a prsia, ktoré nekojili.",
    "Vtedy začnú hovoriť vrchom: Padnite na nás! a pahorkom: Prikryte nás!",
    "Lebo keď toto robia so zeleným stromom, čo sa bude diať so suchým?",
    "A viedli aj iných dvoch zločincov, aby ich popravili s Ním.",
    "Keď prišli na miesto, ktoré sa menuje Lebka<a>, tam Ho ukrižovali, aj tých zločincov, jedného sprava a druhého zľava.",
    "Ježiš povedal: Otče, odpusť im, lebo nevedia, čo činia. Oni si však delili Jeho rúcha a hádzali (o ne) lós.",
    "A ľud stál a pozeral sa. Uškľabovali sa aj poprední mužovia a hovorili: Iných zachraňoval; nech zachráni seba, ak je On Pomazaný Boží, ten vyvolený.",
    "Posmievali sa Mu aj vojaci, keď prichádzali a podávali Mu ocot;",
    "a hovorili: Ak si kráľ židovský, zachráň sa!",
    "Bol nad Ním aj nápis po grécky, latinsky a hebrejsky: Tento je kráľ židovský.",
    "A jeden zo zločincov, ktorí tam viseli, rúhal sa Mu a hovoril: Či nie si Ty Kristus? Zachráň seba i nás!",
    "Ale druhý ho zahriakol: Ani ty sa nebojíš Boha, a si celkom tak odsúdený!",
    "A my spravodlivo, lebo dostávame zaslúžený trest za to, čo sme spáchali, ale Tento neurobil nič zlého.",
    "Potom povedal Ježišovi: Pane, Ježiši, rozpomeň sa na mňa, keď prídeš do svojho kráľovstva.",
    "Odpovedal mu (Ježiš): Veru, hovorím ti: Dnes budeš so mnou v raji!",
    "A bolo už okolo šiestej hodiny<a>. Tma nastala po celej zemi až do hodiny deviatej,",
    "slnko sa zatmelo a chrámová opona sa roztrhla napoly.",
    "Tu zvolal Ježiš silným hlasom: Otče, do Tvojich rúk porúčam svojho ducha. A keď to povedal, dokonal.",
    "Keď stotník videl, čo sa stalo, oslavoval Boha a povedal: Naozaj, tento človek bol spravodlivý.",
    "A všetky zástupy, ktoré sa zbehli na to divadlo, keď videli, čo sa stalo, bili sa v prsia, a tak sa vracali (domov).",
    "Všetci Jeho známi stáli však zďaleka a ženy, ktoré Ho spolu nasledovali z Galiley, prizerali sa na to.",
    "A hľa, muž zo židovského mesta Arimatie, menom Jozef, ktorý bol radca, muž dobrý a spravodlivý,",
    "a nesúhlasil s ich radou a skutkom, ale očakával kráľovstvo Božie,",
    "prišiel k Pilátovi a prosil ho o Ježišovo telo.",
    "Keď Ho sňal, zavinul Ho do plátna a položil do hrobu vytesaného v skale, v ktorom ešte nikto nikdy neležal.",
    "A bol deň prípravy a nastávala sobota.",
    "Ženy, ktoré Ho nasledovali a prišli s Ním z Galiley, dívali sa na hrob a na to, ako bolo uložené Jeho telo.",
    "Potom sa vrátili a pripravili vonné veci a masti. Ale v sobotu, podľa prikázania, odpočívali."
  ],
  "24": [
    "V prvý deň po sobote zavčasu ráno šli k hrobu a niesli vonné veci, ktoré pripravili; boli s nimi aj niektoré iné.",
    "Ale kameň našli odvalený od hrobu,",
    "a keď vošli, nenašli telo Pána Ježiša.",
    "Keď boli nad tým v rozpakoch, ajhľa, dvaja mužovia v žiariacom rúchu zastali si vedľa nich,",
    "a keď sa preľakli a sklopili zraky k zemi, povedali im (tí mužovia): Čo hľadáte živého medzi mŕtvymi?",
    "Niet Ho tu, ale vstal. Rozpomeňte sa, ako vám hovoril, keď bol ešte v Galilei,",
    "že Syna človeka musia vydať hriešnym ľuďom do rúk a ukrižovať a že v tretí deň musí vstať z mŕtvych.",
    "I rozpomenuli sa na Jeho slová.",
    "A vrátiac sa od hrobu, zvestovali toto všetko jedenástim a všetkým ostatným.",
    "Boli to Mária Magdaléna, Johana a Mária Jakubova i ostatné s nimi a rozprávali to apoštolom.",
    "Ale ich slová zdali sa im byť bájkou a neverili im.",
    "Len Peter vstal a bežal k hrobu; keď sa nahol a videl tam ležať len plachty, odišiel a divil sa tomu, čo sa stalo.",
    "A hľa, v ten istý deň išli z nich dvaja do mestečka, vzdialeného od Jeruzalema na šesťdesiat honov<a>, ktoré sa volalo Emauzy.",
    "A zhovárali sa o všetkom, čo sa stalo.",
    "Ako sa tak zhovárali a navzájom dotazovali, priblížil sa k nim aj sám Ježiš a šiel s nimi.",
    "Ale ich oči boli zdržiavané, aby Ho nepoznali.",
    "Povedal im: Čo je to, o čom sa idúcky zhovárate medzi sebou? A oni sa zastavili smutní.",
    "Jeden z nich, menom Kleofáš, Mu odpovedal: Ty si zrejme jediný z tých, ktorí sú v Jeruzaleme, a nevieš, čo sa v ňom po tieto dni stalo.",
    "Opýtal sa: A čo? Odpovedali Mu: Čo sa stalo s Ježišom Nazaretským, ktorý bol muž prorok, mocný v skutkoch a slovách pred Bohom a pred všetkým ľudom,",
    "ako Ho veľkňazi a naši poprední mužovia dali odsúdiť na smrť a ukrižovať.",
    "A my sme dúfali, že On vykúpi Izrael, ale dnes je už tretí deň, ako sa to všetko stalo.",
    "A naplnili nás úžasom aj niektoré ženy spomedzi našich, ktoré na svitaní boli pri hrobe,",
    "a keď nenašli Jeho telo, prišli a povedali, že sa im aj anjeli zjavili, ktorí hovoria, že žije.",
    "I niektorí z našich odišli ku hrobu a našli ho tak, ako aj ženy povedali, ale Jeho nevideli.",
    "On im povedal: Ó, nerozumní a leniví srdcom veriť všetko, čo hovorili proroci!",
    "Či to Kristus nemusel pretrpieť a (tak) vojsť do svojej slávy?",
    "Potom počnúc od Mojžiša a všetkých prorokov, vykladal im v Písmach všetko, čo bolo o Ňom.",
    "Vtom sa priblížili k mestečku, do ktorého šli, a On sa tváril, že ide ďalej.",
    "Ale zdržiavali Ho: Zostaň s nami, lebo sa zvečerieva a deň sa už nachýlil. Vošiel teda, aby zostal s nimi.",
    "A keď stoloval s nimi, vzal chlieb, dobrorečil, lámal a podával im.",
    "Tu sa im otvorili oči a poznali Ho. Ale On im zmizol.",
    "I povedali si: Či nehorelo v nás srdce, keď nám hovoril cestou a vysvetľoval Písma?",
    "A vstali v tú hodinu, vrátili sa do Jeruzalema a našli zhromaždených jedenástich a tých, čo boli s nimi.",
    "Títo hovorili: Vskutku, vstal Pán a ukázal sa Šimonovi.",
    "Vyrozprávali aj oni, čo sa stalo na ceste, a ako Ho poznali podľa lámania chleba.",
    "Keď o tomto hovorili, postavil sa On sám medzi nimi a riekol im: Pokoj vám!",
    "Poľakaní a zdesení sa domnievali, že vidia ducha.",
    "I povedal im: Čo ste prestrašení a prečo sa vám rodia v srdci pochybnosti?",
    "Pozrite na moje ruky a nohy, že som to ja. Dotknite sa ma a presvedčte sa, že duch nemá kosti a mäso, ako vidíte, že ja mám.",
    "Keď to hovoril, ukázal im ruky a nohy.",
    "A keď od radosti ešte neverili a divili sa, povedal im: Či máte tu niečo zjesť?",
    "Podali Mu kúsok pečenej ryby a plást medu.",
    "Vzal teda a jedol pred nimi,",
    "hovoriac im: Toto sú moje slová, ktoré som vám hovoril, keď som bol ešte s vami, že sa všetko musí splniť, čo je napísané o mne v zákone Mojžišovom, v prorokoch a v žalmoch.",
    "Vtedy im otvoril rozum, aby pochopili Písma.",
    "Riekol im: Tak je napísané, že Kristus musel trpieť a na tretí deň vstať z mŕtvych",
    "a že sa musí kázať v Jeho mene pokánie na odpustenie hriechov všetkým národom, počnúc od Jeruzalema.",
    "Vy ste svedkovia toho.",
    "A hľa, posielam na vás zasľúbenie Otcovo. Vy však zostaňte v meste, kým nebudete vystrojení mocou z výsosti.",
    "Potom ich vyviedol von až k Betánii, zdvihol ruky a požehnal ich.",
    "A keď ich žehnal, vzdialil sa od nich a bol unášaný do neba.",
    "A oni sa Mu poklonili a vrátili sa s veľkou radosťou do Jeruzalema",
    "a boli stále v chráme, chváliac Boha a dobrorečiac Mu. Amen."
  ]
}