{
  "1": [
    "Hospodin oslovil Mojžiša a hovoril mu zo svätostánku:<a>",
    "Prehovor k Izraelcom: Keď niekto z vás chce priniesť obetný dar Hospodinovi, prineste svoj obetný dar z domácich zvierat, a to z rožného statku alebo z drobného dobytka.",
    "Ak je jeho obetným darom spaľovaná obeť z rožného statku, nech prinesie samca bez chyby; privedie ho ku vchodu svätostánku, aby získal priazeň pred Hospodinom.",
    "Položí ruku na hlavu spaľovanej obete, a tá bude láskavo prijatá na získanie zmierenia pre neho.",
    "Potom zabije dobytča pred Hospodinom a kňazi, Áronovi synovia, nech obetujú krv; dookola krvou pokropia oltár, ktorý je pri vchode do svätostánku.",
    "Potom nech stiahne kožu zo spaľovanej obete, rozseká ju na kusy.",
    "Synovia kňaza Árona však položia oheň na oltár a na oheň nakladú drevo.",
    "Potom kňazi, synovia Áronovi, porozkladajú kusy, hlavu a tuk na drevo, ktoré je na oltárnom ohni.",
    "Vnútornosti a nohy však nech umyje vodou a kňaz to všetko spáli na oltári ako spaľovanú obeť, ohňovú obeť príjemnej vône Hospodinovi.",
    "Ak však bude jeho obetný dar pozostávať z drobného dobytka, z jahňaťa alebo kozľaťa, nech obetuje na spaľovanú obeť samca bez chyby.",
    "Zareže ho pred Hospodinom na severnej strane oltára a kňazi, Áronovi synovia, pokropia dookola oltár jeho krvou.",
    "Potom ho rozseká na kusy a kňaz ich porozkladá s hlavou i s tukom na drevo, ktoré je na oltárnom ohni.",
    "Vnútornosti však a nohy nech umyje vodou a kňaz to všetko prinesie a spáli na oltári; to je spaľovaná obeť príjemnej vône Hospodinovi.",
    "Ak je jeho obetným darom Hospodinovi spaľovaná obeť z vtákov, nech obetuje svoj dar z hrdličiek alebo holúbät.",
    "Kňaz ho prinesie k oltáru, natrhne mu hlavu a spáli ho na oltári; jeho krv však vytlačí na stenu oltára.",
    "Jeho hrvoľ odstráni aj s obsahom a hodí ho vedľa oltára na východnú stranu na popolisko.",
    "Natrhne ho, chytiac za krídla, ale časti neoddelí od seba, a tak ho kňaz spáli na oltári na dreve, ktoré je na ohni; to je spaľovaná obeť, ohňová obeť príjemnej vône Hospodinovi."
  ],
  "2": [
    "Keď niekto prinesie Hospodinovi ako obetný dar pokrmovú obeť, jeho obeťou nech je jemná múka; poleje ju olejom a pridá k nej kadidlo.",
    "Zanesie ju kňazom, synom Áronovým. Kňaz vezme z toho za plnú hrsť múky a oleja so všetkým kadidlom a spáli túto pripomienkovú časť na oltári ako ohňovú obeť príjemnej vône Hospodinovi.",
    "Zvyšok pokrmovej obete patrí Áronovi a jeho synom ako najsvätejšie z ohňových obetí Hospodinových.",
    "Keď prinesieš ako obetný dar pokrmovú obeť z niečoho upečeného v peci, nech sú to nekvasené koláče z jemnej múky, zarobené olejom, a nekvasené posúchy, natreté olejom.",
    "Ak je tvoj obetný dar na platni pečenou pokrmovou obeťou, nech je z jemnej múky, zarobený olejom, nekvasený.",
    "Polám ho na kusy a polej olejom. To je pokrmová obeť.",
    "Ak je tvoj obetný dar pokrmovou obeťou, pripravenou v panvici, nech sa pripraví z jemnej múky s olejom.",
    "Potom prines Hospodinovi pokrmovú obeť, ktorá bola pripravená z týchto vecí, predlož ju kňazovi, a ten ju zanesie na oltár.",
    "Kňaz vezme z pokrmovej obete časť na pripomienku a spáli ju na oltári ako ohňovú obeť príjemnej vône Hospodinovi.",
    "Zvyšok pokrmovej obete patrí Áronovi a jeho synom. Je to najsvätejšie z ohňových obetí Hospodinových.",
    "Nijaká pokrmová obeť, ktorú prinesiete Hospodinovi, nemá sa pripravovať s kvasom, lebo ani z kvasu ani z medu nič nesmiete spaľovať ako ohňovú obeť Hospodinovi.",
    "Môžete ich predložiť Hospodinovi ako obetný dar z prvotín, ale na oltár ako príjemná vôňa sa nemajú dostať.",
    "Každý obetný dar svojej pokrmovej obete posoľ! Nikdy neprestaň dávať soľ zmluvy svojho Boha na svoju pokrmovú obeť. S každým obetným darom prines soľ.",
    "Ak predložíš Hospodinovi pokrmovú obeť z prvých plodín, predlož rozdrvené mladé zrno z klasov na ohni pražených ako pokrmovú obeť zo svojich prvotín.",
    "Polej ju olejom a pridaj k nej kadidlo. To je pokrmová obeť.",
    "Kňaz nech spáli jej pripomienkovú časť z rozdrveného zrna a z oleja i so všetkým jej kadidlom ako ohňovú obeť Hospodinovi."
  ],
  "3": [
    "Ak je jeho obetným darom obeť spoločenstva, ak chce priniesť kus rožného statku, či už samca alebo samicu, nech ho bezchybné prinesie pred Hospodina.",
    "Položí ruku na hlavu svojho obetného daru a zabije ho pri vchode do svätostánku; kňazi, synovia Áronovi, dookola krvou pokropia oltár.",
    "Potom z obete spoločenstva prinesie ako ohňovú obeť Hospodinovi tuk, pokrývajúci vnútornosti, i všetok tuk, ktorý je na vnútornostiach;",
    "aj obe obličky i s tukom, ktorý je na nich pri bedrách; lalok pečene aj s obličkami oddelí.",
    "Synovia Áronovi to spália ako ohňovú obeť príjemnej vône Hospodinovi na oltári spolu so spaľovanou obeťou, ktorá je na dreve na ohni.",
    "Ak je však jeho obetný dar určený na obeť spoločenstva Hospodinovi z drobného dobytka, nech prinesie samca alebo samičku bez chyby.",
    "Ak prinesie ako obetný dar jahňa, nech ho predloží pred Hospodina.",
    "Ruku položí na hlavu svojho obetného daru a zareže ho pred svätostánkom; synovia Áronovi pokropia dookola oltár jeho krvou.",
    "Nech predloží z obete spoločenstva ako ohňovú obeť Hospodinovi jej tuk; celý chvost nech úplne oddelí od chrbtovej kosti, i tuk pokrývajúci vnútornosti spolu so všetkým tukom, ktorý je na vnútornostiach,",
    "aj obe obličky i s tukom, ktorý je na nich pri bedrách; lalok pečene oddelí spolu s obličkami.",
    "Nech to kňaz spáli na oltári ako jedlo ohňovej obete Hospodinovi.",
    "Ak je jeho obetným darom koza a prinesie ju Hospodinovi,",
    "nech jej položí ruku na hlavu a nech ju zareže pred svätostánkom; synovia Áronovi pokropia dookola oltár jej krvou;",
    "nech z nej prinesie svoj obetný dar ako ohňovú obeť Hospodinovi: tuk pokrývajúci vnútornosti, i všetok tuk, ktorý je na vnútornostiach,",
    "aj obe obličky i s tukom, ktorý je na nich pri bedrách, aj lalok pečene oddelí spolu s obličkami.",
    "Nech ich potom kňaz spáli na oltári ako jedlo ohňovej obete príjemnej vône. Všetok tuk patrí Hospodinovi.",
    "To je večné ustanovenie pre všetky vaše pokolenia vo všetkých vašich bydliskách. Nesmiete jesť nijaký tuk a nijakú krv."
  ],
  "4": [
    "Hospodin hovoril ďalej Mojžišovi:",
    "Prehovor k Izraelcom a povedz im: Ak sa niekto neúmyselne prehreší proti niektorému zo zákazov Hospodinových, a keby prestúpil čo i jeden z nich:",
    "ak sa prehreší pomazaný kňaz, a tým uvalí vinu na ľud, nech za svoj hriech, ktorý spáchal, prinesie Hospodinovi ako obeť za hriech kus rožného statku, bezchybného junca.",
    "Nech privedie junca pred Hospodina ku vchodu do svätostánku, nech položí ruku na hlavu junca a nech ho zabije pred Hospodinom.",
    "Potom nech pomazaný kňaz vezme trochu krvi z junca a nech ju prinesie do svätostánku.",
    "Kňaz nech ponorí prst do krvi a nech pred Hospodinom sedem razy rozfrkne z krvi pred oponu svätyne.",
    "Potom nech kňaz potrie trochou krvi rohy oltára na voňavé kadidlo pred Hospodinom vo svätostánku, a ostatnú krv junca vyleje ku spodku oltára na spaľované obete pri vchode do svätostánku.",
    "Všetok tuk junca, určeného na obeť za hriech, vyberie z neho, totiž tuk pokrývajúci vnútornosti a všetok tuk, ktorý je na vnútornostiach.",
    "I obe obličky aj s tukom, ktorý je na bedrách, i lalok pečene aj s obličkami nech oddelí",
    "tak ako sa vyberá z dobytka, určeného na obeť spoločenstva - a kňaz to spáli na oltári spaľovaných obetí.",
    "Kožu junca však a všetko jeho mäso i s hlavou, nohami, ako aj vnútornosti i s trusom,",
    "teda celého junca nech vynesie za tábor na čisté miesto, kde sa vysýpa popol, a spáli ho na dreve; spálený má byť na mieste, kde sa vysýpa popol.",
    "Ak poblúdi celý zbor Izraela, ale vec je utajená pred očami zhromaždenia, ak koná proti niektorému z príkazov Hospodinových, čo sa nesmie konať, takže sa previní,",
    "potom sa však vyzvie hriech, ktorý spáchal, zhromaždenie nech obetuje junca z rožného statku ako obeť za hriech a nech ho prinesie pred svätostánok.",
    "Starší zboru nech položia ruky na hlavu junca pred Hospodinom; potom nech zabijú junca pred Hospodinom.",
    "Pomazaný kňaz nech odnesie do svätostánku trochu krvi;",
    "kňaz nech si ponorí prst do krvi a pred Hospodinom sedem razy rozfrkne pred oponu.",
    "Potom nech potrie krvou rohy oltára, ktorý je pred Hospodinom v svätostánku, a ostatnú krv nech vyleje ku spodku oltára na spaľované obete pred svätostánkom.",
    "Všetok jeho tuk vyberie z neho a spáli na oltári.",
    "S týmto juncom naloží ako s juncom na obeť za hriech. Nech naloží s ním tak. Takto kňaz za nich vykoná obrad zmierenia a dosiahnu odpustenie.",
    "Potom nech junca vynesie za tábor a nech ho spáli, ako spálil predchádzajúceho junca. To je obeť za hriech zboru.",
    "Ak sa prehreší knieža, a koná neúmyselne proti niektorému príkazu svojho Boha, Hospodina, čo sa nesmie konať,",
    "alebo ak ho upozornia na hriech, ktorý spáchal, nech prinesie ako obetný dar bezchybného kozla.",
    "Nech položí ruku na hlavu kozla a nech ho zareže na mieste, kde sa zabíjajú spaľované obete pred Hospodinom. To je obeť za hriech.",
    "Kňaz nech vezme na prst z krvi obete za hriech, nech potrie rohy oltára na spaľované obete a jeho krv nech vyleje ku spodku oltára na spaľované obete.",
    "Všetok jeho tuk nech spáli na oltári podobne ako tuk z obete spoločenstva. Tak vykoná kňaz obrad zmierenia za neho, za jeho hriech, a on dosiahne odpustenie.",
    "Ak sa neúmyselne prehreší niekto z pospolitého ľudu tým, že koná proti niektorému príkazu Hospodinovmu, čo sa nesmie konať, a tak sa previní,",
    "alebo keď ho upozornia na hriech, ktorý spáchal, nech prinesie kozu, bezchybnú samicu, ako obetný dar za hriech, ktorý spáchal.",
    "Nech si položí ruku na hlavu obete za hriech a nech zareže obeť za hriech na mieste pre spaľovanú obeť.",
    "Nech kňaz vezme z jej krvi na svoj prst, nech otrie rohy oltára na spaľované obete a ostatnú jej krv nech vyleje ku spodku oltára.",
    "Všetok jej tuk nech vyberie, ako sa vyberá tuk z obete spoločenstva, a nech ho spáli na oltári ako príjemnú vôňu Hospodinovi. Tak nech kňaz vykoná obrad zmierenia. Onen dosiahne odpustenie.",
    "Ak prinesie na obetný dar jahňa ako obeť za hriech, prinesie bezchybnú samicu;",
    "nech položí ruku na hlavu obete za hriech a nech ju zareže ako obeť za hriech na mieste, kde sa zabíjajú spaľované obete.",
    "Potom nech kňaz vezme z krvi obete za hriech na svoj prst, nech potrie rohy oltára na spaľované obete a ostatnú jej krv nech vyleje ku spodku oltára.",
    "Všetok jej tuk nech vyberie, ako sa vyberá tuk jahňaťa z obete spoločenstva, a nech ho kňaz spáli na oltári spolu s ohňovými obeťami Hospodinovými. Tak vykoná kňaz za neho obrad zmierenia za hriech, ktorý spáchal, a on dosiahne odpustenie."
  ],
  "5": [
    "Ak sa niektorý prehreší tak, že počuje vysloviť zaprisahanie k svedeckej výpovedi, a hoci je svedkom preto, že niečo videl alebo sa dozvedel, a neoznámi to, berie na seba vinu;",
    "alebo keď sa niekto dotkne akejkoľvek nečistej veci, či mŕtveho tela nečistej divej zveri, či mŕtveho tela nečistého domáceho zvieraťa, alebo mŕtveho tela nečistého červa, aj keď je to utajené pred ním, a tak sa poškvrní, je za to zodpovedný;",
    "alebo keď sa dotkne ľudskej nečistoty, akejkoľvek nečistoty, ktorou sa môže poškvrniť, aj keď je to utajené pred ním, ale potom si to uvedomí, je za to zodpovedný.",
    "Alebo ak niekto nerozvážne vysloví prísahu, že bude konať dobré alebo zlé, alebo akúkoľvek prísahu na čokoľvek, na čo človek môže nerozvážne vysloviť prísahu, aj keď je to utajené pred ním, a len potom sa to dozvie, je za to zodpovedný.",
    "Ak sa previní v jednej z týchto vecí, nech sa prizná, čím sa prehrešil,",
    "nech prinesie Hospodinovi svoju obeť za dosť učinenia za hriech, ktorý spáchal, a to samicu z drobného dobytka, ovcu alebo kozu.",
    "Ak mu nedochodí na ovcu, nech za vinu, ktorej sa dopustil, prinesie Hospodinovi dve hrdličky alebo holúbätá, jedno zvieratko na obeť za hriech, druhé na spaľovanú obeť.",
    "Nech ich zanesie ku kňazovi, a ten nech obetuje najprv určené na obeť za hriech. Nech mu natrhne hlavu pri šiji, ale nech ju neoddelí,",
    "nech pokropí krvou z obete za hriech stenu oltára a zvyšnú krv nech vytlačí ku spodku oltára. Je to obeť za hriech.",
    "Z druhého nech urobí spaľovanú obeť podľa predpisu. Nech kňaz vykoná za neho obrad zmierenia za hriech, ktorý spáchal, a on dosiahne odpustenie.",
    "Ale ak mu nedochodí na dve hrdličky alebo dve holúbätá, nech prinesie za to, čo spáchal, desatinu éfy jemnej múky ako obetný dar, obeť za hriech. Nenaleje na ňu oleja a nepridá k nej ani kadidla, lebo je to obeť za hriech.",
    "Potom nech ju prinesie kňazovi a kňaz vezme z nej za hrsť ako pripomienkovú časť a spáli ju na oltári po ohňových obetiach patriacich Hospodinovi; to je obeť za hriech.",
    "Tak vykoná kňaz úkon zmierenia za jeho hriech, ktorý onen spáchal v niektorom z týchto prípadov, a tak dosiahne odpustenie. Zvyšok bude patriť kňazovi ako pokrmová obeť.",
    "Hospodin hovoril Mojžišovi:",
    "Ak sa niekto dopustí sprenevery a neúmyselne sa prehreší v niektorej zo svätých vecí Hospodinových, nech prinesie Hospodinovi ako svoju obeť zadosťučinenia za vinu bezchybného barana z drobného dobytka, ktorého možno prepočítať na vážené striebro v posvätných šekeloch.",
    "Nech nahradí to, v čom sa prehrešil na niektorej posvätnej veci, a nech k tomu pridá pätinu; nech to odovzdá kňazovi a kňaz vykoná za neho obrad zmierenia, pri ktorom použije barana, určeného na obeť zadosťučinenia za vinu; on dosiahne odpustenie.",
    "Ak sa niekto prehreší a nevedomky prestúpi čo i len jeden zo zákazov Hospodinových, previnil sa a ponesie za to zodpovednosť;",
    "nech prinesie kňazovi bezchybného barana z drobného dobytka podľa prepočítania ako obeť zadosťučinenia za vinu; kňaz vykoná za neho obrad zmierenia za jeho poblúdenie, do ktorého sa nevedomky dostal, a dosiahne odpustenie.",
    "Je to obeť zadosťučinenia za vinu; skutočne sa previnil proti Hospodinovi.",
    "Hospodin hovoril Mojžišovi<a>:",
    "Ak sa niekto prehreší a dopustí sa sprenevery proti Hospodinovi tým, že odtají svojmu blížnemu uloženú alebo ulúpenú vec, alebo ak si vynúti niečo od svojho blížneho,",
    "alebo ak nájde stratený predmet, a zatají ho, alebo falošne prisahá o niečom zo všetkého toho, čím sa človek môže prehrešiť;",
    "keď sa teda prehreší, a tak sa previní, nech vráti ulúpené i to, čo si násilím vynútil, alebo vec, ktorú u neho uložili, alebo stratenú vec, ktorú našiel,",
    "alebo čo koľ vek z toho, o čom falošne prisahal, nech to nahradí v plnej hodnote, pridá k tomu ešte pätinu a dá to v deň svojej obete, komu to patrí.",
    "Ako svoju obeť zadosťučinenia za vinu nech prinesie kňazovi pre Hospodina bezchybného barana z drobného dobytka podľa prepočítania pri obeti zadosťučinenia za vinu.",
    "Kňaz vykoná za neho obrad zmierenia pred Hospodinom; on dosiahne odpustenie za ktorýkoľvek skutok, ktorým sa človek môže previniť."
  ],
  "6": [
    "Hospodin hovoril Mojžišovi:",
    "Prikáž Áronovi a jeho synom: Toto je zákon o spaľovanej obeti: Spaľovaná obeť má ostať na ohnisku oltára celú noc až do rána; oltárny oheň má ostať na ňom horieť.",
    "Nech si kňaz oblečie svoje ľanové rúcho, ľanové spodky a vyberie popol, na ktorý oheň strávil spaľovanú obeť na oltári, a nech ho vysype vedľa oltára.",
    "Potom si vyzlečie šaty a oblečie iné šaty; nech vynesie popol na čisté miesto za tábor.",
    "Oheň na oltári nech ostane horieť; nesmie vyhasnúť, kňaz nech ním zapaľuje drevo každé ráno, nech rozloží na ňom spaľovanú obeť a spaľuje na ňom tuk obete spoločenstva.",
    "Oheň nech ostáva stále horieť na oltári; nesmie vyhasnúť.",
    "Toto je zákon o pokrmovej obeti: Nech ju synovia Áronovi prinesú k oltáru pre Hospodina.",
    "Jeden z nich nech odoberie za hrsť jemnej múky z pokrmovej obete aj s olejom, aj všetko kadidlo, ktoré je na pokrmovej obeti; nech to spáli na oltári ako jej pripomienkovú časť na príjemnú vôňu Hospodinovi.",
    "Čo zvýši z nej, nech zjedia Áron a jeho synovia. Má sa to jesť nekvasené na posvätnom mieste; nech to zjedia na nádvorí svätostánku.",
    "Nesmie sa to piecť kvasené. Dal som im to ako podiel z mojich ohňových obetí. Nech je to svätosväté ako obeť za hriech a obeť zadosťučinenia za vinu.",
    "Každý muž medzi synmi Áronovými smie z toho jesť. To je večné ustanovenie pre vaše pokolenia ohľadom ohňových obetí Hospodinovi. Čokoľvek sa ich dotkne, bude sväté.",
    "Hospodin hovoril Mojžišovi:",
    "Toto je obetný dar Árona a jeho synov, ktorý prinesú Hospodinovi v deň svojho pomazania: Desatina éfy jemnej múky na pravidelnú pokrmovú obeť, polovica ráno, polovica večer.",
    "Má sa to pripraviť na platni; prines to zmiešané s olejom, upečené v kusoch ako pokrmovú obeť a predlož na príjemnú vôňu Hospodinovi.",
    "Kňaz, ktorý spomedzi jeho synov bude po ňom pomazaný, bude to konať podľa večného ustanovenia Hospodinovho. Celá obeť sa má spáliť.",
    "Každá pokrmová obeť kňaza nech je celožertvou; nesmie sa jesť.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Áronovi a jeho synom: Toto je zákon o obeti za hriech: Obeť za hriech sa má zabiť pred Hospodinom na mieste, na ktorom sa zabíja spaľovaná obeť. Je svätosvätá.",
    "Nech ju zje ten kňaz, ktorý ju obetuje ako obeť za hriech. Má sa zjesť na posvätnom mieste v predsieni svätostánku.",
    "Čokoľvek sa dotkne jej mäsa, bude sväté. Ak niečo z jej krvi frkne na šaty, musíš to zmyť na posvätnom mieste.",
    "Hlinenú nádobu, v ktorej sa varí, treba rozbiť, a ak sa varí v medenej nádobe, tú treba vydrhnúť a vypláchnuť vodou.",
    "Obeť smie jesť každý muž spomedzi kňazov. Je svätosvätá.",
    "Ale nesmie sa jesť nijaká obeť za hriech, z krvi ktorej sa vnesie niečo do svätostánku na vykonanie zmierenia vo svätyni; má sa spáliť."
  ],
  "7": [
    "Toto je zákon o obeti zadosťučinenia za vinu, ona je svätosvätá.",
    "Nech sa obeť zadosťučinenia za vinu zabije na mieste, na ktorom sa zabíja spaľovaná obeť; jej krvou nech kňaz dookola pokropí oltár.",
    "Všetok jej tuk však nech prinesie ako obeť; tučný chvost i tuk, ktorý pokrýva vnútornosti,",
    "obidve obličky aj tuk na nich, ktorý je na bedrách, i lalok pečene oddelí spolu s obličkami.",
    "Nech to kňaz spáli na oltári ako ohňovú obeť Hospodinovi. To je obeť zadosťučinenia za vinu.",
    "Každý muž spomedzi kňazov smie z nej jesť. Má sa jesť na posvätnom mieste; je svätosvätá.",
    "Obeť za hriech ako obeť zadosťučinenia za vinu podlieha tomu istému zákonu. Bude patriť kňazovi, ktorý ňou koná obrad zmierenia.",
    "Kňazovi, ktorý obetuje niečiu zápalnú obeť, bude patriť koža zo spaľovanej obete, ktorú obetoval.",
    "Každá v peci pečená pokrmová obeť a všetko pripravené na panvici a na platni bude patriť kňazovi, ktorý obetuje.",
    "Každá pokrmová obeť, suchá alebo zamiesená olejom, bude patriť všetkým synom Áronovým, a to jednému ako druhému.",
    "Toto je zákon o obeti spoločenstva, ktorá sa má prinášať Hospodinovi:",
    "Ak ju niekto prináša s ďakovnou obeťou, nech prinesie s ďakovnou obeťou nekvasené koláče zamiesené olejom, nekvasené posúchy pomazané olejom a jemnú múku v podobe koláčov zamiesených olejom.",
    "Okrem koláčov nech prinesie ako obetný dar kvasený chlieb spolu s ďakovnou obeťou pokoja.",
    "A nech prinesie jeden koláč z každého obetného daru ako pozdvihovanú dávku Hospodinovi; ten bude patriť kňazovi, ktorý bude kropiť krvou obete spoločenstva.",
    "Mäso jeho ďakovnej obete má sa zjesť v deň prinesenia obetného daru; nič z neho sa nesmie nechať do rána.",
    "Ak je jeho obetný dar sľúbenou alebo dobrovoľnou obeťou, má sa zjesť v deň, keď priniesol svoju obeť, ale čo z nej zostane, smie sa zjesť na druhý deň.",
    "Čo však zostane z obetného mäsa na tretí deň, musí sa spáliť ohňom.",
    "Ak by niekto predsa jedol z mäsa jeho obete spoločenstva na tretí deň, nebude láskavo prijatý, kto ju priniesol, a nebude mu započítaná; bude sa pokladať za skazenú; ten však, kto z toho je, uvalí na seba vinu.",
    "Mäso, ktoré príde do styku s niečím nečistým, nesmie sa jesť. Treba ho spáliť ohňom. Čo sa mäsa týka, každý čistý ho môže jesť.",
    "Kto by však ako nečistý jedol mäso z Hospodinovej obete spoločenstva, bude vyhladený zo svojho ľudu.",
    "Kto sa dotkne čohokoľvek nečistého, ľudskej nečistoty, nečistého zvieraťa alebo akejkoľvek nečistej ošklivej veci, a je z mäsa Hospodinovej obete spoločenstva, bude vyhladený zo svojho ľudu.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Nijaký tuk z býkov, oviec alebo kôz nesmiete jesť.",
    "Tuk uhynutého a tuk roztrhaného zvieraťa možno použiť na akúkoľvek potrebu, ale jesť ho vôbec nesmiete.",
    "Lebo ktokoľvek by jedol tuk zo zvieraťa, z ktorého sa prináša ohňová obeť Hospodinovi, bude vyhladený zo svojho ľudu.",
    "Nijakú krv nesmiete jesť v žiadnom vašom bydlisku, ani vtáčiu, ani zvieraciu.",
    "Každý, kto by jedol akúkoľvek krv, bude vyhladený zo svojho ľudu.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Kto obetuje Hospodinovi svoju obeť spoločenstva, nech prinesie obetný dar zo svojej obete spoločenstva,",
    "nech vlastnoručne prinesie ohňové obete Hospodinovi, tuk nech prinesie s hruďou; hruď nato, aby ňou zamával pred Hospodinom ako mávanou dávkou.",
    "Kňaz nech spáli tuk na oltári, hruď však bude patriť Áronovi a jeho synom.",
    "Pravé stehno dajte kňazovi ako pozdvihovanú dávku zo svojich obetí spoločenstva.",
    "Pravé stehno bude patriť ako podiel tomu zo synov Áronových, ktorý obetuje krv z obete spoločenstva a tuk.",
    "Lebo som vzal túto mávanú hruď a pozdvihované stehno Izraelcom z ich obetí spoločenstva a dal som ich kňazovi Áronovi a jeho synom ako večnú povinnosť pre Izraelcov.",
    "Toto je podiel Árona a jeho synov z ohňových obetí Hospodinových odo dňa, keď im povolil konať kňazskú službu Hospodinovi;",
    "Hospodin prikázal, aby im to Izraelci dávali, a to v deň, keď ich pomazal, ako večnú povinnosť z pokolenia na pokolenie.",
    "Toto je zákon o spaľovanej a pokrmovej obeti a o obeti spoločenstva,",
    "ktorý Hospodin príkazom dal Mojžišovi na vrchu Sinaj v deň, keď na Sinajskej púšti prikázal Izraelcom prinášať ich obetné dary Hospodinovi."
  ],
  "8": [
    "Hospodin hovoril Mojžišovi:",
    "Vezmi Árona a s ním jeho synov aj šaty, olej na pomazanie, junca na obeť za hriech, dva barany, kôš nekvasených chlebov",
    "a zhromaždi celý zbor ku vchodu do svätostánku.",
    "Mojžiš urobil, ako mu prikázal Hospodin, a zbor sa zhromaždil ku vchodu do svätostánku.",
    "Vtedy Mojžiš povedal zboru: Toto je to, čo Hospodin prikázal urobiť.",
    "Mojžiš predviedol Árona i jeho synov a umyl ich vodou.",
    "Dal mu spodné rúcho, opásal ho pásom, obliekol mu plášť, dal mu efód, opásal ho stuhou efódu a obopäl ho ňou.",
    "Potom položil na neho náprsník a do náprsníka vložil urím a tummím.",
    "Na hlavu mu položil turban, na turban pripevnil spredu zlatú ozdobu, posvätnú čelenku, ako Hospodin prikázal Mojžišovi.",
    "Potom Mojžiš vzal olej na pomazanie, pomazal príbytok i všetko, čo bolo v ňom, a posvätil ho.",
    "Pokropil ním oltár sedem razy, pomazal oltár i všetko jeho náčinie, aj umývadlo s jeho podstavcom, aby ich posvätil.",
    "Z oleja na pomazanie nalial na hlavu Áronovu a pomazal ho, aby ho vysvätil.",
    "Nato Mojžiš predviedol Áronových synov, obliekol im spodné rúcho, opásal ich pásom a priviazal im kňazské klobúky, ako Hospodin prikázal Mojžišovi.",
    "Potom priviedol junca, určeného na obeť za hriech, a Áron so svojimi synmi položil ruku na hlavu junca určeného na obeť za hriech.",
    "Mojžiš ho zabil, vzal krv, pomazal prstom rohy oltára dookola, a tak očistil oltár od hriechu. Ostatnú krv vylial na spodok oltára, a tak ho posvätil, aby mohol na ňom vykonať obrad zmierenia.",
    "Vzal všetok tuk, ktorý bol na vnútornostiach, lalok pečene, obe obličky aj s tukom a spálil na oltári.",
    "Junca však, jeho kožu, mäso a trus spálil ohňom mimo tábora, ako Hospodin prikázal Mojžišovi.",
    "Potom priviedol barana určeného na spaľovanú obeť a Áron a jeho synovia položili ruky na hlavu barana;",
    "Mojžiš ho zarezal a oltár dookola pokropil krvou.",
    "Barana rozsekal na kusy, spálil hlavu, kusy i tuk.",
    "Vnútornosti a nohy umyl vodou. Potom Mojžiš spálil celého barana na oltári. Bola to spaľovaná obeť príjemnej vône, ohňová obeť Hospodinovi, ako prikázal Hospodin Mojžišovi.",
    "Priviedol aj druhého barana určeného na vysviacku. Áron so svojimi synmi položil ruky na hlavu barana.",
    "Potom ho Mojžiš zarezal, vzal niečo z jeho krvi a Áronovi pomazal boltec pravého ucha, palec pravej ruky a palec pravej nohy.",
    "Potom Mojžiš predviedol synov Áronových a pomazal im krvou boltec pravého ucha, palec pravej ruky a palec pravej nohy; Mojžiš pokropil krvou oltár dookola.",
    "Vzal tuk, tučný chvost a všetok tuk na vnútornostiach, lalok pečene, obe obličky s ich tukom i pravé stehno.",
    "Z koša s nekvasenými chlebmi, ktorý bol pred Hospodinom, vybral jeden nekvasený koláč, jeden peceň chleba na oleji, jeden posúch a položil ich na tuk a na pravé stehno.",
    "Potom toto všetko dal Áronovi a jeho synom do rúk, zamával tým ako mávanou dávkou pred Hospodinom.",
    "Potom im to vzal z rúk, spálil to na oltári po spaľovanej obeti. To je vysviacačná obeť príjemnej vône: to je ohňová obeť Hospodinovi.",
    "Potom Mojžiš vzal hruď, zamával ňou na spôsob mávanej dávky pred Hospodinom. Dostala sa Mojžišovi za podiel z barana určeného na vysviacačnú obeť, ako Hospodin prikázal Mojžišovi.",
    "Mojžiš vzal z vysviacačného oleja a z krvi, ktorá bola na oltári, pokropil Árona a jeho šaty a s ním jeho synov i šaty jeho synov. Tak vysvätil Árona a jeho šaty a s ním aj jeho synov aj ich šaty.",
    "Vtedy povedal Mojžiš Áronovi a jeho synom: Uvarte mäso pri vchode do svätostánku a zjedzte ho tam i s chlebom, ktorý je v koši na vysviacačnú obeť, ako som prikázal: Nech ho zje Áron a jeho synovia.",
    "Zvyšok mäsa a chleba spáľte ohňom.",
    "Neodíďte od vchodu do svätostánku za sedem dní, kým neprejde čas vašej vysviacky, lebo vaša vysviacka má trvať sedem dní.",
    "Ako sa konalo dnes, tak prikázal Hospodin konať na získanie zmierenia pre vás.",
    "Zostaňte teda sedem dní vo vchode do svätostánku vo dne i v noci a zachovávajte nariadenie Hospodinovo, aby ste nezomreli; lebo taký príkaz som dostal.",
    "A Áron so svojimi synmi urobil všetko, čo prikázal Hospodin prostredníctvom Mojžiša."
  ],
  "9": [
    "Na ôsmy deň Mojžiš zavolal Árona, jeho synov i starších Izraela",
    "a povedal Áronovi: Vezmi si teľa na obeť za hriech a barana na spaľovanú obeť, oboje bezchybné, a prines ich pred Hospodina.",
    "K Izraelcom prehovor: Vezmite kozla na obeť za hriech, na spaľovanú obeť jednoročné a bezchybné teľa a jahňa,",
    "býka a barana na obeť spoločenstva, aby ste ich obetovali pred Hospodinom; aj pokrmovú obeť zamiesenú olejom, lebo dnes sa vám zjaví Hospodin.",
    "Vtedy priniesli pred svätostánok všetko, čo im prikázal Mojžiš; celý zbor pristúpil a zastal pred Hospodinom.",
    "Mojžiš povedal: Toto prikázal Hospodin: Vykonajte to a sláva Hospodinova sa vám zjaví.",
    "Nato Mojžiš povedal Áronovi: Pristúp k oltáru, obetuj svoju obeť za hriech aj svoju spaľovanú obeť a vykonaj obrad zmierenia za seba i za ľud. Potom prines obetný dar ľudu a vykonaj zaň obrad zmierenia, ako prikázal Hospodin.",
    "Nato Áron pristúpil k oltáru, zabil teľa určené pre neho na obeť za hriech;",
    "Áronovi synovia mu podali krv, on namočil prst do krvi, pomazal rohy oltára a krv vylial ku spodku oltára.",
    "Tuk, obličky a lalok pečene z obete za hriech spálil na oltári, ako Hospodin prikázal Mojžišovi.",
    "Mäso však a kožu spálil za táborom.",
    "Potom zabil spaľovanú obeť. Áronovi synovia mu podali krv a on ňou pokropil oltár dookola.",
    "Nato mu po kusoch podali spaľovanú obeť aj hlavu a on ich spálil na oltári.",
    "Umyl vnútornosti aj nohy a spálil ich po spaľovanej obeti na oltári.",
    "Nato priniesol obetný dar ľudu, vzal kozla určeného na obeť za hriech ľudu a obetoval ho za hriech ako predchádzajúceho.",
    "Priniesol aj spaľovanú obeť a konal podľa predpisu.",
    "Potom priniesol pokrmovú obeť, vzal z nej za plnú hrsť a spálil na oltári okrem rannej spaľovanej obete.",
    "Napokon zabil býka a barana určeného na obeť spoločenstva za ľud; Áronovi synovia mu podali krv a on ňou pokropil oltár dookola.",
    "Tuk z býka a barana, tučný chvost, to, čo pokrýva vnútornosti, obličky a lalok pečene,",
    "tieto tukové časti položili na hrude; Áron spálil tukové časti na oltári,",
    "ale hruďami a pravým stehnom zamával na spôsob mávanej dávky pred Hospodinom, ako prikázal Mojžiš.",
    "Nato Áron pozdvihol ruky oproti ľudu, požehnal ho a po vykonaní obete za hriech, spaľovanej obete a obete spoločenstva zostúpil.",
    "Mojžiš a Áron vstúpili do svätostánku. Keď vyšli, požehnali ľud a sláva Hospodinova sa zjavila všetkému ľudu.",
    "Oheň vyšľahol spred Hospodina a strávil na oltári spaľovanú obeť i tuk. Všetok ľud to videl, zajasal a padol na tvár."
  ],
  "10": [
    "Áronovi synovia Nádáb a Abíhú vzali každý svoju misu na uhlíky, dali do nej oheň, naň položili kadidlo a obetovali Hospodinovi neposvätný oheň, čo im Hospodin neprikázal.",
    "Preto vyšľahol oheň spred Hospodina a strávil ich, takže zomreli pred Hospodinom.",
    "Vtedy povedal Mojžiš Áronovi: Toto hovoril Hospodin: Voči tým, ktorí sú mi blízki, ukážem sa svätým a oslávim sa pred všetkým ľudom. Áron však mlčal.",
    "Potom Mojžiš zavolal Mišáéla a Elcáfána, synov Áronovho strýka Uzzíéla, a povedal im: Pristúpte a odneste svojich bratov spred svätyne ďaleko za tábor.",
    "Oni pristúpili a v ich odevoch odniesli ich za tábor, ako hovoril Mojžiš.",
    "Potom povedal Mojžiš Áronovi a jeho synom, Eleázárovi a Ítámárovi: Nenechávajte si vlasy na hlave neošetrené a neroztrhávajte si šaty, aby ste nezomreli a neprišiel hnev Boží na celý zbor. Vaši bratia však, celý dom Izraela, nech plačú nad požiarom, ktorý Hospodin zažal.",
    "Neodchádzajte od vchodu do svätostánku, aby ste nezomreli, lebo máte na sebe Hospodinov olej pomazania. I urobili podľa Mojžišovho rozkazu.",
    "Hospodin prehovoril aj k Áronovi:",
    "Nepi víno ani iný opojný nápoj ani ty, ani tvoji synovia, aby ste nezomreli, keď budete vchádzať do svätostánku. Nech vám je to večným ustanovením pre všetky vaše pokolenia,",
    "aby ste vedeli rozlišovať medzi svätým a nesvätým, medzi nečistým a čistým,",
    "a aby ste vyučovali Izraelcov všetkým ustanoveniam, ktoré vám Hospodin prikázal prostredníctvom Mojžiša.",
    "Mojžiš hovoril Áronovi a jeho pozostalým synom, Eleázárovi a Ítámárovi: Vezmite pokrmovú obeť, ktorá zostala z ohňových obetí Hospodinových, a jedzte ju nekvasenú pri oltári, lebo je svätosvätá.",
    "Jedzte ju na posvätnom mieste, lebo je to podiel z ohňových obetí Hospodinových, určený pre teba a pre tvojich synov; lebo som dostal taký príkaz.",
    "Ale hruď z mávanej dávky a stehno z pozdvihovanej dávky zjedzte na čistom mieste, ty a s tebou tvoji synovia a dcéry, lebo ste to dostali ako podiel z obetí spoločenstva Izraelcov, určený pre teba a tvojich synov.",
    "Stehno z pozdvihovanej dávky a hruď z mávanej dávky nech prinesú spolu s tukom, určeným na ohňové obete, aby nimi zamávali pred Hospodinom; tebe a tvojim synom budú patriť ako na večnosť ustanovený podiel, ako prikázal Hospodin.",
    "Potom sa Mojžiš dopytoval na kozla, určeného na obeť za hriech, no ten už bol spálený. Vtedy sa rozhneval na pozostalých synov Áronových, Eleázára a Ítámára, a povedal:",
    "Prečo ste nezjedli obeť za hriech na posvätnom mieste, veď ona je svätosvätá, a dal ju vám, aby ste zbor zbavili viny, konajúc zaň pred Hospodinom obrad zmierenia.",
    "Hľa, jej krv nevniesli do vnútra svätyne. Mali ste ju zjesť vo svätyni, ako som prikázal.",
    "Vtedy Áron povedal Mojžišovi: Dnes priniesli svoju obeť za hriech a svoju spaľovanú obeť pred Hospodinom, a predsa sa mi také niečo prihodilo. Keby som bol jedol dnes obeť za hriech, bolo by sa to páčilo Hospodinovi?",
    "Keď to Mojžiš počul, zapáčilo sa mu to."
  ],
  "11": [
    "Hospodin hovoril ďalej s Mojžišom a Áronom:",
    "Povedzte Izraelcom: Toto sú živočíchy, ktoré môžete jesť zo všetkých zvierat, ktoré sú na zemi.",
    "Všetky zvieratá, ktoré majú rozdelené kopytá, a to úplne rozoklané kopytá, a prežúvajú, smiete jesť.",
    "Avšak z prežúvavcov a z tých, čo majú rozdelené kopytá, nejedzte: Ťavu, lebo prežúva, ale kopytá nemá rozdelené; nech vám je nečistou.",
    "Ani skalného jazveca, pretože prežúva, ale nemá rozdelené paprčky; nech vám je nečistý.",
    "Ani zajaca, lebo prežúva, ale nemá rozdelené paprčky; nech vám je nečistý.",
    "Ani ošípanú, lebo má rozdelené paprčky a celkom rozoklanú paprčku, ale vôbec neprežúva; nech vám je nečistou.",
    "Z ich mäsa nejedzte a ich zdochliny sa nedotýkajte; nech sú vám nečistými.",
    "Toto smiete jesť zo všetkého, čo je vo vodách: Všetko, čo vo vodách, moriach a potokoch má plutvy a šupiny, môžete jesť.",
    "Všetko však, čo v moriach a potokoch nemá plutvy ani šupiny, nech je to čokoľvek, čo sa hýbe vo vode, akýkoľvek vodný živočích, nech je vám to ošklivosťou.",
    "Nech sú vám ošklivosťou; z ich mäsa nejedzte, ich zdochliny nech sa vám hnusia.",
    "Všetko, čo vo vode nemá šupiny ani plutvy, nech vám je ošklivosťou.",
    "Tieto vtáky majte v ošklivosti; nesmú sa jesť, lebo sú odporné: orla, orlosupa, čierneho supa,",
    "kaňu, rozličné druhy sokola,",
    "všetky druhy krkavcov,",
    "pštrosa, kukučku, čajku a druhy krahulca,",
    "kuvika, kormorána, výra,",
    "sovu, pelikána a bieleho supa,",
    "bociana, druhy volavky, dudka a netopiera.",
    "Všetok okrídlený hmyz, chodiaci po štyroch, bude vám ošklivosťou.",
    "Zo všetkého okrídleného hmyzu len tie druhy smiete jesť, ktoré majú aj stehienka nad nohami, aby nimi skákali po zemi.",
    "Smiete jesť: druhy kobylky sťahovavej, druhy lysej kobylky, druhy poľnej kobylky a druhy lúčnej kobylky.",
    "Všetok ostatný okrídlený hmyz, ktorý má po štyri nohy, vám bude odporný.",
    "Týmito sa znečistíte; každý, kto sa dotkne ich zdochliny, bude nečistý až do večera.",
    "Každý, kto ponesie niečo z ich zdochliny, musí si oprať šaty a byť nečistý až do večera.",
    "Všetky zvieratá, ktoré majú rozdelené kopytá, ale nie úplne rozoklané, a neprežúvajú, nech sú pre vás nečistými; každý, kto sa ich dotkne, bude nečistý.",
    "Zo všetkých živočíchov chodiacich na štyroch nohách všetko, čo chodí na labách, nech je pre vás nečistým; každý, kto sa dotkne ich zdochliny, bude nečistý až do večera.",
    "Kto ponesie ich zdochlinu, musí si oprať šaty a byť nečistý do večera, lebo sú pre vás nečisté.",
    "Spomedzi drobných zvierat, ktoré sa hemžia na zemi, tieto sú pre vás nečisté: lasica, myš a rozličné druhy jašteríc:",
    "jašterica obyčajná, mlok, jašterica múrová, slepúch a chameleón.",
    "Tieto sú pre vás nečistými medzi drobnými zvieratmi; každý, kto sa dotkne ich zdochlín, bude nečistý až do večera.",
    "Nečisté bude všetko, na čo niektoré z nich padne mŕtve, nech je to akékoľvek drevené náčinie, šaty, koža alebo vrecovina, akékoľvek náčinie, s ktorým sa pracuje; musí sa položiť do vody a bude nečisté až do večera; až potom bude čisté.",
    "Každá hlinená nádoba, do ktorej padne niektoré z nich, i všetko, čo je v nej, bude nečisté; nádobu rozbite.",
    "Každé jedlo, ktoré sa smie jesť a na ktoré sa dostane voda z takej nádoby, bude nečisté, každý nápoj, ktorý sa smie piť v takejto nádobe, sa stane nečistým.",
    "Všetko, na čo padne niečo z ich zdochliny, bude nečisté; pec a ohnisko treba rozbiť, lebo sú nečisté a majú byť pre vás nečistými.",
    "Avšak pramene a cisternové nádrže s vodou budú čisté, ale kto sa dotkne zdochliny v nich, bude nečistý.",
    "Ak z ich zdochliny padne niečo na akékoľvek osivové semeno, ktoré sa rozsieva, to ostane čisté.",
    "Ak nalejú vodu na semeno, a potom spadne naň niečo z ich zdochliny, to bude pre vás nečisté.",
    "Ak uhynie niektoré zo zvierat, ktoré vám slúžia za pokrm, a ak sa niekto dotkne jeho zdochliny, bude nečistý až do večera.",
    "Kto by jedol z jeho zdochliny, musí si oprať šaty a nečistý bude až do večera; kto by niesol jeho zdochlinu, musí si oprať šaty a bude nečistý až do večera.",
    "Všetky drobné zvieratá, ktoré sa hemžia na zemi, sú ošklivosťou; nesmú sa jesť.",
    "Nejedzte nič z toho, čo sa plazí po bruchu, nič, čo chodí po štyroch, nič, čo má mnoho nôh, a nijaké drobné zvieratá, ktoré sa hemžia na zemi, lebo sú ošklivosťou.",
    "Nestaňte sa odpornými jedením drobných zvierat, ktoré sa hemžia, nepoškvrňte sa nimi, aby ste pre ne neboli nečistými.",
    "Lebo ja som Hospodin, váš Boh; posväťte sa a buďte svätí, lebo ja som svätý, a neznečisťujte sa nijakou drobnou zverou, ktorá sa hemží na zemi.",
    "Lebo ja som Hospodin, ktorý som vás vyviedol z Egypta, aby som bol vaším Bohom; buďte teda svätí, lebo ja som svätý.",
    "Toto je zákon o zvieratách, vtákoch a o všetkých živých bytostiach, ktoré sa hýbu vo vodách, i o všetkých bytostiach, ktoré sa hemžia na zemi,",
    "aby sa robil rozdiel medzi nečistým a čistým a medzi živočíchmi, ktoré sa smú a nesmú jesť."
  ],
  "12": [
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami: Ak žena počne a porodí chlapca, sedem dní bude nečistá; tak dlho bude nečistá ako pri mesačnej nečistote.",
    "Na ôsmy deň má byť obrezaná predkožka chlapca.",
    "Tridsaťtri dní ostane žena doma kvôli svojmu očisteniu od krvi, nedotkne sa ničoho posvätného a do svätyne nevstúpi, kým neuplynú dni jej očisťovania.",
    "Ak porodí dievča, dva týždne bude nečistá ako pri mesačnej chorobe a šesťdesiatšesť dní zostane doma kvôli svojmu očisteniu od krvi.",
    "Keď uplynú dni jej očisťovania, či už pre syna alebo dcéru, prinesie kňazovi do vchodu svätostánku jednoročné jahňa na spaľovanú obeť a holúbä alebo hrdličku na obeť za hriech.",
    "Ten nech ho obetuje pred Hospodinom a vykoná za ňu obrad zmierenia; potom bude čistá od svojho krvotoku. To je zákon o rodičke, či ide o chlapca alebo dievča.",
    "Ak jej nedochodí na jahňa, nech vezme dve hrdličky alebo dve holúbätá, jedno na spaľovanú obeť, druhé na obeť za hriech. Keď kňaz vykoná za ňu obrad zmierenia, bude čistá."
  ],
  "13": [
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Ak niekomu vznikne na koži opuchlina, vyrážka alebo škvrna, a môže sa mu zmeniť na koži na chorobný znak malomocenstva, nech ho privedú ku kňazovi Áronovi alebo k niektorému z jeho synov - kňazov;",
    "kňaz nech prezrie chorobný znak na koži, a ak chlpy na chorobnom znaku obeleli a on je napohľad hlbšie ako okolitá pokožka, je to chorobný znak malomocenstva. Keď to kňaz zbadá, vyhlási ho za nečistého.",
    "Ale ak je to biela škvrna na koži, a nie je napohľad hlbšia ako okolitá pokožka, a ak chlpy neobeleli, nech kňaz uzavrie postihnutého na sedem dní.",
    "Na siedmy deň ho kňaz prezrie, a ak na vlastné oči zistí, že chorobný znak ostáva nezmenený a nešíri sa na pokožke, kňaz ho zavrie po druhý raz na sedem dní.",
    "Na siedmy deň ho kňaz prezrie po druhý raz, a ak je chorobný znak vyblednutý a ak sa nešíri na koži, kňaz ho vyhlási za čistého; je to len vyrážka. Potom si operie šaty a bude čistý.",
    "Ak sa chorobný znak ďalej šíri na koži i potom, ako ho kňaz prehliadol a uznal za čistého, má sa ešte raz ukázať kňazovi.",
    "Kňaz ho prezrie; ak sa chorobný znak rozšíril na koži, kňaz ho vyhlási za nečistého: je to malomocenstvo.",
    "Ak vznikne na človeku malomocenstvo, treba ho priviesť ku kňazovi.",
    "Nech ho kňaz prezrie; ak je na jeho koži biela opuchlina, ktorá vybielila chlpy, a ak na opuchline bujnie živé mäso,",
    "je to zastaralé malomocenstvo na jeho koži; kňaz ho vyhlási za nečistého; nezavrie ho, lebo je nečistý.",
    "Ak malomocenstvo vyrazí a chorobný znak malomocenstva pokryje celú kožu od hlavy po päty, kam len kňaz dovidí,",
    "a ak kňaz zistí, že malomocenstvo pokrylo celé jeho telo, nech postihnutého vyhlási za čistého. Keďže celý obelel, je čistý.",
    "Ak sa na ňom objaví živé mäso, bude nečistý.",
    "Keď kňaz zbadá živé mäso, nech ho vyhlási za nečistého; živé mäso je nečisté; je to malomocenstvo.",
    "Ale ak živé mäso zmizne a vybelie, nech ide ku kňazovi,",
    "a ten ho prezrie. Ak choré miesto obelelo, nech kňaz vyhlási postihnutého za čistého; je čistý.",
    "Ak niekomu vznikne na tele vred a zahojí sa,",
    "a ak na mieste vredu vznikne biela opuchlina alebo červenkavo-biela lesklá škvrna, nech sa ukáže kňazovi.",
    "Ak kňaz zbadá, že je to napohľad hlbšie ako koža a chlpy mu obeleli, nech ho kňaz vyhlási za nečistého; je to chorobný znak malomocenstva, ktorý sa vyvinul z vredu.",
    "Ak kňaz zbadá, že niet na onom mieste bielych chlpov, nie je nižšie ako okolitá koža a je vyblednuté, nech ho kňaz uzavrie na sedem dní.",
    "Ak sa to zjavne rozšíri po koži, nech ho kňaz vyhlási za nečistého; je to chorobný znak malomocenstva.",
    "Ale ak škvrna ostane na svojom mieste nezmenená a nerozširuje sa, je to jazva po vrede; kňaz ho vyhlási za čistého.",
    "Ale ak niektoré telo má na koži popáleniny a na popálenine sa vytvorí bielo-červenkavá alebo biela škvrna,",
    "nech ho kňaz prezrie. Ak chlpy na škvrne obeleli a je to napohľad hlbšie ako okolitá koža, je to malomocenstvo, ktoré vzniklo na popálenine; kňaz ho vyhlási za nečistého; je to chorobný znak malomocenstva.",
    "Ak kňaz zbadá, že na škvrne niet bielych chlpov, nie je hlbšia ako okolitá koža a je to vyblednuté, nech ho kňaz uzavrie na sedem dní;",
    "na siedmy deň ho kňaz prezrie. Ak sa škvrna zjavne rozšírila na koži, kňaz ho vyhlási za nečistého; je to chorobný znak malomocenstva.",
    "Ale ak škvrna ostane na svojom mieste nezmenená, nerozšíri sa na koži a vybledne, je to opuchlina z popáleniny; nech ho kňaz vyhlási za čistého, lebo je to jazva po popálenine.",
    "Ak mužovi alebo žene vznikne chorobný znak na hlave alebo brade,",
    "nech kňaz prezrie ten chorobný znak. Ak je napohľad hlbší ako okolitá koža, a chlpy na ňom sú zlatožlté a tenké, kňaz ho vyhlási za nečistého; je to chrastavosť, totiž malomocenstvo hlavy alebo brady.",
    "Keď kňaz prezrie chorobný znak chrastavosti, a tá nie je napohľad hlbšia ako okolitá koža, ale čiernych chlpov na nej niet, nech kňaz uzavrie chorobou chrastavosti postihnutého na sedem dní;",
    "na siedmy deň nech prezrie ten chorobný znak. Keď zistí, že chrastavosť sa nerozšírila, niet na nej zlatožltého chlpu a chrasta nie je napohľad hlbšia ako okolitá koža,",
    "nech sa chorý oholí, ale chrastu nech neoholí; kňaz uzavrie postihnutého po druhý raz na sedem dní",
    "a na siedmy deň prezrie druhý raz chrastu. Keď zistí, že sa chrasta nerozšírila na koži, a nie je napohľad hlbšia ako okolitá koža, nech ho kňaz vyhlási za čistého; on nech si operie šaty a bude čistý.",
    "Ale ak sa chrasta zreteľne rozšíri na koži po zistení jeho nečistoty,",
    "nech ho kňaz prezrie, a ak sa chrasta rozšírila na koži, kňaz nemusí skúmať zlatožlté chlpy: je nečistý.",
    "Ale ak chrasta podľa jeho zistenia ostáva nezmenená a ak čierne chlpy narástli na nej, chrasta je zahojená, patričný je čistý a kňaz ho vyhlási za čistého.",
    "Ak muž alebo žena má na koži škvrny, biele škvrny,",
    "nech ich kňaz prezrie. Ak majú na koži tela vyblednuté biele škvrny, je to neškodná vyrážka, ktorá vypukla na koži; on je čistý.",
    "Ak niekomu vypadajú vlasy a je plešivý na tyle; je čistý.",
    "Ak mu vypadajú vlasy spredu, je plešivý na temene; je čistý.",
    "Ale ak sa na temennej alebo tylovej plešine vyskytne červenkavo-biely chorobný znak, je to malomocenstvo, ktoré vypuklo na jeho temennej alebo tylovej plešine.",
    "Nech ho kňaz prezrie; ak chorobná opuchlina na jeho temennej alebo tylovej plešine je červenkavo-biela tak, ako vyzerá malomocenstvo na koži,",
    "je to malomocný muž; je nečistý. Kňaz ho musí vyhlásiť za nečistého; má na hlave chorobný znak.",
    "Malomocný však, ktorý má na sebe chorobný znak, nech nosí roztrhané šaty a vlasy na hlave neupravené; fúzy nech si zakryje a nech volá: Nečistý, nečistý.",
    "Nečistý bude po celý čas, čo bude chorobný znak na ňom; je nečistý, osobitne bude bývať, mimo tábora bude mať bydlisko.",
    "Ak sa chorobný znak malomocenstva vyskytne na šatách, a to na šatách vlnených alebo ľanových,",
    "alebo na tkanej alebo pletenej látke z ľanu alebo vlny, alebo na koži alebo na akomkoľvek koženom výrobku,",
    "a ak je chorobný znak na šatách zelenkavý alebo načervenalý, nech je to na koži alebo na tkanej alebo pletenej látke, alebo na akomkoľvek koženom predmete, je to chorobný znak malomocenstva a treba ho ukázať kňazovi.",
    "Nech kňaz prezrie chorobu a zamkne na sedem dní toho, ktorý má chorobný znak.",
    "Na siedmy deň prezrie chorobný znak. Ak sa chorobný znak rozšíri na šatách alebo na tkanej alebo pletenej látke, alebo na koži a na čomkoľvek, čo sa vyrába z kože, je tento chorobný znak zhubné malomocenstvo; je to nečisté;",
    "šaty, tkanú a pletenú látku z vlny alebo ľanu, alebo akýkoľvek kožený predmet, na ktorom sa vyskytne chorobný znak, nech spáli, lebo je to zhubné malomocenstvo; ohňom sa to musí spáliť.",
    "Ak kňaz vidí, že sa chorobný znak na šatách, na tkanej alebo pletenej látke, alebo na akomkoľvek koženom predmete nerozšíril,",
    "kňaz rozkáže vyprať to, na čom bol chorobný znak, a po druhý raz to zamkne na sedem dní.",
    "Kňaz po vypraní prezrie látku s chorobným znakom, a ak chorobný znak nezmenil vzhľad, aj keď sa nerozšíril, je nečistá, musíš ju spáliť; je to zažraté na líci i na rube.",
    "Ale ak kňaz vidí, že chorobný znak po vypraní vybledol, nech ho vytrhne zo šiat alebo z kože, alebo z tkanej alebo pletenej látky.",
    "Ak sa ešte objaví na šatách, alebo na tkanej alebo pletenej látke, alebo na akomkoľvek koženom predmete, a znova sa šíri, musíš spáliť vec, na ktorej je chorobný znak.",
    "Šaty, alebo tkanú alebo pletenú látku, alebo akýkoľvek kožený predmet, z ktorých po vypraní zmizne chorobný znak, treba druhý raz vyprať a budú čisté.",
    "Toto je zákon o chorobnom znaku malomocenstva na vlnených alebo ľanových šatách, alebo na tkanej alebo pletenej látke, alebo na akomkoľvek koženom predmete; podľa neho ich treba vyhlásiť za čisté alebo nečisté."
  ],
  "14": [
    "Hospodin hovoril Mojžišovi:",
    "Toto bude zákon o malomocnom, určený na deň jeho očisťovania: Nech ho privedú ku kňazovi",
    "a kňaz vyjde pred tábor. Keď zistí, že sa chorobný znak malomocenstva na malomocnom vyliečil,",
    "rozkáže priniesť za toho, kto sa očisťuje, dva čisté živé vtáčiky, cédrové drevo, karmazínové farbivo a yzop;",
    "kňaz rozkáže zarezať jedného vtáčika nad hlinenou nádobou s pramenitou vodou.",
    "Potom nech vezme živé vtáča, cédrové drevo, karmazínové farbivo a yzop a všetko nech namočí aj so živým vtáčikom do krvi vtáčika zarezaného nad pramenitou vodou;",
    "nech kňaz sedemkrát pokropí toho, kto sa očisťuje od malomocenstva; vyhlási ho za čistého a živé vtáča vypustí na pole.",
    "Ten, kto sa očisťuje, nech si potom vyperie šaty, oholí všetky vlasy, umyje vodou, a tak bude čistý. Potom smie vstúpiť do tábora, ale sedem dní bude bývať mimo svojho stanu.",
    "Na siedmy deň si oholí všetky vlasy z hlavy, bradu i obočie a vôbec všetky svoje chlpy, vyperie si šaty, umyje si telo vodou a bude čistý.",
    "Na ôsmy deň vezme dva bezchybné baránky a jednu bezchybnú jedno ročnú ovečku, tri desatiny éfy jemnej múky zamiesenej olejom ako pokrmovú obeť a jeden log oleja.",
    "Očisťujúci kňaz nech postaví toho, kto sa očisťuje, s týmito vecami pred Hospodina ku vchodu do svätostánku.",
    "Potom nech kňaz vezme jedného baránka a predloží ho s logom oleja ako obeť za vinu a nech zamáva nimi ako mávanou dávkou pred Hospodinom.",
    "Nech zabije baránka na mieste, kde sa zabíja obeť za hriech a spaľovaná obeť, na svätom mieste, lebo ako obeť za hriech tak aj obeť zadosťučinenia za vinu patrí kňazovi; ona je svätosvätá.",
    "Nato nech kňaz vezme z krvi obete zadosťučinenia za vinu a pomaže pravý ušný boltec toho, kto sa očisťuje, i palec na jeho pravej ruke a palec na jeho pravej nohe.",
    "Potom kňaz vezme z logu oleja a naleje na dlaň svojej ľavej ruky;",
    "nech kňaz namočí prst svojej pravice do oleja, ktorý má na ľavej dlani, a z oleja na svojom prste nech rozkropí sedem razy pred Hospodinom.",
    "Zo zvyšku oleja, ktorý je na kňazovej dlani, nech kňaz pomaže pravý ušný boltec toho, kto sa očisťuje, palec na jeho pravej ruke i palec na jeho pravej nohe, na mieste, kde je krv z obete zadosťučinenia za vinu.",
    "Ostatný olej, ktorý má kňaz na ruke, vyleje na hlavu toho, kto sa očisťuje. Tak kňaz vykoná za neho obrad zmierenia pred Hospodinom.",
    "Potom nech kňaz pripraví obeť za hriech, tak vykoná obrad zmierenia za toho, kto sa očisťuje od svojej nečistoty, a potom zabije spaľovanú obeť;",
    "kňaz nech obetuje spaľovanú i pokrmovú obeť na oltári. Nech kňaz tak vykoná za neho obrad zmierenia a on bude čistý.",
    "Ak je však chudobný a nedochodí mu, nech vezme jedného baránka na obeť zadosťučinenia za vinu na zamávanie a vykonanie obradu zmierenia za seba, desatinu éfy jemnej múky zamiesenej olejom na pokrmovú obeť a log oleja;",
    "k tomu dve hrdličky alebo dve holúbätá, ak mu na to dochodí. Jedno z nich bude na obeť za hriech a druhé na spaľovanú obeť.",
    "Nech ich prinesie na ôsmy deň po svojom očistení ku kňazovi do vchodu svätostánku pred Hospodina.",
    "Kňaz nech vezme baránka, určeného na obeť zadosťučinenia za vinu, i log oleja a nech tým zamáva pred Hospodinom ako s mávanou dávkou.",
    "Potom nech kňaz zabije baránka, určeného na obeť zadosťučinenia za vinu, vezme trochu z krvi obete zadosť učinenia za vinu, a pomaže boltec pravého ucha toho, čo sa očisťuje, aj palec na jeho pravej ruke a palec na jeho pravej nohe.",
    "Z oleja nech kňaz naleje na svoju ľavú dlaň",
    "a prstom svojej pravice sedem razy rozfŕka pred Hospodinom z oleja, ktorý má na ľavej dlani.",
    "Potom nech kňaz pomaže časťou oleja, ktorý má na dlani, boltec pravého ucha toho, kto sa očisťuje, aj palec na jeho pravej ruke a palec na jeho pravej nohe na mieste, kde je krv z obete zadosťučinenia za vinu.",
    "Ostatný olej, ktorý má kňaz na dlani, nech vyleje na hlavu toho, kto sa očisťuje, na vykonanie obradu zmierenia za neho pred Hospodinom.",
    "Potom nech z jednej hrdličky alebo jedného holúbäťa, na ktoré mu dochodí,",
    "urobí obeť za hriech, z druhého spaľovanú obeť a pokrmovú obeť. Tak kňaz vykoná pred Hospodinom obrad zmierenia za toho, kto sa očisťuje.",
    "Toto je zákon pre postihnutého chorobným znakom malomocenstva, ktorému nedochodí na výdavky pri očisťovaní.",
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Keď vojdete do Kanaánu, ktorý vám dávam do vlastníctva, a keď dám chorobný znak malomocenstva na niektorý dom v krajine vášho vlastníctva,",
    "nech vlastník domu príde a oznámi kňazovi: Na dome sa mi ukázal chorobný znak.",
    "Vtedy nech kňaz rozkáže vyprázdniť dom skôr, ako príde kňaz prezrieť chorobný znak, aby sa neznečistilo všetko, čo je v dome. Potom nech kňaz vojde prezrieť dom",
    "a nech prezrie chorobný znak. Ak sa chorobný znak javí na stenách domu ako zelenkavé alebo červenkavé prehĺbeniny, ktoré sú napohľad hlbšie ako okolitá stena,",
    "nech kňaz vyjde z domu k jeho dverám a zavrie dom na sedem dní.",
    "Na siedmy deň nech kňaz opäť príde, a keď zistí, že sa chorobný znak na stenách domu rozšíril,",
    "nech rozkáže kamene s chorobným znakom vytrhnúť a vyhodiť na nečisté miesto za mestom;",
    "dom dá zvnútra dookola oškrabať; hlinu, ktorú zoškrabú, nech vysypú na nečisté miesto za mestom.",
    "Nech vezmú iné kamene a vložia na miesto starých kameňov; nech vezmú inú hlinu a ňou vymažú dom.",
    "Ak po vytrhnutí kameňov, po oškrabaní a vymazaní domu, chorobný znak opäť vyrazí na dome,",
    "nech kňaz vojde, a ak zistí, že sa chorobný znak na dome rozšíril, je to zhubné malomocenstvo na dome; je nečistý.",
    "Nech zbúrajú dom, kamene a drevo z neho aj všetku hlinu z domu nech vynesú na nečisté miesto za mestom.",
    "Kto vstúpi do domu v čase, keď je uzavretý, bude nečistý až do večera.",
    "Ak by niekto spal v tom dome, musí si oprať šaty; kto by jedol v dome, musí si oprať šaty.",
    "Ale ak kňaz vojde a zistí, že chorobný znak na dome sa po vymazaní domu nešíri, nech vyhlási dom za čistý, lebo jeho chorobný znak sa stratil.",
    "Nech vezme na očistenie domu dva vtáčiky, cédrové drevo, karmazín a yzop;",
    "nech zareže jedno vtáča nad hlinenou nádobou s pramenitou vodou.",
    "Potom nech vezme cédrové drevo, yzop, karmazín a živé vtáča, nech ich namočí do krvi zarezaného vtáčaťa a do pramenitej vody a nech dom sedem razy pokropí;",
    "tak očistí dom od hriechu krvou vtáčaťa a pramenitou vodou, živým vtáčaťom, cédrovým drevom, yzopom a karmazínom.",
    "Potom vypustí živé vtáča z mesta na pole. Tak vykoná obrad zmierenia za dom, a ten bude čistý.",
    "Toto je zákon o všetkých chorobných znakoch malomocenstva, o chrastavosti,",
    "o malomocenstve na šatách a domoch,",
    "o opuchlinách, vyrážkach a škvrnách",
    "na poučenie, kedy je niečo nečisté alebo čisté. Toto je zákon o malomocenstve."
  ],
  "15": [
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Hovorte s Izraelcami a povedzte im: Ak má niektorý muž výtok z tela, jeho výtok je nečistý.",
    "Takto je to s jeho nečistotou pri výtoku: Či jeho telo vylučuje alebo zadržuje výtok, znamená to jeho nečistotu.",
    "Nečisté je každé lôžko, na ktorom ležal ten, čo má výtok; každý predmet, na ktorý si sadne, bude nečistý.",
    "Muž, ktorý sa dotkne jeho lôžka, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Kto si však sadne na predmet, na ktorom sedel ten, čo má výtok, musí si oprať šaty a umyť sa vodou; nečistý bude až do večera.",
    "Kto sa dotkne tela toho, kto má výtok, musí si oprať šaty a umyť sa vodou; nečistý bude až do večera.",
    "Ak postihnutý výtokom opľuje čistého, ten si musí oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Aj každé sedlo, na ktorom jazdil ten, čo má výtok, bude nečisté.",
    "Každý, kto sa dotkne čohokoľvek, čo bolo pod ním, bude nečistý až do večera, a kto to prenáša, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Každý, koho sa dotkne postihnutý výtokom bez toho, že by si bol opláchol ruky vodou, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Hlinená nádoba, ktorej sa dotkol ten, čo má výtok, musí byť rozbitá, a všetko drevené náčinie musí byť opláchnuté vodou.",
    "Ak sa výtokom postihnutý muž očistil, nech počíta sedem dní od svojho očistenia, operie si šaty, umyje sa pramenitou vodou a bude čistý.",
    "Na ôsmy deň nech vezme dve hrdličky alebo dve holúbätá, príde pred Hospodina do vchodu svätostánku a odovzdá ich kňazovi.",
    "Kňaz ich obetuje: jedno ako obeť za hriech a druhé ako spaľovanú obeť: tak kňaz pre jeho výtok vykoná za neho obrad zmierenia pred Hospodinom.",
    "Ak má muž výron semena, musí si umyť vodou celé telo a bude nečistý až do večera.",
    "Každé rúcho a každá koža, na ktorú sa dostane semeno, musí sa očistiť vo vode a bude nečisté až do večera.",
    "Ak muž pohlavne obcuje so ženou, musia sa obaja umyť vodou a budú nečistí až do večera.",
    "Ak má žena výtok, a to krvavý výtok z tela, sedem dní ostane vo svojej mesačnej nečistote, a každý, kto sa jej dotkne, bude nečistý až do večera.",
    "Všetko, na čo si ľahne v čase svojej mesačnej nečistoty, bude nečisté, všetko, na čo si sadne, bude nečisté.",
    "Každý, kto sa dotkne jej lôžka, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Každý, kto sa dotkne akéhokoľvek predmetu, na ktorý si ona sadne, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera;",
    "keď sa niekto dotkne lôžka alebo predmetu, na ktorom ona sedí, bude nečistý až do večera.",
    "Ak by však muž predsa spal s ňou, jej mesačná nečistota sa dostane na neho, nečistý bude sedem dní, a každé lôžko, na ktoré si ľahne, bude nečisté.",
    "Ak má žena krvotok viac dní pred časom mesačnej nečistoty, alebo ak trpí na výtok aj po mesačnej nečistote, po celý čas svojho nečistého výtoku bude nečistá ako pri mesačnej nečistote.",
    "Každé lôžko, na ktoré si po celý čas svojho výtoku ľahne, bude také ako pri nečistote jej mesačného očisťovania; každý predmet, na ktorý si sadne, bude nečistý ako pri nečistote jej mesačného očisťovania.",
    "Každý, kto sa dotkne týchto vecí, bude nečistý, musí si oprať šaty, umyť sa vodou a bude nečistý až do večera.",
    "Ak sa očistila od svojho výtoku, nech počíta sedem dní a potom bude čistá.",
    "Na ôsmy deň nech vezme dve hrdličky alebo dve holúbätá a prinesie ich ku kňazovi do vchodu svätostánku.",
    "Kňaz nech obetuje jedno z nich ako obeť za hriech a druhé ako spaľovanú obeť; tak nech kňaz vykoná za ňu pred Hospodinom obrad zmierenia pre jej nečistý výtok.",
    "Vystríhajte teda Izraelcov pred ich nečistotou, aby kvôli nej nezomreli, keď poškvrňujú môj príbytok, ktorý je uprostred nich.",
    "Toto je zákon o postihnutom výtokom a výronom semena, ktorý ho znečisťuje,",
    "i o tej, ktorá má mesačnú nečistotu, i mužovi alebo žene, ktorí sú postihnutí svojím výtokom, a o mužovi, ktorý obcuje s nečistou."
  ],
  "16": [
    "Hospodin prehovoril k Mojžišovi po smrti dvoch synov Áronových, ktorí zomreli, keď predstupovali pred Hospodina.",
    "Hospodin riekol Mojžišovi: Povedz svojmu bratovi Áronovi, nech nevstupuje hocikedy do svätyne za oponu pred vrchnák, ktorý je na truhle, aby nezomrel, lebo v oblaku sa budem zjavovať nad vrchnákom.",
    "Len takto smie Áron vstúpiť do svätyne: s jedným juncom na obeť za hriech a s baranom na spaľovanú obeť.",
    "Nech si oblečie posvätný ľanový spodný odev; na tele má mať ľanové spodky, nech sa opáše ľanovým pásom a uviaže si ľanový turban. To je posvätný úbor. Nech si umyje telo vodou a potom si ho oblečie.",
    "Od zboru Izraelcov prevezme dvoch kozlov na obeť za hriech a jedného barana na spaľovanú obeť.",
    "Áron nech privedie junca, určeného na obeť za hriech, a nech vykoná obrad zmierenia za seba a za svoj dom.",
    "Potom nech vezme dvoch kozlov, postaví ich pred Hospodina ku vchodu do svätostánku;",
    "Áron hodí žreb o oboch kozloch, jeden žreb pre Hospodina a druhý pre Azázéla.",
    "Potom Áron privedie kozla, na ktorého padol žreb pre Hospodina, a pripraví ho na obeť za hriech.",
    "Kozla však, na ktorého padol žreb pre Azázéla, treba postaviť živého pred Hospodina, vykonať ním obrad zmierenia a vyhnať ho Azázélovi na púšť.",
    "Áron nech privedie junca, ktorého má na obeť za hriech, a nech ním vykoná obrad zmierenia za seba a za svoj dom; zabije totiž junca, ktorého má na obeť za hriech.",
    "Vezme plnú lopatku uhlíkov z oltára spred Hospodina a plné priehrštie roztlčeného vonného kadidla. Vnesie to za oponu",
    "a položí kadidlo na oheň pred Hospodinom; oblak z kadidla zahalí vrchnák, ktorý je na Svedectve; tak neumrie.",
    "Potom nech vezme z krvi junca, prstom nech pokropí vrchnák smerom k východnej strane a pred vrchnákom sedem razy prstom rozfŕka krv.",
    "Potom zabije kozla, určeného na obeť za hriech ľudu, jeho krv vnesie do vnútra za oponu a s jeho krvou naloží ako s krvou junca: nech ju vykropí na vrchnák a pred vrchnák.",
    "Tak nech vykoná obrad zmierenia za svätyňu pre všetky nečistoty Izraelcov a pre ich priestupky a všetky hriechy; tak nech urobí aj so svätostánkom, ktorý stojí medzi nimi uprostred ich nečistôt.",
    "Nech niet nikoho v svätostánku, keď vstúpi do svätyne na vykonanie obradu zmierenia, pokiaľ nevyjde a nevykoná obrad zmierenia za seba, za svoj dom a za celé zhromaždenie Izraela.",
    "Potom nech vyjde k oltáru, ktorý je pred Hospodinom, a vykoná na ňom obrad zmierenia: nech vezme z krvi junca a kozla a nech dookola pomaže rohy oltára.",
    "sedem razy nech ho prstom pokropí čiastkou krvi, tak nech ho očistí od nečistôt Izraelcov a posvätí ho.",
    "Keď dokončil obrad zmierenia za svätyňu, svätostánok a oltár, nech privedie živého kozla;",
    "Áron nech položí svoje ruky na hlavu živého kozla a vyzná nad ním všetky viny Izraelcov, všetky ich priestupky so všetkými hriechmi. Keď ich tak zloží na hlavu kozla, nech ho na to pripravený muž vyženie na púšť.",
    "Keď vyženie kozla na púšť, on odnesie na sebe všetky viny do odľahlého kraja.",
    "Potom nech Áron vstúpi do svätostánku, vyzlečie si ľanové rúcho, ktoré si obliekol, aby vstúpil do svätyne, a nech ho tam uloží.",
    "Nech si na posvätnom mieste umyje telo vodou, oblečie si svoje šaty, vyjde a pripraví svoju spaľovanú obeť i spaľovanú obeť ľudu, a tak vykoná obrad zmierenia za seba i za ľud.",
    "Tuk obete za hriech nech spáli na oltári.",
    "Ten však, ktorý vyhnal kozla Azázélovi, nech si operie šaty a telo umyje vodou, a len potom smie vstúpiť do tábora.",
    "Junca i kozla na obeť za hriech, ktorých krv bola vnesená na vykonanie obradu zmierenia vo svätyni, treba vyniesť za tábor; ich kožu, mäso aj ich trus nech spália.",
    "Ten, kto ich spáli, nech si operie šaty, umyje sa vodou, a len potom smie vstúpiť do tábora.",
    "Toto nech vám je večným ustanovením: Desiaty deň siedmeho mesiaca budete sa kajať a nebudete konať nijakú prácu, a to ani domorodec ani cudzinec, ktorý sa zdržuje medzi vami.",
    "Lebo v tento deň sa vykoná za vás obrad zmierenia, aby vás očistil; čistí budete pred Hospodinom od všetkých svojich hriechov.",
    "Je to pre vás veľký deň sviatočného odpočinku<a>, a vy sa musíte kajať; to je večné ustanovenie.",
    "Obrad zmierenia nech vykoná kňaz, ktorého pomažú a uvedú do úradu, aby konal kňazskú službu po svojom otcovi; nech si oblečie posvätné ľanové rúcho,",
    "a nech sprostredkuje zmierenie pre svätyňu, pre svätostánok a pre oltár. On vykoná obrad zmierenia i za kňazov aj za všetok ľud zhromaždenia.",
    "Toto vám bude večným ustanovením: nech sa koná raz do roka obrad zmierenia za Izraelcov, na zbavenie všetkých ich hriechov. Mojžiš urobil tak, ako mu prikázal Hospodin."
  ],
  "17": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Áronovi, jeho synom a všetkým Izraelcom: Toto prikázal Hospodin:",
    "Ak niekto z domu Izraela zabije býka, alebo jahňa, alebo kozu v tábore, alebo ich zabije mimo tábora,",
    "a nedovedie ku vchodu do svätostánku, aby priniesol obetný dar Hospodinovi pred príbytkom Hospodinovým, tomu človeku sa to má počítať za krvnú vinu; prelial krv, preto nech je odstránený spomedzi svojho ľudu",
    "preto, aby Izraelci prinášali svoje obete, ktoré zabíjajú na šírom poli; nech ich prinášajú Hospodinovi ku vchodu do svätostánku kňazovi a obetujú Hospodinovi ako obete spoločenstva.",
    "Kňaz nech pokropí krvou oltár Hospodinov pri vchode do svätostánku, tuk nech spáli na príjemnú vôňu Hospodinovi.",
    "Nech neprinášajú viac svoje obete modlám podobným kozlom, ktorých smilne nasledujú. Toto nech im je večným ustanovením z pokolenia na pokolenie.",
    "Ďalej im povedz: Ak niekto z domu Izraela alebo z cudzincov, ktorí sa zdržujú medzi nimi, obetuje spaľovanú alebo zábitnú obeť,",
    "a neprinesie ju ku vchodu do svätostánku, aby ju obetoval Hospodinovi, ten nech je vyhladený zo svojho ľudu.",
    "Ak by niekto z domu Izraela alebo z cudzincov, ktorí sa v ňom zdržujú, jedol akúkoľvek krv, obrátim sa proti tomu, kto by jedol krv, a odstránim ho spomedzi príslušníkov jeho ľudu.",
    "Keďže život tela je v krvi, dal som vám ju na oltár na vykonanie obradu zmierenia za vaše životy, lebo krv mocou života spôsobuje zmierenie.",
    "Preto som povedal Izraelcom: Nech nikto z vás neje krv; ani cudzinec, ktorý sa zdržuje medzi vami, nesmie jesť krv.",
    "Ak niekto z Izraelcov a z cudzincov, ktorí sa zdržujú medzi nimi, uloví zver alebo vtáka, ktorý sa smie jesť, nech vyleje jeho krv a zakryje ju zemou.",
    "Lebo životom každého tela je jeho krv. Preto som riekol Izraelcom: Krv z nijakého tela nejedzte, lebo životom každého tela je jeho krv. Nech je odstránený každý, kto by ju jedol.",
    "Ak by niekto jedol zdochlinu alebo zverou roztrhané, či je to domorodec alebo cudzinec, musí si oprať šaty a umyť sa vodou; nečistý bude až do večera, potom bude čistý.",
    "Ak ich však neoperie a neumyje si telo, ponesie svoju vinu."
  ],
  "18": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ja som Hospodin, váš Boh,",
    "nerobte tak, ako robia v Egypte, v ktorom ste bývali; nerobte ani tak, ako robia v Kanaáne, do ktorého vás vediem; ani podľa ich ustanovení nechodievajte.",
    "Konajte podľa mojich právnych predpisov a moje ustanovenia zachovávajte, aby ste podľa nich konali. Ja som Hospodin, váš Boh.",
    "Zachovávajte moje ustanovenia a moje právne predpisy, pre ktoré bude človek žiť, ak ich plní; ja som Hospodin.",
    "Nikto z vás sa nesmie priblížiť k svojej pokrvnej príbuznej, aby odkryl jej ohanbie; ja som Hospodin.",
    "Ohanbie svojho otca ani ohanbie svojej matky nesmieš odkryť; ona je tvojou matkou, jej ohanbie nesmieš odkryť.",
    "Ohanbie ženy svojho otca nesmieš odkryť, je to ohanbie tvojho otca.",
    "Ohanbie svojej sestry, dcéry svojho otca alebo dcéry svojej matky, či je narodená v dome alebo mimo domu, nesmieš odkryť.",
    "Ohanbie synovej dcéry alebo ohanbie dcérinej dcéry nesmieš odkryť, lebo ich ohanbie je tvojím ohanbím.",
    "Ohanbie dcéry ženy svojho otca, keďže je potomkom tvojho otca, tvojou sestrou, nesmieš odkryť.",
    "Nesmieš odkryť ohanbie otcovej sestry; je pokrvnou príbuznou tvojho otca.",
    "Nesmieš odkryť ohanbie matkinej sestry, lebo je pokrvnou príbuznou tvojej matky.",
    "Nesmieš odkryť ohanbie otcovho brata; k jeho žene sa nepribližuj, je tvojou tetou.",
    "Nesmieš odkryť ohanbie svojej nevesty, je ženou tvojho syna.",
    "Nesmieš odkryť ohanbie bratovej ženy, je ohanbím tvojho brata.",
    "Nesmieš odkryť ohanbie niektorej ženy aj jej dcéry. Nesmieš si vziať dcéru jej syna, ani dcéru jej dcéry a odkryť jej ohanbie; sú ti pokrvné príbuzné; bol by to nehanebný čin.",
    "Nesmieš si pribrať ženu za vedľajšiu ženu k jej sestre, a pokiaľ táto žije, odkryť jej ohanbie popri nej.",
    "Nesmieš sa priblížiť k žene v čase jej mesačnej nečistoty a odkryť jej ohanbie.",
    "Nesmieš telesne obcovať so ženou svojho súkmeňovca a poškvrniť sa ňou.",
    "Zo svojho potomstva nedovoľ nikoho ohňom obetovať Molochovi, a tak znesvätiť meno svojho Boha; ja som Hospodin.",
    "S mužom nesmieš obcovať, ako sa obcuje so ženou; bola by to ohavnosť.",
    "Ani s nejakým zvieraťom nesmieš obcovať, aby si sa ním nepoškvrnil, ani žena sa nesmie postaviť pred zviera s úmyslom obcovať s ním; bola by to nehanebnosť.",
    "Ničím z toho sa nepoškvrňujte, lebo tým všetkým sa poškvrňovali národy, ktoré vyháňam spred vás.",
    "Tak sa krajina poškvrnila, ale ja som ju potrestal pre jej neprávosť, takže krajina musela vydáviť svojich obyvateľov.",
    "Vy však zachovávajte moje ustanovenia i moje právne predpisy; nekonajte nič z týchto ohavností, a to tak domorodec ako aj cudzinec, ktorý sa zdržuje medzi vami.",
    "Lebo všetky tieto ohavnosti páchali ľudia tejto krajiny, ktorí boli pred vami, a tak sa krajina poškvrnila.",
    "Potom vás krajina nevydávi za to, že ju poškvrníte, ako vydávila národy, ktoré boli pred vami.",
    "Lebo každý, kto by sa dopúšťal niečoho zo všetkých týchto ohavností, tí, čo by sa toho dopúšťali, nech sú odstránení spomedzi svojho ľudu.",
    "Zachovávajte teda moje nariadenia, aby ste nikdy nekonali nič z týchto ohavných zvykov, ktoré sa konali pred vami, a nepoškvrňujte sa nimi; ja som Hospodin, váš Boh."
  ],
  "19": [
    "Hospodin prikázal Mojžišovi:",
    "Hovor s celým zborom Izraelcov: Svätí buďte, lebo ja, Hospodin, váš Boh, som svätý.",
    "Nech sa každý človek bojí svojej matky i svojho otca; zachovávajte moje dni sviatočného odpočinku;<a> ja som Hospodin, váš Boh.",
    "Neobracajte sa k modlám, ani liatych bôžikov si nezhotovujte; ja som Hospodin, váš Boh.",
    "Keď obetujete Hospodinovi obeť spoločenstva, obetujte ju tak, aby ste u Neho získali obľúbenie.",
    "Musí sa zjesť v deň, keď ju obetujete, alebo na druhý deň. Čo zvýši na tretí deň, treba spáliť.",
    "Ak by sa predsa jedlo z nej na tretí deň, skazí sa a nezíska obľúbenie.",
    "Kto by z nej jedol, ponesie svoju vinu, lebo znesvätil, čo je posvätné Hospodinovi; ten musí byť odstránený spomedzi príslušníkov svojho ľudu.",
    "Keď budete žať úrodu svojej krajiny, nezožnite úplne okraj svojho poľa a klasy po svojej žatve nepozbierajte.",
    "Na svojej vinici nepaberkuj, ani odpadnuté bobule nepozbieraj; nechaj ich chudobnému a cudzincovi; ja som Hospodin, váš Boh.",
    "Nekradnite, neluhajte ani neklamte jeden druhého.",
    "Na moje meno krivo neprisahajte; inak znesvätíte meno svojho Boha; ja som Hospodin.",
    "Neutláčaj svojho blížneho ani ho neolupuj; nech neostane mzda tvojho nádenníka u teba cez noc až do rána.",
    "Hluchého nepreklínaj a pred slepého nepolož prekážku, aby padol, ale boj sa svojho Boha; ja som Hospodin.",
    "Nedopúšťajte sa bezprávia pri súde; nenadŕžajte nízkopostavenému ani nevyznačujte osobu vysokopostaveného; súďte spravodlivo svojho súkmeňovca.",
    "Neobchádzaj vo svojom ľude ako ohovárač; nech ti nejde o krv tvojho blížneho; ja som Hospodin.",
    "Neprechovávaj v srdci nenávisť voči svojmu bratovi; vážne napomeň svojho súkmeňovca, aby si za neho neniesol hriech.",
    "Nepomsti sa a neprechovávaj hnev voči príslušníkom nášho ľudu, ale miluj blížneho ako seba samého; ja som Hospodin.",
    "Zachovávajte moje ustanovenia: Svojim zvieratám sa nedaj spáriť s dvojakým druhom; svoje pole neobsej dvojakým semenom; nech sa nedostanú na teba šaty z dvojakého tkaniva.",
    "Ak muž telesne obcuje so ženou, ktorá je otrokyňou, zasnúbenou inému mužovi, ale ešte nie je celkom vykúpená, ani prepustená na slobodu, treba to prešetriť, ale na smrť ich netreba vydať, lebo nebola slobodná.",
    "On nech prinesie ako svoju náhradu Hospodinovi do vchodu svätostánku barana na obeť zadosťučinenia za vinu.",
    "Baranom, určeným na obeť zadosťučinenia za vinu, nech kňaz vykoná pred Hospodinom obrad zmierenia za neho a za hriech, ktorý spáchal; hriech, ktorý spáchal, mu bude odpustený.",
    "Keď prídete do krajiny a nasadíte rozličné ovocné stromy, pokladajte ich za neobrezané; ich ovocie po tri roky vám bude ako neobrezané; nesmie sa jesť.",
    "Na štvrtý rok bude patriť všetko ich ovocie Hospodinovi ako posvätná obeť chvály.",
    "V piatom roku smiete jesť ich ovocie, aby vám i naďalej hojne vydávali svoju úrodu; ja som Hospodin, váš Boh.",
    "Nič nejedzte s krvou. Neveštite ani nečarujte!",
    "Nestrihajte si hlavu dookola popri sluchách; ani okraj brady si nepokaz.",
    "Kvôli mŕtvym si nerobte na tele zárezy ani tetované znaky; ja som Hospodin.",
    "Neznesväcuj si dcéru tým, že ju vydáš na smilstvo; nech sa krajina neoddáva smilstvu a nenaplní nehanebnosťou.",
    "Zachovávajte moje dni sviatočného odpočinku a majte v úcte moju svätyňu; ja som Hospodin.",
    "Neobracajte sa na duchov mŕtvych a nevyhľadávajte jasnovidcov, lebo nimi by ste sa poškvrnili; ja som Hospodin, váš Boh.",
    "Pred šedinami povstaň, ucti si osobu starca a svojho Boha sa boj; ja som Hospodin.",
    "Ak sa vo vašej krajine pri tebe zdržuje cudzinec, neutláčajte ho.",
    "Cudzinec, ktorý sa zdržuje u vás, nech vám je ako domorodec. Milujte ho ako seba samých, lebo cudzincami ste boli v Egypte; ja som Hospodin, váš Boh.",
    "Nedopúšťajte sa bezprávia pri súde, pri závaží ani pri dutej miere.",
    "Majte správnu váhu, správne závažie, správnu éfu, správny hín; ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egypta.",
    "Zachovávajte všetky moje ustanovenia, všetky moje právne predpisy a plňte ich; ja som Hospodin."
  ],
  "20": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak niekto spomedzi Izraelcov alebo cudzincov, ktorí sa zdržujú v Izraeli, obetuje niečo zo svojho potomstva Molochovi, bezpodmienečne musí byť vydaný na smrť; nech ho pospolitý ľud ukameňuje.",
    "Aj ja sám obrátim svoju tvár proti tomu človeku a odstránim ho z jeho ľudu, lebo zo svojho potomstva dal Molochovi, aby poškvrnil moju svätyňu a znesvätil moje sväté meno.",
    "Keby pospolitý ľud prižmúril oči nad týmto človekom, keď vydáva niečo zo svojho potomstva Molochovi, a neusmrtil by ho,",
    "ja sám obrátim svoju tvár proti tomu človeku a proti jeho čeľadi, odstránim ich z ich ľudu, aj všetkých tých, ktorí ho so smilnou nevernosťou nasledujú a smilne sa zapredávajú Molochovi.",
    "Ak sa niekto obráti k duchom mŕtvych a k jasnovidcom a smilne sa im zapredá, ja sám obrátim svoju tvár proti tej osobe a odstránim ju z jej ľudu.",
    "Posväťte sa teda a buďte svätí, lebo ja som Hospodin, váš Boh.",
    "Zachovávajte moje ustanovenia a plňte ich; ja som Hospodin, váš Posvätiteľ.",
    "Každý, kto preklína svojho otca alebo matku, musí byť vydaný na smrť. Preklial svojho otca a matku: za svoju krv je sám zodpovedný.",
    "Ak niekto cudzoloží so ženou svojho blížneho, musia byť vydaní na smrť obaja, cudzoložník aj cudzoložnica.",
    "Ak niekto obcuje so ženou svojho otca, odkryl ohanbie svojho otca; obaja musia byť vydaní na smrť; za svoju krv sú sami zodpovední.",
    "Ak niekto obcuje so svojou nevestou, obaja musia byť vydaní na smrť; spáchali nehanebnosť; za svoju krv sú sami zodpovední.",
    "Ak niekto obcuje s mužom, ako sa obcuje so ženou, obaja spáchali ohavnosť; musia byť vydaní na smrť; za svoju krv sú sami zodpovední.",
    "Ak si niekto vezme ženu, a súčasne aj jej matku, je to nehanebný čin; nech spália jeho aj obe ženy, aby neostala nehanebnosť uprostred vás.",
    "Ak niekto obcuje so zvieraťom, musí byť vydaný na smrť; aj zviera musíte zabiť.",
    "Ak sa žena priblíži k akémukoľvek zvieraťu, aby s ním obcovala, zabi ženu i zviera. Musia byť vydaní na smrť; za svoju krv sú sami zodpovední.",
    "Ak si niekto vezme vlastnú sestru, či už otcovu dcéru alebo matkinu dcéru, a uvidí jej ohanbie, a aj ona uvidí jeho ohanbie, je to mrzkosť; nech sú odstránení pred očami príslušníkov vlastného ľudu; odkryl ohanbie svojej sestry; ponesie svoju vinu.",
    "Ak niekto obcuje so ženou v mesačnej nečistote a odkryje jej ohanbie, odhalí jej prameň krvi, ak ona odkryje prameň svojej krvi, nech sú obaja odstránení zo svojho ľudu.",
    "Neodkry ohanbie matkinej ani otcovej sestry. Keďže odhalil ohanbie svojej pokrvnej príbuznej, obaja ponesú svoju vinu.",
    "Ak niekto obcuje so svojou tetou, odkryl ohanbie svojho strýka; obaja ponesú svoj hriech; zomrú bezdetní.",
    "Ak si niekto vezme ženu svojho brata, je to poškvrnenie; odkryl ohanbie svojho brata; nech budú bezdetní.",
    "Zachovávajte všetky moje ustanovenia a všetky moje právne predpisy a plňte ich, nech vás nevydávi krajina, do ktorej vás vediem, aby ste v nej prebývali.",
    "Nechodievajte podľa zvykov národov, ktoré vyháňam spred vás. Pretože oni páchali všetko toto, zošklivil som si ich.",
    "Ale vám som povedal: Usadíte sa v ich krajine a ja vám ju dám do vlastníctva, krajinu oplývajúcu mliekom a medom; ja som Hospodin, ktorý som vás oddelil od týchto národov.",
    "Robte teda rozdiel medzi nečistými a čistými zvieratami, medzi nečistými a čistými vtákmi, a nezošklivte sami seba ani zvieratami, ani vtákmi, ani ničím, čo sa hemží na zemi, čo som vám oddelil, aby ste to pokladali za nečisté.",
    "Buďte mi svätí, lebo ja, Hospodin, som svätý. Ja som vás oddelil od všetkých národov, aby ste patrili mne.",
    "Ak by bol medzi vami muž alebo žena vyvolávačom mŕtvych alebo jasnovidcom, musia byť vydaní na smrť. Nech ich ukameňujú; za svoju krv sú sami zodpovední."
  ],
  "21": [
    "Hospodin hovoril Mojžišovi: Hovor s kňazmi, synmi Áronovými, a povedz im: Nech sa medzi príslušníkmi svojho ľudu nikto nepoškvrní mŕtvolou.",
    "Len svojím pokrvným príbuzným, matkou, otcom, synom, dcérou, bratom,",
    "sestrou-pannou, ktorá ostáva jeho blízkou príbuznou, nakoľko sa nevydala, smie sa poškvrniť.",
    "Vydatou sa nesmie poškvrniť vo svojom ľude, lebo by sa znesvätil.",
    "Nech si neurobia lysiny na hlave; okraj brady nech si neoholia a na tele nech si nerobia zárezy.",
    "Nech sú svätí svojmu Bohu a neznesväcujú meno svojho Boha, lebo oni predkladajú Hospodinove ohňové obete, chlieb svojho Boha; preto nech sú svätí.",
    "Neviestku ani zneuctenú nech si nevezmú za ženu; ani vlastným mužom zahnanú nech si nevezmú; lebo kňaz je svätý svojmu Bohu.",
    "Pokladaj ho za svätého, lebo on predkladá chlieb svojho Boha; bude ti svätým, lebo svätý som ja, Hospodin, váš Posvätiteľ.",
    "Ak sa dcéra niektorého kňaza znesvätí smilstvom, znesvätí vlastného otca; nech je spálená.",
    "Kňaz, ktorý je najväčší medzi svojimi bratmi, ktorému vyliali na hlavu vysviacačný olej a bol uvedený do úradu, aby si obliekal rúcho, nech nenecháva hlavu neošetrenú a rúcho nech si netrhá.",
    "Nesmie vojsť k nijakej mŕtvole; ani svojím otcom ani svojou matkou nesmie sa poškvrniť.",
    "Nech nevyjde zo svätyne a neznesvätí svätyňu svojho Boha, lebo je na ňom posvätenie vysviacačným olejom jeho Boha; ja som Hospodin.",
    "Nech si vezme ženu v panenstve.",
    "Vdovu alebo zahnanú, zneuctenú alebo neviestku si nesmie vziať, ale nech si vezme za ženu pannu z príslušníkov svojho ľudu,",
    "aby neznesvätil svoje potomstvo medzi príslušníkmi svojho ľudu, lebo ja, Hospodin, som jeho Posvätiteľom.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Áronom a povedz: Nech sa v budúcich pokoleniach nikto z tvojich potomkov, kto bude mať nejakú telesnú chybu, nepriblíži, aby predložil chlieb svojho Boha.",
    "Lebo nikto sa nesmie priblížiť, kto má nejakú telesnú chybu, či je slepý alebo chromý, alebo so zajačím pyskom, alebo so znetvorenou končatinou,",
    "ani nik so zlomenou nohou alebo so zlomenou rukou,",
    "ani hrbatý alebo suchotinár, alebo s belmom na oku, alebo s prašinou, alebo s lišajom, alebo rozmliaždenými semenníkmi.",
    "Nikto z potomstva kňaza Árona, kto má nejakú telesnú chybu, nesmie pristúpiť, aby predkladal Hospodinove ohňové obete: má telesnú chybu, nesmie pristúpiť, aby predkladal chlieb svojho Boha.",
    "Chlieb svojho Boha, zo svätosvätých a posvätných vecí môže jesť,",
    "len k opone nech nevstúpi a k oltáru nech sa nepriblíži, lebo má telesnú chybu; nech neznesväcuje moju svätyňu, lebo ja, Hospodin, som ich Posvätiteľom.",
    "Tak hovoril Mojžiš s Áronom a s jeho synmi i so všetkými Izraelcami."
  ],
  "22": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Áronovi a jeho synom, nech pozorne narábajú s posvätnými darmi Izraelcov, ktoré mi zasväcujú, aby neznesvätili moje sväté meno. Ja som Hospodin.",
    "Povedz im: Ak sa vo vašich budúcich pokoleniach ktokoľvek z celého vášho potomstva priblíži k posvätným darom, ktoré Izraelci venujú Hospodinovi, keď je v nečistom stave, nech je taký človek odstránený spredo mňa; ja som Hospodin.",
    "Nikto z Áronovho potomstva, ak je postihnutý malomocenstvom alebo výtokom, nesmie jesť z posvätných darov, kým sa neočistí. A kto sa dotkne čohokoľvek poškvrneného mŕtvolou alebo človeka, ktorý má výron semena,",
    "alebo človeka, ktorý sa dotkne akéhokoľvek drobného zvieraťa, ktorým sa poškvrní, alebo človeka, ktorým sa pre akúkoľvek jeho nečistotu poškvrní:",
    "ten človek, ktorý sa niečoho takého dotkne, nečistý bude až do večera a nesmie jesť z posvätných darov, len keď si umyje telo vodou.",
    "Keď slnko zapadne, bude čistý, potom smie jesť z posvätných darov, lebo je to jeho pokrm.",
    "Zdochlinu alebo zverou roztrhané nesmie jesť, poškvrnil by sa tým; ja som Hospodin.",
    "Preto nech zachovávajú moje nariadenie, aby neuvalili na seba hriech, a tak nezomreli preto, že ho znesvätili: ja som Hospodin, ich Posvätiteľ.",
    "Nijaký nekňaz nesmie jesť z posvätných darov, ani usadlík u kňaza ani nádenník nesmie jesť posvätné dary.",
    "Ak si kňaz kúpi niekoho za vlastné peniaze, ten smie z toho jesť; aj tí, čo sa v jeho dome narodili, smú jesť z jeho pokrmu.",
    "Ak sa však kňazova dcéra vydá za nekňaza, nesmie jesť z posvätných pozdvihovaných dávok.",
    "Ale ak kňazova dcéra ovdovie, alebo je prepustená a nemá potomstvo, a ak sa vráti do domu svojho otca, môže jesť z pokrmu svojho otca ako vo svojej mladosti; ale nijaký nekňaz nesmie z neho jesť.",
    "Ak by niekto nevedomky jedol z posvätných darov, pridá k nim pätinu a nahradí posvätné dary kňazovi.",
    "Nech neznesväcujú posvätné dary Izraelcov, ktoré prinášajú ako pozdvihovanú dávku Hospodinovi,",
    "a nech si nepriťahujú vinu a pokutu tým, že by jedli z posvätných darov; lebo ja som Hospodin, ich Posvätiteľ.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Áronom, jeho synmi a so všetkými Izraelcami a povedz im: Ak niekto z domu Izraela a z cudzincov, zdržiavajúcich sa v Izraeli, predloží svoj obetný dar, nech ide o akékoľvek ich sľúbené alebo akékoľvek dobrovoľné obete, ktoré prinášajú Hospodinovi na spaľovanú obeť,",
    "aby ste získali obľubu, nech je to bezchybný samec z rožného statku, z oviec alebo kôz.",
    "Neobetujte nič, čo má na sebe nejakú chybu, lebo to vám nezíska obľubu.",
    "Ak niekto na splnenie osobitného sľubu alebo ako dobrovoľnú obeť prinesie obeť spoločenstva Hospodinovi, len bezchybné zviera získa obľubu; nesmie mať nijakú chybu.",
    "Slepé alebo so zlomeninou, poranené alebo s bradavicou, chrastavé alebo prašivé nesmiete predložiť Hospodinovi; z nich nedávajte ohňové obete Hospodinovi na oltár.",
    "Býka alebo ovcu s priveľkou alebo nevyvinutou končatinou smieš pripraviť na dobrovoľnú obeť, ale ako sľúbená obeť nezíska obľubu.",
    "Zviera s roztlačenými, rozmliaždenými, odtrhnutými alebo vyrezanými semenníkmi nesmiete predložiť Hospodinovi; nesmiete to robiť vo svojej krajine.",
    "Ani jedno z týchto, prijaté z rúk cudzinca, nesmiete predložiť ako pokrm svojmu Bohu, lebo sú poškodené a chybné; nezískajú vám obľubu.",
    "Hospodin hovoril Mojžišovi:",
    "Keď sa ti uliahne hoviadko, ovca alebo koza, nech ostane sedem dní pod svojou matkou; od ôsmeho dňa počnúc získa obľubu ako dar na ohňovú obeť Hospodinovi.",
    "Kravu ani ovcu nesmiete zabiť v jeden deň spolu s jej mláďaťom.",
    "Keď obetujete ďakovnú obeť Hospodinovi, obetujte ju tak, aby vám získala obľubu.",
    "Nech sa zje v ten istý deň; nenechajte z nej nič do rána; ja som Hospodin.",
    "Zachovávajte moje príkazy a plňte ich; ja som Hospodin.",
    "Neznesväcujte moje sväté meno; nech som svätý medzi Izraelcami; ja som Hospodin, váš Posvätiteľ,",
    "ktorý som vás vyviedol z Egypta, aby som vám bol Bohom; ja som Hospodin."
  ],
  "23": [
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Toto sú moje stanovené sviatky, sviatky Hospodinove, na ktoré máte zvolávať slávnostné zhromaždenia.",
    "Šesť dní pracujte; siedmy deň nech je dňom prísneho sviatočného odpočinku, dňom slávnostného zhromaždenia; nekonajte nijakú prácu; je to deň sviatočného odpočinku Hospodinovi vo všetkých vašich bydliskách.",
    "Toto sú stanovené sviatky Hospodinove, slávnostné zhromaždenia, ktoré máte zvolávať na ich stanovený čas:",
    "V prvom mesiaci štrnásteho dňa prvého mesiaca podvečer je pascha Hospodinova.",
    "Pätnásteho dňa toho istého mesiaca je sviatok nekvasených chlebov pre Hospodina; sedem dní jedzte nekvasené chleby.",
    "Prvého dňa budete mať slávnostné zhromaždenie, nesmiete konať nijakú všednú prácu,",
    "ale sedem dní predkladajte Hospodinovi ohňové obete. Na siedmy deň nech je slávnostné zhromaždenie; nesmiete konať nijakú všednú prácu.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Keď prídete do krajiny, ktorú vám dávam, a zožnete jej obilie, prvý snop zo svojej žatvy prineste ku kňazovi.",
    "On nech zamáva snopom pred Hospodinom, aby ste získali obľubu. V deň po dni sviatočného odpočinku nech ním kňaz zamáva.",
    "V deň, keď dávate mávať snopom, obetujte bezchybné jednoročné jahňa ako spaľovanú obeť Hospodinovi",
    "a príslušnú pokrmovú obeť z dvoch desatín éfy jemnej múky zamiešanej olejom ako ohňovú obeť príjemnej vône Hospodinovi, a ako príslušnú úliatbu<a> štvrť hínu vína.",
    "Chlieb, pražené obilie a mladé zrno nesmiete jesť do toho dňa, pokiaľ neprinesiete obetný dar svojmu Bohu: to je večné ustanovenie pre vaše pokolenia vo všetkých vašich bydliskách.",
    "Od prvého dňa po dni sviatočného odpočinku, totiž odo dňa, keď ste priniesli snop na mávanú dávku, počítajte sedem týždňov; nech sú úplné.",
    "Až po prvý deň po siedmom dni sviatočného odpočinku počítajte päťdesiat dní; potom predložte Hospodinovi novú pokrmovú obeť.",
    "Zo svojich bydlísk prineste dva chleby na mávanú dávku; nech sú z dvoch desatín éfy jemnej múky a nech sú upečené s kvasom ako prvotiny Hospodinovi.",
    "S chlebom predložte sedem bezchybných ročných jahniat, jedného junca z rožného statku a dva barany; majú tvoriť spaľovanú obeť Hospodinovi s príslušnou pokrmovou obeťou a úliatbou ako ohňová obeť príjemnej vône Hospodinovi.",
    "Pripravte jedného kozla na obeť za hriech a dve ročné jahňatá na obeť spoločenstva.",
    "Nech kňaz nimi zamáva nad chlebom prvotín ako mávanou dávkou pred Hospodinom; spolu s dvoma jahňatami budú posvätné a budú patriť kňazovi.",
    "V ten istý deň zvolajte slávnostné zhromaždenie; nijakú všednú prácu nesmiete konať. To je večné ustanovenie vo všetkých vašich bydliskách pre vaše pokolenia.",
    "Keď budete žať obilie svojej krajiny, pri žatve nezožni úplne okraj svojho poľa a klasy nepozbieraj; ponechaj ich chudobnému a cudzincovi; ja som Hospodin, váš Boh.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Prvého dňa siedmeho mesiaca budete mať sviatočný odpočinok, pamätný deň s trúbením, a slávnostné zhromaždenie.",
    "Nijakú prácu nesmiete konať, ale predkladajte Hospodinovi ohňové obete.",
    "Hospodin hovoril Mojžišovi:",
    "Desiaty deň tohto siedmeho mesiaca je však dňom zmierenia. Budete mať slávnostné zhromaždenie, budete sa kajať a predkladať Hospodinovi ohňovú obeť.",
    "V ten deň nesmiete konať nijakú prácu, lebo je to deň zmierenia na vykonanie obradu zmierenia za vás pred Hospodinom, vaším Bohom.",
    "Kto by sa v ten deň nekajal, nech je odstránený zo svojho ľudu.",
    "Každého, kto by v ten deň konal akúkoľvek prácu, vyhubím spomedzi jeho ľudu.",
    "Nesmiete konať nijakú prácu: to je večné ustanovenie pre vaše pokolenia vo všetkých vašich bydliskách.",
    "Je to pre vás prísny deň sviatočného odpočinku; kajajte sa. Večer deviateho dňa, od večera až do druhého večera, sväťte svoj deň sviatočného odpočinku.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz: Pätnásteho dňa tohto siedmeho mesiaca a sedem ďalších dní je sviatok stánkov Hospodinovi.",
    "Prvý deň je slávnostné zhromaždenie; nijakú všednú prácu nesmiete konať.",
    "Sedem dní predkladajte Hospodinovi ohňové obete a na ôsmy deň budete mať slávnostné zhromaždenie; predložte Hospodinovi ohňovú obeť. Je to sviatočné zhromaždenie, nijakú všednú prácu konať nesmiete.",
    "Toto sú sviatky Hospodinove, na ktoré zvoláte slávnostné zhromaždenia, aby ste predkladali ohňové, spaľované, pokrmové a zábitné obete a úliatby; každý deň, čo je predpísané,",
    "okrem Hospodinových dní sviatočného odpočinku, okrem vašich darov, okrem všetkých vašich sľubov, okrem všetkých vašich dobrovoľných obetí, ktoré budete dávať Hospodinovi.",
    "Avšak pätnásteho dňa siedmeho mesiaca, keď zoberiete úrodu krajiny, a sedem ďalších dní sväťte sviatok Hospodinov: prvý deň nech je sviatočný odpočinok.",
    "V prvý deň si vezmite ovocie zo šľachtených stromov, palmové ratolesti, vetvy listnatých stromov a potočných vŕb a sedem dní sa radujte pred Hospodinom, svojím Bohom.",
    "Sväťte ho sedem dní v roku ako sviatok Hospodinov. Je to večné ustanovenie pre vaše pokolenia: sväťte ho v siedmom mesiaci!",
    "Sedem dní bývajte v stánkoch. Nech všetci domorodci v Izraeli bývajú v stánkoch,",
    "aby vaše budúce pokolenia vedeli, že som dal Izraelcom bývať v stánkoch, keď som ich vyviedol z Egypta; ja som Hospodin, váš Boh.",
    "Tak Mojžiš vyhlásil Izraelcom sviatky Hospodinove."
  ],
  "24": [
    "Hospodin povedal Mojžišovi:",
    "Prikáž Izraelcom, nech ti prinesú čistý olej z roztlčených olív na svetlo, aby sa mohla nastaviť ustavične horiaca lampa.",
    "Nech ju Áron vystrojí pred oponou vo svätostánku, aby od večera do rána ustavične horela pred Hospodinom; to je večné ustanovenie pre vaše pokolenia.",
    "Nech neustále rozostavuje lampy na čistý svietnik pred Hospodina.",
    "Potom vezmi jemnú múku a upeč z nej dvanásť koláčov; jeden koláč má byť z dvoch desatín éfy.",
    "Poklaď ich do dvoch radov, šesť do jedného radu na čistý stôl pred Hospodinom.",
    "Na každý rad daj čisté kadidlo, aby bolo pri chlebe ako pripomienková časť na ohňovú obeť Hospodinovi.",
    "Nech ich ustavične rozostavujú pred Hospodinom v každý deň sviatočného odpočinku.<a> Je to večný zmluvný záväzok zo strany Izraelcov.",
    "Bude to patriť Áronovi a jeho synom. Nech to zjedia na posvätnom mieste, lebo z ohňových obetí Hospodinových je to svätosvätá časť pre neho; to je večné ustanovenie.",
    "Raz vyšiel medzi Izraelcov syn Izraelky, ktorý bol synom muža Egypťana. Syn Izraelky a istý Izraelec sa povadili;",
    "syn Izraelky sa rúhal menu Božiemu a klial. Potom ho priviedli k Mojžišovi. Jeho matka sa volala Šelómít, dcéra Dibrího z kmeňa Dán.",
    "Dali ho do väzenia, kým nedostanú rozhodnutie na základe výpovede Hospodinovej.",
    "Vtedy hovoril Hospodin Mojžišovi:",
    "Vyveď rúhača z tábora a nech mu položia ruky na hlavu všetci, ktorí ho počuli; nech ho celý zbor ukameňuje.",
    "Izraelcom však povedz: Každý, kto prekľaje svojho Boha, ponesie svoj hriech.",
    "Kto by sa rúhal menu Hospodinovmu, má byť vydaný na smrť: nech ho celý zbor ukameňuje. Nech je vydaný na smrť cudzinec i domorodec, ak sa rúha menu Božiemu.",
    "Ak niekto zabije ktoréhokoľvek človeka, musí byť vydaný na smrť.",
    "Kto zabije kus dobytka, musí dať zaň náhradu: život za život.",
    "Ak niekto spôsobí úraz svojmu súkmeňovcovi, nech tak urobia jemu, ako urobil on:",
    "zlomeninu za zlomeninu, oko za oko, zub za zub; aký úraz spôsobil on človeku, tak nech urobia jemu.",
    "Kto zabije zviera, musí ho nahradiť; kto zabije človeka, musí byť vydaný na smrť.",
    "Rovnaké právo budete mať: cudzinec bude ako domorodec, lebo ja som Hospodin, váš Boh.",
    "Keď Mojžiš hovoril o tom Izraelcom, vyviedli rúhača z tábora a ukameňovali ho. Tým Izraelci urobili tak, ako Hospodin prikázal Mojžišovi."
  ],
  "25": [
    "Potom hovoril Hospodin Mojžišovi na vrchu Sinaj:",
    "Hovor s Izraelcami a povedz im: Keď prídete do krajiny, ktorú vám dávam, nech krajina zachová slávnostný odpočinok Hospodinovi.",
    "Šesť rokov obsievaj svoje pole, šesť rokov rež svoju vinicu a oberaj jej úrodu.",
    "Siedmy rok nech má krajina prísny slávnostný odpočinok, čas slávnostného odpočinku<a> pre Hospodina. Neobsievaj svoje pole a nerež svoju vinicu.",
    "Nezožni, čo ti samo vyrástlo po žatve; hrozno svojej neobrobenej vinice neoberaj; nech má krajina rok slávnostného odpočinku.",
    "Úroda slávnostného odpočinku krajiny bude vám slúžiť za pokrm: tebe, tvojmu sluhovi, tvojej služobnici, tvojmu nádenníkovi a usadlíkovi, ktorí sa zdržujú u teba ako cudzinci,",
    "tvojmu dobytku a zvieratám, ktoré sú v tvojej krajine; všetka jej úroda nech ti slúži za pokrm.",
    "Odpočítaj sedem rokov slávnostného odpočinku, sedemkrát sedem rokov, a čas siedmich rokov slávnostného odpočinku ti vydá štyridsaťdeväť rokov.",
    "Potom v siedmom mesiaci desiateho dňa toho mesiaca daj trúbiť na zvučnom rohu; v deň zmierenia daj trúbiť na rohu po celej svojej krajine;",
    "tak posväťte päťdesiaty rok a vyhláste v krajine oslobodenie pre všetkých obyvateľov. Nech vám je to jubilejným rokom, keď každý z vás má sa vrátiť k svojmu vlastníctvu a každý má sa vrátiť ku svojej čeľadi.",
    "Tento päťdesiaty rok nech vám je jubilejným rokom: nesejte a nezožnite, čo vám samo vyrástlo, a neoberajte svoju neobrobenú vinicu.",
    "Lebo je to jubilejný rok; nech vám je svätý; živte sa z úrody poľa.",
    "V tomto jubilejnom roku nech sa každý vráti ku svojmu vlastníctvu.",
    "Ak niečo predáš svojmu súkmeňovcovi, alebo kúpiš od svojho súkmeňovca, nepoškodzujte sa navzájom.",
    "Podľa počtu rokov po jubilejnom roku kupuj od svojho súkmeňovca a podľa počtu ročných úrod nech ti on predáva.",
    "Ak je mnoho rokov, zvýš kúpnu cenu, ak je málo rokov, zníž kúpnu cenu, lebo ti predáva vlastne počet úrod.",
    "Nekrivdite si navzájom; ale bojte sa svojho Boha, lebo ja som Hospodin, váš Boh.",
    "Preto plňte moje ustanovenia, zachovávajte moje právne predpisy a plňte ich; tak budete bezpečne bývať v krajine.",
    "Krajina bude vydávať svoje ovocie a vy sa budete môcť najesť do sýtosti a budete v nej bezpečne bývať.",
    "Ak by ste namietali: Čo budeme jesť na siedmy rok, veď nebudeme siať ani svoju úrodu nebudeme zberať,",
    "dám vám svoje požehnanie v šiestom roku, takže vám vydá úrodu na tri roky.",
    "Keď budete siať v ôsmom roku, budete jesť zo starej úrody až do deviateho roku; pokiaľ nedozrie jeho úroda, budete jesť zo starej.",
    "Zem sa nesmie natrvalo predávať, lebo zem je moja; a vy ste cudzincami a usadlíkmi u mňa.",
    "V celej krajine, ktorá je vo vašom vlastníctve, zaručte spätný výkup zeme.",
    "Ak tvoj brat schudobnie a predá zo svojho vlastníctva, nech predstúpi jeho výkupca, jeho najbližší príbuzný a nech vykúpi, čo jeho brat predal.",
    "Ak niekto nebude mať výkupcu a dochodilo by mu to, totiž zadovážil by si toľko, koľko činí výkupné,",
    "nech si spočíta roky od predaja a zvyšok nech nahradí tomu, komu to odpredal; tak sa znova vráti k svojmu vlastníctvu.",
    "Ak si však nemôže zadovážiť toľko, aby nahradil to, čo predal, ostane to v rukách kupujúceho až do jubilejného roku. V jubilejnom roku tento nech odstúpi a on nech sa vráti k svojmu vlastníctvu.",
    "Ak niekto predá obytný dom v ohradenom meste, bude mať právo na výkup až do konca roku predaja; celý rok bude mať právo na výkup.",
    "Ak sa nevykúpi do uplynutia celého roka, ostane dom v ohradenom meste natrvalo kupcovým po všetky jeho pokolenia. V jubilejnom roku nemusí odstúpiť.",
    "Ale dedinské domy, ktoré nie sú ohradené múrom, majú sa počítať k poliam krajiny. Platí pre ne právo výkupu a v jubilejnom roku kupujúci musí odstúpiť.",
    "Čo sa týka miest levítov a domov v mestách, ktoré oni vlastnia, levíti budú mať kedykoľvek právo na výkup.",
    "Ak niekto z levítov nepoužije právo na výkup, nech sa v jubilejnom roku uvoľní predaný dom v meste jeho vlastníctva, lebo domy v mestách levítov sú ich vlastníctvom uprostred Izraelcov.",
    "Ale pastviny svojich miest nesmú predať, lebo sú ich trvalým vlastníctvom.",
    "Ak tvoj brat schudobnie a nevládze sa udržať pri tebe, ty mu vypomôž; nech žije pri tebe ako cudzinec a usadlík.",
    "Neber od neho úroky ani príplatok, ale boj sa svojho Boha, aby tvoj brat mohol žiť pri tebe.",
    "Svoje peniaze mu nedávaj na úroky, ani svoj pokrm za príplatok.",
    "Ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egypta, aby som vám dal Kanaán a aby som bol vaším Bohom.",
    "Ak schudobnie tvoj brat pri tebe a predá sa ti, nedaj mu konať otrockú prácu.",
    "Nech bude u teba ako nádenník a usadlík; nech slúži pri tebe do jubilejného roku.",
    "Potom nech odíde od teba aj so svojimi synmi a nech sa vráti ku svojej čeľadi a k vlastníctvu svojich otcov,",
    "lebo oni sú mojimi sluhami, ktorých som vyviedol z Egypta; nesmú sa predávať za otrokov.",
    "Nevládni nad ním ukrutne, ale boj sa svojho Boha.",
    "Tvoji sluhovia a slúžky, ktorých budeš mať, nech sú z okolitých národov; z nich si kupujte sluhov a slúžky.",
    "Aj z jednotlivých usadlíkov, ktorí sa ako cudzinci zdržujú pri vás, môžete si kupovať, aj z ich rodín, ktoré sú pri vás, ktoré oni splodili vo vašej krajine; môžu byť vaším vlastníctvom.",
    "Smiete ich dediť pre svojich potomkov; smiete ich držať v stálom vlastníctve a používať ako sluhov. Ale nad svojimi bratmi, Izraelcami, nech nikto nevládne ukrutne.",
    "Ak sa cudzinec alebo usadlík vzmôže u teba a tvoj brat schudobnie pri ňom a predá sa cudzincovi, usadlíkovi pri tebe alebo potomkovi z čeľade niektorého cudzinca,",
    "po predaní sa bude mať právo na vykúpenie; ktokoľvek z jeho príbuzných ho môže vykúpiť:",
    "strýko alebo strýkov syn ho môže vykúpiť, alebo - ak mu dochodí - nech sa vykúpi sám.",
    "Nech sa poráta s tým, kto ho kúpil, od roka, v ktorom sa predal, až do jubilejného roka, a predajná cena nech je primeraná počtu rokov, ako keby bol býval za ten čas nádenníkom u neho.",
    "Ak je ešte mnoho rokov do jubilejného roka, nech im primerane vráti svoje výkupné z ceny, za ktorú ho on kúpil.",
    "Ale ak ostáva málo rokov do jubilejného roku, nech sa poráta s ním; nech primerane k počtu rokov služby vráti svoje výkupné.",
    "Ako nádenník z roka na rok zjednaný bude pri ňom; nech nevládne nad ním ukrutne pod tvojím dohľadom.",
    "Ak sa nevykúpi takýmto spôsobom, vyslobodí sa v jubilejnom roku, on i jeho synovia s ním.",
    "Lebo Izraelci sú mojimi sluhami. Oni sú moji sluhovia, ktorých som vyviedol z Egypta. Ja som Hospodin, váš Boh."
  ],
  "26": [
    "Nerobte si bôžikov, ani vyrezávané modly, ani posvätné stĺpy si nestavajte, ani kamenné sochy nedovoľte vo svojej krajine, aby ste sa pred nimi klaňali, lebo ja, Hospodin, som váš Boh.",
    "Zachovávajte moje dni sviatočného odpočinku<a>, majte v hlbokej úcte moju svätyňu. Ja som Hospodin.",
    "Ak budete chodiť podľa mojich ustanovení a budete zachovávať moje príkazy a plniť ich,",
    "dám vám dažde v príhodnom čase a zem vydá svoju úrodu, i poľné stromy vydajú svoje ovocie,",
    "mlatba bude trvať až do oberačky a oberačka bude trvať po sejbu; najete sa chleba do sýtosti a bezpečne budete bývať vo svojej krajine.",
    "V krajine spôsobím pokoj, a keď si ľahnete, nik vás nevyruší. Odstránim škodlivú zver a meč neprejde vašou krajinou.",
    "Vy budete prenasledovať svojich nepriateľov a oni podľahnú vášmu meču.",
    "Piati z vás budú hnať sto ľudí a sto z vás bude hnať desaťtisíc; vaši nepriatelia padnú pred vami mečom.",
    "Obrátim sa k vám, urobím vás plodnými, rozmnožím vás a uplatním svoju zmluvu s vami.",
    "Budete jesť staré z predošlého roku a staré budete musieť vypratávať pred novým.",
    "Postavím svoj príbytok medzi vami, nesprotivím si vás.",
    "Budem chodiť medzi vami, budem vám Bohom a vy budete mojím ľudom.",
    "Ja som Hospodin, váš Boh, ktorý som vás vyviedol z krajiny Egypťanov, aby ste im neboli otrokmi; polámal som ihlice vášho jarma a dal som vám chodiť so vztýčenou hlavou.",
    "Ak ma však nebudete poslúchať a nebudete plniť všetky tieto moje príkazy,",
    "ak zavrhnete moje ustanovenia a moje právne predpisy vám budú odporné, takže nebudete plniť všetky moje príkazy a narušíte moju zmluvu,",
    "naložím s vami podobne. Uvediem na vás náhlu hrôzu, suchoty a horúčku, čo vyháša zrak a stravuje život; nadarmo budete siať svoje semeno, pojedia ho vaši nepriatelia.",
    "Obrátim svoju tvár proti vám, takže vás porazia vaši nepriatelia a panovať budú nad vami tí, čo vás nenávidia; budete utekať, aj keď vás nikto nebude prenasledovať.",
    "Keď ma ani potom nebudete poslúchať, sedemnásobne vás potrestám za vaše hriechy.",
    "Tak zlomím vašu pyšnú moc a urobím vám nebo nad vami železom a vašu zem bronzom;",
    "vaša sila sa nadarmo spotrebuje; vaša zem nevydá úrodu, ani stromy krajiny neprinesú ovocie.",
    "Ak sa mi predsa postavíte na odpor a nebudete ma chcieť poslúchať, pridám vám sedemkrát toľko rán, ako je vašich hriechov.",
    "Pošlem na vás divú zver a ona vás pripraví o deti, vyhubí váš dobytok a umenší váš počet, takže vaše cesty spustnú.",
    "Ak sa ani týmto nedáte poučiť a postavíte sa mi na odpor,",
    "aj ja sa vám postavím na odpor a budem vás sedemnásobne ťať za vaše hriechy.",
    "Privediem na vás meč, ktorý pomstí porušenie zmluvy. Ak sa zhromaždíte do svojich miest, zošlem na vás mor a budete vydaní do rúk nepriateľa.",
    "Keď vám zlámem oporu chleba, desať žien bude piecť váš chlieb v jednej peci a podľa váhy vám vrátia váš chlieb, takže budete jesť, ale sa nenasýtite.",
    "Ak ma ani na toto nebudete poslúchať a postavíte sa mi na odpor,",
    "i ja sa vám s hnevom postavím na odpor a potrestám vás sedemnásobne za vaše hriechy.",
    "Budete jesť mäso svojich synov a svojich dcér.",
    "Spustoším vaše obetné výšiny, zotnem vaše kadidlové oltáriky a vaše mŕtvoly pridám k mŕtvolám vašich modiel; budem mať odpor voči vám.",
    "Vaše mestá zmením na rumovisko a spustoším vaše svätyne; nechcem voňať vaše obete príjemnej vône.",
    "Sám spustoším krajinu tak, že sa zhrozia nad ňou vaši nepriatelia, ktorí budú bývať v nej.",
    "Vás rozptýlim medzi národy a za vami na vás vytasím meč, vaša krajina bude púšťou a vaše mestá rumoviskom.",
    "Vtedy krajina po celý čas spustnutia, kým vy budete v krajine svojich nepriateľov, dostane náhradu za svoje dni sviatočného odpočinku. Vtedy si krajina odpočinie a dostane náhradu za svoje dni sviatočného odpočinku.",
    "Po celý čas spustnutia bude odpočívať, ako neodpočívala za vašich dní sviatočného odpočinku, pokiaľ ste bývali v nej.",
    "Tým, ktorí z vás ešte zostanú, uvediem v krajine ich nepriateľov malomyseľnosť do sŕdc, takže ich bude prenasledovať šelest zaviateho lístia, budú utekať, ako sa uteká pred mečom, a padnú, aj keď ich nik nebude prenasledovať.",
    "I budú padať jeden cez druhého akoby na úteku pred mečom, hoci nikto ich nebude prenasledovať, a nebudete môcť obstáť pred svojimi nepriateľmi.",
    "Tak zahyniete medzi svojimi nepriateľmi a krajina vašich nepriateľov vás požerie.",
    "Tí, ktorí zostanú, zhnijú za svoje previnenia v krajinách vašich nepriateľov; ba i za viny svojich otcov zhnijú spolu s nimi.",
    "I budú vyznávať svoje viny a viny svojich otcov, i neveru, ktorej sa dopustili proti mne, aj to, že sa mi postavili na odpor.",
    "I ja sa im postavím na odpor a uvediem ich do krajiny ich nepriateľov. Keď sa potom pokorí ich neobrezané srdce a ponesú trest za svoje viny,",
    "rozpomeniem sa na svoju zmluvu s Jákobom, aj na svoju zmluvu s Izákom, aj na svoju zmluvu s Abrahámom sa rozpomeniem, a rozpomeniem sa aj na krajinu.",
    "Keď krajina bude spustošená a bez nich, dostane náhradu za svoje sviatočné dni odpočinku, keďže bude spustnutá a bez nich, oni však ponesú trest za svoje viny, pretože zavrhli moje právne predpisy, voči mojim ustanoveniam cítili odpor.",
    "Ale ani pri tom všetkom ich nezavrhnem, keď budú v krajine svojich nepriateľov, a nebudem cítiť voči nim odpor natoľko, že by som ich úplne zničil a zrušil svoju zmluvu s nimi, lebo ja som Hospodin, váš Boh.",
    "Rozpomeniem sa kvôli nim na zmluvu s ich predkami, ktorých som pred očami národov vyviedol z Egypta, aby som bol ich Bohom; ja som Hospodin.",
    "Toto sú ustanovenia, právne predpisy a zákony, ktoré Hospodin ustanovil medzi sebou a medzi Izraelcami na vrchu Sinaj prostredníctvom Mojžiša."
  ],
  "27": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak niekto osobitným sľubom zasvätí Hospodinovi osoby podľa tvojho ocenenia,",
    "muža od dvadsiatich do šesťdesiatich rokov oceň na päťdesiat šekelov striebra v posvätných šekeloch.",
    "Ak je to žena, oceň ju na tridsať šekelov.",
    "Ak ide o osobu medzi piatym a dvadsiatym rokom, muža oceň na dvadsať šekelov, ženu na desať šekelov.",
    "Ak ide o mesačnú až päťročnú osobu, muža oceň na päť šekelov striebra, ženu oceň na tri šekely striebra.",
    "Ak ide o osobu šesťdesiatročnú a staršiu, muža oceň na pätnásť šekelov, ženu na desať šekelov.",
    "Ak je prichudobný na to, aby zaplatil, ako si ho ocenil, nech ho postavia pred kňaza, a kňaz nech ho ocení podľa toho, ako dochodí tomu, kto urobil sľub.",
    "Ak ide o zviera, ktoré sa obetuje Hospodinovi ako obetný dar, všetko, čo človek dáva Hospodinovi, má byť sväté.",
    "Nesmie nahradiť ani zameniť dobré zlým alebo zlé dobrým. Ale ak predsa zamení jedno zviera za druhé, nech je posvätné toto i to, ktorým ho zamenil.",
    "Ak ide o akékoľvek nečisté zviera, ktoré sa neobetuje Hospodinovi ako obetný dar, nech postaví zviera pred kňaza.",
    "Nech ho kňaz ocení, či je dobré alebo zlé. Nech ostane podľa kňazovho ocenenia.",
    "Ak ho však chce vykúpiť, nech pridá k cene jednu pätinu.",
    "Ak niekto zasvätí svoj dom ako svätý Hospodinovi, nech ho kňaz ocení, či je dobrý alebo zlý. Nech ostane, ako ho kňaz ocení.",
    "Ak ten, kto zasvätil svoj dom, chce ho vykúpiť, nech pridá pätinu k jeho cene - a bude jeho.",
    "Ak niekto zasvätí Hospodinovi časť poľa, ktoré je jeho vlastníctvom, oceň ho podľa osevnej plochy. Plochu pre chómer jačmeňa oceň na päťdesiat šekelov striebra.",
    "Ak zasvätí svoje pole hneď po jubilejnom roku, nech ostane podľa svojho ocenenia,",
    "ale ak zasvätí svoje pole len neskôr po jubilejnom roku, potom nech mu kňaz spočíta cenu podľa rokov, ktoré ostávajú do jubilejného roku, a zníži mu z ceny podľa tvojho ocenenia.",
    "Ak ten, kto zasvätil svoje pole, chce ho vykúpiť, nech pridá pätinu k jeho cene - a bude jeho.",
    "Ak však nevykúpi pole, a ak predá pole inému mužovi, nemožno ho viac vykúpiť.",
    "Pole, ktoré sa oslobodí v jubilejnom roku, pripadne Hospodinovi ako to, čo je kliatbe podrobené. Bude vlastníctvom kňazovým.",
    "Ak niekto zasvätí Hospodinovi kúpené pole, ktoré nie je časťou jeho dedičného vlastníctva,",
    "kňaz nech mu vypočíta cenu podľa svojho ocenenia až do jubilejného roku; a ešte toho dňa odovzdá jeho cenu ako svätú vec Hospodinovi.",
    "V jubilejnom roku sa pole vráti tomu, od koho bolo kúpené, komu zem patrí ako dedičné vlastníctvo.",
    "Každé ocenenie nech sa vykoná podľa šekelov svätyne. Jeden šekel je dvadsať gér.",
    "Ale prvorodené zo zvierat, ktoré ako prvorodené patrí Hospodinovi, nikto nesmie zasvätiť: či je to býk alebo ovca, patrí Hospodinovi.",
    "Ak je to nečisté zviera, nech ho dotyčný vykúpi podľa tvojho ocenenia a pridá k tomu pätinu. Ak nebude vykúpené, predá sa podľa tvojho ocenenia.",
    "Avšak nič z toho, čo niekto ako kliatbe podrobené zasvätí Hospodinovi, nič, čo niekto má, či je to človek alebo zviera alebo jeho dedičné pole, nesmie sa predať ani vykúpiť. Všetko kliatbe podrobené je svätosväté Hospodinovi;",
    "nikto z ľudí, ktorý je ako kliatbe podrobená vec zasvätený, nemôže byť vykúpený; musí byť vydaný na smrť.",
    "Všetky desiatky zo zeme, z osevu poľa alebo z ovocia stromov patria Hospodinovi; je to sväté Hospodinovi.",
    "Ak niekto chce vykúpiť niečo zo svojho desiatku, nech pridá k tomu pätinu.",
    "Všetky desiatky z dobytka a oviec, všetko čo prejde pod pastierskou palicou, každé desiate nech je sväté Hospodinovi.",
    "Nech sa pritom nerozlišuje medzi dobrým a zlým, ani sa to nemôže zameniť; a ak by sa predsa zamenilo, bude sväté toto i to, čo sa zamení, a nesmie sa vykúpiť.",
    "Toto sú príkazy, ktoré Hospodin dal Mojžišovi na vrchu Sinaj pre Izraelcov."
  ]
}