{
  "1": [
    "Výrok. Hospodinovo slovo k Izraelu prostredníctvom Malachiáša.",
    "Miloval som vás, hovorí Hospodin. Vy sa však spytujete: Čím si nám dokázal lásku? Či Ézav nebol Jákobovi bratom? - znie výrok Hospodinov - a predsa som miloval Jákoba,",
    "ale Ézava som nenávidel. Preto som jeho vrchy zmenil na pustatinu a jeho dedičstvo dal stepným šakalom.",
    "Ak Edóm vraví: Sme znivočení, avšak znovu vystavíme rozvaliny, takto vraví Hospodin mocností: Oni môžu stavať, ale ja budem rúcať! Potom ich nazvú Územím bezbožnosti a Ľudom, na ktorý sa Hospodin večne hnevá.",
    "Keď to uvidíte na vlastné oči, i sami vyznáte: Veľký je Hospodin až za hranice Izraela.",
    "Syn si ctí otca, sluha svojho pána. Ak som ja Otcom, kde je úcta voči mne? Ak som ja Pánom, kde je bázeň predo mnou? - spytuje sa Hospodin mocností vás, kňazov, ktorí opovrhujete mojím menom, a predsa sa spytujete: Ako opovrhujeme Tvojím menom?",
    "Na môj oltár prinášate poškvrnený chlieb, a spytujete sa: Čím sme ho poškvrnili? Tým, že hovoríte: Hospodinovým obetným stolom možno opovrhovať.",
    "Keď prinášate slepé ako obeť, nie je na tom nič zlé? Keď prinášate krívajúce a choré, nie je na tom nič zlé? Zanes to svojmu miestodržiteľovi! Či sa mu zapáčiš? Či ti preukáže priazeň? - hovorí Hospodin mocností.",
    "A teraz si nakloňte Boha, aby sa zmiloval nad nami! Vaše ruky to zavinili, či vám preukáže priazeň? - vraví Hospodin mocností.",
    "Kiežby niekto z vás zavrel dvere, aby ste nezažíhali nadarmo oheň na mojom oltári! Nemám záľuby vo vás - vraví Hospodin mocností - ani obetný dar z vašej ruky si neobľúbim.",
    "Lebo od východu slnka až po jeho západ je veľké moje meno medzi národmi, a na každom mieste prinášajú môjmu menu kadidlo a čistú obeť. Lebo veľké je moje meno medzi národmi - vraví Hospodin mocností.",
    "Vy ho však znesväcujete tým, že hovoríte: Stôl Pánov je poškvrnený, a čo sa naň donáša, je opovrhnutý pokrm!",
    "Hovoríte: Hľa, aká námaha! opovrhujete tým - vraví Hospodin mocností - a prinášate ulúpené, krívajúce a choré ako obetný dar, a ja to mám so záľubou prijať z vašej ruky? - vraví Hospodin.",
    "Zlorečený je klamár, ktorý má v stáde samca, sľúbi ho, a predsa obetuje Pánovi, čo je chybné. Veď ja som veľký Kráľ - vraví Hospodin mocností - a moje meno je hrozné medzi národmi."
  ],
  "2": [
    "Teraz, kňazi, vám znie tento príkaz:",
    "Ak neposlúchnete a ak si to nevezmete k srdcu, aby ste vzdávali česť môjmu menu - vraví Hospodin mocností - tak na vás zošlem kliatbu a na kliatbu zmením vaše požehnanie. Ba už som ho aj zmenil na kliatbu, lebo nieto medzi vami takých, ktorí by si to vzali k srdcu.",
    "Hľa, ja pokarhám vaše potomstvo a vrhnem vám kal do tvárí, kal vašich sviatkov, vtedy vás k nemu vynesú.",
    "Potom spoznáte, že som vám ja poslal tento príkaz, aby trvala moja zmluva s Lévím - vraví Hospodin mocností.",
    "Moja zmluva s ním znamenala život a pokoj - a to som mu dal - i bázeň, aby sa ma báli a mali úctu pred mojím menom.",
    "Pravdivá náuka bola v jeho ústach a nepravda sa nenašla na jeho perách. V pokoji a úprimnosti chodil so mnou a mnohých odvrátil od neprávosti.",
    "Lebo pery kňaza majú zachovávať poznanie a z jeho úst sa čaká náuka, veď je poslom Hospodina mocností.",
    "Ale vy ste odbočili z cesty, náukou ste mnohých priviedli k pádu: skazili ste zmluvu s Lévím - vraví Hospodin mocností.",
    "Tak i ja som vás urobil opovrhnutými a poníženými pred celým ľudom, tak ako ani vy ste nezachovávali moje cesty a pri náuke uprednostňujete osoby.",
    "Či nemáme všetci jedného Otca? Či nás nestvoril jeden Boh? Prečo sme si navzájom vierolomní a znesväcujeme zmluvu svojich otcov?",
    "Vierolomne koná Júda a ohavnosť sa deje v Izraeli i v Jeruzaleme, lebo Júda, keď sa oženil s dcérou cudzieho boha, znesvätil svätyňu Hospodinovu, ktorú On miluje.",
    "Tomu, kto to činí, nech Hospodin vyhubí svedka i obhajcu zo stanov Jákobových ako i toho, kto prináša obetný dar Hospodinovi mocností.",
    "A druhé, čo robíte: slzami pokrývate oltár Hospodinov, plačom a vzdychaním, pretože sa už neobráti k obeti, aby niečo so záľubou prijal z vašich rúk.",
    "Pýtate sa: Prečo je to? Preto, lebo Hospodin bol svedkom medzi tebou a ženou tvojej mladosti, ktorej si sa spreneveril, hoci ona je tvojou družkou a zmluvnou manželkou!",
    "Nejeden to spravil, hoci mal ešte trochu ducha. A čo ten vyhľadáva? Potomstvo od Boha! Preto dajte pozor na seba a nespreneverujte sa manželke svojej mladosti!",
    "Lebo nenávidím rozvod - vraví Hospodin, Boh Izraela, aj toho, kto pokrýva svoj odev násilím - vraví Hospodin mocností. Dajte pozor na seba a nespreneverujte sa!",
    "Unavujete Hospodina svojimi rečami a spytujete sa: Čím Ho unavujeme? Tým, že hovoríte: Každý, kto páše zlo, páči sa Hospodinovi! a: On má v nich záľubu. Alebo: Kde je Boh práva?"
  ],
  "3": [
    "Ajhľa, posielam svojho posla, aby pripravil cestu predo mnou, a vtedy zrazu príde do svojho chrámu Pán, ktorého hľadáte, a posol zmluvy, v ktorom máte záľubu. Ajhľa, prichádza! - vraví Hospodin mocností.",
    "Kto znesie deň Jeho príchodu? Kto obstojí, keď sa zjaví? Veď On je ako tavičov oheň a ako práčov lúh!",
    "Posadí sa ako tavič a čistič striebra a prečistí levítov; tríbiť ich bude ako zlato a striebro a budú správne prinášať Hospodinovi obete;",
    "Hospodinovi bude príjemná obeť Júdu a Jeruzalema ako za dávnych dní a v dávno zašlých rokoch.",
    "Priblížim sa k vám na súd a budem rýchlym svedkom proti čarodejníkom a cudzoložníkom i proti tým, čo ukracujú na mzde nádenníka, vdovu i sirotu, odmietajú cudzinca a neboja sa ma - vraví Hospodin mocností.",
    "Lebo ja, Hospodin, som sa nezmenil, ani vy ste neprestali byť synmi Jákobovými.",
    "Od čias svojich otcov ste sa odchyľovali od mojich ustanovení a nezachovávali ste ich. Navráťte sa ku mne, a ja navrátim sa k vám! - vraví Hospodin mocností. Vy sa však spytujete: Ako sa máme vrátiť?",
    "Či smie podvádzať človek Boha, keď vy podvádzate mňa? Vy sa však spytujete: Ako Ťa podvádzame? Desiatkami a pozdvihovanými obeťami.",
    "Zasiahnutí ste kliatbou, a predsa ma podvádzate - vy, celý národ!",
    "Prinášajte celé desiatky do pokladnice a v mojom dome bude poživeň; vyskúšajte ma týmto - vraví Hospodin mocností: Či vám neotvorím okná nebies a nevylejem na vás až nadbytok požehnania!",
    "Pohrozím pre vás kobylkám, takže vám neskazia plodiny zeme, a vinič vám nebude neplodný na poli - vraví Hospodin mocností.",
    "Blahoslaviť vás budú všetky národy, lebo budete obľúbenou krajinou - vraví Hospodin mocností.",
    "Prisilné sú mi vaše slová - vraví Hospodin - a spytujete sa: Čo sme hovorili proti Tebe?",
    "Hovoríte: Daromné je slúžiť Bohu! Aký je zisk z toho, že zachovávame Jeho nariadenia a že chodíme v smútku pred Hospodinom mocností!?",
    "Teraz však blahoslavíme spupných: nielen, že sa darí páchateľom bezbožnosti, dokonca pokúšajú Boha, a zachránia sa.",
    "Takto sa zhovárali medzi sebou tí, čo sa boja Hospodina. On to pozoroval a počul, a pred Ním bola napísaná pamätná kniha pre tých, čo sa boja Hospodina a ctia si Jeho meno.",
    "Budú mojím vlastníctvom - vraví Hospodin mocností - v deň, ktorý chystám. Ušetrím ich, ako ušetrí človek svojho syna, ktorý mu slúži.",
    "Potom zase uvidíte rozdiel medzi spravodlivým a bezbožným, medzi tým, kto Bohu slúži, a tým, kto Mu neslúži.",
    "Lebo, hľa, prichádza deň, horiaci ako pec. Vtedy sa stanú všetci spupní a všetci, ktorí páchajú bezbožnosť, slamou, a prichádzajúci deň ich spáli - vraví Hospodin mocností. Nezanechá koreň ani vetvu.",
    "No vám, ktorí sa bojíte môjho mena, vyjde slnko spásy a uzdravenie pod jeho krídlami. Potom vyjdete, budete poskakovať ako teľce zo stajne",
    "a rozšliapete bezbožných, lebo oni sa stanú popolom pod chodidlami vašich nôh v ten deň, ktorý ja chystám - vraví Hospodin mocností.",
    "Pamätajte na zákon môjho služobníka Mojžiša, ktorému som dal na Chórebe ustanovenia a právne predpisy pre celý Izrael.",
    "Ajhľa, posielam vám proroka Eliáša skôr, ako príde deň Hospodinov, veľký a hrozný.",
    "On obráti srdce otcov k synom a srdce synov k otcom, aby som neprišiel a neuvalil na zem kliatbu."
  ]
}