{
  "1": [
    "Slovo Hospodinovo, ktoré zaznelo Micheášovi z Mórešetu za dní judských kráľov Jótáma, Acháza, Chizkiju, ktoré prijal vo videní o Samárii a Jeruzaleme.",
    "Počujte, všetky národy, načúvaj zem, i čo ju napĺňa, a nech je Hospodin, Pán, svedkom proti vám, Pán zo svojho svätého chrámu.",
    "Lebo, hľa, Hospodin vychádza zo svojho mesta, zostupuje a kráča po výšinách zeme.",
    "Vrchy sa rozplývajú pred Ním a údolia sa rozštepujú, ako sa vosk roztápa od ohňa, ako vody, ktoré sa valia po vrchu.",
    "Všetko to pre priestupok Jákobov a pre hriechy domu izraelského. Kto je za priestupkom Jákobovým? Či nie Samária? Kto je za priestupkom domu Júdovho? Či nie Jeruzalem?",
    "Samáriu zmením na pole trosiek, na miesto pre vinicu; jej kamene zrútim do údolia a obnažím jej základy.",
    "Všetky jej tesané modly budú rozbité, všetky jej dary za smilstvo budú spálené, všetky jej modly spustoším, lebo si to nazhromaždila z darov za smilstvo; a zmenia sa opäť na odmenu za smilstvo.",
    "Preto musím nariekať a kvíliť, bosý a nahý chodiť, nariekať ako šakaly a trúchliť ako pštrosy.",
    "Lebo je neliečiteľná jej rana a siaha až po Júdu. Dolieha na bránu môjho ľudu, až na Jeruzalem.",
    "Neoznamujte to v Gate, a vôbec neplačte! V Bét-Leafre váľajte sa v prachu!",
    "Daj sa na cestu, obyvateľka Šáfíru, v nahote a hanbe. Nevyšla z mesta obyvateľka Kanaánu. Nárek Bét-Haécelu odníme vám postať.",
    "Keď obyvateľka Márotu očakávala dobro, zostúpilo zlo od Hospodina až po bránu Jeruzalema.",
    "Zapriahni koňa do voza, obyvateľka Láchíša! Tu je začiatok hriechu dcéry Sion, lebo v tebe sa našli priestupky Izraela.",
    "Preto dáš rozlúčkové dary pre Mórešet-Gat. Domy Akzíbu oklamú izraelského kráľa.",
    "Ešte privediem na teba dobyvateľa, obyvateľka Máreše. Až do Adullámu sa dostane sláva Izraela.",
    "Vyhoľ si lysinu a ostrihaj sa pre svojich rozkošných synov; rozšír len svoju lysinu ako sup, lebo odišli od teba do zajatia."
  ],
  "2": [
    "Beda tým, čo vymýšľajú neprávosť a pášu zlo na svojich lôžkach. Keď svitne ráno, uskutočňujú ho, lebo majú moc v rukách.",
    "Dychtia po poliach a uchvacujú ich, po domoch a zaberajú ich. Utláčajú človeka i jeho domácnosť, každého muža i jeho vlastníctvo.",
    "Preto takto vraví Hospodin: Ajhľa, ja osnujem zlo proti tejto čeliadke, z ktorého nevytiahnete svoju šiju, z ktorého nevybŕdnete. Lebo to bude zlý čas.",
    "V ten deň uplatnia proti vám príslovie, zaznie žalostné bedákanie a povedia: Sme celkom zničení. Podiel môjho ľudu bol rozdelený meracou šnúrou. A nikto mu ho nevracia. Naše polia boli rozdelené našim väzniteľom.",
    "Preto nebudeš mať nikoho, kto by ti meracou šnúrou určil podiel v zbore Hospodinovom.",
    "Nekážte! Tak kážu oni: O takých veciach netreba kázať. Nezasiahne nás potupa.",
    "Či je prekliaty dom Jákobov? Či je Duch Hospodinov netrpezlivý? Či sú toto Jeho skutky? Nie sú moje slová dobrotivé voči chodiacemu v úprimnosti?",
    "Ale vy povstávate proti môjmu ľudu ako nepriateľ, strhávate plášť z tých, ktorí pokojne kráčajú okolo bez úmyslu bojovať.",
    "Vyháňate ženy môjho ľudu z ich príjemných domov, ich deťom navždy odnímate moju ozdobu.",
    "Vstaňte a choďte! Tu niet miesta pre odpočinok. Pre vašu nečistotu vás stíha hrozná záhuba.",
    "Keby niekto bežal za vetrom, a hovoril by lož: Budem vám kázať o víne a opojnom nápoji - to by bol kazateľ pre tento ľud!",
    "Istotne ťa celkom pozbieram, Jákob, istotne zhromaždím zvyšok Izraela; zjednotím ich ako ovce v košiari, ako stádo na jeho pastve; bude sa to hemžiť ľuďmi.",
    "Pred nimi pôjde ten, čo razí cestu. Keď prerazia a prejdú bránou, vyjdú von a ich kráľ pôjde pred nimi, Hospodin na ich čele."
  ],
  "3": [
    "Povedal som: Počujte, predáci Jákoba a náčelníci domu Izraela: Či nemáte práve vy poznať právo?",
    "Nenávidíte dobro a milujete zlo. Z ľudí trháte kožu a mäso z ich kostí.",
    "Požierajú mäso môjho ľudu, sťahujú z neho kožu a lámu jeho kosti; krájajú ho ako do hrnca, ako mäso do kotla.",
    "Potom budú kričať k Hospodinovi, ale neodpovie im; v tom čase skryje si tvár pred nimi, pretože páchali zlé skutky.",
    "Takto vraví Hospodin proti prorokom, ktorí zavádzajú môj ľud, ktorí - ak majú čo hrýzť zubami - volajú: Pokoj! Ale svätú vojnu vyhlasujú proti tomu, kto im nič nedá do úst.",
    "Preto na vás doľahne noc bez videnia a nastane vám tma bez veštby. Slnko zapadne nad prorokmi a nastane im čierny deň.",
    "Vtedy sa zahanbia jasnovidci a zapýria sa veštci; všetci si zakryjú ústa, lebo Boh nedá odpoveď.",
    "Ja som však naplnený silou Ducha Hospodinovho, práva a moci, aby som oznamoval Jákobovi jeho priestupok a Izraelu jeho hriech.",
    "Počujte toto, predáci domu Jákobovho a náčelníci domu Izraela, ktorým sa právo protiví a ktorí všetko rovné krivíte,",
    "ktorí krvou budujete Sion a Jeruzalem bezprávím.",
    "Jeho predáci súdia za úplatok. Jeho kňazi poúčajú za odmenu. Jeho proroci veštia za peniaze. Pritom sa spoliehajú na Hospodina a vravia: Či Hospodin nie je medzi nami? Nič zlé sa nám nestane.",
    "Preto kvôli vám bude Sion zoraný na pole, Jeruzalem sa zmení na zrúcaniny a chrámové návršie na lesnaté výšiny."
  ],
  "4": [
    "V posledných dňoch vrch domu Hospodinovho pevne bude stáť na vrchole hôr a vyvýšený bude nad pahorky. I pohrnú sa k nemu národy.",
    "Mnohé kmene poputujú a povedia: Poďte, vystúpme na vrch Hospodinov, k domu Boha Jákobovho. On nás bude učiť svojim cestám a budeme chodiť po Jeho chodníkoch. Lebo zo Siona vyjde naučenie a slovo Hospodinovo z Jeruzalema.",
    "On bude súdiť mnohé národy, vynášať výrok mocným kmeňom, a to i vzdialeným. Prekujú svoje meče na pluhové radlice a svoje oštepy na vinárske nože; národ nepozdvihne proti národu meč a už sa nebudú učiť vojne.",
    "Každý bude sedieť pod svojím viničom a pod svojím figovníkom a nik ho nevydesí. Lebo ústa Hospodina mocností prehovorili.",
    "Veď všetky národy chodia, každý v mene svojho boha, ale my budeme chodiť v mene Hospodina, nášho Boha, na večné veky.",
    "V ten deň - znie výrok Hospodinov - pozbieram to, čo kríva, zhromaždím to, čo je zahnané, i to, s čím som zle nakladal.",
    "To, čo kríva, urobím zvyškom, a to, čo je zahnané, mocným národom. Hospodin bude kraľovať nad nimi na vrchu Sion, odteraz až naveky.",
    "Ty, veža stáda, pahorok dcéry Sion, k tebe sa dostaví, príde prvotné vladárstvo, kráľovstvo dcéry Jeruzalem.",
    "Prečo tak hlasno kričíš? Či nieto kráľa v tebe? Či zahynul tvoj radca, že sa ťa zmocnili bôle rodičky?",
    "Zvíjaj sa a stenaj ako rodička, dcéra Sion, lebo teraz musíš vyjsť z mesta, budeš bývať na poli a prídeš až do Babylonu. Tam budeš vyslobodená. Tam ťa vykúpi Hospodin z rúk tvojich nepriateľov.",
    "Teraz sa zhromaždili proti tebe mnohé národy, ktoré hovoria: Nech je znesvätená a nech sa naše oko napasie pohľadom na Sion.",
    "Oni však nepoznajú myšlienky Hospodinove a nechápu Jeho zámer, že ich zhromaždil ako snopy na holohumnici.",
    "Vstaň a mláť, dcéra Sion, lebo ti spravím železné rohy a bronzové kopytá, takže mnohé národy rozdrvíš, pre Hospodina ich korisť podrobíš kliatbe a ich bohatstvo Pánovi celej zeme.",
    "Teraz si však narob krvavé zárezy, dcéra porobená,<a> súžili nás obliehaním. Palicou budú biť po tvári sudcu Izraela."
  ],
  "5": [
    "Ale ty, Betlehem Efrata, hoci si najmenší medzi judskými čeľaďami, z teba mi vyjde ten, ktorý bude vládcom v Izraeli. Jeho pôvod je v praveku, v časoch večnosti.",
    "Preto ich vydá do nebezpečenstva až dovtedy, kým rodička neporodí a ostatní jeho bratia sa nenavrátia k ľudu izraelskému.",
    "Zastane si a bude pásť mocou Hospodinovou a velebnosťou mena svojho Boha, Hospodina. I budú pokojne bývať, lebo On bude veľký až do končín zeme.",
    "On bude pokojom. Ak príde Aššúr do našej krajiny a vkročí do našich palácov, postavíme proti nemu sedem pastierov a osem kniežat z ľudu.",
    "Tí budú mečom spravovať Asýriu a krajinu Nimródovu vytasenou zbraňou. On nás zachráni pred Aššúrom, keď príde do našej krajiny a bude kráčať naším územím.",
    "Vtedy bude zvyšok Jákobov uprostred mnohých národov ako rosa od Hospodina, ako dážď na trávu, ktorá neskladá nádej v človeka a nečaká na ľudských synov.",
    "Zvyšok Jákobov bude medzi národmi, uprostred mnohých národov ako lev medzi divými zvieratmi a ako mladý lev v stáde oviec: ak prejde, rozšliape, roztrhá tak, že to nik nezachráni.",
    "Nech je tvoja ruka vyvýšená nad tvojimi protivníkmi a nech sú vyhubení všetci tvoji nepriatelia.",
    "V ten deň - znie výrok Hospodinov - vyhubím tvoje kone z tvojho stredu a zničím tvoje vozy.",
    "Vyhubím mestá tvojej krajiny a zrúcam všetky tvoje pevnosti.",
    "Vyhubím tvoje čarodejstvá z tvojich rúk a nebudeš mať veštcov;",
    "vyhubím tvoje tesané modly aj posvätné stĺpy z tvojho stredu. A nebudeš sa už klaňať dielu svojich rúk.",
    "Odhodím z tvojho stredu tvoje ašéry a spustoším tvoje mestá.",
    "S hnevom a prchkosťou vykonám pomstu na národoch, ktoré nechceli poslúchnuť."
  ],
  "6": [
    "Počujte, čo vraví Hospodin: Povstaň! Začni súdny spor pred vrchmi. Nech pahorky počujú tvoj hlas!",
    "Počujte, vrchy, súdny spor Hospodinov, aj vy, pevné základy zeme! Lebo Hospodin vedie spor so svojím ľudom, súdi sa s Izraelom.",
    "Ľud môj, čo som ti urobil, čím som ťa zaťažil? Odpovedz mi!",
    "Veď som ťa vyviedol z Egypta, vykúpil som ťa z domu otrokov; poslal som pred tebou Mojžiša, Árona a Mirjamu.",
    "Ľud môj, rozpomeň sa, čo zamýšľal moábsky kráľ Balák a čo mu odpovedal Beórov syn Bileám; čo sa dialo od Šittímu po Gilgál, aby si poznal spásonosné skutky Hospodinove.",
    "S čím mám predstúpiť pred Hospodina a skloniť sa pred Bohom výsosti? Mám predstúpiť pred Neho so zápalmi a s jednoročnými teľcami?",
    "Má Hospodin záľubu v tisícoch baranov a v desaťtisícoch potokov oleja? Mám dať svojho prvorodeného za svoj priestupok, plod svojho tela za svoj hriech?",
    "Hospodin ti oznámil, človeče, čo je dobré a čo žiada od teba: len zachovávať právo, milovať láskavosť a v pokore chodiť so svojím Bohom.",
    "Čuj, Hospodin privoláva mestu - a je múdre báť sa Tvojho mena: Počujte, kmene a zbor mesta!",
    "Ešte sú hriešne poklady v dome bezbožníka aj prekliata, skúpa éfa.",
    "Mám ja za poctivé vyhlásiť podvodné váhy a mešec s falošným závažím?",
    "Boháči tohto mesta sú plní násilia. Jeho obyvatelia hovoria lož, v ústach majú podvodný jazyk.",
    "Preto som ťa aj ja začal biť, pustošiť za tvoje hriechy.",
    "Budeš jesť, ale sa nenasýtiš, a ostaneš naďalej hladný, keď si aj odložíš nabok, nič nezachrániš, a čo zachrániš, vydám napospas meču.",
    "Budeš siať, ale žať nebudeš, vylisuješ olivy, ale olejom sa nepotrieš, vytlačíš aj mušt, a víno piť nebudeš.",
    "Držíš sa ustanovení Omrího a všetkých skutkov domu Achábovho. Vy sa spravujete ich radami. Preto ťa vydám na spustošenie a obyvateľov mesta na posmech. Znášať budete pohanenie národov."
  ],
  "7": [
    "Beda mi! Som ako po letnej oberačke ovocia, ako paberky po oberačke hrozna. Niet hrozna na jedenie, niet raných fíg, po ktorých túži srdce.",
    "Vymizli zbožní z krajiny; niet úprimného medzi ľuďmi, všetci sa chystajú prelievať krv. Jeden na druhého poľuje sieťou.",
    "Ich ruky sú upriamené na zlo, aby ho obratne vykonali; knieža i sudca žiadajú úplatok a mocný rozhoduje podľa vlastnej túžby; tak prevracajú právo.",
    "Najlepší z nich je ako bodliak a najpoctivejší z nich je ako tŕňový plot. Nastal deň tvojho trestu; teraz bude zmätok medzi nimi.",
    "Neverte blížnemu; nedôverujte priateľovi! Chráň sa otvoriť ústa aj pred tou, ktorú máš v náručí.",
    "Lebo syn znevažuje otca, dcéra povstáva proti svojej matke, nevesta proti svokre; nepriateľmi človeka sú jeho domáci.",
    "Ja však chcem hľadieť na Hospodina, čakať budem na Boha svojej spásy. Môj Boh ma vyslyší.",
    "Neraduj sa nado mnou, nepriateľka moja! Ak som padol, povstanem, ak sedím v tme, Hospodin mi je svetlom.",
    "Musím znášať hnev Hospodinov, lebo som sa prehrešil proti Nemu, dokiaľ neurovná môj spor a nepomôže mi k právu. Vyvedie ma na svetlo a uzriem Jeho spásonosný skutok.",
    "Potom uvidí moja nepriateľka, a hanba pokryje tú, čo mi hovorila: Kde je Hospodin, tvoj Boh? Moje oči sa popasú na nej; teraz bude pošliapaná sťa blato na uliciach.",
    "To bude deň budovania tvojich múrov, v ten deň rozšíri tvoje hranice.",
    "V ten deň prídu k tebe od Asýrie po Egypt, od Egypta po Eufrat, od jedného mora k druhému a od jedného vrchu k druhému.",
    "Ale zem bude pustatinou pre jej obyvateľov, pre ovocie ich skutkov.",
    "Pas svoj ľud svojou berlou, ovce svojho dedičstva, ktoré bývajú osamote v lese uprostred ovocného sadu. Nech sa pasú v Bášáne a Gileáde ako za starodávnych čias.",
    "Ukážem im predivné veci ako v dňoch, keď si vychádzal z Egypta.",
    "Uvidia to národy a zahanbia sa za všetku svoju moc; položia ruku na ústa, uši im ohluchnú.",
    "Prach budú lízať ako had, podobne ako zemské plazy. S chvením vyjdú zo svojich zámkov, obrátia sa v strachu k Hospodinovi, nášmu Bohu. Teba sa budú báť.",
    "Kto je Boh ako Ty, ktorý odpúšťa viny, ktorý prehliada priestupky zvyšku svojho dedičstva? Netrvá navždy pri svojom hneve, lebo rád udeľuje milosť.",
    "Zľutuje sa opäť nad nami, rozšliape naše viny a uvrhne do hlbín mora všetky naše hriechy.",
    "Ty preukážeš vernosť Jákobovi a Abrahámovi milosť, ako si prisahal našim otcom od dávnych čias."
  ]
}