{
  "1": [
    "Počiatok evanjelia Ježiša Krista.",
    "Takto píše prorok Izaiáš: Ajhľa, posielam svojho posla pred Tebou, a ten pripraví Ti cestu;",
    "hlas volajúceho na púšti: Pripravujte Pánovi cestu, vyrovnávajte Mu chodníky.",
    "Ján Krstiteľ vystúpil na púšti a kázal krst pokánia na odpustenie hriechov.",
    "Celé Judsko vychádzalo k nemu, aj všetci Jeruzalemčania; vyznávali svoje hriechy a on ich krstil v rieke Jordáne.",
    "Ján mal odev z ťavej srsti, okolo bedier kožený opasok a jedával kobylky a poľný med.",
    "Kázal takto: Ide za mnou mocnejší ako ja; nie som hoden zohnúť sa a rozviazať Mu remienok na obuvi.",
    "Ja som vás krstil vodou, ale On vás bude krstiť Duchom Svätým.",
    "V tých dňoch prišiel Ježiš z galilejského Nazareta a Ján Ho pokrstil v Jordáne.",
    "A hneď, keď vychádzal z vody, videl nebesá roztvorené a Ducha, ktorý zostupoval na Neho ako holubica;",
    "a z neba zaznel hlas: Ty si môj milovaný Syn, v Tebe sa mi zaľúbilo.",
    "A hneď vypudil Ho Duch na púšť.",
    "I bol na púšti štyridsať dní a satan Ho pokúšal; žil s divou zverou a anjeli Mu slúžili.",
    "Keď Jána uväznili, prišiel Ježiš do Galiley, zvestoval evanjelium Božie",
    "a hovoril: Naplnil sa čas a priblížilo sa kráľovstvo Božie; pokánie čiňte a verte v evanjelium!",
    "Keď šiel popri Galilejskom mori, videl Šimona a Ondreja, brata Šimonovho, spúšťať sieť do mora, lebo boli rybári.",
    "Ježiš im povedal: Poďte za mnou a ja vás urobím rybármi ľudí.",
    "A oni hneď zanechali siete a nasledovali Ho.",
    "Keď poodišiel máličko, uvidel Jakuba, syna Zebedeovho, a jeho brata Jána; aj tí opravovali na lodi siete.",
    "Hneď ich zavolal a oni zanechali otca Zebedea s jeho pomocníkmi na lodi a šli za Ním.",
    "Potom vošli do Kafarnaumu. A hneď v sobotu vstúpil do synagógy a učil.",
    "I veľmi sa divili Jeho učeniu, lebo ich učil, ako kto má moc, a nie ako zákonníci.",
    "V ich synagóge bol práve človek posadnutý nečistým duchom, ktorý vykríkol takto:",
    "Čo Ťa do nás, Ježiš Nazaretský? Prišiel si nás zahubiť! Viem, kto si: ten Svätý Boží!",
    "Ale Ježiš mu pohrozil: Mlč a vyjdi z neho!",
    "I zatriasol ním ten nečistý duch, a zvolajúc silným hlasom, vyšiel z neho.",
    "Všetci užasli a hádali sa medzi sebou hovoriac: Čo je toto? Nové učenie s mocou! Aj nečistým duchom rozkazuje, a poslúchajú Ho!",
    "A hneď sa rozniesla zvesť o Ňom všade po celom okolí galilejskom.",
    "Len čo vyšli zo synagógy, prišli s Jakubom a Jánom do domu Šimonovho a Ondrejovho.",
    "Šimonova testiná ležala v horúčke, a hneď Mu povedali o nej.",
    "(Ježiš) pristúpil k nej, chytil ju za ruku a zodvihol. Horúčka jej prestala a ona im posluhovala.",
    "Podvečer však, po západe slnka, prinášali k Nemu všetkých chorých a posadnutých démonmi",
    "a celé mesto sa zhromaždilo predo dvermi.",
    "I u zdravil mnohých chorých na rozličné neduhy, vyhnal mnoho démonov a démonom nedovolil hovoriť, lebo Ho poznali.",
    "Zavčasu nadránom, ešte za tmy, vstal a vyšiel, odišiel na osamelé miesto a tam sa modlil.",
    "I ponáhľali sa za Ním Šimon a tí, čo boli s ním.",
    "Keď Ho našli, povedali Mu: Všetci Ťa hľadajú!",
    "Ale On im riekol: Poďme inde, do okolitých mestečiek, aby som aj tam kázal; veď na to som prišiel.",
    "I šiel a kázal v ich synagógach po celej Galilei a vyháňal démonov.",
    "Tu prišiel k Nemu malomocný, ktorý Ho na kolenách prosil: Keby si chcel, mohol by si ma očistiť.",
    "I zľutoval sa nad ním, vystrel ruku, dotkol sa ho a povedal mu: Chcem, buď čistý!",
    "Ako to povedal, hneď odišlo od neho malomocenstvo a bol očistený.",
    "I pohrozil mu prísne a hneď ho odpravil slovami:",
    "Nehovor o tom nikomu. Ale choď, ukáž sa kňazovi a obetuj za svoje očistenie, čo nariadil Mojžiš, na svedectvo ľuďom.",
    "On však, len čo odišiel, všade hovoril o tom a rozhlasoval, čo sa stalo, takže (Ježiš) ani nemohol verejne vojsť do mesta, ale býval von na pustých miestach. A prichádzali k Nemu odvšadiaľ."
  ],
  "2": [
    "Keď po niekoľkých dňoch znova prišiel do Kafarnaumu a rozchýrilo sa, že je doma,",
    "zhromaždilo sa toľko ľudí, že už ani predo dvermi nebolo miesta. A On zvestoval im slovo.",
    "Vtedy prišli k Nemu s ochrnutým, ktorého niesli štyria.",
    "A keď ho pre zástup nemohli priniesť až k Nemu, preborili strechu (domu), v ktorom bol, a otvorom spustili lôžko, na ktorom ochrnutý ležal.",
    "Keď Ježiš videl ich vieru, povedal ochrnutému: Synu, odpúšťajú sa ti hriechy!",
    "Sedeli tam aj niektorí zákonníci a premýšľali v srdciach:",
    "Čo tento hovorí? Rúha sa! Ktože môže odpúšťať hriechy, ak len nie Jeden, Boh?",
    "Ježiš hneď zbadal v duchu, že takto premýšľajú, a povedal im: Prečo tak zmýšľate v srdciach?",
    "Čo je ľahšie, povedať ochrnutému: Odpúšťajú sa ti hriechy - a či povedať: Vstaň, vezmi si lôžko a choď?",
    "Ale aby ste vedeli, že Syn človeka má moc odpúšťať hriechy na zemi - hovorí ochrnutému: -",
    "Vravím ti, vstaň; vezmi si lôžko a choď domov!",
    "A on vstal, hneď si vzal lôžko a vyšiel pred všetkými, takže všetci zostali ako bez seba a zvelebovali Boha hovoriac: Nikdy sme nevideli nič podobné!",
    "Potom zase vyšiel k moru a všetok zástup prišiel k Nemu a On ich učil.",
    "Idúc uzrel Léviho, syna Alfeovho, sedieť na colnici a povedal mu: Nasleduj ma! A on vstal a nasledoval Ho.",
    "Potom sedel (Ježiš) v jeho dome za stolom a mnohí colníci a hriešnici prisadli si k Ježišovi a k Jeho učeníkom, lebo mnoho bolo tých, čo Ho nasledovali.",
    "Keď zákonníci zo skupiny farizejov videli, že je s hriešnikmi a colníkmi, povedali Jeho učeníkom: Prečo je s colníkmi a hriešnikmi?",
    "Keď to Ježiš počul, povedal im: Nepotrebujú lekára zdraví, ale chorí; neprišiel som volať spravodlivých, ale hriešnych.",
    "Jánovi učeníci a farizeji sa postievali. I prišli (niektorí) a povedali Mu: Prečo sa postia Jánovi učeníci a učeníci farizejov, ale Tvoji učeníci sa nepostia?",
    "Ježiš im riekol: Či sa ženíchovi družbovia môžu postiť, dokiaľ je ženích s nimi? Pokým majú ženícha so sebou, nemôžu sa postiť.",
    "Ale prídu dni, keď im ženích bude odňatý, v ten deň sa budú postiť.",
    "Nikto neprišíva na staré rúcho záplatu z nového súkna, lebo nová záplata by vydrapila kus starého súkna a diera bude ešte väčšia.",
    "A nikto nevlieva nové víno do starých nádob, lebo víno by roztrhlo nádoby a nazmar vyjdú aj víno aj nádoby.<a> Ale nové víno do nových nádob!",
    "Raz v sobotu šiel obilným poľom a Jeho učeníci idúcky začali vymŕvať klasy.",
    "Tu Mu farizeji povedali: Pozri! Prečo robia v sobotu, čo nie je dovolené?",
    "A On im odvetil: Nikdy ste nečítali, čo urobil Dávid a jeho sprievod, keď mali nedostatok a boli hladní?",
    "Ako vošiel do domu Božieho za čias veľkňaza Abiatara a jedol z posvätných chlebov, z ktorých nikomu nie je dovolené jesť, jedine kňazom, a dal aj svojmu sprievodu?",
    "Povedal im teda: Sobota bola ustanovená pre človeka, a nie človek pre sobotu;",
    "preto je Syn človeka pánom aj nad sobotou."
  ],
  "3": [
    "Keď zase vošiel do synagógy, bol tam človek, ktorý mal vyschnutú ruku.",
    "Aby Ho mohli obžalovať, dávali pozor, či ho uzdraví v sobotu.",
    "I povedal človeku, ktorý mal suchú ruku: Staň si do prostriedku!",
    "A spýtal sa ich: Či je dovolené v sobotu robiť dobre alebo zle; zachrániť život alebo zabiť? A oni mlčali.",
    "Poobzeral si ich s hnevom a zarmútený zatvrdilosťou ich srdca, povedal tomu človeku: Vystri ruku! I vystrel ruku a bola mu zase zdravá.",
    "Farizeji nato vyšli a hneď sa radili o Ňom s herodiánmi, že Ho zahubia.",
    "Ježiš sa so svojimi učeníkmi utiahol k moru a nasledoval Ho veľký zástup z Galiley; a podobne z Judska,",
    "Jeruzalema, Idumey, zo Zajordánska, aj z okolia Týra a Sidona prišiel veľký zástup k Nemu, lebo počuli o Jeho skutkoch.",
    "I povedal učeníkom: Pripravte mi loďku, aby ma zástup netlačil.",
    "Lebo mnohých uzdravil, takže všetci, ktorí na niečo trpeli, tisli sa k Nemu, aby sa Ho dotkli.",
    "A aj posadnutí démonmi, ako Ho zbadali, padali Mu k nohám, kričali a volali: Ty si Syn Boží!",
    "Ale On im prísne prikázal, aby nikomu nepovedali, kto On je.",
    "Potom vystúpil na vrch, zavolal si tých, ktorých sám chcel. A oni prišli k Nemu.",
    "Vtedy ustanovil si dvanástich, aby boli s Ním, poslal ich kázať",
    "a dal im moc vyháňať démonov.",
    "Toto sú dvanásti, ktorých si ustanovil: Šimon, ktorému dal meno Peter,",
    "Jakub Zebedeov a Ján, brat Jakubov, týmto dal meno Boanerges, to je Synovia hromu,",
    "ďalej Ondrej, Filip, Bartolomej, Matúš, Tomáš, Jakub Alfeov, Tadeus, Šimon Kanaánsky,",
    "Judáš Iškariotský, ktorý Ho aj zradil.",
    "Potom vošiel do domu, kde sa zase zišiel zástup, takže si nestačili ani chleba zajesť.",
    "Keď to počuli Jeho príbuzní, vyšli Ho zlapať, lebo hovorili, že postúpil z rozumu.",
    "Ale zákonníci, ktorí prišli z Jeruzalema, hovorili, že má Belzebuba a že kniežaťom démonov vyháňa démonov.",
    "Zavolal si ich vtedy a hovoril im v podobenstvách: Ako môže satan vyháňať satana?",
    "Veď keby sa kráľovstvo rozdvojilo, to kráľovstvo nemôže obstáť;",
    "a keby sa dom rozdvojil proti sebe, ten dom nebude môcť obstáť.",
    "Keď aj satan povstane proti sebe samému a rozdvojí sa, nemôže obstáť, ale je s ním koniec.",
    "Nikto nemôže vojsť silnému do domu a ulúpiť mu jeho zariadenie, ak len prv nezviaže toho silného; len potom vylúpi mu dom.",
    "Vpravde, hovorím vám, že všetky hriechy, aj rúhania, akokoľvek by sa synovia ľudskí rúhali, sa im odpustia;",
    "kto by sa však rúhal Duchu Svätému, nemá odpustenia naveky, ale bude vinný večným hriechom.",
    "(Povedal im to preto), lebo hovorili: Má nečistého ducha!",
    "Tu prišla Jeho matka a Jeho bratia; zostali vonku a poslali po Neho.",
    "Zástup, ktorý sedel okolo Neho, Mu povedal: Ajhľa, Tvoja matka a bratia i sestry sú vonku a hľadajú Ťa.",
    "A On im odpovedal: Kto je moja matka a moji bratia?",
    "A poobzerajúc sa po tých, čo sedeli okolo Neho, povedal: Ajhľa, moja matka a moji bratia!",
    "Lebo kto činí vôľu Božiu, ten mi je bratom aj sestrou aj matkou."
  ],
  "4": [
    "(Ježiš) zase učil pri mori. I zhromaždil sa k Nemu veľký zástup, preto vstúpil na loď a sedel v nej na mori. Všetok zástup bol na brehu.",
    "A učil ich mnohému v podobenstvách; takto ich vyučoval:",
    "Počúvajte: Ajhľa, rozsievač vyšiel rozsievať.",
    "Keď rozsieval, niektoré (zrno) padlo na kraj cesty; i prileteli vtáci a zozobali ho.",
    "Iné padlo na skalnatú pôdu, kde nemalo mnoho zeme; ihneď vzišlo, lebo nemalo hlbokú zem.",
    "Keď potom vyšlo slnko, spálilo ho, a keďže nemalo koreňa, uschlo.",
    "Iné zase padlo do tŕnia; tŕnie vyrástlo a udusilo ho, tak že nevydalo úrodu.",
    "A zase iné padli do dobrej zeme; vzišli, rástli a vydali úrodu; niektoré vydali tridsaťnásobnú, iné šesťdesiatnásobnú a iné stonásobnú.",
    "Potom povedal: Kto má uši na počúvanie, nech počuje.",
    "Keď (Ježiš) ostal sám, tí, čo stáli okolo Neho s dvanástimi, opýtali sa Ho na podobenstvá.",
    "Povedal im: Vám je dané tajomstvo kráľovstva Božieho, ale tamtým, ktorí sú vonku, podáva sa všetko v podobenstvách,",
    "aby očami hľadeli, ale nevideli, a ušami počuli, ale nerozumeli, aby sa snáď neobrátili a nebolo im odpustené.",
    "Potom im povedal: Nerozumiete tomuto podobenstvu? Ako potom pochopíte všetky podobenstvá?",
    "Rozsievač rozsieva slovo.",
    "Kraj cesty (zasiate zrno) sú tí, ku ktorým, keď počúvajú, hneď prichádza satan a berie slovo do nich zasiate.",
    "Podobne na skalnatú pôdu (zasiate) sú tí, ktorí, keď počúvajú slovo, hneď ho prijímajú s radosťou,",
    "ale nemajú koreň v sebe, sú chvíľkoví; len čo príde súženie alebo prenasledovanie pre slovo, hneď sa pohoršia.",
    "A iné, do tŕnia zasiate, sú tí, čo počúvajú slovo,",
    "ale prichádzajú starosti sveta, klam bohatstva a iné rozličné žiadosti a udusia slovo, takže zostáva bez úžitku.",
    "A do dobrej zeme zasiate sú tí, čo počúvajú slovo, prijímajú ho a prinášajú úžitok tridsaťnásobný, šesťdesiatnásobný i stonásobný.",
    "Potom im povedal: Vari na to prichádza svetlo, aby ho postavili pod nádobu<a> alebo pod posteľ? Či nie skôr na to, aby ho postavili na svietnik?",
    "Lebo nieto nič tajné, čo by nemalo vyjsť najavo, a nič nebolo tak skryté, aby nevyšlo na svetlo.",
    "Kto má uši na počúvanie, nech počuje!",
    "Potom im povedal: Všimnite si, čo počúvate! Akou mierou meriate vy, takou vám bude namerané, ešte vám aj pridajú.",
    "Lebo tomu, kto má, bude dané, ale tomu, kto nemá, vezmú aj to, čo má.",
    "Potom hovoril: Tak je to s kráľovstvom Božím, ako keď človek zaseje zrno do zeme;",
    "v noci spí, vo dne vstáva, a zrno klíči a rastie, ani sám nevie ako.",
    "Lebo zem sama od seba prináša úrodu; najprv byľ, potom klas a potom plno zrna v klase.",
    "A keď úroda dozrie, hneď priloží kosák, lebo nastala žatva.",
    "Potom hovoril: Čomu pripodobníme kráľovstvo Božie, alebo v akom podobenstve ho predstavíme?",
    "Je ako horčičné zrno: keď je siate do zeme, je najmenšie zo všetkých semien na zemi;",
    "ale zasiate sa rozrastie a je väčšie ako všetky byliny; vyháňa veľké ratolesti, takže v jeho tôni môžu hniezdiť vtáci nebeskí.",
    "A hlásal im slovo v mnohých takých podobenstvách, nakoľko mohli pochopiť.",
    "Bez podobenstva im však nehovoril, ale svojim učeníkom osobitne všetko vykladal.",
    "V ten istý deň, keď sa zvečerilo, povedal: Prejdime na druhú stranu!",
    "I opustili zástup a vzali Ho so sebou tak, ako bol na lodi; aj iné lode boli s Ním.",
    "Vtedy strhla sa veľká povíchrica a vlny sa valili do lode, že sa už napĺňala.",
    "On však spal v tyle lode na hlavnici. Zobudili Ho, volajúc: Nedbáš, Majstre, že hynieme?",
    "A On, prebudiac sa, pohrozil vetru a povedal moru: Zmĺkni, utíš sa! I prestal víchor a nastalo veľké utíšenie.",
    "Potom im povedal: Čo sa tak strachujete? Ako to, že nemáte viery?",
    "I báli sa veľkou bázňou a hovorili medzi sebou: Kto je to, že Ho aj vietor, aj more poslúchajú?"
  ],
  "5": [
    "Potom prišli na druhú stranu mora, do kraja Gerazénov.",
    "A hneď, ako vystúpil z lode, vyšiel Mu z hrobov naproti človek nečistého ducha;",
    "býval totiž v hroboch, a nikto ho nemohol sputnať ani reťazami.",
    "Často ho síce sputnali a zviazali, ale roztrhal reťaze a polámal putá a nikto ho nevládal skrotiť.",
    "Tak býval celé dni a noci v hroboch a po vrchoch, kričal a tĺkol sa kameňmi.",
    "Keď uvidel zďaleka Ježiša, pribehol a hodil sa pred Ním,",
    "potom skríkol silným hlasom: Čo Ťa do mňa, Ježiš, Syn najvyššieho Boha? Zaklínam Ťa Bohom, nemuč ma!",
    "(Ježiš) mu totiž povedal: Duch nečistý, vyjdi z toho človeka!",
    "A spýtal sa ho: Ako sa voláš? Odpovedal: Moje meno je Légia, lebo nás je mnoho.",
    "A veľmi Ho prosil, aby ich nevyháňal z krajiny.",
    "Pásla sa tam na svahu vrchu veľká črieda svíň.",
    "I prosili Ho duchovia: Pošli nás do svíň, aby sme vošli do nich.",
    "A povolil im. Vyšli teda nečistí duchovia a vošli do svíň; i rútila sa asi dvojtisícová črieda svahom do mora a potopila sa v mori.",
    "Pastieri však utiekli a vyrozprávali to po meste i po osadách; a ľudia vyšli pozrieť, čo sa stalo.",
    "A príduc k Ježišovi, videli démonom posadnutého, ktorý mal Légiu, sedieť oblečeného a pri rozume, i preľakli sa.",
    "Tu im očití svedkovia rozprávali, ako to bolo s tým posadnutým a so sviňami.",
    "I prosili Ho, aby odišiel z ich končín.",
    "A keď vstupoval na loď, prosil Ho onen bývalý posadnutý, aby mohol ísť s Ním.",
    "Ježiš mu však nedovolil, ale mu riekol: Choď domov k svojim a zvestuj im, čo ti urobil Pán, a že sa zmiloval nad tebou.",
    "A on odišiel a začal rozhlasovať po Desaťmestí, čo veľké mu urobil Ježiš; a všetci sa divili.",
    "Keď sa Ježiš znova preplavil loďou na druhú stranu, zhromaždil sa k Nemu veľký zástup, keď bol ešte pri mori.",
    "Tu prišiel jeden z predstavených synagógy, menom Jairos, a keď Ho uzrel, padol Mu k nohám",
    "a veľmi Ho prosil: Dcéra mi umiera, príď teda, polož na ňu ruku, aby ozdravela a žila.",
    "A šiel s ním; nasledoval Ho veľký zástup a tlačili Ho.",
    "Medzitým akási žena, ktorá mala dvanásť rokov krvotok",
    "a mnoho trpela od mnohých lekárov a strovila všetko, čo mala, a nič jej neosožilo, ale naopak: bolo jej vždy horšie, -",
    "keď počula o Ježišovi, prišla v zástupe odzadu a dotkla sa Mu rúcha.",
    "Lebo si povedala: Ak sa Mu čo aj len rúcha dotknem, ozdraviem!",
    "A hneď vyschol prameň jej krvi a pocítila v tele, že je vyliečená z múk.",
    "Ale Ježiš hneď pocítil, že vyšla z Neho sila, obrátil sa v zástupe a spýtal sa: Kto sa mi dotkol rúcha?",
    "I povedali Mu učeníci: Vidíš, že sa zástup tlačí na Teba, a spytuješ sa: Kto sa ma dotkol?",
    "Obzrel sa, aby videl tú, ktorá to spravila.",
    "No žena, ktorá vedela, čo sa s ňou stalo, prestrašená a trasúc sa pristúpila, padla pred Ním a povedala Mu celú pravdu.",
    "On jej povedal: Dcéra, tvoja viera ťa zachránila; choď v pokoji a buď uzdravená zo svojho trápenia.",
    "Ešte hovoril, keď prišli ľudia od predstaveného synagógy so zvesťou: Už ti dcéra umrela, načo ešte obťažuješ Majstra?",
    "Ale Ježiš, keď počul, o čom je reč, povedal predstavenému synagógy: Neboj sa, len ver!",
    "A nikomu nedovolil, aby Ho nasledoval, len Petrovi, Jakubovi a Jánovi, bratovi Jakubovmu.",
    "A prišli do domu predstaveného synagógy. Keď videl zhluknutie mnohých plačúcich a bedákajúcich,",
    "vošiel dnu a povedal im: Prečo robíte hluk a plačete? Neumrelo dieťa, ale spí.",
    "A oni Ho vysmiali. Nato vyhnal všetkých, vzal so sebou otca a matku dieťaťa i tých, čo boli s Ním, a vošiel tam, kde bolo dieťa.",
    "Chytil dieťaťu ruku a povedal mu: Talitha kumi! - to znamená v preklade: Dievča, hovorím ti, vstaň!",
    "A dievča hneď vstalo a chodilo; bolo totiž dvanásťročné. A z veľkého úžasu boli ako bez seba.",
    "On im však prikazoval, aby sa o tom nikto nedozvedel. Potom kázal dať jej jesť."
  ],
  "6": [
    "Nato vyšiel odtiaľ a prišiel do svojej otčiny a učeníci Ho nasledovali.",
    "Keď prišla sobota, začal učiť v synagóge, a mnohí, ktorí Ho počúvali, veľmi sa divili a hovorili: Odkiaľ to má? A čo je to za múdrosť, čo Mu bola daná? A čo sú to za prejavy moci, čo sa dejú jeho rukami?",
    "Či to nie je ten tesár, syn Márie a brat Jakubov, Jozefov, Júdov a Šimonov? A či Mu sestry nežijú tu medzi nami? A pohoršovali sa na Ňom.",
    "Ježiš im však riekol: Nikde nie je prorok bezo cti, iba ak vo svojej otčine medzi pokrvnými a vo svojom dome.",
    "A nemohol tam urobiť iného divu, len čo na niekoľkých chorých položil ruky a uzdravil ich.",
    "A divil sa ich nevere. Potom chodil po okolitých dedinách a učil.",
    "Nato zavolal si dvanástich a začal ich rozosielať po dvoch; dal im moc nad nečistými duchmi",
    "a prikázal im nebrať si na cestu nič okrem palice - ani chlieb, ani kapsu, ani medené peniaze do opaska,",
    "iba obuv na nohy; ani druhé spodné rúcho na preoblečenie.",
    "Ďalej im povedal: Do ktoréhokoľvek domu prídete, zostaňte tam, kým neodídete odtiaľ.",
    "Ak by vás niekde neprijali, ani nevypočuli, odíďte odtiaľ a straste si prach z nôh na svedectvo proti nim. Veru, hovorím vám: ľahšie bude v súdny deň Sodomčanom a Gomorčanom ako tomuto mestu.",
    "Vyšli teda a kázali pokánie,",
    "vyháňali mnohých démonov, olejom pomazali mnohých nemocných a uzdravovali ich.",
    "Aj kráľ Herodes počul o Ježišovi, lebo Jeho meno bolo už známe; hovorilo sa: Ján Krstiteľ vstal z mŕtvych, a preto pôsobí v Ňom zázračná moc.",
    "Iní hovorili: To je Eliáš, iní zase hovorili: To je prorok ako niektorý z prorokov.",
    "Keď to však počul Herodes, povedal: Ján, ktorého som dal sťať, vstal z mŕtvych.",
    "Herodes totiž dal zlapať Jána a v putách uvrhnúť do väzenia pre Herodiadu, manželku svojho brata Filipa, lebo si ju vzal za ženu,",
    "a Ján bol povedal Herodesovi: Nie ti je dovolené žiť so ženou bratovou.",
    "Preto Herodias zanevrela na neho a chcela ho zabiť, ale nemohla,",
    "lebo Herodes sa bál Jána vediac, že je spravodlivý a svätý; a dal ho strážiť. Keď ho počúval, bol mnoho razy v rozpakoch, a jednako rád ho počúval.",
    "Prišiel však vhodný deň, keď Herodes svojim hodnostárom a vysokým dôstojníkom a popredným Galilejcom vystrojil hostinu na svoje narodeniny.",
    "Vtedy vstúpila dcéra onej Herodiady, tancovala a zaľúbila sa Herodesovi a jeho spoluhodovníkom. Kráľ povedal dievčaťu: Zažiadaj si odo mňa, čo len chceš, a dám ti;",
    "aj sa jej zaprisahal: Čo si len zažiadaš, dám ti, až do polovice svojho kráľovstva.",
    "Ona vyšla a spýtala sa matky: Čo si žiadať? Odvetila jej: Hlavu Jána Krstiteľa.",
    "Hneď sa poponáhľala ku kráľovi a predniesla mu svoju žiadosť: Chcem, aby si mi dal hneď na mise hlavu Jána Krstiteľa.",
    "Kráľ sa veľmi zarmútil, ale pre prísahu a kvôli spoluhodovníkom nechcel jej odrieknuť.",
    "Kráľ teda ihneď poslal kata s rozkazom priniesť hlavu Jánovu. Ten odišiel, sťal ho vo väzení,",
    "priniesol jeho hlavu na mise a odovzdal ju dievčaťu, dievča ju dalo zas materi.",
    "Keď to počuli Jánovi učeníci, prišli, vzali jeho mŕtvolu a vložili do hrobu.",
    "Apoštolovia zišli sa k Ježišovi a oznámili Mu všetko, čo robili a učili.",
    "Povedal im: Poďte sami na osamelé miesto a odpočiňte si trochu. Lebo toľkí prichádzali a odchádzali, že sa nemali ani kedy najesť.",
    "Odplavili sa teda loďou na pusté miesto do samoty.",
    "Ale mnohí ich videli odchádzať a dozvedeli sa, kam, preto zbehli sa tam pešo zo všetkých miest a predišli ich.",
    "Keď Ježiš vystúpil, uzrel veľký zástup, i zľutoval sa nad ním, lebo boli ako ovce, ktoré nemajú pastiera. A začal ich učiť mnohému.",
    "Keď už bolo mnoho hodín, pristúpili k Nemu učeníci a hovorili: Kraj je pustý a už je mnoho hodín;",
    "rozpusť ich, nech idú po okolitých osadách a dedinách a nakúpia si niečo jedla.",
    "Ale On im povedal: Vy im dajte jesť. Odpovedali Mu: Či máme ísť nakúpiť chleba za dvesto denárov a dať im jesť?",
    "Opýtal sa ich: Koľko máte chlebov? Choďte pozrieť! A keď pozreli, povedali: Päť, a dve ryby.",
    "Vtedy kázal im všetkým posadať si po skupinách do zelenej trávy.",
    "I posadali si v radoch po sto a po päťdesiat.",
    "Potom vzal tých päť chlebov a obe ryby, pozdvihol oči k nebu, dobrorečil, lámal chleby a dával učeníkom, aby im podávali; aj obe ryby podelil všetkým.",
    "A všetci jedli a nasýtili sa.",
    "A ešte aj zvyškov nazbierali dvanásť plných košov, aj z rýb.",
    "Tých však, čo jedli chleby, bolo päťtisíc mužov.",
    "Hneď potom kázal učeníkom vstúpiť na loď a preplaviť sa pred Ním na druhú stranu k Betsaide, zakiaľ nerozpustí zástup.",
    "Rozlúčiac sa s nimi, odišiel na vrch modliť sa.",
    "Keď sa zvečerilo, loď bola uprostred mora, a On bol sám na zemi.",
    "A keď videl, ako sa plavia zmietaní, lebo dul protivný vietor, prišiel k nim o štvrtej nočnej stráži, chodiac po mori, a chcel ich obísť.",
    "Ale oni, keď Ho videli chodiť po mori, mysleli si, že je to prízrak, a skríkli,",
    "lebo všetci Ho videli a predesili sa. On ich však hneď oslovil a povedal im: Vzmužte sa! Ja som, nebojte sa!",
    "I vstúpil k nim na loď a vietor utíchol. A oni boli celkom bez seba,",
    "lebo nechápali, čo to bolo s tými chlebmi, keďže ich srdce zatvrdlo.",
    "Keď sa preplavili, prišli do Genezaretu a tam pristáli.",
    "Ale sotva vystúpili z lode, hneď Ho (ľudia) poznali",
    "a rozbehnúc sa po celom kraji, začali na nosidlách prinášať chorých tam, kde počuli, že je.",
    "A kamkoľvek vošiel, či do mestečiek alebo do miest a či do osád, vykladali chorých na námestia a prosili Ho, aby sa Mu smeli dotknúť čo len lemu plášťa; a tí, čo sa ho dotkli, boli zachránení."
  ],
  "7": [
    "I zhromaždili sa k Nemu farizeji a niekoľkí zákonníci, ktorí prišli z Jeruzalema.",
    "Keď videli, ako niektorí z Jeho učeníkov jedia chlieb s nečistými, to jest neumytými rukami -",
    "farizeji a všetci Židia totiž zachovávajú podanie starších a nejedia skôr, kým si po zápästie neumyjú ruky;",
    "alebo keď prídu z trhu, nejedia, dokiaľ sa neočistia; a sú ešte mnohé iné veci, ktoré prevzali a zachovávajú: oplachovanie pohárov, krčiažkov<a>, medených nádob",
    "- spýtali sa Ho farizeji a zákonníci: Prečo sa Tvoji učeníci nepridŕžajú podania starších, ale jedia chlieb s nečistými rukami?",
    "Odpovedal im: Dobre prorokoval o vás, pokrytcoch, Izaiáš, ako je napísané: Tento ľud ctí ma perami, ale jeho srdce je ďaleko odo mňa;",
    "darmo ma však uctievajú, keď ľudským príkazom učia ako učeniam (Božím).",
    "Opustili ste prikázanie Božie a pridŕžate sa podania ľudského.",
    "Potom im povedal: Pekne-krásne rušíte prikázanie Božie, aby ste zachovávali svoje podanie.",
    "Veď Mojžiš povedal: Cti si otca a matku! a: Kto zlorečí otcovi alebo matke, musí umrieť.",
    "Ale vy hovoríte: Keby niekto povedal otcovi alebo matke: Čo by som ti bol povinný dávať, je korban, totiž dar (sľúbený Bohu),",
    "vtedy už nedovolíte, aby urobil niečo pre otca alebo matku.",
    "Takto rušíte slovo Božie svojím podaním, ktoré ďalej podávate; a mnoho tomu podobné robíte.",
    "Nato znovu povolal k sebe zástup a hovoril: Čujte ma všetci a rozumejte!",
    "Nič nevchádza zvonku do človeka, čo by ho mohlo poškvrniť, ale čo z človeka vychádza, to poškvrňuje človeka.",
    "Ak má niekto uši na počúvanie, nech počuje.",
    "Keď potom odišiel od zástupu do domu, spýtali sa Ho učeníci: Čo je to za podobenstvo?",
    "Povedal im: Či aj vy ste takí nerozumní? Či nechápete, že nič nemôže poškvrniť človeka, čo zvonku vchádza do neho?",
    "Lebo nevchádza mu do srdca, ale do brucha a odtiaľ vychádza do stoky; a tým vyhlásil každý pokrm za čistý.",
    "Potom doložil: Čo vychádza z človeka, poškvrňuje človeka.",
    "Lebo z vnútra, z ľudského srdca, vychádzajú zlé myšlienky, smilstvá, krádeže, vraždy,",
    "cudzoložstvá, lakomstvá, zloby, podvod, rozkošníctvo, zlostný pohľad, rúhanie, pýcha, pochabosť.",
    "Všetko toto zlo vychádza z vnútra a poškvrňuje človeka.",
    "Potom vstal a odišiel odtiaľ do končín týrskych a sidonských. Vošiel do domu, lebo nechcel, aby niekto zvedel o Ňom. Ale nemohol sa utajiť,",
    "lebo hneď počula o Ňom žena, ktorá mala dcéru posadnutú nečistým duchom; prišla a padla Mu k nohám.",
    "A tá žena bola Grékyňa, rodom Sýrofeničanka. Prosila Ho, aby vyhnal z jej dcéry démona.",
    "Ale On jej povedal: Nech sa najprv deti najedia; lebo nie je dobre vziať chlieb deťom a hodiť šteňatám.",
    "Ona Mu však odvetila: Áno, Pane, ale aj šteňatá jedia pod stolom z omrviniek po deťoch.",
    "Nato jej povedal: Pre tieto (tvoje) slová: Choď! Démon vyšiel z tvojej dcéry.",
    "Odišla teda domov a našla dieťa ležať na posteli; démon už vyšiel z neho.",
    "Keď (Ježiš) opustil týrsky kraj, prišiel cez Sidon zase k moru Galilejskému, do prostriedku kraja Desaťmestia.",
    "Tu priviedli k Nemu hluchého a zajakavého a prosili Ho, aby položil ruku na neho.",
    "On ho vzal stranou, von zo zástupu, vložil mu svoje prsty do uší a slinou sa mu dotkol jazyka.",
    "Potom pozdvihnúc oči k nebu, zavzdychol a povedal mu: Effatha! to jest: Otvor sa!",
    "I otvorili sa mu uši, jazyk sa mu hneď rozviazal a hovoril správne.",
    "I prikázal im (Ježiš), aby nikomu nehovorili; ale čím viac im prikazoval, tým viac to rozhlasovali.",
    "A náramne žasli hovoriac: Všetko dobre učinil; aj hluchým dáva sluch, aj nemým reč."
  ],
  "8": [
    "V tých dňoch, keď sa zase zišiel veľký zástup a nemali čo jesť, privolal si učeníkov a povedal im:",
    "Ľúto mi toho zástupu, lebo už tri dni zotrvávajú so mnou a nemajú čo jesť.",
    "Ak ich hladných prepustím domov, poomdlievajú po ceste, lebo niektorí z nich sú zďaleka.",
    "Odvetili Mu učeníci: Ako a kto ich bude môcť nasýtiť chlebom v tomto pustom kraji?",
    "Nato sa ich opýtal: Koľko máte chlebov? Odpovedali: Sedem.",
    "Rozkázal teda zástupu posadiť sa na zem. Potom vzal tých sedem chlebov, dobrorečil, lámal a dával učeníkom, aby ich podávali, a oni ich rozdávali ľudu.",
    "Mali aj niekoľko rybičiek. Aj tie požehnal a kázal rozdávať.",
    "I jedli a nasýtili sa. Ešte aj sedem košov zvyškov nazbierali.",
    "Bolo ich asi štyritisíc. Potom ich prepustil,",
    "hneď vstúpil na loď spolu s učeníkmi a prišiel do kraja Dalmanuta.",
    "Tu vyšli (k Nemu) farizeji a začali sa hádať s Ním; žiadali od Neho znamenie z neba, a tak Ho pokúšali.",
    "Povzdychol si a povedal: Prečo žiada znamenie toto pokolenie? Veru, hovorím vám: Nebude dané znamenie tomuto pokoleniu!",
    "A opustiac ich, zase vstúpil na loď a preplavil sa na druhú stranu.",
    "Ale (učeníci) zabudli si vziať chleba; nemali na lodi so sebou viac, len jeden chlieb.",
    "On ich vystríhal: Dajte si pozor! Varujte sa kvasu farizejov a kvasu Herodesovho!",
    "I hovorili si medzi sebou: To preto, že nemáme chleba!",
    "Ježiš to zbadal a povedal im: Prečo hovoríte o tom, že nemáte chleba? Či ešte vždy nechápete a nerozumiete? (Ešte vždy) je zatvrdnuté vaše srdce?",
    "Máte oči, a nevidíte? Máte uši, a nečujete? Či sa nepamätáte,",
    "koľko plných košov zvyškov ste nazbierali, keď som piatim tisícom lámal päť chlebov? Odpovedali Mu: Dvanásť.",
    "A keď som tých sedem (chlebov lámal) pre štyri tisíce, koľko plných košov zvyškov ste nazbierali? Odpovedali: Sedem.",
    "Vtedy im povedal: Či ešte nerozumiete?",
    "Potom prišli do Betsaidy. Tu viedli k Nemu slepca a prosili Ho, aby sa ho dotkol.",
    "A On chytil slepca za ruku, vyviedol ho z mestečka, poslinil mu oči, položil ruku na neho a spýtal sa ho: Či vidíš niečo?",
    "On prehliadol a povedal: Vidím ľudí, pretože sa mi zdá, akoby stromy chodili.",
    "Potom mu znova položil ruky na oči. Slepec ich otvoril, ozdravel a videl všetko jasne.",
    "Nato ho poslal domov a povedal mu: Nechoď do mestečka ani nikomu z mestečka o tom nehovor.",
    "Ježiš vyšiel spolu s učeníkmi do dedín Cezarey Filipovej. Cestou sa spýtal svojich učeníkov: Za koho ma ľudia pokladajú?",
    "Odpovedali Mu: Za Jána Krstiteľa; iní za Eliáša a iní zase za niektorého z prorokov.",
    "Potom sa ich opýtal: A vy za koho ma pokladáte? Odpovedal Mu Peter: Ty si Kristus!",
    "Vtedy im prísne prikázal, aby o Ňom nevraveli nikomu.",
    "Potom ich začal poučovať, že Syn človeka musí mnoho trpieť a zavrhnutý byť staršími, veľkňazmi a zákonníkmi, musí byť zabitý a po troch dňoch vstať z mŕtvych.",
    "A povedal to celkom otvorene. Vtedy vzal Ho Peter nabok a začal Ho odhovárať.<a>",
    "Ale On sa obrátil a vidiac svojich učeníkov, pokarhal Petra a povedal mu: Choď za mňa, satan, lebo nemyslíš na veci Božie, ale na ľudské!",
    "Potom, privolávajúc zástup aj svojich učeníkov, povedal im: Kto chce ísť za mnou, nech zaprie seba samého, vezme svoj kríž a nasleduje ma:",
    "Lebo kto by si chcel zachrániť život, stratí ho, ale kto by stratil život pre mňa a pre evanjelium, zachráni si ho.",
    "Veď čo osoží človeku, ak získa aj celý svet, ale utrpí škodu na svojej duši?",
    "Lebo čo môže dať človek ako protihodnotu na vykúpenie svojej duše?",
    "Kto by sa v tomto cudzoložnom, hriešnom pokolení hanbil za mňa a za moje reči, za toho sa bude hanbiť aj Syn človeka, keď príde v sláve svojho Otca a so svätými anjelmi."
  ],
  "9": [
    "Potom im povedal: Veru, hovorím vám: Sú niektorí medzi tými, čo tu stoja, ktorí neokúsia smrť, kým neuvidia v moci prichádzať kráľovstvo Božie.",
    "Po šiestich dňoch vzal Ježiš so sebou Petra, Jakuba a Jána a vyviedol ich na vysoký vrch do samoty. Tam sa premenil pred nimi;",
    "rúcho sa Mu zaskvelo bielobou snehu, ako by ho nevybielil nijaký bielič na zemi.",
    "I ukázal sa im Eliáš s Mojžišom a zhovárali sa s Ježišom.",
    "Vtedy povedal Peter Ježišovi: Majstre, dobre je nám tu! Urobme tri stánky: jeden Tebe, jeden Mojžišovi, jeden Eliášovi.",
    "Ani sám totiž nevedel, čo povedať, lebo sa preľakli.",
    "Tu zjavil sa oblak, zastrel ich a z oblaku zaznel hlas: Toto je môj milovaný Syn: Jeho poslúchajte;",
    "A zrazu, keď sa poobzerali, nevideli pred sebou nikoho okrem Ježiša.",
    "Keď zostupovali z vrchu, prikázal im, aby nikomu nehovorili o tom, čo videli, dokiaľ Syn človeka nevstane z mŕtvych.",
    "Aj si zachovali to slovo, ale hádali sa medzi sebou, čo znamená vstať z mŕtvych.",
    "Opýtali sa Ho teda: Prečo hovoria zákonníci, že najprv musí prísť Eliáš?",
    "Odpovedal im: Iste, najprv príde Eliáš a napraví všetko; ale prečo je napísané o Synovi človeka, že musí mnoho trpieť a že Ho za nič nebudú mať?",
    "Ale hovorím vám, že aj Eliáš prišiel a urobili s ním, čo chceli, ako je o ňom napísané.",
    "Keď prišli k (ostatným) učeníkom, videli okolo nich veľký zástup a zákonníkov, ako sa hádajú s nimi.",
    "A celý zástup, len čo uvidel Ježiša, predesil sa; potom pribehli k Nemu a pozdravili Ho.",
    "I spýtal sa ich: O čom sa hádate s nimi?",
    "Odpovedal Mu jeden zo zástupu: Majstre, priviedol som k Tebe svojho syna, ktorý má nemého ducha,",
    "a kde ho len pochytí, lomcuje ním; penia sa mu ústa, škrípe zubami a chradne. I povedal som Tvojim učeníkom, aby ho vyhnali, ale nemohli.",
    "A On im odpovedal takto: Neveriace pokolenie, dokiaľ budem s vami? Dokiaľ vás budem trpieť? Prineste ho ku mne!",
    "A priniesli ho k Nemu. Ako ten duch uzrel Ježiša, hneď lomcoval (chlapcom); tento padol na zem, zvíjal sa a ústa sa mu penili.",
    "Spýtal sa (Ježiš) jeho otca: Odkedy sa mu to stáva? Odpovedal: Od detstva.",
    "A často ho hodil aj do ohňa, aj do vody, aby ho zahubil. Ale ak môžeš, pomôž nám, zľutuj sa nad nami!",
    "Povedal Mu Ježiš: Ak môžeš? Veriacemu je všetko možné!",
    "Otec dieťaťa hneď zvolal: Verím! Pomôž mojej nevere!",
    "Keď Ježiš videl zbiehať sa zástup, pohrozil nečistému duchu a povedal mu: Nemý a hluchý duch, ja ti rozkazujem: Vyjdi z neho a nikdy viac nevojdi doňho!",
    "Nato skríkol (ten duch), veľmi ním zalomcoval a vyšiel. A (chlapec) ostal ako mŕtvy, takže mnohí hovorili, že umrel.",
    "Ale Ježiš ho chytil za ruku a zodvihol, a on vstal.",
    "Keď (Ježiš) vošiel do domu a boli sami, spýtali sa Ho učeníci: Prečo sme ho my nemohli vyhnať?",
    "A On im odpovedal: Tento rod (démonov) môže vyjsť len modlitbou a pôstom.",
    "Stadiaľ potom odišli a prechádzali Galileou, ale Ježiš nechcel, aby niekto zvedel o tom.",
    "Lebo poučoval učeníkov a hovoril im: Syn človeka je vydaný ľuďom do rúk a zabijú Ho; ale keď Ho zabijú, po troch dňoch vstane z mŕtvych.",
    "Oni však neporozumeli tej reči a báli sa Ho spýtať.",
    "Tak prišli do Kafarnaumu. A keď bol v dome, spýtal sa ich: O čom ste sa cestou zhovárali?",
    "Ale oni mlčali, lebo sa cestou zhovárali o tom, kto je najväčší.",
    "Nato sa posadil, zavolal si dvanástich a povedal im: Ak niekto chce byť prvý, nech je posledný zo všetkých a nech slúži všetkým.",
    "Potom vzal dieťa, postavil ho prostred nich, objal ho a povedal im:",
    "Kto by prijal jedno z takýchto detí v mojom mene, mňa prijíma; a kto by mňa prijal, nie mňa prijíma, ale Toho, kto ma poslal.",
    "Ján Mu povedal: Majstre, videli sme človeka, ktorý v Tvojom mene vyháňal démonov, ale nechodí s nami; preto bránili sme mu, keďže nechodí s nami.",
    "Ale Ježiš povedal: Nebráňte mu, lebo nikto nemôže robiť prejavy moci v mojom mene, a hneď nato zle hovoriť o mne.",
    "Veď kto nie je proti nám, je za nás.",
    "Lebo ktokoľvek by vás napojil čo aj len čašou vody preto, že ste Kristovi, vpravde vám hovorím: neminie ho odmena.",
    "Ktokoľvek by zviedol na hriech jedno z týchto maličkých veriacich, lepšie by bolo, keby mu oslí žarnov zavesili na šiju a hodili ho do mora.",
    "Ak ťa zvádza ruka, odtni si ju; lepšie ti o jednej ruke vojsť do života, než s oboma do pekla, do neuhasiteľného ohňa",
    "kde ich červ neumiera a oheň nevyhasína.",
    "A ak ťa zvádza noha, odtni si ju; lepšie ti o jednej nohe vojsť do života, než s oboma byť uvrhnutý do pekla",
    "kde ich červ neumiera a oheň nevyhasína.",
    "A ak ťa zvádza oko, vylúp si ho; lepšie ti jednookému vojsť do kráľovstva Božieho, ako s obidvoma očami byť uvrhnutý do pekla,",
    "kde ich červ neumiera a oheň nevyhasína.",
    "Lebo každého osolí oheň a každú obeť osolí soľ.",
    "Soľ je dobrá; ale ak sa soľ stane neslanou, čím ju osolíte? Majte v sebe soľ a žite spolu v pokoji."
  ],
  "10": [
    "Keď sa odobral odtiaľ, prišiel do končín Judska a na druhú stranu Jordánu. Opäť sa zhromaždili k Nemu zástupy a On ich podľa svojho zvyku zase vyučoval.",
    "I pristúpili farizeji a pokúšajúc Ho, spýtali sa: Či je mužovi dovolené prepustiť manželku?",
    "Odpovedal im: Čo vám prikázal Mojžiš?",
    "A oni povedali: Mojžiš dovolil napísať priepustný list a prepustiť ju.",
    "Ale Ježiš im povedal: Pre tvrdosť vášho srdca napísal vám to prikázanie.",
    "Od počiatku stvorenia však stvoril ich Boh ako muža a ženu.",
    "Preto opustí človek otca i matku a bude sa pridŕžať svojej manželky,",
    "a budú dvaja jedno telo; takže už nie sú dve telá, ale jedno.",
    "Čo teda Boh spojil, človek nerozlučuj!",
    "Keď prišli do domu, znovu sa Ho učeníci na to spytovali.",
    "Povedal im: Kto by prepustil svoju ženu a vzal si inú, cudzoloží s ňou.",
    "A ak ona prepustí muža a vydá sa za iného, cudzoloží tiež.",
    "Prinášali k nemu deti, aby sa ich dotýkal; ale učeníci im dohovárali.",
    "Keď to Ježiš videl, namrzel sa a povedal im: Dovoľte deťom prichádzať ku mne a nebráňte im, lebo takých je kráľovstvo Božie.",
    "Veru vám hovorím: Kto neprijme kráľovstvo Božie ako dieťa, nikdy nevojde doň.",
    "A bral ich do náručia, kládol ruky na ne a požehnával ich.",
    "Keď vyšiel na cestu, pribehol ktosi k Nemu, a padnúc pred Ním na kolená, spýtal sa Ho: Čo robiť, dobrý Majstre, aby som bol dedičom večného života?",
    "Ježiš mu povedal: Čo ma menuješ dobrým? Nikto nie je dobrý, jedine Boh.",
    "Poznáš prikázania: Nezabiješ, nescudzoložíš, nepokradneš, nevydáš krivé svedectvo, nepoškodíš, cti si otca i matku:",
    "Odpovedal Mu: Majstre, toto všetko som zachovával od mladosti.",
    "Tu sa Ježiš zahľadel na neho, zamiloval si ho a povedal mu: Jedno ti chýba: choď, predaj, čo máš, rozdaj chudobným a budeš mať poklad v nebi; potom príď vezmi kríž a nasleduj ma.",
    "Ale on sa zarmútil pre tú reč, a odišiel smutný, lebo mal mnoho majetku.",
    "Poobzeral sa teda Ježiš a povedal svojim učeníkom: Ako ťažko vojdú do kráľovstva Božieho tí, čo majú majetky!",
    "Učeníci však žasli nad Jeho slovami. Ale Ježiš im znova odpovedal: Deti moje, ako ťažko je vojsť do kráľovstva Božieho tým, čo dúfajú v majetok.",
    "Ľahšie je ťave prejsť uchom ihly, ako bohatému vojsť do kráľovstva Božieho.",
    "Oni ešte väčšmi užasli a hovorili medzi sebou: Kto teda môže byť spasený?",
    "Ježiš sa zahľadel na nich a povedal: U ľudí je to nemožné, ale nie u Boha; lebo u Boha je všetko možné.",
    "Tu prehovoril Peter: Ajhľa, my sme všetko opustili a nasledovali sme Ťa!",
    "Ježiš odvetil: Veru, hovorím vám: Niet nikoho, kto opustil dom alebo bratov alebo sestry, alebo matku alebo otca alebo deti, alebo pole pre mňa a pre evanjelium,",
    "žeby nedostal sto razy toľko: teraz v tomto veku - keď aj s prenasledovaním - domy a bratov a sestry a matky a deti a pole, v budúcom veku však večný život.",
    "Mnohí prví budú poslední a poslední prví.",
    "Boli na ceste do Jeruzalema, a Ježiš išiel pred nimi; oni žasli a tí, čo Ho nasledovali, báli sa. Nato opäť vzal k sebe dvanástich a začal im hovoriť, čo sa má s Ním diať:",
    "Ajhľa, vystupujeme do Jeruzalema, a Syn človeka bude vydaný veľkňazom a zákonníkom, odsúdia Ho na smrť a vydajú pohanom.",
    "Potom sa Mu budú posmievať, opľujú ho, zbičujú a zabijú, ale na tretí deň vstane z mŕtvych.",
    "Vtedy prišli k Nemu Jakub a Ján, synovia Zebedeovi, a povedali Mu: Majstre, chceme, aby si nám urobil, o čo Ťa prosíme.",
    "A On im povedal: Čo chcete, aby som vám urobil?",
    "Odpovedali Mu: Daj nám, aby sme Ti sedeli jeden na pravici, druhý na ľavici v Tvojej sláve.",
    "Ale Ježiš im riekol: Neviete, čo prosíte. Či môžete piť kalich, ktorý ja pijem, alebo byť pokrstení krstom, ktorým som ja pokrstený?",
    "A oni Mu povedali: Môžeme. Nato riekol im Ježiš: Kalich, ktorý ja pijem, budete piť, a krstom, ktorým som ja krstený, budete pokrstení;",
    "ale dať vám, aby ste mi sedeli na pravici alebo ľavici, nie je mojou vecou, to (sa dostane) tým, ktorým je pripravené.",
    "Keď to počuli desiati, začali sa mrzieť na Jakuba a Jána.",
    "Ale Ježiš ich povolal k sebe a povedal im: Viete, že tí, čo sú pokladaní za vladárov národov, panujú nad nimi, ich mocnári vykonávajú svoju moc nad nimi.",
    "Medzi vami to však tak nebude; ale kto by sa medzi vami chcel stať veľkým, bude vaším služobníkom.",
    "A kto by chcel byť medzi vami prvý, bude sluhom všetkých.",
    "Lebo ani Syn človeka neprišiel, aby Jemu slúžili, ale aby On slúžil a dal život ako výkupné za mnohých.",
    "I prišli do Jericha. A keď vychádzal z Jericha so svojimi učeníkmi a s veľkým zástupom, sedel pri ceste slepý žobrák Bartimaios, syn Timaiov.",
    "Ako počul, že je to Ježiš Nazaretský, začal kričať a volať: Syn Dávidov, Ježiš, zmiluj sa nado mnou!",
    "Mnohí mu dohovárali, aby zamĺkol, ale on tým väčšmi kričal: Syn Dávidov, zmiluj sa nado mnou!",
    "Tu Ježiš zastal a povedal: Zavolajte ho! I zavolali slepca a povedali mu: Vzmuž sa, vstaň! Volá ťa.",
    "A on zhodiac plášť, vyskočil a šiel k Ježišovi.",
    "I oslovil ho Ježiš: Čo chceš, aby som ti urobil? A slepec odpovedal: Majstre môj, nech vidím!",
    "Riekol mu Ježiš: Choď, tvoja viera ťa uzdravila. A (slepý) hneď videl a nasledoval Ho na ceste."
  ],
  "11": [
    "Keď sa priblížili k Jeruzalemu, ku Betfagé a Betánii na Olivový vrch, poslal (Ježiš) dvoch učeníkov",
    "a riekol im: Choďte do dediny, ktorá je naproti, a hneď, ako vkročíte do nej, nájdete priviazané osliatko, na ktorom ešte nikto nesedel; odviažte ho a priveďte.",
    "A ak by vám niekto povedal: Čo to robíte? - povedzte: Pán ho potrebuje a hneď ho zase sem pošle.",
    "I odišli a našli osliatko priviazané o bránu vonku na ceste a odviazali ho.",
    "A niektorí z tých, čo tam stáli, hovorili im: Čo robíte, že odväzujete osliatko?",
    "Odpovedali im, ako prikázal Ježiš, a nechali ich.",
    "I priviedli osliatko k Ježišovi, kládli naň svoje plášte a On sa posadil naň.",
    "Mnohí prestierali plášte na cestu, iní zase ratolesti, nasekané v poli.",
    "A tí, čo šli pred Ním a za Ním, volali: Hosana!",
    "Požehnaný, ktorý prichádza v mene Pánovom! Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza! Hosana na výsostiach!",
    "Potom vošiel do Jeruzalema, do chrámu, a keď si všetko popozeral, išiel s dvanástimi do Betánie, lebo už bolo neskoro.",
    "Keď na druhý deň vyšli z Betánie, vyhladol.",
    "Uzrúc zďaleka listnatý figovník, podišiel k nemu, či by na ňom niečo nenašiel. Ale keď prišiel tam, nenašiel nič, iba lístie, lebo nebol čas fíg.",
    "Preto mu povedal: Nech nikdy viac nikto neje z teba ovocie! Počuli to aj Jeho učeníci.",
    "Potom prišli do Jeruzalema. Keď vošiel do chrámu, začal vyháňať tých, ktorí predávali a kupovali v chráme, peňazomencom poprevracal stoly a predavačom holubíc lavice",
    "a nikomu nedovolil cez chrám prenášať náčinie.",
    "Potom ich učil hovoriac: Či nie je napísané: Dom môj bude sa volať domom modlitby pre všetky národy? Ale vy ste z neho urobili peleš lotrov.",
    "Keď to počuli veľkňazi a zákonníci, hľadali, ako Ho zahubiť; lebo sa Ho báli, pretože všetok ľud sa veľmi divil Jeho učeniu.",
    "Keď sa zvečerilo, vyšli z mesta.",
    "Keď včas ráno šli popri figovníku, videli, že je suchý od samého koreňa.",
    "Tu sa Peter rozpomenul a povedal Mu: Majstre, figovník, ktorý si preklial; ajhľa, vyschol.",
    "Ježiš im však odpovedal: Majte vieru v Boha!",
    "Veru vám hovorím: Keby niekto povedal tomuto vrchu: Zdvihni sa a zvaľ sa do mora! a nepochyboval by v srdci, ale veril by, že sa stane, čo hovorí, stane sa mu.",
    "Preto vám hovorím: Verte, že dostanete všetko, za čo sa modlíte a za čo prosíte. Budete to mať.",
    "A keď sa chystáte k modlitbám, odpúšťajte, ak máte niečo proti niekomu, aby aj vám odpustil previnenia váš Otec, ktorý je v nebesiach.",
    "Ale ak vy neodpustíte, ani vám neodpustí previnenia váš Otec, ktorý je v nebesiach.",
    "Prišli zase do Jeruzalema, a keď sa prechádzal po chráme, pristúpili k Nemu veľkňazi, zákonníci a starší",
    "a povedali Mu: Akou mocou to robíš? Alebo kto Ti dal moc, aby si to robil?",
    "Ježiš im odpovedal: Opýtam sa vás na niečo, odpovedzte mi; potom vám aj ja poviem, akou mocou to robím.",
    "Bol Jánov krst z neba, a či od ľudí? Odpovedzte mi!",
    "A uvažovali medzi sebou takto: Ak povieme, že z neba, odpovie: Prečo ste mu teda neuverili?",
    "Ale povedať, že od ľudí, báli sa ľudu, lebo všetci pokladali Jána za skutočného proroka.",
    "Odpovedali teda Ježišovi: Nevieme! Riekol im Ježiš: Teda ani ja vám nepoviem, akou mocou to robím."
  ],
  "12": [
    "Potom začal im hovoriť v podobenstvách: Jeden človek vysadil vinicu, ohradil ju, vykopal v nej lis, vystavil vežu, potom prenajal vinicu vinohradníkom a odcestoval.",
    "V čas (oberačky) poslal k vinohradníkom sluhu, aby prevzal od vinohradníkov (podiel) z úrody vinice.",
    "Oni ho však chytili, zbili a pustili naprázdno.",
    "Nato poslal k nim iného sluhu, ale tomu prebili hlavu a zneuctili ho.",
    "Zase poslal iného, ale toho zabili. A mnohých iných (poslal); z tých niektorých zbili, iných zase zabili.",
    "Mal ešte jediného milovaného syna; napokon toho poslal k nim a myslel si: Syna môjho budú sa ostýchať.",
    "Ale vinohradníci si povedali: Toto je dedič, poďte, zabime ho, a naše bude dedičstvo.",
    "Chytili ho teda, zabili a vyhodili z vinice.",
    "Čo urobí pán vinice? Príde, zahubí vinohradníkov a vinicu prenajme iným.",
    "Či ste nečítali Písmo: Kameň, ktorý zavrhli stavitelia, stal sa kameňom uholným;",
    "Pán to urobil, a je to divné v našich očiach.",
    "I hľadeli Ho chytiť, ale sa báli zástupu. Porozumeli totiž, že o nich hovoril to podobenstvo. Preto opustiac Ho, odišli.",
    "Raz poslali k Nemu niekoľko farizejov a herodiánov, aby Ho podchytili v reči.",
    "Tí prišli a povedali Mu: Majstre, vieme, že si pravdivý a nedbáš na nikoho, lebo nehľadíš na osobu človeka, ale pravdivo učíš ceste Božej. Slobodno platiť cisárovi daň, alebo nie? Máme platiť, či neplatiť?",
    "On však videl ich pokrytectvo a povedal im: Čo ma pokúšate? Prineste mi denár, nech ho vidím.",
    "A oni priniesli: Spýtal sa ich: Čí je tento obraz a nápis? Odpovedali Mu: Cisárov.",
    "Nato im Ježiš riekol: Čo je cisárovo, dávajte cisárovi; čo je Božie, Bohu. A veľmi sa Mu divili.",
    "Potom prišli k Nemu sadukaji, ktorí hovoria, že nieto zmŕtvychvstania, a spýtali sa Ho:",
    "Majstre, Mojžiš nám predpísal: Keby niekomu umrel brat a zanechal by ženu, a dieťa by nezanechal, nech si jeho brat vezme tú ženu a splodí potomka bratovi.",
    "Bolo sedem bratov. Prvý sa oženil a zomrel bez potomstva.",
    "Vzal si ju za ženu druhý, aj ten umrel a nezanechal potomstvo; podobne aj tretí.",
    "Tak si ju vzali všetci siedmi a ani jeden z nich nezanechal potomstvo. Po nich všetkých umrela aj žena.",
    "Pri zmŕtvychvstaní, keď vstanú z mŕtvych, ktorému z nich bude ženou, keď ju mali za manželku siedmi?",
    "Ježiš im odpovedal: Či neblúdite preto, že nepoznáte Písma ani moc Božiu?",
    "Lebo tí, čo vstanú z mŕtvych, ani sa neženia, ani nevydávajú, ale sú ako anjeli v nebesiach.",
    "Či ste však v Mojžišovej knihe - tam, kde sa hovorí o horiacom kre - nečítali o mŕtvych, že sú kriesení, keď Boh povedal Mojžišovi: Ja som Boh Abrahámov, Boh Izákov a Boh Jákobov?",
    "Boh nie je Bohom mŕtvych, ale živých. Veľmi blúdite!",
    "Vtedy pristúpil jeden zo zákonníkov, ktorý ich počul hádať sa, a vidiac, že im správne odpovedal, opýtal sa Ho: Ktoré prikázanie je prvé zo všetkých?",
    "Ježiš odpovedal, že prvé je toto: Počuj, Izrael! Pán, náš Boh, je jediný Pán.",
    "Milovať budeš Pána, svojho Boha, z celého srdca a z celej duše a z celej mysle a z celej sily.",
    "Druhé je toto: Milovať budeš blížneho ako seba samého. Nad tieto niet iného väčšieho prikázania.",
    "Tu povedal Mu zákonník: Dobre, Majstre, pravdu si povedal, že jeden je Boh a niet iného okrem Neho;",
    "a milovať Ho z celého srdca a z celej mysle a z celej sily, a milovať blížneho ako seba samého je omnoho viac ako všetky zápaly a obete.",
    "Keď Ježiš videl, ako rozumne odpovedal, riekol mu: Nie si ďaleko od kráľovstva Božieho. A nikto sa Ho viac neopovážil spytovať.",
    "Keď potom učil v chráme, odpovedal Ježiš: Ako môžu zákonníci hovoriť, že Kristus je Synom Dávidovým?",
    "Veď sám Dávid povedal v Duchu Svätom: Povedal Pán môjmu Pánovi: Posaď sa mi na pravici, dokiaľ Ti nepriateľov nepoložím pod nohy.",
    "Sám Dávid nazýva Ho Pánom; akože mu je potom synom? A veľký zástup počúval Ho s radosťou.",
    "Potom, učiac ich, hovoril: Varujte sa zákonníkov, ktorí radi chodievajú v dlhých plášťoch a radi sa dajú pozdravovať na námestiach;",
    "radi majú predné miesta v synagógach a prvé miesta na hostinách;",
    "vyžierajú domy vdov a naoko sa dlho modlievajú. Títo prepadnú prísnejšiemu súdu.",
    "Ježiš sedel pri pokladnici a prizeral sa, ako ľud hádže peniaze do pokladnice. Mnohí bohatí hádzali mnoho.",
    "Prišla aj chudobná vdova a vhodila dva haliere, to jest kodrant.",
    "Tu zavolal si učeníkov a povedal im: Vpravde vám hovorím: Táto chudobná vdova vhodila viac ako všetci, ktorí hádzali do pokladnice.",
    "Lebo všetci hádzali z prebytku, ale ona zo svojej chudoby vhodila všetko, čo mala, celý svoj majetok."
  ],
  "13": [
    "Keď vychádzal z chrámu, povedal Mu jeden z Jeho učeníkov: Pozri, Majstre, čo sú to za kamene a za stavby!",
    "Ježiš mu odpovedal: Vidíš tieto veľké stavby? Nezostane kameň na kameni, ktorý by nebol zborený!",
    "A keď sedel na vrchu Olivovom naproti chrámu, spýtali sa Ho osamote Peter, Jakub, Ján a Ondrej.",
    "Povedz nám, kedy to bude a na aké znamenie sa to všetko stane?",
    "Nato im Ježiš začal hovoriť: Hľaďte, aby vás niekto nezviedol.",
    "Mnohí prídu v mojom mene a budú hovoriť: Ja som (Kristus); zvedú mnohých.",
    "Ale keď počujete o vojnách a zvesti o bojoch, nestrachujte sa. To musí byť, ale to nie je ešte koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami budú zemetrasenia, bude hlad i zmätok. To je začiatok bolestí.",
    "Vy sa však majte na pozore: vydajú vás súdom, budú vás biť v synagógach a stavať pred vladárov a pred kráľov pre mňa, aby ste im vydávali svedectvo.",
    "Ale najprv sa musí evanjelium zvestovať všetkým národom.",
    "A keď vás povedú, aby vás vydali, nestarajte sa vopred, čo budete hovoriť; ale hovorte, čo vám bude dané v tú hodinu. Lebo nie vy ste to, ktorí hovoríte, ale Duch Svätý.",
    "Brat vydá na smrť brata a otec dieťa; a povstanú deti proti rodičom a usmrtia ich.",
    "A všetci vás budú nenávidieť pre moje meno; ale kto vytrvá do konca, bude spasený.",
    "Keď však ohavnosť spustošenia uvidíte tam, kde by jej nemalo byť - kto čítaš, rozumej! - vtedy tí, čo budú v Judsku, nech utečú do vrchov;",
    "kto je na streche, nech nezostupuje a nevchádza do domu vziať si niečo z neho;",
    "a kto je na poli, nech sa nevracia vziať si plášť.",
    "Ale beda tehotným a tým, čo koja v tie dni!",
    "Preto modlite sa, aby to neprišlo v zime!",
    "Lebo tie dni budú súžením, akého od počiatku, keď Boh stvoril svet, nebolo až doteraz a ani viac nebude.",
    "A keby Pán nebol skrátil tie dni, nebol by zachránený ani jeden človek. Ale pre vyvolených, ktorých si vyvolil, skrátil tie dni.",
    "A keby vám vtedy niekto povedal: Ajhľa, tu je Kristus! alebo: Ajhľa, tam je! - neverte.",
    "Lebo povstanú falošní kristovia a falošní proroci a budú robiť znamenia a zázraky, aby zviedli, ak možno, vyvolených.",
    "Ale vy sa majte na pozore; predpovedal som vám všetko.",
    "V tie dni, po onom súžení, slnko sa zatmie, mesiac nevydá svetlo,",
    "hviezdy budú padať z neba a nebeské moci sa pohybovať.",
    "Vtedy uzrú Syna človeka prichádzať na oblakoch s mocou a slávou veľkou.",
    "A vtedy pošle anjelov a zhromaždí svojich vyvolených zo štyroch strán sveta, od konca zeme až po koniec neba.",
    "Od figovníka naučte sa podobenstvu: Keď mu ratolesť už raší a lístie pučí, viete, že je leto blízko.",
    "Tak aj vy, keď uvidíte, že sa toto deje, vedzte, že je blízko predo dvermi.",
    "Veru vám hovorím: Nepominie sa toto pokolenie, dokiaľ sa všetko toto nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "O tom dni a hodine však nikto nevie, ani anjeli v nebi, ani Syn, len sám Otec.",
    "Majte sa na pozore, bdejte, lebo neviete, kedy príde čas.",
    "Ako človek, vzdialený na cestách, keď opúšťal dom a svojim sluhom dal moc, každému určil jeho prácu a vrátnikovi naložil, aby bdel,",
    "tak aj vy bdejte; lebo neviete, kedy príde pán domu, či večer, či o polnoci, či keď kohút spieva, a či ráno.",
    "Aby vás nenašiel spať, keď príde nečakane.",
    "A čo vám hovorím, hovorím všetkým: Bdejte!"
  ],
  "14": [
    "O dva dni mal byť hod veľkonočného baránka a slávnosti nekvasených chlebov. Veľkňazi a zákonníci hľadali, ako by Ho ľstivo zlapali a zabili.",
    "Hovorili totiž: Nie vo sviatok, aby nebola vzbura medzi ľudom!",
    "Keď bol v Betánii v dome Šimona Malomocného a sedel za stolom, prišla žena s alabastrovou nádobou drahocennej masti z pravej nardy. Rozbila alabastrovú nádobu a masť Mu vyliala na hlavu.",
    "Ale niektorí sa medzi sebou rozhorčene rozprávali: Načo bola táto strata masti?",
    "Lebo táto masť sa mohla predať za viac ako tristo denárov a (tie) dať chudobným. I dohovárali jej.",
    "Ale Ježiš povedal: Nechajte ju; čo ju zarmucujete? Dobrý skutok mi preukázala.",
    "Lebo chudobných vždy máte so sebou, a keď budete chcieť, budete im môcť dobre činiť; ale mňa nemáte vždy.",
    "Čo mohla, urobila: vopred mi pomazala telo na pohreb.",
    "Veru, hovorím vám: Kdekoľvek na celom svete bude sa zvestovať evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.",
    "Nato Judáš, jeden z dvanástich, odišiel k veľkňazom, aby im Ho zradil.",
    "Ako to počuli, zaradovali sa a sľúbili mu dať peniaze. Hľadal teda vhodnú príležitosť, ako im Ho zradiť.",
    "V prvý deň nekvasených chlebov, keď zabíjali veľkonočného baránka, povedali Mu učeníci: Kde chceš, aby sme Ti šli pripraviť hod veľkonočného baránka?",
    "I poslal dvoch učeníkov a povedal im: Choďte do mesta, tam vás stretne človek, ktorý ponesie krčah vody; choďte za ním,",
    "a kam vojde, povedzte pánovi domu: Majster sa spytuje: Kde je pre mňa sieň, v ktorej mám jesť veľkonočného baránka so svojimi učeníkmi?",
    "A on vám ukáže veľkú dvoranu na poschodí, (už) pripravenú; tam nám ho pripravte.",
    "Učeníci vyšli a príduc do mesta, našli všetko tak, ako im povedal; i pripravili veľkonočného baránka.",
    "Keď sa zvečerilo, prišiel s dvanástimi.",
    "Ako sedeli za stolom a jedli, povedal Ježiš: Veru, hovorím vám, že jeden z vás, ktorý stoluje so mnou, ma zradí.",
    "Začali sa rmútiť a spytovali sa zaradom: Či ja? A iný: Či vari ja?",
    "Odpovedal im: Jeden z dvanástich, ktorý so mnou omáča v tej istej mise.",
    "Syn človeka síce ide, ako je napísané o Ňom; ale beda človeku, ktorý zrádza Syna človeka. Lepšie by bolo tomu človeku, keby sa nebol narodil.",
    "Keď jedli, vzal (Ježiš) chlieb, po žehnal, lámal a dával im hovoriac: Vezmite jedzte: Toto je moje telo.",
    "Potom vzal kalich, dobrorečil a dával im; a pili z neho všetci.",
    "Povedal im: Toto je moja krv novej zmluvy, ktorá sa vylieva za mnohých.",
    "Veru, hovorím vám, že nikdy viac nebudem piť z tohto vínneho plodu až do onoho dňa, keď ho budem piť nový v kráľovstve Božom.",
    "Potom zaspievali (pieseň) a vyšli na Olivový vrch.",
    "I povedal im Ježiš: Všetci sa pohoršíte, lebo je napísané: Biť budem pastiera a rozpŕchnu sa ovce.",
    "Ale po svojom vzkriesení predídem vás do Galiley.",
    "Odpovedal Mu Peter: Ak sa aj všetci pohoršia, ale ja nie!",
    "Ježiš mu povedal: Veru ti hovorím, že dnes, tejto noci, skôr, ako kohút dva razy zaspieva, tri razy ma zaprieš.",
    "On však tým väčšmi zdôrazňoval: Čo by som aj umrieť mal s Tebou, nikdy Ťa nezapriem. Podobne hovorili všetci.",
    "Potom prišli na miesto, ktoré sa volalo Getsemane. A povedal svojim učeníkom: Sadnite si tuto, kým sa pomodlím.",
    "Vzal so sebou Petra, Jakuba a Jána, začal sa desiť a cítiť úzkosť",
    "a povedal im: Veľmi smutná je mi duša, až na smrť; zostaňte tu a bdejte!",
    "A poodíduc trocha ďalej, padol na zem a modlil sa, aby odišla od Neho tá hodina, ak je to možné.",
    "A hovoril: Abba, Otče, Tebe je všetko možné; odvráť odo mňa tento kalich; avšak nie, čo ja chcem, ale čo Ty.",
    "Potom prišiel a našiel ich spať; i povedal Petrovi: Šimon, spíš? Či si ani za hodinu nemohol bdieť?",
    "Bdejte a modlite sa, aby ste neprišli do pokušenia; duch je síce hotový, ale telo slabé.",
    "A zase odišiel a modlil sa tými istými slovami.",
    "Keď sa znova vrátil, našiel ich spať, lebo ich oči boli unavené; a nevedeli, čo Mu povedať.",
    "Prišiel aj po tretí raz a povedal im: A vy len spíte a odpočívate? Dosť, prišla hodina: ajhľa, Syna človeka vydávajú hriešnikom do rúk.",
    "Vstaňte, poďme! Ajhľa, priblížil sa môj zradca!",
    "Hneď nato, keď ešte hovoril, prišiel Judáš, jeden z dvanástich, a s ním zástup od veľkňazov, zákonníkov a starších s mečmi a kyjmi.",
    "Jeho zradca bol s nimi dohovorený; povedal im totiž: Ktorého pobozkám, ten je; chyťte Ho a spoľahlivo odveďte!",
    "Keď teda prišiel, hneď pristúpil k Ježišovi a povedal: Majstre! A pobozkal Ho.",
    "Oni však položili ruky na Neho a zlapali Ho.",
    "Ale jeden z tých, čo stáli pri Ňom, tasil meč, udrel veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš im povedal: Ako na lotra vyšli ste s mečmi a kyjmi, aby ste ma zlapali.",
    "Býval som deň čo deň medzi vami, učil som v chráme, ale nezlapali ste ma; ale to preto, aby sa naplnili Písma!",
    "I opustili Ho všetci a utiekli.",
    "A šiel za Ním mládenec, majúc len plachtu na holom tele; aj toho zlapali.",
    "Ale on, pustiac plachtu, ušiel nahý.",
    "Potom odviedli Ježiša k veľkňazovi, kde sa zišli všetci veľkňazi, starší a zákonníci.",
    "Aj Peter Ho nasledoval zďaleka až do samého veľkňazovho dvora, kde si sadol medzi sluhov a ohrieval sa pri ohni.",
    "Veľkňazi a celá rada hľadali svedectvo proti Ježišovi, aby Ho usmrtili, ale nič nenašli.",
    "Mnohí síce falošne svedčili proti Nemu, ale ich svedectvá sa nezhodovali.",
    "Tu povstali niektorí a falošne svedčili proti Nemu takto:",
    "My sme Ho počuli hovoriť: Zborím tento chrám, rukami postavený, a vybudujem za tri dni iný, nie rukami postavený.",
    "Ale ani takto sa ich svedectvo nezhodovalo.",
    "Potom si zastal veľkňaz uprostred a spýtal sa Ježiša: Nič neodpovedáš na to, čo títo svedčia proti Tebe?",
    "Ale on mlčal a nič neodpovedal. Veľkňaz sa Ho znova spýtal: Si Ty Kristus, Syn toho Požehnaného?",
    "Ježiš povedal: Som, a uvidíte Syna človeka sedieť na pravici Moci a prichádzať na nebeských oblakoch.",
    "Nato si veľkňaz roztrhol rúcho a povedal: Či ešte potrebujeme svedkov?",
    "Počuli ste rúhanie. Čo o tom súdite? A všetci usúdili, že je hoden smrti.",
    "Tu niektorí začali pľuvať na Neho a zakryjúc Mu tvár, bili Ho po hlave a hovorili Mu: Prorokuj! Sluhovia ho prevzali a zauškovali.",
    "Keď bol Peter dolu vo dvore, prišla jedna zo služobných dievok veľkňazových",
    "a uzrúc Petra, ako sa zohrieva, pohliadla na neho a povedala: Aj ty si bol s tým Ježišom Nazaretským!",
    "On však zaprel hovoriac: Ani neviem, ani nerozumiem, čo vravíš. Potom vyšiel na nádvorie a kohút zaspieval.",
    "Keď ho uzrela služobná dievka, zase začala hovoriť tým, čo stáli okolo: Tento je z nich!",
    "A on znovu zaprel. O chvíľu tí, čo stáli okolo, znovu povedali Petrovi: Veru, z nich si, lebo si tiež Galilejec. Veď aj tvoja reč je podobná.",
    "Tu sa začal zaklínať a prisahať: Nepoznám toho človeka, o ktorom hovoríte.",
    "A hneď kohút druhý raz zaspieval. Vtedy si Peter spomenul na slová, ktoré mu povedal Ježiš: Skôr, ako kohút dva razy zaspieva, tri razy ma zaprieš. A dal sa do plaču."
  ],
  "15": [
    "A hneď na úsvite poradili sa veľkňazi so staršími, zákonníkmi a s celou radou, potom poviazali Ježiša, odviedli Ho a odovzdali Pilátovi.",
    "Pilát sa Ho spýtal: Či si Ty kráľ židovský? A On odpovedal: Ty hovoríš.",
    "Veľkňazi všeličo žalovali na Neho",
    "a Pilát sa Ho znova a znova opytoval: Nič neodpovedáš? Čo všetko žalujú na Teba!",
    "Ale Ježiš nič viac neodpovedal, takže sa Pilát divil.",
    "Na každý sviatok prepúšťal im však väzňa, ktorého si vyžiadali.",
    "Práve bol väznený akýsi Barabbáš s povstalcami, ktorí sa pri vzbure dopustili vraždy.",
    "Zástup sa teda valil hore (k Pilátovi) a začal ho žiadať o to, čo im robieval.",
    "A Pilát im odpovedal: Či chcete, aby som vám prepustil kráľa židovského?",
    "Lebo vedel, že Ho veľkňazi vydali zo závisti.",
    "Ale veľkňazi pobúrili zástup, aby im radšej prepustil Barabbáša.",
    "Pilát zase prehovoril: A čo urobiť s tým, ktorého voláte židovským kráľom?",
    "Oni však znova skríkli: Ukrižuj Ho!",
    "Pilát sa ich spýtal: A čo zlé urobil? Ale oni ešte väčšmi kričali: Ukrižuj Ho!",
    "Nato Pilát, aby vyhovel ľudu, prepustil Barabbáša, Ježiša však dal zbičovať a vydal Ho, aby Ho ukrižovali.",
    "Vojaci Ho odviedli dnu na nádvorie, do vládnej budovy, a zvolali celý prápor (vojska).<a>",
    "Potom Ho obliekli do purpurového plášťa, uplietli veniec z tŕnia, položili Mu ho na hlavu",
    "a začali Ho pozdravovať: Buď pozdravený, kráľ židovský!",
    "Trstinou Ho bili po hlave, pľuvali na Neho, kľakali pred Ním na kolená a klaňali sa Mu.",
    "Keď sa Mu naposmievali, zvliekli z Neho purpurový plášť a obliekli Ho do Jeho rúcha. Potom Ho vyviedli, aby Ho ukrižovali.",
    "Akýsi Šimon Kyrenejský, otec Alexandrov a Rúfov, vracal sa z poľa a šiel práve tade; toho prinútili, aby Mu niesol kríž.",
    "A viedli Ho na miesto Golgota, čo v preklade znamená Lebečné miesto.",
    "Ponúkli Mu víno s myrhou, ale On (ho) neprijal.",
    "Potom Ho ukrižovali a rozdelili si Jeho rúcho tak, že losovali oň, kto čo má dostať.",
    "Keď Ho ukrižovali, boli tri hodiny.<a>",
    "Jeho vinu označili nápisom: Kráľ židovský.",
    "Spolu s Ním ukrižovali dvoch lotrov, jedného sprava, druhého zľava.",
    "A naplnilo sa Písmo, ktoré hovorí: A počítali Ho medzi zločincov.",
    "A tí, čo tade chodili, rúhali sa Mu, potriasali hlavami a hovorili: Hej, Ty, čo boríš chrám a za tri dni ho vystavíš,",
    "zachráň sa, zostúp z kríža!",
    "Podobne sa posmievali aj veľkňazi so zákonníkmi a hovorili medzi sebou: Iných zachraňoval, a seba nemôže zachrániť!",
    "Kristus, kráľ Izraela! Nech zostúpi teraz z kríža, aby sme videli a uverili! Ešte aj tí Ho potupovali, ktorých s Ním ukrižovali.",
    "Keď prišla šiesta hodina, nastala tma po celej zemi až do deviatej hodiny.",
    "O deviatej hodine zvolal Ježiš silným hlasom: Eloi, Eloi, lama sabachtaní? to je v preklade: Bože môj, Bože môj, prečo si ma opustil?",
    "A niektorí z tých, čo tam stáli, počujúc to, povedali: Ajhľa, Eliáša volá!",
    "A ktosi pribehol, namočil hubku do octu a vložil ju na trstinu, dával Mu piť a hovoril: Nechajte Ho, uvidíme, či príde Eliáš, aby Ho sňal!",
    "Ale Ježiš zvolal silným hlasom a vypustil ducha.",
    "A chrámová opona sa roztrhla na dvoje od vrchu až do spodku.",
    "Keď stotník, ktorý stál naproti Nemu, videl, že takto dokonal, povedal: Tento človek bol naozaj Syn Boží!",
    "A boli tam aj ženy, ktoré sa prizerali zďaleka, medzi nimi Mária Magdaléna, Mária, matka Jakuba Malého a Jozefa, a Salome,",
    "ktoré Ho nasledovali a posluhovali Mu, keď bol v Galilei, a mnohé iné, ktoré prišli s Ním do Jeruzalema.",
    "Keď sa zvečerilo - keďže bol deň prípravný, to jest deň pred sobotou",
    "- prišiel Jozef z Arimatie, vznešený radca, ktorý tiež očakával kráľovstvo Božie, smelo predstúpil pred Piláta a prosil o Ježišovo telo.",
    "Pilát sa podivil, že už umrel; zavolal si stotníka a opýtal sa ho, či už dávno umrel.",
    "A keď sa to od stotníka dozvedel, daroval mŕtvolu Jozefovi,",
    "ktorý kúpil plátno, sňal (Ježiša), zavinul Ho do plátna, položil do hrobu vytesaného v skale a k otvoru hrobu privalil kameň.",
    "Ale Mária Magdaléna a Mária, matka Jozefova, dívali sa, kam Ho položili."
  ],
  "16": [
    "Keď sa pominula sobota, Mária Magdaléna, Mária Jakubova a Salome nakúpili voňavých vecí, aby šli a pomazali Ho.",
    "A v prvý deň po sobote, keď slnko vyšlo, prišli k hrobu",
    "a hovorili si: Kto nám odvalí kameň od otvoru hrobu?",
    "Ale keď pozreli, videli kameň odvalený; a bol veľmi veľký.",
    "Keď vošli do hrobu, uzreli mládenca oblečeného do bieleho rúcha sedieť na pravej strane, a preľakli sa.",
    "On im však povedal: Nebojte sa! Hľadáte Ježiša Nazaretského, toho ukrižovaného? Vstal, niet Ho tu; ajhľa, miesto, kam Ho boli položili.",
    "Ale choďte, povedzte Jeho učeníkom, aj Petrovi, že vás predchádza do Galiley; tam Ho uvidíte, ako vám povedal.",
    "I vyšli a utiekli od hrobu, lebo sa ich zmocnila hrôza a boli bez seba; a nikomu nič nepovedali, lebo sa báli.",
    "A keď (Ježiš) vstal na úsvite v prvý deň po sobote, zjavil sa najprv Márii Magdaléne, z ktorej kedysi vyhnal sedem démonov.",
    "Ona šla a zvestovala to tým, čo bývali s Ním a teraz žalostili a plakali.",
    "Tí však, keď počuli, že žije a že Ho videla, neverili.",
    "Potom zjavil sa v inej podobe dvom z nich na prechádzke, keď išli do poľa.",
    "Aj títo šli oznámiť to ostatným; ale ani im neuverili.",
    "Konečne ukázal sa jedenástim, keď sedeli za stolom, a karhal ich nedôveru a tvrdosť srdca, že neuverili tým, čo Ho videli vzkrieseného.",
    "Potom im povedal: Choďte po celom svete, kážte evanjelium všetkému stvoreniu.",
    "Kto uverí a bude pokrstený, bude spasený, ale kto neuverí, bude odsúdený.",
    "A tých, čo uveria, budú sprevádzať tieto znamenia: v mojom mene budú vyháňať démonov, novými jazykmi budú hovoriť,",
    "hady budú brať, a keby vypili niečo smrtonosné, neuškodí im; na chorých budú klásť ruky a tí budú zdraví.",
    "Keď im to Pán Ježiš dopovedal, bol vzatý do neba a posadil sa po pravici Božej.",
    "Oni však vyšli a kázali všade, a Pán im pomáhal a potvrdzoval slová znameniami, ktoré ich sprevádzali. Amen."
  ]
}