{
  "1": [
    "Rodokmeň Ježiša Krista, syna Dávidovho, syna Abrahámovho:",
    "Abrahám splodil Izáka, Izák splodil Jákoba, Jákob splodil Júdu a jeho bratov;",
    "Júda splodil z Támary Fáresa a Záru; Fáres splodil Esroma, Esrom splodil Arama;",
    "Aram splodil Aminadaba. Aminadab splodil Násona, Náson splodil Salmona;",
    "Salmon splodil Rachaby Bóza, Bóz splodil z Ruty Obéda, Obéd splodil Jeseho;",
    "Jese splodil kráľa Dávida, Dávid splodil z manželky Uriášovej Šalamúna;",
    "Šalamún splodil Roboáma, Roboám splodil Abiu, Abia splodil Azafa,",
    "Azaf splodil Jozafáta, Jozafát splodil Joráma, Jorám splodil Oziu,",
    "Ozia splodil Jóatama, Jóatam splodil Achaza, Achaz splodil Ezechiáša,",
    "Ezechiáš splodil Manasesa, Manases splodil Amosa, Amos splodil Joziáša,",
    "Joziáš splodil v babylonskom zajatí Jechoniu a jeho bratov.",
    "Po odvlečení do babylonského zajatia Jechonia splodil Salatiela, Salatiel splodil Zorobábela;",
    "Zorobábel splodil Abiuda, Abiud splodil Eliachima, Eliachim splodil Azora;",
    "Azor splodil Sádoka, Sádok splodil Achima, Achim splodil Eliuda;",
    "Eliud splodil Eleazara, Eleazar splodil Máttana, Máttan splodil Jákoba,",
    "Jákob splodil Jozefa, muža Márie, z ktorej sa narodil Ježiš, menovaný Kristus.",
    "Všetkých pokolení od Abraháma po Dávida bolo teda štrnásť, od Dávida po babylonské zajatie štrnásť pokolení, a od babylonského zajatia až po Krista štrnásť pokolení.",
    "Ježiš Kristus narodil sa takto: Jeho matka Mária bola zasnúbená s Jozefom, a skôr, ako sa zišli, ukázalo sa, že bola v požehnanom stave z Ducha Svätého.",
    "Jej muž Jozef bol spravodlivý; nechcel ju vystaviť hanbe, ale chcel ju tajne prepustiť.",
    "Keď premýšľal o tom, ajhľa, zjavil sa mu vo sne anjel Pánov a povedal: Jozef, syn Dávidov, neboj sa prijať Mária za ženu, lebo čo sa v nej počalo,<a> je z Ducha Svätého.",
    "Porodí syna a dáš Mu meno Ježiš; lebo On vyslobodí svoj ľud z ich hriechov.",
    "Toto všetko sa stalo, aby sa naplnilo, čo Pán riekol ústami proroka:",
    "Ajhľa, panna počne a porodí syna a dajú Mu meno Emanuel; to v preklade znamená: Boh s nami.",
    "Keď sa Jozef prebudil zo sna, urobil, ako mu prikázal anjel Pánov: prijal svoju ženu,",
    "neobcoval s ňou, kým neporodila syna, a dal Mu meno Ježiš."
  ],
  "2": [
    "Keď sa Ježiš narodil v judskom Betleheme za čias kráľa Herodesa, ajhľa, mudrci od východu prišli do Jeruzalema",
    "a pýtali sa: Kde je ten narodený kráľ židovský? Videli sme totiž Jeho hviezdu na východe a prišli sme sa Mu pokloniť.",
    "Keď to počul kráľ Herodes, predesil sa a s ním celý Jeruzalem.",
    "Zhromaždil všetkých veľkňazov a zákonníkov ľudu a vypytoval sa ich, kde sa má narodiť Mesiáš.<a>",
    "Odpovedali mu: v judskom Betleheme, lebo tak píše prorok:",
    "A ty, Betlehem, judská zem, nijako nie si najmenší medzi vývodiacimi mestami judskými, lebo z teba vyjde vodca, ktorý bude pásť môj ľud izraelský.",
    "Nato Herodes sa ich povypytoval na čas, kedy sa zjavila hviezda.",
    "A keď ich posielal do Betlehema, povedal: Choďte, dôkladne sa prezvedajte o tom dieťatku; a keď Ho nájdete, oznámte mi, aby som aj ja šiel a poklonil sa Mu.",
    "Oni vypočuli kráľa a odišli. A hľa, hviezda, ktorú videli na východe, šla pred nimi, až sa zastavila nad miestom, kde bolo dieťatko.",
    "Keď uzreli hviezdu, zaradovali sa veľkou radosťou.",
    "I vošli do domu, uvideli dieťatko s matkou Máriou, padli na tvár a klaňali sa Mu. Potom otvorili svoje klenotnice a obetovali Mu dary: zlato, kadidlo a myrhu.",
    "A keď sa im vo sne dostalo napomenutia, aby sa nevracali k Herodesovi, vrátili sa inou cestou do svojej krajiny.",
    "Keď odišli, ajhľa, anjel Pánov zjavil sa vo sne Jozefovi a povedal mu: Vstaň, vezmi dieťatko a Jeho matku, uteč do Egypta a zostaň tam, dokiaľ ti nepoviem. Lebo Herodes bude hľadať dieťatko, aby Ho zahubil.",
    "Vstal teda v noci, vzal dieťatko a Jeho matku, odišiel do Egypta",
    "a bol tam až do smrti Herodesovej, aby sa naplnilo, čo Pán bol riekol ústami proroka: Z Egypta som povolal svojho Syna.",
    "Keď Herodes videl, že ho mudrci oklamali, strašne sa rozhneval a dal povraždiť všetky deti v Betleheme a na celom jeho okolí, počnúc od dvojročných nadol, podľa času, na ktorý sa dôkladne povypytoval mudrcov.",
    "Vtedy splnilo sa slovo proroka Jeremiáša:",
    "Hlas bolo počuť v Ráme, mnoho plaču a náreku: Ráchel oplakávala svoje deti a nechcela sa dať potešiť, pretože ich niet.",
    "Ale keď Herodes umrel, ajhľa, anjel Pánov zjavil sa vo sne Jozefovi v Egypte",
    "a povedal: Vstaň, vezmi dieťatko a jeho matku a choď do Izraela; lebo pomreli už, ktorí číhali na život dieťatka.",
    "Vstal teda, vzal dieťatko a Jeho matku a prišiel do Izraela.",
    "Ale keď počul, že Archelaos kraľuje v Judsku miesto svojho otca Herodesa, bál sa tam ísť. Dostalo sa mu však napomenutia vo sne a odobral sa do Galiley.",
    "A príduc tam, osadil sa v meste zvanom Nazaret, aby sa naplnilo slovo prorokov, že sa bude volať Nazaretský.<a>"
  ],
  "3": [
    "V tých dňoch vystúpil Ján Krstiteľ, kázal na púšti Judskej",
    "a hovoril: Pokánie čiňte, lebo sa priblížilo kráľovstvo nebeské.",
    "Toto je totiž ten, o ktorom povedal prorok Izaiáš: Hlas volajúceho na púšti: Pripravujte Pánovi cestu, vyrovnávajte Mu chodníky.",
    "Tento Ján mal odev z ťavej srsti, okolo bedier kožený opasok a pokrmom boli mu kobylky a poľný med.",
    "Vtedy vychádzal k nemu Jeruzalem a celé Judsko, aj celé okolie Jordánu,",
    "vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordáne.",
    "Keď však videli, že mnohí z farizejov a sadukajov prichádzajú na krst, povedal im: Vreteničie plemeno, kto vám ukázal, ako uniknúť nastávajúcemu hnevu?",
    "Vydávajte teda ovocie hodné pokánia.",
    "A nemyslite, že si môžete povedať: Veď máme otca Abraháma! Lebo hovorím vám, že Boh z týchto kameňov môže vzbudiť deti Abrahámovi.",
    "Ale sekera je už priložená na korene stromov; každý strom teda, ktorý nerodí dobré ovocie, vytnú a hodia do ohňa.",
    "Ja vás krstím vodou na pokánie, ale Ten, ktorý prichádza za mnou, je mocnejší ako ja; nie som hoden niesť Mu sandále; On vás bude krstiť Duchom Svätým a ohňom.",
    "V jeho ruke je vejačka, vyčistí si humno a svoju pšenicu zhromaždí do obilnice, ale plevy spáli v neuhasiteľnom ohni.",
    "Vtedy prišiel Ježiš z Galiley k Jordánu ku Jánovi, aby sa mu dal pokrstiť.",
    "On Mu však odporoval a povedal: Ja by som sa mal dať pokrstiť Tebe, a Ty prichádzaš ku mne?",
    "Ale Ježiš mu povedal: Nechaj to teraz! Lebo tak sa nám sluší naplniť všetku spravodlivosť. Povolil Mu teda.",
    "Keď bol Ježiš pokrstený, hneď vystúpil z vody, a hľa, otvorili sa nebesá a videl Ducha Božieho, ktorý zostupoval ako holubica a prichádzal na Neho.",
    "A hľa, z neba bolo počuť hlas: Toto je môj milovaný Syn, v ktorom sa mi zaľúbilo."
  ],
  "4": [
    "Potom Duch vyviedol Ježiša na púšť, aby Ho diabol pokúšal.",
    "Keď sa štyridsať dní a štyridsať nocí bol postil, nakoniec vyhladol.",
    "Tu pristúpil pokušiteľ a povedal Mu: Ak si Syn Boží, povedz, nech sa z týchto kameňov stanú chleby!",
    "On však povedal: Napísané je: Nie samým chlebom bude človek žiť, ale každým slovom, ktoré vychádza z úst Božích.",
    "Nato vzal Ho diabol do svätého mesta, postavil Ho na okraj nástrešia chrámu",
    "a povedal Mu: Ak si Syn Boží, zhoď sa; veď je napísané: Anjelom svojim prikáže o Tebe a zachytia Ťa na ruky, aby si si nohu neurazil o kameň.",
    "Ježiš mu povedal: Opäť je napísané: Nebudeš pokúšať Pána, svojho Boha!",
    "A zase vzal Ho diabol na veľmi vysoký vrch, ukázal Mu všetky kráľovstvá sveta a ich slávu",
    "a povedal Mu: Toto všetko Ti dám, ak padneš a budeš sa mi klaňať.",
    "Tu mu povedal Ježiš: Odíď, satan, lebo je napísané: Pánovi, svojmu Bohu, budeš sa klaňať a len Jemu samému budeš slúžiť!",
    "Vtedy Ho diabol opustil, a hľa, pristúpili anjeli a posluhovali Mu.",
    "Keď Ježiš počul, že Jána uväznili, odišiel do Galiley.",
    "Opustil Nazaret a prešiel bývať do Kafarnaumu, prímorského mesta v krajoch zebulonských a neftalimských,",
    "aby sa naplnilo slovo proroka Izaiáša:",
    "Kraj zebulonský a neftalimský na ceste k moru, za Jordánom, pohanská Galilea,",
    "ľud, ktorý sedel vo tme, uzrel veľké svetlo, a tým, čo sedeli v krajine a v tôni smrti, vyšlo svetlo.",
    "Odvtedy začal Ježiš kázať a hovoriť: Pokánie čiňte, lebo sa priblížilo kráľovstvo nebeské.",
    "Keď chodil popri Galilejskom mori, uzrel dvoch bratov: Šimona, ktorý sa volal Peter, a jeho brata Ondreja, ako spúšťali sieť do mora, lebo boli rybári,",
    "a povedal im: Poďte za mnou a urobím vás rybármi ľudí!",
    "A oni hneď zanechali siete a nasledovali Ho.",
    "A keď poodišiel odtiaľ, uzrel iných dvoch bratov: Jakuba, syna Zebedeovho, a jeho brata Jána, ako si s otcom Zebedeom opravujú na lodi siete. Povolal ich.",
    "A oni hneď zanechali loď aj otca a nasledovali Ho.",
    "Potom chodil po celej Galilei, učil v ich synagógach, kázal evanjelium o kráľovstve a uzdravoval všetky neduhy a všelijaké choroby v ľude.",
    "I rozniesla sa povesť o Ňom po celej Sýrii a prinášali k Nemu všetkých chorých na rozličné neduhy, trápených prudkými bolesťami, posadnutých démonmi, trpiacich na padúcnicu a ochrnutých; a uzdravoval ich.",
    "Nasledovali Ho veľké zástupy z Galiley, Desaťmestia, Jeruzalema, Judska a Zajordánska."
  ],
  "5": [
    "Keď (Ježiš) videl zástupy, vystúpil na vrch, a keď si sadol, pristúpili k Nemu Jeho učeníci.",
    "Otvoril ústa a učil ich:",
    "Blahoslavení chudobní v duchu<a>, lebo ich je kráľovstvo nebeské.",
    "Blahoslavení žalostiaci, lebo oni potešenia dôjdu.",
    "Blahoslavení krotkí, lebo oni dedičmi zeme budú.",
    "Blahoslavení, ktorí lačnia a žíznia po spravodlivosti, lebo oni nasýtení budú.",
    "Blahoslavení milosrdní, lebo oni milosrdenstva dôjdu.",
    "Blahoslavení čistého srdca, lebo oni Boha uvidia.",
    "Blahoslavení, ktorí tvoria pokoj, lebo synmi Božími oni budú sa volať.",
    "Blahoslavení prenasledovaní pre spravodlivosť, lebo ich je kráľovstvo nebeské.",
    "Blahoslavení ste, keď vás pre mňa hanobia a prenasledujú a hovoria o vás všetko zlé;",
    "radujte a veseľte sa, pretože vaša odmena hojná je v nebesiach; veď tak prenasledovali prorokov, ktorí boli pred vami.",
    "Vy ste soľ zeme. Ak však soľ stratí chuť, čím bude osolená? Na nič nie je už súca, len ju vyhodiť, aby ju ľudia pošliapali.",
    "Vy ste svetlo sveta. Mesto, ktoré leží na vrchu, nemôže byť skryté.",
    "Ani sviecu nazažíhajú a nestavajú pod nádobu,<a> ale na svietnik, a svieti všetkým v dome.",
    "Tak svieť vaše svetlo pred ľuďmi, aby videli dobré skutky a velebili vášho Otca, ktorý je v nebesiach.",
    "Nemyslite si, že som prišiel zrušiť zákon alebo prorokov; neprišiel som zrušiť, ale naplniť;",
    "lebo veru vám hovorím: Dokiaľ sa nebo a zem nepominú, nepominie sa ani jediné písmenko, ani jediná čiaročka zo zákona, kým sa všetko nestane.",
    "Kto by teda zrušil čo aj len jedno z týchto najmenších prikázaní, a tak učil ľudí, bude pomenovaný najmenším v kráľovstve nebeskom; ale kto by konal a učil (podľa nich), bude pomenovaný veľkým v kráľovstve nebeskom.",
    "Lebo hovorím vám: Ak vaša spravodlivosť nebude dokonalejšia ako zákonníkov a farizejov, nikdy nevojdete do kráľovstva nebeského.",
    "Počuli ste, že otcom<a> bolo povedané: Nezabiješ; kto by však zabil, prepadne súdu.",
    "Ale ja vám hovorím: Každý, kto sa hnevá na brata, prepadne súdu, a kto by bratovi povedal: Hlupák! - prepadne najvyššiemu súdu; kto by mu však povedal: Blázon! - prepadne ohnivému peklu.",
    "Keby si teda prinášal dar na oltár, a tam by ti prišlo na um, že tvoj brat má niečo proti tebe,",
    "nechaj svoj dar tam pred oltárom a odíď; najprv sa zmier s bratom, a potom príď a obetuj svoj dar.",
    "Pokonaj sa čím skôr so svojím protivníkom, dokiaľ si s ním na ceste, aby ťa protivník neodovzdal sudcovi, sudca strážcovi a neuvrhli ťa do väzenia.",
    "Vpravde hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do poslednej koruny.<a>",
    "Počuli ste, že bolo povedané: Nescudzoložíš!",
    "Ale ja vám hovorím: Každý, kto žiadostivo pozerá na ženu, už scudzoložil s ňou v srdci.",
    "Ak ťa teda pravé oko zvádza na hriech, vylúp ho a zahoď; lebo ti je užitočnejšie, aby zhynul jeden tvoj úd, než aby celé tvoje telo bolo uvrhnuté do pekla.",
    "A ak ťa pravá ruka zvádza na hriech, odtni ju a zahoď; lebo ti je užitočnejšie, aby zahynul jeden tvoj úd, než aby celé tvoje telo prišlo do pekla.",
    "A bolo povedané: Kto by prepustil manželku, nech jej dá priepustný list.",
    "Ale ja vám hovorím, že ktokoľvek prepúšťa manželku, okrem príčiny smilstva, vystavuje ju cudzoložstvu, a kto si vezme prepustenú, cudzoloží.",
    "Opäť ste počuli, že bolo povedané otcom<a>: Nebudeš krivo prisahať, ale splníš Pánovi svoje prísahy!",
    "Ale ja vám hovorím: Nijako neprisahajte: ani na nebo, lebo je Božím trónom;",
    "ani na zem, lebo Mu je podnožou; ani na Jeruzalem, lebo je mestom veľkého kráľa;",
    "ani len na vlastnú hlavu nebudeš prisahať, lebo ani jediný vlas nemôžeš urobiť bielym alebo čiernym.",
    "Ale nech je vaša reč: áno - áno; nie - nie; lebo čo je nad to, je od zlého.",
    "Počuli ste, že bolo povedané: Oko za oko, zub za zub.",
    "Ale ja vám hovorím: Neprotivte sa zlému!<a> Naopak: Ak ťa niekto udrie po pravom líci, nastav mu aj druhé,",
    "a kto sa chce súdiť s tebou a vziať ti spodné rúcho, daj mu aj plášť;",
    "a ak ťa niekto núti na míľu, choď s ním dve.",
    "Kto ťa prosí, tomu daj, a neodvracaj sa od toho, kto si chce požičať od teba.",
    "Počuli ste, že bolo povedané: Milovať budeš svojho blížneho a nenávidieť svojho nepriateľa.",
    "Ale ja vám hovorím: Milujte svojich nepriateľov, dobrorečte tým, ktorí vás preklínajú, čiňte dobre tým, ktorí vás nenávidia, a modlite sa za tých, ktorí vás prenasledujú a vám sa protivia;",
    "aby ste boli synmi svojho Otca, ktorý je v nebesiach; veď On dáva vychádzať slnku na zlých aj na dobrých a zosiela dážď na spravodlivých aj na nespravodlivých.",
    "Lebo ak milujete tých, ktorí vás milujú, aká vám za to odmena? Či nerobia to isté aj colníci?",
    "A ak pozdravujete len svojich bratov, čo zvláštne robíte? Či nerobia to isté aj pohania?",
    "Vy teda buďte dokonalí, ako je dokonalý váš Otec nebeský."
  ],
  "6": [
    "Varujte sa prejavovať zbožnosť<a> pred ľuďmi preto, aby vás videli; ináč nemáte odplatu u svojho Otca, ktorý je na nebesiach.",
    "Preto keď dávaš almužnu, netrúb pred sebou, ako robia pokrytci v synagógach a na uliciach, aby ich ľudia oslavovali. Veru vám hovorím: Majú svoju odmenu!",
    "Ale keď ty dávaš almužnu, nech nevie tvoja ľavica, čo robí pravica,",
    "aby tvoja almužna zostala v skrytosti, a tvoj Otec, ktorý vidí v skrytosti, odplatí tebe.",
    "Keď sa modlíte, nebuďte ako pokrytci, ktorí sa radi postojačky modlievajú v synagógach a na rohoch ulíc, aby ich ľudia videli; veru vám hovorím: Majú svoju odmenu.",
    "Ale keď sa ty modlíš, vojdi do svojej komôrky, zamkni dvere a modli sa k svojmu Otcovi, ktorý je v skrytosti, a tvoj Otec, ktorý vidí v skrytosti, odplatí tebe.",
    "A keď sa modlíte, nehovorte mnoho ako pohania, ktorí sa domnievajú, že pre svoju mnohovravnosť budú vyslyšaní.",
    "Nebuďte im teda podobní! Veď Boh, váš Otec, vie, čo potrebujete, skôr, ako Ho prosíte.",
    "Vy sa teda takto modlite: Otče náš, ktorý si v nebesiach! Posväť sa meno Tvoje!",
    "Príď kráľovstvo Tvoje! Buď vôľa Tvoja ako v nebi tak i na zemi!",
    "Chlieb náš každodenný<a> daj nám dnes!",
    "A odpusť nám viny naše, ako aj my odpúšťame vinníkom svojim!",
    "I neuvoď nás do pokušenia, ale zbav nás zlého! Lebo Tvoje je kráľovstvo i moc i sláva na veky. Amen.",
    "Lebo ak ľuďom odpustíte ich previnenia, aj vám odpustí váš Otec nebeský;",
    "ale ak neodpustíte ľuďom, ani váš Otec neodpustí vám, keď sa previníte.",
    "Keď sa postíte, nebuďte zamračení ako pokrytci, ktorí si nasadzujú smutný výzor na tvár, aby ľudia videli, že sa postia. Veru hovorím vám: Majú svoju odmenu!",
    "Ale keď sa ty postíš, pomaž si hlavu a umy si tvár,",
    "aby nie ľudia videli, že sa postíš, ale tvoj Otec, ktorý je v skrytosti; a tvoj Otec, ktorý vidí v skrytosti, odplatí tebe.",
    "Nezhromažďujte si poklady na zemi, kde (ich) moľ a hrdza ničí a kde sa zlodeji vlamujú<a> a kradnú.",
    "Ale zhromažďujte si poklady v nebi, kde (ich) ani moľ ani hrdza neničí a kde sa zlodeji nevlamujú<a> a nekradnú.",
    "Lebo kde je tvoj poklad, tam bude aj tvoje srdce.",
    "Sviecou tela je oko. Preto ak je tvoje oko čisté,<a> celé tvoje telo bude plné svetla;",
    "ale ak je tvoje oko skazené, celé tvoje telo bude plné tmy. Ak už aj svetlo, ktoré je v tebe, je tmou, akáže je potom sama tma?",
    "Nikto nemôže slúžiť dvom pánom; lebo buďto jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým pohrdne. Nemôžete slúžiť Bohu aj mamone.",
    "Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť alebo piť, ani o telo, čím sa budete odievať. Či život nie je viac ako pokrm a telo viac než odev?",
    "Pozrite vtákov nebeských: ani nesejú, ani nežnú, ani nezhromažďujú do stodôl, a váš Otec nebeský ich živí. Či vy nie ste omnoho viac ako oni?",
    "A tým, že ste ustarostení, kto z vás môže predĺžiť svoj vek čo aj len o lakeť?",
    "A o odev prečo ste ustarostení? Pozorujte poľné ľalie, ako rastú, nenamáhajú sa a nepradú;",
    "hovorím vám: Ani Šalamún v celej svojej sláve neobliekal sa tak ako jedna z nich.",
    "Keď teda poľnú trávu, ktorá dnes je a zajtra ju do pece hodia, Boh tak zaodieva, či nie skôr vás, ľudia malej viery?",
    "Nebuďte teda ustarostení a nehovorte: Čo budeme jesť? alebo: Čo budeme piť? alebo: Čím sa budeme odievať?",
    "Lebo všetko toto pohania hľadajú. Veď váš Otec nebeský vie, že to všetko potrebujete.",
    "Ale hľadajte najprv kráľovstvo Božie a Jeho spravodlivosť a všetko toto bude vám pridané.",
    "Nebuďte teda ustarostení o zajtrajší deň, lebo zajtrajší deň postará sa o seba. Dosť má deň svojho trápenia."
  ],
  "7": [
    "Nesúďte, aby ste neboli súdení;",
    "lebo akým súdom súdite vy, takým budete súdení, a akou mierou meriate vy, takou bude vám namerané.",
    "Prečo bratovi vidíš v oku smietku, a vo vlastnom oku nebadáš brvno?",
    "Alebo ako môžeš povedať svojmu bratovi: Dovoľ, vyberiem ti smietku z oka, - keď ty sám máš v oku brvno?",
    "Pokrytec, vytiahni najprv brvno z vlastného oka, a potom budeš jasne vidieť, aby si mohol vybrať smietku z oka svojho brata.",
    "Čo je sväté, nedávajte psom, ani svoje perly nehádžte sviniam, aby ich nepošliapali, neobrátili sa a neroztrhali vás!",
    "Proste a dostanete; hľadajte a nájdete; klopte a bude vám otvorené.",
    "Lebo každý, kto prosí, dostane; a kto hľadá, nájde; a kto klope, tomu bude otvorené.",
    "Alebo či je medzi vami človek, ktorý by dal synovi kameň, keď si prosí chleba?",
    "A keď si prosí rybu, či mu podá hada?",
    "Keď teda vy, hoci ste zlí, viete dávať svojim deťom dobré dary, o čo skôr dá dobré veci váš Otec nebeský tým, čo Ho prosia!",
    "Preto čokoľvek chcete, aby vám ľudia činili, čiňte im aj vy; lebo to je zákon aj proroci.",
    "Vchádzajte tesnou bránou, lebo priestranná brána a široká cesta vedie do zahynutia, a mnohí ňou vchádzajú;",
    "ale do života vedie tesná brána a úzka cesta, a málo je tých, ktorí ju nachádzajú.",
    "Varujte sa falošných prorokov, ktorí prichádzajú k vám v ovčom rúchu, ale vo vnútri sú draví vlci.",
    "Po ovocí poznáte ich. Či oberajú z tŕnia hrozno alebo z bodľačia figy?",
    "Tak každý dobrý strom rodí dobré ovocie, ale planý strom rodí zlé ovocie.",
    "Nemôže dobrý strom donášať zlé ovocie, ani planý strom donášať dobré ovocie.",
    "Každý strom, ktorý nerodí dobré ovocie, vytnú a hodia do ohňa.",
    "Tak teda po ovocí poznáte ich.",
    "Nie každý, kto mi hovorí: Pane, Pane! vojde do kráľovstva nebeského, ale ten, kto činí vôľu môjho Otca nebeského.",
    "Mnohí mi povedia v onen deň: Pane, Pane, či sme neprorokovali v Tvojom mene, a či sme nevyháňali démonov v Tvojom mene a či sme nerobili mnohé divy v Tvojom mene?<c>",
    "A vtedy im vyhlásim: Nikdy som vás nepoznal; odíďte odo mňa, páchatelia neprávosti!",
    "Každý, kto počúva tieto moje slová a plní ich, podobný bude múdremu mužovi, ktorý si postavil dom na skale.",
    "A prišiel príval, privalili sa rieky, strhli sa vetry, oborili sa na ten dom, ale nepadol, lebo bol na skale založený.",
    "A každý, kto počúva tieto moje slová, a neplní ich, podobný bude mužovi-bláznovi, ktorý si postavil dom na piesku.",
    "A prišiel príval, privalili sa rieky, strhli sa vetry, narazili na ten dom i padol a jeho pád bol veľký.",
    "Keď Ježiš dokončil tieto reči, zástupy sa veľmi divili Jeho učeniu,",
    "lebo ich učil ako ten, kto má moc, a nie ako ich zákonníci."
  ],
  "8": [
    "Keď zišiel z vrchu, nasledovali Ho veľké zástupy.",
    "A hľa, prišiel malomocný, klaňal sa Mu a povedal: Pane, keby si chcel, mohol by si ma očistiť.",
    "(Ježiš) vystrel ruku, dotkol sa ho a riekol: Chcem, buď čistý! A hneď bol očistený od malomocenstva.",
    "Povedal mu Ježiš: Nehovor o tom nikomu, ale choď, ukáž sa kňazovi a ľuďom a obetuj dar, ktorý prikázal Mojžiš, im na svedectvo.",
    "Keď vošiel do Kafarnaumu, prišiel k Nemu stotník a prosil Ho:",
    "Pane, sluha mi leží doma ochrnutý a strašne sa trápi.",
    "Povedal mu Ježiš: Ja prídem a uzdravím ho.",
    "Ale stotník odpovedal: Pane, nie som hoden, aby si vošiel pod moju strechu; povedz len slovo a ozdravie môj sluha.",
    "Veď aj ja som človek podriadený vrchnosti a mám pod sebou vojakov. Keď poviem tomuto: Choď! - ide, a druhému: Poď sem! - príde, a svojmu otrokovi: Urob toto! - urobí.",
    "Keď to Ježiš počul, zadivil sa a povedal tým, ktorí Ho nasledovali: Vpravde hovorím vám: U nikoho v Izraeli nenašiel som takej viery.",
    "Hovorím vám, že mnohí prídu od východu a od západu a budú stolovať s Abrahámom, Izákom a Jákobom v kráľovstve nebeskom,",
    "ale synovia kráľovstva budú vyhodení von do tmy; tam bude plač a škrípanie zubov.",
    "A stotníkovi Ježiš povedal: Choď a staň sa ti, ako si uveril! I ozdravel mu sluha v tú hodinu.",
    "Potom prišiel Ježiš do domu Petrovho a videl jeho testinú ležať v horúčke.",
    "Dotkol sa jej ruky a horúčka prestala; i vstala a posluhovala Mu.",
    "Keď sa zvečerilo, prinášali k Nemu mnohých démonmi posadnutých; i vyháňal duchov slovom a uzdravoval všetkých chorých.",
    "Aby sa naplnilo slovo proroka Izaiáša, ktorý hovorí: On vzal na seba naše neduhy a niesol naše nemoci.",
    "Keď Ježiš videl okolo seba zástup, prikázal prejsť na druhú stranu.",
    "I prišiel jeden zákonník a povedal Mu: Majstre, pôjdem za Tebou, kamkoľvek by si šiel.",
    "Odpovedal mu Ježiš: Líšky majú dúpätá a nebeskí vtáci hniezda, ale Syn človeka nemá, kde by sklonil hlavu.",
    "Zas iný z učeníkov Mu povedal: Pane, dovoľ mi najprv odísť a pochovať si otca.",
    "Ale Ježiš mu riekol: Nasleduj ma! A mŕtvi nech si pochovávajú svojich mŕtvych.",
    "Keď vstúpil na loď, nasledovali Ho učeníci.",
    "A hľa, veľká búrka strhla sa na mori, takže vlny prikrývali loď, a On spal.",
    "I pristúpili, zobudili Ho a povedali: Zachráň nás, Pane, hynieme!",
    "Odpovedal im: Čo sa strachujete, ľudia malej viery! Nato vstal, pohrozil vetrom a moru i nastalo veľké utíšenie.",
    "A ľudia sa divili a hovorili: Aký je to človek, že Ho aj vetry aj more poslúchajú?",
    "Keď prišiel na druhú stranu, do krajiny Gadarénov, postavili sa Mu do cesty dvaja posadnutí, ktorí práve vyšli z hrobov a boli náramne zúriví, takže sa nikto neodvážil chodiť tou cestou.",
    "A hľa, zvrieskli: Čo Ťa do nás, Synu Boží? Prišiel si sem, aby si nás pred časne mučil?",
    "Neďaleko nich pásla sa veľká črieda svíň.",
    "I prosili Ho oní démoni: Keď nás už vyháňaš, pošli nás do tamtej čriedy svíň!",
    "Povedal im: Choďte! A oni vyšli a vošli do svíň, a hľa, celá črieda rútila sa svahom do mora a zahynula vo vode.",
    "Pastieri utiekli, prišli do mesta a vyrozprávali všetko, aj o posadnutých démonmi.",
    "A hľa, celé mesto vyšlo naproti Ježišovi, a keď Ho uvideli, prosili Ho, aby odišiel z ich končín."
  ],
  "9": [
    "I vstúpil na loď, preplavil sa a prišiel do svojho mesta<a>.",
    "A hľa, priniesli k Nemu ochrnutého, ktorý ležal na nosidlách. Keď Ježiš videl ich vieru, povedal ochrnutému: Dúfaj, synu, odpúšťajú sa ti hriechy.",
    "A hľa, niektorí so zákonníkov hovorili si sami pre seba: Tento sa rúha.",
    "Ježiš poznal ich zmýšľanie, a riekol: Prečo zmýšľate zle v srdciach?",
    "Čo je ľahšie povedať: Odpúšťajú sa ti hriechy? alebo povedať: Vstaň a choď!",
    "Ale aby ste vedeli, že Syn človeka má moc odpúšťať hriechy na zemi - hovorí ochrnutému: - Vstaň, vezmi si lôžko a choď domov!",
    "I vstal a odišiel domov.",
    "Keď to zástupy videli, preľakli sa a zvelebovali Boha, že takúto moc dal ľuďom.",
    "Keď Ježiš odchádzal odtiaľ, videl človeka menom Matúš sedieť na colnici, a povedal mu: Nasleduj ma! A on vstal a nasledoval Ho.",
    "Potom sedel v jeho dome za stolom, a ajhľa, prišli mnohí colníci a hriešnici, stolovali s Ježišom a s Jeho učeníkmi.",
    "Keď to videli farizeji, povedali Jeho učeníkom: Prečo váš majster je s colníkmi a hriešnikmi?",
    "Ježiš to počul a odpovedal: Nepotrebujú lekára zdraví, ale chorí.",
    "Choďte teda a naučte sa, čo znamenajú slová: Milosrdenstvo chcem, a nie obeť; lebo neprišiel som volať spravodlivých, ale hriešnikov.",
    "Vtedy prišli k Nemu Jánovi učeníci a hovorili: Prečo sa postíme my a farizeji, a Tvoji učeníci sa nepostia?",
    "Odpovedal im Ježiš: Či ženíchovi družbovia môžu smútiť, dokiaľ je ženích s nimi? Ale prídu dni, keď im ženích bude odňatý, a potom sa budú postiť.",
    "Nikto nepláta staré rúcho záplatou z nového súkna; veď taká záplata vydrapí aj z rúcha a diera bude ešte väčšia.",
    "Ani nové víno nevlievajú do starých nádob<a>, lebo sa roztrhnú nádoby, víno sa rozleje a nádoby sa pokazia; ale nové víno vlievajú do nových nádob, a oboje sa zachová.",
    "Keď im toto hovoril, ajhľa, prišiel predstavený synagógy, poklonil sa Mu a povedal: Práve mi dcéra dokonala, ale poď, polož ruku na ňu a ožije.",
    "Ježiš vstal, išiel s ním i so svojimi učeníkmi.",
    "A tu žena, ktorá dvanásť rokov trpela na krvotok, prišla odzadu a dotkla sa lemu Jeho plášťa;",
    "povedala si totiž: Keď sa Mu len plášťa dotknem, ozdraviem.",
    "Ježiš sa obrátil, a keď ju videl, riekol: Dúfaj, dcéra, tvoja viera ťa uzdravila. I ozdravela žena v tú hodinu.",
    "Keď Ježiš prišiel do domu predstaveného synagógy a videl tých, čo pískali, a hučiaci zástup,",
    "povedal: Odíďte, lebo neumrelo dievča, ale spí. A vysmiali Ho.",
    "Keď vyhnali zástup, vošiel dnu, chytil dievča za ruku a ono vstalo.",
    "I rozniesla sa povesť o tom po celej tej krajine.",
    "Keď Ježiš odchádzal odtiaľ, nasledovali Ho dvaja slepci, kričali a volali: Zmiluj sa nad nami, Syn Dávidov!",
    "A keď vošiel do domu, prišli k Nemu tí slepci. Ježiš im povedal: Či veríte, že to môžem učiniť? Odpovedali Mu: Áno, Pane.",
    "Nato sa im dotkol očí a povedal: Staň sa vám podľa vašej viery!",
    "I otvorili sa im oči a Ježiš im pohrozil a povedal: Hľaďte, aby sa nikto nedozvedel o tom!",
    "Ale oni vyšli a rozniesli povesť o Ňom po celej tej krajine.",
    "Keď vychádzali, priniesli k Nemu nemého, posadnutého démonom.",
    "Keď Ježiš vyhnal z neho démona, nemý prehovoril. Zástupy sa divili a hovorili: Nikdy nič podobného sa neobjavilo v Izraeli.",
    "Ale farizeji povedali: Kniežaťom démonov vyháňa démonov.",
    "Potom chodil Ježiš po všetkých mestách a dedinách, učil v ich synagógach, kázal evanjelium o kráľovstve a uzdravoval všetky neduhy a všetky choroby.",
    "Keď uzrel zástupy, bolo Mu ich ľúto, že boli zmorené a bezmocné ako ovce, ktoré nemajú pastiera.",
    "Vtedy povedal učeníkom: Žatvy je síce mnoho, ale pracovníkov málo,",
    "preto proste Pána žatvy, aby vyslal pracovníkov na svoju žatvu."
  ],
  "10": [
    "I zvolal si dvanástich učeníkov, dal im moc vyháňať nečistých duchov a uzdravovať všetky neduhy a všetky choroby.",
    "Mená dvanástich apoštolov sú: prvý Šimon, ktorý sa volal Peter, jeho brat Ondrej; Jakub, syn Zebedeov, a jeho brat Ján;",
    "Filip a Bartolomej, Tomáš a colník Matúš, Jakub, syn Alfeov, a Tadeus,",
    "Šimon Kanaánsky a Judáš Iškariotský, ktorý Ho aj zradil.",
    "Týchto dvanástich vyslal Ježiš a prikázal im: Na cestu pohanov nechoďte a do samaritánskeho mesta nevchádzajte.",
    "Ale radšej choďte k ovciam strateným z domu izraelského.",
    "Choďte a kážte: Priblížilo sa kráľovstvo nebeské.",
    "Nemocných uzdravujte, mŕtvych krieste; malomocných očisťujte, démonov vyháňajte; zdarma ste prijali, zdarma dávajte.",
    "Neberte si do opaskov ani zlata, ani striebra, ani medených peňazí,",
    "ani len kapsu na cestu, ani dve košele, ani obuv, ani palicu, veď robotník si zaslúži svoj pokrm.",
    "A do ktoréhokoľvek mesta alebo dediny prídete, prezveďte sa, kto v nich je hoden, a zostaňte u neho, dokiaľ nepôjdete ďalej.",
    "A keď budete vchádzať do domu, pozdravte ho a povedzte: Pokoj domu tomuto!;",
    "a ak ten dom bude hoden toho, nech spočinie na ňom váš pokoj; ak však nebude toho hoden, nech sa váš pokoj navráti k vám.",
    "Kde by vás neprijali a neposlúchali ani vaše slová, vyjdite z toho domu alebo z toho mesta a straste si prach z nôh.",
    "Veru hovorím vám: Ľahšie bude v súdny deň Sodome a Gomore ako tomu mestu.",
    "Ajhľa, posielam vás ako ovce medzi vlkov. Buďte teda opatrní ako hady a bez falše ako holubice.",
    "Majte sa na pozore pred ľuďmi, lebo vás budú vydávať súdom, budú vás bičovať vo svojich synagógach;",
    "aj pred vladárov a pred kráľov budú vás vodiť pre mňa, aby ste im aj pohanom vydávali svedectvo.",
    "Keď vás vydajú, netrápte sa, ako a čo hovoriť, lebo v tej chvíli bude vám dané, čo máte hovoriť;",
    "veď nie vy budete hovoriť, ale Duch vášho Otca bude hovoriť vo vás.",
    "A brat vydá brata na smrť a otec dieťa a deti povstanú proti rodičom a usmrtia ich.",
    "A všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
    "Keď vás budú prenasledovať v jednom meste, utekajte do iného, lebo veru vám hovorím, že nepochodíte mestá izraelské, kým nepríde Syn človeka.",
    "Nie je učeník nad učiteľa, ani sluha nad svojho pána.",
    "Dosť, keď je učeník ako jeho učiteľ a sluha ako jeho pán. Keď pána domu nazývali Belzebubom, o čo skôr jeho domácich!",
    "Preto nebojte sa ich, veď nieto skryté, čo by nevyšlo najavo; a nieto tajné, čo by sa nevyzvedelo.",
    "Čo vám hovorím potme, hovorte na svetle, a čo pošepky,<a> rozhlasujte zo striech.",
    "A nebojte sa tých, ktorí zabíjajú telo, ale dušu nemôžu zabiť; bojte sa skôr Toho, ktorý aj dušu aj telo môže zahubiť v pekle.",
    "Či nepredávajú dvoch vrabčekov za groš? A ani jeden z nich nespadne na zem bez vôle vášho Otca.",
    "A vám aj všetky vlasy spočítal na hlave.",
    "Preto nebojte sa, vy ste viac ako mnoho vrabcov!",
    "Preto, ktokoľvek vyzná ma pred ľuďmi, toho vyznám aj ja pred svojím Otcom, ktorý je v nebesiach;",
    "kto by ma však zaprel pred ľuďmi, toho zapriem aj ja pred svojím Otcom, ktorý je v nebesiach.",
    "Nenazdávajte sa, že som priniesol mier na zem; nepriniesol som mier, ale meč.",
    "Lebo prišiel som rozdvojiť syna s otcom, dcéru s materou, nevestou so svokrou.",
    "A nepriateľmi človeku budú vlastní domáci.",
    "Kto miluje otca alebo matku väčšmi ako mňa, nie je ma hoden, a kto miluje syna alebo dcéru väčšmi ako mňa, nie je ma hoden.",
    "A kto neberie svoj kríž a nenasleduje ma, nie je ma hoden.",
    "Kto nájde svoj život<a>, stratí ho, a kto stratí život pre mňa, nájde ho.",
    "Kto vás prijíma, mňa prijíma, a kto mňa prijíma, prijíma Toho, ktorý ma poslal.",
    "Kto prijíma proroka, pretože je prorok, vezme odmenu proroka; kto prijíma spravodlivého, pretože je spravodlivý, vezme odmenu spravodlivého.",
    "A kto by čo aj len čašou čerstvej vody napojil jedného z týchto maličkých, pretože je učeníkom, veru, hovorím vám, že ho neminie odmena."
  ],
  "11": [
    "Keď Ježiš vydal dvanástim učeníkom rozkazy, odišiel odtiaľ učiť a kázať po ich mestách.",
    "Keď Ján v žalári počul o skutkoch Kristových, poslal k Nemu svojich učeníkov,",
    "aby sa Ho spýtali: Či si Ty ten, čo má prísť, a či iného čakať?",
    "Ježiš im odpovedal: Choďte a oznámte Jánovi, čo počúvate a čo vidíte:",
    "slepí vidia, chromí chodia, malomocní sa čistia, hluchí počujú, mŕtvi vstávajú a chudobným sa zvestuje evanjelium.",
    "Blahoslavený je, kto by sa nepohoršil na mne.",
    "Keď (poslovia) odišli, začal Ježiš hovoriť zástupom o Jánovi: Čo ste vy šli vidieť na púšť? Či trstinu, ktorú vietor sem-tam kolíše?",
    "Alebo čo ste vyšli vidieť? Človeka, oblečeného do mäkkého rúcha? Ajhľa, tí, čo nosia mäkké rúcho, bývajú v kráľovských domoch.",
    "Čo ste teda vyšli? Či vidieť proroka? Áno, hovorím vám: omnoho viac ako proroka.",
    "Toto je ten, o ktorom je napísané: Ajhľa, posielam svojho posla pred Tebou a on Ti pripraví cestu.",
    "Veru vám hovorím: Medzi narodenými zo žien nepovstal väčší nad Jána Krstiteľa, ale kto je najmenší v kráľovstve nebeskom, je väčší ako on.",
    "Odo dní Jána Krstiteľa až dodnes kráľovstvo nebeské trpí násilie a násilníci ho uchvacujú.",
    "Lebo všetci proroci aj zákon až po Jána prorokovali.",
    "Ale ak chcete prijať: on je Eliáš, ktorý má prísť.",
    "Kto má uši, nech počuje!",
    "Čomu však pripodobním toto pokolenie? Podobné je deťom, ktoré sedia na námestiach a privolávajú ostatným:",
    "Pískali sme vám, netancovali ste; plakali sme, a nenariekali ste.",
    "Prišiel totiž Ján, ani nejedol, ani nepil, a hovoria: Démonom je posadnutý!",
    "Prišiel Syn človeka, jedol a pil, a hovoria: Ajhľa, človek žráč a pijan vína, priateľ colníkov a hriešnikov. I ospravedlnená je múdrosť svojimi skutkami.",
    "Vtedy začal karhať mestá preto, že sa nekajali, hoci sa stalo v nich najviac Jeho divov:<a>",
    "Beda ti, Chorazim; beda ti, Betsaida! Lebo keby sa v Týre a v Sidone boli stali divy, ktoré sa stali u vás, dávno by sa boli kajali vo vrecovine a na popole.",
    "Ale vravím vám: Ľahšie bude v deň súdny Týru a Sidonu ako vám.",
    "A ty, Kafarnaum, budeš sa vari až do neba vyvyšovať? Zrútiš sa až do podsvetia. Keby sa v Sodome stali divy, ktoré sa stali v tebe, stála by až dodnes.",
    "Ale vravím vám, že ľahšie bude v deň súdny Sodome ako tebe.",
    "V ten istý čas riekol Ježiš: Chválim Ťa, Otče, Pane neba a zeme, že si toto skryl pred múdrymi a rozumnými a zjavil nemluvňatám;",
    "áno, Otče, lebo tak sa Ti páčilo.",
    "Všetko mi odovzdal môj Otec, a nikto nepozná Syna, len Otec, ani Otca nikto nepozná, len Syn a komu by Syn chcel zjaviť.",
    "Poďte ku mne všetci, ktorí sa namáhate a ste preťažení; ja vám dám odpočinutie!",
    "Vezmite na seba moje jarmo a učte sa odo mňa, lebo som krotký a pokorný v srdci, a nájdete si odpočinutie duše;",
    "lebo moje jarmo je lahodné a moje bremeno ľahké!"
  ],
  "12": [
    "V ten istý čas išiel Ježiš v sobotu pomedzi obilie a učeníci boli hladní; i začali trhať klasy a jesť.",
    "Keď to videli farizeji, povedali Mu: Ajhľa, Tvoji učeníci robia, čo v sobotu nie je dovolené robiť.",
    "On im však odpovedal: Či ste nečítali, čo urobil Dávid a jeho sprievod, keď boli hladní?",
    "Ako vošiel do domu Božieho a jedol z posvätných chlebov, z ktorých nebolo dovolené jesť ani jemu, ani jeho sprievodu, jedine kňazom.",
    "Alebo či ste nečítali v zákone, že kňazi v sobotu znesväcujú v chráme sobotu, a sú bez viny?",
    "Hovorím vám: Tu je niečo, čo je väčšie ako chrám.",
    "Keby ste vedeli, čo znamená: Milosrdenstvo chcem, a nie obeť, - neodsudzovali by ste nevinných.",
    "Lebo Syn človeka je pánom soboty.",
    "Odtiaľ odišiel Ježiš a prišiel do ich synagógy.",
    "A hľa, bol tam človek, ktorý mal vyschnutú ruku. Aby mohli obžalovať Ježiša, spýtali sa Ho: Či je dovolené uzdravovať v sobotu?",
    "Odpovedal im: Keby niekto z vás mal jedinú ovcu, a ona by mu v sobotu padla do jamy, či by nesiahol za ňou a nevytiahol ju?",
    "A o čo viac je človek ako ovca! Tak teda dovolené je v sobotu dobre činiť.",
    "Nato povedal tomu človeku: Vystri ruku! Vystrel, a bola zase zdravá ako druhá.",
    "Farizeji však vyšli a radili sa o Ňom, ako Ho zahubiť.",
    "Keď sa Ježiš o tom dozvedel, odišiel odtiaľ a nasledovali Ho mnohí. Uzdravoval ich všetkých",
    "a prísne im prikázal, aby Ho nezjavovali,",
    "aby sa naplnilo slovo proroka Izaiáša, ktorý hovorí:",
    "Ajhľa, môj služobník, ktorého som si vyvolil, môj milovaný, ktorého si obľúbila moja duša; svojho Ducha vložím na Neho, a On oznámi právo národom.",
    "Nebude sa hádať, nebude kričať, ani nikto na uliciach nepočuje Jeho hlas.",
    "Nalomenú trstinu nedolomí a tlejúci knôt neuhasí, kým spravodlivosti nedopomôže k víťazstvu.",
    "V Jeho meno budú dúfať národy.",
    "Vtedy priviedli k Nemu démonom posadnutého slepca, ktorý bol nemý. Uzdravil ho, takže nemý hovoril a videl.",
    "A všetky zástupy boli ako bez seba a hovorili: Či tento nie je Syn Dávidov?",
    "Keď to počuli farizeji, povedali: Tento nevyháňa démonov, iba ak Belzebubom, kniežaťom démonov.",
    "Ježiš poznal ich zmýšľanie a riekol im: Každé kráľovstvo rozdvojené pustne a mesto alebo dom rozdvojený neobstojí.",
    "Ak aj satan vyháňa satana, je rozdvojený; ako teda obstojí jeho kráľovstvo?",
    "Ak ja Belzebubom vyháňam démonov, čím ich vyháňajú vaši synovia? Preto oni budú vám sudcami.",
    "Ale ak ja Duchom Božím vyháňam démonov, tak celkom iste prišlo k vám kráľovstvo Božie.",
    "Alebo ako môže niekto vojsť silnému človeku do domu a ulúpiť mu jeho zariadenie? Len keď najprv zviaže toho silného, a potom vylúpi mu dom.",
    "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozptyľuje.",
    "Preto vravím vám: Každý hriech i rúhanie odpustí sa ľuďom, ale rúhanie Ducha sa neodpustí.",
    "A kto by povedal slovo proti Synovi človeka, odpustí sa mu; ale kto by hovoril proti Duchu Svätému, neodpustí sa mu ani v tomto veku ani v budúcom.",
    "Alebo vypestujte dobrý strom, i jeho ovocie bude dobré; alebo vypestujte planý strom, i jeho ovocie bude plané; lebo strom poznať po ovocí.",
    "Vreteničie plemeno, ako môžete hovoriť dobré, keď sami ste zlí? Lebo z plnosti srdca hovoria ústa.",
    "Dobrý človek vynáša dobré z dobrého pokladu a zlý vynáša zlé zo zlého pokladu.",
    "Ale hovorím vám, že z každého prázdneho slova, ktoré ľudia vyslovia, budú vydávať počet v súdny deň.",
    "Lebo pre svoje slová budeš ospravedlnený a pre svoje slová budeš odsúdený.",
    "Vtedy Mu povedali niektorí zákonníci a farizeji: Majstre, chceme vidieť znamenie od Teba.",
    "On im však odpovedal: Zlé a cudzoložné pokolenie vyhľadáva znamenie; ale nedostane sa mu iného znamenia, len ak znamenie proroka Jonáša.",
    "Lebo ako Jonáš bol vo veľrybe tri dni a tri noci, tak aj Syn človeka bude v lone zeme tri dni a tri noci.",
    "Mužovia ninivskí povstanú na súde s týmto pokolením a odsúdia ho; lebo oni sa kajali na kázanie Jonášovo, a hľa, tu je väčší ako Jonáš.",
    "Kráľovná Juhu povstane na súde s týmto pokolením a odsúdi ho; lebo od končín zeme prišla počuť múdrosť Šalamúnovu, a hľa, tu je väčší ako Šalamún.",
    "Keď nečistý duch vyjde z človeka, blúdi po miestach bez vody a hľadá odpočinok, ale nenachádza.",
    "I povie si: Vrátim sa do svojho domu, odkiaľ som vyšiel. A keď príde, nájde ho prázdny, vymetený a vyzdobený.",
    "Vtedy odíde, vezme so sebou sedem iných duchov, horších, ako je on sám, a vojdúc, prebývajú tam. A tak sú posledné veci onoho človeka horšie než prvé. Takto bude aj s týmto zlým pokolením.",
    "Keď ešte hovoril k zástupom, ajhľa, Jeho matka a bratia stáli vonku a žiadali si hovoriť s Ním.",
    "I povedal Mu ktosi: Ajhľa, Tvoja matka a Tvoji bratia stoja vonku a žiadajú si hovoriť s Tebou.",
    "Ale On odvetil tomu, ktorý Mu to hovoril: Kto je moja matka? A kto sú moji bratia?",
    "Ukázal rukou na svojich učeníkov a riekol: Ajhľa, moja matka a moji bratia.",
    "Lebo každý, kto činí vôľu môjho Otca, ktorý je v nebesiach, mi je bratom aj sestrou, aj matkou."
  ],
  "13": [
    "V ten istý deň odišiel Ježiš z domu a posadil sa pri mori.",
    "A zhromaždili sa k Nemu veľké zástupy, takže vstúpil na loď, posadil sa a celý zástup stál na pobreží.",
    "A hovoril im mnoho v podobenstvách. Ajhľa, rozsievač vyšiel rozsievať.",
    "A keď rozsieval, niektoré zrná padli kraj cesty, i prileteli vtáci a pozobali ich.",
    "Iné padli na skalnatú pôdu, kde nemali mnoho zeme, rýchlo vzišli, pretože nemali hlbokej zeme.",
    "Ale keď vyšlo slnko, spálilo ich; a keďže nemali koreňa, uschli.",
    "Iné zase padli do tŕnia, tŕnie vyrástlo a udusilo ich.",
    "A iné padli do dobrej zeme a vydali úrodu: jedno stonásobnú, iné šesťdesiatnásobnú, iné tridsaťnásobnú.",
    "Kto má uši, nech počuje!",
    "Pristúpili k Nemu učeníci a povedali: Prečo im hovoríš v podobenstvách?",
    "Odpovedal im: Pretože vám je dané poznať tajomstvá kráľovstva nebeského, ale im nie je to dané.",
    "Lebo tomu, kto má, bude dané a bude mať nadbytok; tomu však, kto nemá, bude odňaté aj to, čo má.",
    "V podobenstvách im hovorím preto, že pozerajú, ale nevidia; a počúvajú, ale nepočujú ani nerozumejú.",
    "A plní sa na nich proroctvo Izaiášovo: Ušami budete počúvať, ale nebudete rozumieť, a očami budete pozerať, ale nebudete vidieť.",
    "Lebo otupelo srdce tomuto ľudu a ťažko počúvajú ušami, a zažmúrili oči, aby nevideli očami a nepočuli ušami a nechápali srdcom a neobrátili sa, aby som ich neuzdravil.",
    "Ale blahoslavené sú vaše oči, že vidia, a vaše uši, že počujú.",
    "Lebo veru vám hovorím, že mnohí proroci a spravodliví žiadali si vidieť, čo vy vidíte, ale nevideli, a počuť, čo vy počujete, ale nepočuli.",
    "Počujte teda podobenstvo o rozsievačovi!",
    "Ku každému, kto počúva slovo o kráľovstve, a nerozumie mu, prichádza ten zlý a uchytí, čo mu bolo zasiate do srdca; toto je zrno, ktoré bolo zasiate kraj cesty.",
    "A ktoré bolo zasiate do skalnatej pôdy, to je ten, čo počúva slovo a hneď ho s radosťou prijíma;",
    "nemá však koreňa v sebe, je len chvíľkový; len čo príde súženie alebo prenasledovanie pre to slovo, hneď sa pohorší.",
    "A ktoré bolo zasiate do tŕnia, to je ten, čo počúva slovo, ale starosti sveta a klam bohatstva udusia to slovo, takže zostáva bez úžitku.",
    "A ktoré bolo zasiate do dobrej zeme, to je ten, čo počúva slovo a rozumie mu; ten prináša úžitok, a jeden prináša stonásobný, iný šesťdesiatnásobný a iný tridsaťnásobný.",
    "Predložil im iné podobenstvo: Podobné je kráľovstvo nebeské človeku, ktorý zasial dobré semeno na svojom poli.",
    "Ale keď ľudia spali, prišiel jeho nepriateľ, nasial kúkoľ medzi pšenicu a odišiel.",
    "Keď siatina vyrástla a vyklasila sa, ukázal sa aj kúkoľ.",
    "Sluhovia prišli k hospodárovi a povedali mu: Pane, či si ty nezasial dobré semeno na svojom poli? Kde sa teda vzal kúkoľ?",
    "Odpovedal im: Človek nepriateľ to urobil. Opýtali sa sluhovia: Či teda chceš, aby sme ho šli povytŕhať?",
    "On odpovedal: Nie! Aby ste pri vytrhávaní kúkoľa nevytrhali s ním nejako aj pšenicu.",
    "Nechajte, nech oboje rastie spolu až do žatvy, a keď príde žatva, poviem žencom: Povyberajte najprv kúkoľ a zviažte ho do viazaníc na spálenie, ale pšenicu mi zhromaždite do stodoly.",
    "Predložil im iné podobenstvo: Podobné je kráľovstvo nebeské horčičnému zrnu, ktoré vzal človek a zasial na svojom poli;",
    "je síce najmenšie medzi všetkými semenami, ale keď vyrastie, je väčšie ako zeliny, býva z neho strom, takže nebeskí vtáci prilietajú a hniezdia na jeho ratolestiach.",
    "Povedal im ešte iné podobenstvo: Podobné je kráľovstvo nebeské kvasu, ktorý vzala žena a zarobila do troch štvrtiek<a> múky, takže všetko nakyslo.",
    "To všetko hovoril Ježiš zástupom v podobenstvách, a bez podobenstva im nič nehovoril.",
    "Aby sa naplnilo prorokovo slovo: Otvorím ústa v podobenstvách, vyslovím, čo bolo skryté od stvorenia.",
    "Potom rozpustil zástupy a šiel domov. I prišli k Nemu učeníci a povedali: Vylož nám podobenstvo o kúkoli na poli.",
    "Odpovedal: Rozsievač dobrého semena je Syn človeka;",
    "pole je svet a dobré semeno sú synovia kráľovstva, kúkoľ však sú synovia toho zlého;",
    "nepriateľ, ktorý ho zasial, je diabol; žatva je koniec sveta<a> a ženci sú anjeli.",
    "Ako teda vyberajú kúkoľ a pália v ohni, tak bude na konci sveta:<a>",
    "Syn človeka pošle svojich anjelov a vyberú z Jeho kráľovstva všetko, čo pohoršuje, i tých, čo páchajú neprávosť,",
    "a hodia ich do ohnivej pece; tam bude plač a škrípanie zubov.",
    "Vtedy sa spravodliví zaskvejú sťa slnko v kráľovstve svojho Otca. Kto má uši, nech počuje!",
    "Podobné je kráľovstvo nebeské pokladu skrytému na poli, ktorý človek našiel a skryl; od radosti nad ním ide, predá, čo má, a kúpi to pole.",
    "Ďalej podobné je kráľovstvo nebeské kupcovi, ktorý hľadá vzácne perly;",
    "keď našiel drahocennú perlu, odišiel, predal všetko, čo mal, a kúpil ju.",
    "Zase podobné je nebeské kráľovstvo sieti, ktorá - spustená do mora - zachytila ryby každého druhu.",
    "Keď sa naplnila, vytiahli ju na breh, posadali si, dobré povyberali do nádob a zlé vyhodili.",
    "Tak bude na konci sveta<a>: vyjdú anjeli, oddelia zlých od spravodlivých",
    "a hodia ich do ohnivej pece; tam bude plač a škrípanie zubov.",
    "Či ste to všetko pochopili? Odpovedali Mu: Áno.",
    "A On im povedal: Preto každý učiteľ, vyučený kráľovstvu nebeskému, je podobný hospodárovi, ktorý zo svojej komory vynáša nové i staré.",
    "Len čo Ježiš dokončil tieto podobenstvá, odišiel odtiaľ.",
    "Keď prišiel do svojej otčiny, učil v ich synagóge, tak že sa veľmi čudovali a hovorili: Odkiaľ je u Neho taká múdrosť a divy?",
    "Či nie je synom toho tesára? Či sa Mu matka nevolá Mária a bratia Jakub, Jozef, Šimon a Júda?",
    "A či Jeho sestry nežijú všetky medzi nami? Odkiaľ teda má všetko toto?",
    "I pohoršovali sa na Ňom. Ježiš im však riekol: Nikde nie je prorok bezo cti, iba ak vo svojej otčine a vo svojom dome.",
    "A pre ich neveru neurobil tam mnoho divov.<a>"
  ],
  "14": [
    "Vtedy sa dopočul tetrarcha<a> Herodes o Ježišovi,",
    "a povedal svojim sluhom: Toto je Ján Krstiteľ; vstal z mŕtvych, preto pôsobí v ňom zázračná moc.",
    "Herodes totiž dal zlapať Jána, zviazať a uvrhnúť do väzenia pre Herodiadu, ženu svojho brata Filipa;",
    "lebo mu Ján bol povedal: Nie ti je dovolené žiť s ňou.",
    "Chcel ho preto usmrtiť, ale sa bál ľudu, lebo ho mali za proroka.",
    "Na Herodesove narodeniny tancovala dcéra Herodiady pred nimi, a tak sa zapáčila Herodesovi,",
    "že prisahal dať jej, čo si len zažiada.",
    "Ona, navedená matkou, povedala: Daj mi tu na mise hlavu Jána Krstiteľa!",
    "I zarmútil sa kráľ, ale pre prísahu a kvôli spoluhodovníkom rozkázal ju dať.",
    "A poslal sťať Jána vo väzení.",
    "I priniesli jeho hlavu na mise, dali ju dievčaťu a ono ju zanieslo matke.",
    "Potom prišli jeho učeníci, vzali mŕtvolu a pochovali; nato odišli a oznámili to Ježišovi.",
    "Keď to Ježiš počul, utiahol sa loďou na pusté miesto do samoty. Ako sa zástupy dopočuli o tom, nasledovali Ho z miest pešo.",
    "Keď vystúpil (z lode) a uzrel veľký zástup, zľutoval sa nad ním a uzdravoval ich nemocných.",
    "Podvečer prišli k Nemu učeníci a povedali: Kraj je pustý a čas už pokročil; rozpusť teda zástupy, nech si idú do dedín nakúpiť pokrm.",
    "Ježiš im však odpovedal: Netreba im odchádzať, vy im dajte jesť.",
    "A oni Mu povedali: Máme tu len päť chlebov a dve ryby.",
    "Odpovedal: Prineste mi ich sem!",
    "Potom kázal zástupom sadnúť si do trávy, vzal tých päť chlebov a obe ryby, pozdvihol oči k nebu, dobrorečil, lámal a dával učeníkom chleby a učeníci zástupom.",
    "I jedli všetci, nasýtili sa a ešte aj zvyškov nazbierali dvanásť plných košov.",
    "Tých však, čo jedli, bolo asi päťtisíc mužov okrem žien a detí.",
    "Potom rozkázal učeníkom vstúpiť na loď a preplaviť sa pred Ním na druhú stranu, kým nerozpustí zástupy.",
    "Keď rozpustil zástupy, vystúpil sám na vrch modliť sa. Keď sa zvečerilo, bol tam sám.",
    "Loď bola už mnoho honov<a> od brehu a zmietali ňou vlny, pretože vietor fúkal proti nim.",
    "O štvrtej nočnej stráži<a> prišiel k nim (Ježiš), chodiac po mori.",
    "Keď Ho učeníci videli chodiť po mori, predesili sa a zvolali: To je prízrak! A od strachu kričali.",
    "Ježiš však hneď prehovoril k nim: Vzmužte sa, ja som, nebojte sa!",
    "Peter mu povedal: Pane, ak si to Ty, rozkáž mi prísť k Tebe po vode.",
    "Odpovedal mu: Poď! I vystúpil Peter z lode, chodil po vode a šiel k Ježišovi.",
    "Ale vidiac, že je vietor, preľakol sa, začal sa topiť a vykríkol: Pane, zachráň ma!",
    "Ježiš vystrel hneď ruku, zachytil ho a povedal mu: Ó, maloverný, prečo si pochyboval?",
    "Len čo vstúpili na loď, vietor utíchol.",
    "A tí, čo boli na lodi, padli Mu k nohám a hovorili: Vpravde, Syn Boží si!",
    "Keď sa preplavili, prišli do Genezaretu.",
    "Keď Ho ľudia toho kraja poznali, rozoslali poslov po celom okolí; i prinášali k Nemu všetkých chorých",
    "a prosili Ho, aby sa Mu smeli dotknúť čo aj len lemu plášťa. A všetci, ktorí sa Ho dotkli, boli zachránení."
  ],
  "15": [
    "Vtedy prišli k Ježišovi farizeji a zákonníci z Jeruzalema a spýtali sa Ho:",
    "Prečo Tvoji učeníci prestupujú podanie starších? Veď si neumývajú ruky, keď jedia chlieb.",
    "Odvetil im: A prečo vy prestupujete prikázanie Božie pre svoje podanie?",
    "Veď Boh prikázal: Cti otca i matku! a: Kto by zlorečil otcovi alebo matke, nech umrie smrťou.",
    "Ale vy hovoríte: Kto by povedal otcovi alebo matke: Čo by som ti bol povinný dávať, je darom (sľúbeným Bohu),",
    "ten si, vraj, nemusí ctiť otca alebo matku. Takto ste kvôli svojej tradícii zbavili platnosti Božie slovo.",
    "Pokrytci! Dobre prorokoval o vás Izaiáš:",
    "Tento ľud ctí ma perami, ale jeho srdce je ďaleko odo mňa;",
    "Darmo ma však uctievajú, keď ľudským príkazom učia ako učeniam (Božím).",
    "Nato povolal k sebe zástup a povedal im: Počujte a rozumejte!",
    "Nie čo vchádza do úst, poškvrňuje človeka, ale čo z úst vychádza, to poškvrňuje človeka.",
    "Vtedy pristúpili učeníci a povedali Mu: Či vieš, že sa farizeji pohoršili, keď počuli, čo si povedal?",
    "Odpovedal im: Každá rastlina, ktorú nesadil môj Otec, bude vykorenená.",
    "Nechajte ich! Slepí vedú slepých; a ak slepý vedie slepého, obaja padnú do jamy.",
    "Odvetil Mu Peter a požiadal Ho: Vysvetli nám toto podobenstvo.",
    "Ježiš odpovedal: Či aj vy ste ešte vždy takí nerozumní?",
    "Či nechápete, že všetko, čo vchádza do úst, ide do brucha a vyhadzuje sa do stoky?",
    "Ale čo vychádza z úst, pochádza zo srdca, a to poškvrňuje človeka.",
    "Lebo zo srdca pochádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, krivé svedectvá, rúhania.",
    "Toto je, čo poškvrňuje človeka; ale s neumytými rukami jesť, to človeka nepoškvrňuje.",
    "Potom odišiel Ježiš a utiahol sa do krajov Týru a Sidonu.",
    "A hľa, kanaánska žena prišla z oných končín a kričala: Zmiluj sa nado mnou, Pane, Syn Dávidov! Dcéra sa mi strašne trápi, posadnutá démonom.",
    "On jej však neodpovedal ani slovo. I pristúpili učeníci a prosili Ho: Odbav ju, lebo kričí za nami.",
    "Odvetil: Ja som poslaný len k strateným ovciam domu izraelského.",
    "Ale ona prišla, padla Mu k nohám a prosila: Pane, pomôž mi!",
    "On však odvetil: Nie je dobré vziať deťom chlieb a hodiť šteňatám.",
    "Odpovedala Mu: Áno, Pane, ale veď aj šteňatá jedávajú z omrviniek, ktoré padajú zo stola ich pánov.",
    "Na to jej povedal Ježiš: Ó, žena, veľká je tvoja viera. Nech sa ti stane, ako chceš! A ozdravela jej dcéra v tú hodinu.",
    "Odtiaľ odišiel Ježiš, išiel popri jazere Galilejskom, vystúpil na vrch a tam si sadol.",
    "Tu prišli k Nemu veľké zástupy, ktoré mali so sebou chromých, mrzákov, slepých, nemých a mnohých inakších; kládli Mu ich k nohám a On ich uzdravoval,",
    "takže sa zástupy čudovali, keď videli, že nemí hovoria, chorí sú zdraví, chromí chodia a slepí vidia; i oslavovali Boha izraelského.",
    "Potom si Ježiš zavolal učeníkov a riekol: Ľúto mi tohto zástupu, lebo už tri dni zotrvávajú so mnou a nemajú čo jesť; a nechcem ich prepustiť hladných, aby nejako nepoomdlievali na ceste.",
    "Povedali Mu učeníci: Kde vezmeme v tomto pustom kraji toľko chleba, aby sme nasýtili toľký zástup?",
    "Ježiš sa ich opýtal: Koľko máte chlebov? Odpovedali: Sedem a niekoľko rybičiek.",
    "Nato kázal zástupu posadiť sa na zem,",
    "vzal tých sedem chlebov a tie ryby, dobrorečil, lámal a dával učeníkom a učeníci zástupom.",
    "I jedli všetci, nasýtili sa a nazbierali zvyškov plných sedem košov.",
    "Tých však, ktorí jedli, bolo štyritisíc mužov okrem žien a detí.",
    "Potom rozpustil zástupy, vstúpil na loď a preplavil sa do končín Magdaly."
  ],
  "16": [
    "Prišli k Nemu farizeji a sadukaji a pokúšajúc Ho, žiadali, aby im ukázal znamenie z neba.",
    "On im však odpovedal: Keď sa zvečerieva, hovorievate: Zore sú zapálené na nebi; bude pekne.",
    "A ráno: Obloha je zapálená a zachmúrená, bude búrka. Pokrytci, úkazy na nebi teda viete rozsúdiť, a znamenia časov neviete?",
    "Zlé a cudzoložné pokolenie znamenie vyhľadáva, ale nebude mu dané znamenie, len ak znamenie Jonášovo. I nechal ich tam a odišiel.",
    "Učeníci prišli na druhý breh, ale zabudli vziať so sebou chlieb.",
    "Ježiš im povedal: Dajte si pozor a varujte sa kvasu farizejov a sadukajov!",
    "Oni uvažovali a hovorili medzi sebou: To preto, že sme nevzali so sebou chlieb.",
    "Ježiš to zbadal a riekol: Ó, maloverní, prečo hovoríte medzi sebou, že nemáte chleba?",
    "Či ešte nerozumiete? Či sa nepamätáte na päť chlebov pre päťtisíc ľudí, a koľko košov ste nazbierali?",
    "Ani na sedem chlebov pre štyritisíc ľudí, a koľko košov ste zozbierali?",
    "Ako to, že nerozumiete, že nie o chleboch som vám povedal! Varujte sa kvasu farizejov a sadukajov!",
    "Až vtedy porozumeli, že im nepovedal, aby sa varovali kvasu chleba, ale učenia farizejov a sadukajov.",
    "Keď Ježiš prišiel do krajov Cezarey Filipovej, spýtal sa svojich učeníkov: Za koho pokladajú ľudia Syna človeka?",
    "Odpovedali: Jedni za Jána Krstiteľa, iní za Eliáša, zase iní za Jeremiáša alebo za jedného z prorokov.",
    "Opýtal sa ich: A vy za koho ma pokladáte?",
    "Odvetil Šimon Peter: Ty si Kristus<a>, Syn Boha živého.",
    "Odpovedal mu Ježiš: Blahoslavený si, Šimon, syn Jonášov, lebo telo a krv ti to nezjavili, ale môj Otec, ktorý je v nebesiach.",
    "A ja ti hovorím: Ty si Peter, a na tej skale postavím svoju cirkev a pekelné brány ju nepremôžu.",
    "Dám ti kľúče kráľovstva nebeského, a čokoľvek zviažeš na zemi, bude zviazané na nebesiach, a čokoľvek rozviažeš na zemi, bude rozviazané na nebesiach.",
    "Potom prísne prikázal učeníkom, aby nehovorili nikomu, že On je Kristus<a>.",
    "Odvtedy začal Ježiš Kristus svojim učeníkom poukazovať, že musí ísť do Jeruzalema a že musí mnoho trpieť od starších a veľkňazov i zákonníkov a že musí byť zabitý a v tretí deň vstať z mŕtvych.",
    "Tu Ho vzal Peter a začal Ho odhovárať: Nech Ti je Boh milostivý, Pane! To sa Ti nesmie stať!",
    "On sa však obrátil a riekol Petrovi: Choď za mňa, satan, na pohoršenie si mi, pretože nemyslíš na veci Božie, ale na ľudské.",
    "Vtedy riekol Ježiš učeníkom: Ak niekto chce prísť za mnou, nech zaprie seba samého, vezme svoj kríž na seba a nasleduje ma!",
    "Lebo kto by si chcel zachrániť život<a>, stratí ho; ale kto by stratil život pre mňa, nájde ho.",
    "Veď čo osoží človeku, ak získa hoci celý svet, ale utrpí škodu na duši? Alebo čo človek dá ako protihodnotu na vykúpenie svojej duše?",
    "Syn človeka zaiste príde v sláve svojho Otca so svojimi anjelmi, a vtedy odplatí každému podľa jeho skutkov.",
    "Veru hovorím vám, že sú niektorí medzi tými, čo tu stoja, ktorí neokúsia smrť, dokiaľ neuvidia, že Syn človeka prichádza vo svojom kráľovstve."
  ],
  "17": [
    "O šesť dní vzal Ježiš so sebou Petra, Jakuba a jeho brata Jána a vyviedol ich na vysoký vrch do samoty.",
    "Tam sa premenil pred nimi a tvár Mu žiarila sťa slnko a rúcho jeho zbelelo ako svetlo.",
    "A hľa, ukázali sa im Mojžiš a Eliáš a zhovárali sa s Ním.",
    "Peter prehovoril k Ježišovi: Pane, dobre je nám tu. Ak chceš, urobí tu tri stánky: jeden Tebe, jeden Mojžišovi, jeden Eliášovi.",
    "Keď on ešte hovoril, ajhľa, jasný oblak ich zastrel a z oblaku ozval sa hlas: Toto je môj milovaný Syn, v ktorom sa mi zaľúbilo; Jeho poslúchajte.",
    "Keď to učeníci počuli, padli na tvár a náramne sa báli.",
    "Ježiš pristúpiac k nim, dotkol sa ich a riekol: Vstaňte a nebojte sa!",
    "A keď pozdvihli oči, nevideli nikoho, len samého Ježiša.",
    "Keď schádzali z vrchu, prikázal im Ježiš: Nikomu nehovorte o tomto videní, kým Syn človeka nevstane z mŕtvych!",
    "Učeníci sa Ho spýtali: Prečo teda hovoria zákonníci, že najprv musí prísť Eliáš?",
    "Odpovedal: Eliáš síce príde a napraví všetko.",
    "Ba hovorím vám: Eliáš už prišiel, a nepoznali ho, ale urobili s ním, čo chceli. Tak bude trpieť od nich aj Syn človeka.",
    "Vtedy učeníci porozumeli, že im hovoril o Jánovi Krstiteľovi.",
    "Keď prišli k zástupu, pristúpil k Nemu jeden človek, padol pred Ním na kolená",
    "a povedal: Pane, zmiluj sa nad mojím synom; je chorý na padúcnicu a zle je s ním. Lebo často padá do ohňa a často do vody.",
    "Priviedol som ho k Tvojim učeníkom, a nemohli ho uzdraviť.",
    "Ježiš odpovedal: Ó, neveriace a prevrátené pokolenie, dokedy ešte budem s vami? Dokedy vás budem trpieť? Prineste ho sem!",
    "I pohrozil Ježiš démonovi, a ten vyšiel z neho. A ozdravel chlapec v tú hodinu.",
    "Tu pristúpili k Ježišovi Jeho učeníci a spýtali sa Ho osamote: Prečo sme ho my nemohli vyhnať?",
    "Odpovedal im: Pre svoju malú vieru! Veru, hovorím vám: Keby ste mali vieru ako horčičné zrno, a povedali by ste tomuto vrchu: Prejdi odtiaľto ta, - prejde! Nič vám nebude nemožné.",
    "Tento rod (démonov) nevychádza ináč, len s modlitbou a pôstom.",
    "Keď spolu chodili po Galilei, riekol im Ježiš: Syna človeka vydajú ľuďom do rúk;",
    "zabijú Ho, ale tretieho dňa vstane z mŕtvych. I zarmútili sa náramne.",
    "Keď prišli do Kafarnaumu, pristúpili k Petrovi vyberači chrámovej dane a spýtali sa: Či váš majster neplatí chrámovú daň?",
    "Odpovedal: Platí. Keď prišiel domov, predišiel ho Ježiš a riekol: Čo myslíš, Šimon? Od koho berú zemskí králi clo alebo daň? Od svojich synov, a či od cudzích?",
    "Keď odpovedal, že od cudzích, riekol mu Ježiš: Synovia sú teda oslobodení.",
    "Ale aby sme ich nepohoršili, choď, hoď do mora udicu, vezmi rybu, ktorá sa prvá chytí, otvor jej ústa, nájdeš v nej peniaz<a>, vezmi ho a daj im za mňa i za seba"
  ],
  "18": [
    "V tú hodinu pristúpili k Ježišovi Jeho učeníci a spýtali sa: Kto je najväčší v kráľovstve nebeskom?",
    "On si zavolal dieťa, postavil ho medzi nich",
    "a riekol: Veru, hovorím vám: Ak sa neobrátite a nebudete ako deti, nikdy nevojdete do kráľovstva nebeského.",
    "Kto sa teda pokorí ako toto dieťa, je najväčší v kráľovstve nebeskom.",
    "Kto by prijal jedno takéto dieťa v mojom mene, mňa prijíma!",
    "Kto by však zviedol na hriech jedného z týchto maličkých, ktorí veria vo mňa, lepšie by bolo, aby mu oslí žarnov<a> zavesili na šiju a potopili ho do morskej hlbiny.",
    "Beda svetu pre zvody na hriech; zvody síce musia prísť, ale beda človeku, z ktorého prichádza zvádzanie.",
    "Ak ťa zvádza ruka alebo noha, odtni si ju a zahoď, lebo lepšie ti je o jednej ruke alebo nohe vojsť do života, ako keby si mal obe ruky alebo obe nohy, a hodili by ťa do večného ohňa.",
    "A ak ťa zvádza oko, vylúp si ho a zahoď; lebo lepšie ti je jednookému vojsť do života, ako keby si mal obe oči, a hodili by ťa do ohnivého pekla.",
    "Hľaďte, aby ste nepohŕdali ani jedným z týchto maličkých, lebo hovorím vám, že ich anjeli v nebesiach ustavične hľadia na tvár môjho Otca, ktorý je v nebesiach.",
    "Lebo Syn človeka prišiel spasiť, čo zahynulo.",
    "Čo myslíte? Keby niekto mal sto oviec a jedna z nich by zablúdila, či nenechá tých deväťdesiatdeväť na vrchoch a nepôjde hľadať tú, ktorá zablúdila?",
    "A keď sa mu ju podarí nájsť - veru vám hovorím - väčšmi sa jej raduje ako oným deväťdesiatim deviatim, ktoré nezablúdili.",
    "Tak nie je vôľa vášho Otca v nebesiach, aby zahynul čo aj len jeden z týchto maličkých.",
    "Keby tvoj brat zhrešil proti tebe, choď a pokarhaj ho medzi štyrmi očami. Ak ťa poslúchne, získal si svojho brata;",
    "ak ťa neposlúchne, vezmi so sebou ešte jedného alebo dvoch, aby všetko bolo zistené svedectvom dvoch alebo troch svedkov.",
    "Ak ich neposlúchne, povedz to cirkevnému zboru; ak neposlúchne ani cirkevný zbor, nech ti je ako pohan a colník.",
    "Veru, hovorím vám: Čokoľvek zviažete na zemi, bude zviazané na nebi, a čokoľvek rozviažete na zemi, bude rozviazané na nebi.",
    "A zase vám hovorím: Ak sa dvaja z vás dohodnú na niečom na zemi, že budú prosiť o to, dostane sa im toho od môjho Otca, ktorý je v nebesiach.",
    "Lebo kde sa dvaja alebo traja zhromaždili v mojom mene, tam som medzi nimi.",
    "Vtedy pristúpil Peter a spýtal sa Ho: Pane, keď sa brat previní proti mne, koľko razy mu odpustiť? Až do sedem razy?",
    "Ježiš mu odpovedal: Nehovorím ti, že až do sedem razy, ale až do sedemdesiatkrát sedem razy!",
    "Preto podobné je kráľovstvo nebeské človeku-kráľovi, ktorý chcel účtovať so svojimi sluhami.",
    "Keď začal účtovať, priviedli mu jedného, ktorý mu bol dlžný desaťtisíc talentov<a>.",
    "Pretože nemal čím zaplatiť, rozkázal ho pán predať aj so ženou, aj s deťmi a so všetkým, čo mal, a zaplatiť.",
    "Sluha mu však padol k nohám a prosil ho: Pozhovej mi a všetko ti zaplatím!",
    "A pán sa zľutoval nad sluhom, prepustil ho a dlh mu odpustil.",
    "Keď tento sluha vyšiel, stretol jedného zo svojich spolusluhov, ktorý mu bol dlžný sto denárov. Chytil ho a škrtil hovoriac: Zaplať, čo si dlžný!",
    "Jeho spolusluha padol mu k nohám a prosil ho: Pozhovej mi a zaplatím ti!",
    "On však nechcel, ale odišiel a uvrhol ho do väzenia, dokiaľ by dlh nezaplatil.",
    "Keď jeho spolusluhovia videli, čo sa stalo, náramne sa zarmútili, šli a rozpovedali svojmu pánovi všetko, čo sa prihodilo.",
    "Vtedy predvolal si ho pán a povedal mu: Ty zlý sluha, celý dlh som ti odpustil, pretože si ma prosil;",
    "či si sa nemal aj ty zmilovať nad svojím spolusluhom, ako som sa aj ja zmiloval nad tebou?",
    "A rozhneval sa jeho pán a odovzdal ho mučiteľom, dokiaľ by nezaplatil celý dlh.",
    "Tak i môj Otec nebeský urobí vám, ak neodpustíte zo srdca každý svojmu bratovi jeho previnenia."
  ],
  "19": [
    "Keď Ježiš dohovoril, odobral sa z Galiley a prišiel do končín judských za Jordánom.",
    "A nasledovali Ho veľké zástupy a uzdravoval ich tam.",
    "Pristúpili k Nemu farizeji a pokúšali Ho: Či je dovolené prepustiť manželku pre akúkoľvek príčinu?",
    "Odpovedal: Či ste nečítali, že Stvoriteľ stvoril ich od počiatku ako muža a ženu?",
    "A riekol: Preto opustí človek otca i matku a pripojí sa k manželke, i budú dvaja jedno telo,",
    "takže už nie sú dve telá, ale jedno. Čo teda Boh spojil, človek nerozlučuj!",
    "Povedali Mu: A tak prečo Mojžiš prikázal dať priepustný list a prepustiť ju?",
    "Odpovedal im: Mojžiš vám dovolil prepúšťať manželky pre tvrdosť vášho srdca, ale od počiatku nebolo tak.",
    "Hovorím vám: Kto by si prepustil ženu - ak len nie pre smilstvo - a vzal by si inú, cudzoloží a kto si prepustenú vezme, cudzoloží.",
    "Povedali Mu učeníci: Keď je to tak medzi mužom a ženou, nie je dobré ženiť sa!",
    "Odpovedal im: Nie všetci chápu túto reč, ale len tí, ktorým je to dané.",
    "Lebo sú ľudia neschopní manželstva od života matky; a sú, ktorých ľudia urobili takými; a sú, ktorí sa sami urobili takými pre kráľovstvo nebeské. Kto to môže pochopiť, nech pochopí.",
    "Vtedy prinášali k Nemu deti, aby kládol ruky na ne a modlil sa. Ale učeníci im dohovárali.",
    "Ježiš však riekol: Nechajte deti a nebráňte im prichádzať ku mne; lebo takýchto je kráľovstvo nebeské.",
    "I skladal ruky na ne a odišiel odtiaľ.",
    "A hľa, pristúpil k Nemu ktosi a spýtal sa: Dobrý Majstre, čo dobrého robiť, aby som mohol mať večný život?",
    "Odpovedal mu: Čo sa ma spytuješ o dobrom? Jeden je dobrý, Boh. A ak chceš vojsť do života, zachovávaj prikázania.",
    "On sa spýtal: Ktoré? Ježiš riekol: Tieto: Nezabiješ, nescudzoložíš, nepokradneš, nevydáš krivé svedectvo,",
    "cti otca i matku, miluj blížneho ako seba samého.",
    "Mládenec Mu odpovedal: Toto všetko som zachovával od svojej mladosti; čo mi ešte treba?",
    "Riekol mu Ježiš: Ak chceš byť dokonalý, choď, predaj majetok, rozdaj chudobným a budeš mať poklad v nebesiach; potom príď a nasleduj ma!",
    "Keď mládenec počul túto reč, odišiel zarmútený, lebo mal mnoho majetku.",
    "Nato riekol Ježiš svojim učeníkom: Veru vám hovorím, že bohatý ťažko vojde do nebeského kráľovstva.",
    "A nadto vám hovorím: Ľahšie je ťave prejsť uchom ihly, ako bohatému vojsť do kráľovstva nebeského.",
    "Keď to učeníci počuli, veľmi užasli a povedali: Kto teda môže byť spasený?",
    "Ježiš sa zahľadel na nich a odpovedal: U ľudí je to nemožné, ale u Boha je všetko možné.",
    "Vtedy Mu riekol Peter: Ajhľa, my sme všetko opustili a nasledovali sme Ťa; čo teda budeme mať za to?",
    "Ježiš im odpovedal: Veru vám hovorím: Pri obnovení sveta, keď Syn človeka zasadne na trón svojej slávy, aj vy, ktorí ste ma nasledovali, zasadnete na dvanásť trónov a budete súdiť dvanásť kmeňov izraelských.",
    "A ktokoľvek opustil domy, alebo bratov, alebo sestry, alebo otca alebo matku, alebo ženu alebo deti alebo pole pre moje meno, omnoho viacej dostane a bude dedičom večného života.",
    "A mnohí prví budú poslední, a poslední prví."
  ],
  "20": [
    "Kráľovstvo nebeské je podobné človeku hospodárovi, ktorý vyšiel na úsvite najať si robotníkov na vinicu.",
    "Zjednal robotníkov za denár na deň a poslal ich na vinicu.",
    "O deviatej<a> hodine vyšiel zase a videl, že iní stoja, zaháľajúc na námestí.",
    "A povedal im: Choďte aj vy na vinicu, a čo bude spravodlivé, dám vám.",
    "A oni šli. Keď potom vyšiel o dvanástej a o tretej<a> poobede, urobil podobne.",
    "A keď vyšiel o piatej<a> večer, našiel tam iných stáť, i povedal im: Čo tu stojíte, zaháľajúc celý deň?",
    "Odpovedali mu: Nikto nás nenajal. Povedal im: Choďte aj vy na vinicu a čo bude spravodlivé, dostanete.",
    "Keď sa zvečerilo, povedal pán vinice svojmu šafárovi: Zavolaj robotníkov a vyplať ich, počnúc od posledných až do prvých.",
    "Prišli tí, čo boli najatí o piatej<a> hodine večer, a dostali po denári.",
    "Keď prišli prví, mysleli si, že dostanú viac, ale aj oni dostali po denári.",
    "A keď dostali, reptali proti hospodárovi:",
    "Títo poslední pracovali hodinu, a urobil si ich rovnými s nami, ktorí sme znášali bremeno dňa i páľavu slnka.",
    "On však odpovedal jednému z nich: Priateľ, nekrivdím ti; či si sa nezjednal so mnou za denár?",
    "Vezmi, čo je tvoje, a choď! Ja však tomuto poslednému chcem dať toľko ako tebe.",
    "Či nemám právo urobiť so svojím, čo chcem? A či zazeráš na mňa preto, že som dobrý?",
    "Tak budú poslední prvými a prví poslednými, lebo mnoho je povolaných, ale málo vyvolených.",
    "Keď sa Ježiš poberal do Jeruzalema, vzal nabok dvanástich a hovoril im na ceste:",
    "Ajhľa, vstupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom, odsúdia ho na smrť,",
    "vydajú pohanom, aby sa Mu posmievali, zbičovali Ho a ukrižovali: ale na tretí deň vstane z mŕtvych.",
    "Vtedy prišla k Nemu matka synov Zebedeových so svojimi synmi, poklonila sa Mu a prosila niečo od Neho.",
    "On sa jej opýtal: Čo chceš? Odvetila Mu: Rozkáž, aby títo moji dvaja synovia sedeli Ti jeden na pravici a druhý na ľavici v Tvojom kráľovstve.",
    "Ježiš odpovedal: Neviete, o čo prosíte. Či môžete piť z kalicha, z ktorého ja mám piť a byť pokrstení krstom, ktorým som ja krstený? Odpovedali Mu: Môžeme.",
    "Povedal im: Z kalicha môjho budete piť a krstom, ktorým som ja krstený, budete krstení, avšak dať vám, aby ste mi sedeli na pravici a na ľavici, nie je mojou vecou, ale (dostane sa) tým, ktorým to môj Otec pripravil.",
    "Keď to počuli desiati, namrzeli sa na oných dvoch bratov.",
    "Ježiš ich však zavolal a riekol im: Viete, že vladári národov panujú nad nimi a mocnári vykonávajú svoju moc nad nimi.",
    "Medzi vami to tak nebude, ale kto by sa medzi vami chcel stať veľkým, bude vaším služobníkom,",
    "a kto by sa medzi vami chcel stať prvým, bude vaším sluhom.",
    "Ako ani Syn človeka neprišiel, aby Jemu slúžili, ale aby On slúžil a dal dušu<a> ako výkupné za mnohých.",
    "Keď vychádzali z Jericha, nasledoval Ho veľký zástup.",
    "A hľa, dvaja slepí sedeli pri ceste, a keď počuli, že Ježiš ide tadiaľ, skríkli: Pane, Syn Dávidov, zmiluj sa nad nami!",
    "Zástup im však dohováral, aby zamĺkli, ale oni tým väčšmi kričali: Pane, Syn Dávidov, zmiluj sa nad nami;",
    "I zastal Ježiš, zavolal ich a riekol: Čo chcete, aby som vám urobil?",
    "Povedali Mu: Pane, nech sa nám otvoria oči.",
    "I zľutoval sa Ježiš, dotkol sa im očí a hneď videli a nasledovali Ho."
  ],
  "21": [
    "Keď sa priblížili k Jeruzalemu a prišli do Betfagé pri Olivovom vrchu, poslal Ježiš dvoch učeníkov",
    "a povedal im: Choďte do dediny, ktorá je pred vami, a hneď nájdete oslicu priviazanú a osliatko s ňou; odviažte a priveďte mi ich.",
    "A ak by vám niekto hovoril niečo, povedzte, že Pán ich potrebuje a že ich hneď pošle späť.",
    "Toto sa stalo, aby sa splnilo slovo prorokovo:",
    "Povedzte dcére sionskej: Ajhľa, tvoj kráľ k tebe prichádza krotký, sediac na oslovi, a to na osliatku ťažnej oslice.",
    "Učeníci šli a urobili, ako im prikázal Ježiš:",
    "priviedli oslicu a osliatko a kládli na ne svoje rúcha; i vysadol na ne.",
    "A veľký zástup rozprestieral rúcha na cestu, iní sekali ratolesti zo stromov a stlali na cestu.",
    "No zástupy, ktoré šli pred Ním a za Ním, volali: Hosana Synovi Dávidovmu! Požehnaný, ktorý prichádza v mene Pánovom! Hosana na výsostiach!",
    "Keď vstúpil do Jeruzalema, vzrušilo sa celé mesto a hovorili: Kto je tento?",
    "A zástupy odpovedali: To je prorok Ježiš z galilejského Nazareta.",
    "Potom Ježiš vošiel do chrámu, vyhnal všetkých, ktorí predávali a kupovali v chráme, peňazomencom poprevracal stoly a predavačom holubíc lavice",
    "a riekol im: Napísané je: Dom môj bude sa volať domom modlitby, ale vy robíte z neho peleš lotrov.",
    "Tu pristúpili k Nemu v chráme slepí, chromí a uzdravoval ich.",
    "A keď veľkňazi a zákonníci videli divy, ktoré činil, i deti, ktoré volali v chráme: Hosana Synovi Dávidovmu! - namrzeli sa",
    "a povedali Mu: Či počuješ, čo títo hovoria? Ježiš im odpovedal: Áno! Či ste nikdy nečítali: Z úst nemluvniatok a kojencov pripravil si si chválu?",
    "Nato ich opustil, odišiel z mesta do Betánie a tam prenocoval.",
    "Keď sa ráno vracal do mesta, vyhladol.",
    "Pri ceste videl figovník, išiel k nemu, ale nenašiel na ňom nič, len samé lístie; i riekol mu: Nech sa nikdy viac neurodí na tebe ovocie! A figovník naraz vyschol.",
    "Keď to videli učeníci, začudovali sa a povedali: Ako je to, že tak naraz vyschol tento figovník?",
    "Ježiš im odpovedal: Veru, hovorím vám: Ak budete mať vieru a nebudete pochybovať, nielen s figovníkom urobíte toto, ale ak poviete tomuto vrchu: Zdvihni sa a zvaľ sa do mora, stane sa.",
    "A dostanete všetko, o čokoľvek budete prosiť v modlitbe s vierou.",
    "Keď prišiel do chrámu a učil, pristúpili k Nemu veľkňazi a starší ľudu a spýtali sa Ho: Akou mocou toto robíš? A kto Ti dal tú moc?",
    "Ježiš im odpovedal: Aj ja sa vás na niečo opýtam; ak mi to poviete, poviem vám aj ja, akou mocou to robím.",
    "Odkiaľ bol Jánov krst: z neba, a či od ľudí? A oni rozmýšľali a hovorili si: Ak povieme: Z neba, odpovie nám: Prečo ste mu teda neuverili.",
    "A povedať, že z ľudí, bojíme sa ľudu, pretože všetci pokladajú Jána za proroka.",
    "I odpovedali Ježišovi: Nevieme: On im riekol: Tak vám ani ja nepoviem, akou mocou to robím.",
    "Ale čo sa vám zdá o tomto: Jeden človek mal dvoch synov. Pristúpil k prvému a povedal mu: Syn môj, choď dnes pracovať na vinicu!",
    "On odpovedal: Dobre, pane! Ale nešiel.",
    "Potom prišiel k druhému a povedal mu to isté. A ten odpovedal: Nechce sa mi! Ale potom oľutoval a išiel.",
    "Ktorý z tých dvoch splnil vôľu otcovu? Odpovedali Mu: Ten druhý. Povedal im Ježiš: Veru vám hovorím, že colníci a neviestky predchádzajú vás do kráľovstva Božieho.",
    "Lebo Ján prišiel so spravodlivosťou, a neverili ste mu, ale colníci a neviestky mu uverili. Vy však, hoci ste to videli, ani potom ste sa nekajali, aby ste mu uverili.",
    "Čujte iné podobenstvo! Bol človek-hospodár, ktorý vysadil vinicu a ohradil ju, vykopal v nej lis, vystavil vežu, vinicu prenajal vinohradníkom a odcestoval.",
    "Keď sa priblížil čas oberačky, poslal k vinohradníkom svojich sluhov, aby mu prevzali úrodu.",
    "Ale vinohradníci pochytali sluhov, jedného zbili, iného zabili a iného ukameňovali.",
    "Poslal zase iných sluhov, a to viac ako predtým, ale aj tým urobili podobne.",
    "Konečne poslal k nim svojho syna mysliac si: Budú sa ostýchať môjho syna.",
    "Ale vinohradníci, keď uvideli syna, povedali si: Toto je dedič; poďte, zabime ho a privlastníme si jeho dedičstvo.",
    "Chytili ho teda, vyhodili z vinice a zabili.",
    "Čo urobí pán vinice tým vinohradníkom, keď príde?",
    "Povedali Mu: Zlých zle zahubí a vinicu prenajme iným vinohradníkom, ktorí mu svojím časom budú odovzdávať úrodu.",
    "Riekol im Ježiš: Či ste nikdy nečítali v Písmach: Kameň, ktorý zavrhli stavitelia, stal sa uholným kameňom; Pán to urobil a je to divné v našich očiach!",
    "Preto vám hovorím, že odníme sa vám kráľovstvo Božie a dá sa národu, ktorý bude prinášať jeho ovocie.",
    "Kto padne na ten kameň, doláme sa, a na koho ten (kameň) padne, rozdlávi ho.",
    "Keď veľkňazi a farizeji počuli tieto Jeho podobenstvá, porozumeli, že hovorí o nich.",
    "A usilovali sa zlapať Ho, lenže sa báli zástupov, lebo (tieto) Ho pokladali za proroka."
  ],
  "22": [
    "Ježiš hovoril im zase v podobenstvách:",
    "Kráľovstvo nebeské je podobné človeku-kráľovi, ktorý vystrojil svadbu svojmu synovi:",
    "I poslal sluhov, aby povolali pozvaných na svadbu; ale nechceli prísť.",
    "Poslal zase iných sluhov s odkazom: Povedzte pozvaným: Ajhľa, pripravil som hostinu, voly a kŕmny dobytok som pobil a všetko je hotové; poďte na svadbu!",
    "Ale oni nedbali a odišli: jeden na svoje pole, iný za svojím obchodom",
    "a ostatní pochytali jeho sluhov, zhanobili ich a pobili.",
    "Kráľ sa rozhneval, poslal vojská, zahubil vrahov a ich mesto podpálil.",
    "Potom povedal sluhom: Svadba je pripravená, ale pozvaní neboli jej hodní;",
    "preto choďte na rázcestia a koho len nájdete, zavolajte na svadbu!",
    "A sluhovia vyšli na cesty a pozháňali všetkých, ktorých našli, zlých aj dobrých. I naplnila sa svadobná sieň hodovníkmi.",
    "Keď potom kráľ vošiel pozrieť sa na hodovníkov a uzrel tam človeka neoblečeného do svadobného rúcha,",
    "povedal mu: Priateľu, ako si sem vošiel, keď nemáš svadobné rúcho? A on zanemel.",
    "Vtedy povedal kráľ sluhom: Zviažte mu nohy i ruky a vyhoďte ho do vonkajšej tmy; tam bude plač a škrípanie zubov.",
    "Lebo mnoho je povolaných, ale málo vyvolených.",
    "Vtedy prišli farizeji a radili sa, ako by Ho podchytili v reči.",
    "Poslali k Nemu svojich učeníkov a herodiánov, a tí povedali: Majstre, vieme, že si pravdivý a ceste Božej podľa pravdy učíš a nedbáš na nikoho, lebo nehľadíš na osobu človeka.",
    "Povedz nám teda, čo si myslíš: slobodno platiť cisárovi daň, a či nie?",
    "Ježiš prezrel ich zlomyseľnosť a riekol: Čo ma pokúšate, pokrytci?",
    "Ukážte mi peniaz, ktorým sa platieva daň. A oni Mu priniesli denár.",
    "Spýtal sa ich: Čí je to obraz a nápis?",
    "Odpovedali Mu: Cisárov. Tu im riekol: Dávajte teda, čo je cisárovo, cisárovi, a čo je Božieho, Bohu.",
    "Keď to počuli, zadivili sa, opustili Ho a odišli.",
    "V ten deň prišli k Nemu sadukaji, ktorí hovorili, že nieto zmŕtvychvstania, a spýtali sa Ho:",
    "Majstre, Mojžiš povedal: Keby niekto umrel bezdetný, jeho brat sa prižení k jeho manželke a splodí potomstvo bratovi.",
    "Bolo u nás sedem bratov. Prvý sa oženil a umrel, a pretože nemal potomstvo, zanechal ženu bratovi;",
    "podobne aj druhý aj tretí až do siedmeho.",
    "A konečne po všetkých umrela aj žena.",
    "A tak pri zmŕtvychvstaní ktorému z tých siedmich bude ženou? Veď všetci ju mali.",
    "Odpovedal im Ježiš: Blúdite, pretože nepoznáte Písmo ani moc Božiu.",
    "Lebo pri zmŕtvychvstaní sa ani neženia ani nevydávajú, ale sú ako anjeli Boží v nebi.",
    "O zmŕtvychvstaní či ste nečítali, čo vám povedal Boh, ktorý hovorí:",
    "Ja som Boh Abrahámov, Boh Izákov a Boh Jákobov. Boh nie je Bohom mŕtvych, ale živých.",
    "Keď to zástupy počuli, veľmi sa divili Jeho učeniu.",
    "Keď farizeji počuli, že umlčal sadukajov, zišli sa",
    "a jeden z nich, znalý zákona, pokúšal Ho touto otázkou:",
    "Majstre, ktoré je veľké prikázanie v zákone?",
    "Odpovedal mu: Milovať budeš Pána, svojho Boha, celým srdcom, celou dušou a celou mysľou.",
    "To je veľké a prvé prikázanie.",
    "A druhé je mu podobné: Milovať budeš blížneho ako seba samého.",
    "Na týchto dvoch prikázaniach sa zakladá celý zákon aj proroci.",
    "A keď sa farizeji zhromaždili, spýtal sa ich Ježiš:",
    "Čo si myslíte o Kristovi?<a> Čí je syn? Povedali Mu: Dávidov.",
    "Riekol im: Akože Ho teda Dávid môže nazývať v duchu svojím Pánom, keď hovorí:",
    "Povedal Pán môjmu Pánovi: Posaď sa mi na pravici, dokiaľ Ti nepoložím pod nohy Tvojich nepriateľov?",
    "Keď Ho teda Dávid Pánom nazýva, akože mu je synom?",
    "A nikto Mu nevedel odpovedať ani slovo, ani sa Ho od toho dňa nikto neopovážil viac spytovať."
  ],
  "23": [
    "Vtedy hovoril Ježiš zástupom a svojim učeníkom:",
    "Na stolicu Mojžišovu posadili sa zákonníci a farizeji.",
    "Čokoľvek by vám hovorili, konajte a zachovávajte, ale podľa ich skutkov nerobte, lebo hovoria a nekonajú,",
    "zväzujú ťažké bremená a nakladajú ľuďom na plecia, ale sami nechcú ich pohnúť ani prstom.",
    "A všetky svoje skutky konajú, aby ich ľudia videli. Širšími si robia modlitebné remienky a zväčšujú strapce na rúchu;",
    "obľubujú si predné miesta na hostinách, prvé miesta v synagógach,",
    "pozdravy na námestiach, a to, keď im ľudia hovoria: Majster!",
    "Vy si však nedajte hovoriť: Majster! lebo jeden je váš Majster a vy všetci ste bratia.",
    "A nikomu na zemi nehovorte: Otec! lebo jeden je váš Otec, ten nebeský;",
    "a nedávajte si hovoriť: Vodcovia! lebo jeden je váš Vodca, Kristus.",
    "A kto z vás je najväčší, nech vám je služobníkom.",
    "Kto sa povýši, bude ponížený, a kto sa poníži, bude povýšený.",
    "Beda vám, zákonníci a farizeji-pokrytci, že zatvárate kráľovstvo nebeské pred ľuďmi; sami nevchádzate do neho, a tým, čo by chceli vchádzať, nedovolíte vojsť.",
    "Beda vám, zákonníci a farizeji-pokrytci, že vyžierate domy vdov pod zámienkou dlhých modlitieb; preto prepadnete prísnejšiemu súdu.",
    "Beda vám, zákonníci a farizeji-pokrytci, že obchádzate more i zem, aby ste získali jedného novoverca, a keď sa ním stal, urobíte z neho syna pekla, dvakrát horšieho, ako ste sami.",
    "Beda vám, slepí vodcovia, ktorí hovoríte: Kto by prisahal na chrám, to je nič, ale kto by prisahal na chrámové zlato, to ho viaže.",
    "Blázni a slepci, čože je viac: či zlato, a či chrám, ktorý posväcuje to zlato?",
    "A zase: Kto by prisahal na oltár, to je nič; ale kto prisahá na dar na ňom, to ho viaže.",
    "Blázni a slepci! Čože je viac: či dar, a či oltár, ktorý ten dar posväcuje?",
    "Kto teda prisahá na oltár, prisahá naň aj na všetko, čo je na ňom;",
    "a kto prisahá na chrám, prisahá naň aj na Toho, kto prebýva v ňom;",
    "a kto prisahá na nebo, prisahá na trón Boží aj na Toho, kto sedí na ňom.",
    "Beda vám, zákonníci a farizeji-pokrytci, že dávate desatiny z mäty, kôpru a rasce, ale zanedbávate, čo je závažnejšie v zákone, totiž spravodlivosť, milosrdenstvo a vernosť. Toto ste mali činiť a tamto nezanedbávať.",
    "Slepí vodcovia! Preciedzate komára, a prežierate ťavu.",
    "Beda vám, zákonníci a farizeji-pokrytci, že čistíte zovňajšok čaše a misky, ale vnútri sú plné lúpeže a nemiernosti.",
    "Ty slepý farizej! Najprv vyčisť vnútro čaše a misky, aby bol čistý aj ich zovňajšok.",
    "Beda vám, zákonníci a farizeji-pokrytci, že sa podobáte obieleným hrobom, ktoré sa zvonku zdajú krásnymi, ale vnútri sú plné umrlčích kostí a všelijakej nečistoty.",
    "Tak aj vy navonok zdáte sa ľuďom spravodlivými, ale vnútri ste plní pokrytectva a neprávosti.",
    "Beda vám, zákonníci a farizeji-pokrytci, že prorokom staviate hrobky, spravodlivým ozdobujete náhrobky",
    "a hovoríte: Keby sme boli žili za časov svojich otcov, neboli by sme spolu s nimi prelievali krv prorokov.",
    "Tak svedčíte sami proti sebe, že ste synovia tých, čo povraždili prorokov.",
    "A vy len dovŕšite mieru svojich otcov!",
    "Hadi! Vreteničie plemeno! Ako uniknete pekelnému súdu?",
    "Preto, hľa, posielam vám prorokov, múdrych ľudí a zákonníkov; a vy niektorých z nich zamordujete a ukrižujete, iných zbičujete vo svojich synagógach a budete ich prenasledovať z mesta do mesta,",
    "a to preto, aby prišla na vás všetka spravodlivá krv vyliata na zemi, od krvi spravodlivého Ábela až po krv Zachariáša, syna Barachjovho, ktorého ste zavraždili medzi chrámom a oltárom.",
    "Veru, hovorím vám: To všetko príde na toto pokolenie.",
    "Jeruzalem, Jeruzalem, ktorý vraždíš prorokov a kameňuješ tých, čo boli posielaní k tebe! Koľko ráz som chcel zhromaždiť tvoje deti, ako si sliepka zhromažďuje kuriatka pod krídla, a nechceli ste.",
    "Ajhľa, zanecháva sa vám dom váš pustý.",
    "Lebo hovorím vám: Neuvidíte ma odteraz až dovtedy, dokiaľ nepoviete: Požehnaný, ktorý prichádza v mene Pánovom!"
  ],
  "24": [
    "Potom vyšiel Ježiš z chrámu a odchádzal. I pristúpili k Nemu Jeho učeníci, aby Mu ukázali budovy chrámu.",
    "Riekol im: Či vidíte všetko toto? Veru vám hovorím, že nezostane tu kameň na kameni, ktorý by nebol zborený.",
    "Keď sedel na vrchu Olivovom, osobitne pristúpili k Nemu učeníci a riekli: Povedz nám, kedy sa to stane a aké bude znamenie Tvojho príchodu a skončenia tohto sveta.",
    "Ježiš im odpovedal: Hľaďte, aby vás nikto nezviedol!",
    "Lebo mnohí prídu v mojom mene a budú hovoriť: Ja som Kristus, - a mnohých zvedú.",
    "Počujete o vojnách a zvesti o bojoch; hľaďte, aby ste sa nestrachovali. Lebo to musí byť, ale to ešte nie je koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu, bude hlad a mor a miestami zemetrasenia.",
    "A všetko toto je počiatok bolestí.",
    "Vtedy vás budú sužovať, budú vás vraždiť a všetky národy budú vás nenávidieť pre moje meno.",
    "A vtedy sa mnohí pohoršia, budú sa navzájom udávať a nenávidieť.",
    "Povstane mnoho falošných prorokov a zvedú mnohých.",
    "Pretože neprávosť vyvrcholí, ochladne láska mnohých.",
    "Ale kto vytrvá až do konca, bude spasený.",
    "Toto evanjelium o kráľovstve bude sa zvestovať po celom svete na svedectvo všetkým národom, a potom príde koniec.",
    "Preto, keď na mieste svätom uvidíte ohavnosť spustošenia, o ktorom hovoril prorok Daniel, kto čítaš, rozumej! -",
    "vtedy tí, čo budú v Judsku, nech utečú vo vrchov;",
    "kto bude na dome, nech neschádza do domu, aby si niečo vzal;",
    "kto bude na poli, nech sa nevracia, aby si vzal plášť.",
    "Beda tehotným ženám a tým, ktoré budú kojiť v tie dni.",
    "Modlite sa teda, aby ste nemuseli utekať v zime ani vo sviatočný deň.",
    "Lebo vtedy bude veľké súženie, akého nebolo od počiatku sveta až doteraz a ani viac nebude.",
    "A keby tie dni neboli skrátené, nikto by sa nezachránil; ale pre vyvolených budú tie dni skrátené.",
    "Ak by vám vtedy niekto povedal: Ajhľa, tu je Kristus; alebo: Tam je! - neverte!",
    "Lebo povstanú falošní proroci a budú robiť veľké znamenia a zázraky, aby zviedli, ak možno, aj vyvolených.",
    "Ajhľa, predpovedal som vám to.",
    "Preto, ak by vám povedali: Ajhľa, je na púšti, nevychádzajte! Ajhľa, je v komorách - neverte.",
    "Lebo ako blesk vychádza od východu a svieti po západ, tak bude príchod Syna človeka.",
    "Lebo kde bude mŕtvola, tam sa zhromaždia aj supy.",
    "Hneď po súžení oných dní zatmie sa slnko, mesiac nevydá svetlo, hviezdy budú padať z neba a nebeské mocnosti sa pohybovať.",
    "A vtedy sa zjaví znamenie Syna človeka na nebi, všetky kmene zeme budú vtedy nariekať a uzrú Syna človeka prichádzať na nebeských oblakoch s veľkou mocou a slávou.",
    "Potom vyšle svojich anjelov s hlučným trúbením a zhromaždia Jeho vyvolených zo štyroch strán, od jedného konca nebies po druhý koniec.",
    "Od figovníka sa učte podobenstvu: keď mu ratolesť mladne a lístie pučí, viete, že je leto blízko.",
    "Tak aj vy, keď uvidíte všetko toto, vedzte, že je blízko, predo dvermi.",
    "Veru vám hovorím: Nepominie sa toto pokolenie, dokiaľ sa všetko toto nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nikdy nepominú.",
    "No o tom dni a o hodine nevie nikto, ani nebeskí anjeli, ani Syn, ale jedine Otec.",
    "Lebo ako bolo za dní Nóacha, tak bude pri príchode Syna človeka;",
    "ako totiž v dňoch pred potopou jedli a pili, ženili sa a vydávali až do toho dňa, keď Nóach vošiel do korábu,",
    "a nič nespozorovali, až prišla potopa a zmietla všetkých: tak bude aj pri príchode Syna človeka.",
    "Vtedy dvaja budú na poli, jeden bude vzatý, druhý ostane;",
    "dve budú mlieť na mlyne, jedna bude vzatá, druhá ostane.",
    "Preto bdejte, lebo neviete, v ktorý deň príde váš Pán.",
    "Uvedomte si: keby hospodár vedel, o ktorej nočnej stráži príde zlodej, bdel by a nedal by sa mu vlámať<a> do domu.",
    "Preto aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte!",
    "Kto je teda verným a rozumným sluhom, ktorého pán ustanovil nad svojou čeľaďou, aby jej načas dával pokrm?",
    "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť!",
    "Veru vám hovorím, že ho ustanoví nad celým svojím majetkom.",
    "Ale ak by si ten zlý sluha pomyslel: Môj pán ešte nepríde,",
    "a začal by biť spolusluhov, jedol by a pil s opilcami,",
    "príde pán toho sluhu v deň, keď sa ani nenazdá, a v hodinu, o ktorej nevie,",
    "rozpoltí ho a s pokrytcami určí mu podiel; tam bude plač a škrípanie zubov."
  ],
  "25": [
    "Vtedy bude kráľovstvo nebeské podobné desiatim pannám, ktoré si vzali lampy a vyšli naproti ženíchovi.",
    "Päť z nich bolo pochabých a päť rozumných.",
    "Tie pochabé si totiž vzali lampy, ale nevzali si olej;",
    "tie rozumné si však vzali s lampami aj olej v nádobách.",
    "Keď ženích meškal, zdriemli všetky a zaspali.",
    "O polnoci nastal krik: Ajhľa, ženích, vyjdite mu naproti!",
    "Vtedy prebudili sa všetky panny a pripravovali si lampy.",
    "Tu pochabé povedali rozumným: Dajte nám zo svojho oleja, lebo naše lampy hasnú!",
    "Ale rozumné povedali: Aby potom nestačilo ani nám, ani vám? Choďte radšej k predavačom a kúpte si.",
    "Keď však odišli kupovať, prišiel ženích; pripravené vošli s ním na svadbu a dvere sa zatvorili.",
    "Neskoršie prišli aj ostatné panny a hovorili: Pane, pane, otvor nám!",
    "Ale on odvetil: Veru vám hovorím, nepoznám vás!",
    "Preto bdejte, lebo nepoznáte dňa ani hodiny, kedy príde Syn človeka.",
    "Bude to tak, ako keď si človek pred odchodom na cesty zavolal sluhov a odovzdal im svoj majetok.",
    "Jednému dal päť talentov, inému dva a inému zas jeden; každému podľa jeho schopností. A odcestoval.",
    "Ten, čo dostal päť talentov, hneď odišiel, obchodoval s nimi a získal iných päť;",
    "podobne ten, čo dostal dva, získal iné dva.",
    "Ale ten, čo dostal jeden, odišiel, vykopal jamu a skryl v nej peniaze svojho pána.",
    "Po dlhom čase prichádza pán tých sluhov a účtuje s nimi.",
    "I prišiel ten, čo dostal päť talentov, priniesol iných päť a povedal: Pane, päť talentov si mi odovzdal, ajhľa, získal som iných päť!",
    "Povedal mu pán: Správne, dobrý a verný sluha, nad málom si bol verný, nad mnohým ťa ustanovím; vojdi v radosť svojho pána!",
    "Podobne prišiel ten, čo prijal dva talenty, a povedal: Pane, dva talenty si mi odovzdal, ajhľa, získal som iné dva!",
    "Povedal mu pán: Správne, dobrý a verný sluha, nad málom si bol verný, nad mnohým ťa ustanovím; vojdi v radosť svojho pána!",
    "Prišiel aj ten, čo dostal jeden talent, a povedal: Pane, vedel som, že si tvrdý človek, ktorý žneš, kde si nesial, a zbieraš, kde si nerozsýpal.",
    "Bál som sa, preto som išiel a skryl som tvoj talent do zeme. Ajhľa, tu máš, čo je tvoje!",
    "Odvetil mu pán: Ty zlý a lenivý sluha, vedel si, že žnem, kde som nesial, a zbieram, kde som nerozsýpal.",
    "Mal si teda peňažníkom odovzdať moje peniaze, a ja pri svojom návrate aj s úrokmi by som si bol vzal, čo je moje.",
    "Preto mu vezmite ten talent a dajte tomu, ktorý má desať talentov!",
    "Lebo každému, kto má, bude dané a bude mať hojne; ale tomu, kto nemá, aj čo má, bude odňaté.",
    "Onoho neužitočného sluhu však vyhoďte do vonkajšej tmy; tam bude plač a škrípanie zubov.",
    "Keď Syn človeka príde vo svojej sláve a všetci anjeli s Ním, posadí sa vtedy na trón svojej slávy.",
    "I zhromaždia sa pred Neho všetky národy; a oddelí ich, ako pastier oddeľuje ovce od kozlov,",
    "a postaví si ovce sprava, kozlov však zľava.",
    "Vtedy povie Kráľ tým na pravici: Poďte, požehnaní môjho Otca, prijmite ako dedičstvo kráľovstvo, ktoré vám je pripravené od stvorenia sveta.",
    "Lebo hladný som bol, a dali ste mi jesť; bol som smädný, a dali ste mi piť; prišiel som ako cudzinec, a prijali ste ma;",
    "bol som nahý, a zaodeli ste ma; bol som nemocný, a navštívili ste ma; bol som vo väzení, a prišli ste ku mne.",
    "Odpovedia Mu spravodliví: Pane, kedy sme Ťa videli hladného, a nasýtili sme Ťa, alebo smädného, a napojili sme Ťa?",
    "a kedy sme Ťa videli ako cudzinca, a prijali sme Ťa? Alebo nahého, a zaodeli sme Ťa?",
    "A kedy sme Ťa videli chorého alebo vo väzení, a prišli sme k Tebe?",
    "Odpovie im Kráľ: Veru, hovorím vám: Čokoľvek ste urobili jednému z týchto mojich najmenších bratov, mne ste urobili.",
    "Potom povie aj tým na ľavici: Odíďte odo mňa, zlorečení, do večného ohňa, pripraveného diablovi a jeho anjelom.",
    "Lebo hladný som bol, a nedali ste mi jesť; bol som smädný, a nedali ste mi piť;",
    "prišiel som ako cudzinec, a neprijali ste ma; bol som nemocný a vo väzení, a nenavštívili ste ma.",
    "Vtedy odvetia aj títo: Pane, kedy sme Ťa videli hladného alebo smädného, alebo ako cudzinca alebo nahého, alebo nemocného alebo vo väzení, a neposlúžili sme Ti?",
    "Vtedy odpovie im: Veru, hovorím vám: Čokoľvek ste neurobili jednému z týchto najmenších, mne ste neurobili!",
    "I pôjdu títo do večného trápenia, ale spravodliví do večného života."
  ],
  "26": [
    "Keď Ježiš skončil všetky tieto reči, povedal svojim učeníkom:",
    "Viete, že o dva dni bude Veľká noc a Syn človeka je vydaný, aby bol ukrižovaný.",
    "Vtedy sa zišli veľkňazi zákonníci a starší ľudu vo dvorane veľkňaza, ktorý sa volal Kaifáš,",
    "a uzniesli sa, že Ježiša ľstivo chytia a zabijú.",
    "Ale povedali: Nie vo sviatok, aby nevznikla vzbura medzi ľudom.",
    "Keď bol Ježiš v Betánii v dome Šimona Malomocného,",
    "prišla k Nemu žena s alabastrovou nádobou drahocennej masti a vyliala Mu ju na hlavu, keď sedel za stolom.",
    "Keď to videli učeníci, namrzeli sa a povedali si: Načo táto strata?",
    "Veď sa mohlo toto draho predať a dať chudobným!",
    "Keď to spozoroval Ježiš, riekol im: Čo zarmucujete túto ženu? Veď mi preukázala dobrý skutok;",
    "lebo chudobných vždy máte so sebou, ale mňa nemáte vždy.",
    "Ona totiž, keď mi túto masť vyliala na telo, urobila mi to na pohreb.",
    "Veru vám hovorím: kdekoľvek po šírom svete bude sa kázať toto evanjelium, na jej pamiatku bude sa hovoriť aj o tom, čo urobila.",
    "Nato jeden z dvanástich, Judáš Iškariotský, odišiel k veľkňazom",
    "a spýtal sa: Čo mi chcete dať, a ja vám Ho zradím? A vyplatili mu tridsať strieborných.<a>",
    "Odvtedy hľadal vhodnú príležitosť, aby Ho zradil.",
    "V prvý deň nekvasených chlebov prišli učeníci k Ježišovi a povedali: Kde chceš, aby sme Ti pripravili hod veľkonočného baránka?",
    "Odpovedal: Choďte do mesta k tomu a tomu a povedzte mu: Majster odkazuje: Čas môj je blízko, u teba zasvätím hod veľkonočného baránka so svojimi učeníkmi.",
    "Učeníci urobili, ako im Ježiš rozkázal, a pripravili hod baránka.",
    "Keď sa zvečerilo, sadol si za stôl s dvanástimi učeníkmi.",
    "A keď jedli, riekol: Veru vám hovorím, že jeden z vás ma zradí.",
    "Zarmútili sa veľmi a začali sa Ho rad-radom spytovať. Či som to ja, Pane?",
    "Odpovedal: Kto omočil so mnou ruku v mise, ten ma zradí.",
    "Syn človeka ide, ako je napísané o Ňom, ale beda človeku, ktorý zrádza Syna človeka; lepšie by mu bolo, keby sa ten človek nebol narodil.",
    "Aj Judáš, ktorý Ho zrádzal, povedal: Či som to ja, Majstre? Odvetil mu: Ty si povedal.",
    "Keď jedli, vzal Ježiš chlieb, dobrorečil, lámal a dával učeníkom hovoriac: Vezmite, jedzte! Toto je moje telo.",
    "Potom vzal kalich, dobrorečil, dal im a riekol: Pite všetci z neho!",
    "Lebo toto je moja krv novej zmluvy, ktorá sa vylieva za mnohých na odpustenie hriechov.",
    "Hovorím vám, že oddnes nebudem piť z tohto vínneho plodu až do dňa, keď ho budem piť s vami nový v kráľovstve svojho Otca.",
    "Potom zaspievali pieseň a vyšli na vrch Olivový.",
    "Vtedy im povedal Ježiš: Vy všetci sa pohoršíte na mne tejto noci, lebo je napísané: Budem biť pastiera a rozpŕchnu sa ovce stáda.",
    "Ale po svojom vzkriesení predídem vás do Galiley.",
    "Odpovedal Mu Peter: Ak sa všetci pohoršia na Tebe, ja sa nikdy nepohorším.",
    "Ježiš mu riekol: Veru, ti hovorím, že tejto noci, skôr, ako kohút zaspieva, tri razy ma zaprieš.",
    "Odpovedal Mu Peter: A čo by som aj umrieť mal s Tebou, nikdy Ťa nezapriem. Podobne hovorili aj všetci učeníci.",
    "Potom prišiel Ježiš s nimi na miesto, ktoré sa volalo Getsemane, a riekol učeníkom: Sadnite si tuto, kým odídem a pomodlím sa tamto.",
    "Vzal so sebou Petra a oboch synov Zebedeových, začal sa rmútiť a cítiť úzkosť.",
    "I riekol im: Veľmi smutná je mi duša až na smrť. Zostaňte tu a bdejte so mnou!",
    "Nato poodišiel trochu, padol na tvár a modlil sa takto: Otče môj, ak je možné, nech ma minie tento kalich. Avšak nie ako ja chcem, ale ako Ty.",
    "Príduc k učeníkom, našiel ich spať; i riekol Petrovi: Či ste nemohli bdieť so mnou ani hodinku?",
    "Bdejte a modlite sa, aby ste neprišli do pokušenia; duch je síce hotový, ale telo slabé.",
    "A zase odišiel a druhý raz modlil sa takto: Otče môj, ak ma toto<a> nemôže minúť, a musím ho vypiť, nech sa stane Tvoja vôľa.",
    "A keď prišiel, zase ich našiel spať, lebo ich oči boli unavené.",
    "Nechal ich teda, opäť odišiel a modlil sa tretí raz tými istými slovami.",
    "Potom prišiel k učeníkom a povedal im: A vy len spíte a odpočívate? Ajhľa, priblížila sa hodina! Syn človeka je vydaný hriešnikom do rúk.",
    "Vstaňte, poďme! Ajhľa, priblížil sa môj zradca!",
    "Ešte hovoril, a hľa, prišiel Judáš, jeden z dvanástich, a s ním veľký zástup od veľkňazov a starších ľudu s mečmi a kyjmi.",
    "Jeho zradca dal im znamenie a povedal: Ktorého pobozkám, ten je; toho chyťte!",
    "A hneď pristúpil k Ježišovi a povedal: Buď pozdravený, Majstre! A pobozkal Ho.",
    "Ježiš mu riekol: Priateľ môj, čo si prišiel? Vtedy pristúpili, položili ruky na Ježiša a zlapali Ho.",
    "A hľa, jeden z tých, čo boli s Ježišom, vystrel ruku, tasil meč, udrel veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš mu riekol: Vlož svoj meč na jeho miesto! Lebo všetci, ktorí berú meč, mečom zahynú.",
    "Či sa nazdáš, že by som nemohol prosiť Otca, a postavil by mi hneď viac ako dvanásť plukov anjelov?",
    "Ale ako by sa potom naplnili Písma, že sa to musí tak stať?",
    "V tú hodinu riekol Ježiš zástupom: Ako na lotra vyšli ste s mečmi a kyjmi, aby ste ma zajali. Deň čo deň som sedával v chráme a učil, a nezlapali ste ma.",
    "Ale toto všetko sa stalo, aby sa naplnili prorocké Písma. Vtedy Ho všetci učeníci opustili a utiekli.",
    "Tí však, čo zlapali Ježiša, odviedli Ho ku veľkňazovi Kaifášovi, kde boli zhromaždení zákonníci a starší.",
    "Peter Ho nasledoval zďaleka až po dvor veľkňazov, vošiel dnu a sadol si medzi sluhov, aby videl koniec.",
    "Veľkňazi však a celá rada hľadali falošné svedectvo proti Ježišovi, ako Ho usmrtiť.",
    "Ale nenašli, ani keď prišlo mnoho falošných svedkov. Konečne prišli dvaja",
    "a povedali: Tento riekol: Môžem zboriť chrám Boží a za tri dni ho vybudovať.",
    "Tu vstal veľkňaz a povedal Mu: Nič neodpovedáš na to, čo títo svedčia proti Tebe?",
    "Ale Ježiš mlčal. Povedal Mu veľkňaz: Zaprisahávam Ťa na živého Boha, aby si nám povedal, či si Ty Kristus, Syn Boží.",
    "Ježiš mu odvetil: Ty si to povedal! Ale hovorím vám: Odteraz uvidíte Syna človeka sedieť na pravici Moci a prichádzať na nebeských oblakoch.",
    "Vtedy si veľkňaz roztrhol rúcho a povedal: Rúhal sa! Či potrebujeme ešte svedkov? Ajhľa, teraz ste počuli Jeho rúhanie!",
    "Čo o tom súdite? Odpovedali: Hoden je smrti.",
    "Potom Mu pľuvali do tváre, bili Ho po hlave, niektorí Ho palicovali",
    "hovoriac: Prorokuj nám, Kriste, kto Ťa udrel!",
    "Peter však sedel von na dvore; i prišla k nemu služobná dievka a povedala: I ty si bol s Ježišom Galilejským!",
    "On však zaprel pred všetkými a odpovedal: Neviem, čo hovoríš.",
    "Keď vychádzal bránou, uzrela ho iná a povedala tým, čo tam boli: Tento bol s Ježišom Nazaretským!",
    "A zase zaprel s prísahou: Nepoznám toho človeka!",
    "Onedlho pristúpili tí, čo tam stáli, a povedali Petrovi: Veru, aj ty si z nich, veď i tvoje nárečie ťa prezrádza.",
    "Vtedy začal sa zaklínať a prisahať: Nepoznám toho človeka! A hneď kohút zaspieval.",
    "Tu sa Peter rozpomenul, čo mu povedal Ježiš: Skôr, ako kohút zaspieva, tri razy ma zaprieš. I vyšiel a žalostne zaplakal."
  ],
  "27": [
    "Na úsvite poradili sa všetci veľkňazi a starší ľudu o Ježišovi, že Ho usmrtia.",
    "Poviazali Ho teda, odviedli a vydali Pontskému Pilátovi, vladárovi.",
    "Keď Judáš, Jeho zradca, videl, že Ho odsúdili, rozľútostený vrátil veľkňazom a starším tridsať strieborných",
    "a povedal: Zhrešil som, zradiac krv nevinnú. Ale oni mu odpovedali: Čo nás do toho? To je tvoja vec.",
    "Hodil teda strieborné peniaze do chrámu a vzdialil sa; potom išiel a obesil sa.",
    "A veľkňazi vzali peniaze a povedali: Nesmieme ich vložiť do chrámovej pokladnice, lebo je to odmena za krv.",
    "Poradili sa teda a kúpili za ne hrnčiarovo pole na pohrebisko pre cudzincov.",
    "Preto sa to pole až podnes volá Poľom krvi.",
    "Vtedy sa splnilo, čo predpovedal prorok Jeremiáš: I vzali tridsať strieborných, cenu predaného, ktorého natoľko ocenili (niektorí) zo synov Izraela,",
    "a dali ich za hrnčiarovo pole, ako naložil Pán.",
    "Ježiša však postavili pred vladára. I spýtal sa Ho vladár: Či si Ty kráľ židovský? Ježiš mu povedal: Ty hovoríš.",
    "A keď veľkňazi a starší žalovali na Neho, nič neodpovedal.",
    "Vtedy povedal Pilát: Nepočuješ, čo všetko svedčia proti Tebe?",
    "Ale (Ježiš) mu neodpovedal ani na jedno slovo, takže sa vladár veľmi divil.",
    "Vladár mal obyčaj prepustiť davu na sviatok jedného väzňa, ktorého si vyžiadali.",
    "Mali práve väzňa, ktorý sa menoval Barabbáš.",
    "Keď sa teda zhromaždili, povedal im Pilát: Ktorého si žiadate, aby som vám prepustil: Barabbáša, a či Ježiša, ktorý sa volá Kristus?",
    "Lebo vedel, že Ho vydali zo závisti.",
    "Keď sedel na súdnej stolici, odkázala mu žena: Nemaj nič s tým Spravodlivým! Lebo som mnoho vytrpela dnes vo sne pre Neho.",
    "Veľkňazi a starší však naviedli zástupy, aby si vyžiadali Barabbáša a zahubili Ježiša.",
    "Spýtal sa ich vladár: Ktorého chcete z tých dvoch, aby som vám prepustil? Zvolali: Barabbáša!",
    "Pilát im povedal: Čo teda urobím s Ježišom, ktorý sa volá Kristus? Všetci odpovedali: Ukrižovať Ho.",
    "On sa opýtal: Čože urobil zlé? Ale oni tým hlasnejšie kričali: Ukrižovať Ho!",
    "Keď Pilát videl, že už nič nepomôže, ba že vzbura je vždy väčšia, vzal vodu, umyl si ruky pred zástupom a povedal: Čistý som od krvi tohto Spravodlivého; zodpovednosť je na vás!",
    "Odpovedal všetok ľud: Krv Jeho na nás a na naše deti!",
    "Potom im prepustil Barabbáša, Ježiša však dal zbičovať a vydal Ho, aby Ho ukrižovali.",
    "Vladárovi vojaci prevzali vtedy Ježiša, odviedli Ho do vládnej budovy a zhromaždili okolo Neho celý prápor<a> vojska.",
    "I vyzliekli Ho a obliekli do šarlátového plášťa,",
    "uplietli veniec z tŕnia a položili Mu ho na hlavu, do pravej ruky podali Mu trstinu, padali pred Ním na kolená a posmievali sa Mu: Buď pozdravený, kráľ židovský!",
    "Pľuvali na Neho, brali Mu trstinu a bili Ho po hlave.",
    "Keď sa Mu naposmievali, zvliekli z Neho plášť a obliekli Ho do Jeho rúcha, potom Ho viedli, aby Ho ukrižovali.",
    "Keď vychádzali, stretli človeka z Kyrény, menom Šimon; toho prinútili vziať Jeho kríž.",
    "Keď došli na miesto, nazvané Golgota, to je Lebečné miesto,",
    "dali Mu piť vína zmiešaného so žlčou; ale keď ochutnal, nechcel piť.",
    "Keď Ho ukrižovali, losovaním si podelili Jeho rúcho, aby sa naplnilo, čo povedal prorok: Podelili si moje rúcho a o môj odev losovali.",
    "Potom si sadli a strážili Ho tam.",
    "Nad hlavu Mu vyložili nápis viny: Toto je Ježiš, kráľ židovský.",
    "Spolu s Ním boli ukrižovaní dvaja lotri, jeden sprava a druhý zľava.",
    "A tí, čo chodili tadiaľ, rúhali sa Mu, potriasali hlavami",
    "a hovorili: Hej, Ty, čo boríš chrám a za tri dni ho vystavíš, zachráň sa, ak si Syn Boží, a zostúp z kríža!",
    "Podobne sa Mu posmievali aj veľkňazi so zákonníkmi a staršími hovoriac:",
    "Iných zachraňoval, a seba nemôže zachrániť! Je izraelským kráľom, nech teda zostúpi teraz z kríža, a uveríme v Neho!",
    "Dúfal v Boha, nech Ho teraz vyslobodí, ak chce; veď hovoril: Syn Boží som!",
    "A podobne Ho potupovali aj lotri, ktorí boli s Ním ukrižovaní.",
    "Od šiestej hodiny<a> nastala tma po celej zemi až do deviatej hodiny.",
    "A o deviatej hodine zvolal Ježiš mocným hlasom: Éli, Éli, lama sabachtani? To je: Bože môj, Bože môj, prečo si ma opustil?",
    "Keď to počuli niektorí z tých, čo tam stáli, hovorili: Eliáša volá tento!",
    "A jeden z nich hneď bežal, vzal hubku, naplnil ju octom, nasadil na trstinu a dával Mu piť.",
    "Ale ostatní hovorili: Nechaj Ho, nech vidíme, či Ho Eliáš príde vyslobodiť.",
    "A Ježiš znovu zvolal mocným hlasom a vypustil ducha.",
    "A hľa, chrámová opona roztrhla sa na dvoje, od vrchu až do spodku, zem sa triasla, skaly sa pukali,",
    "hroby sa otvárali, mnohé telá zosnulých svätých boli vzkriesené,",
    "vyšli z hrobov a po Jeho vzkriesení prišli do svätého mesta a ukázali sa mnohým.",
    "Avšak stotník a tí, čo s ním strážili Ježiša, keď videli zemetrasenie a všetko, čo sa dialo, veľmi sa preľakli a hovorili: Naozaj, Syn Boží bol tento!",
    "A bolo tam mnoho žien prizerajúcich sa zďaleka, ktoré prišli za Ježišom z Galiley posluhovať Mu.",
    "Medzi nimi bola Mária Magdaléna, Mária, matka Jakubova a Jozefova, a matka synov Zebedeových.",
    "Keď sa zvečerilo, prišiel bohatý muž z Arimatie, menom Jozef, ktorý tiež bol Ježišovým učeníkom.",
    "Ten išiel k Pilátovi a prosil o Ježišovo telo. Nato Pilát rozkázal, aby mu ho vydali.",
    "Jozef vzal teda telo, zavinul ho do čistého plátna,",
    "položil do svojho nového hrobu, ktorý si vytesal do skaly, privalil veľký kameň k otvoru a odišiel.",
    "A bola tam Mária Magdaléna a iná Mária, ktoré sedeli oproti hrobu.",
    "Na druhý deň, ktorý bol po prípravnom dni (na sviatky), zhromaždili sa veľkňazi a farizeji k Pilátovi",
    "hovoriac: Pane, rozpomenuli sme sa, že ten zvodca riekol ešte zaživa: Po troch dňoch budem vzkriesený.",
    "Rozkáž teda strážiť hrob až do tretieho dňa, aby azda neprišli v noci Jeho učeníci, neukradli Ho a nepovedali ľudu: Vstal z mŕtvych. A bude posledný blud horší ako prvý.",
    "Odpovedal im Pilát: Máte stráž, choďte a strážte, ako viete!",
    "A šli, zabezpečili hrob: zapečatili kameň a postavili stráž."
  ],
  "28": [
    "Po sobote, na úsvite v prvý deň po sobote, prišla Mária Magdaléna a iná Mária pozrieť hrob.",
    "A hľa, nastalo veľké zemetrasenie, lebo anjel Pánov zostúpil z neba, prišiel, odvalil kameň a sadol si naň.",
    "Jeho zjav bol ako blesk, jeho rúcho biele ako sneh.",
    "A strachom pred ním chveli sa strážcovia a zostali ako mŕtvi.",
    "Anjel povedal ženám: Vy sa nebojte, lebo viem, že hľadáte Ježiša, toho ukrižovaného!",
    "Niet Ho tu, lebo vstal, ako povedal; poďte, viďte miesto, kde ležal.",
    "A choďte rýchlo; povedzte Jeho učeníkom, že vstal z mŕtvych, a hľa, predchádza vás do Galiley, tam Ho uvidíte. Ajhľa, povedal som vám.",
    "A odišli rýchlo od hrobu, so strachom i s veľkou radosťou bežali to zvestovať Jeho učeníkom.",
    "A ako šli zvestovať to Jeho učeníkom, ajhľa, Ježiš sa stretol s nimi a povedal: Buďte pozdravené! A ony pristúpili, objali Mu nohy a klaňali sa Mu.",
    "Ježiš im riekol: Nebojte sa! Choďte, zvestuje to mojim bratom, aby šli do Galiley; tam ma uvidia.",
    "Keď odišli, ajhľa, niektorí zo stráže prišli do mesta a oznámili veľkňazom všetko, čo sa stalo.",
    "Zhromaždili sa teda so staršími, poradili sa, dali vojakom veľa peňazí",
    "a povedali: Povedzte: Jeho učeníci prišli v noci a ukradli Ho, keď sme my spali.",
    "A keby sa vladár dopočul o tom, my ho upokojíme a urobíme (všetko), aby ste boli bez starosti.",
    "Oni vzali peniaze a urobili, ako ich poučili. A táto zvesť je rozšírená medzi Židmi až dodnes.",
    "Potom jedenásti učeníci šli do Galiley na vrch, kam im rozkázal Ježiš,",
    "a keď Ho uzreli, poklonili sa Mu; niektorí však pochybovali.",
    "Ježiš pristúpil k nim a povedal im: Daná je mi všetka moc na nebi a na zemi.",
    "Choďte teda, čiňte mi učeníkmi všetky národy, krstiac ich v meno Otca i Syna i Ducha Svätého",
    "a učiac ich zachovávať všetko, čokoľvek som vám prikázal. Ajhľa, ja som s vami po všetky dni, až do konca sveta. Amen."
  ]
}