{
  "1": [
    "Výrok o Ninive. Kniha videnia Nahuma Elkóšskeho.",
    "Hospodin je horlivým Bohom a pomstiteľom, pomstiteľom je Hospodin, plným prchkosti. Hospodin sa pomstí na svojich protivníkoch a drží hnev proti svojim nepriateľom.",
    "Hospodin je zhovievavý a veľký v moci, ale nenecháva nikoho bez trestu. Vo víchre a búrke je Jeho cesta a oblak je prachom Jeho nôh.",
    "Pohrozí moru, a vysuší ho, i všetky rieky vysuší. Vädne Bášán i Karmel, i kvet Libanonu vädne.",
    "Vrchy sa trasú pred Ním a pahorky sú v pohybe. Zem sa dvíha pred Ním, i svet a všetko, čo ho obýva.",
    "Kto obstojí pred Jeho prudkosťou a kto ostane pred páľavou Jeho hnevu? Prchkosť Jeho rozlieva sa ako oheň a skaly sa pukajú pred Ním.",
    "Dobrotivý je Hospodin, On pevnosťou je v deň súženia, pozná tých, ktorí dúfajú v Neho.",
    "Valiacou sa záplavou urobí koniec svojim protivníkom a svojich nepriateľov do tmy zaženie.",
    "Čo zamýšľate proti Hospodinovi? On určite urobí koniec, súženie dvakrát nepríde.",
    "Aj keď sú ako posplietané tŕne a v plnej miazge, strávení budú celkom sťa suché strnisko.",
    "Lebo z teba vyšiel ten, čo zamýšľal zlé proti Hospodinovi, a strojil ničomnosť.",
    "Takto vraví Hospodin: Aj keď sú nedotknutí a početní, budú zoťatí a zahynú. A ak som teba pokoril, už viac ťa nepokorím.",
    "Teraz polámem jeho jarmo, ktoré leží na tebe, a roztrhám tvoje putá.",
    "Hospodin vydal rozkaz proti tebe: Z tvojho mena nebude viac semeno! Z domu tvojich bohov vyničím ryté a liate obrazy; pripravím ti hrob, lebo si naničhodný."
  ],
  "2": [
    "Ajhľa, na vrchoch nohy posla blahozvesti,<a> ktorý zvestuje pokoj: Sväť, Júda, svoje sviatky, plň svoje sľuby, lebo už nikdy nepríde proti tebe naničhodník: je celkom vyhladený.",
    "Zhubca tiahne proti tebe: dobre stráž pevnosť, pozoruj cestu, upevni si bedrá, pozbieraj všetky sily.",
    "Lebo Hospodin obnoví dôstojnosť Jákobovu ako dôstojnosť Izraela, keďže ich ničitelia spustošili a skazili im vetvy.",
    "Štít jeho hrdinov sa červenie, bojovníci sú oblečení v šarláte, vozy sú v ohni fakieľ v deň ním určený a tátoše sa vzpínajú.",
    "Vozy sa rútia ulicami, rachotia po námestiach, vyzerajú ako fakle, mihajú sa ako blesky.",
    "Kráľ Ninive vyzve svojich mocných, ale sa potkýnajú pri chôdzi, ponáhľajú sa k hradbám, no už je postavený útočný kryt.",
    "Riečne úpusty sa otvoria a palác sa zakolíše.",
    "Zajatú kráľovnú odvedú; jej dievky budú vzdychať, ako keď nariekajú holuby, a biť sa budú v prsia.",
    "Ninive je ako jazero plné vody, jeho vody unikajú. Zastavte sa, stojte! No nik sa neobráti.",
    "Rabujte striebro, rabujte zlato, niet konca pokladom; ťažšie sú ako ostatné drahocennosti.",
    "Spúšť, ruiny a spustošenie, skľúčené srdcia, podlomené kolená, vo všetkých bedrách chvenie, na všetkých tvárach bledosť.",
    "Kde je brloh levov a jaskyňa levíčat, kam lev korisť vnášal, kde lev býval bez vyrušenia?",
    "Lev mnoho trhal pre svoje mláďatá, hrdúsil pre svoje levice, úlovkom naplnil svoje pelechy a svoje brlohy korisťou.",
    "Ajhľa, som proti tebe - to je výrok Hospodina mocností - ja na dym spálim tvoje vozy a tvoje levíčatá požerie meč. Urobím koniec tvojej koristi na zemi a nebude už znieť hlas tvojich poslov."
  ],
  "3": [
    "Beda krvilačnému mestu, je samá lož, je plné koristi, a neprestáva rabovať.",
    "Čuť praskot biča, hrmotný zvuk kolies, cválajúce kone, rútiace sa vozy.",
    "Jazdci vysadajú, meče planú, oštepy sa blýskajú. Množstvo pobitých!... Hromada mŕtvych tiel!... Niet konca mŕtvolám! Potkýnajú sa o mŕtvoly.",
    "To všetko pre mnohé smilstvá neviestky, pôvabne krásnej čarodejnice, ktorá opantala národy svojimi smilstvami a pokolenia svojimi čarami.",
    "Ajhľa, som proti tebe - to je výrok Hospodina mocností - vyhrniem ti sukne na tvár, ukážem národom tvoju nahotu a kráľovstvám tvoju hanbu.",
    "Okydám ťa špinou, znevážim ťa a urobím z teba divadlo.",
    "Každý, kto ťa uvidí, ujde od teba a povie: Spustošené je Ninive! Kto ho poľutuje? Kde mu vyhľadám tešiteľov?",
    "Si lepšie ako No Ammon, ktoré ležalo na Níle, vodami obkľúčené, hradbou mu bolo more a jeho múrom voda?",
    "Kúš a Egypt boli jeho neobmedzenou silou. Pút a Líbyjci boli mu na pomoci.",
    "Aj jeho stihlo vyhnanstvo, odišlo do zajatia, aj deti mu roztrieskali na rohoch všetkých ulíc. O jeho šľachtu hádzali lós a všetkých jeho veľkých dali do pút.",
    "Aj ty budeš opité, skryješ sa, aj ty budeš hľadať útočisko pred nepriateľom.",
    "Všetky tvoje pevnosti sú ako figovníky s raným ovocím. Ak ich potrasú, spadnú do úst toho, kto chce jesť.",
    "Ajhľa, tvoji bojovníci sú ženy uprostred teba. Tvojim nepriateľom sa otvoria dokorán brány tvojej krajiny; oheň strávi tvoje závory.",
    "Naber si vodu na čas obliehania, opevni svoje pevnosti, vstúp do blata a mies hlinu, chop sa formy na tehly!",
    "Tam ťa strávi oheň, vyhladí ťa meč, požerie ťa ako chrobač, aj keď sa rozmnožíš ako chrobač, aj keď sa rozmnožíš ako kobylky!",
    "Rozmnožilo si svojich kupcov nad počet nebeských hviezd. Chrobač spustoší a odletí.",
    "Tvoji strážcovia sú ako kobylky a tvoji pisári sú ako mračná chrústov, ktoré sa v chladnom čase zdržujú pri ohradách; keď vyjde slnko, odletia, a nikto nepozná miesto, kde sú.",
    "Tvoji pastieri zaspali, kráľ Asýrie, tvoji šľachtici zadriemali. Tvoj ľud sa rozpŕchol po vrchoch, a nik ho nezhromaždí.",
    "Na tvoju biedu lieku niet, bolestivá je tvoja rana. Všetci, čo počujú zvesť o tebe, tlieskať budú rukami nad tebou. Veď na koho nedoľahla tvoja ustavičná zloba?"
  ]
}