{
  "1": [
    "Jaj, aké osamelé sedí kedysi hojne zaľudnené mesto, podobné je vdove, kedysi veľké medzi národmi! Kňažná medzi mestami stala sa poddanou.",
    "Ustavične plače za noci, slzy jej kanú po lícach. Nikto ju neteší z jej milovníkov; všetci jej priatelia ju zradili, stali sa jej nepriateľmi.",
    "Odišiel Júda do zajatia pod nátlakom a ťažkou službou. Medzi pohanmi býva, nenachádza miesto odpočinku; všetci, čo ho prenasledovali, dobehli ho uprostred jeho súžení.",
    "Cesty Siona trúchlia, lebo nikto neprichádza k sviatkom. Spustošené sú všetky jeho brány, vzdychajú jeho kňazi. Jeho panny smútia, a on len trpkosť cíti.",
    "Jeho protivníci sú navrchu, jeho nepriateľom sa dobre vodí, lebo Hospodin ho strápil pre množstvo jeho priestupkov. Jeho deti išli ako zajatci pred nepriateľom.",
    "Opustila dcéru Sion všetka jej nádhera. Jej kniežatá sú ako jelene, čo nenachodia pastvu; odbehli bez sily pred svojimi naháňačmi.",
    "Jeruzalem sa rozpomína v dňoch svojej biedy a blúdenia na všetky svoje vzácne veci, ktoré mával od dávnych čias. Keď jeho národ padol do rúk protivníka, nikto mu nepomohol. Protivníci to videli a smiali sa nad jeho pádom.",
    "Jeruzalem sa ťažko prehrešil, preto sa stal ošklivým; všetci, čo ho ctili, opovrhujú ním, lebo videli jeho nahotu; on sám vzdychá a obrátil sa naspäť.",
    "Jeho nečistota je na jeho podolkoch, nepomyslel na svoju budúcnosť. Podivným spôsobom klesol, a nikto ho nepoteší. Hospodine, pozri na moju biedu, lebo nepriateľ triumfuje.",
    "Nepriateľ vystrel ruku na všetko, čo mal vzácne, i musel vidieť pohanov, ako vstúpili do svätyne, hoc si im zakázal: Nesmú vojsť do zhromaždenia!",
    "Všetok jeho ľud vzdychá, hľadajúc chlieb; čo mal vzácne, predal za pokrm, aby si zachoval život. Pozri, Hospodine, a pohliadni, lebo som v opovrhnutí.",
    "Vám všetkým vravím, čo idete tadiaľto, pohliadnite a pozrite, či je ešte bolesť ako moja, ktorú mi spôsobili, ktorou ma Hospodin zarmútil v deň svojho pálčivého hnevu.",
    "Z výšin poslal oheň do mojich kostí, aby ma ovládol, sieť vystrel mojim nohám a prevrátil ma, urobil ma opusteným, navždy chorľavým.",
    "Jarmo je zviazané z mojich priestupkov, v Jeho ruke sa splietajú, dostali sa na moju šiju; podrazil moju silu, Pán ma vydal do rúk tých, ktorým nevládzem odolať.",
    "Pán zavrhol všetkých mojich mocných v mojom okruhu, zvolal proti mne obetnú slávnosť, aby zdrvil mojich mladých mužov. Ako vo vínnom lise Pán zošliapal panenskú dcéru judskú.",
    "Nad týmto plačem, moje oko sa rozplýva v slzách, lebo sa vzdialil odo mňa ten, čo potešuje, ten, čo mi upokojí dušu. Moje deti sú opustené, lebo nepriateľ zvíťazil.",
    "Sion vzpína ruky, nikto ho nepotešuje. Hospodin vyzval proti Jákobovi jeho protivníkov vôkol neho. Jeruzalem stal sa ošklivosťou uprostred nich.",
    "Hospodin je v práve, lebo som sa priečil Jeho slovu. Počujte, všetky národy, a hľaďte na moju bolesť; moje panny a moji mládenci odišli do zajatia.",
    "Volal som na tých, čo ma milovali, ale tí ma podviedli. Moji kňazi a starší zahynuli v meste, keď si hľadali potravu, aby ukojili hlad.",
    "Pozri, Hospodine, v akej som úzkosti, vrie to v mojom vnútri. Srdce sa mi zviera v hrudi, lebo som sa veľmi priečil. Na ulici ma meč zbavil detí a v dome smrť.",
    "Počuj, že vzdychám, nemám tešiteľa! Všetci moji nepriatelia počuli o mojom nešťastí, radujú sa, že si ho spôsobil. Priveď deň, ktorý si predpovedal, a oni budú ako ja.",
    "Nech vstúpi všetka ich nešľachetnosť pred Teba; nalož s nimi, ako si nakladal so mnou pre všetky moje priestupky! Lebo mnoho je mojich vzdychov a srdce mi je choré."
  ],
  "2": [
    "Jaj, akým oblakom zastrel Pán dcéru Sion vo svojom hneve; zhodil z neba na zem ozdobu Izraela, nepamätal na podnož svojich nôh v deň svojho hnevu.",
    "Pán bez milosti zničil všetky príbytky Jákobove, vo svojej prchkosti zrúcal opevnenia judskej dcéry, zvrhol na zem, znesvätil kráľovstvo i jeho kniežatá.",
    "V pálčivom hneve zoťal všetky rohy Izraela, odtiahol svoju pravicu, keď prišiel nepriateľ; v Jákobovi zažal plápolavý oheň, ktorý požieral všetko dookola.",
    "Napäl svoj luk ako nepriateľ, vzpriamila sa Jeho pravica; vraždila sťa protivník všetko, čo bolo vzácne očiam v stane dcéry Sion, ako oheň vylial svoju prchkosť.",
    "Pán sa stal akoby nepriateľom, znivočil Izrael, znivočil všetky jeho paláce, skazil jeho pevnosti, rozmnožil dcére judskej smútok i žiaľ.",
    "Násilne skazil svoje obydlie, zničil svoj svätostánok. Hospodin v zabudnutie priviedol na Sione sviatok i deň odpočinku. Vo svojom karhajúcom hneve zavrhol kráľa i kňaza.",
    "Zavrhol Pán svoj oltár, zaprel svoju svätyňu, nepriateľom do rúk vydal múry svojich palácov. Hučali v dome Hospodinovom ako v deň zhromaždenia.",
    "Hospodin si umienil zrúcať hradby dcéry Sion, roztiahol meraciu šnúru a nestiahol ruku od ničenia; zarmútil múry i hradby, zrúcali sa napospol.",
    "Do zeme vnorili sa jej brány, skazil, dolámal jej závory; jej kráľ i kniežatá sú medzi pohanmi, kde nieto vyjavenia, ani jej proroci nedostávajú videnie od Hospodina.",
    "Na zemi sedia, mlčia starší dcéry Sion. Nasypali si prach na hlavu, opásali sa vrecovinou. Jeruzalemské panny zvesili hlavu k zemi.",
    "Oči mi hynú od sĺz, vrie to v mojom vnútri. Na zem sa mi vyliala pečeň pre skazu dcéry môjho ľudu, keď omdlievali dojčatá a nemluvňatá na námestiach mesta.",
    "Vraveli svojim matkám: Kde je obilie a víno? keď omdlievali ako ranení na námestiach mesta, keď vypúšťali dušu v náručiach svojich matiek.",
    "Čo mám povedať o tebe, k čomu ťa pripodobniť, dcéra Jeruzalem? Čo prirovnám k tebe, aby som ťa potešil, panenská dcéra Sion? Veď tvoja skaza je veľká ako more, kto ťa uzdraví?",
    "Tvoji proroci predvídali klam a nezmysel, a neodhaľovali tvoju vinu, aby zmenili tvoj údel. Predvídali ti veštby falošné a zvodné.",
    "Spľasli nad tebou rukami všetci, čo idú okolo; zhíkli a kývali hlavami nad dcérou jeruzalemskou: Toto je mesto, ktoré nazývali vrcholom krásy, rozkošou celej zeme?",
    "Všetci tvoji nepriatelia škerili ústa nad tebou, híkali, škrípali zubami a povedali: Zničili sme ju! Toto je deň, na ktorý sme čakali, dožili sme sa ho a videli sme!",
    "Hospodin urobil, čo si zaumienil, splnil, čo povedal, čo rozkázal v dávnych časoch; zrúcal neúprosne; nepriateľovi spôsobil radosť nad tebou, zdvihol roh tvojich protivníkov.",
    "Hlasito volaj k Pánovi, panenská dcéra Sion. Vylievaj slzy ako potok vo dne i v noci; nedopraj si odpočinok, nech nemá pokoj zrenica tvojho oka.",
    "Povstaň, nariekaj v noci, na začiatku nočných stráží! Vylievaj svoje srdce ako vodu pred tvárou Pánovou, dvíhaj k Nemu svoje dlane za život svojich detí, ktoré omdlievajú hladom na rohoch všetkých ulíc!",
    "Pozri sa, Hospodine, a všimni si, s kým si tak naložil! Či ženy majú jesť svoj plod, zdravo narodené deti? Či smie byť zavraždený v Pánovej svätyni prorok i kňaz?",
    "Po uliciach na zemi ležia chlapec i starec; tvoje panny i mládenci padli mečom; usmrcoval si v deň svojho hnevu, zabíjal si a neľutoval.",
    "Zvolal si ako k slávnosti zo všetkých strán tých, ktorých sa bojím, v deň Hospodinov nebol nikto, kto by bol ušiel a unikol; tých, čo som porodila a vychovala, nepriateľ vykynožil."
  ],
  "3": [
    "Ja som muž, ktorý okúsil biedu pod prútom Jeho prchkosti.",
    "Poznal ma a viedol po tme a bez svetla.",
    "Naozaj, proti mne vystiera, obracia neustále svoju ruku.",
    "Spôsobil chradnutie môjho tela i kože, rozdrvil moje kosti.",
    "Ohradil a obkľúčil ma jedom a útrapami,",
    "posadil ma do hustej temnoty ako naveky mŕtvych.",
    "Postavil stenu vôkol mňa, aby som nemohol vyjsť, zaťažil moje putá.",
    "Hoci o pomoc volám a kričím, modlitbe mojej zatarasil cestu;",
    "kvádrami zamuroval moje cesty, pokrivil moje chodníky.",
    "Je mi akoby číhajúcim medveďom, akoby levom v úkryte.",
    "Zviedol ma z cesty, ochromil a spustošil ma.",
    "Napäl svoj luk a urobil ma terčom pre svoje šípy.",
    "Strelil do mojich obličiek šípy zo svojho tulca.",
    "Bol som na výsmech celému môjmu ľudu, jeho posmešnou piesňou každý deň!",
    "Nasýtil ma horkosťou, hojne ma napojil palinou.",
    "Zuby mi dolámal na kremeni, stlačil ma do popola.",
    "Moja duša je zbavená pokoja, zabudol som na šťastie,",
    "takže hovorím: Moja sláva je preč, i to, čo som očakával od Hospodina.",
    "Rozpomeň sa na moju biedu a blúdenie, na palinu i na jed.",
    "Ty sa iste rozpomenieš, že duša vo mne je skľúčená;",
    "vezmem si to k srdcu, preto budem čakať na Neho.",
    "Hospodinove skutky lásky neprestávajú, lebo Jeho milosrdenstvo sa nekončí;",
    "obnovujú sa každého rána, veľká je Tvoja vernosť.",
    "Hospodin je môj údel, vraví moja duša, preto budem očakávať na Neho.",
    "Dobrý je Hospodin voči tomu, kto dúfa v Neho, voči duši, ktorá Ho hľadá.",
    "Dobre je mlčky očakávať na pomoc Hospodinovu.",
    "Dobre je mužovi, ak nosí jarmo vo svojej mladosti.",
    "Nech sedí sám a nech mlčí, keď mu ho naloží!",
    "Nech skloní ústa do prachu, azda je ešte nádej.",
    "Nech nastaví líce tomu, kto ho bije, nech sa nasýti potupou.",
    "Lebo Pán nezavrhne naveky;",
    "ak aj zarmúti, zmiluje sa vo svojej nesmiernej láske,",
    "lebo nerád trápi a zarmucuje synov ľudských.",
    "Keď niekto nohami deptá všetkých zajatcov zeme,",
    "keď prekrúcajú ľudské práva pred Najvyšším,",
    "keď ukrivdia človeku v jeho súdnom spore, či to Hospodin nevidí?",
    "Kto povedal kedy niečo, čo by sa splnilo bez Pánovho príkazu?",
    "Nepochádza z úst Najvyššieho zlé i dobré?",
    "Prečo sa ktorýkoľvek živý človek ponosuje na trest za hriechy?",
    "Prezrime a preskúmajme svoje cesty a navráťme sa k Hospodinovi!",
    "Pozdvihnime srdcia i ruky k Bohu na nebesiach!",
    "My sme sa spreneverili a spriečili, a Ty si neodpustil.",
    "Uzavrel si sa v hneve a prenasledoval si nás, usmrcoval si, nešetril,",
    "oblakom si sa uzavrel, aby modlitba neprenikla.",
    "Spravil si z nás smeti a vyvrheľov uprostred národov.",
    "Škerili na nás svoje ústa všetci naši nepriatelia;",
    "hrôza a pasca nám bola údelom, spustnutie a skaza.",
    "Z očí mi tečú potoky vôd pre skazu dcéry môjho ľudu.",
    "Oči sa mi zalievajú bez utíšenia, bez prestania,",
    "kým len Hospodin nepozrie a nepohliadne z neba.",
    "Moje oko mi spôsobuje bolesť pre všetky dcéry môjho mesta.",
    "Moji nepriatelia bez príčiny poľovali na mňa ako na vtáka.",
    "V jame umlčali život môj, nahádzali na mňa kamene.",
    "Vody sa mi zavreli nad hlavou, povedal som: Už je po mne!",
    "Vzýval som Tvoje meno, Hospodine, z najhlbšej jamy;",
    "počul si môj hlas, nezakrývaj si ucho pred mojím volaním!",
    "Bol si mi blízko v deň, keď som Ťa vzýval, a povedal si: Neboj sa!",
    "Ty si viedol môj spor, Pane, vykúpil si môj život.",
    "Videl si moju krivdu, Hospodine, dopomôž mi k právu!",
    "Videl si všetku ich pomstu, všetky ich zámery proti mne.",
    "Počul si ich hanobenie, Hospodine, všetky ich zámery proti mne,",
    "reči mojich protivníkov aj ich ustavičné šomranie proti mne.",
    "Daj pozor na ich sedenie a vstávanie, ja som ich posmešnou pesničkou.",
    "Ty im odplatíš, Hospodine, podľa činov ich rúk.",
    "Dáš im zatvrdnuté srdcia. Tvoja kliatba na nich!",
    "Prenasledovať ich budeš s hnevom a vyhubíš ich spod svojich nebies, Hospodine."
  ],
  "4": [
    "Jaj, ako sčernelo zlato, ako sa zmenilo rýdze zlato! Rozsypané sú posvätné kamene po všetkých rohoch ulíc!",
    "Vzácnych synov sionských, najlepšieho zlata hodných, počítali za hlinené nádoby, za dielo hrnčiarových rúk.",
    "Ešte aj šakaly podávajú prsia a nadájajú svoje mladé, ale dcéra môjho ľudu je taká krutá ako pštrosy na púšti.",
    "Nemluvňatám sa jazyk lepil o ďasná od smädu, deti žiadali chlieb, nikto im ho však nelámal.",
    "Tie, čo jedávali lahôdky, hynú na uliciach, tie, čo pestovali v purpure, ocitajú sa na smetisku.",
    "Väčšia bola vina dcéry môjho ľudu ako hriech Sodomy, čo bola vyvrátená za okamih bez toho, že by niekto položil na ňu ruku.",
    "Jej kniežatá boli čistejšie ako sneh a belšie ako mlieko, ich telo bolo ružovejšie ako korál, ich žily ako zafír.",
    "Teraz je ich výzor tmavší ako sadze, nepoznať ich na uliciach, koža na tele im zvráskavela a vyschla ako drevo.",
    "Lepšie boli na tom prebodnutí mečom, ako tí, ktorých umoril hlad, ktorí zahynuli vyčerpaní pre nedostatok poľných plodín.",
    "Ruky žien, čo bývali milosrdné, uvarili vlastné deti; ony sa im stali pokrmom pri skaze dcéry môjho ľudu.",
    "Hospodin dovŕšil svoju prchkosť, vylial páľavu svojho hnevu, zažal oheň na Sione, ktorý strávil jeho základy.",
    "Neboli by verili králi zeme, ani všetci obyvatelia sveta, že protivník a nepriateľ môže vojsť do brán Jeruzalema.",
    "Stalo sa to pre hriechy jeho prorokov, pre viny jeho kňazov, ktorí v ňom prelievali krv spravodlivých.",
    "Blúdili po uliciach ako slepí, tak potrestaní krvou, že sa ľudia nemohli dotknúť ich odevu.",
    "Vyhnite sa: Nečistý! Privolávali si: Vyhnite sa, vyhnite, nedotýkajte sa! Keď sa tackajúc vzdialili, hovorili medzi pohanmi: Nemôžu tu ďalej bývať.",
    "Sám Hospodin ich rozptýlil, nechce sa viac na nich dívať. Osoby kňazov si nectili, starcom nepreukazovali milosť.",
    "Naše oči sa vysiľovali, márne vyčkávajúc pomoc pre nás; zo svojej strážnej veže vyzerali sme k národu, ktorý nás nezachránil.",
    "Striehli na naše kroky, nemohli sme chodiť po svojich uliciach. Priblížil sa náš koniec, naplnili sa naše dni, lebo prišiel náš koniec.",
    "Nad nebeských orlov rýchlejší boli tí, čo nás hnali, nahnali nás do hôr, na púšti striehli na nás.",
    "Dych nášho života, pomazaný Hospodinov, chytený bol v ich jamách; o ňom sme hovorili: V jeho tieni budeme žiť medzi národmi.",
    "Teš sa a raduj, dcéra Edóm, čo bývaš v krajine Úc, aj tebe sa dostane z kalicha, opiješ sa a obnažíš.",
    "Odpykaná je tvoja vina, dcéra Sion, už ťa neodvedie Pán do zajatia. Potrestá tvoju vinu, dcéra Edóm, a odhalí tvoje hriechy."
  ],
  "5": [
    "Rozpomeň sa, Hospodine, čo sa stalo s nami! Zhliadni a pozri našu potupu!",
    "Naše dedičstvo pripadlo cudzincom, naše domy cudzozemcom.",
    "Osireli sme, nemáme otca, naše matky sú ako vdovy.",
    "Vlastnú vodu pijeme za peniaze a za svoje vlastné drevo platíme.",
    "Jarmo máme na šiji: prenasledujú nás, trápime sa, a nedajú nám pokoja.",
    "Ruku sme podávali Egyptu aj Asýrii, aby sme sa nasýtili chlebom.",
    "Naši otcovia sa prehrešili, ale nieto ich, my nosíme bremeno ich vín.",
    "Otroci panujú nad nami, nikto nás nevytrhne z ich rúk.",
    "S nasadením života zvážame svoj chlieb pred hrozbou meča z púšte.",
    "Koža nám horí ako pec od prenikavého hladu.",
    "Zneuctili ženy na Sione i panny v judských mestách.",
    "Svojimi rukami vešali kniežatá, starcom neprejavili úctu.",
    "Mládenci nosili ručný žarnov, chlapci sa potkýnali pri nosení dreva.",
    "Starci sa prestali radiť v bráne a mládenci vyhrávať na strunách.",
    "Prestala radosť nášho srdca, náš tanec sa zmenil na smútok.",
    "Spadla nám koruna z hlavy; beda nám, lebo sme zhrešili!",
    "Pre toto je choré naše srdce, pre toto nám stemneli oči;",
    "pre vrch Sion, ktorý je spustošený a po ktorom líšky behajú.",
    "Ty, Hospodine, tróniš naveky, Tvoj trón stojí po všetky pokolenia.",
    "Prečo navždy zabúdaš na nás a opúšťaš nás na celý život?",
    "Priveď nás opäť k sebe, a my sa vrátime! Obnov naše dni, ako boli za starodávna.",
    "Či si nás celkom zavrhol? Si priveľmi rozhnevaný na nás?"
  ]
}