{
  "1": [
    "Deje Nehemiáša, syna Chakaljovho. V mesiaci kislév dvadsiateho roku<a> bol som na kráľovskom hrade v Šúšáne.",
    "Vtedy prišiel Chanání, jeden z mojich bratov, s niekoľkými mužmi z Judska. Keď som sa ich opýtal na Židov, na húf zachránencov, ktorí zostali po zajatí, a na Jeruzalem,",
    "odpovedali mi: Pozostalí, ktorí zostali po zajatí, nachodia sa tam v kraji vo veľkej tiesni a potupe; hradby Jeruzalema sú zrúcané a jeho brány spálené ohňom.",
    "Keď som počul tieto slová, sadol som si, plakal a trúchlil som niekoľko dní. Postil som sa a modlil pred nebeským Bohom.",
    "Povedal som: Ach, Hospodine, nebeský Bože, Bože veľký a hrozný, ktorý zachovávaš zmluvu a milosť tým, ktorí Ťa milujú a zachovávajú Tvoje príkazy.",
    "Nech Tvoje ucho pozoruje a Tvoje oči nech sú otvorené, aby si počul modlitbu svojho služobníka, ktorú teraz dňom i nocou prednášam pred Tebou za Tvojich služobníkov Izraelcov, vyznávajúc hriechy Izraelcov, ktoré sme páchali proti Tebe; ja i dom môjho otca sme hrešili.",
    "Veľmi ťažko sme sa proti Tebe previnili a nezachovávali sme príkazy, ustanovenia a práva, ktoré si vydal svojmu služobníkovi Mojžišovi.",
    "Rozpomeň sa, prosím, na slovo, ktoré si ako príkaz dal svojmu služobníkovi Mojžišovi slovami: Ak sa spreneveríte, rozptýlim vás medzi národy.",
    "Ale ak sa obrátite ku mne a budete zachovávať moje príkazy a plniť ich, aj keby boli niektorí z vás zahnaní na kraj neba, aj odtiaľ ich zhromaždím na miesto, ktoré som vyvolil, aby tam prebývalo moje meno.",
    "Veď oni sú Tvoji služobníci a Tvoj ľud, ktorý si vykúpil svojou veľkou mocou a svojou silnou rukou.",
    "Ach, Pane, nech vníma Tvoje ucho modlitbu Tvojho služobníka a modlitbu Tvojich služobníkov, ktorí sú ochotní báť sa Tvojho mena: daj úspech svojmu služobníkovi dnes a daj mu nájsť zľutovanie u tohto muža. Bol som totiž kráľovým pohárnikom."
  ],
  "2": [
    "V mesiaci nísan v dvadsiatom roku kráľa Artaxerxa, keď víno bolo práve pred ním, zdvihol som víno a podal kráľovi. Nebýval som smutný v jeho prítomnosti.",
    "Kráľ sa ma opýtal: Prečo máš smutnú tvár, veď nie si chorý? Nebude to nič iné ako žiaľ v srdci. Vtedy som sa veľmi preľakol.",
    "Odpovedal som kráľovi: Nech žije kráľ naveky! Ako by som nebol smutný, keď mesto, kde ležia hroby mojich otcov, je v rozvalinách a jeho brány sú strávené ohňom?",
    "Nato mi kráľ povedal: Čo tým myslíš? Ja som sa však medzitým modlil k nebeskému Bohu.",
    "Povedal som kráľovi: Ak sa kráľovi páči a ak je tvoj služobník milý pred tebou, pošli ma do Judska, do mesta hrobov mojich otcov, aby som ho vybudoval.",
    "Nato sa ma kráľ opýtal - kráľovná mu sedela práve po boku: Dokedy ti potrvá cesta a kedy sa vrátiš? Kráľ uznal za správne poslať ma, keď som mu povedal, koľko to potrvá.",
    "Potom som tam povedal kráľovi: Ak sa páči kráľovi, nech mi dajú listy pre miestodržiteľov za Veľriekou<a>, aby mi dali precestovať, kým nedôjdem do Judska,",
    "a list Ásáfovi, dozorcovi kráľovského lesa, aby mi dal dreva na zhotovenie hrád na brány, na bránu hradu, na chrámový hrad a na hradby mesta ako aj na dom, do ktorého mám vojsť. Kráľ mi vyhovel, lebo dobrotivá ruka Božia bola nado mnou.",
    "Tak som prišiel k miestodržiteľom za Veľriekou a predložil som im kráľove listy. Kráľ poslal totiž so mnou dôstojníkov a jazdcov.",
    "Keď sa o tom dopočul Sanballat Chórónsky a ammónsky sluha Tóbijá, nesmierne ich mrzelo, že prišiel človek, ktorý sa snaží o blaho Izraelcov.",
    "Keď som došiel do Jeruzalema, pobudol som tam tri dni.",
    "Potom som v noci vstal, ja i niekoľko málo mužov so mnou. Ale nikomu som neoznámil, čo mi vnukol môj Boh urobiť pre Jeruzalem. Nemal som so sebou nijaké zviera okrem toho zvieraťa, na ktorom som jazdil.",
    "V noci som vyšiel Údolnou bránou k Dračiemu prameňu až k Hnojnej bráne a skúmal som hradby Jeruzalema, ktoré boli samá trhlina, a ktorého brány boli spálené.",
    "Prešiel som k Pramennej bráne a ku Kráľovskému jazeru, no zviera nemalo kadiaľ prejsť so mnou.",
    "Preto som pešo vystupoval údolím za noci a skúmal hradby. Potom som sa obrátil a vošiel Údolnou bránou; tak som sa vrátil.",
    "Ale predáci nevedeli, kam som šiel, ani čo robím. Židom: kňazom, šľachticom a predákom, ani ostatným robotníkom som totiž dovtedy nič neoznámil.",
    "Potom som im povedal: Vidíte zlé položenie, v ktorom sa nachádzame, že Jeruzalem je zborený a jeho brány sú spálené. Nože, postavme hradby Jeruzalema, aby sme neboli ďalej na posmech.",
    "Potom som im rozprával o ruke môjho Boha, ako dobrotivo vládla nado mnou, i o kráľových slovách, ktoré mi riekol. Nato povedali: Vzchopme sa a dajme do stavby. Potom priložili ruky k dobrému dielu.",
    "Keď to počuli Sanballat Chórónsky, ammónsky sluha Tóbijá a Arab Gešem, posmievali sa nám, opovrhovali nami a vraveli: Do čoho sa to púšťate? Chystáte azda vzburu proti kráľovi?",
    "Nato som im odvetil: Sám nebeský Boh nám dá úspech, a my, Jeho služobníci, sa dáme do toho a budeme stavať; ale vy nemáte podiel, ani právo, ani pamiatku v Jeruzaleme."
  ],
  "3": [
    "Vtedy povstal veľkňaz Eljášíb i jeho bratia, kňazi, a budovali Ovčiu bránu; sami ju obnovili, osadili jej vráta, a to až po vežu Méá, ktorú obnovili až po vežu Chananeél.",
    "Vedľa neho budovali mužovia z Jericha a povedľa zasa budoval Zakkúr, syn Imrího.",
    "Rybnú bránu budovali synovia Senáovi. Oni sami ju vyložili trámami, osadili jej vráta, zámky i závory.",
    "Vedľa nich opravoval Merémót, syn Úrijov, vnuk Kócov. Vedľa nich opravoval Mešullám, syn Berechjov, vnuk Mešézabélov; vedľa nich zase opravoval Cádók, syn Baanov.",
    "Vedľa nich opravovali Tekóania. Ich šľachtici však nesklonili šije k práci svojho pána.",
    "Starú bránu opravovali Jójádá, syn Páséachov, a Mešullám, syn Besódjov. Oni ju vyložili trámami, osadili jej vráta, závory i zámky.",
    "Vedľa nich opravovali Melatjá Gibeónsky a Jádón Mérónótsky, mužovia z Gibeónu a Micpy, ktorí podliehali súdnej právomoci miestodržiteľa Záriečia.",
    "Vedľa neho opravoval Uzzíél, syn Charchaja, jedného zo zlatníkov; vedľa neho opravoval Chananja, jeden z mastičkárov; tí opravovali Jeruzalem až po Širokú hradbu.",
    "Vedľa nich opravoval Refája, syn Chúrov, náčelník polovice jeruzalemského obvodu.",
    "Vedľa nich, oproti vlastnému domu, opravoval Jedája, syn Charúmafov. Vedľa neho zase opravoval Chattúš, syn Chašabnejov.",
    "Druhý úsek aj Pecnú vežu opravoval Malkija, syn Chárímov, a Chaššúb, syn Pachat-Móábov.",
    "Vedľa neho opravoval Šalúm, syn Lóchéšov, náčelník polovice jeruzalemského obvodu, i so svojimi dcérami.",
    "Údolnú bránu opravoval Chánún a obyvatelia Zánóachu. Oni ju vybudovali a osadili jej vráta, zámky i závory; opravili aj tisíc lakťov hradby až po Hnojnú bránu.",
    "Hnojnú bránu opravoval Malkija, syn Rechabov, náčelník bétkeremského obvodu. On ju vybudoval a osadil jej vráta, zámky i závory.",
    "Pramennú bránu opravoval Šallún, syn Kolchózeho, náčelník micpanského obvodu. On ju vybudoval, zastrešil a osadil jej vráta, zámky i závory. Vybudoval aj hradbu Vodovodného jazera pri kráľovskej záhrade až po schody vedúce dolu z Dávidovho mesta.",
    "Za ním opravoval Nehemiáš, syn Azbúkov, náčelník polovice bétcúrskeho obvodu, až naproti Dávidovským hrobom a po Umelé jazero, ba až po Dom hrdinov.",
    "Za ním opravovali levíti: Rechúm, syn Báního; vedľa neho opravoval za svoj obvod Chašabja, náčelník polovice keílského obvodu.",
    "Za ním opravovali ich bratia Bavváj, syn Chenádádov, náčelník druhej polovice keílského obvodu.",
    "Vedľa neho Ézer, syn Jéšúov, náčelník Micpy, opravil druhý úsek oproti miestu, kadiaľ sa vystupuje k zbrojnému skladu na rohu.",
    "Za ním Bárúch, syn Zabbajov, horlivo opravoval druhý úsek od rohu až po dvere domu veľkňaza Eljášíba.",
    "Za ním Merémót, syn Úrijov, vnuk Kócov, opravoval druhý úsek od dverí domu Eljášíbovho až po koniec Eljášíbovho domu.",
    "Za ním opravovali kňazi, mužovia jordánskeho Okolia.",
    "Za ním oproti svojim domom opravovali Binjámín a Chaššúb. Za ním Azarja, syn Maaséju, vnuk Ananjov, opravoval vedľa svojho domu.",
    "Za ním opravoval Binnúj, syn Chénádadov, druhý úsek od domu Azarjovho až po uhol a až po roh.",
    "Pálal, syn Úzajov, opravoval naproti uhlu hradby a veže, vybiehajúcej z horného kráľovského paláca pri nádvorí väznice. Za ním opravoval Pedája, syn Paróšov.",
    "Chrámoví nevoľníci bývali na Ófele a opravovali až pred Vodnú bránu na východe a po vybiehajúcu vežu.",
    "Za ním opravovali Tekóania druhý úsek oproti vybiehajúcej veľkej veži až po hradby Ófela.",
    "Nad Konskou bránou opravovali kňazi, a to každý oproti svojmu domu.",
    "Za nimi, oproti svojmu domu, opravoval Cádók, syn Immérov, a za ním opravoval strážca Východnej brány Šemaja, syn Šechanjov.",
    "Za ním opravoval druhý úsek Chananja, syn Šelemjov, a Chanún, šiesty syn Cáláfov. Za ním opravoval naproti svojej komore Mešullám, syn Berechjov.",
    "Za ním opravoval Malkuja, jeden zo zlatníkov, až po dom chrámových nevoľníkov a kupcov pred bránou Mifkád až po rohovú hornú izbu.",
    "Medzi rohovou hornou izbou a Ovčou bránou opravovali zlatníci a kupci.",
    "Keď sa Sanballat dopočul, že staviame hradby, vzplanul hnevom a veľmi ho to mrzelo. Posmieval sa Židom<a>",
    "a povedal pred svojimi súkmeňovcami a samárskym vojskom: Čo to pripravujú títo bezmocní Židia? Dovolia im to? Budú môcť obetovať? Dokončia to za deň? Či oživia kamene z hromady zrúcanín? Veď sú spálené!",
    "Ammónec Tóbija stál vedľa neho a povedal: Aj keď budujú, líška im zrúti kamennú hradbu, ak na ňu vyskočí.",
    "Čuj, Bože náš, lebo sme padli do opovrhnutia. Vráť im ich potupovanie na ich hlavy a vydaj ich za korisť do krajiny, kde budú v zajatí.",
    "Neprikrývaj ich previnenie a nedovoľ vytrieť ich hriech spred seba, lebo sa vyzývavo stavali voči tým, ktorí budovali.",
    "My sme však stavali hradby. A keď boli celé hradby pospájané do polovice výšky, ľud dostal chuť do práce."
  ],
  "4": [
    "Keď sa Sanballat a Tóbija ako aj Arabi, Ammónci a Ašdóďania dopočuli, že obnova hradieb Jeruzalema postupuje a že sa začali zapchávať trhliny, veľmi sa nazlostili.",
    "Všetci spolu sa sprisahali, že pôjdu bojovať proti Jeruzalemu a spôsobia tam zmätok.",
    "Modlili sme sa k svojmu Bohu a postavili sme proti nim vo dne i v noci stráž na obranu pred nimi.",
    "Vtedy Júda prehovoril: Poklesla sila nosičov, ruín je premnoho a my nevládzeme budovať na hradbách.",
    "Naši protivníci však hovorili: Ani nebudú vedieť, ani nezbadajú, iba keď prídeme medzi nich, pobijeme ich a zastavíme prácu.",
    "Židia, ktorí bývali v ich susedstve, prišli a varovali nás zo desaťkrát: Tiahnu proti vám zo všetkých miest, v ktorých bývajú.",
    "Vtedy som na nižšie ležiacich miestach za hradbami, na otvorených miestach rozostavil ľud podľa čeľadí s ich mečmi, oštepmi a lukmi.",
    "Keď som to prezrel, povstal som a prehovoril k šľachticom, predákom a k ostatnému ľudu: Nebojte sa ich! Myslite na veľkého a hrozného Pána a bojujte za svojich bratov, synov i dcéry, za ženy i domácnosti.",
    "Keď naši nepriatelia počuli, že sme sa to dozvedeli a že Boh zmaril ich úmysel, všetci sme sa mohli vrátiť ku hradbám, každý ku svojej práci.",
    "Od toho dňa polovica mojich mládencov pracovala na stavbe, kým druhá polovica držala oštepy a štíty, luky a panciere; náčelníci stáli za celým domom Júdu.",
    "Tí, čo budovali na hradbách, aj tí, čo nosili bremená a nakladali, jednou rukou pracovali na stavbe a druhou držali zbraň.",
    "Každý z budujúcich mal svoj meč opásaný okolo bedier, a tak stavali, kým trubač stál vedľa mňa.",
    "Povedal som šľachticom, predákom aj ostatnému ľudu: Práca je veľká a rozsiahla, a my sme roztrúsení po hradbách, vzdialení jeden od druhého.",
    "Zhromaždite sa k nám na miesto, kde začujete zvuk trúby. Náš Boh bude bojovať za nás.",
    "Tak sme pracovali na diele od východu rannej zory až do východu hviezd, kým polovica držala kopije.",
    "V tom istom čase som rozkázal ľudu: Nech každý aj so svojím sluhom strávi noc v Jeruzaleme, a tak nám poslúži v noci ako stráž a vo dne pri práci.",
    "Nikto z nás - ani ja, ani moji bratia, ani sluhovia ani chlapi zo stráže, ktorí patrili k môjmu sprievodu - sme si nevyzliekali šaty; každý mal svoju zbraň poruke."
  ],
  "5": [
    "Zrazu sa strhlo veľké bedákanie ľudu a žien proti vlastným židovským súkmeňovcom.",
    "Niektorí hovorili: Svojich synov a svoje dcéry dávame do zálohy, aby sme dostali obilie, najedli sa a ostali nažive.",
    "Niektorí hovorili: Svoje polia, vinice a domy dávame do zálohy, aby sme dostali obilie v tomto hlade.",
    "Boli aj takí, ktorí hovorili: Na svoje polia a vinice sme si požičali peniaze na daň kráľovi.",
    "Naše telá sú predsa také ako telá našich súkmeňovcov a naši synovia sú ako ich synovia. A hľa, my musíme ujarmovať svojich synov a svoje dcéry ako otrokov - a niektoré z našich dcér sú už aj ujarmené, a my sme bezmocní, keďže naše polia a vinice patria iným.",
    "Keď som počul ich bedákanie a tieto reči, vzplanul som veľkým hnevom.",
    "Keď som pouvažoval o tom sám v sebe, vzal som na zodpovednosť šľachticov a predákov a povedal som im: Vy úžerníčite každý na úkor svojho brata. Nato som usporiadal proti nim veľké zhromaždenie",
    "a povedal som im: My sme vykúpili svojich židovských bratov, ktorí boli predaní pohanom, nakoľko to od nás záviselo, vy však sami predávate svojich bratov, takže sa sami musia predávať nám. Nato umĺkli a nenašli slova.",
    "Ďalej som povedal: Nepeknú vec robíte. Nechcete chodiť radšej v bázni pred naším Bohom, ako byť potupovaní našimi pohanskými nepriateľmi?",
    "Ja, moji bratia i moji sluhovia im požičiavame peniaze i obilie. Od pusťme im tento dlh!",
    "Vráťte im ešte dnes ich polia, vinice, olivy a domy, aj úroky z peňazí, obilia, muštu a oleja, čo ste im požičali.",
    "Nato odvetili: Vrátime, a nebudeme od nich nič požadovať. Urobíme, ako hovoríš. Vtedy som zavolal kňazov a zaprisahal som ich, že budú podľa toho konať.",
    "Vytriasol som aj záhyby svojho rúcha a povedal som: Nech tak Boh vytrasie z domu i majetku každého jednotlivca, ktorý by nedodržal toto slovo, a nech bude takto vytrasený a prázdny. Nato celý zbor prisvedčil: Amen! Potom oslavovali Hospodina. A ľud robil, ako sľúbil.",
    "Odo dňa, ako ma kráľ ustanovil za miestodržiteľa v Judsku, to jest za dvanásť rokov, od dvadsiateho až do tridsiateho druhého roku kráľa Artaxerxa, ani ja ani moji bratia sme nejedli miestodržiteľský chlieb.",
    "Predošlí miestodržitelia, ktorí boli predo mnou, zaťažovali ľud a brali od neho denne na chlieb a víno po štyridsať šekelov striebra; aj ich sluhovia využívali svoju moc nad ľudom, ale ja som tak nerobil z bázne pred Bohom.",
    "Ba chytil som sa i do práce na hradbách, hoci sme nezískali pole, a všetci moji služobníci boli tam zhromaždení pri práci;",
    "ba pri mojom stole jedávalo asi stopäťdesiat popredných Židov, aj tí, ktorí prichádzali k nám spomedzi pohanov žijúcich okolo nás.",
    "To, čo sa pripravovalo na jeden deň: jeden vôl, šesť vybraných oviec a hydina, to bolo pripravované na moje trovy; k tomu každých desať dní hodne rozličného vína, no jednako som si miestodržiteľský dôchodok nenárokoval, lebo robota zaťažovala tento ľud.",
    "Pamätaj, Bože môj, k môjmu dobru na všetko, čo som vykonal pre tento ľud."
  ],
  "6": [
    "Keď oznámili Sanballatovi, Tóbijovi a Arabovi Gešemovi i ostatným našim nepriateľom, že som vybudoval hradby, a neostali na nich trhliny, ibaže vráta som do tých čias neosadil do brán,",
    "Sanballat a Gešem mi poslali odkaz: Poď, poraďme sa spolu v niektorej dedine v údolí Ónó. Oni mi však zamýšľali urobiť niečo zlé.",
    "Ale ja som poslal k nim poslov s odkazom: Musím vykonať veľkú prácu, preto tam nemôžem prísť. Dielo by ihneď zastalo, keby som ho prerušil a zišiel k vám.",
    "Potom ku mne poslali podobným spôsobom štyri razy, ale ja som im podobne odpovedal.",
    "Potom ešte Sanballat poslal ku mne podobne po piaty raz svojho sluhu. Ten mal v ruke otvorený list,",
    "v ktorom bolo napísané: Počuť medzi národmi - aj Gašmu to tvrdí - že sa ty a Židia zamýšľate vzbúriť, preto staviaš hradby, ty sa staneš ich kráľom, a podobné veci.",
    "Ba aj prorokov si si vraj postavil, aby prevolávali o tebe v Jeruzaleme: V Judsku je kráľ! Takú zvesť môžu oznámiť kráľovi. Poď teda, poradíme sa spolu!",
    "Nato som poslal odkaz: Nestalo sa nič také, ako ty tvrdíš. Sám od seba si to vymyslel.",
    "Oni všetci nás chceli totiž zastrašiť. Vraj: Ochabnú im ruky v diele a neuskutoční sa. Teraz som si však posilnil ruky.",
    "Keď som vošiel do domu Šemaju, syna Delajovho a vnuka Mehétabélovho, ktorý bol práve oddelený pre nečistotu, povedal mi: Poďme spolu do Božieho domu, do vnútra chrámu a zavrime jeho dvere, lebo ťa prídu zavraždiť; v noci ťa prídu zavraždiť.",
    "Ja som však odvetil: Či muž, ako som ja, môže utiecť? A ako by mohol niekto mne podobný vojsť do chrámu a ostať nažive? Nevojdem!",
    "Zbadal som, že Boh ho neposlal, ale preto vyslovil o mne proroctvo, lebo ho najal Tóbija a Sanballat.",
    "Na to bol najatý, aby som dostal strach, aby som to urobil, a tak sa prehrešil. Bolo by im to poslúžilo k šíreniu zlej povesti o mne, aby ma mohli hanobiť.",
    "Bože môj, pamätaj na Tóbiju a Sanballata pre tieto ich skutky, aj na prorokyňu Nóadju i na ostatných prorokov, ktorí ma zastrašovali.",
    "Tak boli za päťdesiatdva dní dohotovené hradby dvadsiateho piateho élúla.",
    "Keď to počuli všetci naši nepriatelia, báli sa všetci pohania, ktorí žili okolo nás, veľmi upadli vo vlastných očiach a museli uznať, že to dielo sa uskutočnilo pomocou nášho Boha.",
    "V tých dňoch židovskí šľachtici napísali mnoho listov a odosielali ich Tóbijovi; Tóbijove zase dochádzali im.",
    "Lebo mnohí v Judsku boli s ním spojení prísahou; bol zaťom Šechanju, syna Árachovho, a jeho syn Jóchánán si vzal dcéru Mešulláma, syna Berechjovho.",
    "Aj o jeho dobrých vlastnostiach hovorili predo mnou a moje slová donášali jemu; Tóbija posielal listy, aby ma zastrašoval."
  ],
  "7": [
    "Keď boli hradby vystavené, dal som osadiť vráta a určení boli vrátnici, speváci a levíti.",
    "Velením nad Jeruzalemom som poveril svojho brata Chanáního a veliteľa hradu Chananju, lebo bol spoľahlivejší a bohabojnejší ako mnohí iní.",
    "Prikázal som im: Nech neotvárajú brány Jeruzalema, kým slnko nezačne hriať; a nech stráže zatvárajú vráta, kým tam ešte stoja, a vy ich zamknite. Z obyvateľov Jeruzalema postav stráže, jedných na strážne stanovište, druhých pred vlastný dom.",
    "Mesto bolo rozľahlé a veľké, ale bolo v ňom málo ľudu a domy sa nestavali.",
    "Tu mi dal môj Boh vnuknutie, aby som zhromaždil šľachticov a predstavených i ľud a zapísal ich do rodových zoznamov. Našiel som zoznam tých, ktorí sa vrátili na začiatku, a v ňom som našiel napísané:",
    "Toto sú ľudia z provincie, ktorí prišli zo zajatia, do ktorého ich odvliekol babylonský kráľ Nebúkadnecar; vrátili sa do Jeruzalema a Judska, každý do svojho mesta.",
    "Pri šli so Zerubbábelom, Jéšúom, Nehemiášom, Azarjom, Raamjom, Nachamáním, Mordochajom, Bilšánom, Misperetom, Bigvajom, Nechúmom a Baanom. Počet mužov izraelského ľudu:",
    "Potomkov: Parášových dvetisícstosedemdesiatdva;",
    "Šefatjových tristosedemdesiatdva;",
    "Árachových šesťstopäťdesiatdva;",
    "Pachat-Móábových, to jest potomkov Jéšúových a Jóábových, dvetisícosemstoosemnásť;",
    "potomkov Élámových tisícdvestopäťdesiatštyri;",
    "Zattúových osemstoštyridsaťpäť;",
    "Zakkájových sedemstošesťdesiat;",
    "Binnújových šesťstoštyridsať osem;",
    "Bébájových šesťstodvadsať osem;",
    "A z gádových dvetisíctristodvadsaťdva;",
    "Adóníkámových šesťstošesťdesiatsedem;",
    "Bigvajových dvetisícšesťdesiatsedem;",
    "Ádínových šesťstopäťdesiatpäť;",
    "potomci Átérových, totiž Chizkijovi deväťdesiatosem;",
    "Chášúmových tristodvadsaťosem;",
    "Bécájových tristodvadsaťštyri;",
    "Chárifových stodvanásť;",
    "potomkov Gibeónových deväťdesiatpäť;",
    "mužov z Betlehema a Netófy stoosemdesiatosem;",
    "z Anátótu stodvadsaťosem;",
    "z Bét-Azmávetu štyridsaťdva;",
    "z Kirjat-Jeárímu, Kefíry a Beérótu sedemstoštyridsaťtri;",
    "z Rámy a Geby šesťstodvadsaťjeden;",
    "z Michmáša stodvadsaťdva;",
    "z Bételu a Aja stodvadsaťtri;",
    "z druhého Nebóa päťdesiatdva;",
    "potomkov druhého Eláma tisícdvestopäťdesiatštyri;",
    "Chárímových tristodvadsať;",
    "mužov z Jericha tristoštyridsaťpäť;",
    "mužov z Lód-Chádídu a z Óna sedemstodvadsaťjeden;",
    "potomkov Senáových tritisícdeväťstotridsať.",
    "Kňazov: potomkov Jedajových z rodiny Jéšúovej deväťstosedemdesiattri;",
    "Immérových tisícpäťdesiatdva;",
    "Pašchúrových tisícdvestoštyridsaťsedem;",
    "potomkov Chárimových tisícsedemnásť.",
    "Levítov: potomkov Jéšúových, a to Kadmíélových a Hódédových, sedemdesiatštyri.",
    "Spevákov: potomkov Ásáfových stoštyridsaťosem.",
    "Vrátnikov: potomkov Šallumových, Átérových, Talmónových, Akkúbových, Chatítových, Šóbajových stotridsať osem.",
    "Chrámových nevoľníkov: potomkov Cichových, Chasufových, Tabbótových,",
    "Kérósových, Síových, Pádónových,",
    "potomkov Lebánových, Chagábových a Šalmajových,",
    "potomkov Chánových, Giddélových a Gácharových,",
    "potomkov Reájových, Recínových a Nekódových,",
    "Gazámových, Uzzových a Páséachových,",
    "Besajových, Meúnímových a Nefíšímových,",
    "potomkov Bakkúbových, Chakúfových a Charchúrových,",
    "Baclítových, Mechídáových a Charšáových,",
    "Barkósových, Síserových a Tamáchových,",
    "potomkov Necíachových a Chatífových.",
    "Potomkov Šalamúnových služobníkov: potomkov Sótajových, Sóferetových a Perídáových,",
    "Jaalových, Darkónových a Giddélových,",
    "potomkov Šefatjových, Chatílových, Pócheretových z Cebáímu a Ámónových.",
    "Všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo tristodeväťdesiatdva.",
    "Títo prišli z Tél-Melachu, Tél-Charsy, Kerúb-Addónu a z Imméru, a nemohli uviesť svoju rodinu a pôvod, či pochádzajú z Izraela:",
    "potomkovia Delajovi, Tóbijovi a Nekódovi, tých bolo šesťstoštyridsaťdva.",
    "Z kňazov: potomkovia Chobajovi, Kócovi a Barzillajovi, ktorý si vzal ženu z dcér Barzillaja Gileádskeho a volal sa podľa ich mena.",
    "Títo hľadali svoju listinu rodového záznamu, ale keď sa nenašla, boli vyhlásení za nevhodných na kňazskú službu.",
    "Miestodržiteľ im povedal, že nesmú jesť z najsvätejších veci, kým nebude ustanovený kňaz pre opytovanie sa pomocou urím a tummím.",
    "Celý zbor dovedna mal štyridsaťdvatisíctristošesťdesiat ľudí",
    "okrem otrokov a otrokýň, ktorých bolo sedemtisíc tristotridsaťsedem. Mali i dvestoštyridsaťpäť spevákov a speváčok.<a>",
    "Tiav mali štyristotridsaťpäť, oslov šesťtisícsedemstodvadsať.",
    "Niekoľkí z predákov rodín darovali na dielo: miestodržiteľ pridal k pokladom tisíc zlatých drachiem, päťdesiat čiaš na kropenie a päťstotridsať kňazských oblekov.",
    "Z predákov rodín pridali k pokladu určenému na dielo dvadsaťtisíc zlatých drachiem a dvetisícdvesto mín striebra.",
    "Toho, čo darovali ostatní z ľudu, bolo dvadsaťtisíc zlatých drachiem, dvetisíc mín striebra a šesťdesiatsedem kňazských oblekov.",
    "Potom sa kňazi, levíti, vrátnici, speváci ako aj niektorí z ľudu, chrámoví nevoľníci i celý Izrael usadili vo svojich mestách. Keď prišiel siedmy mesiac, Izraelci boli už vo svojich mestách."
  ],
  "8": [
    "Vtedy sa zhromaždil všetok ľud do jedného na námestie pred Vodnou bránou a požiadali zákonníka Ezdráša, aby priniesol knihu Mojžišovho zákona, ktorú Hospodin dal ako príkaz Izraelu.",
    "Nato v prvý deň siedmeho mesiaca kňaz Ezdráš priniesol zákon pred zhromaždenie mužov i žien a tých, ktorí boli schopní rozumieť, čo počúvali.",
    "Čítal z neho na námestí pred Vodnou bránou od svitania do poludnia pred mužmi aj ženami a tými, ktorí mohli chápať; pozornosť všetkých bola obrátená na knihu zákona.",
    "Zákonník Ezdráš stál na drevenom lešení, ktoré na to zhotovili, a vedľa neho po jeho pravici stáli Mattitja, Šema, Anája, Úrija, Chilkija a Maaséja a po ľavici Pedája, Míšáél, Malkija, Chášum, Chašbaddána, Zecharja a Mešullám.",
    "Ezdráš otvoril knihu pred očami všetkého ľudu, lebo bol nad všetkým ľudom; keď ju otvoril, všetok ľud povstal.",
    "Ezdráš dobrorečil Hospodinovi, veľkému Bohu, a všetok ľud pozdvihujúc ruky odpovedal: Amen, Amen. Potom sa sklonili a klaňali Hospodinovi tvárou k zemi.",
    "Jéšúa, Bání, Šerebja, Jámín, Akkúb, Šabtaj, Hódija, Masséja, Kélíta, Azarja, Józábád, Chánán, Pelája a levíti poúčali ľud o zákone, a ľud stál na svojom mieste.",
    "Čítali z knihy Božieho zákona stať za staťou, vysvetľujúc zmysel; tak pochopili, čo sa čítalo.",
    "Vtedy kráľovský miestodržiteľ Nehemiáš, kňaz-zákonník Ezdráš i levíti, ktorí poučovali ľud, povedali všetkému ľudu: Svätý je tento deň nášmu Bohu, Hospodinovi; netrúchlite teda a neplačte! Všetok ľud totiž plakal, keď počul slová zákona.",
    "Ďalej im povedal: Choďte, jedzte najlepšie veci, pite sladké nápoje a pošlite podiel aj tým, ktorí nemajú nič pripravené, lebo tento deň je svätý nášmu Pánovi. Nebuďte smutní, lebo radosť z Hospodina je vašou silou.",
    "Levíti takto upokojovali všetok ľud: Utíšte sa, lebo je svätý tento deň; nebuďte smutní!",
    "Vtedy všetok ľud odišiel jesť a piť, poslať podiely a svätiť veľký radostný sviatok, lebo pochopil slová, o ktorých ho poučili.",
    "Na druhý deň sa zhromaždili predáci rodín všetkého ľudu, kňazi, levíti k zákonníkovi Ezdrášovi, aby pochopili slová zákona.",
    "Našli zapísané v zákone, ktorý Hospodin vydal ako príkaz prostredníctvom Mojžišovým, že Izraelci vo sviatok v siedmom mesiaci majú bývať v stánkoch",
    "a že majú rozhlásiť a prevolať vo všetkých mestách i v Jeruzaleme: Vyjdite do hôr, doneste ratolesti z olivy a borovice, ratolesti myrtové, palmové a z iných listnatých stromov na zhotovenie stánkov, ako je napísané.",
    "Vtedy ľudia vyšli, doniesli a zhotovili si stánky, každý na svojej streche a na svojich dvoroch, i na nádvorí Božieho domu, i na námestí pri Vodnej bráne a na námestí pri Efrajimskej bráne.",
    "Tak si zhotovil stánky celý zbor tých, čo sa vrátili zo zajatia; tak bývali v stánkoch. Od čias Józuu, syna Núnovho, totiž Izraelci tak nerobili po onen deň. Radosť z toho bola veľmi veľká.",
    "Ezdráš dennodenne čítal knihy Božieho zákona, od prvého dňa až do posledného. Sedem dní svätili sviatok a na ôsmy deň bolo slávnostné zhromaždenie podľa nariadenia."
  ],
  "9": [
    "Na dvadsiaty štvrtý deň toho istého mesiaca sa Izraelci zhromaždili na pôst, oblečení do vrecoviny, posypaní zemou.",
    "Potomkovia Izraela sa oddelili od všetkých cudzincov, a keď sa postavili, vyznávali sa zo svojich hriechov a z previnení svojich otcov.",
    "Potom povstali zo svojich miest a štvrť dňa čítali z knihy zákona svojho Boha, Hospodina, štvrť dňa vyznávali a klaňali sa svojmu Bohu, Hospodinovi.",
    "Potom sa Jéšúa, Bání, Kadmíél, Šebanjá, Bunní, Šérébja, Bání a Kenání postavili na stupienok pre levítov a hlasno volali k svojmu Bohu, Hospodinovi.",
    "Levíti Jéšúa, Kadmiél, Bání, Chašabneja, Šérébja, Hódija, Šebanja, Petachja rozkázali: Vstaňte, dobrorečte svojmu Bohu, Hospodinovi od vekov až na veky; nech dobrorečia Jeho slávnemu menu, ktoré je velebnejšie nad všetko dobrorečenie i chválu:",
    "Ty si jediný, Hospodine, Ty si stvoril nebesá; nebesá nebies a ich všetky voje, zem i všetko, čo je na nej, moria i všetko, čo je v nich. Ty to všetko udržuješ nažive, Tebe sa klaňajú i voje nebies.",
    "Ty, Hospodine, si Boh, ktorý si vyvolil Abráma, vyviedol si ho z Chaldejského Úru a dal mu meno Abrahám.",
    "Zistil si, že jeho srdce je Ti verné, a uzavrel si s ním zmluvu, že dáš jeho potomstvu krajinu Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Jebúsejcov, Girgášijcov; splnil si svoje zasľúbenia, lebo si spravodlivý.",
    "Videl si biedu našich otcov v Egypte a vyslyšal si ich volanie o pomoc pri Červenom mori.",
    "Dal si znamenia a divy proti faraónovi a proti všetkým jeho sluhom i proti celému ľudu jeho krajiny, lebo si spoznal, že sa voči nim správajú spupne. Tým si si urobil meno, ako je zjavné podnes.",
    "Rozdelil si pred nimi more a prešli po suchu uprostred mora; ale ich prenasledovateľov si uvrhol do hlbín ako kameň do veľkej vody.",
    "Oblakovým stĺpom si ich viedol vo dne a ohnivým stĺpom v noci, aby si im svietil na cestu, ktorou mali ísť.",
    "Zostúpil si vrch na Sinaj, hovoril si s nimi z neba a dal si im správne nariadenia, spoľahlivé zákony, dobré ustanovenia a prikázania.",
    "Oboznámil si ich so svojím svätým dňom odpočinku<a> a dal si im prikázania, ustanovenia a zákony prostredníctvom svojho služobníka Mojžiša.",
    "Dal si im aj chlieb z nebies, keď trpeli hladom, aj vody si vyviedol zo skaly, keď mali smäd, a kázal si im vstúpiť do vlastníctva krajiny, ktorú si im so zdvihnutou rukou prisahal dať.",
    "Ale oni, naši otcovia, boli spupní, zatvrdili sa a nepočúvali Tvoje príkazy.",
    "Nechceli poslúchať, nepamätali na Tvoje divné skutky, ktoré si konal s nimi, ale zatvrdili sa, vzali si do hlavy vrátiť sa do svojho otroctva v Egypte. Ale Ty si Boh odpúšťania, milostivý a milosrdný, dlhozhovievajúci a bohatý v milosti, preto si ich neopustil.",
    "Hoci si urobili aj liatu modlu zlatého teľaťa a povedali: Toto je tvoj Boh, ktorý ťa vyviedol z Egypta! a hoci sa dopúšťali veľkého rúhania,",
    "Ty si ich vo svojom prehojnom milosrdenstve neopustil na púšti. Vo dne neodstúpil od nich oblak, aby ich viedol cestou, a ohnivý stĺp im v noci neprestal svietiť na cestu, ktorou mali ísť.",
    "Dal si im svojho dobrého ducha, aby ich priviedol k rozumu. Ich ústam si neodoprel svoju mannu a dal si im vodu, keď mali smäd.",
    "Štyridsať rokov si ich opatroval na púšti; nemali nedostatok. Plášte sa im nezodrali, ani nohy im nenapuchli.",
    "Dal si im kráľovstvá a národy, rozdelil si im každý kút, a oni zabrali krajinu Síchónovu, krajinu chešbónskeho kráľa i krajinu bášánskeho kráľa Óga.",
    "Rozmnožil si ich synov ako nebeské hviezdy a vyviedol si ich do krajiny, o ktorej si zasľúbil ich otcom, že vojdú do nej a zaberú ju do vlastníctva.",
    "Synovia vošli, zabrali do vlastníctva krajinu a Ty si pred nimi pokoril obyvateľov krajiny, Kanaáncov, vydal si im do rúk ich kráľov a národy krajiny, aby naložili s nimi podľa svojej vôle.",
    "Zabrali opevnené mestá a žírnu pôdu, vzali do vlastníctva domy naplnené všetkým dobrým, vykopané studne, vinice, olivové sady, mnoho ovocných stromov. Jedli, nasýtili sa, stučneli a s rozkošou požívali Tvoje veľké dobrodenia.",
    "Ale sa spriečili a vzbúrili proti Tebe, zavrhli Tvoj zákon, povraždili Tvojich prorokov, ktorí ich preto napomínali, aby ich priviedli späť k Tebe. Dopúšťali sa veľkého rúhania.",
    "Vtedy si ich vydal protivníkom do rúk, a tí ich sužovali. Ale vo chvíli súženia volali k Tebe o pomoc, a Ty si ich vyslýchal z nebies. Podľa svojho veľkého milosrdenstva si im dával záchrancov, ktorí ich vyslobodzovali z rúk protivníkov.",
    "Akonáhle však mali pokoj, opäť činili zlé pred Tebou. Keď si ich prepustil do rúk ich nepriateľov, a tí ich prenasledovali, opäť volali k Tebe; Ty si ich podľa svojho milosrdenstva vyslýchal z neba a mnohokrát vyslobodil.",
    "Napomínal si ich, aby sa vrátili k Tvoj mu zákonu, ale oni boli spupní, nepočúvali Tvoje prikázania a hrešili proti Tvojim nariadeniam, plnením ktorých človek môže žiť. No oni sa vzdorovito obrátili chrbtom, zatvrdili sa a neposlúchali.",
    "Ty si napriek tomu bol po mnoho rokov trpezlivý; prostredníctvom prorokov si ich napomínal svojím Duchom. Keď však neposlúchali, vydal si ich napospas národom krajín.",
    "Ale pre svoje hojné milosrdenstvo neskoncoval si s nimi, neopustil si ich, lebo Ty si ľútostivý a milosrdný Boh.",
    "Teraz však, Bože náš, veľký, mocný a hrozný Bože, ktorý zachovávaš zmluvu a priazeň, nepodceňuj všetky útrapy, ktoré zastihli nás, našich kráľov, naše kniežatá, našich kňazov, prorokov, našich otcov a všetok Tvoj ľud od čias asýrskych kráľov až podnes.",
    "Ty si spravodlivý vo všetkom, čo nás zastihlo, lebo Ty si verne konal, ale my sme si bezbožne počínali.",
    "Ani naši králi, kniežatá, kňazi, ani naši otcovia neplnili Tvoj zákon, nedbali na Tvoje príkazy a na Tvoje výstrahy, ktorými si ich varoval.",
    "Vo svojom kráľovstve napriek mnohým Tvojim dobrodeniam, ktoré si im poskytoval, a v rozľahlej žírnej krajine, ktorú si im dal, Ti neslúžili, ani sa neodvrátili od svojich zlých činov.",
    "Hľa, my sme dnes otrokmi; otrokmi sme práve v krajine, ktorú si dal našim otcom, aby požívali jej ovocie a jej dobroty.",
    "Jej hojné úrody patria kráľom, ktorých si ustanovil nad nami pre naše hriechy; tí podľa svojej ľubovôle panujú nad našimi telami i nad naším statkom. Sme vo veľkom súžení."
  ],
  "10": [
    "Pre to všetko uzavrieme pevnú dohodu a na spečatenej listine sú podpísaní naši hodnostári, naši levíti a naši kňazi<a>.",
    "Na spečatených listinách boli: miestodržiteľ Nehemiáš, syn Chakaljov, a Cidkija,",
    "Serája, Azarja, Jirmeja,",
    "Pašchúr, Amarja, Malkija,",
    "Chattúš, Šebanja, Mallúch,",
    "Chárím, Merémót, Óbadja,",
    "Daniel, Ginnetón, Bárúch,",
    "Mešullám, Abija, Mijjámín,",
    "Maazja, Bilgaj, Šemaja; to sú kňazi.",
    "Z levítov: Jéšúa, syn Azanjov, Binnúj zo synov Chénádádových, Kadmíél",
    "a jeho bratia Šebanja, Hódija, Kelita, Pelája, Chánán,",
    "Mícha, Rechób, Chašabja,",
    "Zakkúr, Šerébja, Šebanja,",
    "Hódija, Bání a Benínú.",
    "Predáci ľudu: Paróš, Pachat-Móáb, Élám, Zattú, Bání,",
    "Bunní, Azgád, Bébáj,",
    "Adónija, Bigvaj, Ádín,",
    "Átér, Chizkija, Azzúr,",
    "Hódija, Chášum, Bécaj,",
    "Cháríf, Anátót, Nébáj,",
    "Magpíaš, Mešullám, Chézír,",
    "Mešézabeél, Cádók, Jaddúa,",
    "Pelatja, Chánán, Anája,",
    "Hóšéa, Chananja, Chaššúb,",
    "Hallóchéš, Pilcha, Šóbék,",
    "Rechúm, Chašabna, Maaseja,",
    "Achija, Chánán, Ánán,",
    "Mallúch, Chárím a Baana.",
    "Ostatný ľud, kňazi, levíti, vrátnici, speváci, chrámoví nevoľníci a všetci, ktorí sa oddelili od národov pohanských krajín a pridali sa k Božiemu zákonu, ich ženy, synovia, dcéry, všetci, ktorí boli schopní chápať,",
    "pripojili sa k svojim bratom a svojim šľachticom, zaviazali sa kliatbou a prísahou, že budú chodiť v Božom zákone, vydanom prostredníctvom Božieho služobníka Mojžiša, a zachovávať i plniť všetky príkazy Hospodina, nášho Pána, Jeho nariadenia i ustanovenia,",
    "že nevydáme svoje dcéry za pohanov v krajine a ich dcéry nebudeme brať pre svojich synov;",
    "ak pohania prinesú na predaj svoj tovar alebo akékoľvek obilie v deň sviatočného odpočinku<a>, neprevezmeme to od nich v deň sviatočného odpočinku ani v iný posvätný deň; na siedmy rok sa zriekneme úrod i akéhokoľvek vymáhania dlhov.",
    "Ďalej berieme na seba povinnosť dávať za seba ročne tretinu šekela na službu v dome nášho Boha:",
    "na predkladané chleby a na ustavičnú pokrmovú obeť, na ustavičnú spaľovanú obeť, na obete v dni sviatočného odpočinku, v novmesiace a vo výročité slávnosti, na posvätné dary, na obete za hriech určené na získanie zmierenia pre Izrael a na všetku prácu v dome nášho Boha.",
    "Ďalej my, kňazi, levíti aj ľud určujeme lósom spôsob darovania dreva, ktoré prinesieme každoročne podľa rodín v určený čas do domu nášho Boha, aby horelo na oltári nášho Boha Hospodina, ako je napísané v zákone.",
    "Zaväzujeme sa prinášať každoročne prvotiny zo svojho poľa, prvotiny z každého ovocia všetkých stromov do domu Hospodinovho;",
    "podobne budeme prinášať do domu nášho Boha, kňazom konajúcim službu v dome nášho Boha, prvorodené zo svojich synov a zvierat, ako je napísané v zákone, prvorodené zo svojho hovädzieho statku i z oviec;",
    "prvotiny zo svojho zamieseného cesta a svoje pozdvihované dávky, prvotiny zo všetkých ovocných stromov, muštu i oleja budeme prinášať kňazom do komôr domu nášho Boha, desiatky zo svojho poľa zase levítom. Levíti vyberú totiž desiatky po všetkých našich vidieckych mestách.",
    "Keď levíti vyberajú desiatky, nech je s levítmi aj kňaz, áronovský potomok. Potom levíti zanesú desiatok z desiatkov do domu nášho Boha do skladištných komôr.",
    "Do komôr mali totiž Izraelci i levíti prinášať dávky obilia, muštu i oleja. Tam sú nádoby svätyne, službukonajúci kňazi, vrátnici a speváci. Nebudeme zanedbávať dom svojho Boha."
  ],
  "11": [
    "Predáci ľudu bývali v Jeruzaleme a ostatný ľud lósoval, aby z desiatich vždy jedného previedli bývať do svätého mesta Jeruzalema a deviati aby ostali v iných mestách.",
    "Ľud požehnával všetkých, ktorí sa dobrovoľne odhodlali bývať v Jeruzaleme.",
    "Toto sú predáci krajiny, ktorí bývali v Jeruzaleme a v judských mestách. Každý býval na svojom vlastníctve po svojich mestách: Izraelci, kňazi, levíti, chrámoví nevoľníci, potomkovia Šalamúnových služobníkov.",
    "V Jeruzaleme bývali niektorí z Júdejcov a Benjamíncov. Z Júdejcov: Atájá, syn Uzziju, syna Zecharju, syna Amarju, syna Šefatju, syna Machalalélovho z potomkov Perecových;",
    "Maaséjá, syn Bárúcha, syna Kol-Chózeho, syna Chazáju, syna Adáju, syna Jójáríba, syna Zecharju, syna Šílonca.",
    "Všetkých potomkov Perecových, bývajúcich v Jeruzaleme, bolo štyristošesťdesiatosem udatných mužov.",
    "Toto sú zase Benjamínci: Sallú, syn Mešulláma, syna Jóéda, syna Pedáju, syna Kóláju, syna Maaséju, syna Itíéla, syna Ješajovho.",
    "Okrem neho Gabbaj a Sallaj, spolu deväťstodvadsaťosem.",
    "Jóél, syn Zichrího, bol predstaveným nad nimi a Júda, syn Chassenúov, bol druhý po ňom.",
    "Z kňazov: Jedája, syn Jójáríbov, Jáchín,",
    "Serája, syn Chilkiju, syna Mešulláma, syna Cádóka, syna Merájóta, syna Achítúbovho, bol náčelníkom domu Božieho,",
    "a ich bratia, ktorí boli činní v chráme: bolo ich osemstodvadsaťdva. Adája, syn Jerócháma, vnuka Pelaljovho, vnuka Amoíu, vnuka Zachariášovho, vnuka Paschúrovho, pravnuka Malkijovho,",
    "a jeho bratia, predáci rodín, boli dvestoštyridsiati dvaja. Amaššaj, syn Azaréla, syna Achazju, syna Mešillémóta, syna Immérovho,",
    "a ich bratia, udatní muži: tých bolo stodvadsaťosem. Ich predstaveným bol Zabdiíél, syn Haggedólímov.",
    "Z levítov Šemaja, syn Chaššúba, syna Azríkáma, syna Chašabju, syna Bunního.",
    "Šabbetaj a Józábád z lévíjských predákov dozerali na vonkajšie práce pri dome Božom.",
    "Mattanja, syn Míchu, syna Zabdího, syna Ásáfovho, prvý začínal chválospev pri modlitbe, Bakbukja bol druhý medzi svojimi bratmi; a Abda, syn Šammúov, vnuk Gálálov, pravnuk Jedútúnov.",
    "Všetkých levítov v svätom meste bolo dvestoosemdesiatštyri.",
    "Vrátnici: Akkúb, Talmón a ich bratia, ktorí strážili pri bránach, spolu stoosemdesiati dvaja.",
    "Ostatní Izraelci, kňazi i levíti boli vo všetkých judských mestách, a to každý na svojom dedičnom diele.",
    "Chrámoví nevoľníci bývali na Ófele; Cícha a Gišpa boli nadriadenými nad chrámovými nevoľníkmi.",
    "Predstaveným levítov v Jeruzaleme bol Uzzí, syn Báního, syna Chašabju, syna Mattanju, syna Míchovho, z potomkov Ásáfových, ktorí spievali pri službe v dome Božom.",
    "Jestvoval totiž kráľovský príkaz o nich s pevným určením pre spevákov, čo kto mal robiť vo svoj deň.",
    "Petachja, syn Mešézabeélov z potomstva Júdovho syna Zeracha, bol kráľovým poradcom vo všetkých veciach, týkajúcich sa ľudu.",
    "Niektorí z Júdejcov sa usadili v osadách na svojich poliach v Kirjat-Arbe a jej dedinách, v Dibóne a jeho dedinách, v Jekabceéle a jeho osadách,",
    "v Jéšúi, Móláde a v Bét-Pelete,",
    "v Chacar-Šúále, Beér-Šebe a jej dedinách,",
    "v Ciklagu, Mechóne a jeho dedinách,",
    "v Én-Rimmóne, v Corei a Jarmúte,",
    "v Zánóachu, Adulláme a jeho osadách, v Láchíši a na jeho poliach, v Azéke a v jej dedinách. Tak sa usadili od Beér-Šeby až po údolie Hinnóm.",
    "Príslušníci Benjamína bývali počnúc od Geby ďalej v Michmáši, Ajji, Bétele a jeho dedinách,",
    "v Anatóte, Nóbe, Ananji,",
    "Chácóre, Ráme, Gittajime,",
    "Chádíde, Cebóíme, Neballate,",
    "Lóde, Óne, v údolí tesárov.",
    "Z levítov sa niektoré judské skupiny pripojili k Benjamíncom."
  ],
  "12": [
    "Toto sú kňazi a levíti, ktorí sa vrátili so Zerubbábelom, synom Šealtielovým: Jéšúa, Serája, Jirmeja, Ezdráš,",
    "Amarja, Mallúch, Chattúš,",
    "Šechanja, Rechum, Merémót,",
    "Iddó, Ginnetój, Abija,",
    "Mijjámín, Maadja, Bilga,",
    "Šemaja, Jójáríb, Jedaja,",
    "Sallú, Ámók, Chilkija, Jedaja. To boli predáci kňazov a ich bratov za dní Jéšuu.",
    "Levíti: Jéšúa, Binnúj, Kadmíél, Šérébjá, Jehúda, Mattanjá, ktorý mal so svojimi bratmi na starosti ďakovné piesne.",
    "Ich bratia Bakbukja a Unni stáli v službe oproti nim.",
    "Jéšúa splodil Jójákíma, Jójákím splodil Eljášíba a Eljášíb splodil Jójádu.",
    "Jójáda splodil Jonatána, Jonatán splodil Jaddúu.",
    "V dňoch Jójákíma boli kňazmi títo predáci rodín: za rodinu Serájovu Merája, za Jirmejovu Chananja,",
    "za Ezdrášovu Mešullám, za Amarjovu Jonatán,",
    "za Mallúchovu Jonatán, za Šebanjovu Jóséf,",
    "za Chárímovu Adna, za Merájótovu Chelkaj,",
    "za Iddovu Zecharja, za Ginnetónovu Mešullám,",
    "za Abijovu Zichrí, za Minjámínovu a Móadjovu Piltaj,",
    "za Bilgovu Šammúa, za Šemajovu Jonatán,",
    "za Jójáríbovu Mattenaj, za Jedájovu Uzzí,",
    "za Sallajovu Kalláj, za Amókovu Éber,",
    "za Chilkijovu Chašabja, za Jedajovu Netaneél.",
    "Levíti, predáci kňazských rodín boli spísaní za čias Eljášíba, Jójádu, Jonatána a Jaddúu až po kraľovanie perzského Dária.",
    "Pri levítoch boli predáci rodín vpísaní do Knihy letopisov až po dni Jóchánána, vnuka Eljášíbovho.",
    "Predáci levítov boli: Chašabja, Šérebja, Jéšúa, Binnúj, Kadmíél a ich bratia, ktorí stáli pri chválospevoch a ďakovných piesňach podľa rozkazu Božieho muža Dávida oproti nim, skupina pri skupine.",
    "Mattanja, Bakbukja, Óbadja, Mešullám, Talmón a Akkúb boli strážnikmi, konajúcimi službu vrátnikov v skladištiach pri bránach.",
    "Títo boli za dní Jójákíma, syna Jéšúovho, vnuka Cádókovho, za čias miestodržiteľa Nehemiáša a kňaza-zákonníka Ezdráša.",
    "Pri posvätení hradieb Jeruzalema vyhľadali levítov vo všetkých mestách a priviedli ich do Jeruzalema, aby vykonali radostnú posviacku s ďakovnými piesňami, spevmi, cimbalmi, harfami a citarami.",
    "Tu sa zhromaždili príslušníci spevákov tak z okolia Jeruzalema ako aj z osád Netófanov,",
    "z Bét-Gilgálu, zo strání Geby a Azmávetu; speváci si totiž vystavali osady okolo Jeruzalema.",
    "Keď sa kňazi a levíti očistili, očistili aj ľud, brány i hradby.",
    "Potom som poslal judské kniežatá hore na hradby a zriadil som dva veľké ďakovné zbory a slávnostné sprievody. Jeden šiel napravo po hradbe smerom k Hnojnej bráne.",
    "Za nimi šiel Hóšajá s polovicou judských kniežat,",
    "Azarja, Ezdráš, Mešullám,",
    "Júda, Benjamín, Šemaja a Jirmeja",
    "a niektorí z kňazov s trúbami: Zecharja, syn Jonatána, syna Šemaju, syna Mattanju, syna Mícháju, syna Zakkúra, syna Asáfa;",
    "jeho súkmeňovci Šemaja, Azarél, Milalaj, Gilalaj, Máj; Netaneél, Júda a Chanání hrali na hudobných nástrojoch Božieho muža Dávida a zákonník Ezdráš bol pred nimi.",
    "Pri Pramennej bráne vystupovali priamo po schodoch mesta Dávidovho pri výstupe na hradby nad domom Dávidovým až po Vodnú bránu na Východe.",
    "Druhý ďakovný zbor sa uberal naľavo a ja za ním s polovicou ľudu po múre popri Pecnej veži až k Širokej bráne,",
    "ďalej ponad Efrajimskú bránu, Starú bránu, Rybnú bránu, vežu Chananeél a vežu Méá až po Ovčiu bránu a zastal pri bráne väznice.",
    "Obe skupiny vďakuvzdávajúcich sa postavili v dome Božom aj so mnou i s polovicou šľachty,",
    "i kňazi Eljákím, Maaséja, Minjámín, Michája, Eljóénaj, Zecharja, Chananja s trúbami,",
    "i Maaseja, Šemaja, Eleázár, Uzzí, Jóchánán, Malkijja, Élám a Ezer. Speváci sa dali do spevu pod vedením Jizrachju.",
    "V ten deň obetovali veľké zábitné obete a radovali sa, lebo Boh im spôsobil radosť. Aj ženy a deti sa radovali a prejavy radosti Jeruzalema sa ozývali naďaleko.",
    "V ten deň poverili niektorých mužov dozorom nad komorami, pokladnicou, dávkami, prvotinami a desiatkami, aby v nich zhromaždili zákonité podiely pre kňazov a levítov z mestských polí, lebo Júda mal radosť zo službukonajúcich kňazov a levítov.",
    "Oni bdeli nad bohoslužbou a nad službou očisťovania, podobne speváci a vrátnici podľa príkazu Dávida a jeho syna Šalamúna.",
    "Lebo už dávno za čias Dávida a Ásáfa jestvovali vedúci spevákov aj oslavné a ďakovné piesne Bohu.",
    "Za dní Zerubbábela a Nehemiáša celý Izrael odovzdával diely pre spevákov a vrátnikov, ako to každý deň vyžadoval; dávali posvätné dary levítom, levíti zase dávali posvätné dary synom Áronovým."
  ],
  "13": [
    "V tom čase čítali ľudu verejne z knihy Mojžišovej a našli v nej napísané, že Ammónec a Moábec nikdy nesmie vstúpiť do zhromaždenia Božieho,",
    "pretože Izraelcom nevyšli v ústrety s chlebom a vodou, ale najali proti nim Bileáma, aby ich preklínal; ale náš Boh zmenil kliatbu na požehnanie.",
    "Keď počuli zákon, oddelili od Izraela všetkých miešancov.",
    "Predtým kňaz Eljášíb, ktorý bol nad komorami domu nášho Boha a bol príbuzný Tóbijovi,",
    "zariadil mu veľkú komoru. Predtým tam ukladali pokrmové obete, kadidlo, nádoby, desiatky obilia, muštu a oleja, čo patrilo levítom, spevákom a vrátnikom, ako aj dávky pre kňazov.",
    "Pri všetkom tom som nebol v Jeruzaleme. V tridsiatom druhom roku babylonského kráľa Artaxerxa som totiž odcestoval ku kráľovi, a po istom čase som si vyžiadal od neho voľno.",
    "Keď som prišiel do Jeruzalema a dozvedel som sa o zlej veci, ktorú urobil Eljášíb - zariadil pre Tóbiju komoru na nádvorí domu nášho Boha -",
    "veľmi sa mi to nepáčilo a dal som vyhodiť všetko Tóbijovo domáce náčinie z komory.",
    "Prikázal som očistiť komoru a znova tam vniesť náčinie Božieho domu, pokrmové obete a kadidlo.",
    "Dozvedel som sa ďalej, že levítom sa neodovzdávali príslušné diely, preto sa službukonajúci levíti a speváci rozutekali, každý na svoje pole.",
    "Vtedy som pokarhal predstavených a opýtal som sa: Prečo je Boží dom opustený? Potom som ich zhromaždil a postavil na ich miesto.",
    "Vtedy všetci Židia prinášali desiatky obilia, muštu i oleja do skladíšť pre zásoby.",
    "Za skladníka nad skladišťami zásob som určil kňaza Šelemju, zákonníka Cádóka, z levítov Pedáju a za ich pobočníka Chánána, syna Zakkúrovho, vnuka Mattanjovho, lebo ich pokladali za spoľahlivých; oni mali rozdeľovať čiastky svojim bratom.",
    "Pamätaj preto na mňa, Bože môj, a nevytri moje dobrodenie, ktoré som preukázal domu svojho Boha a jeho službe.",
    "V tých dňoch som videl, že v Judsku v deň sviatočného odpočinku<a> lisujú víno, zvážajú snopy, na osly nakladajú bremená a v deň sviatočného odpočinku privážajú do Jeruzalema aj víno, hrozno, figy a rozličný náklad. Varoval som ich toho dňa, keď predávali potraviny.",
    "Týrčania, ktorí tam bývali, privážali v deň sviatočného odpočinku ryby a predávali rozličný tovar Júdejcom i v Jeruzaleme.",
    "Vtedy som pokarhal judských šľachticov a opýtal som sa ich: Čo je to za neprístojnosť, ktorú pášete, keď znesväcujete deň sviatočného odpočinku?",
    "Nerobili tak už vaši otcovia, takže náš Boh uviedol na nás aj na toto mesto všetku tú pohromu? Vy privolávate na Izrael ešte väčší hnev znesväcovaním sviatočného dňa odpočinku.",
    "Akonáhle sa v bránach Jeruzalema začalo stmievať pred sviatočným dňom odpočinku, rozkázal som, aby zatvorili brány. Prikázal som tiež, aby ich neotvorili, len po sviatočnom dni. Spomedzi svojich sluhov som postavil niektorých k bránam, aby sa v deň sviatočného odpočinku nedostal dnu nijaký náklad.",
    "Potom kupci a predavači rozličného tovaru prenocovali raz alebo dva razy mimo Jeruzalema.",
    "Vtedy som ich napomenul a povedal im: Prečo nocujete pred hradbami? Ak to ešte raz urobíte, siahnem na vás. Od toho času neprichádzali v deň sviatočného odpočinku.",
    "Levítom som prikázal, aby sa očisťovali, keď išli strážiť brány, aby sa sviatočný deň odpočinku svätil. Pamätaj na mňa, môj Bože, i preto, a zmiluj sa nado mnou pre svoju hojnú milosť.",
    "V tých istých dňoch som videl Židov, ktorí sa oženili s Ašdóďankami, Ammónčankami a Moábčankami.",
    "Polovica ich synov hovorila ašdódsky, a nevedeli hovoriť židovsky, iba rečou niektorého iného národa.",
    "Preto som ich pokarhal, zlorečil som im, zbil som niektorých mužov z nich, pochytil som ich a zaprisahal na Boha: Nevydávajte svoje dcéry za ich synov a neberte ich dcéry pre svojich synov, ani pre seba.",
    "Či týmto nehrešil izraelský kráľ Šalamún? Medzi mnohými národmi nebolo kráľa, ako bol on, bol miláčikom svojho Boha a On ho ustanovil za kráľa nad celým Izraelom, a predsa aj jeho zviedli na hriech ženy cudzinky.",
    "Či musíme o vás počuť, že pášete všetku túto veľkú neprístojnosť a že ste sa stali nevernými svojmu Bohu tým, že sa ženíte s cudzinkami?",
    "Jeden zo synov Jójádu, syna veľkňaza Eljášíba, bol zaťom Sanballata Chórónskeho. Preto som ho odohnal od seba.",
    "Pamätaj na nich, môj Bože, pre poškvrnenie kňazstva a pre zmluvu kňazov a levítov!",
    "Tak som ich očistil od všetkého cudzozemského, zriadil som poriadok služby pre kňazov a levítov, každému podľa jeho činnosti,",
    "i dodávanie dreva aj prvotín na určený čas. Pamätaj na mňa, Bože môj, k môjmu dobru!"
  ]
}