{
  "1": [
    "Hospodin hovoril Mojžišovi na Sinajskej púšti vo svätostánku, v prvý deň druhého mesiaca druhého roku po ich vyjdení z Egypta:",
    "Zistite počet celého zboru Izraelcov podľa ich čeľadí a rodín, podľa počtu mien všetkých mužov, hlavu za hlavou,",
    "od dvadsaťročných vyššie, všetkých bojaschopných v Izraeli. Ty a Áron ich zaraďte do príslušných vojov.",
    "Pritom nech je s vami jeden muž z každého kmeňa; ten nech je čelným mužom vo svojej rodine.",
    "Toto sú mená mužov, ktorí vám budú stáť po boku: Za Rúbena Elícúr, syn Šedéúrov;",
    "za Šimeóna Šelumíél, syn Cúríšaddájov;",
    "za Júdu Nachšón, syn Ammínádábov;",
    "za Jissáchára Netaneél, syn Cúárov;",
    "za Zebulúna Eliáb, syn Chélónov.",
    "Za Jozefových synov: za Efrajima Elíšáma, syn Ammíhúdov, za Menaššeho Gamlíél, syn Pedácúrov;",
    "za Benjamína Abídán, syn Gideóního;",
    "za Dána Achíezer, syn Ammíšaddajov;",
    "za Ašéra Pagíél, syn Ochránov;",
    "za Gáda Eljásáf, syn Deúélov;",
    "za Naftálího Achíra, syn Énánov.",
    "Títo boli povolaní za zbor; oni boli kniežatami svojich otcovských kmeňov, náčelníkmi tisícov Izraela.",
    "Mojžiš a Áron si pribrali týchto mužov, ktorí boli podľa mena označení,",
    "a v prvý deň druhého mesiaca zhromaždili celý zbor. Potom sa dávali zapísať podľa rodinnej príslušnosti, podľa čeľadí a rodín do počtu mien, od dvadsaťročných vyššie, hlava za hlavou",
    "tak, ako Hospodin prikázal Mojžišovi. Tak ich spočítal na Sinajskej púšti.",
    "Potomkov Rúbena, prvorodeného Izraela, ktorí po spočítaní mien, hlava za hlavou, podľa ich čeľadí a rodín boli zavedení do rodového zoznamu, všetkých bojaschopných vyše dvadsaťročných mužov",
    "bolo za kmeň Rúben štyridsaťšesťtisíc päťsto spočítaných.",
    "Šimeóncov, ich potomkov podľa ich čeľadí a rodín, tých, ktorí boli spočítaní, podľa počtu mien, hlava za hlavou, všetkých mužov od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Šimeón bolo päťdesiatdeväťtisíc tristo.",
    "Gádovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Gád bolo štyridsaťpäťtisíc šesťstopäťdesiat.",
    "Júdovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Júdu bolo sedemdesiatštyritisíc šesťsto.",
    "Jissáchárovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Jissáchár bolo päťdesiatštyritisíc štyristo.",
    "Zebulúnovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Zebulún bolo päťdesiatsedemtisíc štyristo.",
    "Príslušníkov Jozefových kmeňov: Efrajimcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Efrajim bolo štyridsaťtisíc päťsto.",
    "Menaššeovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Menašše bolo tridsaťdvatisíc dvesto.",
    "Benjamíncov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Benjamín bolo tridsaťpäťtisíc štyristo.",
    "Dánovcov, ich potomkov podľa ich čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Dán bolo šesťdesiatdvatisíc sedemsto.",
    "Ašérovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Ašér bolo štyridsaťjedentisíc päťsto.",
    "Naftálíovcov, ich potomkov podľa čeľadí a rodín, podľa počtu mien od dvadsaťročných vyššie, všetkých bojaschopných,",
    "spočítaných za kmeň Naftálí bolo päťdesiattritisíc štyristo.",
    "Títo sú spočítaní, ktorých spočítal Mojžiš a Áron i kniežatá Izraela; tých bolo dvanásť mužov, po jednom mužovi za rodinu.",
    "Všetkých spočítaných Izraelcov podľa ich rodín, od dvadsaťročných vyššie, všetkých bojaschopných v Izraeli,",
    "teda všetkých spočítaných bolo šesťstotritisíc päťstopäťdesiat.",
    "Avšak levíti, pochádzajúci z kmeňa Léví, podľa kmeňa svojich otcov, neboli započítaní medzi nich.",
    "Hospodin totiž povedal Mojžišovi:",
    "Iba kmeň Léví nespočítaj a jeho počet nezapočítaj medzi Izraelcov.",
    "Ale ty sám pover levítov dozorom nad príbytkom svedectva i nad jeho zariadením a nad všetkým, čo je v ňom. Oni nech nosia príbytok i všetky jeho zariadenia, nech ho obsluhujú a nech táboria okolo príbytku.",
    "Keď sa bude mať príbytok pohnúť, levíti nech ho rozoberú, a keď sa bude mať príbytok zložiť, levíti nech ho postavia. Avšak kto by sa priblížil z nepovolaných, nech je vydaný na smrť.",
    "Všetci Izraelci budú bývať vo svojom tábore, každý pod svojou zástavou, podľa svojich vojov.",
    "Levíti nech táboria okolo príbytku svedectva, aby nevzplanul hnev proti zboru Izraelcov. Levíti budú vykonávať službu pri príbytku svedectva.",
    "Izraelci urobili celkom tak, ako Hospodin prikázal Mojžišovi."
  ],
  "2": [
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Izraelci budú táboriť každý pod svojou zástavou, pri odznakoch svojich rodín; dookola oproti svätostánku budú tábory.",
    "Vpredu na východnej strane bude táboriť zástava Júdovho tábora s jeho vojmi. Kniežaťom Júdovcov bude Nachšón, syn Ammínádábov.",
    "Jeho voj má sedemdesiatštyritisíc šesťsto spočítaných.",
    "Pri ňom bude táboriť kmeň Jissáchár. Kniežaťom Jissáchárovcov bude Netaneél, syn Cúárov.",
    "Jeho voj má päťdesiatštyritisíc štyristo spočítaných.",
    "Kmeň Zebulún: kniežaťom Zebulúnovcov bude Elíáb, syn Chélónov.",
    "Jeho voj má päťdesiatsedemtisíc štyristo spočítaných.",
    "Všetkých spočítaných z tábora Júdovho s jeho vojmi je stoosemdesiatšesťtisíc štyristo, a tí sa majú prví pohnúť.",
    "Zástava rodu Rúbenovho s jeho vojmi bude na juhu. Kniežaťom Rúbenovcov bude Elícúr, syn Šedéúrov.",
    "Jeho voj má štyridsaťšesťtisíc päťsto spočítaných.",
    "Pri ňom bude táboriť kmeň Šimeón. Kniežaťom Šimeónovcov bude Šelumíél, syn Cúríšaddajov.",
    "Jeho voj má päťdesiatdeväťtisíc tristo spočítaných.",
    "Kmeň Gád: kniežaťom Gádovcov bude Eljásáf, syn Reúélov.",
    "Jeho voj má štyridsaťpäťtisíc šesťstopäťdesiat spočítaných.",
    "Všetkých spočítaných z tábora Rúbenovho s jeho vojmi je stopäťdesiatjedentisíc štyristopäťdesiat. Tí sa majú pohnúť druhí.",
    "Potom sa vydá na cestu svätostánok, tábor levítov uprostred iných táborov. Ako budú táboriť, tak sa majú pohnúť všetci zo svojho miesta pod svojimi zástavami.",
    "Zástava tábora Efrajimovho s jeho vojmi bude na západe. Kniežaťom Efrajimcov bude Elíšáma, syn Ammíhúdov.",
    "Jeho voj má štyridsaťtisíc päťsto spočítaných.",
    "Vedľa neho bude kmeň Menašše. Kniežaťom Menaššeovcov bude Gamlíél, syn Pedácúrov.",
    "Jeho voj má tridsaťdvatisíc dvesto spočítaných.",
    "Kmeň Benjamín: kniežaťom Benjamíncov bude Abídán, syn Gideóního.",
    "Jeho voj má tridsaťpäťtisíc štyristo spočítaných.",
    "Všetkých spočítaných z tábora Efrajimovho s jeho vojmi je stoosemtisíc sto. Tí sa majú pohnúť tretí.",
    "Zástava tábora Dánovho s jeho vojmi bude na severe. Kniežaťom Dánovcov bude Achíezer, syn Ammíšaddajov.",
    "Jeho voj má šesťdesiatdvatisíc sedemsto spočítaných.",
    "Vedľa neho bude táboriť kmeň Ašér. Kniežaťom Ašérovcov bude Pagíél, syn Ochránov.",
    "Jeho voj má štyridsaťjedentisíc päťsto spočítaných.",
    "Kmeň Naftálí: kniežaťom Naftálíovcov bude Achíra, syn Enánov.",
    "Jeho voj má päťdesiattritisíc štyristo spočítaných.",
    "Všetkých sčítaných z tábora Dánovho je stopäťdesiatsedemtísíc šesťsto. Tí sa majú pohnúť poslední pod svojimi zástavami.",
    "Toto boli spočítaní z Izraelcov podľa ich rodín. Všetkých spočítaných z táborov s ich vojmi bolo šesťstotritisíc päťstopäťdesiat.",
    "Avšak levíti neboli započítaní medzi Izraelcov; tak prikázal Hospodin Mojžišovi.",
    "Izraelci urobili celkom tak, ako prikázal Hospodin Mojžišovi; tak táborili pod svojimi zástavami, a tak sa pohýňali všetci podľa svojich čeľadí, podľa svojich rodín."
  ],
  "3": [
    "Toto je rodokmeň Árona a Mojžiša v tom čase, keď Hospodin prehovoril k Mojžišovi na vrchu Sinaj.",
    "Toto sú mená Áronových synov: prvorodený bol Nádáb, potom bol Abíhú, Eleázár a Ítámár.",
    "Toto sú mená Áronových synov, pomazaných kňazov, ktorí boli uvedení do svojho úradu, aby konali kňazskú službu.",
    "Avšak Nádáb a Abíhú zomreli pred Hospodinom, keď na Sinajskej púšti obetovali pred Hospodinom nepríslušný oheň. Keďže nemali synov, kňazskú službu vykonával Eleázár a Ítámár v prítomnosti svojho otca Árona.",
    "Hospodin hovoril Mojžišovi:",
    "Priveď kmeň Léví a postav ho pred kňaza Árona, aby mu posluhovali,",
    "aby mali na starosti služby pri ňom a službu celému zboru pred svätostánkom, aby vykonávali službu pri príbytku.",
    "Budú mať na starosti všetko zariadenie svätostánku a službu pre Izraelcov, aby vykonávali službu pri príbytku.",
    "Levítov odovzdaj Áronovi a jeho synom ako darovaných. Jemu sú odovzdaní spomedzi Izraelcov.",
    "Árona i jeho synov pover, aby spravovali svoj kňazský úrad: ak sa nepovolaný priblíži, nech je vydaný na smrť.",
    "Potom prehovoril Hospodin Mojžišovi:",
    "Vybral som levítov spomedzi Izraelcov ako náhradu za všetko prvorodené, čo z Izraelcov otvára život. Levíti patria mne,",
    "lebo mne patrí všetko prvorodené; v deň, keď som pobil všetko prvorodené v Egypte, zasvätil som si všetko prvorodené z Izraela od človeka po zvieratá. Mne to patrí! Ja som Hospodin!",
    "Hospodin hovoril Mojžišovi na Sinajskej púšti:",
    "Spočítaj levítov podľa rodín a čeľadí. Spočítaj všetkých mužov od jednomesačných vyššie.",
    "Tak ich Mojžiš na pokyn Hospodinov spočítal, ako bolo prikázané.",
    "Toto boli synovia Lévího podľa svojich mien: Géršón, Kehát a Merárí.",
    "Toto sú mená synov Géršónových podľa ich čeľadí: Libní a Šimeí.",
    "Kehátovci podľa svojich čeľadí sú: Amrám, Jishár, Chebrón a Uzziél.",
    "Meráríovci podľa svojich čeľadí sú Machlí a Múši. Toto sú čeľade Lévího podľa rodín:",
    "Géršónova: čeľaď Libního a čeľaď Šimeiho. To sú géršónovské čeľade.",
    "Počet všetkých spočítaných mužov od jednomesačných vyššie je sedemtisíc päťsto.",
    "Géršónovské čeľade táborili za príbytkom smerom na západ.",
    "Kniežaťom rodiny Géršonovcov bol Eljásáf, syn Láélov,",
    "Géršónovci mali na starosti vo svätostánku: príbytok a stan, jeho prikrývku i oponu pri vchode do svätostánku",
    ", kobercové závesy nádvoria i oponu pri vchode do nádvoria, ktoré je okolo príbytku a oltára, i príslušné stanové povrazy pre každú službu pri ňom.",
    "Ku Kehátovi patrili: čeľaď Amrámovcov, čeľaď Jishárovcov, čeľaď Chebrónovcov a čeľaď Uzziélovcov. Toto sú čeľade Kehátovcov.",
    "Počet všetkých mužov od jednomesačných vyššie bol osemtisíc šesťsto takých, čo mali na starosti službu pri svätyni.",
    "Čeľade Kehátovcov táborili na južnej strane príbytku.",
    "Kniežaťom rodiny čeľadí Kehátovcov bol Elícáfán, syn Uzzíélov.",
    "Mali na starosti: truhlu, stôl, svietnik, oltáre a zariadenie svätyne, pri ktorých konali službu, oponu i všetky služby pri nej.",
    "Veľkniežaťom levítov bol Eleázár, syn kňaza Árona; mal dozor nad tými, ktorí mali na starosti službu pri svätyni.",
    "K Méránímu patrili: čeľaď Machlího a čeľaď Múšího. To sú čeľade Merárího.",
    "Počet všetkých spočítaných mužov od jednomesačných vyššie bol šesťtisíc dvesto.",
    "Rodinným kniežaťom čeľadí Meráríovcov bol Cúriél, syn Abichajilov. Táborili na severnej strane príbytku.",
    "Službe Meráríovcov podliehali dosky príbytku a jeho závory: stĺpy, podstavce a všetko zariadenie i všetka jeho obsluha,",
    "i stĺpy nádvoria dookola, ich podstavce, ich kolíky a povrazy.",
    "Pred príbytkom na východ táborili pred svätostánkom smerom k východu slnka: Mojžiš a Áron i jeho synovia, ktorí mali na starosti službu pri svätyni namiesto služby Izraelcov. Keby sa nepovolaný priblížil, nech je vydaný na smrť.",
    "Všetkých spočítaných levítov, ktorých spočítal Mojžiš a Áron na pokyn Hospodinov podľa ich čeľadí, všetkých mužov od jednomesačných vyššie bolo dvadsaťdvatisíc.",
    "Hospodin povedal Mojžišovi: Spočítaj všetkých prvorodených Izraelcov, mužov od jednomesačných vyššie, a zisti počet ich mien.",
    "Levítov vyber pre mňa namiesto všetkých prvorodených Izraelcov; ja som Hospodin. I dobytok levítov vyber namiesto všetkého prvorodeného dobytka Izraelcov.",
    "Potom Mojžiš spočítal všetkých prvorodených medzi Izraelcami, ako mu prikázal Hospodin.",
    "Počet mien všetkých prvorodených mužov od jednomesačných vyššie pri ich spočítaní bol dvadsaťdvatisíc dvestosedemdesiattri.",
    "Hospodin hovoril Mojžišovi:",
    "Vyber levítov namiesto všetkých prvorodených medzi Izraelcami a dobytok levítov namiesto dobytka Izraelcov. Levíti budú moji - Ja som Hospodin!",
    "Ako výkupné za oných dvestosedemdesiattri, ktorí medzi prvorodenými Izraelcami prevyšujú počet levítov,",
    "vyber po päť šekelov za hlavu. Vyberaj v šekeloch svätyne: šekel je dvadsať gér.",
    "Peniaze odovzdaj Áronovi a jeho synom ako výkupné za tých, čo prevyšujú ich počet.",
    "Mojžiš prevzal peniaze ako výkupné za tých, čo prevyšujú počet levítmi vykúpených.",
    "Od prvorodených Izraelcov prevzal peniaze, tisíctristošesťdesiatpäť šekelov v šekeloch svätyne.",
    "Potom Mojžiš odovzdal výkupné Áronovi a jeho synom podľa rozkazu Hospodinovho, ako prikázal Hospodin Mojžišovi."
  ],
  "4": [
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Zisti počet Kehátovcov medzi levítmi podľa ich čeľadí a rodín,",
    "od tridsaťročných vyššie až po päťdesiatročných, všetkých, ktorí sú povinní slúžiť a vykonávať prácu vo svätostánku.",
    "Toto je služba Kehátovcov vo svätostánku, ktorá je svätosvätá.",
    "Keď sa pohne tábor, Áron a jeho synovia vojdú, snímu zakrývajúcu oponu a prikryjú ňou truhlu svedectva;",
    "potom dajú na ňu prikrývku z jazvečej kože a hore nad tým rozprestrú purpurové rúcho a vovlečú žrde.",
    "Na stôl na predkladané chleby prestrú rúcho z modrého purpuru a dajú naň misy, panvice na kadidlo, kanvice a čaše na úliatbu; posvätný chlieb nech je stále na ňom;",
    "nech prestrú na to karmazínové rúcho, prikryjú ho prikrývkou z jazvečej kože a vovlečú žrde.",
    "Potom vezmú rúcho z modrého purpuru a zakryjú svietnik na osvetľovanie, jeho lampy, jeho kliešte, jeho misy na uhlíky a všetky nádoby na olej, ktorými vykonávajú službu pri ňom;",
    "zabalia to, i všetky jeho nádoby, do pokrývky z jazvečej kože a dajú na nosidlá.",
    "Na zlatý oltár rozprestrú rúcho z modrého purpuru, prikryjú ho prikrývkou z jazvečej kože a vovlečú jeho žrde.",
    "Potom poberú všetky bohoslužobné nádoby, ktorými vykonávajú službu vo svätyni, vložia ich do rúcha z modrého purpuru a prikryjú ich prikrývkou z jazvečej kože na nosidlá.",
    "Potom očistia oltár od popola a rozprestrú naň purpurové rúcho.",
    "Dajú naň všetko zariadenie, ktorým na ňom konajú službu: misy na uhlíky, vidlice, lopatky, kropiace čaše, všetko oltárne náčinie - prestrú naň prikrývku z jazvečej kože a vovlečú jeho žrde.",
    "Keď Áron a jeho synovia úplne pozakrývajú svätyňu a všetko jej zariadenie - keď sa tábor pohne - až potom prídu Kehátovci, aby to odniesli. Nebudú sa dotýkať svätých vecí, aby nezomreli. Toto je úloha Kehátovcov vo svätostánku.",
    "Kňaz Eleázár, syn Áronov, bude mať na starosti: olej na osvetľovanie, voňavé kadidlo, ustavičnú obeť a olej na pomazávanie; bude mať dozor nad celým príbytkom a nad všetkým, čo je v ňom, nad svätyňou a jej zariadením.",
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Nevyhubte kmeň čeľadí Kehátovcov spomedzi levítov.",
    "Zaobchádzajte s nimi tak, aby ostali nažive a nevymreli: Keď sa priblížia k veľsvätyni, Áron a jeho synovia vojdú a každého postavia do jeho služby a úlohy.",
    "Avšak nech nevojdú ani na okamih pozrieť do svätyne, aby nepomreli.",
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Zisti aj počet Géršónovcov podľa ich rodín a čeľadí,",
    "od tridsaťročných vyššie až po päťdesiatročných spočítaj všetkých, ktorí sú povinní slúžiť a vykonávať úradné úkony vo svätostánku.",
    "Toto je práca čeľadí Géršónovcov pri službe a nosení:",
    "Budú nosievať koberce príbytku a svätostánok, jeho prikrývku i jazvečiu prikrývku, ktorá je zvrchu na ňom, prikrývku nad vchodom svätostánku,",
    "kobercové závesy na nádvorie, záclonu na bránu do nádvoria, ktoré je pri príbytku a dookola pri oltári, príslušné povrazy a všetko zariadenie na práce s nimi; nech konajú všetko, čo s nimi majú robiť.",
    "Podľa rozkazu Árona a jeho synov nech sa koná celá služba Géršónovcov pri všetkom, čo nosia a o čo sa starajú. Zverte im na starosť všetko, čo sa má nosiť.",
    "To je povinnosť čeľadí Géršónovcov vo svätostánku. Ich služba nech je v rukách Ítámára, syna kňaza Árona.",
    "Aj Meráríovcov spočítaj podľa ich čeľadí a rodín,",
    "spočítaj ich od tridsaťročných vyššie až do päťdesiatročných, všetkých, ktorí sú povinní slúžiť a vykonávať úradné výkony vo svätostánku.",
    "Toto majú nosiť pri všetkej svojej službe vo svätostánku: dosky príbytku a jeho závory, jeho stĺpy a jeho podstavce,",
    "stĺpy okolo nádvoria a ich podstavce, ich kolíky, povrazy so všetkým zariadením a so všetkou ich obsluhou. Podľa mena vypočítajte zariadenie, ktoré majú povinnosť nosiť.",
    "Toto je služba čeľadí Meráríovcov pri všetkej ich službe vo svätostánku pod vedením Ítámára, syna kňaza Árona.",
    "Potom Mojžiš, Áron a kniežatá zboru spočítali Kehátovcov podľa ich čeľadí a rodín",
    "od tridsaťročných vyššie až po päťdesiatročných, všetkých, ktorí sú povinní slúžiť a vykonávať úradné výkony pri svätostánku.",
    "Spomedzi nich bolo spočítaných dvetisíc sedemstopäťdesiat podľa ich čeľadí.",
    "Toľkí boli spočítaní z čeľadí Kehátovcov, všetci, ktorí mali slúžiť vo svätostánku, ktorých Mojžiš a Áron spočítali na pokyn Hospodinov pod vedením Mojžiša.",
    "Géršónovcov, ktorí boli spočítaní podľa svojich čeľadí a rodín,",
    "od tridsaťročných vyššie až po päťdesiatročných, všetkých, ktorí sú povinní slúžiť a vykonávať úradné úkony vo svätostánku -",
    "ich počet podľa čeľadí a rodín bol dvetisíc šesťstotridsať.",
    "Toľkí boli spočítaní z čeľadí Géršónovcov, všetci, ktorí vykonávali službu vo svätostánku, ktorých Mojžiš a Áron spočítali podľa pokynu Hospodinovho.",
    "Z čeľadí Meráríovcov tých, čo boli spočítaní podľa svojich čeľadí a rodín,",
    "od tridsaťročných vyššie až do päťdesiatročných, všetkých, ktorí sú povinní slúžiť a vykonávať úradné úkony vo svätostánku",
    "ich počet podľa čeľadí bol tritisícdvesto.",
    "Toľkí boli spočítaní z čeľadí Merárího, ktorých spočítal Mojžiš a Áron na pokyn Hospodinov pod vedením Mojžiša.",
    "Všetkých spočítaných levítov, ktorých spočítal Mojžiš, Áron a kniežatá Izraela podľa ich čeľadí a rodín,",
    "od tridsaťročných vyššie až do päťdesiatročných, aby vykonávali úradné úkony a nosili náklad vo svätostánku,",
    "ich počet bol osemtisíc päťstoosemdesiat.",
    "Na pokyn Hospodinov prostredníctvom Mojžiša ich zaradili každého osobitne do jeho služby a k noseniu nákladu; boli zaradení, ako Hospodin prikázal Mojžišovi."
  ],
  "5": [
    "Hospodin hovoril Mojžišovi:",
    "Rozkáž Izraelcom, aby vyhnali z tábora všetkých malomocných, všetkých, ktorí majú výtok, i všetkých poškvrnených mŕtvymi.",
    "Vyžeňte osoby mužského i ženského rodu. Vyžeňte ich za tábor, aby nepoškvrňovali svoje tábory, uprostred ktorých prebývam.",
    "Izraelci tak urobili: vyhnali ich za tábor, ako povedal Hospodin Mojžišovi.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak muž alebo žena spácha nejaký hriech, ktorým sa človek spreneverí Hospodinovi, tá osoba sa previní;",
    "nech vyzná svoj spáchaný hriech. Nech nahradí zavinenú škodu v plnej hodnote, nech pridá k tomu pätinu a dá tomu, voči komu sa previnila.",
    "Ak ten človek nemá príbuzného, ktorému možno nahradiť zavinenú škodu, vráti sa to Hospodinovi pre kňaza, okrem toho dá barana na zmierenie, ktorým sa vykoná za neho obrad zmierenia.",
    "Každá pozdvihovaná dávka zo všetkých posvätných darov Izraelcov, ktorú donesú kňazovi, patrí jemu.",
    "Posvätné dary kohokoľvek patria jemu; čo kto dá kňazovi, patrí jemu.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak sa manželka niekoho dostane na scestie a dopustí sa voči nemu nevery,",
    "a ak by niekto s ňou pohlavne obcoval, ale bolo by to skryté očiam jej manžela a ostala by neodhalená, hoci by bola poškvrnená, a nebolo by nijakého svedka proti nej, keďže by nebola pristihnutá,",
    "ale potom by muža zachvátil duch žiarlivosti, žiarlil by na svoju ženu, ktorá sa poškvrnila - alebo i keby ho zachvátil duch žiarlivosti a žiarlil by na svoju ženu, ktorá sa nepoškvrnila,",
    "nech privedie muž svoju ženu ku kňazovi a donesie za ňu ako obetný dar desatinu éfy jačmennej múky. Nech na ňu nenaleje oleja ani nepridá k nej kadidlo, lebo je to obeť pri žiarlivosti, jeho pripomienková obeť, ktorá pripomína vinu.",
    "Kňaz ženu privedie a postaví pred Hospodina.",
    "Potom naberie posvätnú vodu do hlinenej nádoby, aj z prachu na podlahe príbytku dá do vody.",
    "Postaví ženu pred Hospodina, rozpustí jej vlasy a položí jej na ruky pripomienkovú obeť - je to obeť pri žiarlivosti; v ruke kňaza bude horká voda, pôsobiaca prekliatie.",
    "Potom nech ju kňaz zaviaže prísahou a nech povie žene: Ak s tebou nikto neobcoval a ak si sa nedostala na scestie nečistoty, keďže podliehaš svojmu mužovi, nech ti nepoškodí táto horká voda pôsobiaca prekliatie.",
    "Ak si sa však dostala na scestie, hoci podliehaš svojmu mužovi, ak si sa poškvrnila a obcovala si s niekým okrem svojho manžela...",
    "(- kňaz nech zaviaže ženu zaklínajúcou prísahou a povie žene:) ... nech ťa Hospodin urobí kliatbou a hrozivou prísahou uprostred tvojho ľudu, kým Hospodin nespôsobí, že tvoje bedrá opadnú a tvoj život napuchne;",
    "nech táto voda pôsobiaca prekliatie vnikne do tvojich vnútorností, aby ti napuchlo brucho a opadli bedrá. Žena nech povie: Amen, amen!",
    "Keď kňaz napíše tieto kliatby na list a zmyje ich do horkej vody,",
    "dá žene vypiť horkú vodu, pôsobiacu prekliatie; horká voda do nej vnikne ako trpká bolesť.",
    "Potom nech kňaz vezme z ruky ženy obeť pri žiarlivosti, zamáva obeťou pred Hospodinom a prinesie ju ku oltáru.",
    "Nech kňaz vezme za hrsť z pripomienkovej časti obete a spáli ju na oltári. Potom dá žene vypiť vodu.",
    "Ak sa poškvrnila a dopustila nevery voči svojmu mužovi, vnikne do nej horká voda spôsobujúca prekliatie, trpkú bolesť; život jej napuchne a bedrá budú opadať; tá žena sa stane kliatbou uprostred svojho ľudu.",
    "Ak však je žena nepoškvrnená, ale čistá, zostane nepoškvrnená a bude mať potomstvo.",
    "Toto je zákon v prípade žiarlivosti: Ak sa žena dostane na scestie, hoci podlieha svojmu mužovi, a poškvrní sa,",
    "alebo ak muž, ktorého zachváti duch žiarlivosti, žiarli na svoju ženu - nech privedie ženu pred Hospodina a kňaz nech s ňou vykoná všetko podľa tohto zákona.",
    "Potom bude muž oslobodený od viny, ale žena ponesie svoju vinu."
  ],
  "6": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak ktokoľvek - muž alebo žena - zloží osobitný sľub, nazirejský sľub - a zasvätí sa Hospodinovi,",
    "nech sa zdrží vína i opojného nápoja, nech nepije vínny ocot ani ocot z opojného nápoja, ani nech nepije nijakú hroznovú šťavu, nech neje ani čerstvé alebo suché hrozno.",
    "Po celý čas svojho nazirejstva nech neje nič, čo pochádza z vínneho kmeňa, ani jadro ani šupu.",
    "Po celý čas jeho nazirejského sľubu nech neprejde britva po jeho hlave. Kým sa neskončia dni, na ktoré sa zasvätil Hospodinovi, nech je svätý, nech si dá voľne rásť vlasy na hlave.",
    "Po celý čas svojho nazirejstva pre Hospodina nech nepristúpi k mŕtvemu.",
    "Nech sa nepoškvrní ani svojím otcom, ani svojou matkou, ani svojím bratom, ani svojou sestrou pri ich smrti, lebo má na hlave posvätenie svojho Boha.",
    "Po celý čas svojho nazirejstva bude svätý pre Hospodina.",
    "Keby však niekto náhle a nepredvídane pri ňom zomrel a poškvrnil by jeho posvätnú hlavu, nech si oholí hlavu v deň svojho očistenia; nech ju na siedmy deň oholí.",
    "Na ôsmy deň donesie dve hrdličky alebo dve holúbätá ku kňazovi ku vchodu do svätostánku.",
    "Kňaz nech urobí z jedného obeť za hriech a z druhého spaľovanú obeť. Tak vykoná za neho obrad zmierenia za to, čím sa pri mŕtvole poškvrnil. V ten deň nech si posvätí hlavu.",
    "Potom sa zasvätí Hospodinovi na čas svojho nazirejstva. Dovedie ročného barana na obeť zadosťučinenia za vinu. Predchádzajúce dni prepadnú, lebo jeho nazirejstvo bolo poškvrnené.",
    "Toto je zákon o nazirejcovi: V ten deň, keď sa skončia dni jeho nazirejstva, privedú ho ku vchodu do svätostánku",
    "a predloží svoj obetný dar Hospodinovi: jedného ročného bezchybného baránka na spaľovanú obeť, jednu ročnú bezchybnú jahničku na obeť za hriech a jedného bezchybného barana na obeť spoločenstva,",
    "kôš nekvasených koláčov z jemnej múky, zamiesenej s olejom, nekvasené tenké posúchy, pomazané olejom, k tomu patriacu pokrmovú obeť a úliatby.",
    "Kňaz nech to predloží pred Hospodina a vykoná i jeho obeť za hriech, i jeho spaľovanú obeť.",
    "Z barana nech pripraví obeť spoločenstva Hospodinovi spolu s košom nekvasených chlebov. Kňaz nech vykoná i jeho pokrmovú obeť i jeho úliatbu.",
    "Potom si nazirejec oholí svoju posvätenú hlavu pri vchode do svätostánku, vezme vlasy svojej posvätenej hlavy a hodí ich do ohňa, ktorý je pod obeťou spoločenstva.",
    "Kňaz nech vezme uvarené plece z barana, jeden nekvasený koláč z koša, jeden nekvasený posúch a položí ich na ruky nazirejca, keď si oholil svoje posvätné vlasy.",
    "Kňaz zamáva nimi ako mávanou dávkou pred Hospodinom. Je to svätá vec; patrí kňazovi spolu s prsami mávanej dávky i s lopatkou pozdvihovanej dávky. Potom smie nazirejec piť víno.",
    "Toto je zákon o nazirejcovi, ktorý zasľúbil obetný dar Hospodinovi za svoje nazirejstvo, okrem toho, čo má ešte urobiť. Nech koná podľa sľubu, ktorý zložil, v zmysle zákona o svojom nazirejstve.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Áronovi a jeho synom: Takto hovoriac požehnávajte Izraelcov:",
    "Nech ťa požehná Hospodin a nech ťa ochraňuje!",
    "Nech rozjasní Hospodin svoju tvár nad tebou a nech ti je milostivý!",
    "Nech obráti Hospodin svoju tvár k tebe a nech ti udelí pokoj!",
    "Tak nech kladú moje meno na Izraelcov a ja ich požehnám."
  ],
  "7": [
    "V ten deň, keď Mojžiš ukončil zostavenie príbytku, pomazal a posvätil ho, i všetko jeho zariadenie, i oltár a všetko jeho náčinie, pomazal a posvätil ich -",
    "kniežatá Izraela, predáci rodín priniesli obeť. Boli to kniežatá kmeňov, ktorí stáli nad spočítanými.",
    "Doniesli pred Hospodina svoj obetný dar: šesť krytých vozov a dvanásť kusov hovädzieho dobytka - voz na dve kniežatá a kus hovädzieho dobytka na jedno knieža. Priviedli ich pred príbytok.",
    "Potom riekol Hospodin Mojžišovi:",
    "Preber to od nich. Nech sa použijú pri vykonávaní služby vo svätostánku, odovzdaj ich levítom, každému primerane jeho službe.",
    "Vtedy Mojžiš prebral vozy i dobytok a odovzdal ich levítom:",
    "dva vozy a štyri kusy hovädzieho dobytka dal Géršónovcom - primerane ich službe.",
    "Štyri vozy a osem kusov hovädzieho dobytka dal Meráríovcom - primerane ich službe - pod vedením Itámára, syna kňaza Árona.",
    "Kehátovcom nedal nič, lebo oni mali na starosti službu pri svätých veciach, ktoré mali nosiť na pleci.",
    "Potom kniežatá priniesli dary na posviacku oltára v deň, keď bol pomazaný. Keď kniežatá priniesli svoj obetný dar pred oltár,",
    "Hospodin povedal Mojžišovi: Každý deň nech jedno knieža predloží svoj obetný dar na posviacku oltára.",
    "Prvý deň za kmeň Júdu predložil svoj obetný dar Nachšón, syn Ammínádábov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne, obe plné jemnej múky, zamiesenej s olejom, na pokrmovú obeť,",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť ročných jahniat. To bol obetný dar Ammínádábovho syna Nachšóna.",
    "Druhý deň predložil Netaneél, syn Cúárov, knieža kmeňa Jissáchár,",
    "svoj obetný dar: jednu stotridsaťšekelovú striebornú misu, jednu sedemdesiatšekelovú čašu na kropenie, podľa šekela svätyne - obe plné jemnej múky, zamiesenej s olejom na pokrmovú obeť -",
    "jednu desaťšekelovú zlatú panvicu plnú kadidla,",
    "jedného junca, jedného barana, jedno ročné jahňa na spaľovanú obeť,",
    "jedného kozla na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Netaneéla, syna Cúárovho.",
    "Tretí deň predložilo obetný dar knieža kmeňa Zebúlún, Elíáb, syn Chélónov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Elíába, syna Chélónovho.",
    "Štvrtý deň predložilo obetný dar knieža Rúbenovcov Elícúr, syn Šedéúrov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica, plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Elícúra, syna Šedéúrovho.",
    "Piaty deň predložilo obetný dar knieža Šimeónovcov Šelumíél, syn Cúrišaddajov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Šelumíéla, syna Cúrišaddajovho.",
    "Na šiesty deň predložilo obetný dar knieža Gádovcov Eljásáf, syn Deúélov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Eljásáfa, syna Deúélovho.",
    "Siedmy deň predložilo obetný dar knieža Efrajimovcov Elíšámá, syn Ammíhúdov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol dar Elíšámu, syna Ammíhúdovho.",
    "Ôsmy deň predložilo obetný dar knieža Menaššeovcov Gamlíél, syn Pedácúrov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Gamlíéla, syna Pedácúrovho.",
    "Deviaty deň predložilo obetný dar knieža Benjamíncov Abídán, syn Gideóního.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Abídána, syna Gideóního.",
    "Desiaty deň predložilo obetný dar knieža Dánovcov Achíezer, syn Ammíšaddajov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Achíezera, syna Ammíšaddajovho.",
    "Jedenásty deň predložilo obetný dar knieža Ašérovcov Pagíél, syn Ochránov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie podľa šekela svätyne - obe plné jemnej múky, zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Pagíéla, syna Ochránovho.",
    "Dvanásty deň predložilo obetný dar knieža Naftálíovcov Achíra, syn Énánov.",
    "Jeho obetným darom bolo: jedna stotridsaťšekelová strieborná misa, jedna sedemdesiatšekelová strieborná čaša na kropenie, podľa šekela svätyne - obe plné jemnej múky zamiesenej s olejom na pokrmovú obeť -",
    "jedna desaťšekelová zlatá panvica plná kadidla,",
    "jeden junec, jeden baran, jedno ročné jahňa na spaľovanú obeť,",
    "jeden kozol na obeť za hriech",
    "a na obeť spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť kozlov, päť ročných jahniat. To bol obetný dar Achíru, syna Énánovho.",
    "To boli obetné dary od kniežat Izraela na posviacku oltára v deň, keď ho pomazali: dvanásť strieborných mís, dvanásť strieborných čiaš na kropenie, dvanásť zlatých panvíc -",
    "jedna strieborná misa vážila stotridsať šekelov a sedemdesiat šekelov vážila jedna čaša; všetkého striebra na nádobách bolo dvetisícštyristo šekelov, podľa šekela svätyne;",
    "dvanásť zlatých panvíc plných kadidla; každá panvica vážila desať šekelov, podľa šekela svätyne. Všetkého zlata na panviciach bolo stodvadsať šekelov.",
    "Všetkého dobytka na spaľovanú obeť bolo dvanásť juncov, dvanásť baranov, dvanásť ročných jahniat s príslušnou pokrmovou obeťou a dvanásť kozlov na obeť za hriech.",
    "Všetkého dobytka na obeť spoločenstva bolo dvadsaťštyri juncov, šesťdesiat baranov, šesťdesiat kozlov a šesťdesiat ročných jahniat. Toto bol dar na posviacku oltára po jeho pomazaní.",
    "Kedykoľvek vošiel Mojžiš do svätostánku, aby sa zhováral s Hospodinom, počul spomedzi dvoch cherubov toho, ktorý hovoril k nemu sponad vrchnáka truhly svedectva. Hovoril s ním."
  ],
  "8": [
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Áronom a povedz mu: Keď nastavíš lampy na prednú stranu do popredia svietnika, nech svieti sedem lámp.",
    "Áron urobil tak: na prednú stranu svietnika nastavil lampy, ako prikázal Hospodin Mojžišovi.",
    "Tento svietnik bol zhotovený z tepaného zlata od spodku až po kvet. Svietnik zhotovil podľa vzoru, ktorý Hospodin ukázal Mojžišovi.",
    "Hospodin hovoril Mojžišovi:",
    "Vyber levítov spomedzi Izraelcov a očisť ich.",
    "Takto ich očisť: Pokrop ich očisťujúcou vodou; nech si oholia britvou celé telo, operú si rúcho a očistia sa.",
    "Potom nech vezmú junca a ako pokrmovú obeť jemnú múku zamiesenú s olejom; druhého junca vezmi na obeť za hriech.",
    "Potom priveď levítov pred svätostánok a zhromaždi celý zbor Izraelcov.",
    "Levítov priveď pred Hospodina a Izraelci nech skladajú na nich ruky.",
    "Áron nech obetuje levítov ako mávanú dávku od Izraelcov, aby mohli vykonávať službu Hospodinovi.",
    "Levíti nech skladajú ruky na hlavy juncov, a ty obetuj jedného ako obeť za hriech a druhého ako spaľovanú obeť Hospodinovi, aby si vykonal obrad zmierenia za levítov.",
    "Potom postav levítov pred Árona a jeho synov a obetuj ich ako mávanú dávku Hospodinovi.",
    "Oddeľ levítov spomedzi Izraelcov, a tak levíti budú patriť mne.",
    "Potom nech levíti vojdú obsluhovať svätostánok. Očisť ich a obetuj ako mávanú dávku,",
    "lebo sú mi odovzdaní ako dary spomedzi Izraelcov; vzal som si ich spomedzi Izraelcov namiesto všetkého prvorodeného, čo otvára materský život.",
    "Lebo mne patrí všetko prvorodené medzi Izraelcami - medzi ľuďmi i medzi zvieratami. Posvätil som si ich v ten deň, keď som bil všetko prvorodené v Egypte.",
    "Vzal som si levítov namiesto všetkých prvorodených medzi Izraelcami",
    "a dal som ich ako dar Áronovi a jeho synom spomedzi Izraelcov, aby vo svätostánku konali službu za Izraelcov, aby konali obrad zmierenia za nich, aby nenastala pohroma medzi Izraelcami, keby sa priblížili k svätyni.",
    "Mojžiš, Áron a celý zbor Izraelcov urobili s levítmi tak, ako prikázal Hospodin Mojžišovi o levítoch:",
    "levíti sa zbavili hriechu, oprali si rúcha a Áron ich obetoval ako mávanú dávku pred Hospodinom; Áron vykonal za nich obrad zmierenia, aby ich očistil.",
    "Potom levíti vošli konať službu vo svätostánku pred Áronom a pred jeho synmi. Ako prikázal Hospodin Mojžišovi o levítoch, tak im urobili.",
    "Hospodin hovoril Mojžišovi:",
    "Toto bude platiť o levítoch: od dvadsaťpäťročného vyššie každý má vstúpiť do služby pri svätostánku.",
    "Ale v päťdesiatich rokoch odíde zo služby a nebude ďalej slúžiť.",
    "Nech posluhuje svojim bratom vo svätostánku, keď budú konať službu, avšak sám službu nebude vykonávať. Tak urob s levítmi, čo sa týka ich povinností."
  ],
  "9": [
    "Hospodin hovoril Mojžišovi na Sinajskej púšti v prvom mesiaci druhého roku po ich vyjdení z Egypta:",
    "Nech Izraelci slávia paschu v stanovený čas.",
    "Slávte ju v jej určený čas: štrnásty deň toho istého mesiaca podvečer podľa všetkých ustanovení a predpisov.",
    "Vtedy Mojžiš povedal Izraelcom, aby slávili paschu.",
    "A oni slávili paschu štrnásty deň prvého mesiaca podvečer na Sinajskej púšti. Izraelci konali všetko tak, ako prikázal Hospodin Mojžišovi.",
    "Bolo však niekoľko mužov znečistených ľudskou mŕtvolou, ktorí v ten deň nemohli sláviť paschu; predstúpili teda v ten deň pred Mojžiša a pred Árona.",
    "Mužovia povedali: Znečistení sme ľudskou mŕtvolou. Prečo by sme mali byť ukrátení a nemôžeme priniesť obetný dar Hospodinovi na určený čas uprostred Izraelcov?",
    "Mojžiš im povedal: Postojte, nech počujem, čo vám prikáže Hospodin.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Ak sa niekto z vašich potomkov poškvrnil mŕtvolou alebo je na ďalekej ceste, nech len slávi paschu Hospodinovi!",
    "Nech ju slávia v štrnásty deň druhého mesiaca podvečer, nech ju jedia s nekvasenými chlebmi a horkými bylinami.",
    "Nech neponechajú z nej zvyšok do rána, ani kosť nech na nej nezlomia; nech ju slávia podľa všetkých ustanovení paschy.",
    "Kto je však čistý, a nie je na ceste, ale zanedbá slávenie paschy, ten bude odstránený zo svojho ľudu, lebo nepredložil obetný dar Hospodinovi v určený čas. Ten človek nech znáša následky svojho hriechu.",
    "Ak sa zdržuje niekto medzi vami ako cudzinec a slávi paschu Hospodinovi, nech ju slávi podľa ustanovenia paschy a podľa jej predpísaného poriadku. Nech platí u vás rovnaké ustanovenie pre cudzinca i pre domorodca.",
    "V ten deň, keď bol postavený príbytok, oblak prikryl príbytok, stánok svedectva; večer však a od večera do rána mal vzhľad ohňa.",
    "Tak bývalo vždy: oblak ho zakrýval a v noci mal ohnivý vzhľad.",
    "Kedykoľvek sa oblak zdvihol sponad stánku, vydávali sa Izraelci na cestu; na mieste, kde spočinul oblak, tam sa utáborili.",
    "Na pokyn Hospodinov sa Izraelci dávali na cestu a na pokyn Hospodinov sa utáborili; dokiaľ oblak spočíval nad príbytkom, táborili.",
    "Keď oblak dlhší čas spočíval na príbytku, zachovávajúc nariadenie Hospodinovo, Izraelci sa nevydávali na cestu.",
    "Občas bol oblak niekoľko dní nad príbytkom. Na pokyn Hospodinov sa utáborili a na pokyn Hospodinov sa vydali na cestu.",
    "Občas oblak ostal od večera do rána a ráno oblak vystúpil, vtedy sa vydali na cestu; či to bolo vo dne alebo v noci, keď oblak vystúpil, vydali sa na cestu.",
    "Či boli dva dni a či mesiac alebo dlhší čas, keď oblak bol nad príbytkom a spočíval na ňom, Izraelci táborili a nevydávali sa na cestu, ale keď vystúpil, vydali sa na cestu.",
    "Na pokyn Hospodinov táborili a na pokyn Hospodinov sa vydávali na cestu; podľa rozkazu Hospodinovho prostredníctvom Mojžiša zachovávali nariadenie Hospodinovo."
  ],
  "10": [
    "Hospodin hovoril Mojžišovi:",
    "Zhotov si dve strieborné trúby; zhotovíš ich z tepaného striebra a budú ti slúžiť na zvolávanie zboru i na povel k odchodu tábora.",
    "Keď na ne zatrúbia, zhromaždí sa k tebe celý tábor ku vchodu do svätostánku.",
    "Ak zatrúbia na jednej, zhromaždia sa k tebe kniežatá, náčelníci tisícov Izraela.",
    "Keď budete trúbiť na poplach, vydajú sa na cestu tábory rozložené na východe.",
    "Keď budete trúbiť na poplach druhý raz, vydajú sa na cestu tábory rozložené na juhu. Nech trúbia na poplach, keď sa budú mať vydať na cestu.",
    "Keď budete zvolávať zhromaždenie, zatrúbte, ale netrúbte na poplach.",
    "Áronovi synovia, kňazi, nech trúbia na tie trúby, a nech vám je to večným ustanovením pre všetky pokolenia.",
    "Ak vstúpite do vojny vo vašej krajine s nepriateľom, ktorý vás utláča, trúbte na poplach na trúby a Hospodin, váš Boh, sa na vás rozpomenie; budete zachránení od svojich nepriateľov.",
    "Aj v deň svojej radosti, i v ustanovené sviatky, aj na začiatku svojich mesiacov budete trúbiť na trúby nad svojimi spaľovanými obeťami i nad svojimi obeťami spoločenstva. Budú vás pripomínať vášmu Bohu. Ja som Hospodin, váš Boh.",
    "Druhého roku, druhého mesiaca, dvadsiateho dňa toho mesiaca vystúpil oblak sponad príbytku svedectva.",
    "Vtedy sa Izraelci vydali na cestu zo Sinajskej púšte jeden po druhom. Oblak spočinul na púšti Párán.",
    "Vtedy sa vydali na cestu po prvý raz na pokyn Hospodinov prostredníctvom Mojžiša.",
    "Na cestu sa ako prvá pohla zástava tábora Júdovho, voj za vojom; nad jeho vojskom bol Nachšón, syn Ammínádábov.",
    "Nad vojskom kmeňa Jissácharovcov bol Netaneél, syn Cúárov.",
    "Nad vojskom Zebulúnovcov bol Elíáb, syn Chélónov.",
    "Keď bol príbytok rozobraný, vydali sa na cestu Géršónovci a Meráríovci, ktorí niesli príbytok.",
    "Potom sa vydala na cestu zástava tábora Rúbenovho, voj za vojom; nad jeho vojskom bol Elícúr, syn Šedéúrov.",
    "Nad vojskom kmeňa Šimeóncov bol Šelumíél, syn Cúríšaddajov.",
    "Nad vojskom kmeňa Gádovcov bol Eljásáf, syn Deúélov.",
    "Potom sa vydali na cestu Kehátovci, ktorí niesli svätyňu, a kým všetci do šli, zatiaľ vystavili príbytok.",
    "Potom sa vydala na cestu zástava tábora Efrajimcov, voj za vojom; nad jeho vojskom bol Elíšámá, syn Ammíhúdov.",
    "Nad vojskom kmeňa Menaššeovcov bol Gamlíél, syn Pedácúrov.",
    "Nad vojskom Benjamíncov bol Abídán, syn Gideóního.",
    "Potom sa vydala na cestu zástava tábora Dánovcov, voj za vojom, ako zadný voj pre všetky tábory; nad jeho vojskom bol Achíezer, syn Ammíšaddajov.",
    "Nad vojskom kmeňa Ašérovcov bol Pagíél, syn Ochránov;",
    "nad vojskom kmeňa Naftálíovcov bol Achíra, syn Énánov.",
    "Toto bol poriadok odchodu Izraelcov, voj za vojom, kedykoľvek sa vydávali na cestu.",
    "Mojžiš povedal Chóbábovi, synovi Midjánca Reúéla, Mojžišovho svokra: My sa vydávame na cestu k miestu, o ktorom Hospodin povedal: Dám vám ho! Poď s nami a budeme s tebou dobre nakladať, lebo Hospodin zasľúbil Izraelu dobré.",
    "On mu odpovedal: Nepôjdem, ale pôjdem do svojej krajiny a ku svojmu príbuzenstvu.",
    "Onen mu však povedal: Neopúšťaj nás, prosím, lebo ty vieš, kde môžeme táboriť na púšti; budeš našimi očami.",
    "Keď pôjdeš s nami a uskutoční sa dobro, ktoré Hospodin učiní s nami, aj my s tebou dobre naložíme.",
    "Potom sa pohli z vrchu Hospodinovho na trojdennú cestu, kým truhla zmluvy Hospodinovej šla tri dni cesty pred nimi, aby im vyskúmala miesto na odpočinutie.",
    "Hospodinov oblak bol nad nimi vo dne, keď sa hýbali z tábora.",
    "Kedykoľvek sa truhla hýbala z miesta, Mojžiš hovoril: Povstaň, ó Hospodine, nech sa rozpŕchnu Tvoji nepriatelia a nech pred Tebou zutekajú, čo Ťa nenávidia.",
    "A keď ju zložili, povedal: Navráť sa, ó Hospodine, k desaťtisícom tisícov Izraela."
  ],
  "11": [
    "Keď sa ľud nahlas žaloval Hospodinovi, že sa mu zle vodí, Hospodin to počul, vzplanul hnevom, vzbĺkol proti nim oheň Hospodinov a strávil koniec tábora.",
    "Keď ľud kričal na Mojžiša, Mojžiš sa modlil k Hospodinovi a oheň zhasol.",
    "I pomenovali toto miesto Tabéra - lebo oheň Hospodinov sa rozhorel proti nim.",
    "Pozbiehaného ľudu, ktorý bol uprostred nich, sa zmocnila náramná žiadostivosť. Izraelci znovu plakali a vraveli: Kto nás nakŕmi mäsom?",
    "Spomíname si na ryby, ktoré sme jedávali v Egypte zadarmo, na uhorky, dyne, pór, cibuľu a na cesnak.",
    "Avšak teraz vyschla naša sila, nemáme nič pred očami okrem manny.",
    "Manna bola ako koriandrové semeno a mala vzhľad bdéliovej živice.",
    "Ľudia chodili hore-dolu, zbierali ju a mleli na mlynčeku alebo tĺkli v mažiari, varili v hrnci a pripravovali z nej koláče; mala chuť ako pečivo s olejom.",
    "Keď v noci padala rosa na tábor, padala naň manna.",
    "Keď Mojžiš počul ľud plakať, rodinu za rodinou, každého pri vchode do jeho stanu, veľmi vzbĺkol hnev Hospodinov; Mojžišovi sa to však nepáčilo.",
    "Vtedy Mojžiš povedal Hospodinovi: Prečo zle nakladáš so svojím služobníkom a prečo som nenašiel milosť v Tvojich očiach, že si uvalil na mňa ťarchu všetkého tohto ľudu?",
    "Či som ja počal všetok tento ľud? Alebo či som ho ja zrodil, keď hovoríš: Ako pestún nosí dojča, nes ho vo svojom náručí do krajiny, ktorú som prísahou zasľúbil jeho otcom?",
    "Odkiaľ mám vziať mäso, aby som mohol dať všetkému tomuto ľudu? Veď mi s plačom vravia: Daj sa nám najesť mäsa!",
    "Ja sám nevládzem znášať všetok tento ľud, lebo mi je priťažký!",
    "Ak takto nakladáš so mnou, tak ma celkom zabi, ak som našiel milosť v Tvojich očiach, nech nevidím svoje nešťastie.",
    "Vtedy Hospodin riekol Mojžišovi: Zhromaždi mi sedemdesiat mužov zo starších Izraela, o ktorých vieš, že sú staršími ľudu a jeho hodnostármi, a priveď ich k stánku stretania, aby sa tam s tebou postavili.",
    "Potom zostúpim, budem sa tam s tebou zhovárať a vezmem niečo z ducha, ktorý je na tebe, a vložím ho na nich; i ponesú s tebou bremeno ľudu a nebudeš ho znášať sám.",
    "Ľudu povedz: Posväťte sa na zajtrajšok. Budete jesť mäso, lebo ste s plačom nahlas hovorili Hospodinovi: Kto nás nachová mäsom? Veď nám bolo dobre v Egypte. Hospodin vám dá mäsa a najete sa.",
    "Nebudete jesť jeden deň, alebo dva dni, ani päť dní, ani desať dní, ani dvadsať dní,",
    "ale po celý mesiac, kým ho nebudete mať vyše hlavy a nezhnusí sa vám, lebo ste pohrdli Hospodinom, ktorý je uprostred vás, a s plačom ste hovorili pred Ním: Prečo sme vôbec vyšli z Egypta?",
    "Nato Mojžiš povedal: Šesťstotisíc peších má tento ľud, uprostred ktorého som ja, a Ty hovoríš: Dám im mäsa a budú jesť za mesiac!",
    "Či sa má pre nich pozabíjať drobné stádo alebo rožný dobytok, aby im postačilo? Či sa majú pre nich pochytať všetky morské ryby, aby im postačilo?",
    "Vtedy Hospodin riekol Mojžišovi: Či je ruka Hospodinova prikrátka? Teraz uvidíš, či sa ti splní moje slovo, alebo nie.",
    "Vtedy Mojžiš vyšiel a vyrozprával ľudu slová Hospodinove; zhromaždil sedemdesiat mužov zo starších ľudu a postavil ich okolo stánku.",
    "Potom Hospodin zostúpil v oblaku, hovoril s ním, vzal z ducha, ktorý bol na ňom, a dal ho na sedemdesiat mužov zo starších. Keď spočinul na nich duch, ihneď prorokovali, ale viackrát nie.",
    "Avšak dvaja mužovia zostali v tábore - jeden sa volal Eldád a druhý Médád. Na nich spočinul duch, lebo boli tiež zapísaní, avšak nevyšli k stánku, a tak prorokovali v tábore.",
    "Tu pribehol istý mládenec a zvestoval Mojžišovi: Eldád a Médád prorokujú v tábore!",
    "Vtedy odpovedal Józua, syn Núnov, ktorý posluhoval Mojžišovi od svojho mládeneckého veku: Pane môj, Mojžiš, zadrž ich!",
    "Avšak Mojžiš mu odpovedal: Ty žiarliš na mňa? Kiežby bol všetok Hospodinov ľud samí proroci; kiežby dal na nich Hospodin svojho ducha!",
    "Potom sa Mojžiš vrátil do tábora i so staršími Izraela.",
    "I strhol sa vietor od Hospodina, privial prepelice od mora a vrhol ich na tábor, asi na deň cesty sem a na deň cesty tam okolo tábora a na dva lakte od zeme.",
    "Vtedy povstal všetok ľud, celý deň a celú noc, i celý ďalší deň zbierali prepelice; kto málo nazbieral, nazbieral desať chómerov; porozkladali si ich okolo tábora.",
    "Ešte mali mäso medzi zubami, ešte ho ani nepožuli, vzbĺkol hnev Hospodinov proti ľudu a Hospodin zasiahol ľudí veľmi veľkou ranou.",
    "Preto tomu miestu dali meno Kibrót Hattaavá, lebo tam pochovali ľud, ktorý bol žiadostivý.",
    "Z Kibrótu Hattaavá sa ľud vydal na cestu do Chacérótu a ostal v Chacéróte."
  ],
  "12": [
    "Vtedy Mária i Áron hovorili proti Mojžišovi pre Kúšijku, ktorú si vzal za ženu.",
    "Povedali totiž: Hovorí Hospodin len skrze Mojžiša, a nehovorí aj skrze nás? Hospodin to počul.",
    "Mojžiš bol omnoho pokornejší ako všetci ľudia na zemi.",
    "Hospodin zrazu povedal Mojžišovi, Áronovi a Márii: Vyjdite všetci traja ku svätostánku! A oni vyšli.",
    "Potom Hospodin zostúpil v oblakovom stĺpe a zastal pri vchode do stánku. Keď zavolal Árona i Máriu, obaja vyšli.",
    "I riekol: Počujte moje slová: Ak budete mať medzi sebou proroka, dám sa mu poznať vo videní, prehovorím vo sne k nemu.",
    "Avšak môj služobník Mojžiš nie je taký: je dôverníkom celého môjho domu.",
    "Zhováram sa s ním zoči-voči a vo videní, nie v záhadách, môže uzrieť podobu Hospodinovu. Ako to, že ste sa nebáli hovoriť proti môjmu služobníkovi Mojžišovi?",
    "Hnev Hospodinov vzbĺkol proti nim, a odišiel.",
    "Keď ustúpil oblak od stánku, ajhľa: Mária bola malomocná ako sneh. Áron sa obrátil k Márii, a hľa: bola malomocná.",
    "Vtedy Áron povedal Mojžišovi: Ó, pane, neuvaľuj na nás pokutu za hriech, ktorého sme sa neuvážene dopustili.",
    "Nech nie je ona, prosím, ako mŕtvo narodený plod, ktorý má polovicu svojho tela v rozklade, keď vychádza zo života svojej matky.",
    "Vtedy Mojžiš volal k Hospodinovi: Nieže, prosím; uzdrav ju!",
    "Hospodin riekol Mojžišovi: Keby jej otec napľul do tváre, nemusela by sa sedem dní hanbiť? Nech sa zatvorí na sedem dní mimo tábora, a potom nech ju privedú.",
    "Vtedy zatvorili Máriu mimo tábora na sedem dní. Ľud sa nevydal na cestu, kým Máriu nepriviedli.",
    "Potom sa ľud vydal na cestu do Chacérotu a táboril na Páránskej púšti."
  ],
  "13": [
    "Hospodin hovoril Mojžišovi:",
    "Pošli mužov preskúmať Kanaán, ktorý dám Izraelcom. Pošlite po jednom mužovi z každého otcovského kmeňa. Nech je každý z nich kniežaťom.",
    "Mojžiš ich poslal z Páránskej púšte na pokyn Hospodinov. Všetci mužovia boli náčelníkmi Izraelcov.",
    "Ich mená sú: z kmeňa Rúben Šammúa, syn Zakkúrov;",
    "z kmeňa Šimeón Šáfát, syn Chórího;",
    "z kmeňa Júda Káléb, syn Jefunneho;",
    "z kmeňa Jissáchár Jigál, syn Jozefov;",
    "z kmeňa Efrajim Hóšéa, syn Núnov;",
    "z kmeňa Benjamín Paltí, syn Ráfúov;",
    "z kmeňa Zebulún Gaddíél, syn Sódíov;",
    "z kmeňa Jozef: z kmeňa Menašše Gaddí, syn Súsíov;",
    "z kmeňa Dán Amíél, syn Gemallíov;",
    "z kmeňa Ašér Setúr, syn Micháélov;",
    "z kmeňa Naftálí Nachbí, syn Vofsíov;",
    "z kmeňa Gád Geúél, syn Máchíov.",
    "Toto sú mená mužov, ktorých poslal Mojžiš preskúmať krajinu. Vtedy Mojžiš premenoval Hóšeu, syna Núnovho, na Józuu.",
    "Keď ich Mojžiš posielal preskúmať Kanaán, povedal im: Vystúpte do Negebu, potom vystúpte na pohorie",
    "a obzrite si krajinu, aká je, i ľud, ktorý ju obýva, či je silný a či slabý, či ho je málo a či mnoho;",
    "aká je krajina, v ktorej býva, či v táboroch či v pevnostiach;",
    "aká je tam pôda, žírna alebo planá, či sú v nej stromy alebo nie. Vzmužte sa a vezmite z plodín krajiny! Bolo to v období, keď dozrievalo skoré hrozno.",
    "Vystúpili a preskúmali krajinu od púšte Cín až po Rechób, smerom k Chamatu.",
    "Vystúpili do Negebu, prišli do Chebrónu, a tam bol Achíman, Šéšaj a Talmaj, potomkovia Anákovi. Chebrón bol vystavený sedem rokov pred egyptským Cóanom.",
    "Keď prišli k údoliu Eškól, odťali tam letorast s hroznovým strapcom a niesli ho dvaja na drúku; niesli i niekoľko granátových jabĺk a niekoľko fíg.",
    "Toto miesto sa volalo Nachal-Eškól - pre strapec, ktorý tam Izraelci odrezali.",
    "Po štyridsiatich dňoch sa vrátili z prieskumu krajiny.",
    "Šli, až prišli k Mojžišovi a Áronovi i k celému zboru Izraelcov, na púšť Párán do Kádeša; podali im i celému zboru správu a ukázali im ovocie krajiny.",
    "A rozpovedali mu: Prišli sme do krajiny, do ktorej si nás poslal. Naozaj oplýva mliekom a medom. Toto je jej ovocie.",
    "Ibaže ľud, ktorý obýva krajinu, je mocný a mestá má opevnené a veľmi veľké. Ba aj potomkov Anákových sme tam videli!",
    "Amalekijci bývajú v kraji Negeb; Chetejci, Jebúsejci a Amorejci bývajú na pohorí a Kanaánci bývajú pri mori a pri brehu Jordánu.",
    "Avšak Káléb utišoval ľud, reptajúci proti Mojžišovi, a hovoril: Smelo vystúpme hore a zaberme krajinu, lebo ju určite premôžeme.",
    "No mužovia, ktorí s ním vystúpili hore, hovorili: Nemôžeme vystúpiť hore k ľudu, lebo je mocnejší ako my.",
    "A pustili medzi Izraelcov zlý chýr o krajine, ktorú preskúmali: Krajina, ktorou sme prešli, aby sme ju preskúmali, je krajina, ktorá zožiera svojich obyvateľov, a všetok ľud, ktorý sme v nej videli, je obrovského vzrastu.",
    "Tam sme videli obrov, Anákovcov z obrov, pripadali sme si vo vlastných očiach ako kobylky a takými sme sa zdali aj im."
  ],
  "14": [
    "Vtedy celý zbor začal hlasno nariekať, ľud plakal tej noci.",
    "Proti Mojžišovi a Áronovi reptali všetci Izraelci a celý tábor im hovoril: Kiežby sme boli pomreli v Egypte alebo na tejto púšti; kiežby sme boli pomreli!",
    "Prečo nás vedie Hospodin do tejto krajiny? Aby sme padli mečom a aby sa naše ženy a deti stali korisťou? Nebolo by pre nás lepšie vrátiť sa do Egypta?",
    "A jeden druhému hovorili: Ustanovme si vodcu a vráťme sa do Egypta!",
    "Vtedy Áron i Mojžiš padli na tvár pred celým zhromaždením zboru Izraelcov.",
    "Avšak Józua, syn Núnov, a Káléb, syn Jefunneho, z vyzvedačov, ktorí preskúmali krajinu, si roztrhli rúcha",
    "a vraveli celému zboru Izraelcov: Krajina, ktorú sme prešli, aby sme ju preskúmali, je mimoriadne dobrá krajina!",
    "Ak bude mať Hospodin v nás záľubu, dovedie nás do tejto krajiny a dá nám ju - krajinu, ktorá oplýva mliekom a medom.",
    "Len sa nebúrte proti Hospodinovi! A nebojte sa ľudu krajiny, lebo bude naším chlebom. Odišla od nich ochrana, ale s nami je Hospodin. Nebojte sa ich!",
    "Keď celý zbor hovoril, že ich treba ukameňovať, ukázala sa všetkým Izraelcom sláva Hospodinova vo svätostánku.",
    "Hospodin riekol Mojžišovi: Dokedy ma bude tento ľud zavrhovať a dokedy mi nebude veriť napriek všetkým znameniam, ktoré som učinil uprostred neho?",
    "Raním ho morom a vyhubím ho, teba však urobím väčším a mocnejším národom, ako je on.",
    "Avšak Mojžiš povedal Hospodinovi: Ale Egypťania počujú, že si svojou silou vyviedol tento ľud spomedzi nich,",
    "a povedia to obyvateľom tejto krajiny. Veď počuli, že Ty, Hospodine, si uprostred tohto ľudu, že Ty, Hospodine, dal si sa vidieť zoči-voči, že Tvoj oblak stojí nad ním, a že v oblakovom stĺpe kráčaš pred ním vo dne a v ohnivom stĺpe v noci.",
    "Ak tento ľud do jedného usmrtíš, povedia národy, ktoré počuli zvesť o Tebe:",
    "Pretože Hospodin nevládal uviesť tento ľud do krajiny, ktorú mu prísahou zasľúbil, zničil ho na púšti.",
    "Ale teraz nech sa dokáže veľká sila Pánova, ako si hovoril:",
    "Hospodin je dlho zhovievajúci a hojný v milosti, On odpúšťa neprávosť a priestupok, ale nenecháva bez trestu, avšak trestá neprávosť otcov na synoch do tretieho i štvrtého pokolenia.",
    "Odpusť, prosím, neprávosť svojho ľudu podľa svojho veľkého milosrdenstva, ako si odpúšťal tomuto ľudu od Egypta až sem.",
    "Vtedy riekol Hospodin: Odpustil som podľa tvojich slov!",
    "Avšak akože žijem a akože celá zem bude plná slávy Hospodinovej,",
    "nikto z mužov, ktorí videli moju slávu a moje znamenia, ktoré som konal v Egypte i na púšti, a pokúšali ma už desaťkrát, a nechceli počúvať môj hlas,",
    "neuvidí tú krajinu, ktorú som prísahou zasľúbil ich otcom; neuvidí ju nikto, kto mnou opovrhuje.",
    "Avšak svojho služobníka Káléba, pretože v ňom bol iný duch a dokonale sa ma verne pridŕžal, uvediem do krajiny, do ktorej vošiel, a jeho potomstvo ju dostane do vlastníctva.",
    "Keďže teda Amalekijci a Kanaánci bývajú v údolí, zajtra sa obráťte a vydajte sa na cestu púšťou k Červenému moru!",
    "Nato hovoril Hospodin Mojžišovi a Áronovi:",
    "Dokedy bude tento zlý zbor reptať proti mne? Počul som reptanie Izraelcov, ktoré vznášajú proti mne.",
    "Povedz im: Akože ja žijem - to je výrok Hospodinov - urobím vám tak, ako ste verejne predo mnou hovorili.",
    "Na tejto púšti popadajú vaše mŕtvoly, a to celý počet všetkých vašich spočítaných od dvadsaťročných vyššie, ktorí reptali proti mne.",
    "Nevojdete do krajiny, kvôli ktorej som zdvihol svoju ruku k prísahe, že vás tam usadím - okrem Káléba, syna Jefunneho, a Józuu, syna Núnovho.",
    "Avšak vaše deti, o ktorých ste povedali, že budú korisťou, tie dovediem, a ony spoznajú krajinu, ktorou ste pohrdli.",
    "Vaše mŕtvoly popadajú na tejto púšti.",
    "Vaši synovia budú pastiermi na púšti štyridsať rokov a budú pykať za vašu smilnú neveru, kým všetky vaše mŕtvoly nepopadajú na púšti.",
    "Ako ste za štyridsať dní preskúmavali krajinu, počítajúc deň za rok, štyridsať rokov budete pykať za svoje neprávosti a poznáte moju nemilosť.",
    "Ja, Hospodin, som hovoril, že takto vykonám tomuto celému zlému zboru, ktorý sa spolčil proti mne: Na tejto púšti pohynú a tu pomrú.",
    "Mužovia, ktorých Mojžiš poslal preskúmať krajinu a ktorí po návrate popudili k reptaniu celý zbor, pretože rozšírili zlý chýr o krajine,",
    "tí mužovia, ktorí rozšírili zlý chýr o krajine, zomreli na porážku pred Hospodinom.",
    "Avšak Józua, syn Núnov, a Káléb, syn Jefunneho, zostali nažive spomedzi mužov, ktorí odišli preskúmať krajinu.",
    "Potom Mojžiš povedal tieto slová všetkým Izraelcom a ľud sa veľmi zarmútil.",
    "Zavčasu ráno vstali, vystúpili na temeno vrchu a hovorili: Hľa, tu sme a vystupujeme na miesto, o ktorom hovoril Hospodin, lebo sme sa prehrešili.",
    "Vtedy povedal Mojžiš: Prečo prestupujete rozkaz Hospodinov? Nepodarí sa to...!",
    "Nevystupujte ta, lebo Hospodin nie je vo vašom strede; inak utrpíte porážku pred svojimi nepriateľmi!",
    "Veď tam pred vami sú Amalekijci a Kanaánci, a vy padnete mečom, pretože ste sa odvrátili od Hospodina; Hospodin nebude s vami!",
    "Keď si predsa trúfali vystúpiť na temeno vrchu, truhla zmluvy Hospodinovej ani Mojžiš sa nepohli zo stredu tábora.",
    "Amalekijci a Kanaánci, ktorí bývali na pohorí, zostúpili, porazili ich a rozháňali až po Chormu."
  ],
  "15": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Keď prídete do krajiny, kde budete prebývať a ktorú vám dávam,",
    "a keď pripravíte Hospodinovi ohňovú obeť, spaľovanú alebo zábitnú obeť na splnenie zvláštneho sľubu, alebo ako dobrovoľný dar, alebo pri svojich sviatkoch, keď pripravíte príjemnú vôňu Hospodinovi z hovädzieho dobytka alebo z oviec,",
    "nech predloží ten, ktorý obetuje svoj obetný dar Hospodinovi, ako pokrmovú obeť desatinu éfy jemnej múky zamiesenej štvrtinou hínu oleja.",
    "Na úliatbu priprav štvrtinu hínu vína k spaľovanej alebo zábitnej obeti ku každému baránkovi;",
    "alebo k baranovi priprav ako pokrmovú obeť dve desatiny éfy jemnej múky zamiesenej tretinou hínu oleja.",
    "Predlož tretinu hínu vína k úliatbe na príjemnú vôňu Hospodinovi.",
    "Keď budeš pripravovať kus dobytka na spaľovanú alebo zábitnú obeť na splnenie sľubu alebo na obeť spoločenstva Hospodinovi,",
    "tak s býčkom predlož ako pokrmovú obeť tri desatiny éfy jemnej múky zamiesenej polovicou hínu oleja,",
    "a ako nápojovú obeť predlož pol hínu vína ako ohňovú obeť príjemnej vône Hospodinovi.",
    "Tak nech urobia s každým býkom, alebo s každým baranom, alebo s jahňaťom, alebo s kozľaťom.",
    "Podľa počtu obetí má byť aj počet pokrmových a nápojových obetí.",
    "Každý domorodec nech ich tak pripravuje, keď bude predkladať ohňovú obeť na príjemnú vôňu Hospodinovi.",
    "Ak sa bude medzi vami zdržiavať cudzinec, alebo ktokoľvek bude vo vašich budúcich pokoleniach medzi vami, a bude chcieť pripraviť ohňovú obeť príjemnej vône Hospodinovi - ako budete robiť vy, nech robia aj oni.",
    "Rovnaké ustanovenie nech je v zbore pre vás i pre cudzinca, ktorý sa zdržuje medzi vami. Bude to večné ustanovenie pre vaše budúce pokolenia: ako pre vás, tak aj pre cudzinca pred Hospodinom.",
    "Jeden zákon a jeden právny predpis bude pre vás i pre cudzinca, ktorý sa zdržiava medzi vami.",
    "Hospodin hovoril Mojžišovi:",
    "Hovor s Izraelcami a povedz im: Keď vojdete do krajiny, do ktorej vás vediem,",
    "a budete jesť z chleba krajiny, prinášajte pozdvihovanú dávku Hospodinovi:",
    "Ako prvotinu svojho cesta obetujte koláč ako pozdvihovanú dávku; obetujte tak ako pozdvihovanú dávku z holohumnice.",
    "Z prvotín svojho cesta budete odovzdávať Hospodinovi pozdvihovanú dávku vo svojich budúcich pokoleniach.",
    "Keby ste však pre poblúdenie všetky tieto príkazy, o ktorých hovoril Hospodin Mojžišovi, nevyplnili,",
    "všetko, čo vám prikázal Hospodin prostredníctvom Mojžiša odo dňa, keď Hospodin dal príkaz vám a potom pre všetky vaše pokolenia -",
    "ak sa niečo mylné urobilo bez vedomia zboru, celý zbor má pripraviť jedného junčeka na spaľovanú obeť príjemnej vône Hospodinovi a jej príslušnú pokrmovú obeť i úliatbu podľa predpisu, i jedného kozla na obeť za hriech.",
    "Nech kňaz vykoná obrad zmierenia za celý zbor Izraelcov a bude im odpustené, lebo to bolo poblúdenie a oni priniesli ako svoj obetný dar ohňovú obeť Hospodinovi a svoju obeť za hriech pred Hospodinom za svoje poblúdenie.",
    "Tak bude odpustené celému zboru Izraelcov i cudzincovi, ktorý sa zdržuje medzi nimi, lebo celý ľud má účasť na poblúdení.",
    "Ak sa však niektorá osoba z poblúdenia prehreší, nech predloží jednoročnú kozu ako obeť za hriech.",
    "Kňaz nech vykoná obrad zmierenia za hriech za toho, kto sa z poblúdenia prehrešil pred Hospodinom, aby získal pre neho zmierenie; tak mu bude odpustené.",
    "Rovnaký zákon budete mať pre domorodca medzi Izraelcami i pre cudzinca, ktorý sa zdržuje vo vašom strede, pre toho, kto vykoná niečo z poblúdenia.",
    "Osoba, ktorá úmyselne spáchala niečo - a to z domorodcov i z cudzincov - zhanobila Hospodina; nech je vyhubená spomedzi príslušníkov svojho ľudu,",
    "lebo pohrdla slovom Hospodinovým a porušila Jeho prikázania; tá osoba nech je určite vyhubená; ponesie svoju neprávosť.",
    "Keď boli Izraelci na púšti, našli človeka, ktorý v deň sviatočného odpočinku zbieral drevo.",
    "Tí, čo ho našli zbierať drevo, priviedli ho k Mojžišovi, Áronovi a k celému zboru.",
    "Dali ho do väzenia, lebo sa nevedelo, ako sa s ním naloží.",
    "Vtedy Hospodin hovoril Mojžišovi: Ten muž má byť vydaný na smrť! Nech ho celý zbor ukameňuje vonku za táborom.",
    "Celý zbor ho vyviedol von za tábor; ukameňovali ho a zomrel, ako Hospodin prikázal Mojžišovi.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom, nech si zhotovujú strapce na okraje svojich šiat po všetky pokolenia a nech dajú na okrajové strapce purpurovomodrú šnúrku.",
    "Strapce nech vám slúžia na to, aby ste sa - kedykoľvek sa na ne pozriete - rozpomenuli na všetky príkazy Hospodinove, aby ste ich plnili a nechodili za žiadosťami svojho srdca, ani svojich očí, ktoré by vás zaviedli k smilnej nevere,",
    "aby ste si pripomínali a plnili všetky moje príkazy a aby ste boli svätými pre svojho Boha.",
    "Ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egypta, aby som sa stal vaším Bohom. Ja som Hospodin, váš Boh."
  ],
  "16": [
    "Vtedy Kórach, syn Jischára, syna Kehátovho, syna Lévího pribral Dátána a Abíráma, synov Elíábových, i Óna, syna Peletovho, synov Rúbenových,",
    "a povstali proti Mojžišovi i s dvestopäťdesiatimi mužmi z Izraelcov, kniežatami zboru, vyvolenými zboru, mužmi zvučného mena.",
    "Keď sa zhromaždili proti Mojžišovi a Áronovi, povedali: Zašli ste priďaleko! Veď celý zbor, všetci sú svätí a uprostred nich je Hospodin! Prečo sa teda povyšujete nad zbor Hospodinov?",
    "Keď to Mojžiš počul, padol na tvár",
    "a povedal Kórachovi i celej jeho skupine: Ráno ukáže Hospodin, kto je Jeho, kto je svätý a komu dovolí priblížiť sa k Nemu. Lebo koho si vyvolí, ten sa môže priblížiť k Nemu.",
    "Toto urobte: Vezmite si misy na uhlíky - Kórach i celá jeho skupina -",
    "a dajte do nich oheň; zajtra položte na ne kadidlo pred Hospodinom, a svätý bude ten, koho si vyvolí Hospodin. To je už primnoho od vás, Lévíjci!",
    "Potom povedal Mojžiš Kórachovi: Počujte, Lévíjci!",
    "Či vám je málo, že vás Boh Izraela oddelil od zboru Izraela, keď vás pripustil k sebe vykonávať službu v Hospodinovom príbytku, stáť pred zborom a slúžiť Mu?",
    "A pripustil ťa blízko k sebe, i všetkých tvojich bratov Lévíjcov s tebou, a vy sa dožadujete aj kňazského úradu!",
    "A tak ty i celá tvoja skupina ste sa spolčili proti Hospodinovi. Čo je Áron, že reptáte proti nemu?",
    "Mojžiš dal zavolať Dátána i Abíráma, synov Elíábových; oni odpovedali: Nejdeme.",
    "Či je to primálo, že si nás vyviedol z krajiny, oplývajúcej mliekom a medom, aby si nás usmrtil na púšti? Ešte aj panovať chceš nad nami?",
    "Veru si nás nevoviedol do krajiny, oplývajúcej mliekom a medom, ani si nám nedal do vlastníctva polia a vinice. Či chceš vyklať oči tým mužom? Nejdeme!",
    "Vtedy Mojžiš vzbĺkol veľkým hnevom a povedal Hospodinovi: Nedbaj na ich obeť! Nevzal som od nich jediného osla, ani som nikomu z nich neurobil nič zlé!",
    "Potom povedal Mojžiš Kórachovi: Zajtra buďte pred Hospodinom, ty i celá tvoja skupina: ty, oni i Áron!",
    "Vezmite si každý svoje misy na uhlíky, dajte na ne kadidlo a predložte pred Hospodina každý svoju misu na uhlíky - teda dvestopäťdesiat mís na uhlíky - i ty, i Áron, každý svoju misu na uhlíky.",
    "Vtedy vzal každý svoje misy na uhlíky, dali na ne oheň, položili na ne kadidlo a zastali pri vchode do svätostánku i s Mojžišom a Áronom.",
    "Keď Kórach zhromaždil proti nim celú skupinu ku vchodu do svätostánku, ukázala sa sláva Hospodinova celému zboru.",
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Oddeľte sa zo stredu tejto skupiny a v okamihu ich zničím!",
    "Vtedy padli na tvár a povedali: Bože, Bože duchov, ktorí obživujú každé telo, jeden človek sa prehrešil, a Ty sa hneváš na celý zbor?",
    "Hospodin hovoril Mojžišovi:",
    "Povedz celému zboru: Vzdiaľte sa z okolia príbytku Kóracha, Dátána a Abíráma!",
    "Mojžiš vstal, šiel k Dátánovi a Abírámovi a za ním išli starší Izraela.",
    "I prehovoril k zboru takto: Nože sa vzdiaľte od stanov týchto bezbožných mužov, ani sa nedotýkajte ničoho, čo im patrí, aby ste neboli postihnutí pre všetky ich hriechy.",
    "Vtedy sa vzdialili z okolia príbytku Kóracha, Dátána a Abíráma. Dátán a Abírám vyšli a postavili sa do vchodu svojich stanov, aj ich ženy, aj ich synovia, aj ich deti.",
    "Vtedy Mojžiš povedal: Podľa tohto poznáte, že ma Hospodin poslal vykonať všetky tieto skutky a že to nerobím sám od seba:",
    "Ak títo zomrú prirodzenou smrťou všetkých ľudí a ak ich postihne navštívenie, čo postihuje iných ľudí, tak ma Hospodin neposlal.",
    "Ak však Hospodin stvorí niečo zvláštne, ak zem roztvorí svoje ústa a pohltí ich i všetko, čo im patrí, a ak zostúpia zaživa do podsvetia, vtedy spoznáte, že títo mužovia pohrdli Hospodinom.",
    "Keď dohovoril tieto slová, rozostúpila sa zem pod nimi;",
    "zem otvorila svoje ústa a pohltila ich, aj ich domy, i všetkých ľudí, ktorí patrili ku Kórachovi, i všetok ich majetok.",
    "Tak zostúpili oni i všetci, ktorí patrili k nim, zaživa do podsvetia, zem ich prikryla a stratili sa zo zboru.",
    "Avšak celý Izrael okolo nich sa na ich krik rozutekal, lebo hovoril: Len aby aj nás nepohltila zem...!",
    "Potom vyšľahol oheň od Hospodina a strávil tých dvestopäťdesiat mužov, ktorí predložili kadidlo."
  ],
  "17": [
    "Hospodin hovoril Mojžišovi:",
    "Povedz Eleázárovi, synovi kňaza Árona, aby pozbieral misy na uhlíky z pohoreniska, lebo sú posvätné, a potom porozsýpaj oheň.",
    "Sú to misy na uhlíky tých hriešnikov, ktorí zhrešili proti svojim životom; nech urobia z nich tepané plechy na pokrytie oltára, lebo ich predložili pred Hospodina a posvätili ich; nech budú pre Izraelcov znamením!",
    "Vtedy vzal kňaz Eleázár medené misy na uhlíky, ktoré predložili tí, čo boli spálení; i roztepali ich na plechy na pokrytie oltára -",
    "ako pamätné znamenie Izraelcom, aby sa nikto cudzí, kto nepochádza z potomkov rodu Áronovho, nepriblížil a nezapálil kadidlo pred Hospodinom, aby nepochodil ako Kórach a jeho skupina, ako mu povedal Hospodin prostredníctvom Mojžiša.",
    "Na druhý deň celý zbor Izraelcov reptal na Mojžiša a Árona: Vy usmrcujete ľud Hospodinov!",
    "Keď sa zhromaždil zbor proti Mojžišovi a Áronovi a obrátil sa ku svätostánku, ajhľa, pokryl ho oblak a ukázala sa sláva Hospodinova;",
    "Mojžiš i Áron prišli pred svätostánok.",
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Vzdiaľte sa zo stredu tohto zboru, a zničím ho v okamihu! Ale oni padli na tváre.",
    "Mojžiš povedal Áronovi: Vezmi misu na uhlíky, daj na ňu oheň z oltára a polož kadidlo, choď rýchlo k zboru a vykonaj obrad zmierenia zaň, lebo vyšľahol hnev spred Hospodina, pohroma sa začala.",
    "I vzal to Áron tak, ako mu hovoril Mojžiš, a utekal zo stredu zboru, a hľa, pohroma v ľude sa začala! Položil teda kadidlo a vykonal obrad zmierenia za ľud.",
    "Postavil sa medzi mŕtvych a živých a pohroma prestala.",
    "Onou pohromou bolo usmrtených štrnásťtisíc sedemsto - okrem tých, čo pomreli pre Kóracha.",
    "Potom sa vrátil Áron k Mojžišovi ku vchodu do svätostánku a pohroma prestala.",
    "Hospodin povedal Mojžišovi:",
    "Hovor s Izraelcami a vezmi od nich po jednej palici z každej rodiny; dvanásť palíc, od každého kniežaťa za jeho rodinu po jednej; napíš meno každého na jeho palicu.",
    "Áronovo meno napíš na Lévího palicu, lebo jedna palica pripadne na jedného náčelníka rodiny.",
    "Zlož ich do svätostánku pred svedectvo, kde sa stretám s vami.",
    "Palica muža, ktorého si vyvolím, vypučí, a tak utíšim reptanie Izraelcov, ktoré vzniesli proti vám.",
    "Mojžiš hovoril s Izraelcami a všetky ich kniežatá mu dali dvanásť palíc, po jednej palici na jedno knieža, podľa svojich rodín. Áronova palica bola uprostred ich palíc.",
    "Potom Mojžiš uložil palice pred Hospodinom v stánku svedectva.",
    "Na druhý deň prišiel Mojžiš do stánku svedectva, a hľa: Áronova palica vypučala za dom Lévího, vydala puky, zakvitla a zarodila mandle.",
    "Mojžiš vyniesol všetky palice spred Hospodina ku všetkým Izraelcom, takže to videli, a každý si vzal svoju palicu.",
    "Vtedy povedal Hospodin Mojžišovi: Áronovu palicu vráť pred svedectvo, aby sa zachovala na znamenie pre odbojníkov, aby prestalo ich reptanie predo mnou, a tak nezomrú!",
    "Mojžiš urobil, ako mu prikázal Hospodin. Tak urobil.",
    "I dohovárali Izraelci Mojžišovi: Hľa, mrieme, hynieme, všetci zahynieme...!",
    "Každý, kto sa blíži, kto sa blíži k stánku Hospodinovmu, zomiera. Či úplne vyhynieme?"
  ],
  "18": [
    "Hospodin povedal Áronovi: Ty, tvoji synovia i dom tvojho otca s tebou budete niesť vinu súvisiacu so svätyňou. Teda ty i tvoji synovia s tebou budete niesť vinu súvisiacu s vaším kňazstvom.",
    "So sebou priveď aj svojich bratov z kmeňa Lévího, z kmeňa tvojho otca. Nech sa pripoja k tebe a posluhujú ti. Ty i tvoji synovia s tebou budete pred stánkom svedectva.",
    "Oni nech konajú službu tebe i pri celom stánku. Avšak k nádobám svätyne a k oltáru nech sa nepriblížia, aby nepomreli ani oni ani vy.",
    "To znamená, že sa pripoja k tebe a budú vykonávať službu pri svätostánku, všetku službu pri stánku. Avšak cudzí sa k vám nepriblíži.",
    "Budete konať službu pri svätyni i službu pri oltári, aby viac nevznikol hnev proti Izraelcom.",
    "Ajhľa, vzal som tvojich bratov levítov ako dar pre vás, ako takých, ktorí sú daní Hospodinovi, aby vykonávali službu vo svätostánku.",
    "Avšak ty i tvoji synovia s tebou dbajte na svoje kňazstvo vo všetkom, čo sa týka oltára i toho, čo je vnútri za oponou, a tak konajte službu. Ako darovanú službu vám dávam váš kňazský úrad. Cudzí však, kto by pristúpil, nech bude vydaný na smrť.",
    "Hospodin hovoril Áronovi: Hľa, ja som ti dal na starosť moje pozdvihované dávky zo všetkých posvätných darov Izraelcov; tebe som ich dal i tvojim synom za podiel ako večné ustanovenie.",
    "Toto ti bude patriť zo svätosvätých vecí, ktoré neprídu na oheň: každý ich obetný dar z každej ich pokrmovej obete, z každej ich obete za hriech i z ich obete zadosťučinenia za vinu, ktoré mi dajú ako náhradu; nech je to svätosväté tebe i tvojim synom.",
    "Na svätosvätom mieste to jedzte; každý muž to môže jesť. Nech ti je to svätosväté.",
    "Toto bude tvoje: pozdvihované dávky z ich darov, zo všetkých mávaných dávok Izraelcov; dal som ich tebe, tvojim synom i tvojim dcéram s tebou ako večné ustanovenie. Každý čistý v tvojom dome to smie jesť.",
    "Všetok najlepší olej i všetok najlepší mušt, obilie, ich prvotiny, ktoré dávajú Hospodinovi, dal som tebe.",
    "Prvé ovocie zo všetkého v ich krajine, čo donesú Hospodinovi, bude patriť tebe; každý čistý v tvojom dome to smie jesť.",
    "Všetko kliatbe podrobené bude tvoje.",
    "Všetko, čo otvára materinský život všetkého živého, živého z ľudí i zo zvierat, a čo prinesú Hospodinovi, bude tvoje, avšak prvorodené z ľudí musíš určite vykúpiť, i prvorodené z nečistého dobytka musíš vykúpiť.",
    "To, čo má byť vykúpené, máš vykúpiť ako jednomesačné podľa svojho ocenenia piatimi šekelmi striebra podľa šekela svätyne; ten váži dvanásť gér.",
    "Avšak prvorodenca kravy, ovce, kozy nevykúp - sú posvätné. Ich krvou pokropíš oltár a ich tuk spáliš v ohňovej obeti ako príjemnú vôňu Hospodinovi.",
    "Ich mäso bude tvoje. I prsia z mávanej dávky, i pravé stehno budú tvoje.",
    "Všetky pozdvihované dávky zo svätých darov, ktoré Izraelci obetujú Hospodinovi, dal som tebe, tvojim synom i tvojim dcéram s tebou ako večné ustanovenie. Je to večná zmluva soli pre teba pred Hospodinom i pre tvoje potomstvo s tebou.",
    "Hospodin riekol Áronovi: V ich krajine nebudeš mať vlastníctva ani podielu medzi nimi. Ja som tvoj podiel i tvoje vlastníctvo uprostred Izraelcov.",
    "Hľa, levítom som dal všetky desiatky v Izraeli do vlastníctva ako podiel za ich službu, ktorú vykonávajú, za službu vo svätostánku.",
    "Nech sa Izraelci už nepribližujú ku svätostánku, aby sa nezaťažili hriechom a aby nezomreli.",
    "Avšak levíti budú vykonávať službu vo svätostánku a oni ponesú zodpovednosť za ich previnenia. To je večné ustanovenie pre všetky vaše pokolenia medzi Izraelcami. Avšak medzi Izraelcami nebudú mať vlastníctvo,",
    "lebo desiatky Izraelcov, ktorí budú obetovať Hospodinovi ako pozdvihovanú dávku, som dal levítom ako vlastníctvo. Preto som im povedal: Uprostred Izraelcov nebudú mať vlastníctvo.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz levítom: Keď prijmete desiatok od Izraelcov, ktorý som vám dal od nich do vášho vlastníctva, obetujte z neho pozdvihovanú dávku - desiatok z desiatky.",
    "Vaša pozdvihovaná dávka bude sa vám počítať ako obilie z holohumnice a víno z lisu.",
    "Tak prinášajte aj vy pozdvihovanú dávku Hospodinovi zo všetkých svojich desiatkov, ktoré prijmete od Izraelcov, a dajte z toho pozdvihovanú dávku Hospodina kňazovi Áronovi.",
    "Zo všetkých svojich darov prineste pozdvihovanú dávku Hospodinovi, zo všetkého najlepšieho jeho posvätnú časť.",
    "A povedz im: Keď budete obetovať najlepšie z neho, bude sa to počítať levítom ako výnos z holohumnice a ako výnos z lisu.",
    "Vy i vaša domácnosť to môžete jesť na ktoromkoľvek mieste, lebo to je vaša mzda za vašu službu vo svätostánku.",
    "Nezaťažíte sa hriechom, keď budete prinášať ako pozdvihovanú dávku najlepšie z toho, a neznesvätíte posvätné dary Izraelcov, ani nezomriete."
  ],
  "19": [
    "Hospodin hovoril Mojžišovi a Áronovi:",
    "Toto je zákonné ustanovenie, ktoré prikázal Hospodin: Povedz Izraelcom, aby priviedli k tebe bezchybnú červenú jalovicu, na ktorej nieto poškvrny a na ktorú sa nedostalo jarmo.",
    "Odovzdajte ju kňazovi Eleázárovi; on nech ju dá vyviesť za tábor a pred ním nech ju zabijú.",
    "Kňaz Eleázár si namočí prst do jej krvi a pokropí sedemkrát prednú stranu svätostánku.",
    "Jalovicu - jej kožu, mäso, krv i s lajnom - spália pred jeho zrakom.",
    "Potom nech kňaz vezme cédrové drevo, yzop a karmazínové farbivo a hodí to doprostred horiacej jalovice.",
    "Nato si operie šaty, umyje telo vodou a vojde do tábora; avšak kňaz bude nečistý až do večera.",
    "I ten, kto ju spálil, operie si šaty, umyje si telo, a bude nečistý až do večera.",
    "Potom nech čistý človek pozbiera popol z jalovice a uloží ho za táborom na čistom mieste, i bude v úschove pre zbor Izraelcov na vodu očisťovania; je to obeť za hriech.",
    "I ten, kto pozbiera popol z jalovice, operie si šaty a bude nečistý až do večera. To bude večné ustanovenie Izraelcom i cudzincovi, ktorý sa zdržuje uprostred nich.",
    "Kto by sa dotkol akejkoľvek ľudskej mŕtvoly, sedem dní bude nečistý.",
    "Na tretí a siedmy deň nech sa onou vodou očisťuje od hriechu, a tak bude čistý. Ak sa však nebude očisťovať na tretí a siedmy deň, nebude čistý.",
    "Každý, kto by sa dotkol akejkoľvek ľudskej mŕtvoly, a neočistil by sa od hriechu, poškvrní Hospodinov príbytok; taký človek nech je odstránený z Izraela, lebo nebol pokropený vodou očisťovania; bude nečistý a jeho nečistota ostane na ňom.",
    "O človeku, ktorý zomrel v stane, platí tento zákon: každý, kto vojde do stanu, a každý, kto je v stane, sedem dní bude nečistý.",
    "Každá otvorená nádoba, na ktorej nie je pripevnený vrchnák, bude nečistá.",
    "Každý, kto by sa na šírom poli dotkol zabitého mečom, alebo mŕtveho, alebo kosti človeka, alebo hrobu, sedem dní bude nečistý.",
    "Pre takého nečistého nech naberú z popola spálenej obete za hriech a dajú na to pramenitú vodu do nádoby.",
    "Čistý človek nech vezme yzop, namočí ho do vody a pokropí stan i všetky nádoby, i všetky osoby, ktoré tam boli, i každého, kto sa dotkol kosti, alebo zabitého, alebo mŕtveho, alebo hrobu.",
    "Čistý nech pokropí nečistého na tretí i siedmy deň a na siedmy deň ho očistí od hriechu; potom si vyperie šaty, umyje sa vodou a večer bude čistý.",
    "Avšak kto by sa poškvrnil a neočistil od hriechu, ten človek nech je odstránený zo stredu zhromaždenia; lebo poškvrnil Hospodinovu svätyňu, nebol pokropený vodou očisťovania - je nečistý.",
    "To bude pre nich večným ustanovením; ten, kto kropí vodou očisťovania, nech si operie šaty; kto sa dotkne vody očisťovania, bude nečistý až do večera.",
    "Všetko, čoho sa nečistý dotkne, bude nečisté, človek, ktorý sa toho dotkne, bude nečistý až do večera."
  ],
  "20": [
    "V prvom mesiaci, keď Izraelci, celý zbor, prišli na púšť Cín, ľud sa usadil v Kádeši. Tam zomrela Mária a tam bola pochovaná.",
    "Ale nebolo vody pre zbor; i zhŕkli sa proti Mojžišovi a proti Áronovi. Ľud sa dohadoval s Mojžišom",
    "a hovoril: Ach, kiežby sme boli zomreli vtedy, keď pomreli naši bratia pred Hospodinom!",
    "Prečo ste vyviedli zbor Hospodinov na túto púšť? Aby sme tam my i náš dobytok pomreli?",
    "Prečo ste nás vyviedli z Egypta? Aby ste nás doviedli na toto zlé miesto? Nie je to miesto vhodné pre obilie, ani pre figovník, ani pre vinič, ani pre granátové jablká, ani vody na pitie tu niet!",
    "Keď Mojžiš a Áron odišli spred zhromaždenia ľudu ku vchodu do svätostánku, padli na tvár a ukázala sa im sláva Hospodinova.",
    "Hospodin hovoril Mojžišovi:",
    "Vezmi palicu a zhromaždi zbor; ty i tvoj brat Áron prihovorte sa tejto skale pred ich zrakom, a vydá svoju vodu. Keď im vyvedieš vodu zo skaly, napojíš zbor i jeho dobytok.",
    "Vtedy vzal Mojžiš palicu spred Hospodina, ako mu prikázal.",
    "Potom spolu s Áronom zhromaždili zbor pred skalu a Mojžiš k nim prehovoril: Počujte, vzbúrenci! Či z tejto skaly mám vyviesť vodu?",
    "Potom Mojžiš zdvihol ruku, dvakrát udrel na skalu svojou palicou, i vytrysklo mnoho vody, napil sa z nej zbor i jeho dobytok.",
    "Avšak Hospodin povedal Mojžišovi a Áronovi: Pretože ste vo mňa neverili a neposvätili ste ma v očiach Izraelcov, nevovediete tento zbor do krajiny, ktorú som im dal.",
    "Toto boli vody Meríby, o ktoré sa hádali Izraelci s Hospodinom, a On sa medzi nimi osvedčil ako svätý.",
    "Z Kádeša poslal Mojžiš poslov k edómskemu kráľovi: Tak hovorí tvoj brat Izrael: Ty vieš o všetkých protivenstvách, ktoré nás zastihli.",
    "Naši otcovia zostúpili do Egypta a my sme bývali v Egypte mnoho dní. Avšak Egypťania zle robili nám i našim otcom.",
    "Keď sme volali k Hospodinovi, vypočul náš hlas, poslal posla a vyviedol nás z Egypta. Hľa, sme v Kádeši, v meste na konci tvojho územia.",
    "Dovoľ nám prejsť tvojou krajinou. Nebudeme prechádzať cez polia ani cez vinice, ani nebudeme piť vodu zo studní; pôjdeme kráľovskou cestou, neodchýlime sa napravo ani naľavo, kým neprejdeme tvojím územím.",
    "Edóm mu však odpovedal: Nesmieš prejsť cez moju zem, ináč ti vyjdem v ústrety s mečom.",
    "Izraelci mu povedali: Budeme vystupovať hore po hradskej, a keď sa napijeme tvojej vody, my i náš dobytok, zaplatíme za ňu. Nič iného - len mi dovoľ pešo prejsť!",
    "Nato odpovedal: Nesmieš prejsť! A Edóm vyšiel proti nemu s početným ľudom a veľkou mocou.",
    "Keď sa Edóm zdráhal dovoliť Izraelcom prejsť cez jeho územie, Izrael sa mu vyhol.",
    "Keď sa vydali na cestu z Kádeša, prišiel celý zbor Izraelcov na vrch Hór.",
    "Tu - na vrchu Hór, na hranici s Edómskom - riekol Hospodin Mojžišovi a Áronovi:",
    "Áron bude pripojený k svojmu ľudu, lebo nevojde do krajiny, ktorú som dal Izraelcom, pretože ste sa sprotivili môjmu rozkazu pri vodách Meríby.",
    "Vezmi Árona i jeho syna Eleázára a vyveď ich na vrch Hór.",
    "Vyzleč Áronovi jeho rúcho a obleč doň jeho syna Eleázára; Áron bude pripojený k svojmu ľudu a zomrie tam.",
    "Mojžiš vykonal, ako mu prikázal Hospodin: vystúpili na vrch Hór pred zrakom celého zboru,",
    "Mojžiš vyzliekol Áronovi jeho rúcho a obliekol doň jeho syna Eleázára. Potom Áron zomrel tam na temene vrchu. Nato Mojžiš a Eleázár zostúpili z vrchu.",
    "Keď celý zbor videl, že Áron skonal, celý dom Izraela ho oplakával tridsať dní."
  ],
  "21": [
    "Keď sa kanaánsky kráľ Arádu, ktorý býval v Negebe, dopočul, že Izrael došiel po ceste atárímskej, bojoval proti Izraelcom a niekoľkých z nich zajal.",
    "Vtedy Izrael zložil pred Hospodinom takýto sľub: Ak naozaj vydáš tento ľud do mojej ruky, jeho mestá podrobím ničiacej kliatbe.",
    "Hospodin vypočul hlas Izraela a vydal Kanaáncov; a oni ich podrobili ničiacej kliatbe, aj ich mestá. Tomu mestu dali názov Chormá.",
    "Potom sa pobrali od vrchu Hór cestou k Červenému moru, aby obišli Edómsko. Cestou ľud zmalomyseľnel",
    "a hovoril proti Bohu i proti Mojžišovi: Prečo ste nás vyviedli z Egypta? Aby sme pomreli na púšti? Veď nieto ani chleba ani vody, a tento biedny pokrm sa nám protiví.",
    "I poslal Hospodin na tento ľud ohnivé hady, serafov, tie štípali ľud, a mnoho ľudu z Izraela pomrelo.",
    "Vtedy prišiel ľud k Mojžišovi a hovoril: Zhrešili sme, lebo sme hovorili proti Hospodinovi a proti tebe. Pomodli sa k Hospodinovi, aby vzdialil od nás hady. A tak sa Mojžiš pomodlil za ľud.",
    "I riekol Hospodin Mojžišovi: Zhotov si serafa a vylož ho na stĺp, a ak sa na neho pozrie ktokoľvek uštipnutý, ostane nažive.",
    "Mojžiš teda zhotovil medeného hada a vyložil ho na stĺp. Ak niekoho had poštípal, a pozrel sa na medeného hada, ostal živý.",
    "Potom sa Izraelci vydali na cestu a utáborili sa v Óbóte.",
    "Keď sa vydali na cestu z Óbótu, utáborili sa v Ijjé-Abáríme na púšti, oproti Moábu, smerom k východu slnka.",
    "Odtiaľ sa vydali na cestu a utáborili sa v údolí Zeredu.",
    "Odtiaľ sa vydali na cestu a utáborili sa za Arnónom, ktorý je na púšti a pramení na území Amorejcov; lebo Arnón je moábskou hranicou medzi Moábom a Amorejcami.",
    "Preto sa v Knihe Hospodinových bojov hovorí: Váhéb v Súfe i údolia pri Arnóne,",
    "svah údolí potokov, ktorý sa skláňa k osade Ár a opiera sa o hranicu Moábu.",
    "Odtiaľ tiahli do Beéru. To je studňa, o ktorej Hospodin povedal Mojžišovi: Zhromaždi ľud a dám mu vodu!",
    "Vtedy spieval Izrael túto pieseň: Vytryskni studňa! Spievajte o nej,",
    "o studni, ktorú vykopali kniežatá! Vznešení z ľudu ju vyhĺbili žezlom, svojimi palicami. A z púšte šli do Matány,",
    "z Matány do Nachalíélu, z Nachalíélu do Bámótu,",
    "z Bámótu do údolia, ktoré je na Moábskej stráni pri vrchole Pisgy, z ktorého dovidieť dolu na púšť.",
    "Izrael poslal poslov k amorejskému kráľovi Síchónovi s odkazom:",
    "Rád by som prešiel tvojou krajinou. Neodbočíme ani do poľa ani do vinice, ani vodu zo studne nebudeme piť. Pôjdeme kráľovskou cestou, kým neprejdeme tvojím územím.",
    "Avšak Síchón nedovolil Izraelcom prejsť cez svoje územie. Síchón pozbieral všetok ľud a vyšiel proti Izraelu na púšť, prišiel do Jahacu a bojoval proti Izraelu.",
    "Ale Izrael ho porazil ostrím meča a zaujal jeho krajinu od Arnónu až po Jabbók, až po Ammóncov, lebo Jazér bol hranicou Ammóncov.",
    "Potom Izrael zabral všetky mestá Amorejcov, býval v Chešbóne a vo všetkých jeho dedinách.",
    "Veď Chešbón bol mestom amorejského kráľa Síchóna; on bojoval proti niekdajšiemu moábskemu kráľovi a vyrval mu z ruky jeho krajinu až po Arnón.",
    "Preto hovoria skladatelia popevkov: Poďte do Chešbónu! Nech je vystavané a nech pevne stojí mesto Síchónovo.",
    "Veď oheň vyšiel z Chešbónu a plameň z mesta Síchónovho, ten strávil Ár-Moáb, pánov arnónských výšin!",
    "Beda ti, Moáb! Stratený si, ľud Kemóšov! Urobil svojich synov utečencami a svoje dcéry vydal do zajatia amorejskému kráľovi Síchónovi.",
    "Strieľali sme na nich. Zahynul Chešbón až po Díbón... Pustošili sme až po Nófach, ktorý siaha až po Médebu.",
    "Keď sa Izrael usadil v krajine Amorejcov,",
    "poslal Mojžiš vyzvedačov preskúmať Jázer; zabrali ho i jeho dediny a vyhnali Amorejcov, ktorí tam boli.",
    "Potom sa obrátili a vystupovali cestou vedúcou do Bášánu. Bášánsky kráľ Óg so všetkým svojím ľudom vyšiel proti nim do boja do Edreí.",
    "Hospodin riekol Mojžišovi: Neboj sa ho, lebo som ti ho vydal do rúk, i všetok jeho ľud i krajinu. Zaobchádzaj s nimi, ako si zaobišiel s amorejským kráľom Síchónom, ktorý býval v Chešbóne.",
    "Porazili ho i jeho synov i všetok jeho ľud tak, že mu nezostalo ani utečenca, a zabrali jeho krajinu."
  ],
  "22": [
    "Izraelci sa vydali na cestu a utáborili sa na moábskych stepiach na druhej strane Jordánu naproti Jerichu.",
    "Bálák, syn Cippórov, videl všetko, čo vykonal Izrael Amorejcom.",
    "Vtedy sa Moábci veľmi zľakli ľudu, lebo ho bolo mnoho. Moábci sa zhrozili Izraelcov",
    "a vraveli midjánskym starším: Teraz tento zbor požerie všetko, čo je okolo nás, ako vôl požerie poľnú zeleň. V tom čase bol moábskym kráľom Bálák, syn Cippórov,",
    "ten poslal poslov k Bileámovi, synovi Beórovmu, do Petoru, ktorý leží pri Veľrieke, do krajiny synov jeho národa, aby ho privolal, s odkazom: Hľa, národ vyšiel z Egypta! Pokryl celú krajinu a býva oproti mne.",
    "Teraz, prosím, poď, prekľaj mi tento ľud, lebo je mocnejší ako ja. Azda potom ho budem môcť poraziť a vyhnať z krajiny. Veď viem, že je požehnaný, komu ty žehnáš, a prekliaty, koho prekľaješ.",
    "Starší moábski i starší midjánski šli a v rukách mali odmenu za veštenie. Keď došli k Bileámovi, rozpovedali mu Bálákove slová.",
    "On im povedal: Prenocujte tu tejto noci, potom vám oznámim rozhodnutie, ktoré mi povie Hospodin. Moábske kniežatá zostali s Bileámom.",
    "Boh prišiel k Bileámovi a riekol mu: Kto sú títo mužovia u teba?",
    "Bileám odpovedal Bohu: Moábsky kráľ Bálák, syn Cippórov, mi poslal odkaz:",
    "Hľa, ľud vyšiel z Egypta a pokryl celú krajinu! Teraz poď, prekľaj mi ho! Azda potom budem môcť bojovať proti nemu a vyhnať ho.",
    "Avšak Boh riekol Bileámovi: Nechoď s nimi! Nepreklínaj tento ľud, lebo je požehnaný.",
    "Vtedy vstal ráno Bileám a povedal Bálákovým kniežatám: Choďte do svojej krajiny, lebo Hospodin mi nedovolí ísť s vami.",
    "Moábske kniežatá vstali, šli k Bálákovi a povedali: Bileám sa zdráha ísť s nami.",
    "Potom Bálák znovu poslal početnejšie i váženejšie kniežatá, ako boli tamtie.",
    "Prišli k Bileámovi a povedali mu: Takto hovorí Bálák, syn Cippórov: Nezdráhaj sa, prosím, prísť ku mne!",
    "Lebo ťa veľmi poctím a vykonám všetko, čo mi povieš. Poď teda, prekľaj mi tento ľud!",
    "Bileám odpovedal: Keby mi dal Bálák dokonca svoj dom plný zlata a striebra, ani tak nemôžem prestúpiť pokyn Hospodina, svojho Boha, a konať niečo malé alebo veľké.",
    "Ale zostaňte tu aj vy túto noc, aby som sa dozvedel, čo mi Hospodin ďalej povie.",
    "Boh prišiel k Bileámovi v noci a riekol mu: Ak ťa prišli volať tí mužovia, vstaň a choď s nimi! Avšak rob len to, čo ti poviem!",
    "Vtedy Bileám ráno vstal, osedlal oslicu a šiel s moábskymi kniežatmi.",
    "Avšak Boží hnev vzplanul, že predsa šiel, a anjel Hospodinov sa mu postavil do cesty ako protivník, kým jazdil na svojej oslici, a obaja jeho sluhovia boli s ním.",
    "Keď oslica uvidela anjela Hospodinovho stáť v ceste s vytaseným mečom v ruke, odbočila z cesty a šla do poľa. Bileám zbil oslicu za to, že odbočila z cesty.",
    "Tu zastal anjel Hospodinov na chodníku medzi vinicami; múr bol z jednej i z druhej strany.",
    "Keď oslica uvidela anjela Hospodinovho, pritlačila sa k stene a Bileámovi pritlačila nohu k stene. On ju znova zbil.",
    "Anjel Hospodinov šiel ďalej a zastal na úzkom mieste, kde nebolo nijakej cesty na odbočenie napravo alebo naľavo.",
    "Keď oslica uvidela anjela Hospodinovho, ľahla si pod Bileámom. Bileám vzplanul hnevom a bil oslicu palicou.",
    "Vtedy otvoril Hospodin oslici ústa; i povedala Bileámovi: Čo som ti urobila, že si ma už trikrát zbil?",
    "Bileám odpovedal oslici: Dopustila si sa svojvôle proti mne! Keby som mal meč v ruke, určite by som ťa zabil.",
    "Tu oslica povedala Bileámovi: Či nie som tvojou oslicou, na ktorej jazdíš, odkedy žiješ, až do dnešného dňa? Robievala som ti to? Odpovedal: Nie!",
    "Vtedy Hospodin otvoril Bileámovi oči, a ten uvidel anjela Hospodinovho stáť v ceste s vytaseným mečom. Sklonil sa a padol pred ním na tvár.",
    "I riekol mu anjel Hospodinov: Prečo si už tri razy bil svoju oslicu? Ja som vyšiel postaviť sa proti tebe, lebo táto cesta podľa mňa je zvrátená.",
    "Oslica ma videla a trikrát sa mi vyhla. Keby sa nebola vyhla, teraz by som ťa zabil, ale ju by som nechal nažive.",
    "Bileám odpovedal anjelovi Hospodinovmu: Zhrešil som, lebo som nevedel, že ty stojíš proti mne na ceste. Ale teraz, ak sa ti to nepáči, chcem sa vrátiť!",
    "Ale anjel Hospodinov riekol Bileámovi: Choď s mužmi, avšak vyslov len to slovo, ktoré ti poviem. A tak Bileám šiel s Bálákovými kniežatami.",
    "Keď sa Bálák dopočul, že Bileám prišiel, vyšiel mu v ústrety až do Ár-Moábu, ktoré je na hranici Arnónu, na konci územia.",
    "Bálák dohováral Bileámovi: Či som opätovne k tebe neposlal, aby ťa zavolali? Prečo si neprišiel ku mne? Či skutočne nie som schopný uctiť si ťa?",
    "Bileám odpovedal Bálákovi: Teraz som prišiel k tebe. Či naozaj môžem čokoľvek povedať? Vypoviem slovo, ktoré Boh vloží do mojich úst.",
    "Potom šiel Bileám s Bálákom a prišli do Kirjat-Chucótu.",
    "Nato obetoval Bálák hovädzí dobytok i ovce a poslal Bileámovi i kniežatám, ktoré boli s ním.",
    "Ráno vzal Bálák Bileáma a vyviedol ho na Bámot-Baál, odkiaľ uzrel i najvzdialenejšiu časť ľudu."
  ],
  "23": [
    "Bileám povedal Bálákovi: Postav mi tu sedem oltárov a priprav mi tu sedem juncov a sedem baranov!",
    "Bálák urobil, ako hovoril Bileám. Potom obetovali Bálák i Bileám junca i barana na každom oltári.",
    "Bileám riekol Bálákovi: Postav sa k svojej spaľovanej obeti a ja pôjdem. Azda mi príde Hospodin v ústrety a oznámim ti, čo mi ukáže. I odišiel na holý pahorok.",
    "Tu Boh vyšiel naproti Bileámovi a on Mu povedal: Pripravil som sedem oltárov a na každom oltári som obetoval junca a barana.",
    "Potom vložil Hospodin do úst slovo Bileámovi a riekol: Vráť sa k Bálákovi a hovor takto!",
    "Keď sa k nemu vrátil, stál pri svojej spaľovanej obeti, a s ním všetky moábske kniežatá.",
    "I predniesol svoju výpoveď: Z Aramu ma priviedol Bálák, z vrchov Východu moábsky kráľ: Poď a prekľaj mi Jákoba, poď a zloreč Izraelu!",
    "Čo mám ja preklínať, keď Boh nepreklína; čo mám ja zlorečiť, keď Hospodin nezlorečí?",
    "Lebo z vrcholu skál ho vidím, a z pahorkov sa naň dívam. Hľa, ľud bude osobitne bývať, a nebude sa počítať k pohanom.",
    "Kto spočíta prah Jákobov a počet štvrtiny Izraela? Kiežby som zomrel smrťou spravodlivých, kiež je môj skon ako jeho!",
    "Tu Bálák povedal Bileámovi: Čo si mi to vykonal? Priviedol som ťa preklínať mojich nepriateľov, a ty si ich stále žehnal.",
    "On odpovedal: Či nesmiem verne vyrozprávať to, čo mi Hospodin vložil do úst?",
    "Potom mu Bálák povedal: Poď so mnou na iné miesto, odkiaľ ho uvidíš! Odtiaľ uvidíš len jeho najvzdialenejšiu časť, celý ho neuvidíš; prekľaj mi ho odtiaľ!",
    "Vzal ho so sebou na pole Cófín k temenu Pisgy; postavil sedem oltárov a obetoval junca a barana na každom oltári.",
    "Potom povedal Bálákovi: Postav sa sem k svojej spaľovanej obeti a ja pôjdem v ústrety Jemu tam!",
    "Hospodin stretol Bileáma, vložil mu slovo do úst a povedal: Vráť sa k Bálákovi a hovor takto!",
    "Keď prišiel k nemu, ajhľa, stál pri svojej spaľovanej obeti a moábske kniežatá s ním. I povedal mu Bálák: Čo povedal Hospodin?",
    "On predniesol svoju výpoveď: Povstaň, Bálák, a počúvaj, nachýľ ucho, syn Cippórov!",
    "Boh nie je človekom, aby klamal, ani ľudským synom, aby ľutoval. Či nevykoná, čo povedal? Či nesplní, čo vyriekol?",
    "Hľa, prijal som rozkaz žehnať. On požehnal, ja to nemôžem zmeniť.",
    "Nebadať neprávosť v Jákobovi, nevidno trápenie v Izraeli. Hospodin, jeho Boh, je s ním, kráľovské plesanie je v ňom.",
    "Boh, ktorý ho vyviedol z Egypta, je mu sťa rohy divokého býka.",
    "Lebo čary sa nechytia Jákoba ani zariekanie Izraela. Teraz nech povedia Jákobovi a Izraelu, čo vykonal Boh!",
    "Hľa, povstáva ľud ako levica a ako lev sa dvíha; neľahne si, kým nezožerie korisť a nevypije krv pobitých.",
    "Tu povedal Bálák Bileámovi: Nepreklínaj ho, ani nežehnaj!",
    "Bileám odpovedal Bálákovi: Či som ti nevravel: Vykonám všetko, čo mi povie Hospodin!",
    "Potom povedal Bálák Bileámovi: Poď, odvediem ťa na iné miesto: azda Boh uzná za správne, aby si mi ho odtiaľ preklial.",
    "I vzal Bálák Bileáma na temeno Peóru, z ktorého dovidieť na šírinu púšte.",
    "Potom povedal Bileám Bálákovi: Postav mi tu sedem oltárov a priprav mi tu sedem juncov a sedem baranov!",
    "Bálák urobil, ako mu hovoril Bileám, a obetoval junca i barana na každom oltári."
  ],
  "24": [
    "Keď Bileám zistil, že Hospodinovi sa páči, keď niekto požehnáva Izrael, nesnažil sa ako predtým o zariekanie, ale obrátil sa tvárou k púšti.",
    "Potom zdvihol oči a uzrel Izrael, ako býval podľa svojich kmeňov, i spočinul na ňom duch Boží",
    "a on predniesol svoju výpoveď: Výrok Bileáma, syna Beórovho, a výrok muža s otvorenými očami,",
    "výrok toho, kto počúva Božie reči, ktorý vidí videnia Všemohúceho, ktorý padá a má odokryté oči:",
    "Aké krásne sú tvoje stany, Jákob, tvoje príbytky, Izrael!",
    "Rozprestierajú sa ako údolia, ako záhrady pri rieke, ako aloe, ktoré zasadil Hospodin, ako cédre pri vodách.",
    "Voda potečie z jeho vedier a jeho siatiny budú pri hojných vodách. Vznešenejší ako Agag bude jeho kráľ a zvelebené bude jeho kráľovstvo.",
    "Boh, ktorý ho vyviedol z Egypta, je mu sťa rohy divokého býka. Pohltí národy, svojich protivníkov, ich kosti rozmrví a ich šípy roztrieska.",
    "Skrčil sa, líha ako lev a ako levica, kto ho smie vyrušiť? Kto ťa žehná, nech je požehnaný, kto ťa preklína, nech je prekliaty!",
    "Tu vzplanul hnev Bálákov voči Bileámovi a spľasol ruky. Potom Bálák povedal Bileámovi: Zavolal som ťa preklínať mojich nepriateľov, a ty stále žehnáš, už tri razy.",
    "Preto, ber sa domov! Povedal som: Veľmi ťa poctím, ale Hospodin ťa zbavil pocty.",
    "Avšak Bileám povedal Bálákovi: Či som nepovedal tvojím poslom, ktorých si poslal ku mne:",
    "Keby mi dal Bálák aj plný svoj dom striebra a zlata, nemôžem prestúpiť rozkaz Hospodinov, vykonať dobré alebo zlé podľa svojho srdca; čo povie Hospodin, to budem hovoriť.",
    "Hľa, teraz idem k svojmu ľudu; poď teda, oznámim ti, čo urobí tento ľud tvojmu ľudu v neskorších dňoch.",
    "Potom predniesol svoju výpoveď: Výrok Bileáma, syna Beórovho, a výrok muža s otvorenými očami,",
    "výrok toho, kto počúva reči Božie a pozná múdrosť Najvyššieho, ktorý Všemohúceho videnie vidí, ktorý padá a má odokryté oči:",
    "Uvidím Ho, ale nie teraz, zahľadím sa na Neho, ale nie zblízka! Vyjde hviezda z Jákoba, povstane žezlo z Izraela a zdrví sluchy Moábove i temená všetkých synov Šétových.",
    "Edóm mu bude vlastníctvom, vlastníctvom mu bude Séír, jeho nepriateľ; avšak Izrael získa moc.",
    "Vládnuť bude ten, čo pochodí z Jákoba, a vyhubí utečencov z mesta.",
    "Keď uvidel Amáléka, predniesol svoju výpoveď: Amálék je prvý z národov, avšak jeho koncom je zhuba.",
    "Keď uvidel Kénijcov, predniesol svoju výpoveď: Pevné je tvoje bydlisko a tvoje hniezdo postavené na skale!",
    "A predsa vyhynie Kain; kedy ťa Aššúr odvedie do zajatia?",
    "I predniesol svoju výpoveď: Ach, kto ostane žiť, keď Boh to vykoná?",
    "Lode prídu od Kittejcov, pokoria Asýriu, pokoria Ébera, napokon i on zahynie.",
    "Potom vstal Bileám, odišiel a vrátil sa domov; aj Bálák šiel svojou cestou."
  ],
  "25": [
    "Keď Izrael býval v Šittíme, ľud začal smilniť s Moábkami.",
    "Tie pozvali ľud k obetiam na počesť svojich božstiev; ľud jedol a klaňal sa ich bohom.",
    "Keď sa Izrael spriahol s Baal-Peórom, vzbĺkol hnev Hospodinov proti Izraelu.",
    "I riekol Hospodin Mojžišovi: Vezmi predákov ľudu a nastokni ich na kôl pred Hospodinom na slnku, aby sa odvrátila páľava hnevu Hospodinovho od Izraela.",
    "Vtedy Mojžiš povedal sudcom Izraela: Zabite každý svojich ľudí, ktorí sa spriahli s Baal-Peórom!",
    "Vtom prišiel istý muž z Izraelcov a pred očami Mojžiša i pred očami celého zboru Izraela priviedol k svojim bratom Midjánku, zatiaľ čo oni plakali pri vchode do svätostánku.",
    "Keď to videl Pinchás, syn Eleázára, syna kňaza Árona, odišiel zo zboru, vzal si kopiju do ruky,",
    "vošiel za izraelským mužom do stanu a cez brucho ich prebodol oboch, izraelského muža i jeho ženu; tak bola odvrátená rana od Izraelcov.",
    "Tou ranou bolo usmrtených dvadsať štyritisíc.",
    "Hospodin prehovoril k Mojžišovi:",
    "Pinchás, syn Eleázára, syna kňaza Árona, odvrátil môj hnev od Izraelcov, pretože uprostred nich horlil za mňa, aby som vo svojej žiarlivosti nevyhubil Izraelcov.",
    "Preto povedz: Hľa, dávam mu svoju zmluvu pokoja",
    "a bude pre neho i pre jeho potomstvo zmluvou večného kňazstva, pretože horlil za svojho Boha a získal Izraelcom zmierenie.",
    "Meno zabitého izraelského muža, ktorý bol zabitý s Midjánkou, bolo Zimrí; bol to syn Sálúov, knieža rodiny Šimeónovcov.",
    "Meno zabitej ženy Midjánky bolo Kozbí; bola to dcéra Cúrova; ten bol čelným mužom rodiny v Midjánsku.",
    "Hospodin prehovoril k Mojžišovi:",
    "Zovrite Midjáncov a bite ich,",
    "lebo vás tiež tiesnili svojimi úskokmi, keď vás preľstili Peórom a Kozbíou, dcérou midjánského kniežaťa, ich krajankou, ktorá bola zabitá v deň rany pre Peóra.",
    "Vtedy prestalo dopustenie."
  ],
  "26": [
    "Po tejto rane Hospodin prehovoril k Mojžišovi a kňazovi Eleázárovi, synovi Áronovmu:",
    "Zistite počet celého zboru Izraelcov od dvadsaťročných vyššie podľa ich rodín, všetkých bojaschopných v Izraeli.",
    "Nato Mojžiš a kňaz Eleázár prehovoril k nim na moábskych stráňach pri Jordáne naproti Jerichu:",
    "Zistite počet od dvadsaťročných vyššie, ako prikázal Hospodin Mojžišovi! Títo Izraelci vyšli z Egypta:",
    "Rúben, prvorodený Izraelov. Rúbenovci: podľa Chanócha chanóchovská čeľaď, podľa Pallúa pallúovská čeľaď,",
    "podľa Checróna checrónovská čeľaď, podľa Karmího karmíovská čeľaď.",
    "To boli čeľade Rúbenovcov. Spočítaných ich bolo štyridsaťtritisíc sedemstotridsať.",
    "Syn Pallúov bol Elíáb.",
    "Synovia Elíábovi boli: Nemúél, Dátán a Abírám - totiž Dátán a Abírám, ktorí boli predvolaní do zboru, ktorí štvali proti Mojžišovi a Áronovi v skupine Kórachovej; keď sa títo vzbúrili proti Hospodinovi,",
    "zem roztvorila svoje ústa a pohltila ich i Kóracha; keď tá skupina zahynula, keď oheň strávil dvestopäťdesiat mužov, stali sa výstražným znamením.",
    "Avšak synovia Kórachovi nezomreli!",
    "Šimeónovci podľa svojich čeľadí: podľa Nemúéla nemúélovská čeľaď, podľa Jámína jámínovská čeľaď, podľa Jáchína jáchínovská čeľaď,",
    "podľa Zeracha zerachovská čeľaď.",
    "To boli čeľade Šimeónovcov: dvadsaťdvatisíc dvesto.",
    "Gádovci podľa svojich čeľadí: podľa Cefóna cefónovská čeľaď, podľa Chaggího chaggíovská čeľaď, podľa Šúního šúníovská čeľaď,",
    "podľa Ozního ozníovská čeľaď, podľa Érího éríovská čeľaď,",
    "podľa Aróda aródovská čeľaď, podľa Arélího arélíovská čeľaď.",
    "To boli čeľade Gádovcov po ich spočítaní: štyridsaťtisíc päťsto.",
    "Júdovci: Ér a Ónán; avšak Ér i Ónán zomreli v Kanaáne.",
    "Júdovci podľa svojich čeľadí: podľa Šélu šélanská čeľaď, podľa Pereca perecovská čeľaď, podľa Zeracha zerachovská čeľaď.",
    "Perecovci: podľa Checróna checrónovská čeľaď, podľa Chámúla chámúlovská čeľaď.",
    "To boli čeľade Júdove po ich spočítaní: sedemdesiatšesťtisíc päťsto.",
    "Jissáchárovci podľa svojich čeľadí: podľa Tóláa tóláovská čeľaď, podľa Púvu púvovská čeľaď,",
    "podľa Jášúba jášúbovská čeľaď, podľa Šimróna šimrónovská čeľaď.",
    "To boli čeľade Jissáchárove po ich spočítaní: šesťdesiat štyritisíc tristo.",
    "Zebulúnovci podľa svojich čeľadí: podľa Sereda seredovská čeľaď, podľa Élóna élónovská čeľaď, podľa Jachleéla jachleélovská čeľaď.",
    "To boli čeľade zebulúnovské po ich spočítaní: šesťdesiattisíc päťsto.",
    "Synovia Jozefovi podľa svojich čeľadí: Menašše a Efrajim.",
    "Menaššeovci: podľa Mákíra mákírovská čeľaď. Mákír splodil Gileáda - podľa Gileáda bola gileádovská čeľaď.",
    "To boli Gileádovci: podľa Íezera íezerovská čeľaď, podľa Chéleka chélekovská čeľaď,",
    "podľa Asríéla asríélovská čeľaď, podľa Šekema šekemovská čeľaď,",
    "podľa Šemídá šemídovská čeľaď.",
    "Avšak Celofchád, syn Chéferov, nemal synov, iba dcéry. Mená dcér Celofchádových boli: Machlá, Nóá, Choglá, Milká a Tircá.",
    "To boli čeľade menaššeovské po ich spočítaní: päťdesiatdvatisíc sedemsto.",
    "To boli Efrajimovci podľa svojich čeľadí: podľa Šútelacha šútelachovská čeľaď, podľa Bechera becherovská čeľaď, podľa Tachana tachanovská čeľaď.",
    "To boli Šútelachovci: podľa Érána éránovská čeľaď.",
    "To boli čeľade Efrajimovcov po ich spočítaní: tridsaťdvatisíc päťsto. To boli Jozefovi potomci podľa svojich čeľadí.",
    "Benjamínci podľa svojich čeľadí: podľa Belu belovská čeľaď, podľa Ašbéla ašbélovská čeľaď, podľa Achíráma achírámovská čeľaď,",
    "podľa Šefúfáma šefúfámovská čeľaď, podľa Chúfáma chúfámovská čeľaď.",
    "Belovci boli: Ard a Naamán; podľa Arda bola ardovská čeľaď, podľa Naamána naamánovská čeľaď.",
    "To boli Benjamínci podľa svojich čeľadí a po ich spočítaní ich bolo štyridsaťpäťtisíc šesťsto.",
    "To boli Dánovci podľa svojich čeľadí: podľa Šúcháma šúchámovská čeľaď. To boli čeľade Dánove podľa svojich čeľadí.",
    "Všetkých čeľadí šúchámovských po ich spočítaní bolo šesťdesiatštyritisíc štyristo.",
    "Ašérovci podľa svojich čeľadí boli: podľa Jimnu jimnovská čeľaď, podľa Jišvího jišvíovská čeľaď, podľa Beríu beríovská čeľaď.",
    "Ale Beríovci boli: podľa Chebera cheberovská čeľaď, podľa Malkíéla malkíélovská čeľaď.",
    "Ašérova dcéra sa volala Sárach.",
    "To boli čeľade Ašérovcov po ich spočítaní: päťdesiattritisíc štyristo.",
    "Naftálíovci podľa svojich čeľadí: podľa Jachceéla jachceélovská čeľaď, podľa Gúního gúníovská čeľaď,",
    "podľa Jécera jécerovská čeľaď, podľa Šilléma šillémovská čeľaď.",
    "To boli čeľade Naftálíove podľa svojich čeľadí a po ich spočítaní: štyridsaťpäťtisíc štyristo.",
    "To sú spočítaní Izraelci: šesťstojedentisíc sedemstotridsať.",
    "Hospodin hovoril Mojžišovi:",
    "Týmto nech sa rozdelí krajina do dedičného vlastníctva podľa počtu mien.",
    "Väčšiemu zväčši jeho dedičné vlastníctvo a malému zmenši jeho dedičné vlastníctvo; každý nech dostane svoje dedičné vlastníctvo podľa počtu spočítaných.",
    "Avšak krajina sa má rozdeliť lósom. Podľa mien svojich otcovských kmeňov dostanú dedičné vlastníctvo.",
    "Lósom sa rozdelí jeho dedičné vlastníctvo medzi väčšími a menšími.",
    "Lévíjci spočítaní podľa čeľadí: podľa Geršóna geršónovská čeľaď, podľa Keháta kehátovská čeľaď, podľa Merárího meráríovská čeľaď.",
    "Čeľade Lévího: libníovská čeľaď, chebrónovská čeľaď, machlíovská čeľaď, múšiovská čeľaď, kórachovská čeľaď. Kehát splodil Amráma.",
    "Amrámova žena sa volala Jóchebed, dcéra Lévího, ktorá sa Lévímu narodila v Egypte; tá porodila Amrámovi Árona, Mojžiša a ich sestru Máriu.",
    "Áronovi sa narodili Nádáb, Ábíhú, Eleázár a Ítámár.",
    "Avšak Nádáb i Ábíhú zomreli, keď predložili nepríslušný oheň pred Hospodina.",
    "Spočítaných ich bolo dvadsaťtritisíc, všetkých mužského rodu od jednomesačných vyššie, lebo neboli započítaní medzi Izraelcov, keďže nedostali dedičné vlastníctvo medzi Izraelcami.",
    "To sú tí, ktorých Mojžiš a kňaz Eleázár spočítali, keď počítali Izraelcov na moábskych stepiach pri Jordáne oproti Jerichu.",
    "Medzi nimi však nebol nikto zo spočítaných Mojžišom a kňazom Áronom, ktorí spočítali Izraelcov na Sinajskej púšti,",
    "lebo Hospodin povedal o nich: Oni iste pomrú na púšti! Neostal z nich nikto, iba Káléb, syn Jefunneho, a Józua, syn Núnov."
  ],
  "27": [
    "Vtedy pristúpili dcéry Celofcháda, syna Chéferovho, syna Gileádovho, syna Máchírovho, syna Menaššeho, z čeľadí Jozefovho syna Menaššeho. To sú mená jeho dcér: Machlá, Nóá, Choglá, Milká a Tircá.",
    "Zastali pred Mojžišom a pred kňazom Eleázárom, i pred kniežatmi a celým zborom pri vchode do svätostánku a povedali:",
    "Náš otec zomrel na púšti. On nebol v skupine, ktorá sa zhromaždila proti Hospodinovi v skupine Kórachovej, lebo zomrel pre svoj vlastný hriech, a nemal synov.",
    "Prečo by malo byť vyhubené meno nášho otca spomedzi jeho čeľade, keďže nemal syna? Daj nám dedičné vlastníctvo medzi bratmi nášho otca.",
    "Mojžiš predniesol ich vec Hospodinovi.",
    "I riekol Hospodin Mojžišovi:",
    "Správne hovoria Celofchádove dcéry. Musíš im dať dedičné vlastníctvo medzi bratmi ich otcov. Na ne preveď vlastníctvo ich otca.",
    "Izraelcom povedz: Ak niekto zomrie a nemá syna, preveďte jeho dedičné vlastníctvo na jeho dcéru.",
    "Keby nemal ani dcéru, odovzdajte jeho vlastníctvo jeho bratom.",
    "A keby nemal ani bratov, vtedy odovzdajte jeho vlastníctvo bratom jeho otca.",
    "A keby jeho otec nemal bratov, odovzdajte jeho vlastníctvo naj bližšiemu pokrvnému príbuznému z celej jeho čeľade; ten ho vezme do vlastníctva. To bude Izraelcom právnym ustanovením, ako prikázal Hospodin Mojžišovi.",
    "Hospodin riekol Mojžišovi: Vystúp na toto pohorie Abárím a pozri sa na krajinu, ktorú som dal Izraelcom.",
    "Keď si ju obzrieš, pripoja aj teba k tvojmu ľudu, ako pripojili tvojho brata Árona,",
    "pretože vtedy, keď sa zbor hádal, vzopreli ste sa môjmu rozkazu na Cínskej púšti vzdať mi posvätnú úctu pri vodách pred jeho zrakom. To sú vody Meríbá v Kádeši na Cínskej púšti.",
    "Mojžiš hovoril Hospodinovi:",
    "Nech Hospodin, Boh duchov celého ľudstva, ustanoví nad zborom muža,",
    "ktorý by vychádzal a ktorý by vchádzal pred ním, ktorý by ho viedol do boja a ktorý by ho viedol domov. Nech zbor Hospodinov nie je ako ovce, ktoré nemajú pastiera.",
    "Hospodin riekol Mojžišovi: Vezmi si Núnovho syna Józuu, muža, v ktorom je duch, a polož na neho ruku.",
    "Potom ho postav pred kňaza Eleázára a pred celý zbor, daj mu poverenie pred ich zrakom",
    "a prenes na neho zo svojej dôstojnosti, aby ho poslúchal celý zbor Izraelcov.",
    "Potom nech sa postaví pred kňaza Eleázára, a ten nech vyžiada pre neho pred Hospodinom rozhodnutie na základe úrímu. Na jeho pokyn budú vychádzať a na jeho pokyn budú vchádzať, on i všetci Izraelci s ním, i celý zbor.",
    "Mojžiš urobil tak, ako mu prikázal Hospodin: vzal Józuu, postavil ho pred kňaza Eleázára a pred celý zbor,",
    "položil na neho ruky a poveril ho, ako hovoril Hospodin skrze Mojžiša."
  ],
  "28": [
    "Hospodin hovoril Mojžišovi:",
    "Prikáž Izraelcom a povedz im: Dbajte, aby ste mi predkladali môj obetný dar, môj chlieb na ohňovú obeť príjemnej vône v určenom čase.",
    "Povedz im: Toto nech je ohňová obeť, ktorú máte predkladať Hospodinovi: dva jednoročné bezchybné baránky denne ako pravidelnú spaľovanú obeť;",
    "jedného baránka máš pripraviť ráno a druhého baránka máš pripraviť podvečer,",
    "i desatinu éfy jemnej múky na pokrmovú obeť, zamiesenej v čistom oleji so štvrtinou oleja a roztlčených olív.",
    "To je pravidelná spaľovaná obeť pripravená na vrchu Sinaj ako ohňová obeť príjemnej vône Hospodinovi.",
    "Jej príslušná úliatba nech je štvrtina hínu na jedného baránka. Vo svätyni obetuj úliatbu z kvaseného nápoja pre Hospodina.",
    "Druhého baránka priprav podvečer s takou istou pokrmovou obeťou ako ráno a priprav ho s takou istou úliatbou ako ohňovú obeť príjemnej vône Hospodinovi.",
    "V deň sviatočného odpočinku dva bezchybné jednoročné baránky a dve desatiny éfy jemnej múky ako pokrmovú obeť, zamiesenú s olejom, a príslušnú úliatbu.",
    "To je spaľovaná obeť na každý deň sviatočného odpočinku okrem pravidelnej spaľovanej obete a jej úliatby.",
    "Na začiatku vašich mesiacov predložte ako spaľovanú obeť Hospodinovi dva junce a jedného barana, sedem jednoročných bezchybných baránkov;",
    "na každého junca tri desatiny jemnej múky ako pokrmovú obeť zamiesenú s olejom, a na jedného barana dve desatiny jemnej múky ako pokrmovú obeť, zamiesenú s olejom;",
    "na jedného baránka po desatine jemnej múky ako pokrmovú obeť zamiesenú s olejom; je to spaľovaná obeť príjemnej vône, ohňová obeť pre Hospodina.",
    "Ako príslušné nápojové obete: pol hínu vína na jedného junca, tretinu hínu na jedného barana a štvrtinu hínu na jedného baránka. Toto je mesačná spaľovaná obeť predpísaná na každý mesiac roka.",
    "Treba pripraviť jedného kozla za hriech Hospodinovi okrem pravidelnej spaľovanej obete a príslušnej úliatby.",
    "V prvom mesiaci, štrnásty deň toho mesiaca, je pascha Hospodinova.",
    "Pätnásty deň toho mesiaca je sviatok; sedem dní sa majú jesť nekvasené chleby.",
    "Prvý deň je sväté slávnostné zhromaždenie; nesmiete vykonávať nijakú všednú prácu.",
    "Predložte ako ohňovú a spaľovanú obeť Hospodinovi: dva junce, jedného barana a sedem jednoročných baránkov - nech sú bezchybné!",
    "Ako príslušnú pokrmovú obeť pripravte jemnú múku zamiesenú s olejom, na každého junca tri desatiny a dve desatiny na barana.",
    "Na každého baránka zo siedmich baránkov máš pripraviť po jednej desatine,",
    "a jedného kozla na obeť za hriech na vykonanie obradu zmierenia pre vás.",
    "Pripravte ich okrem spaľovanej rannej obete, ktorá slúži ako pravidelná spaľovaná obeť.",
    "Denne ich pripravujte ako tieto, po sedem dní ako chlieb ohňovej obete príjemnej vône Hospodinovi; má sa to pripravovať okrem pravidelnej spaľovanej obete a príslušnej úliatby.",
    "Siedmy deň budete mať slávnostné zhromaždenie; nekonajte nijakú všednú prácu.",
    "V deň prvotín, keď predložíte Hospodinovi novú pokrmovú obeť, na svoju slávnosť týždňov máte mať slávnostné zhromaždenie; nekonajte nijakú všednú prácu.",
    "Ako spaľovanú obeť príjemnej vône Hospodinovi predložte dva junce, jedného barana, sedem jednoročných baránkov;",
    "ako príslušnú pokrmovú obeť: jemnú múku zamiesenú s olejom, tri desatiny na jedného junca, dve desatiny na jedného barana,",
    "po jednej desatine na každého zo siedmich baránkov;",
    "jedného kozla na vykonanie obradu zmierenia za vás.",
    "Pripravujte to okrem pravidelnej spaľovanej obete a príslušnej pokrmovej obete i úliatby - nech sú bezchybné."
  ],
  "29": [
    "Prvý deň siedmeho mesiaca máte mať slávnostné zhromaždenie. Nekonajte nijakú všednú prácu. Budete mať deň plesania.",
    "Ako spaľovanú obeť príjemnej vône Hospodinovi pripravte jedného junca, jedného barana a sedem jednoročných bezchybných baránkov;",
    "ako príslušnú pokrmovú obeť: jemnú múku zamiesenú s olejom, tri desatiny na každého junca, dve desatiny na barana",
    "a jednu desatinu na každého baránka zo siedmich baránkov;",
    "jedného kozla ako obeť za hriech na vykonanie obradu zmierenia za vás",
    "okrem spaľovanej obete na novmesiac a príslušnej pokrmovej obete, ustavičnej spaľovanej obete a úliatby, podľa ich predpisu na príjemnú vôňu ako ohňovú obeť Hospodinovi.",
    "Desiaty deň toho istého siedmeho mesiaca budete mať slávnostné zhromaždenie a budete sa kajať; nekonajte nijakú prácu.",
    "Potom prinesiete spaľovanú obeť príjemnej vône Hospodinovi: jedného junca, jedného barana, sedem jednoročných baránkov - nech sú bezchybné! -",
    "ako ich pokrmovú obeť: jemnú múku zamiesenú s olejom, tri desatiny na junca, dve desatiny na jedného barana,",
    "jednu desatinu na každého baránka zo siedmich baránkov;",
    "jedného kozla ako obeť za hriech okrem obete za hriech na zmierenie a pravidelnej spaľovanej obete, príslušnej pokrmovej obete a príslušných úliatob.",
    "Pätnásty deň siedmeho mesiaca budete mať slávnostné zhromaždenie; nekonajte nijakú všednú prácu a sviatok Hospodinovi sväťte sedem dní.",
    "Predložte spaľovanú obeť, ohňovú obeť príjemnej vône Hospodinovi: trinásť juncov, dva barany, štrnásť jednoročných baránkov, nech sú bezchybné! -",
    "ako príslušnú pokrmovú obeť: jemnú múku, zamiesenú s olejom, tri desatiny na každého junca z trinástich juncov, dve desatiny na každého barana z dvoch baranov",
    "a jednu desatinu na každého baránka zo štrnástich baránkov;",
    "jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete a príslušnej pokrmovej obete i úliatby.",
    "Druhý deň dvanásť juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť i úliatby k juncom, baranom a baránkom primerane ich počtu a podľa predpisu,",
    "ďalej jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete, príslušnej pokrmovej obete i príslušných úliatob.",
    "Tretí deň jedenásť juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť a príslušné úliatby k juncom, baranom a baránkom primerane ich počtu a podľa predpisu,",
    "jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete, príslušnej pokrmovej obete a úliatby.",
    "Štvrtý deň desať juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť a príslušné úliatby k juncom, baranom a baránkom primerane ich počtu a podľa predpisu;",
    "jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete, príslušnej pokrmovej obete a úliatby.",
    "Piaty deň deväť juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť, príslušné úliatby k juncom, baranom a baránkom primerane ich počtu a podľa predpisu;",
    "okrem jedného kozla ako obeť za hriech, okrem pravidelnej spaľovanej obete a príslušnej pokrmovej obete i úliatby.",
    "Šiesty deň osem juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť a príslušné úliatby k juncom, baranom a baránkom primerane ich počtu a podľa predpisu;",
    "jedného kozla ako obeť za hriech, okrem pravidelnej spaľovanej obete, príslušnej pokrmovej obete i príslušných úliatob.",
    "Siedmy deň sedem juncov, dva barany, štrnásť jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť a úliatbu k juncom, baranom a baránkom primerane ich počtu podľa príslušného predpisu;",
    "jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete, príslušnej pokrmovej obete a úliatby.",
    "Ôsmy deň budete mať zhromaždenie, nekonajte nijakú všednú prácu.",
    "Predložte spaľovanú obeť, ohňovú obeť príjemnej vône Hospodinovi: jedného junca, jedného barana, sedem jednoročných bezchybných baránkov,",
    "príslušnú pokrmovú obeť a príslušné úliatby k juncovi, baranovi i baránkom primerane ich počtu a podľa predpisu;",
    "jedného kozla ako obeť za hriech okrem pravidelnej spaľovanej obete a príslušnej pokrmovej obete i úliatby.",
    "Toto obetujte Hospodinovi na svoje sviatky okrem svojich sľubov a dobrovoľných darov, k svojim spaľovaným obetiam, k svojim pokrmovým obetiam, k svojim úliatbam aj k svojim obetiam spoločenstva."
  ],
  "30": [
    "Mojžiš povedal Izraelcom všetko tak, ako mu prikázal Hospodin.",
    "Potom Mojžiš hovoril náčelníkom izraelských kmeňov: Toto prikázal Hospodin:",
    "Ak muž dá Hospodinovi sľub alebo prísahu, že berie na seba záväzok, nech nezruší svoje slovo; nech splní všetko tak, ako to vyšlo z jeho úst.",
    "Ak žena dá sľub Hospodinovi a vezme na seba záväzok v dome svojho otca vo svojej mladosti,",
    "ak jej otec počuje jej sľub i záväzok, ktorý vzala na seba, a ak jej otec na to nič nepovie, nech sú všetky sľuby platné; aj každý záväzok, ktorý vzala na seba, je platný.",
    "Ak by však jej otec prejavil nesúhlas v deň, keď počul všetky jej sľuby i záväzky, ktoré vzala na seba, nebudú platné a Hospodin jej odpustí, pretože jej otec prejavil nesúhlas.",
    "Ak sa vydá za muža, kým je ešte pod svojimi sľubmi, alebo prenáhleným výrokom z úst, ktorým sa zaviazala,",
    "a jej muž o tom počuje, ak v deň, keď to počuje, nič nepovie, tak jej sľuby budú platné; i jej záväzky, ktoré vzala na seba, budú platné.",
    "Ale ak jej prejaví nesúhlas v ten deň, keď počul svoju ženu, on nech zruší jej sľub, pod ktorým je, i prenáhlený výrok jej úst, ktorým sa zaviazala, a Hospodin jej odpustí.",
    "Avšak sľub vdovy alebo prepustenej bude platný celkom tak, ako sa zaviazala.",
    "Ak žena v dome svojho muža urobila sľub alebo prísahou vzala na seba záväzok,",
    "a jej muž mlčal, keď to počul, a neprejavil nesúhlas, všetky jej sľuby budú platné; i všetky záväzky, ktoré vzala na seba, budú platné.",
    "Ale ak ich jej muž zruší v ten deň, keď počul všetko, čo vyšlo z jej úst vzhľadom na jej sľuby i na jej záväzok, nebudú platné: jej muž ich zrušil a Hospodin jej odpustí.",
    "Každý sľub i každý prísažný záväzok na kajanie sa jej muž urobí platným, alebo jej muž zruší.",
    "Ale ak jej muž do druhého dňa úplne mlčal, učinil platnými všetky jej sľuby alebo všetky jej záväzky, pod ktorými je. Učinil ich platnými, lebo v ten deň, keď sa o tom dopočul, nič nepovedal.",
    "Keby ich však zrušil potom, keď sa o tom dopočul, vtedy on ponesie zodpovednosť za jej vinu.",
    "Toto sú ustanovenia, ktoré prikázal Hospodin Mojžišovi o právnom pomere medzi mužom a jeho ženou, medzi otcom a jeho dcérou, kým je za svojej mladosti v dome svojho otca."
  ],
  "31": [
    "Hospodin hovoril Mojžišovi:",
    "Pomsti Izraelcov na Midjáncoch; potom budeš pripojený k svojmu ľudu.",
    "Mojžiš hovoril ľudu: Vyzbrojte spomedzi seba mužov na vojenskú výpravu; nech idú proti Midjánu vykonať Hospodinovu pomstu na Midjáncoch.",
    "Za každý kmeň Izraela vyšlite na vojenskú výpravu po tisíc chlapov.",
    "A tak z tisícov Izraela bolo odvedených na vojnovú výpravu tisíc za kmeň: dvanásťtisíc do boja vyzbrojených.",
    "Mojžiš ich vyslal; po tisíc mužov za kmeň na vojenskú výpravu a s nimi Pinchása, syna Eleázárovho, ako kňaza vojenskej výpravy, keďže posvätné predmety a zvučné trúby mal so sebou.",
    "Vydali sa na výpravu proti Midjáncom, ako Hospodin prikázal Mojžišovi, a pobili všetkých mužov.",
    "Okrem iných pobitých usmrtili i piatich midjánskych kráľov: Evího, Rekema, Cúra, Chúra, Rebu. Aj Bileáma, syna Beórovho, zabili mečom.",
    "Izraelci odviedli do zajatia midjánske ženy, aj ich deti, i všetok dobytok, i všetky čriedy, a ukoristili všetko ich imanie.",
    "Všetky ich mestá na obývaných územiach i všetky ich stanové tábory vypálili.",
    "Potom pobrali všetku korisť i všetko, čo sa dalo vziať z ľudí i z dobytka;",
    "zajatcov, čo pobrali, i korisť priniesli k Mojžišovi a ku kňazovi Eleázárovi a k zboru Izraelcov, do tábora na moábske stepi pri Jordáne oproti Jerichu.",
    "Vtedy im Mojžiš a kňaz Eleázár i všetky kniežatá zboru vyšli v ústrety za tábor.",
    "Tu sa Mojžiš nahneval na veliteľov vojska, na tisícnikov, stotníkov, ktorí prichádzali z bojovej výpravy;",
    "Mojžiš im dohováral: Či ste zachovali nažive všetky ženy?",
    "Hľa, práve tieto sa stali na radu Bileámovu Izraelcom príčinou k nevere Hospodinovi vo veci Peóra, a tak prišla rana na zbor Hospodinov.",
    "Tak teraz pobite všetkých chlapcov medzi deťmi a zabite každú ženu, ktorá poznala muža tak, že spala s ním;",
    "avšak všetky dievčatá, ktoré nepoznali obcovanie s mužmi, ponechajte nažive pre seba.",
    "Vy sa však zdržujte sedem dní mimo tábora. Na tretí a siedmy deň sa očistite každý, kto niekoho zabil, od hriechu, i každý, kto sa dotkol zabitého, vy i vaši zajatí.",
    "Očistite od hriechu každé rúcho i každý kožený predmet a všetko, čo je zhotovené z kozej srsti, i všetko drevené náradie!",
    "Kňaz Eleázár povedal mužom z vojenskej výpravy, ktorí odišli do vojny: Toto je ustanovenie zákona, ktoré vydal Hospodin ako príkaz Mojžišovi;",
    "ale zlato a striebro, bronz a železo, cín a olovo,",
    "všetko, čo znesie oheň, preveďte ohňom a bude to čisté, avšak musí to byť očistené od hriechu očistnou vodou; všetko, čo neznesie oheň, preveďte vodou.",
    "Na siedmy deň si operte rúcha a budete čistí; potom smiete vojsť do tábora.",
    "Hospodin hovoril Mojžišovi:",
    "Ty i kňaz Eleázár i náčelníci rodov zboru, zistite počet toho, čo bolo zabraté, zajatých z ľudí i z dobytka,",
    "a napoly rozdeľte korisť medzi účastníkov boja, ktorí vyšli na výpravu, a medzi celý zbor.",
    "Vyber dávku pre Hospodina od bojovníkov, ktorí vyšli do vojenskej výpravy: po jednom z päťsto ľudí, z dobytka, z oslov i z drobného dobytka.",
    "Vezmite to z ich polovice a odovzdaj to kňazovi Eleázárovi ako pozdvihovanú dávku Hospodinovi.",
    "Z polovice patriacej Izraelcom vezmi po jednom z päťdesiatich ľudí, z rožného statku, oslov, i z drobného dobytka, zo všetkého dobytka, a daj to levítom, ktorí konajú službu v príbytku Hospodinovom.",
    "Mojžiš a kňaz Eleázár vykonali, ako Hospodin prikázal Mojžišovi.",
    "Korisť, to jest zvyšok z toho, čo ľud vojenskej výpravy ukoristil, bola: šesťstosedemdesiatpäťtisíc oviec,",
    "sedemdesiatdvatisíc kusov dobytka",
    "a šesťdesiatjedentisíc oslov;",
    "žien, ktoré nepoznali obcovanie s mužom, bolo spolu tridsaťdvatisíc.",
    "Polovičný podiel tých, ktorí išli na vojenskú výpravu, činil: tristotridsaťsedemtisíc päťsto oviec",
    "a dávka pre Hospodina z oviec bola šesťstosedemdesiatpäť.",
    "Dobytka bolo tridsaťšesťtisíc kusov a z toho dávka pre Hospodina bola sedemdesiatdva.",
    "Oslov bolo tridsaťtisícpäťsto a z nich dávka pre Hospodina bola šesťdesiatjeden.",
    "Ľudí bolo šestnásťtisíc a dávka z nich pre Hospodina bola tridsaťdva duší.",
    "Mojžiš odovzdal kňazovi Eleázárovi dávku ako pozdvihovanú dávku Hospodinovi, ako prikázal Hospodin Mojžišovi.",
    "Z polovice patriacej Izraelcom, ktorú Mojžiš oddelil od čiastky patriacej mužom, ktorí sa zúčastnili vojnovej výpravy -",
    "polovica pre zbor činila: tristotridsaťsedemtisíc päťsto oviec,",
    "tridsaťšesťtisíc kusov dobytka,",
    "tridsaťtisícpäťsto oslov",
    "a šestnásťtisíc ľudí -",
    "z tejto polovice patriacej Izraelcom vzal Mojžiš po jednom z päťdesiatich ľudí i z dobytka a odovzdal to levítom, ktorí konali službu v príbytku Hospodinovom, ako Hospodin prikázal Mojžišovi.",
    "Potom pristúpili k Mojžišovi velitelia, ktorí boli nad tisícami vojska, tisícnici a stotníci,",
    "a povedali Mojžišovi: Tvoji služobníci spočítali bojovníkov, ktorí boli pod naším velením, a nechýba z nás ani jeden.",
    "Preto predkladáme obetný dar Hospodinovi, každý čo našiel: zlaté šperky, náramnice, pečatné prstene, náušnice a retiazky, aby sa vykonal obrad zmierenia za nás pred Hospodinom.",
    "Vtedy prevzal Mojžiš a kňaz Eleázár od nich zlato, všetky zhotovené šperky.",
    "Všetkého zlata, určeného na pozdvihovanú dávku, ktorú tisícnici a stotníci venovali Hospodinovi, bolo šestnásťtisíc sedemstopäťdesiat šekelov.",
    "Vojaci brali korisť každý pre seba.",
    "Mojžiš a kňaz Eleázár prevzali zlato od tisícnikov a stotníkov a doniesli ho do svätostánku, aby Hospodinovi pripomínalo Izraelcov."
  ],
  "32": [
    "Rúbenovci a Gádovci mali veľmi veľké stáda. Keď uzreli krajinu Jazér a krajinu Gileád a videli, že to miesto bolo naozaj miestom pre stáda,",
    "prišli Gádovci i Rúbenovci a povedali Mojžišovi, kňazovi Eleázárovi i kniežatám zboru:",
    "Atarót, Díbón, Jazér, Nimrá, Chešbón a Eleále, Sebám, Nebó a Beón,",
    "krajina, ktorú porazil Hospodin pred zborom Izraelcov, je krajinou na chov stád, a tvoji služobníci majú stáda.",
    "Potom povedali: Ak sme našli priazeň v tvojich očiach, nech túto krajinu dostanú tvoji služobníci do vlastníctva; nepreveď nás cez Jordán.",
    "Mojžiš povedal Gádovcom a Rúbenovcom: Vaši bratia pôjdu do vojny, a vy tu chcete ostať?",
    "Prečo chcete vziať odvahu Izraelcom k prechodu do krajiny, ktorú im dal Hospodin?",
    "Tak urobili vaši otcovia, keď som ich poslal z Kádeš-Barnéy pozrieť krajinu.",
    "Vystúpili totiž až k potoku Eškól, prezreli krajinu a vzali odvahu Izraelcom ísť do krajiny, ktorú im dal Hospodin.",
    "V ten deň vzplanul hnev Hospodinov a prisahal:",
    "Mužovia, ktorí vy šli z Egypta od dvadsaťročných a vyššie, neuzrú tú pôdu, ktorú som prísahou zasľúbil Abrahámovi, Izákovi a Jákobovi, lebo ma dôsledne nenasledovali,",
    "okrem Kenizejca Káléba, syna Jefunneho, a Józuu, syna Núnovho; lebo oni dôsledne nasledovali Hospodina.",
    "Potom vzbĺkol hnev Hospodinov proti Izraelu a nechal ich blúdiť púšťou štyridsať rokov, kým nevyhynulo celé pokolenie, ktoré páchalo, čo sa nepáčilo Hospodinovi.",
    "Teraz ste vy nastúpili na miesto svojich otcov, plemeno hriešnych mužov, aby ste ešte rozmnožili pálčivý hnev proti Izraelu.",
    "Lebo ak sa odvrátite od Neho, ponechá ho ešte dlhšie na púšti a privediete do záhuby všetok tento ľud.",
    "Vtedy pristúpili k nemu a povedali: Vystavíme si košiare pre svoje stáda a mestá pre svoje deti.",
    "My sa však rýchlo vyzbrojíme, aby sme mohli ísť na čele Izraelcov, kým ich neuvedieme na ich miesto, avšak naše deti nech zostanú v opevnených mestách bezpečné pred obyvateľmi krajiny.",
    "Nevrátime sa do svojich domovov, kým každý z Izraelcov nezaberie svoje dedičné vlastníctvo,",
    "lebo nedostaneme dedičné vlastníctvo s nimi za Jordánom a tam ďalej, keďže nám pripadlo naše dedičné vlastníctvo na východ od Jordánu.",
    "Mojžiš im povedal: Ak to naozaj urobíte, ak sa vyzbrojíte pred Hospodinom do boja",
    "a ak každý váš ozbrojenec prejde cez Jordán pred Hospodinom, kým spred seba nevyženie svojich nepriateľov",
    "a kým krajina nebude podmanená pred Hospodinom, len potom sa vrátite, budete bez viny pred Hospodinom a pred Izraelom, a táto krajina bude vaším vlastníctvom pred Hospodinom.",
    "Ak však neurobíte tak, prehrešíte sa proti Hospodinovi; vedzte, že trest za váš hriech vás postihne.",
    "Stavajte si mestá pre deti a košiare pre ovce, a potom uskutočnite, čo ste ústami sľúbili.",
    "Nato Gádovci a Rúbenovci povedali Mojžišovi: Tvoji služobníci urobia tak, ako prikazuje náš pán.",
    "Naše deti, ženy, stáda i všetok náš dobytok zostane tam v gileádskych mestách,",
    "avšak všetci tvoji vojensky vystrojení služobníci prejdú pred Hospodinom do boja, ako prikazuje náš pán.",
    "Potom Mojžiš vydal o nich príkaz kňazovi Eleázárovi a Józuovi, synovi Núnovmu, i predákom rodín v kmeňoch Izraelcov;",
    "Mojžiš im povedal: Ak Gádovci i Rúbenovci prejdú s vami cez Jordán, všetci do boja vystrojení pred Hospodinom, a ak vám bude podrobená krajina, odovzdajte im krajinu Gileád do vlastníctva.",
    "Ak však ne prejdú s vami ozbrojení, nech dostanú vlastníctvo vo vašom strede v Kanaáne.",
    "Nato Gádovci a Rúbenovci odpovedali: Urobíme, ako Hospodin povedal tvojim služobníkom:",
    "Vyzbrojení prejdeme pred Hospodinom do Kanaánu, nám sa však dostane dedičné vlastníctvo na druhej strane Jordánu.",
    "Potom im - totiž Gádovcom a Rúbenovcom i polovici kmeňa Menaššeho, syna Jozefovho - Mojžiš odovzdal kráľovstvo amorejského kráľa Síchóna i kráľovstvo bášánskeho kráľa Óga, krajinu s jej mestami i s územím okolo miest krajiny.",
    "Potom Gádovci vystavali Díbón a Atarót, Aróer,",
    "Atrót, Šófán, Jazér, Jogbehu,",
    "Bét-Nimru i Bét-Hárán, opevnené mestá i košiare pre ovce.",
    "Rúbenovci vystavali Chešbón, Eleálé, Kirjátajim,",
    "Nebó a Baal-Meón - zmeniac im mená - i Sibmu a mestám, ktoré vystavali, dali svoje mená.",
    "Potom synovia Máchíra, syna Menaššeho, odišli do Gileádu, zabrali ho a vyhnali Amorejcov, ktorí tam bývali.",
    "Mojžiš odovzdal Gileád Máchírovi, synovi Menaššeho, a ten tam ostal bývať.",
    "Jáír, syn Menaššeho, odišiel a zabral ich stanové obce a nazval ich Chavvót-Jáír.",
    "I Nóbach odišiel a zabral Kenát a jeho dediny a nazval ho podľa svojho mena Nóbachom."
  ],
  "33": [
    "Toto sú zastávky Izraelcov, ktorí vyšli z Egypta vo svojich vojoch pod vedením Mojžiša a Árona:",
    "Mojžiš na rozkaz Hospodinov zapísal východiská ich putovania. Toto sú zastávky, z ktorých sa vydali na cestu.",
    "Keď sa vydali na cestu z Ramesesa, pätnásty deň prvého mesiaca, v deň po pasche, Izraelci vyšli pod ochranou zdvihnutej ruky pred očami celého Egypta,",
    "kým Egypťania pochovávali tých, ktorých Hospodin pobil medzi nimi, totiž všetkých prvorodených; ba aj na ich bohoch vykonal Hospodin súd.",
    "Z Ramesesa sa Izraelci vydali na cestu a utáborili sa v Sukkóte.",
    "Zo Sukkótu sa vydali na cestu a utáborili sa v Étáme, ktorý leží na okraji púšte.",
    "Z Étámu sa vydali na cestu a obrátili sa na Pí-Hachírót, ktorý leží pred Baal-Cefónom, a utáborili sa pred Migdólom.",
    "Z Pí-Hachírótu sa vydali na cestu, prešli cez more na púšť, šli trojdennou cestou na púšť Étám a utáborili sa v Máre.",
    "Z Máry sa vydali na cestu a prišli do Élímu - v Élíme bolo dvanásť prameňov vody a sedemdesiat paliem - a utáborili sa tam.",
    "Z Élímu sa vydali na cestu a utáborili sa pri Červenom mori.",
    "Od Červeného mora sa vydali na cestu a utáborili sa na púšti Sín.",
    "Z púšte Sín sa vydali na cestu a utáborili sa v Dofke.",
    "Z Dofky sa vydali na cestu a utáborili sa v Álúši.",
    "Z Álúša sa vydali na cestu a utáborili sa v Refidíme; tam ľud nemal pitnú vodu.",
    "Z Refidímu sa vydali na cestu a utáborili sa na Sinajskej púšti.",
    "Zo Sinajskej púšte sa vydali na cestu a utáborili sa v Kibrót-Hattaavá.",
    "Z Kibrót--Hattaavá sa vydali na cestu a utáborili sa v Chacéróte.",
    "Z Chacérótu sa vydali na cestu a utáborili sa v Ritme.",
    "Z Ritmy sa vydali na cestu a utáborili sa v Rimmón-Pereci.",
    "Z Rimmón-Perecu sa vydali na cestu a utáborili sa v Libne.",
    "Z Libny sa vydali na cestu a utáborili sa v Risse.",
    "Z Rissy sa vydali na cestu a utáborili sa v Kehéláte.",
    "Z Kehéláty sa vydali na cestu a utáborili sa v Har-Šeferi.",
    "Z Har-Šeferu sa vydali na cestu a utáborili sa v Cháráde.",
    "Z Chárády sa vydali na cestu a utáborili sa v Makhélóte.",
    "Z Makhélótu sa vydali na cestu a utáborili sa v Tachate.",
    "Z Tachatu sa vydali na cestu a utáborili sa v Tárachu.",
    "Z Tárachu sa vydali na cestu a utáborili sa v Mitke.",
    "Z Mitky sa vydali na cestu a utáborili sa v Chašmóne.",
    "Z Chašmóny sa vydali na cestu a utáborili sa v Móséróte.",
    "Z Mósérótu sa vydali na cestu a utáborili sa v Bené-Jaakáne.",
    "Z Bené-Jaakánu sa vydali na cestu a utáborili sa v Chór-Haggidgáde.",
    "Z Chór-Haggidgádu sa vydali na cestu a utáborili sa v Jotbáte.",
    "Z Jotbáty sa vydali na cestu a utáborili sa v Abróne.",
    "Z Abróny sa vydali na cestu a utáborili sa v Ecjón-Geberi.",
    "Z Ecjón-Geberu sa vydali na cestu a utáborili sa na púšti Cín, to je Kádeš.",
    "Z Kádeša sa vydali na cestu a utáborili sa na vrchu Hór, na konci Edómska.",
    "Vtedy na rozkaz Hospodinov kňaz Áron vystúpil na vrch Hór a tam zomrel v štyridsiatom roku po vyjdení Izraelcov z Egypta, prvý deň piateho mesiaca.",
    "Áron mal stodvadsaťtri rokov, keď zomrel na vrchu Hór.",
    "Vtedy kanaánsky kráľ Arádu, ktorý býval v Negebe v Kanaáne, sa dopočul, že Izraelci prišli.",
    "Z vrchu Hór sa vydali na cestu a utáborili sa v Calmóne.",
    "Z Calmóny sa vydali na cestu a utáborili sa v Púnóne.",
    "Z Púnónu sa vydali na cestu a utáborili sa v Óbóte.",
    "Z Óbótu sa vydali na cestu a utáborili sa v Ijjé-Háabáríme, na hranici Moábska.",
    "Z Ijjímu sa vydali na cestu a utáborili sa v Díbón-Gáde.",
    "Z Díbón-Gádu sa vydali na cestu a utáborili sa v Almón-Diblátajime.",
    "Z Almón-Diblátajimu sa vydali na cestu a utáborili sa pri pohorí Abárím naproti Nebó.",
    "Z pohoria Abárím sa vydali na cestu a utáborili sa na moábskych stepiach pri Jordáne naproti Jerichu.",
    "Táborili teda pri Jordáne od Bét-Haješímótu po Ábel-Haššittím na moábskych stepiach.",
    "Hospodin hovoril Mojžišovi na moábskych stepiach pri Jordáne naproti Jerichu:",
    "Hovor s Izraelcami a povedz im: Keď prejdete cez Jordán do Kanaánu,",
    "vyžeňte všetkých obyvateľov krajiny spred seba a zničte všetky ich vyrezávané sochy i všetky ich liate sošky a všetky ich výšiny spustošte.",
    "Potom zaberte krajinu a bývajte v nej, lebo vám som dal krajinu, aby ste ju zabrali do vlastníctva.",
    "Krajinu rozdeľte podľa ich čeľadí lósom ako dedičné vlastníctvo; veľkému zväčšite jeho dedičné vlastníctvo a malému zmenšite jeho dedičné vlastníctvo; kam komu padne lós, to bude jeho. Vlastníctvo rozdeľte podľa ich otcovských kmeňov.",
    "Ak však nevyženiete obyvateľov krajiny spred seba, vtedy tí, čo zostanú z nich, stanú sa tŕňom vo vašich očiach a ostňom vo vašich bokoch a budú vás sužovať v krajine, v ktorej budete bývať.",
    "Vtedy tak naložím s vami, ako som zamýšľal naložiť s nimi."
  ],
  "34": [
    "Hospodin hovoril Mojžišovi:",
    "Prikáž Izraelcom: Keď vojdete do Kanaánu - ten bude krajinou, ktorá vám pripadne za dedičné vlastníctvo; krajina Kanaánu v plnom rozsahu svojich hraníc:",
    "južný okraj vášho územia nech ide od púšte Cín pozdĺž Edómu. Vaša južná hranica nech sa začína pri konci Soľného mora na východe",
    "a potom nech sa vaša hranica obráti na juh ku Svahu Akrabbím, nech sa tiahne cez Cín, jej konce nech sú južne od Kádeš-Barnéy a nech pokračuje na Chacar-Addár a prejde k Acmónu.",
    "Hranica nech sa obráti od Acmónu, Egyptského potoka, a jej konce nech smerujú k moru.",
    "Západnou hranicou vám bude Veľké more a jeho pobrežie. Toto nech je vašou západnou hranicou.",
    "A toto nech je vašou severnou hranicou: od Veľkého mora si vyznačte vrch Hór.",
    "Od vrchu Hór si urobte znak smerom do Chamatu a konce hranice nech sú pri Cedáde;",
    "hranica pokračuje od Zifrónu a jej konce nech sú pri Chacar-Énáne. Toto nech je vám severnou hranicou.",
    "Východnú hranicu si vyznačte: od Chacar-Énánu do Šefámu,",
    "hranica nech sa tiahne dolu od Šefámu k Rible, východne od Ajinu, potom dolu, takže sa bude dotýkať brehu Genezaretského jazera na východe;",
    "potom nech sa tiahne hranica dolu k Jordánu a jej konce nech sú pri Soľnom mori. Toto má byť vaša krajina so svojimi hranicami dookola.",
    "Potom Mojžiš prikázal Izraelcom: Toto je krajina, ktorú dostanete do vlastníctva lósom, ktorú Hospodin prikázal odovzdať deviatim kmeňom a jednej polovici kmeňa.",
    "Veď kmeň Rúbenovcom už prevzal podľa svojho otcovského domu, i kmeň Gádovcov podľa svojho otcovského domu, aj polovica kmeňa Menaššeho prevzala svoje dedičné vlastníctvo.",
    "Dva a pol kmeňa už dostalo svoje dedičné vlastníctvo za Jordánom východne naproti Jerichu.",
    "Hospodin hovoril Mojžišovi:",
    "Toto sú mená mužov, ktorí vám rozdelia krajinu do dedičného vlastníctva: kňaz Eleázár a Józua, syn Núnov.",
    "Priberte si po jednom kniežati za kmeň, aby vám rozdelili krajinu do dedičného vlastníctva.",
    "Mená týchto mužov sú: za kmeň Júda Káléb, syn Jefunneho;",
    "za kmeň Šimeón Šemúél, syn Ammihúdov;",
    "za kmeň Benjamín Elídád, syn Kislónov;",
    "za kmeň Dán knieža Bukkí, syn Joglího;",
    "za Jozefovcov, a to za kmeň Menašše knieža Channíél, syn Éfódov;",
    "a za kmeň Efrajim knieža Kemúél, syn Šiftánov;",
    "za kmeň Zebulún knieža Elícáfán, syn Parnáchov,",
    "a za kmeň Jissáchár knieža Paltíél, syn Azzánov,",
    "za kmeň Ašérovcov knieža Achíhúd, syn Šelómiho,",
    "za kmeň Naftálí knieža Pedahél, syn Amíhúdov.",
    "Toto sú mužovia, ktorým prikázal Hospodin podeliť dedičné vlastníctvo Izraelcom v Kanaáne."
  ],
  "35": [
    "Hospodin hovoril Mojžišovi na moábskych stepiach pri Jordáne naproti Jerichu:",
    "Prikáž Izraelcom, aby Lévíjcom dali zo svojho dedičného vlastníctva mestá na bývanie; nech dajú Lévijcom i pastviny okolo miest.",
    "Mestá budú mať na bývanie a svoje pastviny nech majú pre svoj dobytok, stáda a pre všetky svoje zvieratá.",
    "Pastviny miest, ktoré dáte Lévíjcom, majú sa rozprestierať od múrov miest dookola na tisíc lakťov;",
    "von z mesta na východnú stranu namerajte dvetisíc lakťov, na západnú stranu dvetisíc, na severnú stranu dvetisíc lakťov, zatiaľ čo mesto nech je v strede; to im má slúžiť za pastviny pri mestách.",
    "Čo sa týka miest, ktoré dáte Lévíjcom, dajte im šesť útočištných miest, aby tam mohol utiecť vrah; k nim im pridajte štyridsaťdva miest.",
    "Všetkých miest, ktoré dáte Lévíjcom, bude štyridsaťosem - a s nimi aj príslušné pastviny.",
    "Čo sa týka miest, ktoré dáte z dedičného vlastníctva Izraelcov, z väčšieho dajte viac a z menšieho dajte menej; každý nech dá Lévíjcom zo svojich miest podľa svojho vlastníctva, ktoré dostane do dedičného vlastníctva.",
    "Hospodin hovoril Mojžišovi:",
    "Povedz Izraelcom: Keď prejdete cez Jordán do Kanaánu,",
    "vyvoľte si niektoré mestá, ktoré vám budú útočištnými mestami; ta môže utiecť vrah, ktorý neúmyselne niekoho zabil.",
    "Mestá vám budú útočiskom pred pomstiteľom krvi, aby vrah nezomrel skôr, ako sa postaví pred zbor na súd.",
    "Z miest, ktoré vyhradíte, budete mať šesť útočištných miest.",
    "Tri mestá vyhraďte za Jordánom a tri mestá vyhraďte v Kanaáne: budú vám útočištnými mestami.",
    "Izraelcom, cudzincovi a usadlíkovi; uprostred nich bude týchto šesť miest slúžiť ako útočisko, aby tam mohol utiecť ten, kto neúmyselne zabil niekoho.",
    "Ak ho udrie železným predmetom, takže ten zomrie, je vrahom a vrah má byť vydaný na smrť.",
    "Ak ho udrie kameňom, ktorým možno niekoho zabiť, a onen zomrie, je vrahom; vrah má byť vydaný na smrť.",
    "Alebo ak ho udrie dreveným predmetom, ktorým možno niekoho zabiť, a onen zomrie, je vrahom; vrah má byť vydaný na smrť.",
    "Pomstiteľ krvi nech usmrtí vraha; keď ho stretne, nech ho usmrtí.",
    "Ak niekto z nenávisti niekoho zrazí alebo hodí do neho niečo so zlým úmyslom, takže ten zomrie,",
    "alebo ak ho v nepriateľstve udrie rukou a ten zomrie, má byť vydaný na smrť ten, kto ho udrel; je vrahom; pomstiteľ krvi nech usmrtí vraha, keď ho stretne.",
    "Ale ak ho zrazu bez nepriateľstva zrazí alebo hodí do neho akýkoľvek predmet bez zlého úmyslu,",
    "alebo ak pustí na neho akýkoľvek kameň, ktorým možno niekoho zabiť bez toho, že by ho videl, a onen zomrie, hoci mu nebol nepriateľom ani nevyhľadával nešťastie pre neho,",
    "vtedy zbor rozsúdi medzi tým, kto zabil, a medzi pomstiteľom krvi podľa právnych predpisov;",
    "zbor vytrhne vraha z ruky pomstiteľa krvi a privedie ho späť do jeho útočištného mesta, do ktorého utiekol, a bude v ňom bývať do smrti veľkňaza, ktorý bol pomazaný posvätným olejom.",
    "Ak však predsa vyjde ten vrah za hranicu svojho útočištného mesta, do ktorého utiekol,",
    "a pomstiteľ krvi ho stretne vonku za hranicou jeho útočištného mesta, pomstiteľ krvi zabije vraha - nemá však viny na krvi,",
    "lebo tamten má bývať vo svojom útočištnom meste až do smrti veľkňaza. Len po smrti veľkňaza sa môže vrátiť do krajiny svojho vlastníctva.",
    "Toto nech vám je právnym ustanovením pre vaše pokolenia vo všetkých vašich bydliskách.",
    "Ktokoľvek zabije človeka, podľa svedectva svedkov má byť vydaný na smrť, avšak jeden svedok nemôže vypovedať proti nikomu tak, aby ten bol vydaný na smrť.",
    "Nesmiete prijať výkupné za život vraha, ktorý je hoden smrti, ale musí byť vydaný na smrť.",
    "Nesmiete prijať výkupné ani za toho, kto ušiel zo svojho útočištného mesta, aby sa vrátil a býval v krajine až do smrti veľkňaza",
    "Neznesväťte krajinu, v ktorej ste, lebo krv znesväcuje krajinu a pre krajinu nemožno získať zmierenie za krv v nej rozliatu, iba krvou toho, kto ju vylial.",
    "Nesmiete poškvrniť krajinu, v ktorej bývate, uprostred ktorej ja bývam, lebo ja, Hospodin, prebývam uprostred Izraela."
  ],
  "36": [
    "Vtedy pristúpili predáci rodín za čeľaď synov Gileáda, syna Máchíra, syna Menaššeho z čeľadí Jozefovcov a pred Mojžišom i pred čelnými predákmi izraelských rodín povedali:",
    "Môjmu pánovi prikázal Hospodin lósom rozdeliť krajinu do dedičného vlastníctva Izraelcom a môj pán dostal aj príkaz od Hospodina odovzdať vlastníctvo nášho brata Celofcháda jeho dcéram.",
    "Ak sa však vydajú za niekoho z príslušníkov iných kmeňov Izraelcov, vtedy bude vyňaté ich vlastníctvo z dedičného vlastníctva našich otcov a bude pripojené k vlastníctvu kmeňa, ktorému budú patriť, t.j. z vlastníctva prideleného nám lósom to bude odňaté.",
    "Keď Izraelcom nastane jubilejný rok, vtedy ich vlastníctvo bude pripojené k vlastníctvu kmeňa, ku ktorému budú patriť, a z vlastníctva kmeňa našich otcov bude ich vlastníctvo vyňaté.",
    "Na rozkaz Hospodinov Mojžiš prikázal Izraelcom: Správne hovorí kmeň Jozefovcov.",
    "Toto prikázal Hospodin ohľadom Celofchádových dcér: Nech sa vydajú za toho, kto sa im páči, ale majú sa vydať v rámci čeľade svojho otcovského kmeňa.",
    "Tak neprejde dedičné vlastníctvo Izraelcov z kmeňa na kmeň, lebo každý z Izraelcov má sa pridŕžať vlastníctva svojho otcovského kmeňa.",
    "Každá dcéra, ktorá má dediť vlastníctvo v niektorom z kmeňov Izraelcov, môže sa vydať za niekoho z čeľade jej otcovského kmeňa, aby všetci Izraelci dedili vlastníctvo svojho otca;",
    "tak nebude prechádzať vlastníctvo z kmeňa na iný kmeň, lebo všetci sa majú pridŕžať vlastníctva kmeňov Izraelcov.",
    "Dcéry Celofchádove urobili tak, ako Hospodin prikázal Mojžišovi:",
    "Machlá, Tircá, Choglá, Milká a Nóá sa vydali za synov svojich strýkov;",
    "vydali sa teda za príslušníkov čeľade synov Menaššeho, syna Jozefovho; tak ostalo ich dedičné vlastníctvo pri kmeni ich otcovskej čeľade.",
    "Toto sú príkazy a právne predpisy, ktoré vydal Hospodin prostredníctvom Mojžiša Izraelcom na moábskych stepiach pri Jordáne naproti Jerichu."
  ]
}