{
  "1": [
    "Slovo Hospodinovo, ktoré zaznelo Ozeášovi, synovi Beériho, za čias judských kráľov Uziju, Jótáma, Áchaza a Chizkiju a za čias izraelského kráľa Járobeáma, syna Joášovho.",
    "Začiatok Hospodinovej reči prostredníctvom Ozeáša. Hospodin riekol Ozeášovi: Choď, vezmi si smilnú ženu a deti zo smilstva; lebo krajina sa smilne odvracia od Hospodina.",
    "Išiel teda a vzal si Gómeru, dcéru Diblajimovu. Tá počala a porodila mu syna.",
    "Nato mu riekol Hospodin: Pomenuj ho Jezreel, lebo onedlho potrestám krvavý skutok Jezreela na dome Jéhúovom a zruším kráľovstvo domu izraelského.",
    "V ten deň dolámem luk Izraela v Jezreelskom údolí.",
    "Potom znova počala a porodila dcéru. I riekol mu: Daj jej meno Lórucháma<a>, lebo už viac neomilostím dom Izraela a už im viac neodpustím.",
    "Dom Júdov však omilostím a zachránim ho skrze Hospodina, ich Boha. Ale ich nezachránim lukom, ani mečom a vojnou, ani koňmi a jazdcami.",
    "Keď odlúčila Lóruchámu, počala a porodila syna.",
    "Vtedy riekol: Daj mu meno Lóammí<a>, lebo vy nie ste môj ľud a ja nie som váš Boh."
  ],
  "2": [
    "Raz bude Izraelcov ako morského piesku, ktorý sa nedá zmerať ani spočítať. A miesto toho, ako ich volali: Vy nie ste môj ľud, dajú im meno: Synovia živého Boha.",
    "Potom sa zhromaždia Júdejci s Izraelcami, ustanovia si jednu hlavu a vyjdú z krajiny, lebo veľký bude deň Jezreela.<a>",
    "Oslovte svojich bratov: Ľud môj a svoje sestry: Omilostená.",
    "Obviňujte si matku, obviňujte, lebo nie mi je ženou a ja nie som jej mužom. Nech si odstráni z tváre známky svojho smilstva a zo svojich ňadier znaky cudzoložstva.",
    "Ináč vyzlečiem ju donaha, postavím ju, aká bola v deň svojho narodenia; spravím ju podobnou púšti, urobím ju podobnou vyprahnutej krajine a umorím ju smädom.",
    "Nezľutujem sa ani nad jej synmi, lebo sú deťmi smilstva.",
    "Lebo ich matka smilnila, hanebne si počínala tá, čo ich počala, veď hovorievala: Zájdem si za svojimi milencami, ktorí mi dávajú chlieb a vodu, vlnu a ľan, olej a nápoje.",
    "Preto jej zatarasím cestu tŕnim a zastaviam múrom, aby nenašla svoje chodníky;",
    "keď sa bude zháňať za svojimi milencami, nedobehne ich, a keď ich bude hľadať, nenájde ich; potom si povie: Pôjdem a vrátim sa ku svojmu prvému mužovi, lebo vtedy mi bolo lepšie ako teraz.",
    "Ona totiž nepoznala, že som jej dával obilie, mušt i olej a obsýpal ju striebrom a zlatom, čo venovala Baalovi.",
    "Preto si vezmem späť svoje obilie, keď príde jeho čas, i svoj mušt, keď príde jeho doba; poberiem svoju vlnu i svoj ľan, ktorý mal zakrývať jej nahotu.",
    "Teraz odhalím jej hanbu pred očami jej milencov, a nik ju nevytrhne z mojej ruky.",
    "Urobím koniec všetkej jej radosti, jej sviatkom, novmesiacom a dňom odpočinku<a> i všetkým slávnostiam.",
    "Spustoším jej vinič i figovníky, o ktorých hovorí: Ony sú mojou mzdou, ktorú mi dali moji milenci. Ale ja ich zmením na les a poľná zver ich poobžiera.",
    "Potrestám ju pre dni baalov, keď im kadievala, zdobila sa svojím prsteňom a šperkom, a tak chodila za svojimi milencami, ale na mňa zabudla - znie výrok Hospodinov.",
    "Preto, hľa, vyvábim ju a zavediem na púšť; budem sa o ňu uchádzať.",
    "Tam jej dám jej vinice a údolie Áchor spravím bránou nádeje. Tam potom bude povoľná ako v dňoch svojej mladosti, ako keď vychádzala z Egypta.",
    "V ten deň - znie výrok Hospodinov - budeš ma volať: Muž môj, a nebudeš ma už volať: Baal môj.",
    "Odstránim z jej úst mená baalov a na ich mená si už nespomenú.",
    "V ten deň uzavriem pre nich zmluvu s poľnou zverinou, s nebeským vtáctvom a s plazmi; zničím luk, meč i vojnu v krajine a dám im líhať v bezpečí.",
    "Zasnúbim si ťa na večnosť, zasnúbim si ťa spravodlivosťou a právom, láskou a milosrdenstvom;",
    "zasnúbim si ťa vernosťou, a ty budeš poznať Hospodina.",
    "V ten deň vypočujem - znie výrok Hospodinov - nebesá vypočujem a ony vypočujú zem.",
    "A zem vypočuje obilie, mušt a olej a ony vypočujú Jezreela.",
    "Zasejem si ho v krajine, omilostím Lóruchámu; Lóammímu poviem: Ľud môj si ty, a on povie: Bože môj!"
  ],
  "3": [
    "Hospodin mi riekol: Znova choď a miluj ženu, milenku iného, cudzoložnicu, ako Hospodin miluje Izraelcov, hoci sa obracajú k iným bohom a obľubujú koláče z hrozna.",
    "Kúpil som ju teda za pätnásť strieborných a za chómer a letek jačmeňa,",
    "a povedal som jej: Mnoho dní zostaneš pri mne a nebudeš smilniť, nebudeš patriť inému; podobne ja sa zachovám voči tebe.",
    "Lebo mnoho dní zostanú Izraelci bez kráľa a bez kniežaťa, bez obetí a bez posvätných stĺpov, bez efódu a bez domácich bôžikov.",
    "Potom sa Izraelci navrátia, budú hľadať Hospodina, svojho Boha, i svojho kráľa Dávida; pribehnú s bázňou k Hospodinovi a k Jeho dobrote v posledných dňoch."
  ],
  "4": [
    "Počujte, Izraelci, slovo Hospodinovo, lebo Hospodin má spor s obyvateľmi krajiny; lebo niet vernosti ani lásky, ani poznania Boha v krajine.",
    "Preklínanie a lož, vraždy a krádeže, cudzoložstvo a násilie, a krvná vina stíha krvnú vinu.",
    "Preto trúchliť bude krajina a zoslabne každý, kto býva v nej; s poľnou zverou i nebeským vtáctvom aj morské ryby zahynú.",
    "Nech nikto neobviňuje, nech nikto nekarhá! Lebo s tebou mám spor, kňaz!",
    "Potkneš sa vo dne, a potkne sa s tebou aj prorok v noci a zničím aj tvoju matku.",
    "Môj národ zhynie pre nevedomosť; keďže ty si zavrhol poznanie, zavrhnem aj ja teba ako svojho kňaza. Zabudol si na učenie svojho Boha, i ja zabudnem na tvojich synov.",
    "Čím ich bolo viac, tým viac hrešili proti mne. Ich dôstojnosť zmením na potupu.",
    "Žijú z hriechu môjho ľudu, po jeho vine túžia.",
    "Potom sa kňazovi bude vodiť ako ľudu; potrestám ho za jeho cesty a odplatím mu podľa jeho skutkov.",
    "Budú jesť, ale sa nenasýtia, smilniť budú, ale sa nerozmnožia, lebo opustili Hospodina, aby pestovali smilstvo.",
    "Víno a mušt odoberá rozum môjmu ľudu.",
    "Svojho dreva sa pýta a jeho palica mu veští, lebo duch smilstva ho zviedol, a smilne sa odvracajú od svojho Boha.",
    "Na končiaroch vrchov obetujú a kadia na pahorkoch, pod dubom, lindou a cérom, lebo ich tieň je príjemný. Preto smilnia vaše dcéry a vaše nevesty cudzoložia.",
    "Ale nepotrestám vaše dcéry za to, že smilnia, a vaše nevesty za to, že cudzoložia, lebo sami kňazi chodia stranou s neviestkami a obetujú s kultickými neviestkami. A nerozumný ľud padne.",
    "Ak smilníš ty, Izrael, nech sa Júda nepreviní! Nechoďte do Gilgálu, neputujte do Bét-Ávenu; neprisahajte: Akože žije Hospodin!",
    "Izrael je tvrdohlavý ako tvrdohlavá jalovica. Môže ho teraz pásť Hospodin voľne ako baránka?",
    "Efrajim je prívržencom modiel, nechaj ho!",
    "Keď je po pijatike, neprestajne smilnia; milovali viac potupu ako svoju hrdosť.",
    "Vietor ich uchváti svojimi peruťami a vyjdú na hanbu pre svoje obete."
  ],
  "5": [
    "Počujte to, kňazi, a pozorujte, vy z domu Izraela; vy z domu kráľovského, načúvajte! Lebo vy ste strážcami práva. Pretože ste boli osídlom pre Micpu, rozprestretou sieťou na Tábore",
    "a jamou, ktorú v Šittíme vykopali. Ale ja ich všetkých pokarhám.",
    "Ja poznám Efrajima, a Izrael nie je skrytý predo mnou. Pretože si učil smilniť, Efrajim, Izrael sa poškvrnil.",
    "Ich skutky im nedovoľujú vrátiť sa k svojmu Bohu; lebo duch smilstva je v nich a Hospodina nepoznávajú.",
    "Pýcha Izraela svedčí proti nemu, Izrael aj Efrajim sa potknú na vlastnej vine. Potkne sa s nimi aj Júda.",
    "S ovcami svojimi a dobytkom pôjdu hľadať Hospodina, ale Ho nenájdu; On im však unikol.",
    "Spreneverili sa Hospodinovi, zrodili cudzích synov. Teraz zhubca strávi ich polia.",
    "Zatrúbte rohom v Gibei a na trúbe v Ráme, kričte na poplach v Bét-Ávene, vystrašte Benjamín!",
    "Efrajim bude púšťou v deň trestu. Medzi kmeňmi Izraela zvestujem to, čo je isté.",
    "Kniežatá judské sú ako tí, čo prekladajú medzníky; vylejem na nich svoju prchkosť ako vodu.",
    "Efrajim trpí útlak, právo je pošliapané, lebo sa mu páčilo chodiť za márnosťou.",
    "Ja som ako moľ pre Efrajim, ako črvotoč pre dom Júdov.",
    "Keď Efrajim zbadal svoju nemoc a Júda svoj vred, Efrajim išiel do Asýrska, obrátil sa na veľkráľa, ale ten vás nemôže uzdraviť, on neodstráni váš vred.",
    "Lebo ja som ako lev pre Efrajim a ako levíča pre dom Júdu; ja, ja roztrhám a odídem, odnesiem, a nikto nezachráni.",
    "Odídem, vrátim sa na svoje miesto, dokiaľ neuznajú svoju vinu, dokiaľ nebudú hľadať moju tvár a vo svojej tiesni nebudú ma túžobne hľadať hovoriac:"
  ],
  "6": [
    "Poďte, vráťme sa k Hospodinovi. On nás roztrhal, On nás aj uzdraví. On nás zbil, On nás aj obviaže.",
    "O dva dni nás oživí, na tretí deň dá nám povstať, aby sme žili pred Ním.",
    "Poznávajme, snažme sa poznať Hospodina! Jeho príchod je istý ako ranná zora; príde k nám ako dážď, ako jarný dážď, čo zavlažuje zem.",
    "Čo robiť s tebou, Efrajim? Čo urobiť s tebou, Júda? Veď vaša láska je ako ranný oblak, ako rosa, ktorá sa zavčasu tratí.",
    "Preto som ich kresal prorokmi, zabíjal som ich rečou svojich úst a moje právo vychodí sťa svetlo.",
    "Lebo lásku chcem, a nie obete, poznanie Boha viac ako zápaly.",
    "Oni však prestúpili zmluvu v Ádáme, tam sa mi stali nevernými.",
    "Gileád je mestom zločincov, plným krvavých stôp.",
    "Ako na ľudí striehnuca horda, je húf kňazov; vraždia na ceste do Síchemu, lebo pášu hanebnosti.",
    "V dome Izraela videl som hroznú vec; tam smilní Efrajim, poškvrnený je Izrael.",
    "Tebe, Júda, je pripravená žatva."
  ],
  "7": [
    "Keď chcem zmeniť údel svojho ľudu, keď chcem uzdraviť Izrael, vychádza najavo hriech Efrajima i neresť Samárie. Lebo pášu podvody, zlodej sa vlamuje do domu, na ulici plieni húf lupičov.",
    "Ale neuvážia, že sa pamätám na všetky ich zločiny; ich činy ich teraz obkľučujú, dostali sa pred moju tvár.",
    "Svojou nešľachetnosťou obveseľujú kráľa a svojou lžou kniežatá.",
    "Všetci sú cudzoložníci, sú ako rozpálená pec, ktorú pekár prestáva prehrabúvať, keď už zamiesil cesto, pokiaľ nenakysne.",
    "V deň nášho kráľa od sily vína chorejú kniežatá. Naťahuje ruku k posmievačom.",
    "Lebo ich srdce horí pre ich zákernosť; po celú noc spí ich hnev, ráno horí ako planúci oheň.",
    "Všetci sú rozpálení ako pec, takže si požierajú vládcov. Všetci ich králi padli, nikto z nich nevolá ku mne.",
    "Efrajim sa mieša s národmi; Efrajim sa stal neobráteným posúchom.",
    "Jeho silu cudzozemci stravujú, on to však nebadá; aj šediny ho obsypali, on to však nebadá.",
    "Pýcha Izraela svedčí proti nemu; ale nevracajú sa k Hospodinovi, svojmu Bohu, a pritom všetkom Ho nehľadajú.",
    "Efrajim je ako holubica, prostá, bez rozvahy. Privolali Egypt, išli do Asýrie.",
    "Keď pôjdu, rozprestriem na nich svoju sieť, pozrážam ich ako nebeských vtákov, potrestám ich pre ich nešľachetnosť.",
    "Beda im, že odbehli odo mňa. Záhuba na nich! Bočia odo mňa! Ja ich chcem vykúpiť, oni však hovoria o mne lži.",
    "Nevolajú ku mne zo srdca, ale zavýjajú na svojich lôžkach. Robia si krvavé zárezy kvôli obiliu a muštu, bočia odo mňa.",
    "Ja som ich poučoval a ramená im posilňoval, ale oni proti mne zlé vymýšľajú.",
    "Obracajú sa k Baalovi, sú ako záludný luk. Ich kniežatá padnú mečom pre svoj zlostný jazyk. To im bude na posmech v Egypte."
  ],
  "8": [
    "Poplašný roh k ústam! Sup sa vrhá na dom Hospodinov, lebo prestúpili moju zmluvu, spreneverili sa môjmu naučeniu.",
    "Volajú ku mne: Bože môj! My Izraelci Ťa poznáme.",
    "Izrael odvrhol dobré, nepriateľ ho bude stíhať.",
    "Dosadili kráľov, ale bezo mňa, ustanovili si kniežatá, ale bez môjho vedomia. Zo svojho striebra a zlata narobili modly na vlastnú skazu.",
    "Samária, zavrhujem tvoje teľa; môj hnev blčí proti nim. Kedyže budú môcť byť už čistí?",
    "Veď ono pochádza z Izraela. Remeselník ho zhotovil, a nie je to Boh. Teľa Samárie bude roztrieskané na íverky.",
    "Pretože sejú vietor, budú žať víchor. Steblo nebude mať zrno, nedonesie múku, a ak aj urodí, cudzinci to zhltnú.",
    "Pohltený je Izrael, medzi národmi znamená teraz toľko ako nežiadúca nádoba.",
    "Lebo išli do Asýrska; Efrajim je osamelý divý osol. Najíma si milencov.",
    "Aj keď ich najímajú medzi národmi, teraz ich predsa pozbieram. Nakrátko prestanú pomazávať kráľa a kniežatá.",
    "Pretože si Efrajim rozmnožil oltáre, stali sa mu oltármi na hriech.",
    "Ak im predpíšem množstvo príkazov, len za cudzie ich pokladajú.",
    "Milujú obete, obetujú a jedia mäso; ale Hospodin nemá v nich zaľúbenie. Teraz si spomenie na ich neprávosť a potrestá ich hriechy; musia sa vrátiť do Egypta.",
    "Izrael zabudol na svojho Tvorcu a nastaval si chrámy. A Júda zriadil mnoho opevnených miest, ale ja pošlem oheň na jeho mestá, a ten strávi ich paláce."
  ],
  "9": [
    "Neteš sa, Izrael, ako národy, lebo si smilne odpadol od svojho Boha, miloval si mzdu za smilstvo na každom obilnom humne.",
    "Nebude ich živiť humno ani lis, mušt ich oklame.",
    "Nebudú prebývať v krajine Hospodinovej, Efrajim sa vráti do Egypta, nečisté jesť budú v Asýrsku.",
    "Nebudú obetovať Hospodinovi úliatbu<a> vína, nebudú Mu príjemné ich obete. Ich chlieb bude chlebom smútku. Nečistí budú všetci, čo ho jedia, lebo svoj chlieb budú mať len pre seba, do domu Hospodinovho sa nedostane.",
    "Čo spravíte v deň slávnosti, v deň sviatku Hospodinovho?",
    "Lebo, hľa, pôjdu do Asýrie, Egypt ich zhromaždí, Memfis ich pochová; ich vzácne striebro prerastie žihľava a tŕnie bude v ich stanoch.",
    "Nadišli dni navštívenia, nadišli dni odplaty; Izrael to skúsi. Blázon je prorok, šialený je muž ducha - pre tvoju vinu, pre tvoju veľkú neznášanlivosť.",
    "Efrajim striehne na prorokov, ľud môjho Boha. Osídlo vtáčnika je na všetkých jeho cestách; neznášanlivosť v dome jeho Boha.",
    "Hlboko sa ponorili do skazy ako za dní v Gibei; rozpomenie sa na ich vinu, potrestá ich hriech.",
    "Ako hrozno na púšti našiel som Izrael; sťa prvé ovocie na mladom figovníku videl som jeho otcov. Ale oni šli do Baal-Peóru a zasvätili sa hanebnej modle. Stali sa ohavnosťou ako aj predmet ich lásky.",
    "Sláva Efrajima odletí ako vták; nebude pôrodu, ani tehotenstva, ani počatia.",
    "A keď aj vychovajú svojich synov, urobím ich bezdetnými; aby už nebolo ľudí. Naozaj beda im, keď ja odstúpim od nich.",
    "Efrajim, ako som videl, vystavil svojich synov za lovnú zver. Preto Efrajim musí vyviesť svojich synov pred vraha.",
    "Daj im, Hospodine! Čo im chceš dať? Daj im neplodné lono a vysušené prsia.",
    "Všetko ich zlo je v Gilgále, však som ich tam znenávidel. Pre ich zlé skutky vyženiem ich zo svojho domu. Už ich nebudem milovať. Všetky ich kniežatá sú vzbúrenci.",
    "Efrajim je zasiahnutý, jeho koreň vysychá, neprinesie ovocie. Aj keď budú rodiť, usmrtím miláčikov ich materského lona.",
    "Môj Boh ich zavrhne, lebo Ho neposlúchali, a blúdiť budú medzi národmi."
  ],
  "10": [
    "Izrael je bujný vinič, nasadil ovocie. Čím viac ovocia mal, tým viac oltárov namnožil; čím krajšia bola jeho krajina, tým krajšie boli jeho posvätné stĺpy.",
    "Úlisné je ich srdce; teraz budú pykať za vinu; On zrúca ich oltáre, spustoší ich posvätné stĺpy.",
    "Teraz už vravia: Nemáme kráľa, lebo sme sa nebáli Hospodina. A čo môže spraviť kráľ pre nás?",
    "Reči šíriť, krivo prisahať, zmluvy uzavierať, takže právo vyrastá ako jedovatá burina na poľných medziach.",
    "Obyvatelia Samárie strachujú sa o bétávenské teľa; jeho ľud trúchli nad ním a jeho žreci budú kvíliť nad ním, nad jeho slávou, ktorá odstúpila od neho.",
    "Aj ono bude odnesené do Asýrska ako poplatok veľkráľovi. Hanbu si utŕži Efrajim, Izrael sa zahanbí pre svoje predsavzatie.",
    "Samársky kráľ zahynie ako vetvička na vode.",
    "Spustošené budú výšiny Ávenu, hriech Izraela; bodľačie a tŕnie vzrastie na ich oltároch. Vtedy povedia vrchom: Prikryte nás! a pahorkom: Padnite na nás!",
    "Hrešil si od dní Gibey, Izrael; tam ostali. Nezastihne ich vojna v Gibei proti prevráteným synom?",
    "Prišiel som už, pokarhám ich; národy sa zhromaždia proti nim, keď budú pokarhaní pre svoju dvojitú vinu.",
    "Efrajim je cvičená jalovica, ktorá rada mláti, a ja som jej položil jarmo na krásnu šiju; zapriahnem Efrajim, Júda bude orať, Jákob bude brániť.",
    "Rozsievajte si podľa spravodlivosti, žnite podľa lásky! Preorte si úhor, lebo tu je čas hľadať Hospodina, dokiaľ nepríde a neskropí vás spravodlivosťou.",
    "Vy ste však orali bezbožnosť a žali prevrátenosť, jedli ste ovocie klamu. Pretože si dúfal vo svoje vozy a v množstvo svojich hrdinov,",
    "poplach nastane v tvojom ľude a všetky tvoje pevnosti budú spustošené, ako Šalman spustošil Bét-Arbél v čase vojny: matky so synmi boli roztrieskané.",
    "Tak naložím s vami, dom Izraela, pre vašu veľkú neprávosť. V búrke nadobro zahynie izraelský kráľ."
  ],
  "11": [
    "Keď bol Izrael mladý, zamiloval som si ho; z Egypta som povolal svojho syna.",
    "Čím viac som ich volal, tým viac odchádzali odo mňa. Obetovali baalom a kadili tesaným modlám,",
    "hoci ja som učil chodiť Efrajima, ja som ich brával za ruky, ale nepoznali, že ja som ich uzdravoval,",
    "priťahoval som ich ľudskými putami a povrazmi lásky. Bol som im ako tí, čo obľahčujú jarmo na ich lícach, nakláňal som sa k nim a kŕmil som ich.",
    "Navrátia sa do Egypta, ale ich kráľom bude Aššúr, lebo sa nechceli vrátiť ku mne.",
    "Meč bude zúriť po ich mestách, skoncuje s ich synmi a požerie ich pre ich predsavzatia.",
    "Ľud môj sa trvalo odvracia odo mňa, preto je predurčený pre jarmo, ktoré nik nenadvihne.",
    "Ako by som sa ťa mohol vzdať, Efrajim, ako by som ťa vydal napospas, Izrael? Ako by som ťa mohol vydať ako Admu, naložiť s tebou ako s Ceboímom? Srdce sa obracia vo mne, súčasne pohol sa môj súcit.",
    "Nenaplním svoj pálčivý hnev, nezničím opäť Efrajim. Však som ja Boh, a nie človek, Svätý uprostred teba, a neprídem so zlosťou.",
    "Pôjdu za Hospodinom. On bude revať ako lev. Keď bude revať, pribehnú s chvením synovia od západu.",
    "Priženú sa s chvením z Egypta ako vták, ako holubica z Asýrie, dám im bývať vo vlastných domoch - znie výrok Hospodinov."
  ],
  "12": [
    "Efrajim ma obkľúčil klamstvom a dom Izraela podvodom; Júdu ešte Boh pozná. On je verný voči svätým<a>.",
    "Efrajim pasie vietor a ustavične sa ženie za východným vetrom. Rozmnožuje lož a skazu; uzavierajú zmluvu s Asýrskom, olej donášajú do Egypta.",
    "Hospodin má spor s Júdom, potrestať chce Jákoba podľa jeho ciest a odplatiť mu podľa jeho skutkov.",
    "V materinskom lone svojho brata držal za pätu a v dospelosti zápasil s Bohom.",
    "Zápasil s anjelom a zvíťazil; plakal a prosil ho o zmilovanie. Našiel ho v Bételi, a tam Boh hovoril s ním.",
    "Hospodin je Boh mocností, Hospodin je Jeho meno:",
    "Vráť sa teda pomocou svojho Boha, zachovávaj lásku a právo a očakávaj stále na svojho Boha!",
    "Kanaánec má v ruke falošné váhy; rád podvádza!",
    "Efrajim vraví: Ach, či som zbohatol, nahonobil som si majetok. Všetky jeho zisky nevyvážia vinu, ktorou sa prehrešil.",
    "Ja som Hospodin, tvoj Boh od vyjdenia z Egypta; znova ti dám bývať v stanoch, ako keď som sa stretol s tebou.",
    "Hovoril som k prorokom a dával som mnohé videnia; ale skrze prorokov spôsobím aj skazu.",
    "Ak Gileád znamená neprávosť, iste vyjdú na márnosť. V Gilgále obetovali býky, ale ich oltáre budú sťa kopy kameňa na poľných brázdach.",
    "Jákob ušiel do sýrskych strání a Izrael slúžil za ženu, za ženu strážil stádo.",
    "Hospodin prostredníctvom prorokov vyviedol Izrael z Egypta a skrze proroka ho aj chránil.",
    "Trpké rozhorčenie vyvolal Efrajim, preto uvrhne na neho jeho krvnú vinu a jeho Pán mu odplatí potupou."
  ],
  "13": [
    "Keď Efrajim hovoril, bývala hrôza; bol vyvýšený v Izraeli. Ale previnil sa s Baalom a zomrel.",
    "A teraz hrešia ďalej, robia si zlievané modly zo svojho striebra, modly na svoju podobu; všetko sú to výrobky remeselníkov. Týmto obetujte! - hovoria. Nech ľudia bozkávajú teľatá!",
    "Preto budú ako ranný oblak a ako rosa, ktorá včas ráno mizne, ako pleva odviata z humna a ako dym z komína.",
    "Ale ja som Hospodin, tvoj Boh od vyjdenia z Egypta. Okrem mňa Boha nepoznáš a mimo mňa záchrancu niet.",
    "Ja som ťa vyvolil na púšti vo vyprahnutom kraji.",
    "Keď mali pastvu, nasýtili sa; keď sa nasýtili, spyšnelo im srdce, preto zabudli na mňa.",
    "Preto budem proti nim ako lev, ako leopard, čo číha pri ceste.",
    "Napadnem ich ako medvedica zbavená mláďat a roztrhám im hruď. Požeriem ich tam ako levica, rozdriape ich poľná zver.",
    "Zničím ťa, Izrael! Kto ti pomôže?",
    "Kdeže je tvoj kráľ, aby ťa zachránil, a všetky tvoje kniežatá, aby ťa obránili? O nich si vravel: Daj mi kráľa a kniežatá!",
    "Dávam ti kráľa vo svojom hneve a odnímem ti ho vo svojej prchkosti.",
    "Zviazaná je vina Efrajima, uschovaný jeho hriech.",
    "Kvôli nemu prichádzajú pôrodné bôle, on však je nemúdry syn, nepríde načas do rodidiel matky.",
    "Mám ich vykúpiť z moci podsvetia? Vyslobodiť zo smrti? Ó, smrť, kde je tvoja morová skaza? Podsvetie, kde sú tvoje muky? Odstránim zľutovanie spred svojho zraku.",
    "Keby aj rástol medzi bratmi, príde východný vietor, vietor Hospodinov vystupuje z púšte; jeho prameň vyschne a jeho žriedlo vyprahne. Vylúpená bude pokladnica všetkých cenností."
  ],
  "14": [
    "Pykať bude Samária, lebo sa vzoprela svojmu Bohu; mečom padnú, ich nemluvňatá budú rozdrvené a ich tehotné ženy budú rozpárané<a>.",
    "Navráť sa, Izrael, k Hospodinovi, svojmu Bohu, lebo si padol pre svoju vinu.",
    "Vezmite so sebou slová ľútosti a obráťte sa k Hospodinovi. Povedzte Mu: Odpusť nám všetky viny, prijmi, čo je dobré, my chceme splácať ovocím svojich perí.",
    "Nech nám Asýria nepomáha! Nebudeme jazdiť na koňoch a dielu svojich rúk už nepovieme: Bože náš! Veď u Teba nájde milosť sirota.",
    "Uzdravím ich odvrátenie, milovať ich budem dobrovoľne, lebo sa od nich odvrátil môj hnev.",
    "Budem pre Izrael ako rosa; a on kvitnúť bude ako ľalia, zakorení sa ako linda.",
    "Rozložia sa jeho ratolesti, jeho nádhera bude ako nádhera olivy a voňať bude ako Libanon.",
    "Vrátia sa a prebývať budú v mojej tôni, budú ako záhrada, kvitnúť budú ako vinič, ktorý má povesť libanonského vína.",
    "Efrajim! Čo ho ešte do modiel? Ja sám som ho vypočul a hľadím na neho. Ja som ako zelený cyprus, tvoje ovocie pochádza zo mňa.",
    "Kto je múdry, nech to pochopí, a kto je rozumný, nech to pozná! Lebo cesty Hospodinove sú priame, spravodliví po nich putujú, priestupníci sa však na nich potknú."
  ]
}