{
  "1": [
    "Príslovia izraelského kráľa Šalamúna,",
    "aby sa človek naučil múdrosti a kázni a porozumel rozvážnym rečiam,",
    "aby dosiahol poučenie o múdrom konaní, spravodlivosti, práve a statočnosti;",
    "aby dali neskúsenému rozumnosť a mládeži poznanie a rozvahu.",
    "Ak múdry poslúcha, rozmnoží si vedomosti, rozumný získa umenie dať sa viesť,",
    "chápať príslovia a podobenstvá, slová mudrcov a ich inotaje.",
    "Bázeň pred Hospodinom je počiatkom poznania; blázni pohŕdajú múdrosťou a kázňou.",
    "Počúvaj, syn môj, napomínanie svojho otca a nezavrhuj poúčanie svojej matky,",
    "lebo sú ľúbezným vencom na tvojej hlave a šperkom na tvojom hrdle.",
    "Syn môj, ak ťa zvádzajú hriešnici, neprivoľuj!",
    "Ak povedia: Poď s nami chystať krvavé úklady, zákerne striehnuť na nevinného bez príčiny,",
    "pohltíme ich zaživa a zdravých ako záhrobie, ako tých, čo zostupujú do hrobu;",
    "nájdeme rozličné drahocennosti, naplníme si domy korisťou;",
    "hoď si svoj lós medzi nami, všetci budeme mať jeden mešec;",
    "syn môj, nevydaj sa s nimi na cestu, zdrž svoje nohy od ich chodníkov!",
    "Lebo ich nohy bežia ku zlému a ponáhľajú sa prelievať krv.",
    "Veď nadarmo sa rozprestiera sieť, ak ju všetci okrídlenci vidia.",
    "Oni na vlastnú krv striehnu, nastavujú osídla proti vlastnému životu.",
    "Tak sa vodí každému, kto baží po zisku; to berie život tomu, kto ho má.",
    "Múdrosť kričí na ulici, na námestiach vydáva svoj hlas.",
    "Na vrchu hradieb volá, pri vchodoch do mestských brán vraví svoje reči:",
    "Vy neskúsení, dokedy chcete milovať prostotu? Dokedy budú posmievači túžiť po posmechu a blázni nenávidieť poznanie?",
    "Obráťte sa k môjmu karhaniu! Vylejem na vás svojho ducha, dám vám poznať svoje slová.",
    "Pretože ste sa zdráhali, keď som volala, nik si nevšimol, keď som vystierala ruku;",
    "nedbali ste na moju radu a na moje karhanie ste nič nedali,",
    "ja sa tiež budem smiať z vášho nešťastia, posmievať sa budem, keď vás zachváti hrôza,",
    "keď sa priženie hrôza ako príval a privalí nešťastie ako víchrica, keď doľahne na vás úzkosť a súženie.",
    "Vtedy ma budú volať, ale sa neohlásim, hľadať ma budú, ale nenájdu.",
    "Pretože nenávideli poznanie, nevyvolili si bázeň pred Hospodinom,",
    "moju radu nechceli, zavrhli všetko moje karhanie:",
    "Teraz budú jesť z ovocia svojich ciest a nasýtia sa svojimi zámermi.",
    "Lebo odpadlíctvo zabíja neskúsených a bezstarostnosť hubí bláznov.",
    "Kto však mňa počúva, bude bezpečne bývať, bez starosti, bez strachu pred nešťastím."
  ],
  "2": [
    "Syn môj, ak prijmeš moje slová a zachováš si v mysli moje prikázania,",
    "ak nachýliš ucho k múdrosti a nakloníš srdce k rozvahe,",
    "keď si na pomoc zavoláš rozumnosť, keď sa svojím hlasom dovolávať budeš rozvahy,",
    "ak ju budeš hľadať ako striebro a sliediť po nej ako po skrytých pokladoch,",
    "vtedy pochopíš bázeň pred Hospodinom a nájdeš poznanie Boha.",
    "Lebo Hospodin dáva múdrosť, z Jeho úst je poznanie i rozvaha.",
    "On uchováva úspech pre statočných, je štítom pre tých, čo žijú bezúhonne,",
    "keď chráni chodníky práva a stráži cestu svojich zbožných.",
    "Potom pochopíš spravodlivosť a právo, statočnosť a každú dobrú cestu,",
    "lebo múdrosť ti vojde do srdca a poznanie ti bude milé,",
    "rozvaha bude bdieť nad tebou a rozumnosť ťa bude strážiť",
    "tak, že ťa zachráni pred zlou cestou, od muža, čo vraví zvrátenosti,",
    "od tých, čo opúšťajú priame chodníky, aby mohli chodiť temnými cestami;",
    "ktorí sa tešia, keď môžu páchať zlé, jasajú nad zlou prevrátenosťou,",
    "ich chodníky sú krivé a dostávajú sa na bludné cesty.",
    "Zachráni ťa pred cudzou ženou, pred cudzinkou, ktorá sa rečami zalieča,",
    "ktorá opúšťa druha svojej mladosti a zabúda na zmluvu svojho Boha;",
    "veď jej dom zvažuje sa k smrti a k tieňom podsvetia jej dráhy.",
    "Nikto sa nevráti z tých, čo k nej vchádzajú, a nedostane sa už na chodníky života.",
    "Preto uberaj sa cestou dobrých a drž sa chodníkov spravodlivých!",
    "Lebo statoční budú bývať v krajine a bezúhonní zostanú v nej.",
    "Bezbožní však budú z krajiny vyplienení a neverní vykorenení z nej."
  ],
  "3": [
    "Syn môj, nezabúdaj na moje naučenie a tvoje srdce nech zachováva moje príkazy,",
    "lebo ti predĺžia dni a roky života a rozhojnia tvoje blaho.",
    "Nech ťa neopustí láska a vernosť, priviaž si ich na hrdlo, napíš na tabuľu svojho srdca!",
    "Tak získaš priazeň a obľubu pred Bohom i pred ľuďmi.",
    "Dúfaj v Hospodina celým svojím srdcom, a nespoliehaj sa na svoju rozumnosť.",
    "Na všetkých svojich cestách Ho poznávaj a On ti urovná chodníky.",
    "Nepokladaj sa za múdreho, boj sa Hospodina a vyhýbaj sa zlu.",
    "Bude to pre zdravie tvojho tela a pre občerstvenie tvojich kostí.",
    "Cti Hospodina darmi svojho imania a prvotinami z každého svojho výnosu.",
    "Tak sa ti naplnia stodoly hojnosťou a muštom pretečú tvoje kade.",
    "Syn môj, nepohŕdaj kázňou Hospodinovou, nech sa ti neprotiví Jeho trestanie,",
    "lebo Hospodin trestá toho, koho miluje, ako otec syna, ktorému chce dobre.",
    "Blahoslavený človek, ktorý našiel múdrosť, a muž, ktorý získal rozumnosť.",
    "Veď zisk z nej je lepší ako zisk zo striebra, a úžitok z nej je nad rýdze zlato.",
    "Je cennejšia ako korále, nevyrovná sa jej nič z tvojich vzácností.",
    "V jej pravici je dlhý vek, v jej ľavici bohatstvo a česť.",
    "Jej cesty sú utešené a všetky jej chodníky sú samý blahobyt.",
    "Je stromom života tým, ktorí ju uchopili, a blahoslavení tí, čo sa jej držia.",
    "Hospodin múdrosťou položil základy zeme, upevnil nebesá svojou rozumnosťou;",
    "Jeho znalosťou sa pretrhli prahlbiny a rosu kropia oblaky.",
    "Syn môj, nech ti to z očí neschodí, zachovaj opatrnosť i rozvahu",
    "a budú ti životom i ozdobou tvojmu hrdlu.",
    "Potom pôjdeš bezpečne svojou cestou a noha sa ti nepotkne.",
    "Ak si ľahneš, nevydesíš sa, keď budeš ležať, sladký bude tvoj spánok.",
    "Neboj sa náhlej hrôzy, ani keď búrka príde na bezbožných,",
    "lebo Hospodin bude tvojou nádejou a chrániť ti bude nohy pred osídlom.",
    "Neodopieraj dobrodenie tomu, kto ho potrebuje, ak je v tvojej moci vykonať to.",
    "Nevrav svojmu blížnemu: Choď a inokedy príď, zajtra ti dám - ak to máš pri sebe.",
    "Nechystaj nič zlé proti svojmu blížnemu, ktorý s dôverou býva u teba.",
    "Nevaď sa bez príčiny s človekom, ak ti neurobil nič zlé.",
    "Nezáviď násilníkovi a nevoľ ani jednu z jeho ciest,",
    "lebo odporný je Hospodinovi nemravník, ale so statočným udržuje spoločenstvo.",
    "Kliatba Hospodinova spočíva na dome bezbožného, ale požehnáva príbytok spravodlivých.",
    "Posmievačom sa vysmieva, ale pokorným dáva milosť.",
    "Múdri zdedia česť, ale blázni ponesú hanbu."
  ],
  "4": [
    "Synovia, počúvajte otcovu kázeň, a pozorujte, aby ste sa naučili rozumnosti,",
    "lebo vám dávam dobré poučenie. Neopúšťajte moje učenie!",
    "Lebo kým som bol dieťaťom u otca, útlym a jediným, pod dohľadom matky,",
    "učil ma a vravel mi: Nech sa tvoje srdce opiera o moje slová. Zachovávaj moje príkazy a budeš žiť.",
    "Získavaj múdrosť, získavaj rozumnosť; nezabúdaj na ne a neodchyľuj sa od rečí mojich úst!",
    "Neopúšťaj ju - a bude ťa strážiť; miluj ju - ona ťa zachová.",
    "Počiatok múdrosti je: Získavaj múdrosť a za celé svoje imanie získavaj rozumnosť!",
    "Vysoko si ju váž a ona ťa vyvýši, dopomôže ti ku cti, ak ju privinieš.",
    "Ozdobný veniec ti položí na hlavu a obdarí ťa skvostnou korunou.",
    "Počúvaj, syn môj, a prijmi moje reči, rozmnožia sa roky tvojho života.",
    "O ceste múdrosti ťa poúčam, vediem ťa po priamych chodníkoch.",
    "Pri tvojej chôdzi nebude tvoj krok hatený, a keď pobehneš, nepotkneš sa.",
    "Pridŕžaj sa napomenutia, nepopusť, zachovávaj ho, lebo je tvojím životom.",
    "Nevstupuj na chodník bezbožných a nekráčaj po ceste zlých.",
    "Nevšímaj si jej, nechoď po nej, vyhni sa jej a obíď ju!",
    "Veď nemôžu spať, ak neurobia zlo, sú okradnutí o spánok, ak neprivedú niekoho ku pádu,",
    "pretože jedia chlieb bezbožnosti a pijú víno násilia.",
    "No chodník spravodlivých je ako úsvit, ktorého jas rastie až do bieleho dňa.",
    "Cesta bezbožných je ako temrava, nevedia, o čo sa potknú.",
    "Syn môj, pozoruj moje slová, nakloň ucho k mojim rečiam!",
    "Nespúšťaj ich z očí, zachovaj ich v hĺbke srdca.",
    "Lebo sú životom pre tých, čo ich nachádzajú, a uzdravením pre celé ich telo.",
    "So všemožnou bdelosťou chráň si srdce, lebo z neho pramení život.",
    "Odstráň od seba falošné ústa a vzdiaľ od seba zvrátené pery.",
    "Tvoje oči nech hľadia vopred a tvoje mihalnice nech sú upriamené pred teba.",
    "Urovnaj si chodník pod nohami a nech všetky tvoje cesty sú pevné.",
    "Neodbočuj ani napravo, ani naľavo, odvracaj nohu od zlého!"
  ],
  "5": [
    "Syn môj, pozoruj moju múdrosť, nakloň si ucho k mojej rozumnosti,",
    "aby si si uchránil rozvahu a tvoje pery aby zachovali poznanie.",
    "Lebo pery cudzej ženy vydávajú med a jej podnebie je hladšie ako olej,",
    "nakoniec však je horká ako palina, ostrá ako dvojsečný meč.",
    "Jej nohy zostupujú k smrti, jej kroky vedú do záhrobia;",
    "aby si nezbadal chodník života, klátivé sú jej dráhy - a ty o tom nevieš.",
    "Poslúchajte ma teda, synovia moji, a neustupujte od rečí mojich úst.",
    "Oddiaľ od nej svoju cestu a nepribližuj sa k dverám jej domu,",
    "aby si svoju česť nedal iným a svoje roky ukrutníkovi,",
    "aby sa cudzí nenasycovali tvojou silou, a čo máš ťažko získané, aby nešlo do domu cudzinca.",
    "Inak by si musel na konci stenať, keď ti bude hynúť telo a mäso,",
    "a musel by si povedať: Nenávidel som napomínanie a moje srdce pohŕdalo karhaním,",
    "neposlúchal som hlas svojich učiteľov a nenakláňal som ucho k učiteľom!",
    "Skoro by som bol upadol do najhoršieho nešťastia uprostred zhromaždenia a zboru.",
    "Pi vodu z vlastnej cisterny, vyvierajúcu vodu zo svojej studne.",
    "Majú sa tvoje pramene rozlievať na ulicu a tvoje vodné toky na námestia?",
    "Nech patria iba tebe samému, a nie cudzím spolu s tebou!",
    "Nech je požehnané tvoje žriedlo a teš sa zo ženy svojej mladosti.",
    "Je ako ľúbezná laň a spanilá srnka; jej prsia nech ťa občerstvujú v každý čas, jej láska nech ťa opája ustavične.",
    "Syn môj, prečo sa máš opájať inou a objímať ňadrá cudzej ženy?",
    "Lebo cesty človeka sú pred zrakom Hospodinovým, na všetky jeho kroky dozerá.",
    "Vlastné neprávosti lapia bezbožného, zachytí sa v povrazoch svojich hriechov.",
    "Zomrie, lebo sa nedal napomenúť, zablúdi pre svoje veľké bláznovstvo."
  ],
  "6": [
    "Syn môj, ak si sa zaručil za svojho blížneho a dal si ruku cudziemu,",
    "zaplietol si sa do slov svojich úst, chytil si sa slovami vlastných úst,",
    "teda urob toto, syn môj, a zachrániš sa, lebo si sa dostal do rúk svojho blížneho: Choď, ponáhľaj sa a naliehaj na svojho blížneho!",
    "Nedožič spánku svojim očiam a driemot svojim mihalniciam.",
    "Vytrhni sa ako gazela z jeho ruky a ako vtáča z ruky vtáčnika.",
    "Lenivec, choď k mravcovi, pozoruj jeho cesty, aby si zmúdrel.",
    "Hoci nemá kniežatá, ani dozorcu, ani panovníka,",
    "chystá si v lete svoj chlieb, v žatve zbiera potravu.",
    "Dokedy budeš vylihovať, lenivec? Kedy vstaneš zo svojho spánku?",
    "Ešte trochu pospať, ešte trochu podriemať, trochu ruky zložiť a ležať -",
    "tvoja chudoba ťa prepadne ako tulák a nedostatok ako ozbrojenec.",
    "Naničhodník, ničomník je, kto chodí s falošnými rečami,",
    "kto žmurká očami, znamenia dáva nohami, ukazuje prstami.",
    "Zvrátenosť má v srdci, kuje zlé, stále rozsieva nesvár.",
    "Preto náhle príde naňho záhuba, naraz bude zdrvený a nik ho neuzdraví.",
    "Šesť vecí nenávidí Hospodin a sedem je pre Neho ohavnosťou:",
    "pyšné oči, lživý jazyk a ruky prelievajúce nevinnú krv,",
    "srdce, čo zákerné zámery snuje, nohy, čo chvatne bežia k zlému,",
    "falošného svedka, ktorý sipí lož, a toho, kto rozsieva nesvár medzi bratmi.",
    "Syn môj, zachovávaj prikázanie svojho otca a nepohŕdaj poúčaním svojej matky.",
    "Priviaž si ich navždy na srdce, pripni na svoje hrdlo.",
    "Keď chodíš, nech ťa vedú, nech ťa strážia, keď ležíš, a keď sa zobudíš, nech hovoria s tebou.",
    "Lebo prikázanie je sviecou, naučenie svetlom a cestou života karhavé napomínanie,",
    "aby ťa chránili od zlej ženy, od úlisného jazyka cudzej ženy.",
    "Netúž vo svojom srdci po jej kráse, nech ťa nechytí svojimi mihalnicami.",
    "Lebo neviestka stojí len peceň chleba, ale vydatá žena poľuje na vzácny život.",
    "Či môže človek zhrnúť oheň do svojho lona, aby mu nezhoreli šaty?",
    "Či môže niekto kráčať po žeravom uhlí, a nepopáliť si nohy?",
    "Tak ani ten, kto vchádza k žene svojho blížneho, neujde trestu, ktokoľvek sa jej dotkne.",
    "Nepohŕdajú zlodejom, ak kradne, aby sa nasýtil, keď hladuje;",
    "ak ho dochytia, vynahradí to sedemnásobne, dá všetko, čo má v dome.",
    "Avšak ten, kto cudzoloží so ženou, nemá rozum; chce si zničiť život, kto tak činí.",
    "Stihne ho bitka i potupa a jeho pohana nemôže byť zotretá.",
    "Lebo žiarlivosť robí muža zúrivým, v deň pomsty nepozná zľutovania.",
    "Nedbá na nijaké odškodné a nepristane ani, keby si mu dal veľký úplatok."
  ],
  "7": [
    "Syn môj, zachovávaj moje reči a schovaj u seba moje prikázania.",
    "Zachovaj moje prikázania a budeš žiť, i moje naučenie sťa zrenicu svojho oka!",
    "Priviaž si ich na prsty, napíš na tabuľu svojho srdca.",
    "Povedz múdrosti: Ty si moja sestra! Rozumnosť nazývaj svojou známou,",
    "aby ťa chránila od inej ženy, od cudzej ženy, ktorá sa zalieča svojimi rečami.",
    "Keď som oknom svojho domu cez mreže pozeral,",
    "videl som medzi neskúsenými, zbadal som medzi mládežou chlapca bez rozumu,",
    "ako šiel ulicou vedľa jej uhla a kráčal cestou k jej domu,",
    "keď sa zmrákalo k večeru, keď nastávala noc a tma.",
    "A tu mu vyšla v ústrety žena v obleku neviestky a so záludným srdcom,",
    "vzrušená a neviazaná; jej nohy nepostoja doma:",
    "hneď je na ulici, hneď na námestiach, striehne na každom rohu.",
    "Chytila ho a bozkala, s nehanebnou tvárou mu povedala:",
    "Mala som priniesť obete spoločenstva, a dnes som svoje sľuby splnila,",
    "preto som ti vyšla v ústrety, aby som ťa hľadala; našla som ťa.",
    "Prikrývkami som vystlala svoju posteľ, pestrým egyptským plátnom.",
    "Pokropila som svoje lôžko myrhou, aloou a škoricou.",
    "Poď, opájajme sa ľúbosťou až do rána, užime si lásky.",
    "Lebo muž nie je doma, odišiel na ďalekú cestu.",
    "Mešec s peniazmi vzal so sebou, vráti sa domov až v deň splnu mesiaca.",
    "Mnohými zvodnými rečami ho zviedla, zvábila hladkosťou svojich perí.",
    "Ihneď šiel za ňou ako vôl, keď ide na jatku, a ako jeleň sa zaplieta do siete,",
    "kým mu šíp neprebodne pečeň; ako keď sa vták náhli do osídla, a nevie, že mu ide o život.",
    "Teda, synovia, počúvajte ma a dajte pozor na slová mojich úst.",
    "Nech ti srdce neodbočí na jej cesty; nezatúlaj sa na jej chodníky.",
    "Lebo mnoho je pobitých, ktorých priviedla k pádu, a početní sú tí, ktorých zmárnila.",
    "Jej dom je cestou do záhrobia, čo vedie dolu do siení smrti."
  ],
  "8": [
    "Či múdrosť nevolá, či rozumnosť nevydáva svoj hlas?",
    "Na temeni výšin, pri ceste, na križovatkách sa postavila:",
    "pri bránach, pri vstupe do mesta, pri vchodoch do brán nahlas volá:",
    "Mužovia, na vás volám, a k synom ľudským zaznieva môj hlas.",
    "Naučte sa opatrnosti, vy prostí, majte rozum, vy blázni!",
    "Počúvajte, lebo zvestujem ušľachtilé veci a moje pery otvárajú sa k správnym veciam.",
    "Lebo moje ústa vravia pravdu a bezbožnosť protiví sa mojim perám.",
    "Spravodlivé sú všetky reči mojich úst, niet v nich prevrátenosti ani prekrúcania.",
    "Všetky sú priame rozumnému a správne tým, čo nachádzajú poznanie.",
    "Prijmite moje napomenutie, nie striebro, poznanie radšej ako rýdze zlato.",
    "Lebo cennejšia je múdrosť ako korále, nevyrovnajú sa jej nijaké vzácnosti.",
    "Ja, múdrosť, bývam pri opatrnosti, nachádzam rozvážne poznanie.",
    "Bázeň pred Hospodinom znamená nenávidieť zlo. Pýchu, namyslenosť, zlý spôsob života a prevrátené reči nenávidím.",
    "U mňa je rada i rozvaha; ja som rozumnosť; ja mám silu.",
    "Mnou kraľujú králi a vladári určujú, čo je spravodlivé.",
    "Mnou vládnu kniežatá a všetci vznešení spravodliví sudcovia.",
    "Milujem tých, čo mňa milujú, a tí, čo ma hľadajú, nájdu ma.",
    "U mňa je bohatstvo a česť, trvalý blahobyt a spravodlivosť.",
    "Moje ovocie je lepšie ako zlato, i rýdze zlato, a môj výnos je nad najlepšie striebro.",
    "Chodievam cestou spravodlivosti, po chodníkoch práva,",
    "aby som nadelila vlastníctvo tým, čo ma milujú, a aby som naplnila ich pokladnice.",
    "Hospodin ma stvoril na počiatku svojho diela, pred svojimi pradávnymi skutkami.",
    "Od vekov bola som utvorená, od prapočiatku zeme.",
    "Keď ešte nebolo morských hlbín, zrodila som sa, keď ešte nebolo žriediel bohatých na vody.",
    "Skôr, ako boli hory usadené na svoje miesto, zrodila som sa skôr ako pahorky,",
    "skôr, ako učinil zem, polia a prvé hrudy na svete.",
    "Keď upevnil nebesá, bola som tam, keď vymeral obzor nad morskými hlbinami,",
    "keď hore upevnil oblaky, keď posilnil žriedla morskej hlbiny,",
    "keď postavil moru medze, aby vody nepretekali cez jeho brehy, keď vymeral základy zeme,",
    "ja som bola u Neho ako miláčik, bola som Jeho rozkošou deň čo deň, hrávala som sa pred Ním v každý čas,",
    "hrávala som sa na Jeho svete a rozkošou mi bolo byť s ľuďmi.",
    "Tak teda počúvajte ma, synovia! Blahoslavení sú tí, ktorí zachovajú moje cesty.",
    "Počúvajte napomenutia, buďte múdri a nezanedbávajte ich!",
    "Blahoslavený človek, čo ma počúva, a deň čo deň bdie pri mojich dverách a stráži veraje mojich brán.",
    "Veď kto mňa nachádza, nachádza život, dosiahne obľubu u Hospodina,",
    "ale kto ma obíde, škodí sám sebe; všetci, čo ma nenávidia, milujú smrť."
  ],
  "9": [
    "Múdrosť si postavila dom, vytesala svojich sedem stĺpov.",
    "Pobila svoj dobytok, namiešala svoje víno, prestrela si svoj stôl,",
    "rozoslala svoje slúžky a volá zo samého vrchu mestskej výšiny:",
    "Kto je neskúsený, nech pristúpi sem! Komu chýba rozum, tomu hovorí:",
    "Poďte, jedzte z môjho jedla a pite z vína, čo som namiešala!",
    "Opusťte pochabosť a budete žiť, nastúpte cestu rozumnosti.",
    "Kto dohovára posmievačovi, odnáša si hanbu, kto karhá bezbožného, potupu.",
    "Nekarhaj posmievača, aby ťa neznenávidel; pokarhaj múdreho, bude ťa milovať.",
    "Daj múdremu, bude múdrejší, pouč spravodlivého a zveľadí znalosti.",
    "Počiatok múdrosti je bázeň pred Hospodinom, poznať Najsvätejšieho je rozumnosť.",
    "Lebo mojím pôsobením rozmnožia sa tvoje dni a predĺžia sa roky tvojho života.",
    "Ak si múdry, sám sebe si múdry, ak si však posmievačom, sám ponesieš následky.",
    "Bláznovstvo je ako neviazaná žena, zvádza a nepozná hanbu.<a>",
    "Vysedáva vo dverách svojho domu na stoličke na mestskej výšine,",
    "aby zvala tých, čo idú cestou, ktorí idú priamo svojimi chodníkmi:",
    "Kto je prostý, nech pristúpi sem. Komu chýba rozum, tomu hovorí:",
    "Kradnutá voda je sladká a pokútny chlieb je príjemný.",
    "A nepozná, že sú tam tiene, a jej hostia sú v hlbinách záhrobia."
  ],
  "10": [
    "Šalamúnove príslovia. Múdry syn pôsobí otcovi radosť, ale bláznivý syn je žalosťou pre matku.",
    "Bezbožne získané poklady neosožia, ale spravodlivosť vytrháva zo smrti.",
    "Hospodin nedá hladovať spravodlivému, ale odmieta žiadosť bezbožných.",
    "Lenivá ruka spôsobuje chudobu, ale ruka usilovných obohacuje.",
    "Kto zhromažďuje v lete, je múdry syn, ale syn, ktorý vyspáva v žatve, robí hanbu.",
    "Požehnanie spočinie na hlave spravodlivého, ale ústa bezbožných zastierajú surovosť.",
    "Pamiatka spravodlivého je požehnaná, ale meno bezbožných spráchnivie.",
    "Kto má múdre srdce, prijme prikázania, ale kto má bláznivé pery, padne.",
    "Kto chodí bez úhony, chodí bezpečne, kto však krivými cestami, ten sa prezradí.",
    "Kto žmurká okom, spôsobuje bolesť, ale kto má bláznivé pery, padne.",
    "Ústa spravodlivého sú prameňom života, ale ústa bezbožných ukrývajú násilie.",
    "Nenávisť vyvoláva rozbroje, ale láska prikrýva všetky priestupky.",
    "Na perách rozumného nachádza sa múdrosť, palica však patrí na chrbát nerozumného.",
    "Múdri skrývajú poznanie, ale ústa blázna sú mu blízkou skazou.",
    "Majetok boháča je jeho pevným mestom, skazou slabých je ich chudoba.",
    "Zárobok spravodlivého vedie k životu, dôchodok bezbožného vedie k hriechu.",
    "Putuje k životu, kto si zachováva napomenutie, ale do bludu vedie, kto nedbá na karhanie.",
    "Lživé pery zastierajú nenávisť; kto šíri klebety, je blázon.",
    "Mnoho rečí nie je bez viny, kto si však ovláda svoje pery, koná rozumne.",
    "Jazyk spravodlivého je najlepšie striebro, myseľ bezbožných je málo hodna.",
    "Pery spravodlivého vedú mnohých, blázni však umierajú nerozumnosťou.",
    "Požehnanie Hospodinovo obohacuje a nepridáva k tomu žiaľ.",
    "Pre blázna je radosťou podlo konať, pre muža rozumného je však radosťou múdrosť.",
    "Čoho sa obáva bezbožný, to ho stihne, ale túžba spravodlivých sa splní.",
    "Len čo sa preženie víchrica, niet prevrátenca, zbožný však má večný základ.",
    "Čo je ocot pre zuby a dym pre oči, to je lenivec pre tých, ktorí ho posielajú.",
    "Bázeň pred Hospodinom rozmnožuje dni, ale roky bezbožných sa krátia.",
    "Očakávanie spravodlivých prináša radosť, ale nádej bezbožných sa stratí.",
    "Cesta Hospodinova je hradom bezúhonnému, ale záhubou páchateľom neprávosti.",
    "Spravodlivý sa nikdy nepohne, bezbožní však nebudú bývať v krajine.",
    "Ústa spravodlivého vynášajú múdrosť, ale prevrátený jazyk bude vyhubený.",
    "Pery spravodlivého poznajú, čo je bohumilé, ústa bezbožných, čo je prevrátené."
  ],
  "11": [
    "Falošná váha ohavnosťou je Hospodinovi, páči sa Mu však správne závažie.",
    "Keď príde pýcha, príde aj hanba, ale u pokorných je múdrosť.",
    "Statočných vedie ich bezúhonnosť, neverných však zahubí ich prevrátenosť.",
    "Bohatstvo neosoží v deň hnevu, ale spravodlivosť zachraňuje pred smrťou.",
    "Spravodlivosť urovnáva cestu bezúhonnému, bezbožný však padá vlastnou bezbožnosťou.",
    "Spravodlivosť zachraňuje statočných, ale neverníkov prichytí ich vlastná žiadostivosť.",
    "Keď zomiera človek bezbožný, hynie jeho nádej, a očakávanie bláznov vyjde navnivoč.",
    "Spravodlivý sa vyslobodí zo súženia a na jeho miesto nastúpi bezbožný.",
    "Bohaprázdny ústami kazí svojho blížneho, ale spravodlivý vyslobodzuje sa poznaním.",
    "Mesto sa teší zo šťastia spravodlivých, keď hynie bezbožný, zavládne plesanie.",
    "Mesto sa dvíha požehnaním statočných, ústami bezbožných sa však rúca.",
    "Kto znevažuje blížneho, je nerozumný, človek rozumný však mlčí.",
    "Kto chodí ako ohovárač, odhaľuje tajomstvá, kto je však spoľahlivý duchom, drží vec v tajnosti.",
    "Keď niet múdrej správy, ľud upadá, záchrana je však tam, kde je mnoho radcov.",
    "Kto sa zaručuje za iného, tomu sa zle povodí, kto však nenávidí ručiteľstvo, je bezpečný.",
    "Spanilá žena dosahuje česť, ale násilníci dosahujú bohatstvo.",
    "Dobrosrdečný človek koná dobre sám sebe, ale ukrutný trýzni svoje vlastné telo.",
    "Bezbožný získava klamný zárobok, ale rozsievač spravodlivosti opravdivú mzdu.",
    "Tak hľa, spravodlivosť vedie k životu, kto sa však ženie za zlým, beží k vlastnej smrti.",
    "Ohavnosťou sú Hospodinovi prevrátené srdcia, má však zaľúbenie v tých, ktorých cesta je bezúhonná.",
    "Ruku na to, že zlý neujde trestu, ale potomstvo spravodlivých vyviazne.",
    "Ako zlatá obrúčka v rypáku svine je pekná žena bez jemnocitu.",
    "Žiadosť spravodlivých vedie len k dobru, ale očakávanie bezbožných k zlosti.",
    "Niekto dáva priehrštím, a ešte mu pribúda, niekto šetrí viac, ako sa patrí, a má nedostatok.",
    "Dobročinný človek bude bohato nasýtený, kto občerství, bude občerstvený.",
    "Ľudia zlorečia tomu, kto zadržiava obilie, ale požehnanie padá na hlavu toho, kto predáva obilie.",
    "Kto sa snaží o dobro, snaží sa o priazeň, ale kto hľadá zlo, na toho príde zlo.",
    "Kto si zakladá na svojom bohatstve, padne, ale spravodlivý bude pučať ako lístie.",
    "Kto zanedbáva svoju domácnosť, zdedí vietor, a blázon bude slúžiť múdremu.",
    "Ovocie spravodlivého je strom života, ale násilie odníma život.",
    "Ak spravodlivý dosahuje odplatu na zemi, o čo viac bezbožný a hriešny!"
  ],
  "12": [
    "Kto miluje kázeň, miluje poznanie, kto však nenávidí karhanie, je hlúpy.",
    "Dobrý dosahuje priazeň Hospodina, ale podliaka On odsúdi.",
    "Človek nestojí pevne bezbožnosťou, ale koreň spravodlivých sa nepohne.",
    "Súca žena je korunou svojho manžela, ale tá, čo ho do hanby privádza, je ako kostižer v jeho kostiach.",
    "Myšlienky spravodlivých sú správne, úmysly bezbožných sú klamstvo.",
    "Slová bezbožných sú krvavé úklady, ale statočných zachraňujú ich ústa.",
    "Bezbožní budú vyvrátení a nebude ich, ale dom spravodlivých bude stáť.",
    "Človeka chvália podľa jeho rozumnosti, ale pohrdnú tým, kto má prevrátené srdce.",
    "Lepšie je byť neváženým, a pracovať pre seba, ako sa robiť vznešeným, a mať nedostatok chleba.",
    "Spravodlivý pozná potreby svojho dobytka, ale srdce bezbožných je ukrutné.",
    "Kto si obrába pole, bude mať dosť chleba, ale kto sa zháňa po márnostiach, nemá rozum.",
    "Pevnosť zlých bude zničená, ale koreň spravodlivých potrvá.",
    "Zlý sa zapletie priestupkom perí, ale spravodlivý vyjde zo súženia.",
    "Z ovocia svojich úst každý bude nasýtený dobrým, človek dostane odplatu za to, čo spravil inému.",
    "Bláznovi sa vidí jeho cesta správnou, múdry však poslúcha radu.",
    "Blázon prejaví svoju mrzutosť ihneď, ale opatrný človek skrýva svoju hanbu.",
    "Kto vyslovuje pravdu, hlása spravodlivosť, falošný svedok však vyslovuje klam.",
    "Kto nerozvážne hovorí, akoby bodal mečom, ale jazyk múdrych lieči.",
    "Pravdivé pery obstoja naveky, ale falošný jazyk len na chvíľu.",
    "Podvod je v srdci tých, čo snujú zlé, radosť však majú, ktorí dávajú rady k pokoju.",
    "Neprihodí sa spravodlivým nijaké nešťastie, ale bezbožní sú plní pohrôm.",
    "Klamné pery sú ohavnosťou Hospodinovi, ale tí, čo verne konajú, sa Mu páčia.",
    "Opatrný človek zakrýva to, čo vie, ale srdce bláznov vykričí svoju bláznivosť.",
    "Ruka usilovných bude vládnuť, ale lenivá bude konať nútenú prácu.",
    "Ustarostenosť v srdci skľučuje človeka, ale dobré slovo mu spôsobuje radosť.",
    "Spravodlivý sa odvracia od zlého,<a> ale cesta bezbožných vedie na scestie.",
    "Lenivec neupečie, čo ulovil, ale usilovnosť človeka je vzácnym imaním.",
    "Na chodníku spravodlivosti je život, ale cesta odpadnutia vedie k smrti."
  ],
  "13": [
    "Múdry syn poslúcha napomínanie otcovo, ale posmešník nepočúva karhanie.",
    "Z ovocia úst človek jedáva dobré, ale žiadosť neverných znamená násilie.",
    "Kto si dá pozor na ústa, zachová si život, tomu však, kto roztvára pery, hrozí skaza.",
    "Lenivec baží, a nemá nič, ale túžba usilovných bude naplnená.",
    "Spravodlivý nenávidí lživé slovo, ale bezbožný koná odporne a hanebne.",
    "Spravodlivosť chráni toho, kto chodí bezúhonne, ale bezbožnosť privádza hriešnika k pádu.",
    "Niekto predstiera, že je bohatý, a nemá nič, iný, že je chudobný, a má mnoho majetku.",
    "Človek má výkupné za život vo svojom bohatstve, ale chudobný ani nepočuje o vykúpení.",
    "Svetlo spravodlivých žiari jasne, ale svieca bezbožných hasne.",
    "Človek pýchou vyvoláva len spor, ale pri tých, ktorí si dajú poradiť, je múdrosť.",
    "Rýchlo získaný majetok sa zmenší, ale kto zbiera po hŕstke, rozmnožuje ho.",
    "Predlžované očakávanie spôsobuje v srdci bôľ, ale splnená túžba je stromom života.",
    "Kto pohŕda slovom, zahynie, kto sa však bojí prikázaní, dostane odmenu.",
    "Učenie múdreho je žriedlom života, aby človek unikol osídlam smrti.",
    "Dobrý rozum získava priazeň, ale cesta neverných je ich záhubou.",
    "Opatrný robí všetko rozvážne, ale blázon roztrubuje bláznovstvo.",
    "Bezbožný posol vrhá do nešťastia, ale verný posol uzdravuje.",
    "Bieda a hanba stihne toho, kto nedbá na karhanie, ale dôjde cti, kto si všíma karhanie.",
    "Splnená túžba lahodí duši, ale pre bláznov je ohavnosťou vyhýbať sa zlu.",
    "Kto chodí s múdrymi, bude múdry, kto však s bláznami drží, tomu sa zle povodí.",
    "Hriešnikov stíha nešťastie, ale spravodlivých odmeňuje dobrota.",
    "Dobrý pridelí dedičné vlastníctvo detným deťom, ale majetok hriešnikov bude zachovaný pre spravodlivých.",
    "Mnoho pokrmu dáva prieloh chudobných, ale i to býva uchvátené nespravodlivosťou.",
    "Kto šetrí prút, nenávidí svojho syna, ale kto ho miluje, zavčasu ho trestá.",
    "Spravodlivý má čo jesť dosýta, ale brucho bezbožných trpí nedostatkom."
  ],
  "14": [
    "Múdrosť stavia svoj dom, bláznivosť ho však vlastnými rukami rúca.",
    "Kto sa bojí Hospodina, žije statočne, ale kto Ním pohŕda, chodí nerovnými cestami.",
    "V bláznových ústach je prút na jeho chrbát, múdrych však chránia ich vlastné pery.",
    "Kde niet volov, nieto obilia,<a> ale sila volov spôsobuje hojné úrody.",
    "Verný svedok neklame, ale falošný svedok chrlí lož.",
    "Posmešník hľadá múdrosť, ale nadarmo, avšak pre rozumného je poznanie ľahké.",
    "Odíď od blázna, aj tak tam nepoznáš rozumné pery.",
    "Opatrný múdrosťou chápe svoju cestu, blázon sa svojou hlúposťou oklame.",
    "Blázni sa smejú z viny, ale medzi statočnými je blahovôľa.",
    "Srdce pozná svoju vlastnú trpkosť, ale cudzí nemôže zdieľať ani jeho radosť.",
    "Dom bezbožných bude spustošený, ale stánok úprimných bude prekvitať.",
    "Nejedna cesta vidí sa človeku správnou, ale jej koniec môže byť cestou k smrti.",
    "Aj pri smiechu môže bolieť srdce, ale koniec radosti býva zármutok.",
    "Odpadlík sa nasýti svojimi cestami, ale dobrý človek svojimi skutkami.",
    "Neskúsený verí každému slovíčku, ale opatrný dáva pozor na svoj krok.",
    "Múdry sa obáva a stráni zlého, ale blázon zúri a cíti sa bezpečný.",
    "Prchký sa dopúšťa bláznovstva, avšak zákerný upadne do nenávisti.",
    "Neskúsení zdedia bláznovstvo, ale opatrných korunujú poznaním.",
    "Zlí sa zohnú pred dobrými a bezbožní pred bránou spravodlivého.",
    "Chudobného nenávidí aj jeho blížny, bohatý má však mnoho priateľov.",
    "Kto pohŕda blížnym, hreší, kto má však súcit s biednymi, je blahoslavený.",
    "Či neblúdia tí, čo snujú zlé? Lásku a vernosť však žne, kto myslí na dobré.",
    "Pri každej drine býva zisk, ale kde sú len reči, tam je nedostatok.",
    "Korunou múdrych je ich opatrnosť, ale vencom bláznov je bláznovstvo.",
    "Pravdivý svedok zachraňuje život, kto vraví lož, je podvodník.",
    "V bázni pred Hospodinom je silná nádej človeka, i jeho synom je On útočiskom.",
    "Bázeň pred Hospodinom je žriedlom života, aby človek unikol osídlam smrti.",
    "Sláva kráľova je v množstve ľudu, ale kde niet národa, tam je vladárova záhuba.",
    "Trpezlivý je bohatý, ale prchký stupňuje bláznovstvo.",
    "Pokojná myseľ je životom pre telo, ale žiarlivosť je hnilobou v kostiach.",
    "Kto utláča slabého, tupí jeho Tvorcu, ctí Ho však, kto sa zmilúva nad chudobným.",
    "Bezbožný vlastnou zlobou príde k pádu, ale spravodlivý má útočisko vo svojej bezúhonnosti.",
    "V srdci rozumného múdrosť spočíva, ale čo je vo vnútri bláznov, sa pozná.",
    "Spravodlivosť dvíha národ, ale hriech je hanbou národov.",
    "Múdry sluha má kráľovu priazeň, avšak jeho hnev stihne toho, kto si počína hanebne."
  ],
  "15": [
    "Vľúdna odpoveď odvracia prchkosť, ale urážlivé slovo vzbudzuje hnev.",
    "Jazyk múdrych dáva dobré poznanie, ale ústa bláznov chrlia bláznovstvo.",
    "Na každom mieste sú oči Hospodinove, ktoré pozorujú zlých i dobrých.",
    "Ušľachtilý jazyk je stromom života, avšak jeho prevrátenosť je duchovná skaza.",
    "Blázon pohŕda kázňou otcovou, kto si však všíma pokarhanie, koná rozumne.",
    "V dome spravodlivého je veľká hojnosť, no príjem bezbožného prináša strasť.",
    "Pery múdrych rozširujú poznanie, no nie tak srdce bláznivých.",
    "Obeť bezbožných je ohavnosťou Hospodinovi, ale modlitbu statočných má rád.",
    "Cesta bezbožného je Hospodinovi ohavnosťou, miluje však toho, kto sa usiluje o spravodlivosť.",
    "Prísna kázeň patrí tomu, kto opúšťa chodník, a ten, čo nenávidí karhanie, zomrie.",
    "Podsvetie i ríša mŕtvych sú zjavné pred Hospodinom, tým viac srdcia ľudí.",
    "Posmešník nemá rád, keď ho karhajú, a k múdrym nejde.",
    "Radostné srdce rozjasňuje tvár, ale bolesť srdca ubíja ducha.",
    "Srdce rozumného hľadá poznanie, ale ústa bláznov sa pasú na pochabosti.",
    "Všetky dni bedára sú zlé, avšak radostné srdce má stále hody.",
    "Lepšie je málo s bázňou pred Hospodinom ako veľký poklad, a s ním nepokoj.",
    "Lepšie je jedlo zo zeleniny s láskou ako vykŕmený vôl s nenávisťou.",
    "Prchký človek vyvoláva svár, trpezlivý však utišuje škriepku.",
    "Chodník lenivca je ako plot z tŕnia, cesta statočných je ako hradská.",
    "Múdry syn pôsobí otcovi radosť, ale bláznivý človek pohŕda matkou.",
    "Bláznovstvo je radosťou pre nerozumného, avšak rozumný kráča priamo.",
    "Kde nieto rady, plány sa rušia, daria sa však, kde je dosť poradcov.",
    "Človek má radosť z odpovede svojich úst; aké dobré je slovo v pravý čas!",
    "Chodník života rozumného vedie nahor, aby sa vyhol ríši mŕtvych dolu.",
    "Hospodin zbúra dom pyšných, ale medzu vdovy upevní.",
    "Úmysly zlého sú Hospodinovi ohavnosťou, ale príjemné reči sú Mu čistými.",
    "Kto baží po zisku, rúca si dom, kto však nenávidí úplatky, bude žiť.",
    "Myseľ spravodlivého uváži, čo povedať, ale ústa zlostníkov chrlia zlé veci.",
    "Ďaleko je Hospodin od bezbožných, vyslýcha však modlitbu spravodlivých.",
    "Svetlo očí potešuje srdce, dobrá zvesť občerstvuje kosti.",
    "Ucho, čo počúva životodarné karhanie, pobudne medzi múdrymi.",
    "Kto zavrhuje napomenutia, pohŕda vlastným životom, kto si všíma karhanie, zmúdrie.",
    "Bázeň Hospodinova vychováva k múdrosti, slávu predchádza pokora."
  ],
  "16": [
    "Človek môže usporiadať svoje myšlienky, ale odpoveď na jazyku pochádza od Hospodina.",
    "Všetky cesty sa človeku zdajú čistými, ale Hospodin skúša duchov.",
    "Uvaľ na Hospodina svoje diela a tvoje úmysly sa zdaria.",
    "Hospodin učinil všetko cieľu primerane, aj bezbožného na deň pohromy.",
    "Každé pyšné srdce je ohavnosťou Hospodinovi; ruku na to, že nezostane bez trestu!",
    "Láskou a vernosťou zmieruje sa vina, a bázňou pred Hospodinom vyhneme sa zlému.",
    "Keď sa Hospodinovi páčia cesty človeka, On naladí k pokoju voči nemu aj jeho nepriateľa.",
    "Lepšie je málo so spravodlivosťou ako veľké príjmy s nespravodlivosťou.",
    "Myseľ človeka si premyslí cestu, ale Hospodin riadi jeho krok.",
    "Boží výrok je na perách kráľa, jeho ústa sa nepomýlia pri rozsudku.",
    "Váha a pravé misky sú Hospodinove, Jeho dielom sú všetky závažia v mešci.",
    "Je nehanebnosťou, keď sa kráľ dopúšťa bezbožnosti, lebo trón stojí pevne spravodlivosťou.",
    "Spravodlivé pery sa páčia kráľovi, miluje toho, kto úprimne hovorí.",
    "Hnev kráľa je posol smrti, ale múdry človek ho uzmieri.",
    "Jasná tvár kráľova znamená život a jeho priazeň je ako oblak jarného dažďa.",
    "Nadobudnúť múdrosť je lepšie ako rýdze zlato, zadovážiť si rozumnosť je vzácnejšie ako striebro.",
    "Cesta statočných sa vyhýba zlu, život si chráni, kto bdie nad svojím správaním.",
    "Pýcha prichádza pred skazou a namyslenosť ducha pred pádom.",
    "Lepšie je byť skromným s pokornými, ako deliť sa o korisť s pyšnými.",
    "Kto dbá na slovo, nachádza dobro, a kto dúfa v Hospodina, je blahoslavený.",
    "Múdry srdcom býva označovaný za rozumného, a vľúdna reč zvyšuje presvedčivosť.",
    "Rozum je prameňom života tým, ktorí ho majú, ale bláznovstvo je trestom bláznom.",
    "Myseľ múdreho robí jeho ústa rozumnými a na perách rozmnožuje presvedčivosť.",
    "Láskavé reči sú plástom medu, sladkosťou pre dušu, zdravím pre kosti.",
    "Nejedna cesta vidí sa človeku správna, ale nakoniec sú to cesty smrti.",
    "Ten, kto sa lopotí, robí to kvôli sebe, lebo hladné ústa ho poháňajú.",
    "Naničhodník chystá zlo, jeho reč je ako spaľujúci oheň.",
    "Zvrátený človek vyvoláva svár a ohovárač rozlučuje priateľov.",
    "Násilník zvádza svojho blížneho a vedie ho nedobrou cestou.",
    "Kto klopí oči, zmýšľa prevrátené veci, kto zatína pery, už vykonal zlo.",
    "Ozdobnou korunou sú šediny, nachodia ju na ceste spravodlivosti.",
    "Lepšie je byť trpezlivým, ako byť udatným, lepšie je ovládať sa, ako zaujať mesto.",
    "Lós sa hádže do podolka, ale každé rozhodnutie závisí od Hospodina."
  ],
  "17": [
    "Lepší kúsok suchého chleba s pokojom ako dom plný obetného mäsa so zvadou.",
    "Múdry sluha bude panovať nad hanebným synom a s bratmi si podelí dedičstvo.",
    "Taviaci téglik je na striebro a pec na zlato, srdcia však skúša Hospodin.",
    "Zločinec pozoruje zlé pery, klamár počúva záškodný jazyk.",
    "Kto sa vysmieva chudobnému, rúha sa jeho Tvorcovi, kto sa raduje z nešťastia, neostane bez trestu.",
    "Korunou starcov sú vnukovia a ozdobou synov sú ich otcovia.",
    "Bláznovi nesvedčí ušľachtilá reč, ešte menej lživé reči šľachetnému.",
    "Úplatok je akoby čarovným kameňom pre toho, kto ho dáva: kamkoľvek sa obráti, má úspech.",
    "Kto odpúšťa priestupok, hľadá lásku, kto však opakuje vec, rozíde sa s priateľom.",
    "Viac zapôsobí jedno pokarhanie na rozumného ako sto úderov na blázna.",
    "Zlý myslí len na vzburu, ale proti nemu príde ukrutný posol.",
    "Lepšie je, ak sa niekto stretne s medvedicou zbavenou mláďat, ako s bláznom, keď vystrája.",
    "Tomu, kto sa odpláca zlým za dobré, nepohne sa z domu nešťastie.",
    "Kto začína svár, je ako ten, kto vypúšťa vody; preto nechaj škriepku skôr, než vypukne.",
    "I ten, čo ospravedlňuje vinného, i ten, čo odsudzuje nevinného, obaja sú odporní Hospodinovi.",
    "Načo je kúpna cena v ruke blázna na zakúpenie múdrosti, keď nemá rozum?",
    "Priateľ miluje v každom čase a brat sa rodí na čas súženia.",
    "Nerozumný je človek, ktorý dáva ruku, ktorý sa zaručuje za svojho blížneho.",
    "Kto miluje svár, miluje priestupok, kto privysoko stavia dvere, hľadá zrútenie.",
    "Kto má prevrátené srdce, nenájde šťastie, a kto má falošný jazyk, padne do nešťastia.",
    "Kto splodí blázna, bude mať žiaľ; otec nemá z blázna radosť.",
    "Radostné srdce je dobrým liekom, ale zronený duch vysušuje kosti.",
    "Bezbožný tajne prijíma úplatok, aby poprekrúcal chodníky práva.",
    "Rozumný má múdrosť pred sebou, ale oči blázna blúdia až po okraji zeme.",
    "Bláznivý syn je svojmu otcovi na zármutok a na trpkosť svojej rodičke.",
    "Už pokutovať spravodlivého nie je dobre, ale biť šľachetných je proti právu.",
    "Zdržanlivý v rečiach má rozum a chladnokrvný je rozumným mužom.",
    "Aj blázna pokladajú za múdreho, za rozumného, keď stisne pery."
  ],
  "18": [
    "Kto sa oddeľuje, hľadá to, po čom túži, vyráža proti všetkému, čo je vydarené.",
    "Blázon nemá záľubu v rozumnosti, ale len v prejavovaní svojho zmýšľania.",
    "Keď príde bezbožnosť, príde aj opovrhnutie a s hanbou potupa.",
    "Sťa vody hlboké sú slová z úst muža, zurčiaci potok, žriedlo múdrosti.",
    "Nie je dobré nadržiavať bezbožnému a potláčať na súde spravodlivého.",
    "Pery blázna vyvolávajú škriepky a jeho ústa volajú po bitke.",
    "Ústa sú bláznovi na skazu a pery sú osídlom pre jeho život.",
    "Slová ohovárača sú ako lahôdky, zostupujú až do útrob tela.",
    "Aj ten, kto je nedbalý pri svojej práci, je bratom ničiteľa.",
    "Meno Hospodinovo je pevnou vežou, spravodlivý sa do nej utieka a je chránený.",
    "Bohatému je majetok pevným mestom a vysokým múrom v jeho predstave.",
    "Pred pádom sa srdce človeka povyšuje, ale slávu predchádza pokora.",
    "Ak niekto odpovie skôr, ako vypočul, poslúži mu to na bláznovstvo a hanbu.",
    "Duch muža vydrží chorobu, ale kto znesie zroneného ducha?",
    "Rozumné srdce získava poznanie a ucho múdrych hľadá poznanie.",
    "Dar uvoľňuje človeku priestor a vedie ho pred veľmožov.",
    "Spravodlivým sa zdá, kto vystupuje prvý vo svojom spore, ale príde druhý a vyskúša ho.",
    "Lós ukončieva spory a rozhoduje aj medzi mocnými.",
    "Zradený brat je viac ako opevnené mesto a spory sú ako závory hradu.",
    "Ovocím svojich úst sa nasýti žalúdok človeka a z výnosu svojich perí sa naje dosýta.",
    "Smrť a život sú v moci jazyka, a kto ho miluje, okúsi jeho ovocie.",
    "Kto našiel ženu, našiel znamenitú vec a priazeň dostal od Hospodina.",
    "Úpenlivo prosí chudobný, ale bohatý odpovedá tvrdo.",
    "Sú blížni, ktorí privádzajú do záhuby, a sú priatelia, ktorí sú oddanejší ako brat."
  ],
  "19": [
    "Lepší je chudobný, ktorý chodí vo svojej bezúhonnosti, ako človek pokrivených úst, ktorý je blázon.",
    "Snaha bez poznania nie je dobrá, kto beží prenáhlene, zmýli si cestu.",
    "Človeka vlastné bláznovstvo zvedie na scestie, ale jeho srdce sa hnevá na Hospodina.",
    "Bohatstvo rozmnožuje počet priateľov, ale chudobného opúšťa jeho priateľ.",
    "Falošný svedok neostane bez trestu, a ten, kto dýcha lžou, sa nezachráni.",
    "Mnohí sa líškajú vznešenému, a každý je priateľom tomu, kto rozdáva dary.",
    "Chudobného nenávidia všetci jeho bratia, tým viac sa ho stránia priatelia. Ženie sa za nimi slovami, ale niet ich.",
    "Kto získava um, miluje svoj život, kto zachováva rozumnosť, dobre sa mu povedie.",
    "Falošný svedok neostane bez trestu, a ten, kto dýcha lžou, zahynie.",
    "Nestačí bláznovi blahobyt, ani otrokovi, aby panoval nad kniežatmi.",
    "Chápavosť robí človeka zhovievavým a je mu cťou prehliadnuť hriech.",
    "Ako revanie levíčaťa je hnev kráľov, ale jeho láskavosť je ako rosa na rastline.",
    "Bláznivý syn je na skazu svojmu otcovi a škriepky ženy sú sťa neprestajné kvapkanie cez strechu.",
    "Dom i majetok dedia sa po otcoch, ale rozumná žena je od Hospodina.",
    "Lenivosť ponára do tvrdého spánku a nedbalý človek bude hladovať.",
    "Kto zachováva prikázanie, zachová si život, zomrie však, kto nedbá na svoje cesty.",
    "Hospodinovi požičiava, kto sa zmilúva nad chudobným. On mu odplatí jeho dobrodenie.",
    "Trestaj syna, kým je ešte nádej, ale nedaj sa strhnúť k tomu, aby si ho usmrtil.",
    "Veľký hnev musí znášať pokutu, ak sa ho však snažíš odstrániť, ešte ho zväčšíš.",
    "Poslúchaj radu a prijmi napomenutie, aby si napokon bol múdry.",
    "Je veľa myšlienok v srdci človeka, ale rada Hospodinova sa uskutoční.",
    "Ziskom človeka je jeho dobrota<a>, a lepší je chudobný ako klamár.",
    "Bázeň pred Hospodinom vedie k životu; ten, kto ju má, odpočíva sýty, nenavštívi ho nešťastie.",
    "Lenivec siahne rukou do misy, ale k ústam ju už nestiahne.",
    "Ak zbiješ posmešníka, prostý sa stane opatrným, ak pokarháš rozumného, získa poznanie.",
    "Kto zle zaobchádza s otcom a vyháňa matku, je hanebným a potupným synom.",
    "Prestaň, syn môj, počúvať napomenutia, a zatúlaš sa od rozumných slov.",
    "Ničomný svedok posmieva sa právu a ústa bezbožných chrlia neprávosť.",
    "Na posmešníkov pripravené sú prúty a na chrbty bláznov údery."
  ],
  "20": [
    "Od vína je človek posmešník, od opojného nápoja krikľúň. Nezmúdrie nik, kto sa od nich potáca.",
    "Ako revanie levíčaťa je hrozba kráľova; kto ho rozhnevá, hreší proti vlastnému životu.",
    "Je cťou pre človeka držať sa ďaleko od sporu, a blázon je každý, kto vybuchne v hneve.",
    "Lenivec v jeseni neorie. Keď potom za žatvy hľadá, niet ničoho.",
    "Rada v srdci človeka je ako hlboké vody, ale rozumný muž z nej načerpá.",
    "Mnohí sa chvália svojou dobrotou, ale kto nájde spoľahlivého muža?",
    "Spravodlivý kráča vo svojej bezúhonnosti, blahoslavené budú jeho deti po ňom.",
    "Kráľ, ktorý sedí na sudcovskej stolici, vysúdi svojím pohľadom všetko zlé.",
    "Kto môže povedať: Očistil som si srdce, čistý som od svojho hriechu?",
    "Dvojaké závažie a dvojaká miera, obidvoje je ohavnosťou Hospodinovi.",
    "Už zo skutkov chlapca sa dá poznať, či je jeho konanie čisté a správne.",
    "Ucho, ktoré počuje, a oko, ktoré vidí - oboje učinil Hospodin.",
    "Nemiluj spánok, aby si neschudobnel, otvor oči a nasýtiš sa chleba.",
    "Zlé, zlé! - vraví, kto kupuje; keď však odíde, potom sa chváli.",
    "Je mnoho zlata a korálov, ale najvzácnejšou ozdobou sú chápavé pery.",
    "Vezmi mu šaty, lebo sa zaručil za iného, a vezmi od neho záloh za cudzích.",
    "Človeku chutí chlieb získaný klamom, ale nakoniec sa mu ústa naplnia štrkom.",
    "Plány uskutočňuj po porade a vojnu veď s múdrou rozvahou!",
    "Kto chodí ako ohovárač, odhaľuje tajnosti; preto nemaj dočinenia s klebetníkom.",
    "Kto zlorečí svojmu otcovi alebo matke, toho svieca zhasne, keď nastane tma.",
    "Dedičstvo na počiatku chvatne získané nakoniec nebude požehnané.",
    "Nehovor: Odplatím za zlé! Dúfaj v Hospodina, On ti pomôže.",
    "Dvojaké závažie je ohavnosťou Hospodinovi a falošná váha nie je dobrá.",
    "Hospodin riadi kroky muža; ako môže človek rozumieť svojej ceste?",
    "Je osídlom pre človeka nerozvážne povedať: Sväté! a len po daných sľuboch rozmýšľať.",
    "Múdry kráľ súdi bezbožných, a potom pustí na nich koleso.",
    "Hospodin bdie<a> nad dychom človeka, skúma najvnútornejšie časti jeho tela.",
    "Dobrota a vernosť zachováva kráľa a dobrotou podopiera svoj trón.",
    "Okrasou mládencov je ich sila, ozdobou starcov ich šediny.",
    "Krvavé modriny sú liečivou masťou na zlého, údery čistia najvnútornejšie časti tela."
  ],
  "21": [
    "Srdce kráľovo je v ruke Hospodinovej ako vodné toky, vedie ho, kamkoľvek chce.",
    "Každá cesta človeka správnou zdá sa vo vlastných očiach, ale Hospodin skúma srdcia.",
    "Prisluhovanie spravodlivosti a práva Hospodinovi sa páči väčšmi ako obeť.",
    "Povýšenecký pohľad, naduté srdce - svetlo bezbožných - je hriechom.",
    "Úmysly usilovného vedú iste k hojnosti, ale každý, kto sa prenáhľuje, utrpí len škodu.",
    "Kto získava poklady lživým jazykom, ženie sa za vánkom a za osídlom smrti.",
    "Bezbožných zmätie vlastné násilie, lebo sa zdráhajú konať podľa práva.",
    "Pokrivená je cesta vinníka, kto je však čistý, toho skutok je priamy.",
    "Lepšie je bývať na rohu strechy ako so svárlivou ženou v spoločnom dome.",
    "Duša bezbožného baží za zlom, ale jeho blížny nenájde pred ním zľutovanie.",
    "Keď trestajú posmešníka, prostý zmúdrie, a keď poúčajú múdreho, získava poznanie.",
    "Hospodin<a> poúča dom bezbožného, keď bezbožných privádza do záhuby.",
    "Kto si zapcháva uši pred krikom chudáka, bude tiež raz volať, a nedostane sa mu odpovede.",
    "Dar daný v tajnosti krotí hnev a úplatok spoza ňadier prudkú zlosť.",
    "Prisluhovanie práva pôsobí radosť spravodlivému, ale činiteľom neprávosti hrôzu.",
    "Človek, čo zblúdi z cesty rozumnosti, bude spočívať v zbore mŕtvych.",
    "Kto miluje radovánky, bude bedárom. Kto má rád víno a olej, nezbohatne.",
    "Výkupným za spravodlivého je bezbožný, miesto statočných - neverný.",
    "Lepšie je bývať v pustej krajine ako so svárlivou, mrzutou ženou.",
    "V príbytku múdreho je vzácny poklad a olej, ale blázon ho premárni.",
    "Kto sa snaží o spravodlivosť a láskavosť, nájde život, spravodlivosť a česť.",
    "Múdry vystúpi do mesta hrdinov a zbúra baštu, na ktorú sa spoliehalo.",
    "Kto si chráni ústa a jazyk, zachráni si život pred súženiami.",
    "Spupný opovážlivec, zvaný posmešník, vyčína vo svojej nadmernej pýche.",
    "Lenivca usmrtí vlastná žiadosť, lebo jeho ruky sa štítia roboty.",
    "Hriešnik<a> celý deň dychtí, spravodlivý však rozdáva a nežgrloší.",
    "Obeť bezbožných je ohavnosťou, zvlášť keď je prinesená za hanebný skutok.",
    "Falošný svedok zahynie, ale ostáva slovo toho, kto počúva.",
    "Bezbožný vystupuje s drzou tvárou, ale statočný si upevňuje cestu.",
    "Niet múdrosti, niet rozumnosti, nieto rady proti Hospodinovi.",
    "Koňa pristroja na deň boja, ale víťazstvo je od Hospodina."
  ],
  "22": [
    "Dobré meno je vzácnejšie ako veľké bohatstvo, obľúbenosť je lepšia ako striebro alebo zlato.",
    "Bohatý a chudobný sa stretávajú, oboch učinil Hospodin.",
    "Opatrný predvída nešťastie a skryje sa, prostí však idú ďalej a pykajú za to.",
    "Odmenou za pokoru a bázeň pred Hospodinom je bohatstvo, sláva a život.",
    "Tŕnie a osídla sú na ceste zvrátenca, kto sa im zďaleka vyhne, chráni si život.",
    "Vychovávaj chlapca na počiatku jeho cesty, tak sa ani v starobe neodchýli z nej.",
    "Bohatý panuje nad chudobnými a dlžník je otrokom veriteľa.",
    "Kto rozsieva neprávosť, bude žať nešťastie a palica jeho hnevu zanikne.",
    "Človek s láskavým pohľadom bude požehnaný, lebo dá zo svojho chleba chudobnému.",
    "Zažeň posmešníka a odíde zvada, ustúpi svár i potupovanie.",
    "Kto miluje čistotu srdca, koho pery sú láskavé, ten je kráľovým priateľom.",
    "Oči Hospodinove chránia poznanie, ale reči neverného privedú k pádu.",
    "Lenivec hovorí: Lev je vonku, mohol by som byť zabitý na ulici.",
    "Hlbokou jamou sú ústa cudzích žien, spadne do nej ten, na koho sa hnevá Hospodin.",
    "Bláznovstvo väzí v srdci chlapca, ale trestajúci prút ho odstráni z neho.",
    "Kto utláča chudobného, len mu pridáva, kto dáva bohatému, len mu uberá.",
    "Nakloň si ucho, počuj slová múdrych a venuj pozornosť môjmu učeniu!",
    "Lebo je utešené, ak ich vo svojom vnútri zachováš, ak všetky budú pripravené na tvojich perách.",
    "Aby tvoja nádej bola v Hospodinovi, oznamujem ti dnes Jeho cestu.",
    "Či som ti nenapísal tridsať výpovedí ako rady a poznanie,",
    "aby som ti oznámil, čo je pravdivé a správne, aby si správne odpovedal tým, ktorí ťa posielajú?",
    "Nezdieraj chudobného, lebo je chudobný, a negniav bedára v bráne,",
    "lebo Hospodin prevezme ich spor a oberie o život tých, ktorí ich oberali.",
    "Nebuď priateľom hnevom ovládaného človeka a nestýkaj sa s prchkým mužom,",
    "aby si neprivykol na jeho chodníky a nenastavil osídlo svojmu životu!",
    "Nepatri k tým, čo dávajú ruku, čo sa zaručujú za dlhy!",
    "Ak nebudeš mať čím zaplatiť, vezmú ti aj posteľ spod teba.",
    "Nepresunuj prastarú medzu, ktorú ustálili tvoji otcovia.",
    "Vidíš chlapca obratného vo svojej práci? Môže sa postaviť pred kráľov; nebude slúžiť u obyčajných ľudí."
  ],
  "23": [
    "Keď si sadneš s panovníkom jesť, dobre si všímaj, čo je pred tebou,",
    "a nôž si prilož na hrdlo, ak máš veľkú chuť do jedla.",
    "Nebaž po jeho lahôdkach, lebo je to klamný pokrm!",
    "Nenamáhaj sa získať bohatstvo; prestaň na to myslieť.",
    "Ak vrhneš naň pohľad, už ho niet, lebo si spraví krídla sťa orol, ktorý letí k nebesiam.",
    "Nejedz chlieb u neprajného a nebaž po jeho lahôdkach,",
    "lebo je to ako búrka v hrdle: Povie ti: Jedz a pi! ale jeho srdce ti nie je naklonené.",
    "Vydáviš hlt, čo si prehltol, a premrháš svoje lichotivé slová.",
    "Nehovor nič pred ušami blázna, lebo opovrhne tvojimi rozumnými slovami.",
    "Nepresunuj prastarú medzu a nevnikaj na pole sirôt!",
    "Lebo ich zástanca je mocný, On povedie ich spor proti tebe.",
    "Prispôsob si srdce k napomenutiu a uši k rozumným rečiam.",
    "Nezdráhaj sa trestať chlapca; nezomrie, keď ho vyšľaháš prútom.",
    "Ty ho vyšľaháš prútom, ale život mu zachrániš pred podsvetím.",
    "Syn môj, ak tvoje srdce bude múdre, aj moje srdce sa bude tešiť,",
    "a plesať bude moje vnútro, keď tvoje pery budú vravieť správne veci.",
    "Nech tvoje srdce nehorlí proti hriešnikom, ale každý deň radšej za bázeň pred Hospodinom,",
    "lebo jestvuje budúcnosť a tvoja nádej nezhynie.",
    "Počúvaj, syn môj, a buď múdry, veď svoje srdce rovnou cestou!",
    "Nepatri medzi pijanov vína, ani medzi žráčov mäsa,",
    "lebo pijan i žráč schudobnie a ospanlivosť oblieka do handár.",
    "Poslúchaj svojho otca, ktorý ťa splodil, a nepohŕdaj matkou, keď zostarla.",
    "Kúp si pravdu! Nepredaj múdrosť, poriadok a rozumnosť!",
    "Radostne môže jasať otec spravodlivého, a kto splodil múdreho, môže sa tešiť z neho.",
    "Nech sa raduje z teba tvoj otec a tvoja matka, nech jasá tvoja rodička!",
    "Syn môj, daj mi svoje srdce, nech si tvoje oči obľúbia moje cesty!",
    "Lebo neviestka je jamou hlbokou a cudzia žena úzkou studnicou.",
    "Aj ona chystá úklady ako lúpežník a medzi ľuďmi rozmnožuje neverných.",
    "Kto vzdychá? Kto má žiaľ? Kto sa vadí? Kto sa ponosuje? Kto má bez príčiny rany? Kto má kalné oči?",
    "Tí, čo dlho vysedávajú nad vínom, tí, čo vchádzajú skúsiť miešaný nápoj.",
    "Nepozeraj na víno, ako červenie, ako sa perlí v pohári a hladko zbehne.",
    "Nakoniec hryzie ako had a štípe ako zmija.",
    "Oči ti budú vidieť čudné veci a tvoja myseľ bude hovoriť zvrátene.",
    "Budeš ako ten, čo sa ukladá spať na šírom mori, ako ten, čo leží na vrchole stožiara.",
    "Udreli ma, nebolelo ma to. Bili ma, necítil som to. Kedy sa prebudím? Pôjdem to zase hľadať."
  ],
  "24": [
    "Nežiarli na zlých ľudí a nežiadaj si byť s nimi,",
    "lebo ich srdce myslí na násilie a ich pery hovoria o trápení.",
    "Múdrosťou buduje sa dom a rozumnosťou sa upevňuje.",
    "Poznaním napĺňajú sa komory, všelijakým vzácnym a milým imaním.",
    "Múdry je mocnejší ako silák a rozumný je viac ako mocný,",
    "lebo po uvážení pustíš sa do boja, a víťazstvo je tam, kde je mnoho radcov.",
    "Múdrosť je privysoká bláznovi, v bráne neotvorí svoje ústa.",
    "Kto si zaumieni robiť zlé, toho zákerným nazvú.",
    "Pletky blázna sú hriechom, posmešník je pre ľudí ohavnosťou.",
    "I keď si malátny v deň súženia a slabá je tvoja sila,",
    "zachraňuj tých, ktorých vedú na smrť, a ušetri tých, ktorí sa tackajú na popravisko.",
    "Ak povieš: Nevedeli sme o tom, Ten, kto skúma srdcia, Ten to pozoruje. Veď Ten, ktorý stráži tvoj život, Ten to vie, a odplatí človeku podľa toho, čo vykonal.",
    "Syn môj, jedz med, lebo je dobrý, med z plástu je sladký tvojim ústam.",
    "Vedz, že aj múdrosť je taká pre tvoju dušu. Ak ju nájdeš, máš budúcnosť.",
    "Bezbožný, nerob úklady príbytku spravodlivého, nenič miesto, kde odpočíva,",
    "lebo spravodlivý vstane, hoci by padol sedemkrát, bezbožní sa však rútia do nešťastia.",
    "Neteš sa, ak padne tvoj nepriateľ, a ak sa potkne, nech ti srdce nejasá,",
    "aby to Hospodin nevidel, aby sa Mu to neznepáčilo a aby neodvrátil svoj hnev od neho.",
    "Nevzbĺkni hnevom proti zlosynom, nežiarli na bezbožných,",
    "lebo zlý nemá budúcnosť, svieca bezbožných zhasne.",
    "Syn môj, boj sa Hospodina a kráľa, nespolčuj sa s tými, ktorí sa menia,",
    "lebo ihneď nastane ich záhuba, a ktovie, kedy príde ich zánik?",
    "Aj toto sú výroky múdrych: Nie je dobre pri súde niekomu nadŕžať.",
    "Kto vinníkovi povie: Si spravodlivý! toho ľudia prekľajú, tomu národy budú zlorečiť.",
    "Tí však, ktorí trestajú vinu, budú sa mať dobre a príde na nich hojné požehnanie.",
    "Bozkáva na pery, kto dáva správnu odpoveď.",
    "Priprav si svoju prácu vonku, všetko si obstaraj na poli; a potom si stavaj dom!",
    "Nebuď bez príčiny svedkom proti blížnemu a nezavádzaj svojimi perami.",
    "Nehovor: Ako mne spravil on, tak ja spravím jemu; odplatím každému podľa toho, čo vykonal.",
    "Prešiel som popri poli lenivca a popri vinici nerozumného človeka,",
    "a hľa, všetko bolo zarastené bodľačím, povrch pokrývala burina a kamenný múr bol zvalený.",
    "Keď som to videl, vzal som si k srdcu poučenie:",
    "Ešte trochu pospať, ešte trochu podriemať, trochu ruky zložiť a ležať -",
    "a chudoba ťa prepadne ako tulák a nedostatok ako ozbrojenec."
  ],
  "25": [
    "Aj toto sú príslovia Šalamúnove, ktoré zozbierali ľudia judského kráľa Chizkiju.",
    "Je slávou Božou zatajovať veci, je slávou kráľov vyskúmať veci.",
    "Výška nebies, hĺbka zeme a srdce kráľov sú nevyspytateľné.",
    "Keď sa od striebra oddelí troska, bude celkom očistené.",
    "Keď odstránia bezbožného spred kráľa, jeho trón sa upevní spravodlivosťou.",
    "Nevystatuj sa pred kráľom a nestavaj sa na miesto veľmožov,",
    "lebo lepšie je, keď ti povedia: Postúp sem vyššie! ako keby ťa ponížili pred kniežaťom.",
    "Nevyjdi unáhlene k súdu s tým, čo videli tvoje oči. Veď čo si počneš napokon, ak ťa tvoj blížny zahanbí?",
    "Vybav si svoj spor s blížnym, ale neprezrádzaj tajomstvo iného,",
    "aby ťa nepotupil, kto to počuje, a neprestala by zlá povesť o tebe.",
    "Ako zlaté jablká na strieborných podnosoch je slovo povedané v pravý čas.",
    "Ako zlatý prsteň a klenot zo zlata je múdry napomínateľ pre vnímavé ucho.",
    "Ako chlad snehu v čase žatvy je spoľahlivý posol tým, čo ho poslali, lebo občerstvuje dušu svojich pánov.",
    "Ako vznášajúce sa oblaky a vietor bez dažďa je človek, ktorý sa chváli darom, čo nedá.",
    "Trpezlivosťou možno presvedčiť knieža, a jemný jazyk láme kosti.",
    "Našiel si med? Jedz, koľko potrebuješ, len aby si sa nepresýtil a nemusel ho vyvrátiť.",
    "Tvoja noha nech zriedka vkročí do príbytku tvojho blížneho, aby sa ťa nepresýtil a neznenávidel.",
    "Človek, ktorý vydáva krivé svedectvo proti svojmu blížnemu, je ako kladivo, meč a ostrý šíp.",
    "Spoliehať sa na neverného v čase súženia je ako zlý zub a krívajúca noha.",
    "Kto spieva piesne smutnému srdcu, je ako ten, čo vyzlieka odev za studeného dňa a leje ocot na ranu.",
    "Keď je tvoj nepriateľ hladný, nakŕm ho chlebom, ak je smädný, napoj ho vodou;",
    "lebo tak mu zhrnieš žeravé uhlie na hlavu, a Hospodin ti odplatí.",
    "Severný vietor prináša dážď, tajne ohovárajúci jazyk rozhnevanú tvár.",
    "Lepšie je bývať na rohu strechy ako so svárlivou ženou v spoločnom dome.",
    "Dobrá správa z ďalekej krajiny je ako studená voda pre unaveného človeka.",
    "Spravodlivý, čo sa zakolíše pred bezbožným, je ako skalené žriedlo a skazený prameň.",
    "Nie je dobre jesť veľa medu, preto šetri s pochvalnými slovami.<a>",
    "Muž, ktorý neovláda svojho ducha, je ako preborené mesto bez hradieb."
  ],
  "26": [
    "Ako sneh v lete a dážď v žatve, tak nepristane bláznovi česť.",
    "Ako vrabec poletuje a lastovička obletuje, tak kliatba bez príčiny sa nesplní.",
    "Bič na koňa, zubadlo na osla a palica na chrbát bláznov.",
    "Neodpovedaj bláznovi podľa jeho bláznovstva, aby si mu aj ty nebol podobný!",
    "Odpovedz bláznovi podľa jeho bláznovstva, aby sa nezdal múdry sebe samému.",
    "Nohy si odrezáva, zakusuje krivdu, kto posiela odkazy po bláznovi.",
    "Ako sú nanič stehná chromého, tak je i príslovie v ústach bláznov.",
    "Vzdávať česť bláznovi je ako priväzovať kameň o prak.",
    "Príslovie v ústach bláznov je ako tŕň, čo sa opitému zadrel do nohy.",
    "Kto najíma opilca a blázna, je ako strelec, čo raní všetkých.",
    "Blázon, ktorý opakuje svoje bláznovstvo, je ako pes, čo sa vracia k svojmu vývratku.",
    "Ak vidíš človeka, čo si myslí, že je múdry, blázon má väčšiu nádej ako on.",
    "Lenivec hovorí: Lev je na ceste, lev je na námestiach.",
    "Ako sa dvere otáčajú na pántoch, tak lenivec na svojej posteli.",
    "Ak lenivec strčí ruku do misy, unavuje ho stiahnuť ju zas k ústam.",
    "Lenivec je vo svojich očiach múdrejší ako siedmi rozumne odpovedajúci.",
    "Kto sa mieša do sporu, ktorý sa ho netýka, je ako ten, kto chytá túlavého psa za uši.",
    "Ako šialenec, čo strieľa ohnivé strely a šípy,",
    "je človek, ktorý klame svojho blížneho, a potom povie: Ja som len žartoval.",
    "Kde niet dreva, hasne oheň, kde niet ohovárania, tíchne svár.",
    "Čím je uhlie pahrebe a drevo ohňu, tým je škriepny človek pri rozdúchavaní sváru.",
    "Slová ohovárača sú ako pochúťka, zostupujú až do útrob tela.",
    "Zaliečavé pery so zlým srdcom sú ako oblievka na hlinenej nádobe.",
    "Kto nenávidí, pretvaruje sa svojimi perami, ale vo svojom vnútri prechováva klam.",
    "Keď vraví ľúbezným hlasom, never mu, lebo v srdci má sedem ohavností.",
    "Niekto sa skrýva za pretvárkou, ale v zhromaždení vyjde jej zloba najavo.",
    "Kto kope jamu, padne do nej, kameň sa privalí na toho, kto ho váľa.",
    "Falošný jazyk nenávidí tých, ktorých zničil, a lichotivé ústa pripravujú pád."
  ],
  "27": [
    "Nechváľ sa dňom zajtrajším, lebo nevieš, čo deň prinesie.",
    "Nech ťa chváli iný, nie tvoje ústa, cudzí, nie tvoje pery.",
    "Ťažký je kameň, i piesok zaváži, ale mrzutosť s bláznom je ťažšia nad oboje.",
    "Ľúta je zúrivosť a zaplavujúci je hnev, ale kto obstojí pred žiarlivosťou?",
    "Lepšie je zjavné karhanie ako skrývaná láska.",
    "Údery milujúceho sú úprimné, ale bozky nenávidiaceho sú klamné.",
    "Sýty pošliape aj med, ale hladnému je každá horkosť sladká.",
    "Ako vták, čo ušiel zo svojho hniezda, je muž, ktorý musí ujsť z vlasti.",
    "Olej a kadidlo rozveseľujú srdce, sladký je priateľ, ktorý z duše dáva radu.",
    "Svojho priateľa, ani priateľa svojho otca neopúšťaj, nechoď do domu brata v deň svojho nešťastia, lebo lepší je blízky sused ako ďaleký brat.",
    "Syn môj, buď múdry a poteš mi srdce, aby som mohol odpovedať tomu, kto ma haní.",
    "Opatrný vidí nešťastie a skryje sa, prostí však idú ďalej a pykajú za to.",
    "Vezmi mu šaty, lebo sa zaručil za iného, a vezmi od neho záloh za cudzích.",
    "Keď niekto včasráno prihlasno žehná blížneho, budú to pokladať za preklínanie.",
    "Neprestajné kvapkanie v čase prívalu a svárlivá žena sa podobajú:",
    "kto ju ukrýva, ukrýva vietor a chytá pravicou olej.",
    "Železo sa brúsi železom a jeden človek brúsi druhého.",
    "Kto pestuje figovník, bude jesť z neho ovocie, kto stráži svojho pána, dočká sa úcty.",
    "Ako sa vo vode odzrkadľuje tvár, tak človek v srdci človeka.",
    "Ako sa nenasýti ríša mŕtvych, ani podsvetie, tak sa nenasýtia ani oči človeka.",
    "Taviaci téglik je na striebro a pec na zlato, ale muž sa posudzuje podľa svojej povesti.",
    "Keby si blázna roztĺkol tĺkom v mažiari spolu aj s tlčou, neodstúpi od neho jeho bláznovstvo.",
    "Poznaj dobre vzhľad svojho dobytka a venuj pozornosť stádam,",
    "lebo imanie netrvá večne, ani bohatstvo z pokolenia na pokolenie.",
    "Keď vyrastie tráva a objaví sa zeleň, zozbierajú sa byliny po horách,",
    "budeš mať barance na odev a kozlov na kúpnu cenu za pole,",
    "dosť kozieho mlieka na tvoju výživu, na živobytie pre tvoju domácnosť a na výživu tvojich služobníc."
  ],
  "28": [
    "Bezbožný uteká, hoci ho nikto neženie, ale spravodlivý sa cíti bezpečný ako levíča.",
    "Pre hriešnosť krajiny sa často menia kniežatá, ale pod chápavým a rozumným mužom ustália sa pomery.",
    "Bezbožný muž, ktorý utláča chudobných, je ako ničiaci dážď, po ktorom nieto chleba.",
    "Tí, čo opúšťajú náuku, chvália bezbožného, tí, ktorí zachovávajú náuku, stavajú sa mu na odpor.",
    "Zlí ľudia nechápu, čo je správne, tí však, ktorí hľadajú Hospodina, chápu všetko.",
    "Lepší je chudobný, ktorý chodí vo svojej bezúhonnosti, ako boháč, ktorý kráča krivými cestami.",
    "Kto zachováva náuku, je rozumný syn, kto sa však stýka so žráčmi, robí hanbu otcovi.",
    "Kto si rozmnožuje imanie úžerou a úrokmi, zhromažďuje pre toho, kto sa zľutováva nad chudobnými.",
    "Ak si niekto odvracia ucho, aby nepočul náuku, aj jeho modlitba je ohavnosťou.",
    "Kto zvádza statočných na zlú cestu, sám do vlastnej jamy spadne, ale bezúhonní zdedia požehnanie.",
    "Boháč sám seba pokladá za múdreho, ale rozumný bedár ho odhalí.",
    "Veľká je sláva, keď plesajú spravodliví, keď však povstanú bezbožní, ľudia sa skrývajú.",
    "Ten, kto zakrýva svoje previnenia, nebude mať úspech, kto však ich vyzná a opustí, dôjde milosrdenstva.",
    "Blahoslavený človek, ktorý vždy zostáva v bázni, kto si však zatvrdzuje srdce, upadá do nešťastia.",
    "Vrčiaci lev a útočiaci medveď je bezbožný panovník nad úbohým ľudom.",
    "Nerozumné knieža je veľký vydierač, kto však nenávidí mrzký zisk, bude dlho žiť.",
    "Človek poškvrnený ľudskou krvou bude až po hrob tulákom; nech ho nik nepodporí.",
    "Kto žije bezúhonne, bude zachránený, kto chodí krivými cestami, na jednej padne.",
    "Kto obrába svoje pole, má dosýta chleba, ale kto sa zháňa za daromnicami, nasýti sa chudoby.",
    "Verný muž bude hojne požehnaný, ale trest neminie toho, kto chce rýchlo zbohatnúť.",
    "Nie je dobré nadržiavať niekomu, ale niekto sa už pre skyvu chleba dopúšťa priestupku.",
    "Závistlivec sa ženie za majetkom, nevie však, že aj na neho príde núdza.",
    "Kto karhá človeka, nájde napokon viac vďačnosti ako ten, kto sa mu zalieča jazykom.",
    "Kto okradne otca alebo matku, a hovorí, že to nie je priestupok, je spoločníkom záhubcu.",
    "Lakomec rozdúchava spor, ale kto dúfa v Hospodina, bude mať hojnosť.",
    "Kto sa spolieha na svoj um, je pochabý, ale kto chodí múdro, ten sa zachráni.",
    "Kto dáva chudobnému, nemá nedostatok, ale toho, kto si odvracia oči, budú veľmi preklínať.",
    "Keď povstávajú bezbožní, ľudia sa skrývajú, keď však zahynú, spravodliví sa množia."
  ],
  "29": [
    "Človek tvrdohlavý pri dohováraní bude náhle zničený a nebude pre neho uzdravenia.",
    "Keď je mnoho spravodlivých, teší sa národ, keď však panuje bezbožný, ľud vzdychá.",
    "Kto miluje múdrosť, pôsobí otcovi radosť, ten však, čo sa stýka s neviestkami, príde o majetok.",
    "Kráľ upevňuje krajinu spravodlivosťou, ale kto vydiera mnohými dávkami, rúca ju.",
    "Človek, ktorý lichotí svojmu blížnemu, rozprestiera sieť na jeho kroky.",
    "V priestupku zlého človeka je osídlo, spravodlivý však jasá a raduje sa.",
    "Spravodlivý pozná spory chudobných, bezbožný nemá pre to porozumenia.",
    "Posmešníci poburujú mesto, ale múdri utišujú hnev.",
    "Ak sa múdry súdi s bláznom, či zúri, či sa smeje, pokoja niet.",
    "Krvilační ľudia nenávidia bezúhonného, ale statoční sa snažia zachovať jeho život.",
    "Blázon vysype všetku svoju nevôľu, ale múdry ho napokon utíši.",
    "Panovník, ktorý počúva lživé slovo, má všetkých služobníkov bezbožných.",
    "Chudobný a utláčateľ sa stretajú, lebo Hospodin dáva svetlo očiam oboch.",
    "Ak kráľ spravodlivo súdi chudobných, jeho trón bude naveky pevne stáť.",
    "Prút a karhanie dávajú múdrosť, ale roztopašné dieťa robí hanbu svojej matke.",
    "Keď je mnoho bezbožných, rozmáha sa hriech, ale spravodliví uvidia ich pád.",
    "Trestaj svojho syna a dožičí ti pokoj, dopraje rozkoš tvojmu srdcu.",
    "Kde niet zjavenia, ľud sa zvrhne, blahoslavený však, kto zachováva ponaučenie.",
    "Slovami nemožno otroka ukázniť: aj keď rozumie, neposlúchne.",
    "Vidíš človeka unáhleného v rečiach? Blázon má väčšiu nádej ako on.",
    "Ak niekto od mladosti rozmaznáva otroka, bude mu nakoniec nevďačný.",
    "Popudlivý človek vyvoláva svár a prchký spôsobuje mnoho priestupkov.",
    "Pýcha znižuje človeka, ale pokorný duchom dosahuje česť.",
    "Kto sa delí so zlodejom, nenávidí seba samého; kliatbu počuje, ale neudáva.",
    "Strach pred ľuďmi kladie osídlo, ale kto dúfa v Hospodina, bude chránený.",
    "Mnohí vyhľadávajú priazeň panovníka, ale od Hospodina je právo pre každého.",
    "Pre spravodlivých je človek nespravodlivý ohavnosťou, pre človeka statočného života je ohavnosťou bezbožný."
  ],
  "30": [
    "Slová Ágúra, syna Jákeho z Massy. Výrok muža: Unavil som sa, Bože, unavil som sa, Bože, a som na konci.",
    "Som hlúpejší ako ktorýkoľvek človek a nemám ani ľudský rozum,",
    "ani som sa nenaučil múdrosti, ani som nezískal poznanie o Najsvätejšom.",
    "Kto vstúpil na nebesá a zase zostúpil? Kto do priehrštia svojho vietor pozbieral? Kto zviazal vody do plášťa? Kto postavil všetky končiny zeme? Ako sa volá On a ako syn Jeho? Iste to vieš!",
    "Každá reč Božia je prečistená, On je štítom tým, čo sa k Nemu utiekajú.",
    "Nepridávaj nič k Jeho slovám, aby ťa nestrestal a neoznačil za klamára.",
    "Dve veci žiadam od Teba, neodopieraj mi ich skôr, ako zomriem:",
    "Klam a lživé slovo vzdiaľ odo mňa, ani chudobu ani bohatstvo mi nedávaj, poskytni mi toľko chleba, koľko potrebujem,",
    "aby som sa nepresýtil a nezaprel Ťa, aby som nepovedal: Kto je Hospodin? alebo aby som neschudobnel a nekradol, a tak nepotupil meno svojho Boha.",
    "Neohováraj otroka pred jeho pánom, aby ťa nepreklial, a ty by si sa previnil.",
    "Jestvuje pokolenie, ktoré preklína svojho otca a svojej matke nežehná.",
    "Pokolenie, čo sa pokladá za čisté, ale nie je obmyté zo svojej špiny.",
    "Pokolenie, ktoré má pyšné oči a dvíha ich vysoko.",
    "Pokolenie, ktoré má zuby ako meče a chrup ako nože, aby vyžralo bedárov zo zeme a chudobných spomedzi ľudí.",
    "Pijavica má dve dcéry, a tie hovoria: Daj! Daj! Tri veci nedajú sa nasýtiť a štyri nikdy nepovedia: Dosť!",
    "Ríša mŕtvych a lono neplodné, zem nenasýtená vodou a oheň, čo nikdy nepovie: Dosť!",
    "Oko, čo sa vysmieva otcovi a pohŕda poslušnosťou k matke, vyďobú havrani pri potoku a požerú orlie mláďatá.",
    "Tri veci sú pre mňa predivné a štyri nepochopiteľné:",
    "Cesta orla k nebesiam, cesta hada po skale, cesta lode po mori a cesta muža k mladej žene.",
    "Cesta ženy cudzoložnej je takáto: naje sa, utrie si ústa a povie: Nepáchala som neprávosť.",
    "Pod troma vecami trasie sa zem a štyri nemôže zniesť:",
    "Pod otrokom, keď sa stane kráľom, pod bláznom, keď má dosýta chleba,",
    "pod nemilovanou ženou, keď sa vydáva, a pod otrokyňou, keď vyháňa svoju paniu.",
    "Je štvoro drobných tvorov na zemi, ktoré sú nesmierne múdre:",
    "mravce - národ bez moci, a predsa v lete si zaobstarávajú potravu;",
    "jazvece - národ neveľký, a jednako si zakladajú svoje obydlia v skalách.",
    "Kobylky nemajú kráľa, a predsa všetky tiahnu v skupinách.",
    "Jašteričku chytíš rukou, a jednako je v kráľovských palácoch.",
    "Traja sú, ktorí si rázne vykračujú, štyria, ktorí rázne chodia:",
    "Lev - hrdina medzi zvieratami, neustúpi pred nikým;",
    "pyšný kohút, kozol a kráľ - keď kráča pred svojím ľudom.",
    "Či si bol bláznivý, keď si sa povyšoval, alebo si správne uvažoval; daj ruku na ústa!",
    "Mútením mlieka vzniká maslo, stlačením nosa vytryskne krv, ale dráždením k hnevu vzniká spor."
  ],
  "31": [
    "Slová Lemúéla, kráľa z Massy, ktorým ho učila jeho matka.",
    "Čo, syn môj? Čo, syn môjho života? Čo, syn môj, sľubmi vymodlený?",
    "Nedávaj svoju silu ženám, ani svoje bedrá tým, čo ničia kráľov.",
    "Nepatrí sa kráľom, Lemúél, nepatrí sa kráľom piť víno, ani panovníkom za nápojom opojným túžiť.",
    "Aby nepopíjali a nezabudli na zákon a neprevracali právo všetkých bedárov.",
    "Hynúcemu dávajte nápoj opojný a víno zatrpknutým:",
    "Nech sa napije a zabudne na svoju chudobu a nech už nemyslí na svoje útrapy!",
    "Otváraj svoje ústa za nemého, za právo všetkých slabých.",
    "Otváraj svoje ústa, súď spravodlivo a zastávaj sa práva bedára i chudobného!",
    "Kto nájde súcu ženu? Jej hodnota vysoko je nad korále.",
    "Srdce jej muža jej dôveruje a zisk mu nebude chýbať.",
    "Robí mu dobre, a nie zle, po všetky dni svojho života.",
    "Stará sa o vlnu a ľan, rada pracuje usilovnými rukami.",
    "Podobá sa obchodným lodiam, zďaleka prináša svoju potravu.",
    "Ešte za noci vstáva, vydáva pokrm svojej domácnosti, aj svojim služobníčkam, čo im patrí.",
    "Pomýšľa na pole a kupuje ho, z ovocia svojich rúk vysádza vinicu.",
    "Opasuje si bedrá silou a otužuje svoje ramená.",
    "Presviedča sa, že jej zisk je dobrý, ani v noci nezhasne jej svieca.",
    "Rukami siaha po praslici a jej prsty držia vreteno.",
    "Otvára svoju dlaň bedárovi a ruky vystiera k chudobnému.",
    "Keď príde sneh, nebojí sa o svoju domácnosť, všetka jej domácnosť je dvojmo zaoblečená.",
    "Sama si robí prikrývky, jemný ľan a purpur sú jej odevom.",
    "Jej muž je známy v bránach, keď sedáva so staršími krajiny.",
    "Vyrába košele a predáva ich, i opasky kupcom dodáva.",
    "Sila a dôstojnosť je jej odevom a s úsmevom sa díva na budúci deň.",
    "S múdrosťou otvára svoje ústa, na jazyku má láskavé naučenie.",
    "Dozerá na chod domácnosti a nejedáva z chleba lenivosti.",
    "Jej synovia vstanú a blahoslavia ju a jej manžel ju takto chváli:",
    "Mnohé ženy sa ukázali statočné, ale ty si ich všetky predstihla.",
    "Spanilosť je klam a krása je márnosť; ale žena, ktorá sa bojí Hospodina, zasluhuje si pochvalu.",
    "Dožičte jej z ovocia rúk a nech ju jej skutky chvália v bránach!"
  ]
}