{
  "1": [
    "Pavel, služobník Krista Ježiša, povolaný apoštol, oddelený zvestovať evanjelium Božie -",
    "zasľúbené (Bohom) v Písmach svätých ústami Jeho prorokov",
    "o Jeho Synovi, ktorý sa podľa tela narodil z potomstva Dávidovho,",
    "ktorý je podľa Ducha svätosti ustanovený od vzkriesenia z mŕtvych ako Boží Syn s mocou - o Ježišovi Kristovi, našom Pánovi;",
    "skrze Neho sme prijali milosť a apoštolstvo, aby sme pre Jeho meno privádzali k poslušnosti vo viere všetky národy,",
    "medzi ktorými ste aj vy, povolaní Ježiša Krista.",
    "Všetkým od Boha milovaným, povolaným svätým<a> v Ríme: Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista!",
    "Predovšetkým ďakujem svojmu Bohu skrze Ježiša Krista za všetkých vás, že sa o vašej viere hovorí po celom svete.",
    "Veď Boh, ktorému slúžim svojím duchom zvesťou evanjelia Jeho Syna, je mi svedkom, ako neprestajne spomínam na vás",
    "vo všetkých svojich modlitbách a prosím, či by sa mi konečne z vôle Božej nepodarilo prísť k vám.",
    "Lebo veľmi túžim vidieť vás, aby som vám na utvrdenie udelil nejaký duchovný dar,",
    "to jest: aby sme sa navzájom povzbudili svojou obapolnou vierou, vašou i mojou.",
    "A nechcem, aby ste nevedeli, bratia, že som už často pomýšľal prísť k vám, aby som aj medzi vami mal nejaké ovocie ako aj medzi ostatnými národmi, ale až doteraz sa mi to prekazilo.",
    "Dlžníkom som Grékom aj Negrékom, múdrym aj nerozumným,",
    "a tak som pripravený aj vám v Ríme zvestovať evanjelium.",
    "Veď ja sa nehanbím za evanjelium (Kristovo): lebo mocou Božou je ono na spasenie každému veriacemu, najprv Židovi, a aj Grékovi.",
    "Zjavuje sa v ňom zaiste spravodlivosť Božia z viery pre vieru, ako je napísané: Spravodlivý z viery bude žiť.",
    "Veď hnev Boží z neba zjavuje sa proti každej bezbožnosti a neprávosti ľudí, ktorí neprávosťou prekážajú pravde,",
    "lebo im je zjavné, čo môžu vedieť o Bohu; veď sám Boh im to zjavil.",
    "Lebo čo je neviditeľné z Neho, Jeho večná moc a božskosť, to od stvorenia sveta rozjímaním môžu pozorovať z Jeho diel, takže nemajú ospravedlnenie,",
    "že hoci poznali Boha, neoslavovali Ho ako Boha a neďakovali Mu, ale v mudrovaní upadli do prevrátenosti a ich nerozumné srdce sa zatemnilo.",
    "Vydávali sa za múdrych a stali sa bláznami,",
    "zameniac slávu nepominuteľného Boha za podobnosť obrazu pominuteľného človeka, vtákov, štvornožcov a plazov.",
    "Preto ich Boh so žiadosťami ich sŕdc vydal nečistote, aby si medzi sebou zneucťovali svoje telá,",
    "všetci tí, čo pravdu Božiu zamenili za lož, uctievali stvorené veci a im slúžili namiesto Stvoriteľovi, ktorý je požehnaný naveky. Amen.",
    "Preto ich Boh vydal nehanebným náruživostiam, veď ich ženy zamenili prirodzený styk s mužmi za protiprirodzený,",
    "a podobne aj mužovia zanechali prirodzený styk so ženou a rozpálili sa vášňou medzi sebou: mužovia s mužmi páchali hanebnosť a za svoje poblúdenie sami na sebe niesli odplatu, akú si zaslúžili.",
    "A keďže nepokladali za hodné zachovať si poznanie Boha, vydal ich Boh prevrátenému zmýšľaniu, aby páchali, čo sa nesluší:",
    "naplnení všetkou neprávosťou smilstvom, zlosťou, lakomstvom, zlobou, plní závisti, vraždy, sváru, ľsti, zlomyseľnosti; utŕhači,",
    "ohovárači, nenávistníci Boha, pyšní, spupní, chvastaví, výmyselníci zla, neposlušní rodičom,",
    "nerozumní, vierolomní, neláskaví, nemilosrdní.",
    "Poznali síce právny poriadok Boží, že tí, čo pášu takéto veci, zasluhujú si smrť, a predsa nielen sami ich robia, ale aj schvaľujú, keď ich pášu iní."
  ],
  "2": [
    "Preto nemáš výhovorky, človeče, ktokoľvek súdiš (iného). Veď v čom iného súdiš, odsudzuješ sám seba, lebo veď ty, ktorý súdiš, robíš to isté.",
    "A vieme, že súd Boží je podľa pravdy proti tým, čo tak robia.",
    "A ty, človeče, ktorý súdiš tých, čo tak robia, a sám robíš to isté, či sa nazdávaš, že ujdeš súdu Božiemu?",
    "Alebo či pohŕdaš bohatstvom Jeho dobrotivosti, trpezlivosti, zhovievavosti a nevieš, že dobrota Božia ťa vedie k pokániu?",
    "Ale ty vo svojej zatvrdilosti a nekajúcnosti srdca zhromažďuješ si hnev - keď príde deň hnevu a zjaví sa spravodlivý súd Boha,",
    "ktorý odplatí každému podľa jeho skutkov:",
    "večným životom tým, čo s vytrvalosťou v dobrom skutku hľadajú slávu, česť a nesmrteľnosť,",
    "ale hnevom a rozhorčením tým, čo sú svárliví, sú neposlušní pravde, ale povoľujú neprávosti.",
    "Súženie a úzkosť príde na každú dušu, ktorá pácha zlo, najprv na Žida, i na Gréka,",
    "ale sláva a česť a pokoj každému, kto činí dobro, najprv Židovi, aj Grékovi.",
    "Lebo Boh neuprednostňuje nikoho.",
    "Lebo tí, čo hrešili bez zákona, bez zákona aj zahynú. Ale tí, čo hrešili, majúc zákon, skrze zákon budú súdení.",
    "Lebo nie tí sú spravodliví pred Bohom, ktorí zákon počúvajú, ale tí budú ospravedlnení, ktorí ho plnia.",
    "Veď keď pohania nemajú zákona, od prírody činia, čo požaduje zákon, nemajúc zákona, sami sú si zákonom",
    "ako takí, ktorí dokazujú, že im je konanie podľa zákona vpísané do srdca. O tom im súčasne vydáva svedectvo svedomie a ich myšlienky, keď sa navzájom obžalúvajú, ale aj obraňujú;",
    "v ten deň Boh bude súdiť tajné veci ľudí podľa môjho evanjelia skrze Ježiša Krista.",
    "Ale keď sa ty nazývaš Židom a spoliehaš sa na zákon, chvastáš sa Bohom",
    "a poznáš Jeho vôľu, a rozsudzuješ, čo je dôležité, lebo si vyučený zo zákona,",
    "a namýšľaš si, že si vodcom slepých, svetlom tých, čo sú vo tme,",
    "vychovávateľom nerozumných, učiteľom nedospelých, a v zákone máš stelesnenú známosť a pravdu,",
    "nuž ty, ktorý učíš iného, sám seba neučíš? Ty kážeš nekradnúť, a sám kradneš?",
    "Ty hovoríš: necudzolož, a sám cudzoložíš? Ty si modly ošklivíš, a olupuješ svätyne?",
    "Ty sa chvastáš zákonom, a zneuctievaš Boha prestupovaním zákona?",
    "Pre vás sa rúhajú menu Božiemu medzi pohanmi, ako je napísané.",
    "Obriezka je prospešná, ak plníš zákon. Ale ak prestupuješ zákon, tvoja obriezka stala sa neobriezkou.",
    "A zase: ak neobrezaný plní ustanovenia zákona, či sa mu neobriezka nepočíta za obriezku?",
    "Veru, neobrezaný na tele, ktorý plní zákon, bude súdiť teba, ktorý aj pri litere (zákona) a pri obriezke prestupuješ zákon.",
    "Nie je Žid ten, kto je ním navonok; ani obriezkou nie je tá viditeľná na tele.",
    "Ale Žid je ten, kto je ním v skrytosti, a obriezkou je obriezka srdca podľa ducha, a nie podľa litery. A chvála jeho nie je z ľudí, ale z Boha."
  ],
  "3": [
    "V čom je teda prednosť Žida, alebo aký úžitok má obriezka?",
    "Veľký v každom ohľade! Predovšetkým to, že Židom boli zverené slová Božie.",
    "Veď čo, ak sa niektorí aj stali nevernými, či ich nevernosť zničí Božiu vernosť?",
    "Vôbec nie! Ale nech je Boh pravdovravný a každý človek luhár, ako je napísané. Aby si bol ospravedlnený vo svojich slovách a zvíťazil si, keď ťa súdia.",
    "Keď však naša neprávosť Božiu spravodlivosť dokazuje, čo povieme? Či Boh nie je nespravodlivý - po ľudsky hovorím - keď uvaľuje svoj hnev?",
    "Vôbec nie! Veď ako by potom súdil Boh svet?",
    "A keď sa pravda Božia mojou lžou rozhojnila Jemu na slávu, prečo mám byť ešte ako hriešnik súdený?",
    "A či nie je tak, ako sa nám rúhajú a ako niektorí tvrdia, že my hovoríme: Páchajme zlé, aby prišlo dobré? Ich odsúdenie je spravodlivé.",
    "Čo teda? Máme nejakú prednosť? Vôbec nemáme! Veď práve sme obvinili Židov i Grékov, že všetci sú pod hriechom,",
    "ako je napísané: Nieto spravodlivého ani jedného,",
    "nieto rozumného, nikoho, kto by hľadal Boha;",
    "všetci sa odklonili, napospol sa stali neužitočnými, nieto, kto by činil dobré, nieto ani jedného.",
    "Ich hrdlo je hrob otvorený, klamali jazykmi, hadí jed majú pod perami,",
    "ústa plné kliatby a horkosti,",
    "nohy rýchle prelievať krv,",
    "skaza a bieda je v ich stopách,",
    "cestu pokoja nepoznali;",
    "nieto bázne Božej pred ich očami.",
    "Ale vieme, že čo zákon hovorí, hovorí tým, ktorí sú pod zákonom, aby sa všetky ústa zapchali a celý svet bol vinný pred Bohom,",
    "pretože zo skutkov zákona nebude ospravedlnený pred Ním ani jeden človek, lebo zo zákona je poznanie hriechu.",
    "Ale teraz sa bez zákona zjavila spravodlivosť Božia, ktorú dosvedčujú zákon i proroci,",
    "a to spravodlivosť Božia z viery v Ježiša Krista všetkým veriacim; lebo niet rozdielu:",
    "Všetci totiž zhrešili a nemajú slávy Božej,",
    "ale ospravedlňovaní sú zadarmo z Jeho milosti skrze vykúpenie v Kristovi Ježišovi,",
    "ktorého Boh dal ako prostriedok zmierenia skrze vieru, v Jeho krvi, aby dosvedčil svoju spravodlivosť prehliadnutím hriechov páchaných predtým,",
    "v čase Božej zhovievavosti, aby tak dosvedčil svoju spravodlivosť v terajšom čase, aby On bol spravodlivý a ospravedlnil toho, kto verí v Ježiša.",
    "Kde je teda chvastanie? Je vylúčené! Akým zákonom? Zákonom skutkov? Nie, naopak, zákonom viery.",
    "Lebo tak myslíme, že človek ospravedlnený býva vierou bez skutkov zákona.",
    "Alebo či je Boh len Bohom Židov? A či nie aj pohanov? Áno, aj pohanov,",
    "lebo veď jeden je Boh, ktorý obrezaného ospravedlní z viery a neobrezaného skrze vieru.",
    "Či teda vierou rušíme zákon? Vôbec nie! Ale platnosť zákona potvrdzujeme."
  ],
  "4": [
    "Čo teda povedať? Že nachodíme Abraháma ako svojho praotca podľa tela?",
    "Lebo ak Abrahám bol ospravedlnený zo skutkov, má sa čím chváliť, ale nie pred Bohom.",
    "Veď čo hovorí Písmo? Abrahám uveril a počítalo sa mu to za spravodlivosť.",
    "Ale tomu, kto skutky vykonáva, tomu sa mzda nepočíta z milosti, ale z podlžnosti.",
    "Kto však nekoná skutky, ale verí v Toho, ktorý ospravedlňuje bezbožného, tomu sa jeho viera počíta za spravodlivosť.",
    "Ako aj Dávid blahoslaví človeka, ktorému Boh bez skutkov počíta spravodlivosť:",
    "Blahoslavení, ktorým neprávosti boli odpustené a ich hriechy prikryté;",
    "blahoslavený muž, ktorému Pán nepočíta hriech.",
    "Či sa teda toto blahoslavenstvo vzťahuje len na obrezaných, a či aj na neobrezaných? Hovoríme totiž: Abrahámovi sa viera počítala za spravodlivosť.",
    "Ako sa mu teda počítala? Či obrezanému, a či neobrezanému? Nie obrezanému, ale neobrezanému.",
    "A znak obriezky dostal ako pečať spravodlivosti viery, ktorú mal ako neobrezaný, aby bol otcom všetkých, ktorí veria ako neobrezaní, aby sa im počítala spravodlivosť,",
    "a aby bol otcom obrezaných, nie však tých, čo sú len obrezaní, ale aj čo kráčajú v šľapajách viery nášho otca Abraháma, ktorú mal ako neobrezaný.",
    "Lebo zasľúbenie, že bude dedičom sveta, sa Abrahámovi alebo jeho potomstvu nedostalo zo zákona, ale zo spravodlivosti viery.",
    "Veď ak sú dedičmi tí, čo sú zo zákona, tak viera bola zmarená a zasľúbenie zrušené.",
    "Lebo zákon spôsobuje hnev; ale kde nieto zákona, nieto ani priestupku.",
    "Preto z viery, aby bolo podľa milosti a aby zasľúbenie platilo všetkému potomstvu, nielen tým, čo sú zo zákona, ale aj tým, čo sú z viery Abraháma, ktorý -",
    "ako je napísané: Učinil som ťa otcom mnohých národov! - je otcom všetkých nás pred Tým, ktorému uveril, pred Bohom, ktorý oživuje mŕtvych, a to, čoho nieto, povoláva, ako by bolo.",
    "Proti nádeji v nádeji uveril, aby sa stal otcom mnohých národov podľa slov: Tak bude tvoje potomstvo.",
    "A neoslabol vo viere, keď hľadel na svoje odumreté telo - veď mal asi sto rokov - a na odumretý život Sárin.",
    "O zasľúbení Božom nezapochyboval v nevere, ale utvrdil sa vo viere, vzdával Bohu slávu",
    "a pevne bol presvedčený, že Ten, kto dal zasľúbenie, môže ho aj uskutočniť.",
    "Preto sa mu to počítalo za spravodlivosť.",
    "A nielen kvôli nemu bolo napísané, že sa mu počítalo,",
    "ale aj kvôli nám, ktorým sa má počítať ako veriacim v Toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána,",
    "vydaného pre naše hriechy a vzkrieseného na naše ospravedlnenie."
  ],
  "5": [
    "A tak ospravedlnení z viery máme pokoj s Bohom skrze svojho Pána Ježiša Krista.",
    "Skrze Neho dostal sa nám vierou aj prístup k milosti, v ktorej stojíme. A chválime sa nádejou slávy Božej.",
    "No nielen to, ale sa chválime aj súženiami, lebo vieme, že súženie vedie k vytrvalosti,",
    "vytrvalosť k osvedčenosti, osvedčenosť k nádeji.",
    "A nádej nezahanbuje, lebo láska Božia je nám rozliata v srdciach skrze Ducha Svätého, ktorý je nám daný.",
    "Veď Kristus, keď sme ešte boli slabí, v určený čas umrel za bezbožných.",
    "Lebo za spravodlivého sotvakto umrie, aj keď sa za dobrého azda niekto umrieť odhodlá.",
    "Ale Boh dokazuje svoju lásku k nám tým, že Kristus umrel za nás, keď sme boli ešte hriešni.",
    "O čo skorej budeme teda zachránení od hnevu skrze Neho, keď sme teraz ospravedlnení Jeho krvou?!",
    "Lebo ak sme boli zmierení s Bohom smrťou Jeho Syna už vtedy, keď sme boli nepriatelia, o čo skorej budeme zachránení Jeho životom, keď sme zmierení?!",
    "Nielen to, ale aj chválime sa Bohom skrze svojho Pána Ježiša Krista, skrze ktorého sme teraz došli zmierenia.",
    "Preto ako skrze jedného človeka hriech prišiel na svet a skrze hriech smrť - tak smrť prišla na všetkých ľudí, pretože všetci zhrešili.",
    "Až do zákona bol totiž hriech na svete, hriech sa však nepočíta, keď nie je zákon.",
    "Ale smrť panovala od Adama do Mojžiša aj nad tými, čo nehrešili na spôsob priestupku Adamovho. Adam je však obrazom Toho, ktorý mal prísť.",
    "Ale nie je tak s darom milosti ako s pádom. Lebo ak pádom jedného mnohí umreli, milosťou toho jedného človeka, Ježiša Krista, sa milosť Božia a dar tým väčšmi rozhojnili pri mnohých.",
    "A nie je tak s darom, ako (s tým, čo zavinil) ten jeden, ktorý zhrešil. Lebo obvinenie viedlo od jedného (pádu) k zatrateniu, dar z milosti však od mnohých pádov k ospravedlneniu.",
    "Lebo ak pádom jedného smrť zavládla, tým skôr skrze Toho jedného, Ježiša Krista, budú kraľovať v živote tí, čo došli hojnej milosti a daru spravodlivosti.",
    "A tak teda: ako (vinou) pádu jedného došlo k zatrateniu všetkých ľudí, tak (zásluhou) jedného ospravedlňujúceho skutku došlo k životodarnému ospravedlneniu všetkých ľudí.",
    "Lebo ako skrze neposlušnosť jedného človeka mnohí sa stali hriešnymi, tak aj skrze poslušnosť jedného človeka mnohí budú ospravedlnení.",
    "Do toho ešte popri tom prišiel zákon, aby sa poklesok rozhojnil. A keď sa rozhojnil hriech, ešte väčšmi sa rozhojnila milosť,",
    "aby tak, ako hriech zavládol nad smrťou, aj milosť panovala nad spravodlivosťou k večnému životu skrze nášho Pána Ježiša Krista."
  ],
  "6": [
    "Čo teda povieme? Máme zotrvávať v hriechu, aby sa rozhojnila milosť?",
    "Vôbec nie. Ktorí sme umreli hriechu, ako budeme ešte žiť v ňom?",
    "Či neviete, že ktorýkoľvek boli sme pokrstení v Krista Ježiša, v Jeho smrť sme boli pokrstení?",
    "Krstom sme teda spolu s Ním boli pochovaní do smrti, aby tak, ako bol Kristus vzkriesený slávnou mocou Otcovou, aj my sme chodili v novote života.",
    "Keď sme sa stali jedno s Ním podobnosťou Jeho smrti, práve tak jedno s Ním budeme aj podobnosťou vzkriesenia",
    "vediac, že náš starý človek spolu s Ním bol ukrižovaný, aby bolo zničené hriešne telo a my sme neboli viac otrokmi hriechu.",
    "Veď kto umrel, je ospravedlnený od hriechu.",
    "Ak sme však umreli s Kristom, veríme, že s Ním budeme aj žiť.",
    "Lebo vieme, že Kristus, ktorý vstal z mŕtvych, viac neumiera a smrť už viac nepanuje nad Ním.",
    "Lebo čo umrelo, umrelo hriechu raz navždy; čo však žije, žije Bohu.",
    "Tak súďte aj vy, že ste mŕtvi hriechu a živí ste Bohu v Kristovi Ježišovi.",
    "Nech teda nekraľuje hriech vo vašom smrteľnom tele tak, že by ste povoľovali jeho žiadostiam.",
    "Ani svoje údy nevydávajte hriechu za nástroje neprávosti, ale oddajte sa Bohu ako tí, čo vstali z mŕtvych a žijú, a svoje údy vydávajte Bohu za nástroje spravodlivosti.",
    "Hriech totiž nebude panovať nad vami; lebo nie ste pod zákonom, ale pod milosťou.",
    "Čo teda? Máme hrešiť, pretože nie sme pod zákonom, ale pod milosťou? Vôbec nie.",
    "Či neviete, že komu sa oddávate za otrokov, aby ste poslúchali, tomu ste otrokmi a tomu ste poslušní: alebo hriechu - na smrť, alebo poslušnosti - na spravodlivosť?",
    "Ale vďaka Bohu, že ste (len) boli otrokmi hriechu a stali ste sa zo srdca poslušnými tomu učeniu, ktorému ste boli odovzdaní.",
    "Oslobodení však od hriechu, stali ste sa služobníkmi spravodlivosti -",
    "po ľudsky hovorím pre slabosť vášho tela - lebo ako ste svoje údy vydávali do služby nečistote a neprávosti, aby ste páchali neprávosť, tak teraz vydávajte svoje údy do služby spravodlivosti, aby ste došli posvätenia.",
    "Lebo keď ste boli otrokmi hriechu, boli ste slobodní voči spravodlivosti.",
    "A aké ovocie ste vtedy mali z toho? Teraz sa hanbíte za to! Lebo koniec toho je smrť!",
    "Teraz však, oslobodení od hriechu a oddaní službe Bohu, máte svoje ovocie na posvätenie a napokon večný život.",
    "Lebo odmena za hriech je smrť, ale Božím darom milosti je večný život v Kristovi Ježišovi, Pánovi našom."
  ],
  "7": [
    "Či neviete, bratia - veď hovorím ľuďom, ktorí poznajú zákon - že zákon panuje nad človekom, kým (človek) žije?",
    "Lebo vydatú ženu viaže zákon k mužovi, kým je živý. Ale ak muž umrie, je oslobodená od mužovho zákona.",
    "A tak teda, ak žije s iným mužom, dokiaľ jej muž žije, bude cudzoložnica. Ale ak jej muž umrel, je slobodná od zákona a nie je cudzoložnicou, ak sa vydá za iného.",
    "Práve tak, bratia moji, aj vy ste umreli zákonu skrze telo Kristovo, aby ste náležali inému, Tomu, ktorý bol vzkriesený z mŕtvych, aby sme prinášali ovocie Bohu.",
    "Lebo keď sme boli v tele, hriešne vášne, ktoré vyvolal zákon, pôsobili v našich údoch, aby sme prinášali ovocie smrti.",
    "Ale teraz sme oslobodení od zákona, keďže sme umreli tomu, čím sme boli viazaní, takže slúžime novým spôsobom ducha, a nie starým spôsobom litery.",
    "Čo teda povieme? Je zákon hriechom? Vôbec nie! Ale hriech som nepoznal; (poznal som ho) len skrze zákon, lebo ani žiadosť by som nebol poznal, keby zákon nebol povedal: nepožiadaš!",
    "Ale hriech, keď sa mu prikázaním dostala príležitosť, vzbudil vo mne všelijaké žiadosti. Lebo bez zákona je hriech mŕtvy.",
    "Ja som však žil kedysi bez zákona, ale keď prišlo prikázanie, hriech ožil,",
    "a ja som umrel; i ukázalo sa, že prikázanie, ktoré mi malo poslúžiť na život, bolo mi na smrť.",
    "Hriech totiž, keď sa mu prikázaním dostala príležitosť, oklamal ma a tým ma usmrtil.",
    "A tak zákon je svätý, aj prikázanie je sväté, spravodlivé a dobré.",
    "Teda to dobré spôsobilo mi smrť? Vôbec nie! Ale hriech, aby sa ukázal ako hriech, spôsobil mi tým dobrým smrť, aby sa (tak) hriech tým prikázaním stal nadmieru hriešnym.",
    "Lebo vieme, že zákon je duchovný, ale ja som telesný, predaný hriechu.",
    "Veď čo konám, tomu nerozumiem, lebo nie to robím, čo chcem, ale konám to, čo nenávidím.",
    "A keď konám, čo nechcem, priznávam zákonu, že je dobrý.",
    "A tak už nie ja robím, ale hriech, ktorý prebýva vo mne.",
    "Viem totiž, že vo mne, to jest v mojom tele, neprebýva dobré, lebo vôľu k dobrému mám, ale nemám sily, aby som to vykonal.",
    "Nečiním totiž dobré, čo chcem, ale robím zlé, čo nechcem.",
    "Ale keď robím, čo nechcem, nie ja to robím, ale hriech, ktorý prebýva vo mne.",
    "Pre mňa, ktorý chcem konať dobré, nachádzam teda zákon, že zlé je pri mne.",
    "Podľa vnútorného človeka s radosťou súhlasím s Božím zákonom,",
    "ale vo svojich údoch vidím iný zákon, ktorý bojuje proti zákonu mojej mysle a zotročuje ma zákonom hriechu, čo je v mojich údoch.",
    "Biedny ja človek! Kto ma vytrhne z tohto tela smrti?",
    "Ale vďaka Bohu skrze Ježiša Krista, nášho Pána! A tak teda ja - ten istý - svojou mysľou slúžim zákonu Božiemu, telom však zákonu hriechu."
  ],
  "8": [
    "Nieto teda teraz už odsúdenia tých, čo sú v Kristovi Ježišovi a nechodia podľa toho, ale podľa ducha.",
    "Zákon životodarného Ducha v Kristovi Ježišovi oslobodil ťa totiž od zákona hriechu a smrti.",
    "Lebo čo nebolo možné zákonu, nakoľko bol slabý pre telo, (to vykonal) Boh, keď v podobe hriešneho tela a pre hriech poslal svojho Syna a hriech v tele odsúdil,",
    "aby sa právna požiadavka zákona uplatnila v nás, ktorí nechodíme podľa tela, ale podľa Ducha.",
    "Lebo tí, čo žijú podľa tela, zmýšľajú telesne, ale tí, čo žijú podľa Ducha, zmýšľajú duchovne.",
    "A telesne zmýšľať je smrť, ale duchovne zmýšľať je život a pokoj!",
    "Pretože telesné zmýšľanie je nepriateľstvo voči Bohu, lebo sa nepoddáva, a ani sa nemôže poddať zákonu Božiemu.",
    "Tí teda, čo sú v tele, nemôžu sa páčiť Bohu.",
    "Vy však nie ste v tele, ale v Duchu, ak Duch Boží prebýva vo vás. Ale ak niekto nemá Ducha Kristovho, nie je Jeho.",
    "Ak je Kristus vo vás, tak je telo mŕtve pre hriech, ale duch je živý pre spravodlivosť.",
    "A ak prebýva vo vás Duch Toho, ktorý Ježiša vzkriesil z mŕtvych, tak Ten, ktorý Krista Ježiša vzkriesil z mŕtvych, aj vaše smrteľné telá oživí svojím Duchom, prebývajúcim vo vás.",
    "A tak teda, bratia, povinní sme nežiť telu podľa tela,",
    "lebo keď podľa tela žijete, iste umriete, ale ak skutky tela duchom umŕtvujete, budete živí.",
    "Lebo všetci, ktorých Duch Boží vedie, sú synovia Boží.",
    "Neprijali ste predsa ducha otroctva, aby ste sa zase báli, ale prijali ste ducha synovstva, ktorým voláme: Abba, Otče!",
    "A ten istý Duch spolu s naším duchom osvedčuje, že sme Božie deti.",
    "Ale ak sme deti, sme aj dedičia, a to dedičia Boží a spoludedičia Kristovi, ak s Ním trpíme, aby sme s Ním boli aj oslávení.",
    "Lebo tak súdim, že utrpenia terajšej doby nie sú rovné sláve, ktorá sa má zjaviť na nás.",
    "Stvorenstvo zaiste s dychtivou túžbou očakáva zjavenie synov Božích.",
    "Lebo márnosti bolo podrobené stvorenstvo, nie dobrovoľne, ale skrze Toho, ktorý ho podrobil v nádeji,",
    "že aj samo stvorenstvo oslobodené bude z otroctva skazy do slávnej slobody detí Božích.",
    "Veď vieme, že všetko stvorenstvo spoločne vzdychá a spoločne znáša pôrodné bolesti.",
    "A nielen ono, ale aj my, ktorí máme prvotiny ducha, aj my vzdycháme v sebe, očakávajúc synovstvo, vykúpenie svojho tela.",
    "Lebo v nádeji sme boli spasení. Ale nádej, ktorú vidíme (splnenú), nie je nádej. Veď čo niekto vidí, načo by sa tomu aj nádejal?",
    "Ale ak sa nádejame tomu, čo nevidíme, to trpezlivo očakávame.",
    "A tak aj Duch prichádza na pomoc našej slabosti. Lebo my nevieme, za čo sa máme modliť, ako náleží, ale sám Duch prihovára sa za nás vzdychaním nevysloviteľným.",
    "A Ten, ktorý skúma srdcia, vie, čo má Duch na mysli, že sa totiž tak prihovára za svätých<a>, ako Boh chce.",
    "A my vieme, že milujúcim Boha, povolaným podľa rady (Božej), všetky veci slúžia na dobro.",
    "Lebo ktorých (Boh) vopred poznal, tých aj predurčil na podobu obrazu svojho Syna, aby On bol prvorodený medzi mnohými bratmi.",
    "A ktorých predurčil, tých aj povolal; a ktorých povolal, tých aj ospravedlnil, a ktorých ospravedlnil, tých aj oslávil.",
    "Čo teda povedať na to? Keď Boh za nás, kto proti nám?",
    "Ten, ktorý neušetril vlastného Syna, ale vydal Ho za nás všetkých, ako by nám nedaroval s Ním všetko?",
    "Kto bude žalovať na vyvolených Božích? Je to Boh, ktorý ospravedlňuje.",
    "Kto ich odsúdi? Je to Kristus, ktorý umrel, ba i z mŕtvych vstal, je po pravici Božej a prihovára sa aj za nás.",
    "Kto nás odlúči od lásky Kristovej? Súženie alebo úzkosť, prenasledovanie alebo hlad, nahota, nebezpečenstvo alebo meč?",
    "Ako je napísané: Pre Teba sme usmrcovaní celý deň, pokladajú nás za ovce na zabitie.",
    "Ale v tomto všetkom slávne víťazíme skrze Toho, ktorý si nás zamiloval.",
    "Lebo som presvedčený, že ani smrť, ani život, ani anjeli, ani kniežatstvá, ani prítomnosť, ani budúcnosť, ani mocnosti,",
    "ani vysokosť, ani hlbokosť, ani nijaké iné stvorenstvá nemôžu nás odlúčiť od lásky Božej, ktorá je v Kristovi Ježišovi, našom Pánovi."
  ],
  "9": [
    "Pravdu hovorím v Kristovi, neklamem! Svedkom je mi moje svedomie v Duchu Svätom,",
    "že mám veľký žiaľ a neprestajnú bolesť v srdci.",
    "Lebo želal by som si, aby som radšej ja bol zavrhnutý od Krista miesto svojich bratov, svojich pokrvných podľa tela,",
    "ktorí sú Izraelci, a im prináleží synovstvo, sláva, zmluvy, im bol daný zákon, služba Božia i zasľúbenia;",
    "ich sú otcovia a z nich je Kristus podľa tela, Boh nad všetkým, požehnaný naveky. Amen.",
    "Ale to neznamená, že slovo Božie vyšlo nazmar. Lebo Izraelom nie sú všetci, ktorí sú z Izraela;",
    "ani deťmi nie sú všetci, pretože sú potomstvom Abrahámovým; ale: Tí, čo sú z Izáka, budú sa volať tvojím potomstvom.",
    "To znamená: nie deti podľa tela sú deťmi Božími, ale deti podľa zasľúbenia sú počítané za potomstvo (Abrahámovo).",
    "Lebo toto je slovo zasľúbenia: O tomto čase (o rok) prídem a Sára bude mať syna.",
    "A nielen to, ale aj keď Rebeka bola tehotná od jedného (muža), Izáka, nášho otca,",
    "a keď sa jej ešte nenarodili (synovia), ani nespravili nič dobré ani zlé, aby zostala v platnosti rada Božia, tá podľa vyvolenia",
    "a závislá od Toho, ktorý povoláva, a nie od skutkov, bolo jej povedané: Starší bude slúžiť mladšiemu,",
    "ako je napísané: Jákoba som si zamiloval, Ezava však znenávidel.",
    "Čo teda povieme? Či nie je nespravodlivosť u Boha? Vôbec nie!",
    "Veď hovorí Mojžišovi: Zmilujem sa nad tým, komu som milostivý, a zľutujem sa nad tým, s kým mám zľutovanie.",
    "Nezáleží teda na tom, kto chce, ani na tom, kto beží, ale na Bohu, ktorý sa zmilúva.",
    "Lebo Písmo hovorí faraónovi: Nato som ťa povolal do života, aby som na tebe dokázal svoju moc a aby sa moje meno rozhlasovalo po celej zemi.",
    "Tak teda: nad kým chce, sa zmilúva, a koho chce, zatvrdzuje.",
    "Povieš mi azda: Prečo teda ešte karhá? Veď kto sa protiví Jeho vôli?",
    "Ale ktože si ty, človeče, že odvrávaš Bohu? Či dielo môže povedať majstrovi: Prečo si ma tak spravil?",
    "Či hrnčiar nemá moc nad hlinou, aby z tej istej hmoty sformoval jednu nádobu ku cti, druhú ku hanbe?",
    "Čo teda, keď Boh, chcejúc dokázať hnev a oznámiť svoju moc, nádoby hnevu, pripravené na zahynutie, znášal s trpezlivosťou veľkou aj preto,",
    "aby vyjavil bohatstvo svojej slávy na nádobách milosrdenstva, vopred pripravených na slávu,",
    "na nás, ktorých aj povolal nielen zo Židov, ale aj z pohanov?",
    "Ako aj v knihe Ozeášovej hovorí: Pomenujem si ľudom, čo mi nebolo ľudom, a milovanou, ktorá nebola milovaná;",
    "a: Na tom mieste, kde im bolo povedané: Nie ste mojím ľudom, budú pomenovaní synmi Boha živého.",
    "A Izaiáš volá nad Izraelom: Keby synov izraelských bolo ako piesku morského, (len) zvyšky budú zachránené;",
    "lebo Pán dokonale a rýchle vykoná súd na zemi.",
    "Ako aj Izaiáš predpovedal: Keby nám Pán zástupov nebol zanechal potomka, boli by sme ako Sodoma a podobní Gomore.",
    "Čo teda povedať? Že pohania, ktorí sa nesnažili o spravodlivosť, prijali spravodlivosť, a to spravodlivosť z viery;",
    "ale Izrael, ktorý sa snažil o zákon spravodlivosti, nedospel k zákonu.",
    "Prečo? Preto, že nie z viery, ale akoby zo skutkov (chceli dosiahnuť spravodlivosť). Narazili na kameň úrazu,",
    "ako je napísané: Ajhľa, kladiem na Sione kameň úrazu a skalu pohoršenia, a kto verí v Neho, nebude zahanbený."
  ],
  "10": [
    "Bratia, túžbou môjho srdca a prosbou k Bohu za nich je, aby boli spasení.",
    "Lebo vydávam im svedectvo, že horlia za Boha, ale nie podľa správneho poznania;",
    "keďže nepoznajú spravodlivosť Božiu a snažia sa uplatňovať svoju, nepoddali sa spravodlivosti Božej.",
    "Koniec zákona je totiž Kristus, aby sa spravodlivosti dostalo každému veriacemu.",
    "Veď Mojžiš píše, že človek, ktorý činí spravodlivosť, tú zo zákona, živý bude v nej.",
    "Ale spravodlivosť z viery takto vraví: Nehovor v srdci: Kto vstúpi do neba? to jest Krista zniesť.",
    "Alebo: Kto zostúpi do priepasti? To jest Krista vyviesť spomedzi mŕtvych.",
    "Ale čo hovorí Písmo? Blízko teba je slovo, v tvojich ústach a v tvojom srdci; to je slovo viery, ktoré kážeme.",
    "Ak ústami vyznávaš Pána Ježiša a v srdci veríš, že Ho Boh vzkriesil z mŕtvych, budeš spasený;",
    "lebo srdcom veríme na spravodlivosť a ústami vyznávame na spasenie.",
    "Písmo totiž hovorí: Ktokoľvek verí v Neho, nebude zahanbený.",
    "Nieto teda rozdielu medzi Židom a Grékom. Lebo všetci majú toho istého Pána, bohatého pre všetkých, ktorí Ho vzývajú.",
    "Každý človek totiž, ktorý by vzýval meno Pánovo, bude spasený.",
    "Ale ako budú vzývať Toho, v koho neuverili? A ako uveria v Toho, koho nepočuli? A ako počujú bez kazateľa?",
    "A ako budú kázať, ak nie sú poslaní? Ako je napísané: Aké vzácne sú kroky tých, čo ako evanjelium zvestujú pokoj a dobré veci!",
    "Ale nie všetci uposlúchli evanjelium. Lebo Izaiáš hovorí: Pane, kto uveril nášmu kázaniu?",
    "Teda viera je z počúvania skrze slovo Kristovo.",
    "Spytujem sa však: Či nepočuli? Ale áno: Po celej zemi rozišiel sa ich hlas a až do končín sveta ich reč.",
    "Ale spytujem sa: Či nepochopil Izrael? Mojžiš prvý hovorí: Urobím vás žiarlivými na tých, čo nie sú národom, oproti nerozumnému národu popudím vás k hnevu.",
    "Potom Izaiáš má odvahu povedať: Dal som sa nájsť tým, čo ma nehľadali, a zjavil som sa tým, čo sa nepýtali na mňa.",
    "Ale Izraelovi hovorí: Celý deň som vystieral ruky po nepovoľnom a vzdorovitom ľude."
  ],
  "11": [
    "Spytujem sa teda: Či Boh zavrhol svoj ľud? Vôbec nie! Veď aj ja som Izraelita, z potomstva Abrahámovho, z kmeňa Benjamínovho!",
    "Nezavrhol Boh svoj ľud, ktorý vopred poznal. Či neviete, čo hovorí Písmo o Eliášovi, ako žaluje Bohu na Izrael?",
    "Pane, pobili Tvojich prorokov, zbúrali Tvoje oltáre; ja jediný som ostal, a siahajú na môj život.",
    "Ale čo mu hovorí odpoveď Božia: Ponechal som si sedemtisíc mužov, ktorí nesklonili kolená pred Baalom.",
    "Tak teda aj v terajšom čase zostali zvyšky podľa vyvolenia z milosti.",
    "A keď z milosti, tak nie zo skutkov, ináč by milosť nebola milosťou.",
    "Čo teda? Izrael nedosiahol, za čím sa snaží, ale vyvolení dosiahli; ostatní však boli zatvrdení,",
    "ako je napísané: Dal im Boh ducha omámenia; oči, aby nevideli, uši, aby nepočuli až do dnešného dňa.",
    "Aj Dávid hovorí: Nech im vlastný stôl bude osídlom a pascou, príčinou pádu a odplatou;",
    "nech sa im zatemnia oči, aby nevideli, a chrbát nech im je zhrbený ustavične.",
    "Spytujem sa teda: Či sa potkli, aby padli? Vôbec nie! Ale ich poklesnutím dostalo sa pohanom spasenia, aby sa v nich (Židoch) vzbudila žiarlivosť.",
    "A keď je ich poklesnutie bohatstvom sveta a ich úpadok bohatstvom pohanov, o čo viac ich plnosť?!",
    "Vám, (bývalým) pohanom, však hovorím: Nakoľko som apoštolom pohanov, zvelebujem svoju službu,",
    "či by som nevzbudil žiarlivosť u tých, čo sú moji podľa tela, a nezachránil niektorých z nich.",
    "Lebo keď už ich zavrhnutie bolo svetu zmierením, čím bude ich prijatie, ak nie životom zo smrti?!",
    "A keď sú prvotiny cesta sväté, (sväté je) aj cesto; a keď je koreň svätý, (sväté sú) aj ratolesti.",
    "A ak niektoré z ratolestí boli vylomené, a ty, aj keď si planou olivou, bol si vštepený do nich a stal si sa spoluúčastníkom šťavy z koreňov olivy -",
    "nevystatuj sa nad ratolesti. Ak sa však vystatuješ (nezabúdaj), že nie ty nesieš koreň, ale koreň teba.",
    "Povieš azda: Ratolesti boli vylomené, aby som ja bol vštepený?",
    "Dobre. Vylomené boli pre neveru, a ty si obstál vierou. Nenamýšľaj si, ale sa boj!",
    "Lebo keď Boh neušetril prirodzené ratolesti, neušetrí ani teba.",
    "Hľaď teda na dobrotu a na prísnosť Božiu; na tých, ktorí padli, sa vzťahuje Božia prísnosť, na teba sa však vzťahuje Božia dobrota - ak zotrváš v dobrote; inak budeš aj ty odťatý.",
    "Oni však ak nezotrvajú v nevere, budú vštepení. Lebo Boh má moc zase ich vštepiť.",
    "Veď keď si ty bol odťatý z prirodzenej planej olivy a proti prírode vštepený do šľachtenej olivy: o čo viac oni, prirodzené (ratolesti), budú vštepení do vlastnej olivy!",
    "Lebo aby ste si nenamýšľali, bratia, nechcem, aby ste nepoznali tajomstvo, že časť Izraela stala sa zatvrdilou dovtedy, kým nevojde plnosť pohanov.",
    "A tak celý Izrael bude spasený, ako je napísané: Príde zo Siona vysloboditeľ, odvráti bezbožnosť od Jákoba;",
    "a to bude moja zmluva s nimi, keď im snímem hriechy.",
    "Podľa evanjelia sú síce nepriatelia pre vás, ale podľa vyvolenia (sú) milovaní - pre otcov.",
    "Lebo Boh neľutuje dary milosti a povolanie.",
    "Ako ste totiž vy kedysi neposlúchali Boha, a teraz dostalo sa vám milosrdenstva pre ich neposlušnosť,",
    "tak aj oni teraz neuposlúchli, aby pre milosrdenstvo, ktoré sa vám stalo, aj im dostalo sa teraz milosrdenstva.",
    "Lebo zavrel Boh všetkých do neposlušnosti, aby sa nad všetkými zmiloval.",
    "Ó, hlbokosť bohatstva, múdrosti a známosti Božej! Aké nevyspytateľné sú Jeho súdy a nepochopiteľné cesty Jeho.",
    "Veď kto poznal myseľ Pánovu, alebo kto Mu bol radcom?",
    "Alebo kto prv dal Jemu, aby mu bolo treba odplatiť?",
    "Lebo z Neho, skrze Neho a pre Neho je všetko. Jemu sláva naveky. Amen."
  ],
  "12": [
    "Prosím vás teda, bratia, pre milosrdenstvo Božie, vydávajte svoje telá v živú, svätú, Bohu príjemnú obeť, vašu rozumnú službu Bohu.",
    "A nepripodobňujte sa tomuto svetu, ale premeňte sa obnovením mysle, aby ste vedeli rozpoznať, čo je vôľa Božia, totiž, čo je dobré, milé a dokonalé.",
    "Lebo mocou milosti, ktorá je mi daná, hovorím každému medzi vami, aby si nemyslel o sebe viac ako treba, ale aby skromne zmýšľal, ako Boh komu udelil mieru viery.",
    "Lebo ako v jednom tele máme mnoho údov, ale všetky údy nevykonávajú tú istú činnosť,",
    "tak aj my mnohí sme jedno telo v Kristovi, jednotlivo však sme si navzájom údmi.",
    "Keďže však máme rozličné dary podľa milosti, ktorá nám je daná: kto má proroctvo, nech (ono) súhlasí s vierou;",
    "kto dar služby, nech slúži; kto dar vyučovania, nech vyučuje;",
    "kto dar napomínania, nech napomína; kto dáva, (nech dáva) z úprimnosti; kto je predstavený, nech je horlivý; kto činí milosrdenstvo, nech je ochotný.",
    "Láska nech je bez pokrytectva! Zošklivujte si zlé, pridŕžajte sa dobrého!",
    "Naklonení v bratskej láske, predbiehajte sa navzájom v úctivosti,",
    "nebuďte leniví v horlivosti, duchom vrúcni, slúžte Pánovi;",
    "veseľte sa v nádeji, v súžení buďte trpezliví, v modlitbe vytrvalí,",
    "k potrebám svätých<a> ochotní, k hosťom pohostinní.",
    "Dobrorečte tým, čo vás prenasledujú, dobrorečte a nezlorečte!",
    "Radujte sa s radujúcimi a plačte s plačúcimi!",
    "Buďte vospolok jednomyseľní, nebuďte namyslení, ale majte porozumenie pre nízko postavených; nebuďte múdri len pre seba.",
    "Nikomu sa neodplácajte zlým za zlé; starajte sa o dobré pred všetkými ľuďmi.",
    "Ak je možné, nakoľko je na vás, majte pokoj so všetkými ľuďmi,",
    "nepomstite sa, milovaní, ale ponechajte to hnevu (Božiemu) - lebo je napísané: Mne patrí pomsta, ja odplatím; hovorí Pán.",
    "Naopak: ak je tvoj nepriateľ hladný, nakŕm ho; ak je smädný, napoj ho; lebo keď tak urobíš, žeravé uhlie zhrnieš mu na hlavu.",
    "Nedaj sa premôcť zlému, ale zlé premáhaj dobrom!"
  ],
  "13": [
    "Každá duša buď poddaná nadriadeným vrchnostiam. Lebo nieto vrchnosti, iba ak od Boha; a tie, čo sú, sú zriadené Bohom.",
    "Kto sa teda protiví vrchnosti, Božiemu zriadeniu sa protiví; a tí, čo sa protivia, priťahujú si súd.",
    "Lebo vladári nie sú na postrach tým, čo dobre činia, ale tým, čo zle činia. Chceš sa nebáť vrchnosti? Čiň dobre a budeš mať chválu od nej.",
    "Veď je služobníkom Božím tebe k dobrému. Ale keď zle robíš, boj sa! Lebo nie nadarmo nosí meč. Božím služobníkom je totiž, vykonávateľom hnevu nad tým, čo zle robí.",
    "Preto sa jej treba podriadiť nielen pre hnev (Boží), ale aj pre svedomie.",
    "Veď preto platíte aj daň, lebo sú to Boží služobníci, práve tomuto povolaniu trvale oddaní.",
    "Dávajte každému, čo ste komu podlžní: komu daň, tomu daň; komu clo, tomu clo; komu bázeň, tomu bázeň; komu česť, tomu česť.",
    "Nikomu nič nedlhujte, len to, aby ste sa milovali. Lebo kto blížneho miluje, naplnil zákon.",
    "Veď prikázania: nescudzoložíš, nezabiješ, nepokradneš, nevydáš krivé svedectvo, nepožiadaš, a ak je nejaké iné prikázanie, v tomto slove sú zhrnuté: Miluj blížneho ako seba samého.",
    "Láska blížnemu zle nerobí. Plnosťou zákona je teda láska.",
    "A toto (čiňte), keďže vidíte príhodnú chvíľu, že vám je už čas prebudiť sa zo sna. Lebo teraz je nám spasenie bližšie, ako keď sme uverili.",
    "Noc pokročila, deň sa priblížil. Odložme teda skutky tmy a oblečme sa do výzbroje svetla.",
    "Ako vo dne, slušne choďme; nie v hodovaní a opilstve, nie v smilstve a chlipnosti, nie vo sváre a v závisti.",
    "Ale oblečte sa v Pána Ježiša Krista a o telo sa nestarajte (tak, aby vznikali v ňom) zlé žiadosti."
  ],
  "14": [
    "Slabého vo viere sa ujímajte, (a) nie, aby ste posudzovali jeho zmýšľanie.",
    "Jeden verí, že môže všetko jesť; slabý je len zeleninu.",
    "Kto je (všetko), nech nepohŕda tým, kto neje (všetko), a kto neje (všetko), nech nesúdi toho, čo (všetko) je. Veď Boh ho prijal.",
    "Kto si ty, že súdiš cudzieho sluhu? On svojmu Pánovi stojí, alebo padá. Ale bude stáť, lebo Pán má moc udržať ho.",
    "Niekto súdi, že jeden deň je viac ako druhý; iný zas súdi, že všetky dni (sú rovnaké). Len nech je každý úplne presvedčený o svojom.",
    "Kto zachováva (niektorý) deň, Pánovi ho zachováva, a kto nezachováva (niektorý) deň, Pánovi ho nezachováva. A kto je (všetko), Pánovi je, lebo Bohu ďakuje; kto však neje (všetko), Pánovi neje, a tiež Bohu ďakuje.",
    "Nikto z nás totiž nežije sebe a nikto sebe neumiera.",
    "Lebo ak žijeme, Pánovi žijeme, ak umierame, Pánovi umierame. A tak či žijeme, či umierame, Pánovi sme.",
    "Veď práve na to Kristus umrel a ožil, aby panoval aj nad mŕtvymi aj nad živými.",
    "Prečo teda súdiš brata? Alebo ty zase, prečo pohŕdaš bratom? Veď všetci sa postavíme pred súdnu stolicu Božiu,",
    "lebo je napísané: Akože som živý, hovorí Pán, každé koleno bude kľakať predo mnou a každý jazyk bude vyznávať Boha.",
    "Tak teda každý z nás (Bohu) vydá počet za seba.",
    "Nesúďme sa teda navzájom, ale radšej súďte tak, aby ste bratovi nezavdali príčinu urážať sa alebo pohoršovať.",
    "Viem, a som presvedčený v Pánovi Ježišovi, že samo osebe nič nie je nečisté. Len tomu je niečo nečisté, kto to za nečisté pokladá.",
    "Lebo ak je tvoj brat zarmútený pre pokrm, nepokračuješ podľa lásky. Nepriveď svojím pokrmom do zahynutia toho, za ktorého Kristus umrel.",
    "Nech teda nebude potupované vaše dobro.",
    "Lebo kráľovstvo Božie nie je jedenie a pitie, ale spravodlivosť, pokoj a radosť v Duchu Svätom.",
    "Kto teda slúži Kristovi, je milý Bohu a v úcte u ľudí.",
    "Preto snažme sa o to, čo vedie k pokoju a vzájomnému budovaniu.",
    "Pre pokrm neskaz dielo Božie! Všetko je síce čisté, ale je na škodu človeku, ktorý ho požíva s pohoršením.",
    "Dobre je nejesť mäso a nepiť víno a nerobiť, na čom sa brat uráža.",
    "Vieru, ktorú máš, zachovaj pre seba pred Bohom. Blahoslavený, kto nesúdi sám seba v tom, čo uznáva za správne.",
    "Kto však má pochybnosti, keď (niečo) požíva, odsúdený je preto, že to nepožíva z viery. A všetko, čo nie je z viery, je hriech."
  ],
  "15": [
    "My, silní, povinní sme teda znášať slabosti nevládnych, a nie v sebe mať záľubu.",
    "Každý z nás nech myslí na svojho blížneho, aby mu to bolo na dobro, na budovanie.",
    "Veď ani Kristus nemal záľubu v sebe, ale - ako je napísané: Potupovania tých, čo ťa hanobia, padli na mňa.",
    "Lebo čokoľvek bolo napísané nám na poučenie, bolo napísané, aby sme skrze trpezlivosť a skrze útechu Písem mali nádej.",
    "A Boh trpezlivosti a útechy nech vám dá byť jednomyseľnými medzi sebou podľa Ježiša Krista,",
    "aby ste jednou mysľou a jednými ústami oslavovali Boha a Otca nášho Pána Ježiša Krista.",
    "Preto prijímajte sa vospolok, ako nás aj Kristus prijal na oslávenie Boha.",
    "Hovorím totiž, že sa Kristus stal služobníkom obrezaných pre pravdu Božiu, aby potvrdil zasľúbenia (dané) otcom;",
    "a že pohania oslavovali Boha za milosrdenstvo, ako je napísané: Preto velebiť Ťa budem medzi pohanmi a spievať žalmy Tvojmu menu.",
    "A zase hovorí (Písmo): Radujte sa, pohania, spolu s Jeho ľudom.",
    "A zase: Chváľte Pána všetky národy a velebte Ho všetci ľudia.",
    "A zase Izaiáš hovorí: Bude koreň Jesseho, a v Toho, kto povstane vládnuť nad národmi, budú dúfať národy.",
    "Boh nádeje nech vás naplní všetkou radosťou a pokojom vo viere, aby ste sa mocou Ducha Svätého rozhojňovali v nádeji.",
    "Aj ja som presvedčený o vás, bratia moji, že aj vy ste plní dobrotivosti, naplnení každou známosťou a schopní aj napomínať sa navzájom.",
    "Ale napísal som vám, bratia, o niečo smelšie, rozpomínajúc sa na vás podľa milosti, ktorej sa mi dostalo od Boha:",
    "aby som bol služobníkom Krista Ježiša medzi pohanmi vo svätej službe pri evanjeliu Božom, aby sa pohania stali príjemnou obeťou posvätenou Duchom Svätým.",
    "Vo veciach Božích môžem sa teda chváliť Kristom Ježišom.",
    "Neodvážim sa totiž hovoriť niečo, čo by Kristus na získanie pohanov k poslušnosti nebol vykonal skrze mňa slovom a skutkom,",
    "mocou znamení a zázrakov v moci Ducha Svätého. Takže počnúc od Jeruzalema a zôkol-vôkol až po Ilýriu rozšíril som evanjelium Kristovo.",
    "A tak pokladal som si za česť zvestovať evanjelium nie tam, kde Kristus bol známy, aby som nebudoval na cudzom základe,",
    "ale ako je napísané: Tí, ktorým nič nebolo zvestované o Ňom, uvidia Ho, a tí, čo neslýchali, porozumejú.",
    "Preto som bol často hatený prísť k vám.",
    "Teraz však, keď v týchto krajoch už niet pre mňa pole práce, a od dlhých rokov prechovávam túžbu prísť k vám,",
    "(aj prídem), keď pôjdem do Španielska. Dúfam totiž, že vás pri precestovaní vidím a že ma tam odprevadíte, keď najprv trochu medzi vami pookrejem.",
    "Teraz však odchádzam do Jeruzalema v službe (tamojších svätých<a>).",
    "Macedónia a Achája totiž uznali za dobré urobiť nejakú zbierku pre chudobných svätých<a> v Jeruzaleme.",
    "Uznali to za dobré a sú im to aj povinné. Lebo keď sa (bývalí) pohania stali účastnými ich duchovných pokladov, oni sú zase povinní poslúžiť im aj hmotnými darmi.",
    "Len čo to vykonám a zapečatím zbierku, pôjdem cez vaše mesto do Španielska.",
    "A viem, že keď prídem k vám, prídem s plnosťou požehnania evanjelia Kristovho.",
    "Prosím vás, bratia, pre nášho Pána Ježiša Krista a pre lásku Ducha: spolu so mnou zápaste o mňa pred Bohom v modlitbách,",
    "aby som bol vytrhnutý (z rúk) neposlušných v Judsku a aby moja služba pre Jeruzalem bola príjemná svätým,",
    "aby som tak s radosťou prišiel k vám, ak bude vôľa Božia, a odpočinul si s vami.",
    "Boh pokoja nech je so všetkými vami. Amen."
  ],
  "16": [
    "Odporúčam vám Fébu, našu sestru, diakonisu v cirkevnom zbore v Kenchreách,",
    "aby ste ju prijali v Pánovi, ako sa patrí na svätých,<a> a boli jej na pomoci vo všetkom, čokoľvek by od vás potrebovala. Veď aj ona pomáhala mnohým, aj mne samému.",
    "Pozdravujte Prisku a Akvilu, mojich spolupracovníkov v Kristovi Ježišovi,",
    "ktorí vlastné hrdlá nastavili za môj život. Nielen ja sám som im vďakou zaviazaný, ale aj všetky cirkevné zbory z bývalých pohanov.",
    "Pozdravujte aj cirkevný zbor v ich dome. Pozdravujte môjho milovaného Epaineta, ktorý prvý v Ázii uveril v Krista.",
    "Pozdravujte Máriu, ktorá sa mnoho ustávala pre vás.",
    "Pozdravujte Andronika a Juniasa, mojich súkmeňovcov a spoluväzňov, apoštolom pochvalne známych, ktorí sa predo mnou stali kresťanmi.",
    "Pozdravujte Ampliáta, môjho milovaného v Pánovi.",
    "Pozdravujte Urbana, nášho spolupracovníka v Kristovi, a môjho milovaného Stachysa.",
    "Pozdravujte Apela, ktorý sa osvedčil v Kristovi. Pozdravujte domácich Aristobulových.",
    "Pozdravujte Herodiona, môjho súkmeňovca. Pozdravujte domácich Narcisových, ktorí sú v Pánovi.",
    "Pozdravujte Tryfajnu a Tryfózu, ktoré sa mnoho ustávali v Pánovi. Pozdravujte milovanú Persidu, ktorá sa mnoho ustávala v Pánovi.",
    "Pozdravujte Rúfa, vyvoleného v Pánovi, a jeho matku, ktorá aj mne bola matkou.",
    "Pozdravujte Asynkrita, Flegona, Hermesa, Patroba, Hermasa<a> a bratov, ktorí sú s nimi.",
    "Pozdravujte Filológa a Júlia Nérea a jeho sestru, Olympa i všetkých svätých, ktorí sú s nimi.",
    "Pozdravujte sa svätým bozkom. Pozdravujú vás všetky cirkevné zbory Kristove.",
    "Prosím vás však, bratia: pozor na tých, ktorí vyvolávajú rozbroje a pohoršenia v protiklade s učením, ktorému ste sa naučili. A odvráťte sa od nich!",
    "Lebo takíto ľudia neslúžia nášmu Pánovi Kristovi, ale svojmu bruchu, a svojimi úlisnými a sladkými rečami zvádzajú srdcia prostých.",
    "Lebo vaša poslušnosť stala sa známou všetkým. Radujem sa teda z vás, ale chcem, aby ste boli múdri v dobrom a neprístupní zlému.",
    "A Boh pokoja skoro rozšliape satana pod vaše nohy. Milosť Pána Ježiša Krista nech je s vami.",
    "Pozdravuje vás Timoteos, môj spolupracovník, a Licius, Jáson, Sosypatros, moji súkmeňovci.",
    "Pozdravujem vás v Pánovi ja, Tertius, ktorý píšem (tento) list.",
    "Pozdravuje vás Gajus, hostiteľ môj a celého cirkevného zboru. Pozdravuje vás Erastos, mestský šafár, a brat Kvartos.",
    "Milosť Pána Ježiša Krista nech je so všetkými vami. Amen.",
    "Tomu však, ktorý vás môže utvrdiť podľa môjho evanjelia a podľa zvesti o Ježišovi Kristovi, podľa zjavenia tajomstva, od večných časov zamlčaného,",
    "teraz však zjaveného na rozkaz večného Boha skrze prorocké písma, oznámeného všetkým národom, aby boli poslušné vo viere:",
    "Jemu, jedinému múdremu Bohu, sláva skrze Ježiša Krista naveky. Amen."
  ]
}