{
  "1": [
    "V čase, keď vládli sudcovia, nastal v krajine hlad. Vtedy odišiel istý muž so ženou a s dvomi synmi z judského Betlehema bývať na moábske stráne.",
    "Muž Rut 1:sa volal Elímelech, jeho manželka bola Noémi a jeho dvaja synovia Machlón a Kiljón; boli to Efraťania z judského Betlehema. Prišli na moábske stráne a ostali tam bývať.",
    "Potom zomrel Noémin manžel Elímelech, a ona ostala s obidvoma synmi.",
    "Tí sa oženili s Moábkami; jedna sa volala Orpa a druhá Rút; bývali tam asi desať rokov.",
    "Potom zomreli obaja, Machlón i Kiljón, a ona ostala bez oboch detí a bez muža.",
    "Nato sa pobrala i so svojimi nevestami a vrátila sa zo strání moábskych. Na moábskych stráňach sa totiž dopočula, že Hospodin navštívil svoj ľud a dal mu chlieb.",
    "Potom odišla s oboma nevestami z miesta, na ktorom bola. Pustili sa na spiatočnú cestu do Judska.",
    "Tu povedala Noémi obom svojim nevestám: Choďte, navráťte sa každá do domu svojej matky! Hospodin nech je láskavý k vám, ako ste vy boli k zosnulým i ku mne!",
    "Nech vám Hospodin dá nájsť spočinutie, každej v dome jej manžela! Nato ich pobozkala, a ony sa hlasno rozplakali.",
    "Povedali jej: Vrátime sa s tebou k tvojmu ľudu.",
    "Ale Noémi povedala: Vráťte sa, dcéry moje, načo by ste šli so mnou. Či môžem mať vo svojom lone ešte synov, ktorí by mohli byť vašimi mužmi?",
    "Vráťte sa, dcéry moje, choďte, už som pristará na vydaj. Ak by som si aj pomyslela: Mám nádej! a vydala by som sa tejto noci, a dokonca by som porodila synov,",
    "či by ste čakali, až dorastú? Či by ste sa mali preto zdržať a nevydať sa? Nie, dcéry moje! Veď moje trápenie je väčšie ako vaše, lebo ruka Hospodinova sa vystrela proti mne.",
    "Potom sa znova nahlas rozplakali. Orpa pobozkala svokru na rozlúčku, ale Rút pri nej ostala.",
    "Vtedy Noémi povedala: Hľa, tvoja švagriná sa vrátila k svojmu ľudu a k svojim bohom. Vráť sa za svojou švagrinou!",
    "Ale Rút povedala: Nenúť ma opustiť ťa a odísť od teba! Lebo kam ty pôjdeš, pôjdem i ja, a kde ty budeš bývať, budem bývať i ja! Tvoj ľud bude mojím ľudom, tvoj Boh bude mojím Bohom!",
    "Kde ty zomrieš, zomriem i ja, a tam chcem byť pochovaná! Tak nech mi učiní Hospodin, ba nech ešte pridá: len smrť ma rozlúči s tebou!",
    "Keď Noémi videla, že si pevne zaumienila ísť s ňou, prestala ju prehovárať.",
    "Potom obe šli, až došli do Betlehema. Keď došli do Betlehema, vzrušilo sa pre ne celé mesto. Ženy sa spytovali: Je to Noémi?",
    "A ona im povedala: Nevolajte ma Noémi! Volajte ma Márá,<b> lebo Všemohúci mi spôsobil mnoho trpkosti.",
    "Plná som odišla, ale Hospodin ma vrátil prázdnu. Prečo ma voláte Noémi? Veď Hospodin ma ponížil, Všemohúci uviedol na mňa nešťastie.",
    "Tak sa Noémi navrátila z moábskych strání so svojou nevestou, Moábkou Rút. Do Betlehema došli na začiatku žatvy jačmeňa."
  ],
  "2": [
    "Noémi mala po manželovi známeho, zámožného muža z Elímelechovho rodu. Volal sa Bóaz.",
    "Moábka Rút povedala Noémi: Dovoľ mi ísť na pole, a budem zbierať klasy za tým, u koho nájdem priazeň. I odpovedala jej: Choď, dcéra moja!",
    "A ona odišla. Prišla a zbierala na poli za žencami, a tu došla náhodou na diel poľa Bóazovho, ktorý pochádzal z Elímelechovho rodu.",
    "Vtedy Bóaz prišiel z Betlehema a povedal žencom: Hospodin s vami!",
    "Potom sa spýtal sluhu, postaveného nad žencami: Čia je táto deva?",
    "Sluha, postavený nad žencami, odpovedal: Je to moábska deva, ktorá sa vrátila s Noémi z moábskych strání",
    "a povedala: Chcela by som zbierať a zhromažďovať klasy medzi snopami za žencami! Prišla a zostala tu od rána až doteraz. A neodpočívala doma ani chvíľku.",
    "Vtedy Bóaz povedal Rút: Počuj, dcéra moja! Nechoď zbierať na iné pole, ani neodchádzaj odtiaľto! Pridŕžaj sa len mojich služobníc!",
    "Upieraj oči na pole, na ktorom ony žnú, a choď za nimi. Veď som prikázal sluhom, aby sa ťa nedotkli! Keď budeš smädná, choď k nádobám a napi sa z toho, čo načerpali sluhovia.",
    "Vtedy padla na tvár, poklonila sa až k zemi a spýtala sa ho: Prečo som našla priazeň u teba, že si sa ma ujal? Veď ja som cudzinka!",
    "Bóaz jej odpovedal: Oznámili mi všetko, čo si učinila svojej svokre po smrti svojho muža, že si opustila svojho otca, matku, rodnú krajinu a išla si k ľudu, ktorý si predtým nepoznala.",
    "Hospodin nech ti odplatí za to, čo si urobila, nech sa ti dostane dokonalej odmeny od Hospodina, Boha izraelského, pretože si prišla hľadať útočisko pod Jeho krídlami.",
    "Nato odpovedala: Kiež by som našla priazeň v tvojich očiach, pane môj, veď si ma potešil a prehovoril si k srdcu svojej služobnice, hoci nie som ani jedna z tvojich služobníc.",
    "Keď bol čas jesť, Bóaz jej povedal: Poď sem, zajedz si a omáčaj si krajec v kyselici! Keď si sadla vedľa žencov, podal jej pražené zrno a ona jedla. Keď sa nasýtila, zvyšok si nechala.",
    "Keď vstala zbierať klasy, Bóaz prikázal svojim sluhom: Vy ju nezahanbujte! Nech zbiera aj medzi snopmi!",
    "Ba naschvál navyťahujte jej aj zo snopov a nechajte tak! Keď bude zbierať, nedohovárajte jej!",
    "Tak zbierala na poli až do večera. Keď vymlátila, čo nazbierala, bola toho éfa jačmeňa.",
    "Vzala to a šla do mesta. Svokra videla, čo nazbierala. Potom vybrala a dala jej, čo jej ostalo, keď sa nasýtila.",
    "Vtedy jej svokra povedala: Kde si dnes zbierala klasy a kde si pracovala? Nech je požehnaný, kto sa ťa ujal! Potom oznámila svokre, u koho pracovala, a povedala: Muž, u ktorého som dnes pracovala, sa volá Bóaz.",
    "Vtedy povedala Noémi svojej neveste: Nech ho požehná Hospodin, ktorý neodoprel svoju priazeň ani živým, ani mŕtvym! Potom jej Noémi povedala: Ten muž je náš príbuzný a patrí k tým, ktorí sú povinní vykúpiť náš majetok.",
    "Vtedy povedala Moábka Rút: Aj toto mi ešte povedal: Pridŕžaj sa mojich sluhov, kým nepožnú všetko, čo je moje!",
    "Vtedy povedala Noémi neveste Rút: Dobre je, dcéra moja, že vychádzaš s jeho služobnicami, aspoň ti na inom poli nebudú ubližovať.",
    "A pridŕžala sa Bóazových služobníc pri zbieraní klasov až do zožatia jačmeňa a do zožatia pšenice. A bývala u svojej svokry."
  ],
  "3": [
    "Potom jej povedala svokra Noémi: Dcéra moja, nemám ti vyhľadať domov, aby si sa mala dobre?",
    "Veď Bóaz, s ktorého dievkami si bola, je náš známy. Ajhľa, tejto noci previeva jačmeň na humne.",
    "Umy sa a natri masťou, obleč si rúcho a zíď do humna. Nedaj sa však poznať tomu mužovi, kým neprestane jesť a piť!",
    "Keď si ľahne, všimni si to miesto, na ktoré si ľahne; potom príď, odkry prikrývku na jeho nohách a ľahni si. On ti potom povie, čo máš robiť.",
    "Odpovedala jej: Urobím všetko, čo mi hovoríš.",
    "Potom zišla do humna a urobila všetko, čo jej prikázala svokra.",
    "Keď sa Bóaz najedol a napil - bol v dobrej nálade a šiel si ľahnúť na kraj hŕby obilia - tíško prišla, odkryla prikrývku na jeho nohách a ľahla si.",
    "Okolo polnoci sa ten muž strhol, a keď sa nahol, hľa: pri jeho nohách ležala žena.",
    "Spýtal sa: Kto si? Odpovedala: Som Rút, tvoja služobnica. Rozostri okraj svojho plášťa na svoju služobnicu, lebo si odkupujúci príbuzný.",
    "Vtedy povedal: Nech ťa požehná Hospodin, dcéra moja! Svojou poslednou láskou si prekonala svoju lás ku na začiatku, pretože si nešla ani za chudobnými ani za bohatými mládencami.",
    "Teraz sa však neboj, dcéra moja! Urobím ti všetko, čo si želáš. Veď všetci moji spoluobčania vedia, že si statočná žena.",
    "Teraz, pravda je, že som odkupujúcim príbuzným, ale je ešte bližší odkupujúci, ako som ja.",
    "Tejto noci prenocuj tu, a ak ráno bude chcieť uplatniť svoje príbuzenské právo, dobre, nech ho uplatní. Ak ho však nebude chcieť uplatniť, potom ho uplatním ja - akože žije Hospodin! Lež až do rána!",
    "I ležala pri jeho nohách až do rána. Potom vstala skôr, ako niekto môže spoznať iného, lebo povedal: Nech sa nedozvedia, že táto žena prišla do humna!",
    "A dodal: Daj sem plášť, ktorý máš na sebe, a podrž ho! Podržala ho. Potom nameral šesť mier jačmeňa a naložil jej ho. A ona odišla do mesta.",
    "Keď prišla ku svokre, tá sa jej spytovala: Čo je s tebou, dcéra moja? Oznámila jej všetko, čo jej učinil onen muž.",
    "Povedala: Týchto šesť mier jačmeňa mi dal, lebo mi povedal: Nemôžeš sa vrátiť naprázdno ku svojej svokre!",
    "Potom jej Noémi povedala: Čakaj, dcéra moja, kým sa nedozvieš, ako sa to skončí, lebo onen muž si neoddýchne, kým to dnes neskončí."
  ],
  "4": [
    "Bóaz odišiel k bráne a tam si sadol. A hľa, práve tadiaľ prechádzal príbuzný, o ktorom hovoril Bóaz. Vtedy povedal: Nože, ty! Poď sem a sadni si tu! Ten zastal a sadol si.",
    "Bóaz vzal desať mužov spomedzi starších mesta a povedal: Sadnite si sem! Oni si sadli.",
    "Potom povedal príbuznému: Noémi, ktorá sa vrátila z moábskych strání, chce predať diel poľa, ktorý patril nášmu bratovi Elímelechovi.",
    "Pomyslel som si, že ti to oznámim: Odkúp ho pred prísediacimi staršími môjho ľudu! Ak chceš odkúpiť, odkúp! Ale ak neodkúpiš, povedz mi, aby som to vedel, lebo nieto nikoho okrem teba, kto by mal právo odkúpiť. Ja som po tebe. Ten povedal: Odkúpim.",
    "Vtedy povedal Bóaz: V ten deň, keď kúpiš pole z ruky Noéminej, kúpiš i Moábku Rút, ženu zosnulého, aby si meno zosnulého oživil na jeho dedičstve.",
    "Vtedy príbuzný povedal: Nemôžem ho odkúpiť pre seba, aby som nezničil svoje dedičstvo. Odkúp ty, čo som ja mal odkúpiť, lebo ja nemôžem odkúpiť.",
    "Predtým bolo zvykom v Izraeli, že pri kúpe a výmene na potvrdenie si muž vyzul obuv a dal ju tomu druhému. To bývalo svedectvom v Izraeli.",
    "Príbuzný povedal Bóazovi: Kúp si! Potom si vyzul obuv.",
    "Vtedy povedal Bóaz starším a všetkému ľudu: Dnes ste svedkami, že som z ruky Noéminej kúpil všetko, čo bolo Elímelechovo, i všetko, čo bolo Kiljónovo a Machlónovo.",
    "Aj Moábku Rút, manželku Machlónovu, som získal za ženu, aby som oživil meno zosnulého v jeho dedičstve a aby meno zosnulého nebolo vyhladené spomedzi jeho bratov a z brány jeho mesta. Dnes ste toho svedkami.",
    "Vtedy povedal všetok ľud v bráne i starší: Sme svedkami. Nech Hospodin dá, aby žena, ktorá vchádza do tvojho domu, bola ako Ráchel a Lea, ktoré spolu vybudovali dom Izraela. Získaj si moc v Efrate, a nech je oslávené meno tvoje v Betleheme.",
    "Nech tvoj dom z potomstva, ktoré ti dá Hospodin z tejto devy, bude ako dom Perecov, ktorého porodila Támár Júdovi.",
    "Potom si Bóaz vzal Rút a stala sa jeho ženou. Keď vošiel k nej, Hospodin spôsobil, aby počala a porodila syna.",
    "Vtedy ženy povedali Noémi: Nech je požehnaný Hospodin, ktorý ti dnes neodoprel odkupujúceho príbuzného, a nech sa jeho meno oslavuje v Izraeli.",
    "On ti bude osviežovať dušu a zaopatrí ťa v starobe. Veď ho porodila tvoja nevesta, ktorá ťa miluje a ktorá je lepšia k tebe ako sedem synov.",
    "Potom Noémi vzala chlapca, položila si ho do náručia a bola mu pestúnkou.",
    "Susedy mu dali meno a povedali: Noémi sa narodil syn. Dali mu meno Óbéd. On je otec Dávidovho otca Izaja.",
    "Toto je rodokmeň Perecov: Perec splodil Checróna.",
    "Checrón splodil Ráma, Rám splodil Ammínádába.",
    "Ammínádáb splodil Nachšóna, Nachšón splodil Salmóna.",
    "Salmón splodil Bóaza a Bóaz splodil Óbéda. Óbéd splodil Izaja a Izaj splodil Dávida."
  ]
}