{
  "1": [
    "Po smrti Józuovej dopytovali sa Izraelci Hospodina: Kto z nás má prvý vytiahnuť do boja proti Kanaáncom?",
    "Hospodin odpovedal: Nech vytiahne Júda. Ajhľa, vydal som mu krajinu do rúk.",
    "Nato povedal Júda svojmu bratovi Šimeónovi: Vytiahni so mnou do môjho podielu bojovať proti Kanaáncom, potom pôjdem aj ja s tebou do tvojho podielu. A Šimeón išiel s ním.",
    "Potom kmeň Júda vytiahol a Hospodin mu vydal Kanaáncov a Perizejcov do rúk a pobil pri Bezeku desaťtisíc mužov.",
    "Pri Bezeku narazili na Adóníbezeka, bojovali s ním a porazili Kanaáncov i Perizejcov.",
    "Keď sa Adóníbezek dal na útek, prenasledovali ho, chytili a odťali mu palce na rukách a na nohách.",
    "Vtedy povedal Adóníbezek: Sedemdesiat kráľov s odťatými palcami na rukách a na nohách zbieralo omrvinky pod mojím stolom. Ako som ja robil, tak mi odplatil Hospodin. Keď ho odviedli do Jeruzalema, tam zomrel.",
    "Ale Júdovci sa dali do boja proti Jeruzalemu a zabrali ho; obyvateľov pobili ostrím meča a mesto podpálili.",
    "Potom Júdovci tiahli do boja proti Kanaáncom, ktorí bývali na pohorí, v Negebe a na Nížine.",
    "Júda vytiahol proti Kanaáncom, ktorí bývali v Chebróne - Chebrón sa predtým volal Kirjat-Arba. Porazil Šéšaja, Achímana a Talmaja.",
    "Odtiaľ tiahol proti obyvateľom Debíru; Debír sa predtým volal Kirjat-Séfer.",
    "Káleb povedal: Kto porazí Kirjat-Séfer a obsadí ho, tomu dám svoju dcéru Achsu za manželku.",
    "Obsadil ho Otníél, syn Kenazov, mladší brat Kálebov, a dal mu svoju dcéru Achsu za ženu.",
    "Keď prišla k nemu, naviedol ju, aby žiadala od svojho otca pole. Keď zosadla z osla, Káleb jej povedal: Čo chceš?",
    "Ona odvetila: Daj mi dar. Keďže si ma vydal do Negebu, daj mi aj vodné pramene. A Káleb jej dal horné i dolné pramene.",
    "Synovia Keníjca Chóbaba, tesťa Mojžišovho, vytiahli s Júdovcami z Mesta paliem do Judskej púšte v Negebe pri Aráde, išli teda a usadili sa u Amálékovcov.",
    "Potom Júda išiel so svojím bratom Šimeónom, pobili Kanaáncov, ktorí bývali v Cefate, a vykonali kliatbu na meste; preto sa to mesto volá Chormá.",
    "Júda zabral Gazu aj s okolím, Aškelón s okolím a Ekrón s okolím.",
    "Hospodin bol s Júdom, a ten zabral pohorie; obyvateľov údolia však nemohol vyhnať, lebo mali železné vozy.",
    "Chebrón dali Kálebovi, ako prikázal Mojžiš; ten vyhnal odtiaľ troch synov Anákových.",
    "Ale Jebúsejcov, obyvateľov Jeruzalema, Benjamínci nevyhnali; tak Jebúsejci ostali bývať s Benjamíncami v Jeruzaleme až po dnes.",
    "Aj Jozefov dom tiahol nahor do Bételu a Hospodin bol s ním.",
    "Dom Jozefov preskúmal Bétel - mesto sa predtým volalo Lúz.",
    "Pozorovatelia videli človeka vychádzať z mesta a povedali mu: Ukáž nám, kadiaľ možno vniknúť do mesta, a dáme ti milosť.",
    "Keď im ukázal miesto, kadiaľ možno vniknúť do mesta, a vybili mesto ostrím meča, onoho človeka i jeho celú čeľaď prepustili.",
    "Onen človek odišiel do krajiny Chetejcov, postavil mesto a dal mu meno Lúz; tak sa volá podnes.",
    "Menašše nevyhnal obyvateľov Bét-Šeánu a nepodmanil si jeho dediny, ani Taanach a jeho dediny, ani obyvateľov Dóru s jeho dedinami, ani obyvateľov Jibleámu s jeho dedinami, ani obyvateľov Megidda a jeho dediny; a tak ostali Kanaánci bývať v krajine.",
    "No keď Izrael zosilnel, donútil Kanaáncov k robotám; ale vyhnať ich nevládal.",
    "Efrajim nevyhnal Kanaáncov, ktorí bývali v Gézere; Kanaánci zostali bývať uprostred neho v Gézere.",
    "Zebulún nevyhnal obyvateľov Kitrónu, ani obyvateľov Nahalólu, tak zostali Kanaánci bývať uprostred neho a museli nútene pracovať.",
    "Ašér nevyhnal obyvateľov Akka, ani obyvateľov Sidónu, Achlábu, Achzíbu, Chelby, Afiku a Rechóbu.",
    "Tak Ašérovci ostali bývať uprostred domorodých Kanaáncov; lebo ich nevládali vyhnať.",
    "Naftálí nevyhnal obyvateľov Bét-Semeša, ani obyvateľov Bét-Anátu. Tak býval uprostred domorodých Kanaáncov, ale obyvatelia Bét-Šemeša a Bét-Anátu museli nútene pracovať.",
    "Amorejci vytlačili Dánovcov do pohoria a nedovolili im zísť do údolia.",
    "Tak ostali Amorejci bývať v Har-Cherese, Ajálóne a Saalbíme; ale ruka Jozefovho domu ťažko doliehala na nich a museli nútene pracovať.",
    "Územie Amorejcov sa rozprestieralo od Akrabímskeho výstupu, od Sely nahor."
  ],
  "2": [
    "Anjel Hospodinov šiel z Gilgálu nahor do Bóchímu. Riekol: Vyviedol som vás z Egypta a priviedol do zeme, ktorú som prísahou zasľúbil vašim otcom. Povedal som: Nezruším nikdy svoju zmluvu s vami;",
    "no vy nesmiete uzavrieť zmluvu s obyvateľmi tejto krajiny, ale zbúrajte ich oltáre. No vy ste neposlúchli môj rozkaz. Čo ste to urobili?",
    "Teraz vám hovorím: Nevyženiem ich spred vás; stanú sa vám protivníkmi a ich bohovia vám budú osídlom.",
    "Keď anjel Hospodinov povedal tieto slová všetkým Izraelcom, ľud začal nahlas plakať.",
    "Preto nazvali to miesto Bóchím a obetovali tam Hospodinovi.",
    "Keď Józua prepustil ľud, Izraelci odišli, každý do svojho dedičného podielu, aby zabrali krajinu.",
    "Ľud potom slúžil Hospodinovi po celý čas, čo žil Józua a starší, ktorí prežili Józuu a videli všetky veľké skutky Hospodinove, ktoré vykonal pre Izrael.",
    "Józua, syn Núnov, služobník Hospodinov, zomrel vo veku stodesať rokov.",
    "Pochovali ho na území jeho dedičného podielu v Timnat-Cherese, na pohorí Efrajimskom, severne od vrchu Gáaš.",
    "Keď celé toto pokolenie bolo pripojené k svojim otcom, prišlo po ňom ďalšie pokolenie, ktoré nič nevedelo o Hospodinovi, ani o diele, ktoré vykonal pre Izrael.",
    "Izraelci robili, čo sa nepáčilo Hospodinovi, a slúžili baalom.",
    "Opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egypta, a chodili za inými bohmi, za bohmi okolitých národov, klaňali sa im, a tak hnevali Hospodina.",
    "Keď opustili Hospodina a slúžili Baalovi a aštartám,",
    "vzplanul hnev Hospodinov proti Izraelu a vydal ho do rúk plieniteľom, ktorí ich plienili, a odovzdal ich do rúk okolitým nepriateľom, takže nemohli už obstáť pred svojimi nepriateľmi.",
    "Kedykoľvek vytiahli, ruka Hospodinova v zlom zasiahla proti nim, ako im pohrozil Hospodin a ako im prisahal; i dostali sa do veľkej úzkosti.",
    "Potom im Hospodin vzbudil sudcov, ktorí ich zachránili z rúk plieniteľov.",
    "No ani svojich sudcov neposlúchali, ale oddávali sa iným bohom a klaňali sa im. Rýchlo odbočili z cesty, po ktorej chodili ich otcovia, poslušní prikázaniam Hospodinovým. Nepočínali si tak.",
    "Keď im Hospodin vzbudil sudcov, Hospodin bol so sudcom a vyslobodzoval ich z rúk nepriateľov, kým sudca žil, lebo Hospodin sa zľutovával nad nimi pre ich vzdychy pred ich utláčateľmi a sužovateľmi.",
    "Ale akonáhle sudca zomrel, znova konali horšie ako ich otcovia, chodili za inými bohmi, slúžili im a klaňali sa im. Neupustili od svojich skutkov a od tvrdohlavého počínania.",
    "I vzplanul hnev Hospodinov proti Izraelu a On hovoril: Pretože tento národ prestúpil moju zmluvu, ktorú som ustanovil ich otcom, a neposlúchli môj hlas,",
    "ani ja nevyženiem spred nich ani jeden z národov, ktoré Józua pri svojej smrti zanechal,",
    "a to preto, aby som nimi vyskúšal Izrael, či sa budú pridŕžať ciest Hospodinových a chodiť po nich ako ich otcovia, alebo nie.",
    "Tak ponechal Hospodin tieto národy v krajine, nevyhnal ich hneď a nedal ich Józuovi do rúk."
  ],
  "3": [
    "Toto sú národy, ktoré ponechal Hospodin v krajine, aby nimi skúšal všetkých Izraelcov, ktorí nepoznali boje o Kanaán;",
    "len preto, aby ho pokolenia Izraelcov poznali a aby naučil bojom tých, ktorí ich nepoznali.",
    "Toto sú tie národy: päť filištínskych kniežat, všetci Kanaánci, Sidónci a Chivijci, ktorí obývali Libanonské pohorie od vrchu Baal-Chermón až ako sa ide do Chamátu.",
    "Títo boli na skúšku pre Izrael, aby sa dokázalo, či bude počúvať príkazy, ktoré Hospodin dal ich otcom skrze Mojžiša.",
    "Izraelci bývali uprostred Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebúsejcov,",
    "brali si ich dcéry za ženy, dávali svoje dcéry ich synom a slúžili ich bohom.",
    "Izraelci robili, čo sa nepáčilo Hospodinovi: zabudli na Hospodina, svojho Boha, a slúžili baalom a aštartám.",
    "Tu vzplanul hnev Hospodinov proti Izraelcom a odovzdal ich do rúk Kúšán-Rišátajima, kráľa mezopotámskej Sýrie. Izraelci boli osem rokov poddaní Kúšán-Rišátajimovi.",
    "Vtedy volali Izraelci k Hospodinovi o pomoc a Hospodin vzbudil Izraelcom záchrancu, ktorý ich zachránil: Kenázovho syna Otníéla, Kálebovho mladšieho brata.",
    "Duch Hospodinov zostúpil na neho a on spravoval Izrael. Vytiahol do boja a Hospodin dal Kúšán-Rišátajima, kráľa Sýrie, do jeho moci, a jeho ruka mocne doliehala na Kúšán-Rišátajima.",
    "Krajina mala štyridsať rokov pokoj. Potom Kenázov syn Otníél zomrel.",
    "Keď Izraelci opäť robili, čo sa nepáčilo Hospodinovi, Hospodin dal moábskemu kráľovi Eglónovi moc nad Izraelom, pretože robili, čo sa nepáčilo Hospodinovi.",
    "Ten sa spojil s Ammóncami a Amálékovcami, vytiahol, porazil Izrael a obsadil Mesto paliem.",
    "Izraelci slúžili moábskemu kráľovi Eglónovi osemnásť rokov.",
    "Vtedy Izraelci volali k Hospodinovi o pomoc a Hospodin im vzbudil záchrancu: Éhúda, syna Benjamínca Géru, ktorý bol ľavák. Izraelci poslali po ňom Eglónovi, moábskemu kráľovi, poplatok.",
    "Éhúd si zhotovil meč na obe strany ostrý, na lakeť dlhý, a opásal si ho pod šaty na pravé bedro.",
    "Odovzdal moábskemu kráľovi Eglónovi poplatok. Eglón bol veľmi tučný muž.",
    "Keď Éhúd odovzdal poplatok, prepustil mužov, ktorí poplatok niesli;",
    "on sám sa vrátil od tesaných modiel pri Gilgále a povedal: Mám ti, kráľ, čosi tajného povedať. A ten prikázal: Ticho! a všetci, čo stáli okolo neho, vyšli von.",
    "Keď Éhúd vošiel k nemu, on sedel vo svojej chladnej hornej sieni, ktorú mal sám pre seba. Éhúd povedal: Mám pre teba Boží odkaz. A on vstal zo stolca.",
    "Vtedy siahol Éhúd ľavou rukou po meči na pravom bedre, chytil ho a vrazil mu ho do brucha,",
    "takže za čepeľou vnikla aj rukoväť; a sadlo sa zavrelo za čepeľou, lebo meč mu nevytiahol z brucha; nato vyšiel zadným východom.",
    "Potom Éhúd šiel cez stĺporadie, zavrel za sebou dvere hornej siene a zamkol.",
    "Len čo vyšiel, prišli sluhovia, a keď videli dvere hornej siene zavreté, povedali: Odbavuje si potrebu v chladnej sieni.",
    "Čakali až do zunovania. On však neotváral dvere hornej siene. Vzali kľúč a otvorili; a hľa, ich pán ležal mŕtvy na zemi.",
    "Ale kým oni otáľali, Éhúd ušiel; prešiel popri tesaných modlách a unikol do Seíry.",
    "Len čo došiel, zatrúbil na Efrajimskom pohorí na trúbu, Izraelci zostúpili s ním z pohoria a on na ich čele.",
    "Povedal im: Nasledujte ma, lebo Hospodin vám vydal do rúk vašich nepriateľov Moábcov. Oni zostúpili za ním a zabrali Moábcom jordánske brody, a nikomu nedovolili prejsť.",
    "Vtedy pobili z Moábcov do desaťtisíc mužov, všetko silných a udatných; nikto sa nezachránil.",
    "Tak bol v ten deň pokorený Moáb pod moc Izraela a krajina mala pokoj na osemdesiat rokov.",
    "Po ňom nastúpil Anátov syn Šamgar; ten pobil šesťsto Filištíncov voliarskym bodlom, a tiež vyslobodil Izrael."
  ],
  "4": [
    "Po smrti Éhúdovej Izraelci zase robili, čo je zlé v očiach Hospodinových.",
    "Preto ich Hospodin vydal do rúk kanaánskeho kráľa Jábína, ktorý panoval v Chácóre; jeho vojvodcom bol Sísera, ktorý býval v Charóšet-Gójíme.",
    "Izraelci volali k Hospodinovi o pomoc, lebo onen mal deväťsto železných vozov a po dvadsať rokov tvrdo utláčal Izraelcov.",
    "Prorokyňa Debora, Lappídótova žena, bola v tom čase sudkyňou v Izraeli.",
    "Sedávala pod Deborinou palmou, medzi Rámou a Bételom, na Efrajimskom pohorí, a Izraelci prichádzali k nej na súd.",
    "Poslala po Báráka, syna Abínoámovho, zavolala ho z Kedeš-Naftálí a povedala mu: Hospodin, Boh Izraela, ti prikázal: Choď, tiahni na vrch Tábór a vezmi so sebou desaťtisíc mužov spomedzi Naftálíovcov a Zebulúnovcov,",
    "potom ti k potoku Kíšón pritiahnem Síseru, Jábínovho vojvodcu, s jeho vozmi a vojskom, a vydám ti ho do rúk.",
    "Bárák jej povedal: Ak pôjdeš so mnou, pôjdem aj ja, ale ak nepôjdeš so mnou, nepôjdem ani ja.",
    "Povedala teda: Dobre, pôjdem s tebou, ale sláva tohto ťaženia, ktoré podnikáš, nepripadne tebe, lebo Hospodin vydá Síseru do rúk ženy. Potom Debora vstala a išla s Bárákom do Kedeša.",
    "Bárák zvolal Zebulúna a Naftálího do Kedeša a desaťtisíc mužov šlo za ním; aj Debora išla s ním.",
    "Kenijec Cheber sa oddelil od Kenijcov, synov Mojžišovho tesťa Chóbaba, a postavil si stan pri dube v Caanajime pri Kedeši.",
    "Keď Síserovi oznámili, že Abínoámov syn Bárák vyšiel na vrch Tábór,",
    "Sísera zvolal všetky svoje vozy, deväťsto železných vozov, a všetok ľud, ktorý mal pri sebe, z Charóšet-Gójímu k potoku Kíšónu.",
    "Debora povedala Bárákovi: Hor sa! Lebo toto je deň, v ktorom ti Hospodin dal Síseru do rúk. Isteže, Hospodin už vyšiel pred tebou. Bárák zostúpil z vrchu Tábór a za ním desaťtisíc mužov.",
    "Hospodin ostrím meča uviedol do zmätku pred Bárákom Síseru i všetky vozy a celý jeho tábor, takže Sísera zoskočil z voza a pešo utiekol.",
    "Bárák prenasledoval vozy a tábor až po Charóšet-Gójím, a celé vojsko Síserovo padlo ostrím meča; neostal ani jediný.",
    "Sísera utiekol pešo ku stanu Jáély, ženy Kenijca Chebera, lebo bol mier medzi chácórskym kráľom Jábínom a medzi domom kenijského Chebera.",
    "Jáél vyšla oproti Síserovi a povedala mu: Uchýľ sa, pane, uchýľ sa ku mne, neboj sa! Uchýlil sa k nej do stanu a ona ho prikryla prikrývkou.",
    "On jej povedal: Daj sa mi napiť trochu vody, lebo som smädný. Otvorila kožený mech s mliekom, dala sa mu napiť a prikryla ho.",
    "Povedal jej: Postav sa ku vchodu stanu, a keď niekto príde a spýta sa ťa: Je tu niekto? povedz, že nie.",
    "Vtedy Cheberova manželka Jáél pochytila stanový kolík a vzala do ruky kladivo, ticho vošla k nemu a vrazila mu kolík do slúch, takže vnikol až do zeme. Sísera totiž tvrdo zaspal pre únavu. Tak zomrel.",
    "Hľa, ako tak Bárák prenasledoval Síseru, Jáél mu vyšla naproti a povedala: Poď, ukážem ti muža, ktorého hľadáš. Vošiel k nej, a hľa, ležal tam mŕtvy Sísera s kolíkom v sluchách.",
    "Tak pokoril Boh v ten deň kanaánskeho kráľa Jábína pred Izraelcami.",
    "Ruka Izraelcov vždy tvrdšie doliehala na kanaánskeho kráľa Jábína, kým ho nezničili."
  ],
  "5": [
    "Vtedy Debora a Bárák, Abínoámov syn, spievali:",
    "Dobrorečte Hospodinovi za to, že sa vodcovia ujali vedenia v Izraeli, za to, že ľud dobrovoľne povstal.",
    "Počujte, králi, počúvajte, kniežatá! Zaspievam Hospodinovi, zaspievam žalm Hospodinovi, Bohu Izraela.",
    "Hospodine, keď si vychádzal zo Seíru, keď si kráčal z edómskych strání, zachvela sa zem, aj nebesá kropili, aj oblaky liali vodu.",
    "Vrchy sa klátili pred Hospodinom, ešte aj Sinaj, pred Hospodinom, Bohom Izraela.",
    "Za dní Šamgara, syna Anátovho, za dní Jáéliných opustené boli cesty a putujúci chodili bočnými cestami.",
    "Spustli dediny v Izraeli, veru spustli, kým som nepovstala, ja Debora, kým som nepovstala ako matka v Izraeli.",
    "Keď si volili nových bohov, bojovalo sa pri bránach; ale či bolo vidno štít abo kopiju pri štyridsaťtisícoch Izraela?",
    "Moje srdce oddané je vodcom Izraela, ktorí dobrovoľne povstali v ľude. Dobrorečte Hospodinovi,",
    "vy, čo jazdíte na plavých osliciach, ktorí sedávate na kobercoch, a ktorí chodíte cestou: uvažujte!",
    "Čuj, bubnujúci pri napájadlách, tam ospevujú spásne skutky Hospodinove, spásne skutky na jeho dedinčanoch v Izraeli. Vtedy zostúpil k bránam ľud Hospodinov.",
    "Prebuď sa, prebuď, Debora, prebuď sa, prebuď a zaspievaj pieseň. Vstaň, Bárák, zajmi tých, čo ťa zajali, syn Abínoámov.",
    "Vtedy zostúpil zvyšok zo vznešeného ľudu, ľud Hospodinov zostúpil so mnou ako hrdinovia.",
    "Z Efrajimu sa vydali ta do údolia, za tebou, Benjamín, s tvojím ľudom. Z Máchíra zostúpili vodcovia a zo Zebulúna tí, čo nosia veliteľskú palicu.",
    "Kniežatá Jissáchára s Deborou, ako Jissáchár tak Bárák vyslaný bol za ním do údolia. V oddieloch Rúbenových veľké bolo uvažovanie.",
    "Prečo si ostal sedieť medzi košiarmi, počúvať bľakot stád? V oddieloch Rúbenových veľké bolo uvažovanie.",
    "Gileád si býva za Jordánom, prečo sa Dán zdržuje pri lodiach? Ašér sedí pri morskom pobreží a prebýva pri jeho zátokách.",
    "Zebulún je ľud, čo opovrhuje smrťou, aj Naftálí na vysokých stráňach.",
    "Prišli králi a bojovali, vtedy bojovali kanaánski králi, v Taanachu pri vodách Megidda. Striebro si neodniesli ako korisť.",
    "Hviezdy z neba bojovali, zo svojich dráh bojovali so Síserom.",
    "Potok Kíšón ich odplavil, praveký potok je potok Kíšón. Vykroč, duša moja, rázne.",
    "Vtedy dupotali kopytá koní, cválajú jeho mocní.",
    "Preklínajte Méróz, vraví anjel Hospodinov, preklínajte strašne jeho občanov, lebo neprišli na pomoc Hospodinovi, na pomoc Hospodinovi medzi hrdinami.",
    "Požehnaná buď, Jáél, medzi ženami, žena Kenijca Chebera; nad ženy v stane buď požehnaná.",
    "Vodu žiadal, ona podala mlieko, v kniežacej čaši priniesla smotanu.",
    "Ruku vystrela za kolíkom a svoju pravicu za ťažkým kladivom, zrazila Síseru, roztrieštila mu hlavu, rozbila, prerazila mu sluchy.",
    "Pri jej nohách klesol padol a vystrel sa, pri jej nohách klesol, padol. Kde klesol, tam padol zabitý.",
    "Oknom vyzerala a volala matka Síserova cez mrežovanie: Prečo otáľa prísť jeho voz, prečo mešká hrkot jeho vozov?",
    "Jej najmúdrejšie kňažné odpovedali, aj ona opätuje ich slová v sebe:",
    "Iste nachodia a delia korisť, jedno dievča, dve dievčatá na muža. Korisť pestrých šiat pre Síseru, korisť pestrých látok, jednu - dve pestrotkané látky ako korisť na moju šiju.",
    "Nech tak zahynú všetci Tvoji nepriatelia, Hospodine! Ale tí, ktorí Ho milujú, sú ako slnko vychádzajúce vo svojej sile. Potom krajina mala pokoj na štyridsať rokov."
  ],
  "6": [
    "Ale Izraelci robili, čo sa nepáčilo Hospodinovi. Hospodin ich vydal na sedem rokov do rúk Midjáncom.",
    "Keď ruka Midjáncov ťažko doliehala na Izrael, prispôsobili si Izraelci k obrane pred Midjáncami horské trhliny, jaskyne a pevnosti.",
    "Kedykoľvek Izraelci zasiali, prišli Midjánci a Amálékovci a synovia východu proti nim.",
    "Pritiahli a utáborili sa proti nim a zničili úrodu krajiny až tam, kde sa ide do Gazy, a nezanechali nijaké potraviny v Izraeli, ani ovce, ani voly, ani osly.",
    "Lebo keď prišli so svojimi stádami a stanmi, prišli v takom množstve ako kobylky; ich samých a ich ťavy nebolo možno spočítať; i vpadli do krajiny, aby ju spustošili.",
    "Takto Midjánci veľmi ožobráčili Izrael. Vtedy Izraelci volali k Hospodinovi o pomoc.",
    "Keď Izraelci pre Midjáncov volali k Hospodinovi o pomoc,",
    "Hospodin poslal Izraelcom proroka, a ten im hovoril: Takto hovorí Hospodin, Boh Izraela: Ja som vás vyviedol z Egypta a z domu otroctva;",
    "ja som vás vytrhol z moci Egypta a z moci všetkých vašich utláčateľov; zahnal som ich spred vás a ich krajinu som dal vám.",
    "Povedal som vám: Ja som Hospodin, váš Boh; neuctievajte bohov Amorejcov, v krajine ktorých bývate! Ale vy ste ma nepočúvali.",
    "Vtedy prišiel anjel Hospodinov a sadol si pod dub Abíézerovca Jóáša v Ofre, kým jeho syn Gideon mlátil v lisovni pšenicu, aby ju zachránil pred Midjáncami.",
    "Anjel Hospodinov sa mu zjavil a povedal: Hospodin je s tebou, silný hrdina!",
    "Gideon mu povedal: Ach, môj pane, prečo nás toto všetko postihlo, ak je Hospodin s nami? Kde sú všetky Jeho predivné skutky, o ktorých nám rozprávali otcovia, keď hovorili: Hospodin nás vyviedol z Egypta. Teraz nás Hospodin zavrhol a vydal Midjáncom do rúk.",
    "Hospodin sa obrátil k nemu so slovami: Choď s touto svojou silou a vysloboď Izrael z rúk Midjáncov. Veď som ťa poslal.",
    "Ale on Mu odpovedal: Ach, Pane, čím mám vyslobodiť Izrael? Hľa, môj rod je najchatrnejší v Menaššem a ja som najmladší v dome môjho otca.",
    "Hospodin mu riekol: Keď budem ja s tebou, porazíš Midjáncov ako jedného muža.",
    "On mu povedal: Ak som našiel milosť v Tvojich očiach, daj mi znamenie, že si to Ty, kto so mnou hovoríš.",
    "Nevzdiaľ sa odtiaľto, kým neprídem k Tebe, nedonesiem a nezložím pred Tebou svoj dar. On povedal: Zostanem, kým sa nevrátiš.",
    "Gideon vošiel a pripravil kozľa a nekvasený chlieb z éfy múky. Mäso položil do koša, polievku dal do hrnca, vyniesol mu pod dub a predložil.",
    "Povedal mu anjel Boží: Vezmi mäso a nekvasený chlieb a polož na túto skalu, a polievku vylej. Urobil to.",
    "A anjel Pánov vystrčil koniec palice, ktorú mal v ruke, a dotkol sa ním mäsa a nekvaseného chleba. Zo skaly vyšľahol oheň a strávil mäso a nekvasený chlieb. Anjel Hospodinov zmizol z očú.",
    "Keď Gideon videl, že to bol anjel Hospodinov, povedal: Beda, Hospodine, Pane, že som videl anjela Hospodinovho tvárou v tvár!",
    "Ale Hospodin mu povedal: Pokoj s tebou! Neboj sa, nezomrieš.",
    "Vtedy tam Gideon postavil oltár Hospodinovi a nazval ho Hospodin je spása. Až po dnešný deň je ešte v abíézerovskej Ofre.",
    "V onú noc hovoril mu Hospodin: Vezmi mladého junca z dobytka svojho otca a druhého, sedemročného junca, a zbúraj Baalov oltár, ktorý patrí tvojmu otcovi, a ašéru, ktorá je pri ňom, vytni!",
    "A z poukladaných kameňov postav oltár Hospodinovi, svojmu Bohu, na výšine tohto vrchu, na vrchole tejto pevnosti. Potom vezmi druhého junca a obetuj ho ako spaľovanú obeť na dreve z ašéry, ktorú vytneš.",
    "Vtedy Gideon vzal desať mužov zo svojich sluhov a urobil, ako mu prikázal Hospodin; ale pretože sa bál domu svojho otca a ľudí mesta urobiť to vo dne, urobil to v noci.",
    "Keď mužovia mesta včas ráno vstali, videli zbúraný oltár Baalov a ašéru pri ňom vyťatú; a druhého junca ako spaľovanú obeť na novopostavenom oltári,",
    "a hovorili si: Kto to urobil? Keď sa spytovali a hľadali, povedali im: Gideon, syn Jóášov, to urobil.",
    "Ľudia mesta povedali Jóášovi: Vyveď svojho syna, musí zomrieť, lebo zbúral Baalov oltár a ašéru pri ňom vyťal.",
    "Ale Jóáš povedal všetkým, čo stáli okolo neho: Chcete viesť spor za Baala? Alebo ho chcete zachrániť? Kto chce za neho viesť spor, do rána bude usmrtený. Ak je bohom, nech vedie spor za seba preto, že zbúral jeho oltár.",
    "V onen deň dali mu meno Jerubbal, čím chceli povedať: Baal nech vedie spor proti nemu, pretože zbúral jeho oltár.",
    "Celý Midján, Amálék a synovia východu sa zhromaždili, prešli cez Jordán a utáborili sa v rovine Jezreel.",
    "Vtedy zostúpil duch Hospodinov na Gideona, a ten zatrúbil na trúbe; tým bol Abíezer povolaný ísť za ním.",
    "I rozoslal poslov po celom Menaššeovi; aj ten bol povolaný ísť za ním. Poslov rozoslal k Ašérovi, Zebulúnovi a Naftálímu, a aj tí im vyšli v ústrety.",
    "Gideon povedal Bohu: Ak chceš mojou rukou zachrániť Izrael, ako si zasľúbil,",
    "tak položím vlnené rúno na holohumnicu; ak bude rosa len na rúne, a zem dookola zostane suchá, spoznám, že chceš zachrániť Izrael mojou rukou, ako si zasľúbil.",
    "Tak sa aj stalo. Keď na druhý deň včasráno vstal, postláčal rúno a vytlačil z neho celú čašu vody.",
    "Nato Gideon povedal Bohu: Nech nevzbĺkne Tvoj hnev proti mne, keď ešte raz prehovorím; chcel by som to skúsiť ešte raz s rúnom: nech zostane len rúno suché a na zemi dookola nech je rosa.",
    "Boh to tak urobil v onú noc: len rúno zostalo suché, kým rosa pokrývala celú zem dookola."
  ],
  "7": [
    "Jerubbaal, to jest Gideon, včasráno vstal so všetkým ľudom, ktorý mal pri sebe, a utáboril sa pri prameni Charód. Tábor Midjáncov bol severne od neho, v údolí pri pahorku Móre.",
    "Vtedy Hospodin riekol Gideonovi: Primnoho ľudu je pri tebe, než aby som im vydal Midjáncov do rúk; Izrael by sa mohol vyvyšovať nado mňa a povedať: Moja moc ma zachránila.",
    "Daj teda verejne vyhlásiť ľudu: Kto sa bojí a chveje, nech sa vráti! Gideon ich rýchlo preskúšal, a vtedy sa z nich vrátilo dvadsaťdvatisíc mužov a desaťtisíc ich zostalo.",
    "Ale Hospodin povedal Gideonovi: Ešte vždy je mnoho ľudí; zaveď ich dolu k vode, tam ti ich preskúšam. O kom ti poviem: Tento nech ide s tebou, ten nech ide s tebou, ale každý, o kom ti poviem: Tento nech nejde s tebou, ten nech nejde.",
    "Zaviedol ľud dolu k vode. Hospodin povedal Gideonovi: Každý, kto jazykom chlípe vodu ako pes, toho postav osobitne; takisto každého, kto si kľakne na kolená, a tak bude piť.",
    "Tých, čo zdvihli ruku k ústam, a tak chlípali, bolo tristo mužov, ostatný ľud si kľakol na kolená, a tak pil vodu.",
    "Hospodin riekol Gideonovi: S tristo mužmi, ktorí chlípali, vás zachránim, a vydám ti Midjáncov do rúk; všetci ostatní nech idú domov.",
    "Ľud si vzal potravu a svoje trúby. Potom prepustil všetkých Izraelcov, každého do jeho stanu, len tých tristo mužov si ponechal pri sebe. Tábor Midjáncov bol pod ním v údolí.",
    "Hospodin mu riekol v onú noc: Vstaň a zostúp do tábora, lebo som ti ho vydal do rúk.",
    "Ak sa bojíš zostúpiť, choď najprv so svojím služobníkom Purom dolu do tábora",
    "a vypočuj, čo hovoria. Vtedy získaš odvahu zostúpiť do tábora. Nato Gideon zišiel so svojím služobníkom Purom až k predným strážam na okraji tábora.",
    "Midján, Amálék a všetci synovia východu zaplavili údolie v takom množstve ako kobylky a ich tiav bolo bez počtu tak, ako mnoho je piesku na morskom brehu.",
    "Keď Gideon prišiel, práve rozprával jeden muž druhému svoj sen: Hľa, mal som sen: peceň jačmenného chleba sa kotúľal do tábora Midjáncov, prišiel ku stanu a narazil naň, ten padol, prevrátil sa a zostal ležať.",
    "Jeho druh odpovedal: To nie je nič iné ako meč Izraelca Gideona, syna Jóášovho. Boh mu vydal do rúk Midjáncov s celým táborom.",
    "Keď Gideon počul sen a jeho výklad, poklonil sa, vrátil sa do izraelského tábora a zvolal: Hor sa! Hospodin vám vydal tábor Midjáncov do rúk.",
    "Rozdelil tristo mužov na tri skupiny, všetkým dal do rúk trúby a prázdne krčahy; v krčahoch boli fakle.",
    "Hovoril im: Pozerajte na mňa a robte podobne! Akonáhle prídem na okraj tábora, robte presne tak, ako ja budem robiť.",
    "Keď ja zatrúbim na trúbe, zatrúbte aj vy všetci, ktorí ste so mnou okolo celého tábora, a volajte: Za Hospodina a Gideona!",
    "Keď prišiel Gideon so sto mužmi, ktorí boli s ním, na okraj tábora na začiatku nočnej strednej stráže, práve keď rozostavili stráže, zatrúbili na trúbach a rozbili krčahy, čo mali v rukách.",
    "Všetky tri skupiny zatrúbili na trúbach a rozbili krčahy. Potom chytili do ľavej ruky fakle a do pravej ruky trúby, trúbili a volali: Meč Hospodinov a Gideonov!",
    "Každý si zastal na svoje miesto vôkol tábora; v tábore všetci pobehúvali a s revom utekali.",
    "Kým oni trúbili na tristo trúbach, Hospodin obrátil v celom tábore meč jedného proti druhému. Tábor utekal až po Bét-Šittu, k Cerére, po breh Ábel-Mechóly, pri Tabbáte.",
    "Vtedy boli povolaní mužovia Izraela z Naftálího, Ašéra a celého Menaššeho a prenasledovali Midjáncov.",
    "Gideon rozoslal aj poslov na celé Efrajimské pohorie s odkazom: Zíďte proti Midjáncom a zaberte im vody až po Bét-Báru a Jordán. Vyzvali všetkých mužov z Efrajimu, a tí im zabrali vody po Bét-Báru a Jordán.",
    "Zajali obe kniežatá Midjáncov, Óréba a Zeéba, a zabili Óréba pri Órébovej skale a Zeéba pri Zeébovom lise. Potom prenasledovali Midjáncov; hlavu Óréba a Zeéba doniesli Gideonovi za Jordán."
  ],
  "8": [
    "Mužovia z Efrajimu mu povedali: Čo si nám to urobil, že si nás nezavolal, keď si vyšiel do boja proti Midjáncom? A prudko sa s ním hádali.",
    "Ale on im povedal: Čo som ja urobil v porovnaní s vami? Či paberky Efrajima nie sú lepšie ako oberačka Abíezerova?",
    "Hospodin vám vydal do rúk midjánske kniežatá Óréba a Zeéba! Čo som ja mohol robiť v porovnaní s vami. Keď im to hovoril, ochabol ich hnev voči nemu.",
    "Keď Gideon prišiel k Jordánu, prišiel s tristo mužmi, ktorí boli s ním; ale boli ustatí a hladní.",
    "I povedal mužom zo Sukkótu: Dajte, prosím, niekoľko chlebov ľuďom, čo idú za mnou; lebo sú ustatí. Ja prenasledujem midjánskych kráľov Zebacha a Calmunnu.",
    "Ale sukkótske kniežatá povedali: Máš už Zebacha a Calmunnu vo svojich rukách, aby sme dali chleba tvojmu vojsku?",
    "Gideon odpovedal: Dobre teda: Keď Hospodin dá Zebacha a Calmunnu do mojich rúk, vyšibem vám telá tŕňami z púšte a bodliakmi.",
    "Odtiaľ išiel nahor do Penúélu, a takisto hovoril s mužmi z Penúélu. Ale oni odpovedali, ako odpovedali sukkótski mužovia.",
    "Aj mužom z Penúélu povedal: Keď sa šťastne vrátim, zborím túto baštu.",
    "Zebach a Calmunna boli so svojím táborom v Karkóre; bolo ich asi pätnásťtisíc mužov, všetci, čo zostali z celého vojska synov východu; padlých bolo stodvadsaťtisíc mužov vyzbrojených mečom.",
    "Gideon vystúpil cestou kočovníkov východne od Nóbachu a Jogbehy a porazil tábor, ktorý sa cítil v bezpečí.",
    "Zebach a Calmunna utiekli, ale on ich prenasledoval a zajal obidvoch midjánskych kráľov, Zebacha a Calmunnu, a celé vojsko rozprášil.",
    "Keď sa teraz Gideon, Jóášov syn, vrátil z boja od priesmyku Cheres,",
    "zajal spomedzi sukkótskych mužov mládenca, a keď sa ho vypytoval, ten mu spísal kniežatá a starších zo Sukkótu, sedemdesiatsedem mužov.",
    "Keď potom prišiel k mužom zo Sukkótu, povedal: Hľa, tu sú Zebach a Calmunna, pre ktorých ste sa mi posmievali: Máš už Zebacha a Calmunnu vo svojich rukách, aby sme dali chleba tvojmu vojsku?",
    "Pochytil starších mesta a tŕne z púšte i bodľačie a dal príučku mužom zo Sukkótu.",
    "Baštu v Penúéli zboril a mužov mesta pobil.",
    "Potom povedal Zebachovi a Calmunnovi: Čo za mužov ste to na Tábóre zabili? Odpovedali: Boli ako ty, každý vyzeral ako kráľovský syn.",
    "On povedal: Boli to moji bratia, synovia mojej matky. Akože žije Hospodin: Keby ste ich boli ponechali pri živote, nezabil by som vás.",
    "Potom povedal Jéterovi, svojmu prvorodenému: Nože, zabi ich! Ale mládenec nevytiahol svoj meč, lebo sa bál; bol totiž ešte mladý.",
    "Zebach a Calmunna povedali: Nože, ty sám sa obor na nás! Lebo aký muž, taká jeho sila. Vtedy Gideon vstal, zabil Zebacha a Calmunnu a vzal mesiačiky z krku ich tiav.",
    "Potom povedali mužovia izraelskí Gideonovi: Panuj nad nami, ty aj tvoj syn, aj syn tvojho syna; lebo ty si nás zachránil z rúk Midjáncov.",
    "Ale Gideon im odpovedal: Nebudem nad vami panovať, ani môj syn nebude nad vami panovať; Hospodin bude panovať nad vami.",
    "Potom im povedal Gideon: Mám k vám žiadosť: Nech každý odovzdá ukoristené náušnice. Nosili totiž zlaté náušnice, lebo boli Izmaelci.",
    "Odpovedali: Ochotne ti dáme. Tu rozprestreli plášť a každý naň hodil ukoristenú náušnicu.",
    "Váha zlatých náušníc, ktoré si vyžiadal, bola tisícsedemsto šekelov zlata, okrem mesiačikov, náušníc a purpurových rúch, ktoré nosili midjánski králi, a okrem retiazok z krku ich tiav.",
    "Gideon spravil z toho efód a postavil ho vo svojom meste Ofre. Tam sa celý Izrael stal smilne neverným s ním, a tak sa stal osídlom pre Gideona a jeho dom.",
    "Midjánci boli pokorení pred Izraelcami, takže viac nepozdvihli hlavu. Krajina mala štyridsať rokov pokoj, kým žil Gideon.",
    "Jerubbaal, Jóášov syn, odišiel a býval vo svojom dome.",
    "Gideon mal sedemdesiat synov, ktorí vzišli z jeho bedra, lebo mal mnoho žien.",
    "I jeho vedľajšia žena, ktorá žila v Sícheme, mu porodila syna a dal mu meno Abímelech.",
    "Gideon, syn Jóášov, zomrel vo vysokom veku a pochovali ho v hrobe jeho otca Jóáša v abíezerovskej Ofre.",
    "Keď Gideon zomrel, Izraelci sa so smilnou nevernosťou oddali baalom a urobili si Baal-Beríta bohom.",
    "Izraelci nepamätali na Hospodina, svojho Boha, ktorý ich vyslobodil z rúk všetkých okolitých nepriateľov,",
    "a neukázali vďačnosť ani voči domu Jerubbaala-Gideona za všetko dobré, čo preukázal Izraelu."
  ],
  "9": [
    "Abímelech, syn Jerubbaalov, išiel do Síchemu k bratom svojej matky a prihovoril sa im i celej čeľadi domu otca svojej matky:",
    "Otvorene povedzte všetkým občanom Síchemu: Čo je lepšie pre vás? Aby sedemdesiat mužov, všetci synovia Jerubbaalovi, panovali nad vami, alebo aby jeden človek panoval nad vami? Pamätajte, že som z vášho tela a kostí!",
    "Bratia jeho matky rozpovedali všetko občanom Síchemu a ich srdce sa priklonilo k Abímelechovi; lebo povedali: Je nám bratom.",
    "Dali mu sedemdesiat šekelov striebra z domu Baal-Beríta a Abímelech si za to najal naničhodných a na všetko schopných ľudí, ktorí ho nasledovali.",
    "Potom odišiel do domu svojho otca do Ofry a na jednom kameni zavraždil svojich bratov, synov Jerubbaalových; sedemdesiat mužov; zostal len Jótám, najmladší syn Jerubbaalov, lebo sa skryl.",
    "Potom sa zhromaždili všetci občania Síchemu i celé Bét-Milló, odišli a vyhlásili Abímelecha za kráľa pri dube s posvätným stĺpom v Sícheme.",
    "Keď to oznámili Jótámovi, odišiel a zastal na vrchole Garizímu a nahlas volal: Počujte ma, občania Síchemu, a vypočuje vás Boh.",
    "Pobrali sa raz stromy pomazať kráľa nad sebou. I povedali olive: Kraľuj nad nami.",
    "A oliva im odvetila: Mám opustiť svoj olej, pre ktorý ma ctia bohovia i ľudia, ísť a vznášať sa nad stromami?",
    "Vtedy povedali stromy figovníku: Poď ty a kraľuj nad nami!",
    "A figovník im odvetil: Mám opustiť svoju sladkosť a svoje výborné ovocie, ísť a vznášať sa nad stromami?",
    "Potom povedali stromy viniču: Poď ty a kraľuj nad nami!",
    "Ale vinič im odvetil: Mám opustiť svoj mušt, ktorý obveseľuje bohov i ľudí, ísť a vznášať sa nad stromami?",
    "A všetky stromy povedali bodliaku: Poď ty a kraľuj nad nami!",
    "A bodliak odvetil stromom: Ak ma naozaj chcete pomazať za kráľa nad vami, poďte, ukryte sa v mojej tôni. Ak nie, vyšľahne oheň z bodliaka a strávi libanonské cédre.",
    "Teraz, ak ste naozaj statočne konali, keď ste Abímelecha urobili kráľom, a ak ste dobre naložili s Jerubbaalom a s jeho domom, ak ste mu odplatili, ako sa zaslúžil o vás,",
    "lebo môj otec bojoval za vás, ba aj svoj život položil na vážky a zachránil vás z rúk Midjáncov;",
    "ale vy ste dnes povstali proti domu môjho otca a jeho synov ste povraždili, sedemdesiat mužov na jednom kameni, a urobili ste Abímelecha, syna jeho slúžky, kráľom nad občanmi Síchemu, lebo je vaším bratom;",
    "ak ste naozaj statočne naložili s Jerubbaalom a s jeho domom, radujte sa z Abímelecha, a aj on nech sa raduje z vás.",
    "Ak nie, nech vyšľahne z Abímelecha oheň a nech strávi občanov Síchemu a Bét-Millóa, a oheň nech vyšľahne z občanov Síchemu a z Bét-Milloá a nech pohltí Abímelecha.",
    "Potom Jótám ušiel a unikol svojmu bratovi Abímelechovi. Nato odišiel do Beéry a býval tam.",
    "Keď Abímelech panoval tri roky nad Izraelom,",
    "zoslal Hospodin zlého ducha medzi Abímelecha a občanov Síchemu, takže občania Síchemu odpadli od Abímelecha,",
    "aby násilie na sedemdesiatich synoch Jerubbaalových a ich krv padla na Abímelecha, ich brata, ktorý ich zavraždil, a na občanov Síchemu, ktorí mu posilnili ruky, aby mohol zavraždiť svojich bratov.",
    "Občania Síchemu postavili na výšinách hôr ľudí do zálohy, ktorí olúpili každého, kto prešiel po ceste popri nich. To oznámili Abímelechovi.",
    "Prišiel Gaal, syn Ebedov, so svojimi bratmi a usadil sa v Sícheme. Občania Síchemu mali k nemu dôveru.",
    "Raz vyšli na pole, oberali vinice a lisovali; urobili radostnú slávnosť, vošli do chrámu svojho boha, jedli, pili a preklínali Abímelecha.",
    "Ebedov syn Gaal povedal: Kto je Abímelech a čo je Síchem, aby sme mu slúžili? Či nie je on synom Jerubbaalovým a Zebúl jeho správcom? Slúžte radšej mužom Síchemovho otca Chámóra! Prečo by sme mali teraz jemu slúžiť?",
    "Keby som len mal tento ľud v moci! Odstránil by som Abímelecha a odkázal by som Abímelechovi: Máš mnoho vojska, vytiahni!",
    "Keď veliteľ mesta Zebúl počul slová Gaala, syna Ebedovho, vzplanul hnevom,",
    "poslal poslov k Abímelechovi do Arúmy a odkázal mu: Hľa, Ebedov syn Gaal a jeho bratia prišli do Síchemu a štvú mesto proti tebe.",
    "Nuž vstaň ešte v noci i s ľudom, ktorý máš pri sebe, a ukry sa v poli do zálohy.",
    "Včas ráno, pri východe slnka, prepadni mesto! Keď potom vytiahne so svojimi mužmi proti tebe, urob s ním, ako chceš.",
    "Abímelech so všetkým ľudom, ktorý mal pri sebe, vstal ešte v noci a postavil sa do zálohy proti Síchemu v štyroch skupinách.",
    "Ebedov syn Gaal vyšiel a postavil sa ku vchodu mestskej brány; tu sa zdvihol Abímelech so svojím ľudom zo zálohy.",
    "Keď Gaal videl onen ľud, povedal Zebúlovi: Hľa, ľud zostupuje z končiarov vrchov. Zebúl mu odpovedal: Tiene vrchov sa ti zdajú ako ľudia.",
    "Gaal hovoril ďalej: Hľa, ľudia schádzajú z prostriedku krajiny a jedna skupina prichádza po ceste od vešteckého duba.",
    "Zebúl mu povedal: Kde sú teraz tvoje ústa; veď si povedal: Kto je Abímelech, aby sme mu slúžili? Toto je ľud, ktorým si opovrhol! Vyjdi teraz a bojuj proti nim!",
    "Vtedy Gaal vyrazil na čele síchemských občanov a bojoval proti Abímelechovi.",
    "Abímelech ho prenasledoval. On ušiel pred ním. Popadalo mnoho ranených až po bránu.",
    "Kým sa Abímelech vrátil do Arúmy, Zebúl zahnal Gaala a jeho bratov, takže nemohli ďalej zostať v Sícheme.",
    "Na druhý deň vyšiel ľud do poľa a oznámil to Abímelechovi.",
    "Vzal svojich ľudí, rozdelil ich na tri skupiny a postavil na poli do zálohy. Keď videl, že ľudia vyšli z mesta, prepadol ich a pobil.",
    "Abímelech urobil výpad so skupinou, ktorá bola pri ňom, a obsadil vchod do mestskej brány; druhé dve skupiny prepadli všetkých, ktorí boli na poli, a pobili ich.",
    "Abímelech bojoval celý deň proti mestu a dobyl ho. Ľud, ktorý bol v ňom, povraždil, mesto zničil a posypal soľou.",
    "Keď to občania Síchemskej bašty počuli, vošli do krytov chrámu Él-beríta.",
    "Abímelechovi hlásili, že všetci občania Síchemskej bašty sa zhromaždili.",
    "Abímelech vystúpil s celým svojím ľudom na vrch Calmón. Tam vzal do ruky sekeru a nasekal haluzinu; zodvihol ju a naložil na plece. Potom povedal svojmu ľudu: Robte teraz rýchlo to, čo ma vidíte robiť!",
    "Všetok jeho ľud nasekal haluzinu a šiel za Abímelechom. Položili ju na kryt a zapálili kryt nad nimi. Tak pomreli všetci občania Síchemskej bašty, okolo tisíc mužov a žien.",
    "Nato išiel Abímelech do Tebecu, obkľúčil Tebec a zabral ho.",
    "Uprostred mesta stála pevná bašta; tam utiekli všetci mužovia a ženy, všetci občania mesta, zamkli za sebou a vystúpili na strechu bašty.",
    "Abímelech prišiel až k bašte a útočil na ňu. Keď sa priblížil ku vchodu bašty, aby ju podpálil,",
    "nejaká žena mu hodila žarnov na hlavu a rozbila mu lebku.",
    "Rýchlo zavolal svojho zbrojnoša a povedal mu: Vytiahni svoj meč a usmrť ma, aby nepovedali o mne: Žena ho zabila. Mládenec ho prebodol a on zomrel.",
    "Keď Izraelci videli, že Abímelech zomrel, každý šiel domov.",
    "Tak odplatil Boh Abímelechovi za zločin, ktorý spáchal na svojom otcovi, keď zavraždil svojich sedemdesiat bratov.",
    "Aj síchemským mužom odplatil Boh za ich zločiny. Tak padla na nich kliatba Jerubbaalovho syna Jótáma."
  ],
  "10": [
    "Po Abímelechovi povstal na záchranu Izraela Tólá, syn Púna, syna Dódovho, Jissáchárovec. Býval v Šámíre na Efrajimskom pohorí.",
    "Spravoval Izrael dvadsaťtri rokov. Keď zomrel, pochovali ho v Šámíre.",
    "Po ňom povstal Gileádovec Jáír a spravoval Izrael dvadsaťdva rokov.",
    "Mal tridsať synov, ktorí jazdili na tridsiatich oslíkoch. Mali tridsať miest; tie sa až dodnes volajú Jáírovými dedinami a ležia v Gileáde.",
    "Keď Jáír zomrel, pochovali ho v Kámóne.",
    "Izraelci opäť robili to, čo sa nepáčilo Hospodinovi, slúžili baalom a aštartám, bohom Sýrie, bohom Ammóncov, bohom Sidónu, bohom Moábu a bohom Filištíncov; opustili Hospodina a neslúžili Mu.",
    "Vtedy vzbĺkol hnev Hospodinov proti Izraelu a vydal ich do rúk Filištíncov a do rúk Ammóncov.",
    "Tí sužovali a utláčali Izraelcov v tom čase; osemnásť rokov sužovali všetkých Izraelcov za Jordánom, v krajine Amorejcov v Gileáde.",
    "Ammónci pre šli cez Jordán bojovať aj proti Júdovi a Benjamínovi i proti domu Efrajima, takže Izraelci sa dostali do veľkej tiesne.",
    "Izraelci opäť volali k Hospodinovi: Hrešili sme proti Tebe, lebo sme opustili nášho Boha a slúžili baalom.",
    "Ale Hospodin odpovedal Izraelcom: Či vás neutláčali Egypťania, Amorejci, Ammónci, Filištínci,",
    "Sidónci, Amálékovci a Midjánci? Ale keď ste volali ku mne, vyslobodil som vás z ich rúk.",
    "No vy ste ma opustili a slúžili ste iným bohom. Preto ani ja vás viac nebudem zachraňovať.",
    "Choďte a volajte o pomoc k bohom, ktorých ste si vyvolili! Oni nech vás zachránia v čase vášho súženia.",
    "Izraelci povedali Hospodinovi: Zhrešili sme! Urob s nami, čo uznáš za dobré, len dnes nás, prosíme, vysloboď.",
    "Vtedy odstránili cudzích bohov spomedzi seba a slúžili Hospodinovi. Vtedy Ho bieda Izraela dojala.",
    "Keď sa Ammónci pozvolávali a utáborili v Gileáde, zhromaždili sa Izraelci a utáborili v Micpe.",
    "Ľudia, kniežatá gileádske, hovorili medzi sebou: Kto je ten muž, ktorý začne bojovať proti Ammóncom? Ten bude vodcom všetkých obyvateľov Gileádu."
  ],
  "11": [
    "Gileádovec Jefte bol udatným hrdinom. Bol synom neviestky. Jefteho otcom bol Gileád.",
    "Gileádovi aj jeho manželka porodila synov. Keď synovia manželky dorástli, vyhnali Jefteho a povedali mu: Nebudeš dediť v dome nášho otca, lebo si synom inej ženy.",
    "Jefte utiekol pred svojimi bratmi a býval v krajine Tób. Tam sa pridružili k Jeftemu naničhodníci, ktorí s ním vychádzali do boja.",
    "Po istom čase začali Ammónci vojnu proti Izraelu.",
    "Keď Ammónci bojovali proti Izraelu, vybrali sa starší Gileádu pre Jefteho do krajiny Tób.",
    "A povedali Jeftemu: Poď a buď nám vodcom, budeme totiž bojovať proti Ammóncom.",
    "Ale Jefte odpovedal gileádskym starším: Veď ma nenávidíte a vyhnali ste ma z domu môjho otca! Prečo prichádzate teraz ku mne, keď ste v tiesni?",
    "Gileádski starší odpovedali Jeftemu: Práve preto sme sa zase vrátili k tebe; keď pôjdeš s nami a budeš bojovať proti Ammóncom, budeš nám, všetkým obyvateľom Gileádu, veliteľom.",
    "Jefte odpovedal gileádskym starším: Keď ma privediete naspäť, aby som bojoval s Ammóncami, a keď mi ich Hospodin vydá, budem vaším vodcom.",
    "Gileádski starší povedali Jeftemu: Nech Hospodin bude svedkom medzi nami, ak nebudeme konať podľa tvojho slova.",
    "Jefte išiel s gileádskymi staršími a ľud ho urobil svojím vodcom a veliteľom. Jefte predložil všetky svoje prosby pred Hospodina v Micpe.",
    "Jefte poslal poslov k ammónskemu kráľovi a odkázal mu: Čo my máme medzi sebou, že si prišiel ku mne napadnúť moju krajinu?",
    "Kráľ Ammóncov odpovedal Jefteho poslom: Izrael zabral moju krajinu, keď vychádzal z Egypta, od Arnónu až po Jabbok a po Jordán. Teraz mi to dobrovoľne vráť.",
    "Jefte poslal znovu poslov k ammónskemu kráľovi",
    "a odkázal mu: Takto hovorí Jefte: Izrael neodňal Moábcom a Ammóncom ich krajinu,",
    "ale keď Izrael vyšiel z Egypta a šiel púšťou po Červené more a prišiel do Kádeša,",
    "Izrael poslal poslov k edómskemu kráľovi a odkázal mu: Chcel by som prejsť cez tvoju krajinu. Ale kráľ Edómu ho nevypočul. Aj k moábskemu kráľovi poslal poslov, ale ani ten nesúhlasil. Preto Izrael zostal v Kádeši.",
    "Potom putoval púšťou a obišiel Edóm a Moáb. Tak prišli do krajiny východne od Moábska a utáborili sa za Arnónom, ale nevstúpili na moábske územie, lebo Arnón je hranicou Moábu.",
    "Tu Izrael poslal poslov amorejskému kráľovi Síchónovi, kráľovi Chešbónu, a odkázal mu: Chcel by som prejsť tvojou krajinou až po moje miesto.",
    "Ale Síchón neveril Izraelu, že len prejde cez jeho územie; zhromaždil celý svoj ľud, utáboril sa v Jahace a bojoval proti Izraelu.",
    "Hospodin, Boh Izraela, dal Síchóna a všetok jeho ľud Izraelu do rúk, Izrael ho porazil a zabral celú krajinu Amorejcov, ktorí tam bývali.",
    "Zabrali celé územie Amorejcov od Arnónu až po Jabbok a od púšte až po Jordán.",
    "Takto vyhnal Hospodin, Boh Izraela, Amorejcov spred tváre svojho izraelského ľudu - a ty, ty ho chceš vyhnať?",
    "Veď čo ti dá do vlastníctva tvoj boh Kemóš, to bude tvojím vlastníctvom, a čokoľvek Hospodin, náš Boh, dá nám do vlastníctva, to bude naším vlastníctvom.",
    "Si ty azda lepší ako moábsky kráľ Bálák, syn Cippórov? Či on viedol spor s Izraelom, alebo sa pustil s ním do vojny?",
    "Prečo ste im ich neodňali vtedy, keď Izrael býval tristo rokov v Chešbóne a v jeho osadách, v Aróére a jeho osadách a vo všetkých mestách po oboch brehoch Arnónu?",
    "Ja som sa neprehrešil proti tebe, ale ty mi robíš zle, keď vedieš vojnu proti mne. Nech Hospodin, Sudca, súdi dnes medzi Izraelcami a Ammóncami.",
    "Ale kráľ Ammóncov nedal nič na slová, ktoré mu predložil.",
    "Duch Hospodinov zostúpil na Jefteho, a ten prešiel Gileádom a Menaššem, potom prešiel do gileádskej Micpy a z gileádskej Micpy tiahol proti Ammóncom.",
    "Jefte dal Hospodinovi tento sľub: Ak mi vydáš Ammóncov do rúk,",
    "ktokoľvek mi vyjde zo dverí môjho domu v ústrety, keď sa v pokoji vrátim domov od Ammóncov, bude patriť Hospodinovi, a ja mu ho dám ako spaľovanú obeť.",
    "Potom tiahol Jefte do vojny proti Ammóncom a Hospodin mu ich dal do rúk.",
    "Spôsobil im veľmi ťažkú porážku, od Aróéru až po kraj Minnít - dvadsať miest - a až po Ábel-Kerámím. Tak boli pokorení Ammónci pred Izraelcami.",
    "Potom Jefte prišiel do Micpy k svojmu domu; a hľa, práve mu vyšla jeho dcéra v ústrety s bubnami a tancujúc. Bolo to jeho jediné dieťa; okrem nej nemal ani syna ani dcéru.",
    "Keď ju uvidel, roztrhol si rúcho a povedal: Ach, dcéra moja! Hlboko si ma pokorila! Ty si sa musela stať príčinou môjho zármutku.",
    "Ona mu odvetila: Otče môj, keď si dal slovo Hospodinovi, urob so mnou, ako si sľúbil, keďže Hospodin ti doprial vypomstiť sa na tvojich nepriateľoch Ammóncoch.",
    "Potom povedala svojmu otcovi: Dopraj mi ešte toto: Ušetri ma ešte dva mesiace; nech odídem do hôr a oplačem svoje panenstvo, ja i moje priateľky.",
    "On jej povedal: Choď! a prepustil ju na dva mesiace. Odišla so svojimi priateľkami a v horách oplakávala svoje panenstvo.",
    "Po dvoch mesiacoch sa vrátila k otcovi a on jej splnil svoj sľub. Ona však muža nepoznala. Tak sa stalo zvykom v Izraeli:",
    "Z roka na rok vychádzajú dcéry izraelské, aby štyri dni v roku žalostili nad dcérou Gileádovca Jefteho."
  ],
  "12": [
    "Efrajimskí mužovia sa pozvolávali, prešli do Cáfónu a povedali Jeftemu: Prečo si vytiahol do boja proti Ammóncom a nás si nezavolal, aby sme išli s tebou? Zapálime ti dom nad hlavou.",
    "Jefte im odpovedal: Ja a môj ľud sme mali ťažký spor s Ammóncami; ale keď som vás volal na pomoc, nevyslobodili ste ma z ich rúk.",
    "Keď som teda videl, že mi nechcete pomáhať, nasadil som vlastný život, tiahol som proti Ammóncom a Hospodin mi ich dal do rúk. Prečo ste teda vyšli dnes bojovať proti mne?",
    "Jefte zhromaždil všetkých gileádskych mužov a pustil sa do boja s Efrajimom. Gileádski mužovia porazili Efrajimcov, lebo tí povedali: Ste utečenci z Efrajimu; Gileád je Efrajimom a Menaššem.",
    "Potom Gileádovci obsadili Efrajimcom jordánske brody. Keď niekto z utečencov z Efrajimu povedal: Chcem prejsť na druhú stranu! spýtali sa ho gileádski mužovia: Si ty Efrajimec? Keď povedal: Nie!",
    "rozkázali mu: Povedz Šibbólet! On povedal: Sibbólet, lebo to nevedel správne vysloviť; chytili ho a zabili pri jordánskom brode. Tak padlo vtedy štyridsaťdvatisíc Efrajimcov.",
    "Jefte spravoval Izrael šesť rokov. Keď zomrel Gileádovec Jefte, pochovali ho v Gileáde, v jeho meste.",
    "Po ňom spravoval Izrael Ibcán z Betlehema.",
    "Mal tridsať synov a tridsať dcér, ktoré povydával z domu, a tridsať dcér priviedol svojim synom odinakiaľ. Spravoval Izrael sedem rokov.",
    "Keď Ibcán zomrel, pochovali ho v Betleheme.",
    "Po ňom spravoval Izrael Zebulúnec Élón. Spravoval Izrael desať rokov.",
    "Keď Zebulúnec Élón zomrel, pochovali ho v Ajalóne v kraji zebulúnskom.",
    "Po ňom spravoval Izrael Pireátončan Ábdón, Hillélov syn.",
    "Mal štyridsať synov a tridsať vnukov, ktorí jazdievali na sedemdesiatich osliatkach. Spravoval Izrael osem rokov.",
    "Keď Pireátončan Ábdón, Hillélov syn, zomrel, pochovali ho v Pireátone, v efrajimskej krajine na pohorí Amálékovcov."
  ],
  "13": [
    "Izraelci opäť robili, čo sa nepáčilo Hospodinovi, a Hospodin ich vydal na štyridsať rokov do rúk Filištíncom.",
    "Bol raz istý muž z Corey, z dánovskej čeľade, a volal sa Mánóach. Jeho žena bola neplodná a nerodila.",
    "Hospodinov anjel sa zjavil žene a povedal jej: Hľa, si neplodná a nerodíš; ale predsa počneš a porodíš syna.",
    "Preto daj pozor a nepi víno ani iný opojný nápoj a nejedz nič nečisté.",
    "Lebo počneš a porodíš syna. Britva sa nesmie dotknúť jeho hlavy; lebo chlapec bude zasvätencom Božím od života matky, a on začne vyslobodzovať Izrael z rúk Filištíncov.",
    "Žena to šla povedať svojmu mužovi. Hovorila: Prišiel ku mne Boží muž, vyzeral ako anjel Boží a šiel z neho strach. Nepýtala som sa, odkiaľ je, a ani on mi nepovedal svoje meno.",
    "Povedal mi však: Hľa, počneš a porodíš syna; preto nepi víno ani iný opojný nápoj a nejedz nič nečisté; lebo chlapec bude zasvätencom Božím od života matky až do svojej smrti.",
    "Vtedy sa Mánóach modlil k Hospodinovi: Ach, Pane, nech príde, prosím, ten Boží muž, ktorého si poslal, ešte raz k nám, a nech nás poučí, čo robiť s chlapcom, ktorý sa má narodiť.",
    "Boh vypočul Mánóachovu prosbu a Hospodinov anjel ešte raz prišiel k žene, keď sedela na poli a jej muž Mánóach nebol s ňou.",
    "Žena rýchlo utekala povedať to svojmu mužovi: Hľa, zjavil sa mi muž, ktorý nedávno prišiel ku mne.",
    "Mánóach vstal a šiel za svojou ženou. Keď prišiel k tomu mužovi, opýtal sa ho: Ty si ten muž, ktorý sa zhováral so ženou? Odpovedal: Ja som.",
    "A Mánóach povedal: Keď sa splní tvoje slovo, aký má byť životný poriadok chlapca a čo má robiť?",
    "Hospodinov anjel odpovedal Mánóachovi: Nech sa žena chráni všetkého, čo som jej spomínal:",
    "Nech nepije nič, čo pochádza z vínneho kmeňa, nech nepije víno ani opojný nápoj, nech neje nič nečisté, nech zachováva všetko, čo som jej prikázal.",
    "Mánóach povedal anjelovi Hospodinovmu: Chceli by sme ťa zdržať a pripraviť ti kozľa.",
    "Ale anjel Hospodinov odpovedal Mánóachovi: Aj keby si ma zdržal, nejedol by som z tvojho jedla. Ale ak pripravíš spaľovanú obeť Hospodinovi, tak ju prines; lebo Mánóach nevedel, že je to anjel Hospodinov.",
    "Mánóach sa opýtal anjela Hospodinovho: Ako sa voláš? Budeme ťa uctievať, keď sa tvoje zasľúbenie splní.",
    "Anjel Hospodinov mu odpovedal: Prečo sa pýtaš na moje meno? Ono je tajomné.",
    "Nato Mánóach vzal kozľa i pokrmovú obeť a obetoval to na skale Hospodinovi, ktorý robí divy.",
    "Keď vystupoval plameň z oltára k nebu, vzniesol sa anjel Hospodinov v plameni oltára nahor, a Mánóach i jeho žena sa prizerali a padli tvárou na zem.",
    "Anjel Hospodinov sa viac Mánóachovi ani jeho žene nezjavil. Vtedy Mánóach poznal, že to bol anjel Hospodinov.",
    "Mánóach povedal svojej žene: Iste zomrieme, lebo sme videli Boha.",
    "Ale jeho žena mu odpovedala: Keby nás Hospodin chcel zabiť, nebol by prijal od nás ani spaľovanú ani pokrmovú obeť; ani by to všetko nebol zjavil, ani by nám nebol dal niečo také počuť ako teraz.",
    "Keď žena porodila syna, dala mu meno Samson. Chlapec rástol a Hospodin ho požehnával.",
    "Duch Hospodinov začal ho podnecovať v tábore Dánovcov medzi Coreou a Eštáólom."
  ],
  "14": [
    "Samson zišiel do Timny a v Timne videl jednu ženu z dcér filištínskych.",
    "Keď sa zase vrátil hore, povedal svojmu otcovi a matke: Videl som v Timne jednu ženu z dcér filištínskych; vezmite mi ju za ženu.",
    "Ale otec a matka mu povedali: Či niet medzi dcérami tvojich bratov a v celom tvojom ľude ženy, že si ideš brať ženu od neobrezaných Filištíncov? Samson odpovedal otcovi: Túto vezmi pre mňa, lebo táto sa mi páči.",
    "Jeho otec a matka nevedeli, že je to od Hospodina, lebo hľadal zámienku proti Filištíncom. V tom čase totiž panovali Filištínci nad Izraelom.",
    "Samson išiel s otcom i s matkou do Timny. Keď prišli k timnatským viniciam, ajhľa, levíča im vy šlo s revom oproti.",
    "Tu prenikol ho duch Hospodinov a on roztrhol leva ako kozľa, aj keď nemal nič v ruke. Otcovi a matke nepovedal, čo urobil.",
    "Potom išiel a rozprával sa s onou ženou; a páčila sa Samsonovi.",
    "Keď po istom čase išiel tam vziať si ju za ženu, odbočil z cesty, aby sa pozrel na mŕtve telo levíčaťa. A hľa, v tele levíčaťa bol roj včiel a med,",
    "ten vybral, vzal do ruky a cestou jedol. Prišiel k otcovi a matke, dal im z neho a jedli, ale nepovedal im, že med vybral z mŕtveho tela levíčaťa.",
    "Keď jeho otec zišiel k tej žene, usporiadal tam Samson hostinu; lebo tak robievali mládenci.",
    "Ale keď ho videli, dali mu tridsať družbov, ktorí boli potom okolo neho.",
    "Samson im povedal: Dám vám hádanku. Ak mi ju za sedem dní rozlúštite, dám vám tridsať košieľ a tridsať sviatočných šiat.",
    "Ale ak mi ju nebudete môcť rozlúštiť, vy mi dáte tridsať košieľ a tridsať sviatočných šiat. Povedali mu: Daj nám tú hádanku, nech ju počujeme.",
    "Povedal im: Z pažravca vyšiel pokrm a zo siláka vyšla slad kosť. Ale nevedeli hádanku rozlúštiť ani za tri dni.",
    "Na štvrtý deň povedali Samsonovej žene: Nahovor svojho muža, nech nám prezradí hádanku; ináč spálime teba i dom tvojho otca. Nato ste nás sem zavolali, aby ste nás ožobráčili?",
    "Vtedy Samsonova žena plakala pred ním a hovorila: Ty ma nenávidíš a nemiluješ ma. Dal si mojim súkmeňovcom hádanku a neprezradil si mi ju. On jej odpovedal: Hľa, ani svojmu otcovi a matke som to neprezradil. Tebe by som to mal prezradiť?",
    "Ale ona plakala pred ním sedem dní, kým trvala hostina; na siedmy deň jej to konečne prezradil, keď tak naliehala na neho; a ona prezradila hádanku svojim súkmeňovcom.",
    "Na siedmy deň, skôr než vošiel do komory, mužovia mesta mu povedali: Čo je sladšie ako med? A čo je mocnejšie ako lev? Ale on im povedal: Keby ste neboli orali na mojej jalovičke, neboli by ste uhádli moju hádanku.",
    "Potom ho prenikol duch Hospodinov, zostúpil do Aškalónu, a tam spomedzi nich zabil tridsiatich. Vzal ich odev a dal sviatočné šaty tým, ktorí uhádli hádanku. Vzplanul jeho hnev a odišiel hore do otcovho domu.",
    "Samsonovu ženu dali jeho družbovi, ktorý bol Samsonovým priateľom."
  ],
  "15": [
    "Po istom čase, v dňoch žatvy pšenice, Samson navštívil svoju ženu, prinášajúc kozľa, a povedal: Chcel by som vojsť k svojej žene do komory. Ale jej otec mu nedovolil vojsť.",
    "Jej otec povedal: Ja som myslel, že si ju znenávidel, a dal som ju tvojmu družbovi. Ale jej mladšia sestra je krajšia ako ona, tá nech bude tvojou miesto nej.",
    "Samson im povedal: Teraz sa nepreviním proti Filištíncom, ak im budem zle robiť.",
    "Samson išiel a nachytal tristo líšok; potom vzal fakle, obrátil líšky chvostami proti sebe a medzi dva chvosty dal po jednej fakli.",
    "Nato zažal fakle, vyhnal líšky Filištíncom do obilia na koreni a zapálil snopy v krížoch, aj obilie na koreni, aj vinice a olivové sady.",
    "Spýtali sa Filištínci: Kto to urobil? Odpoveď bola: Timňanov zať Samson, lebo mu vzal ženu a dal ju jeho družbovi. Nato Filištínci vyšli a upálili ju aj s otcom.",
    "Samson im povedal: Keď vy takto robíte, neprestanem, kým sa vám nevypomstím.",
    "Bil ich veľkými údermi po stehnách a po bedrách. Potom zišiel a býval v skalnej rokline Étámu.",
    "Nato Filištínci vyšli hore, utáborili sa v Judsku a rozložili sa v Lechí.",
    "Mužovia z Júdu sa spýtali: Prečo ste vyšli proti nám? Odpovedali: Vyšli sme sputnať Samsona a urobiť mu tak, ako on vykonal nám.",
    "Zostúpilo tritisíc mužov z Júdu ku skalnej rokline Étámu a pýtali sa Samsona: Nevieš, že Filištínci vládnu nad nami? Čo si nám to vykonal? Odpovedal im: Ako oni urobili mne, tak som ja urobil im.",
    "Povedali mu: Prišli sme ťa poviazať a vydať Filištíncom do rúk. Samson im odvetil: Prisahajte mi, že vy sami ma nenapadnete!",
    "Odpovedali mu: Nie, chceme ťa len poviazať a vydať im do rúk, ale zaručene ťa neusmrtíme. Vtedy ho poviazali dvoma novými povrazmi a vyvliekli z rokliny.",
    "Keď prišiel do Lechí a Filištínci mu išli v ústrety s víťazným jasotom, tu ho prenikol duch Hospodinov, povrazy na jeho ramenách sa stali ohňom opálenými niťami a putá na rukách sa mu uvoľnili.",
    "Našiel čerstvú osliu čeľusť, vystrel ruku, chytil čeľusť a pobil ňou tisíc mužov.",
    "Nato Samson hovoril: Čeľusťou z osla som ich nahádzal na hŕbu, čeľusťou z osla pobil som tisíc mužov.",
    "Keď dohovoril, odhodil osliu čeľusť z ruky. Preto nazvali to miesto Rámat--Lechí.",
    "Ale keď ho veľmi smädilo, volal k Hospodinovi: Ty si spôsobil rukou svojho služobníka toto veľké vyslobodenie, teraz však musím zomrieť smädom a padnúť do rúk neobrezancov.",
    "Boh otvoril priehlbeň v Lechí, takže vytryskla z nej voda. Keď sa napil, pookrial na duchu a znova ožil. Preto ju nazvali Prameňom volajúceho, ktorý je pri Lechí až podnes. A spravoval Izrael v časoch Filištíncov dvadsať rokov."
  ],
  "16": [
    "Raz išiel Samson do Gazy, uvidel tam neviestku a vošiel k nej.",
    "Keď Gazanom oznámili, že Samson prišiel sem, zbehli sa a striehli na neho pri mestskej bráne celú noc; celú noc boli ticho, lebo si povedali: Počkajme do ranného úsvitu, potom ho zabijeme.",
    "Samson spal do polnoci. O polnoci vstal, chytil vráta mestskej brány s verajami i so závorou, položil si ich na plecia a vyniesol na temeno vrchu pred Chebrónom.",
    "Potom sa v údolí Sórék zaľúbil do ženy menom Delíla.",
    "Prišli k nej filištínske kniežatá a povedali jej: Zváb ho a dozveď sa, v čom je jeho veľká sila a čím by sme ho mohli premôcť, zviazať a zdolať ho; každý z nás ti dá tisícsto šekelov striebra.",
    "Delíla povedala Samsonovi: Povedz mi, v čom je tvoja veľká sila a čím ťa treba zviazať, aby ťa zdolali.",
    "Samson jej povedal: Ak ma poviažu siedmimi čerstvými lukovými strunami, ktoré ešte nevyschli, oslabnem a budem ako ktorýkoľvek človek.",
    "Filištínske kniežatá doniesli jej sedem čerstvých lukových strún, ktoré ešte nevyschli, a ona ho nimi poviazala.",
    "Niekoľkí mužovia striehli v jej komore. Skríkla na neho: Filištínci idú na teba, Samson! On však roztrhol struny, ako sa trhá niť kúdele, keď sa jej dotkne oheň. Nedozvedeli sa tajomstvo jeho sily.",
    "Vtedy Delíla povedala Samsonovi: Hľa, oklamal si ma. Teraz mi povedz: Čím ťa možno poviazať?",
    "Odpovedal jej: Ak ma poviažu novými povrazmi, ktoré ešte nepoužívali k práci, oslabnem a budem ako ktorýkoľvek človek.",
    "Delíla vzala nové povrazy a poviazala ho nimi, kým oni striehli v jej komore. Potom zvolala na neho: Filištínci idú na teba, Samson! Ale on ich postŕhal z ramien ako nite.",
    "Teraz povedala Delíla Samsonovi: Doteraz si ma klamal a luhal si mi. Povedz mi: Čím ťa možno poviazať? Odpovedal jej: Keby si splietla sedem pramienkov vlasov mojej hlavy s osnovou a upevnila by si kolíkom, oslabnem a budem ako ktorýkoľvek človek.",
    "Vtedy ho uspala a splietla sedem pramienkov jeho vlasov s osnovou a upevnila kolíkom. Potom zvolala na neho: Filištínci idú na teba, Samson! Tu sa prebudil zo spánku a vytrhol kolík s tkáčskym člnkom i s osnovou.",
    "Ale ona mu dohovárala: Ako môžeš povedať, že ma miluješ, keď tvoje srdce nie je pri mne? Trikrát si ma už oklamal a nepovedal si mi, v čom je tvoja veľká sila.",
    "Keďže ho celý čas unúvala svojimi rečami a sužovala ho, zmalomyseľnel až na smrť,",
    "otvoril jej celé srdce a povedal: Britva sa mi ešte nedotkla hlavy, lebo som Božím zasvätencom od života matky. Keby ma ostrihali, stratila by sa mi sila, oslabol by som a bol by som ako všetci ostatní ľudia.",
    "Keď Delíla videla, že jej odhalil celé srdce, dala zavolať filištínske kniežatá a povedala im: Tentoraz poďte, lebo mi odhalil celé svoje srdce. A filištínske kniežatá prišli k nej a doniesli so sebou aj striebro.",
    "Ona ho uspala vo svojom lone a zavolala človeka, ktorý mu ostrihal sedem pramienkov hlavy. Samson začal slabnúť a sila ho opustila.",
    "Vtom zvolala: Filištínci idú na teba, Samson! Keď sa prebudil zo spánku, pomyslel si: Vyviaznem z toho ako dosiaľ, strasiem sa ich. Ešte totiž nevedel, že Hospodin odstúpil od neho.",
    "Filištínci ho chytili, vypichli mu oči a odviedli ho do Gazy. Tam ho sputnali okovami a vo väzení musel mlieť zrno.",
    "Potom, po ostrihaní, začali mu rásť vlasy na hlave.",
    "Raz sa zhromaždili filištínske kniežatá, aby priniesli veľkú obeť svojmu bohu Dágónovi a aby sa oddali radovánkam.",
    "Keď ho ľud videl, chválil svojho boha a hovoril: Náš boh nám vydal do rúk nášho nepriateľa Samsona, ktorý pustošil našu krajinu a pobil mnoho našich ľudí.",
    "Keď boli v dobrej nálade, povedali: Zavolajte Samsona, nech nás zabáva. Zavolali Samsona z väzenia a musel ich zabávať. Potom ho postavili medzi stĺpy.",
    "Tu Samson povedal chlapcovi, ktorý ho držal za ruku: Nechaj ma, nech ohmatám stĺpy, na ktorých spočíva dom, a oprel sa o ne.",
    "Dom bol plný mužov a žien, ktorí sa prizerali Samsonovej hre - aj všetky filištínske kniežatá boli tam, a na streche bolo okolo tritisíc mužov a žien.",
    "Vtedy Samson volal k Hospodinovi: Ó, Hospodine, Pane! Spomeň si na mňa a posilni ma len tentoraz, nech sa aspoň vypomstím Filištíncom za jedno z mojich dvoch očí.",
    "Nato Samson objal oba prostredné stĺpy, na ktorých dom stál, jeden pravou a druhý ľavou rukou, a zaprel sa do nich.",
    "Pomyslel si: Nech zomriem aj ja s Filištíncami! Navalil sa celou silou a dom spadol na kniežatá i na všetok ľud, čo bol v ňom, takže mŕtvych, ktorých usmrtil svojou smrťou, bolo viac ako tých, ktorých usmrtil za svojho života.",
    "Nato prišli jeho bratia i všetci príbuzní, zdvihli ho, odniesli a pochovali medzi Coreou a Eštáólom v hrobe jeho otca Mánóacha. On spravoval Izrael dvadsať rokov."
  ],
  "17": [
    "Na Efrajimskom pohorí bol muž menom Mícha.",
    "Ten povedal svojej matke: Tisícsto šekelov striebra, ktoré ti vzali - o ktorých si vyslovila kliatbu, aj predo mnou si ju vyslovila - to striebro je u mňa; ja som ho vzal. Matka mu odpovedala: Hospodinom buď požehnaný, môj syn.",
    "Keď vrátil matke tisícsto šekelov striebra, matka povedala: Zasväcujem toto striebro Hospodinovi z vlastnej ruky v prospech svojho syna, aby spravili z toho rezbu a zliatinu.",
    "Keď vrátil striebro matke, jeho matka vzala dvesto šekelov striebra a dala zlatníkovi, ktorý z nich urobil rezbu a zliatinu; tá bola potom v dome Míchovom.",
    "Tento muž, Mícha, mal domácu svätyňu, preto zhotovil efód a teráfím a jedného zo svojich synov ustanovil za kňaza.",
    "V tom čase nebolo kráľa v Izraeli; každý robil, čo uznal za správne.",
    "Bol istý mládenec z judského Betlehema, z čeľade Júdovej; bol to Lévíjec, ktorý sa tam zdržoval ako cudzinec.",
    "Ten muž odišiel z mesta, z judského Betlehema, aby sa ako cudzinec usadil na vhodnom mieste. Ako cestoval, prišiel na Efrajimské pohorie k Míchovmu domu.",
    "Mícha sa ho opýtal: Odkiaľ prichádzaš? Odpovedal: Som Lévíjec z judského Betlehema a idem sa usadiť ako cudzinec na vhodnom mieste.",
    "Mícha mu povedal: Zostaň bývať u mňa a buď mi otcom a kňazom. Dám ti ročne desať šekelov striebra, ďalej ošatenie i tvoju stravu. Keď doliehal na Lévíjca,",
    "ten sa rozhodol zostať u tohto muža. Mládenec mu bol ako jeden z jeho synov.",
    "Mícha ustanovil Lévíjca, a tak sa mládenec stal jeho kňazom a zostal v Míchovom dome.",
    "Mícha si myslel: Teraz viem, že Hospodin bude dobre nakladať so mnou, lebo Lévíjec sa stal mojím kňazom."
  ],
  "18": [
    "V tom čase ešte nebolo kráľa v Izraeli. V tom čase si hľadal kmeň Dán dedičné vlastníctvo, aby sa usadil, lebo dovtedy sa mu nedostalo dedičného vlastníctva medzi kmeňmi Izraela.",
    "Preto Dánovci vyslali zo svojej čeľade päť mužov, udatných bojovníkov zo svojich končín, z Corey a Eštáólu, na výzvedy do krajiny, preskúmať ju. Povedali im: Choďte a preskúmajte tú krajinu. Prišli na Efrajimské pohorie k Míchovmu domu a zostali tam cez noc.",
    "Keď boli pri Míchovom dome, poznali hlas mládenca Lévíjca, zabočili tam a povedali: Kto ťa sem doviedol? Čo tu robíš? Čo tu máš?",
    "On odpovedal: Tak a tak sa so mnou Mícha ujednal; najal si ma a stal som sa jeho kňazom.",
    "Povedali mu: Dopytuj sa Boha, nech sa dozvieme, či cesta, ktorou chceme ísť, sa vydarí.",
    "Kňaz im odpovedal: Choďte v pokoji! Cesta, ktorú konáte, je pod Božím dohľadom.",
    "Päť mužov šlo ďalej; prišli do Lajišu a videli, že obyvatelia v ňom bývali bezpečne, na spôsob Sidóncov, v pokoji a bezstarostne, v ničom na zemi nemali nedostatok; naopak, mali bohatstvo, boli ďaleko od Sidóncov a nemali s nikým spojenie.",
    "Keď sa vrátili k svojim bratom do Corey a Eštáólu, bratia sa ich opýtali: Akú správu prinášate?",
    "Odpovedali: Hor sa! Poďme proti nim! Videli sme totiž krajinu, ktorá je skutočne veľmi dobrá; a vy chcete ostať nečinní? Neváhajte odísť a obsadiť krajinu.",
    "Keď tam dôjdete, dostanete sa k dôverčivému ľudu; krajina je to rozľahlá na všetky strany. Hospodin vám ju dal do rúk. Je to miesto, kde niet nedostatku v ničom, čo je na zemi.",
    "Pobralo sa odtiaľ, z Corey a Eštáólu, šesťsto ozbrojených mužov z čeľade Dánovcov.",
    "Vystúpili a utáborili sa pri Kirjat-Jeáríme v Judsku. Preto sa to miesto do dnešného dňa volá Dánov tábor; leží za Kirjat-Jeárímom.",
    "Odtiaľ tiahli ďalej na Efrajimské pohorie a prišli k Míchovmu domu.",
    "Piati mužovia, ktorí vyšli na výzvedy do kraja Lajišu, ujali sa slova a povedali svojim bratom: Viete, že v týchto domoch je efód a teráfím, i rezba a zliatina? Uvážte, čo máte robiť!",
    "Zabočili tam a vstúpili do domu mladého Lévíjca, do domu Míchovho, a pozdravili ho.",
    "Šesťsto ozbrojených mužov spomedzi Dánovcov stálo pred bránou.",
    "Piati mužovia, ktorí vyšli na výzvedy do kraja, vnikli tam a vzali rezbu, efód, teráfím i zliatinu, kým kňaz spolu so šesťsto ozbrojenými mužmi stál pri vchode brány.",
    "Keď tamtí vnikli do Míchovho domu a vzali rezbu, efód, teráfím a zliatinu, kňaz im povedal: Čo to robíte?",
    "Odpovedali mu: Mlč! Polož si ruku na ústa a poď s nami; buď nám otcom a kňazom! Či ti je lepšie byť kňazom v dome jedného muža, alebo byť kňazom kmeňa a čeľade v Izraeli?",
    "Kňaz sa uspokojil; vzal efód, teráfím a rezbu a pripojil sa k ľudu.",
    "Nato sa obrátili a odišli. Ženy, deti, stáda a vzácne veci dali dopredu.",
    "Keď sa vzdialili od Míchovho domu, pozvolávali sa mužovia, čo bývali v domoch pri Míchovom dome, a dostihli Dánovcov.",
    "Keď zakričali na Dánovcov, tí sa obrátili a pýtali sa Míchu: Čo chceš, že si zvolal svojich ľudí?",
    "Odpovedal: Vzali ste mojich bohov, ktorých som si zhotovil, aj s kňazom, a odišli ste. Čo mi tu ešte zostáva? Ešte sa ma pýtate: Čo ti je?",
    "Dánovci mu povedali: Neozývaj sa nám viac, lebo rozhorčení ľudia by vás mohli napadnúť a stratíš vlastný život i život svojich domácich.",
    "Nato Dánovci odišli svojou cestou. Keď Mícha videl, že sú mocnejší ako on, obrátil sa a vrátil sa domov.",
    "Oni však vzali to, čo si Mícha zhotovil, aj kňaza, ktorého mal, a tiahli proti Lajišu, proti pokojnému a dôverčivému ľudu, pobili ho ostrím meča a mesto spálili.",
    "Nikto neprišiel na pomoc, lebo mesto bolo ďaleko od Sidónu a nemalo s nikým spojenie. Ležalo totiž v údolí Bét-Rechóbu. Potom znova vystavili mesto a usadili sa v ňom.",
    "Mesto nazvali Dánom, podľa mena svojho praotca Dána, ktorý sa narodil Izraelovi. Predtým sa mesto volalo Lajiš.",
    "Potom si Dánovci postavili vyrezávanú modlu a Jonatán, syn Mojžišovho syna Géršoma, a jeho synovia boli kňazmi v kmeni Dánovcov až do času, keď obyvateľstvo putovalo do vyhnanstva.",
    "Vyrezávanú modlu, ktorú Mícha urobil, vztýčili a zostala tam, dokiaľ dom Boží stál v Šíle."
  ],
  "19": [
    "V tom čase, keď ešte nebolo kráľa v Izraeli, istý Lévíjec sa zdržoval ako cudzinec na krajnom svahu Efrajimského pohoria. Tam si vzal vedľajšiu ženu z judského Betlehema.",
    "Jeho vedľajšia žena sa však na neho nahnevala, odišla od neho do domu svojho otca do judského Betlehema. Pobudla tam asi štyri mesiace.",
    "Potom sa jej manžel vybral a šiel za ňou, aby jej do duše prehovoril a priviedol ju späť. Mal so sebou sluhu a dva osly. Keď prišiel do domu jej otca, otec dievčaťa ho zbadal a s radosťou mu bežal oproti.",
    "Jeho tesť, otec dievčaťa, ho zdržal a on zostal u neho tri dni; jedli a pili aj nocovali tam.",
    "Na štvrtý deň včasráno vyberal sa na cestu. Ale otec dievčaťa povedal svojmu zaťovi: Posilni sa najprv kúskom chleba, potom môžete odísť.",
    "Zostali a obidvaja spolu jedli a pili. Potom povedal otec dievčaťa mužovi: Nech sa ti páči, zostaň cez noc a cíť sa dobre!",
    "Ale muž sa chystal odísť. Jeho tesť však naliehal na neho, takže prenocoval tam.",
    "Na piaty deň včasráno sa vyberal na cestu. Otec dievčaťa povedal: Posilni sa a zdrž sa, kým sa deň nenachýli. Obidvaja zasa jedli.",
    "Nato sa zdvihol ten muž, aby sa vydal na cestu i so svojou vedľajšou ženou a so sluhom, ale jeho tesť, otec dievčaťa, mu povedal: Hľa, deň sa nachýlil k večeru; prenocuj tu cez noc a cíť sa dobre! Zajtra včasráno vstanete, vtedy odídeš do svojho stanu.",
    "No muž nechcel zostať cez noc, ale vydal sa na cestu a prišiel pred Jebús, to je Jeruzalem; mal so sebou dva osedlané osly, svoju vedľajšiu ženu a sluhu.",
    "Keď boli pri Jebúse, deň už veľmi pokročil. Tu povedal sluha svojmu pánovi: Poď, uchýľme sa do mesta Jebúsejcov a prenocujme tam.",
    "Ale pán mu povedal: Neuchyľujme sa do mesta cudzincov, ktorí nepatria k Izraelcom, ale pôjdeme ďalej až do Gibey.",
    "Potom povedal svojmu sluhovi: Nože, zájdime do niektorej osady a prenocujme v Gibei alebo v Ráme.",
    "Tak išli ďalej svojou cestou a blízko Gibey, ktorá patrí k Benjamínovi, im zapadlo slnko.",
    "I uchýlili sa, aby prenocovali v Gibei. Keď tam došiel, zostal na námestí mesta, ale nebolo nikoho, kto by ich prijal do domu na nocľah.",
    "A hľa, podvečer prichádzal akýsi starec z práce na poli. Muž pochádzal z Efrajimského pohoria a býval ako cudzinec v Gibei; obyvatelia toho miesta boli Benjamínci.",
    "Keď starec pozdvihol oči a videl pútnika na mestskom námestí, opýtal sa: Kam chceš ísť a odkiaľ prichádzaš?",
    "Odpovedal mu: Prechádzame z judského Betlehema na krajný svah Efrajimského pohoria; odtiaľ pochádzam. Išiel som do judského Betlehema, a teraz som na ceste domov; ale nikto ma nechce prijať do domu.",
    "Mám aj slamu a krm pre naše osly, a chlieb i víno pre seba i pre svoju slúžku i pre sluhu, ktorý je s tvojím služobníkom; nič mi nechýba.",
    "Starec povedal: Pokoj s tebou! Čokoľvek potrebuješ, bude na mojej starosti; na námestí nemôžeš nocovať.",
    "S tým ho voviedol do svojho domu, namiešal krm oslom; keď si umyli nohy, najedli sa i napili.",
    "Keď sa dobre cítili, mužovia mesta, naničhodníci, obkľúčili dom, búchali na dvere a kričali na starca, majiteľa domu: Vyveď muža, ktorý prišiel do tvojho domu, aby sme ho poznali.",
    "Muž, majiteľ domu k nim vyšiel, a povedal im: Nie tak, bratia moji. Nepáchajte zločin! Keďže tento muž prišiel do môjho domu, nesmiete spáchať takúto nehanebnosť!",
    "Hľa, moja dcéra-panna a jeho vedľajšia žena, vyvediem vám ich, tie môžete zneuctiť a robiť s nimi, čo sa vám páči, ale na tomto mužovi sa nesmiete dopustiť takej nehanebnosti.",
    "Ale oní ľudia ho nechceli počúvať. Vtedy ten muž vzal svoju vedľajšiu ženu, vyviedol im ju na ulicu, a oni ju poznali, a celú noc až do rána ukájali svoje chúťky na nej. Prepustili ju až pri východe rannej zory.",
    "Keď sa rozbrieždilo, žena sa vrátila, padla pred vchodom do mužovho domu, v ktorom bol jej pán, a zostala tam ležať až do bieleho rána.",
    "Keď jej pán ráno vstal, otvoril dvere domu a vykročil, aby sa vydal na cestu; ajhľa, jeho vedľajšia žena ležala pri vchode domu s rukami na prahu.",
    "Povedal jej: Vstaň, poďme! Ale nikto neodpovedal. Potom ju muž naložil na osla, pobral sa a odišiel domov.",
    "Keď prišiel domov, vzal nôž, chytil svoju vedľajšiu ženu a rozsekal ju časť po časti na dvanásť kusov a rozposlal ich do všetkých krajov Izraela.",
    "Každý, kto to videl, hovoril: Také niečo sa ešte nestalo, ani to nebolo vídať od času, čo Izraelci vyšli z Egypta, až do dnešného dňa. Porozmýšľajte o tom, poraďte sa a dohodnite."
  ],
  "20": [
    "Vtedy všetci Izraelci vyšli a zhromaždil sa celý zbor od Dánu po Beéršebu i Gileád ako jeden muž pred Hospodina do Micpy.",
    "A náčelníci všetkého ľudu a všetky kmene Izraela sa dostavili na zhromaždenie Božieho ľudu, štyristotisíc pešiakov schopných narábať mečom.",
    "Benjamínci sa dopočuli, že Izraelci vyšli do Micpy. Izraelci sa pýtali: Povedzte, ako sa stal tento zločin?",
    "Lévíjec, muž zavraždenej ženy, odpovedal takto: Prišiel som so svojou vedľajšou ženou do Benjamínskej Gibey, aby som tam prenocoval.",
    "Ale občania Gibey povstali proti mne a v noci obkľúčili dom so zlým úmyslom: mňa chceli zabiť a moju vedľajšiu ženu zneuctili, takže zomrela.",
    "Vtedy som chytil ženu, rozkúskoval som ju a kusy som rozposlal po celom území dedičného vlastníctva Izraela; lebo spáchali ohavnosť a hanebný čin v Izraeli.",
    "Ajhľa, všetci ste Izraelci; poraďte sa a rozhodnite sa tu!",
    "Tu povstal všetok ľud ako jeden muž a hovoril: Nikto z nás nepôjde do svojho stanu, nikto sa nevráti domov.",
    "Teraz toto urobíme Gibei: Pôjdeme proti nej podľa lósu.",
    "Zo všetkých kmeňov Izraela vezmeme po desať mužov zo sto, a po sto z tisíc a po tisíc z desaťtisíc; tí zadovážia potravu pre ľud, ktorý prišiel benjamínskej Gibei odplatiť ohavnosť, ktorú spáchali v Izraeli.",
    "Nato sa zhromaždili pri meste všetci mužovia Izraela ako jeden muž.",
    "Kmene Izraela rozposlali mužov po celom kmeni Benjamín s odkazom: K akému zločinu to došlo u vás?",
    "Teraz vydajte naničhodných mužov z Gibey; usmrtíme ich, a tak odstránime zločin z Izraela. Ale Benjamínci nechceli počúvať svojich bratov Izraelcov.",
    "Benjamínci sa zhromaždili zo svojich miest do Gibey, aby vytiahli do boja proti Izraelcom.",
    "V onen deň spočítali Benjamíncov z miest: dvadsať šesťtisíc mužov schopných narábať mečom, okrem obyvateľov Gibey, spomedzi ktorých napočítali sedemsto vybraných mužov.",
    "Medzi všetkými týmito ľuďmi bolo sedemsto vybraných ľavákov; tí všetci hádzali kameňmi navlas presne a nechybili.",
    "Aj mužov z Izraela, bez Benjamíncov, spočítali: štyristotisíc mužov schopných narábať mečom; všetci boli bojaschopní.",
    "Izraelci sa pobrali a tiahli do Bételu; dopytovali sa Boha slovami: Kto z nás má najprv vytiahnuť do boja proti Benjamíncom? Hospodin odpovedal: Najprv Júda.",
    "Ráno Izraelci vstali a utáborili sa oproti Gibei.",
    "Mužovia z Izraela vytiahli do boja proti Benjamíncom a zoradili sa proti nim do boja naproti Gibei.",
    "Ale Benjamínci vyrazili z Gibey a zrazili k zemi v onen deň dvadsaťdvatisíc mužov z Izraela.",
    "No mužovia ľudu izraelského sa vzmužili, znova sa zoradili do boja na tom istom mieste, kde sa zoradili v prvý deň.",
    "Izraelci vyšli a plakali pred Hospodinom až do večera, potom sa takto dopytovali Hospodina: Máme ešte raz tiahnuť do boja proti našim bratom, Benjamíncom? A Hospodin odpovedal: Vytiahnite proti nim!",
    "Keď sa teraz Izraelci na druhý deň priblížili,",
    "vytiahol Benjamín aj na druhý deň z Gibey proti nim a zrazil k zemi z Izraelcov ešte osemnásťtisíc mužov, všetko schopných narábať mečom.",
    "Všetci Izraelci, všetok ľud, vystúpili a prišli do Bételu. Plakali a zostali pred Hospodinom, postili sa v ten deň do večera a obetovali spaľované obete a obete spoločenstva pred Hospodinom.",
    "Potom sa Izraelci dopytovali Hospodina - tam bola totiž v tom čase truhla zmluvy Božej",
    "a Pinchás, syn Áronovho syna Eleázára, konal pri nej službu v tom čase - a hovorili: Máme ešte raz vytiahnuť do boja proti našim bratom, Benjamíncom, a či máme od toho upustiť? Hospodin odpovedal: Vytiahnite, lebo zajtra vám ich vydám do rúk.",
    "Izrael nastrojil zálohy okolo Gibey.",
    "Potom na tretí deň Izraelci zase tiahli proti Benjamíncom a zoradili sa proti Gibei ako predtým.",
    "Vtedy Benjamínci vytiahli proti ľudu. Dali sa odtrhnúť od mesta a ako predtým začali zrážať a zabíjať niektorých z ľudu, asi tridsať mužov z Izraelcov, na cestách, z ktorých jedna stúpala do Bételu a druhá do Gibey cez šíre pole.",
    "Benjamínci si pomysleli: Utrpeli porážku od nás ako predtým. Ale Izraelci sa dohovorili: Dajme sa na útek, vtedy ich odtrhneme od mesta na cesty.",
    "Teraz mužovia izraelskí povstali zo stanovíšť a zoradili sa pri Baal-Támáre, izraelská záloha vyrazila zo svojho stanovišťa z čistín Geby.",
    "Tak prišlo desaťtisíc vybraných mužov z celého Izraela pred Gibeu a nastal tuhý boj; ale tamtí nezbadali, že ich zastihla pohroma.",
    "Tak porazil Hospodin Benjamíncov pred Izraelom a Izraelci v ten deň pobili dvadsaťtisíc sto mužov; všetci boli schopní narábať mečom.",
    "Teraz Benjamínci videli, že sú porazení. Mužovia Izraela ustupovali pred Benjamíncami, lebo sa spoliehali na zálohu, ktorú nastrojili proti Gibei.",
    "Záloha náhle vyrazila a vtrhla do Gibey a pobila celé mesto ostrím meča.",
    "Mužovia Izraela sa dohodli s mužmi zo zálohy, že dajú z mesta znamenie kúdolom dymu.",
    "Keď sa mužovia Izraela v boji obrátili a Benjamínci začali zrážať niektorých spomedzi Izraelcov, a zabili asi tridsať mužov, povedali si: Iste utrpeli od nás porážku ako v predošlom boji.",
    "Vtedy začal stúpať z mesta stĺp dymu ako znamenie, a keď sa Benjamínci obrátili, ajhľa, plamene z celého mesta šľahali k nebu.",
    "Vtom sa mužovia Izraela obrátili, Benjamínci sa naľakali, lebo videli, že ich zastihla pohroma.",
    "Obrátili sa pred Izraelcami smerom na púšť, ale boj ich doháňal, a tých, ktorí vychádzali z miest, ničili vo svojom strede.",
    "Obkľúčili Benjamíncov, prenasledovali a deptali ich od Nóchy až pred Gibeu na východe.",
    "Tak padlo z Benjamína osemnásťtisíc mužov, udatných bojovníkov.",
    "Vtedy sa obrátili a utekali do púšte po skalu Rimmón. Na cestách pozbierali z nich päťtisíc mužov. Potom ich ďalej prenasledovali po Gideón a zabili z nich dvetisíc mužov.",
    "Všetkých padlých Benjamíncov bolo v ten deň dvadsaťpäťtisíc mužov, schopných narábať s mečom. Všetci boli udatnými bojovníkmi.",
    "Šesťsto mužov sa obrátilo, utekalo do púšte až po skalu Rimmón, a zostali pri nej štyri mesiace.",
    "Mužovia Izraela sa vrátili k Benjamíncom a pobili ich ostrím meča, ľudí v mestách aj dobytok a vôbec všetko, čo sa tam našlo; všetky mestá, ktoré našli, vypálili ohňom."
  ],
  "21": [
    "Mužovia Izraela sa zaprisahali v Micpe: Nikto z nás nedá dcéru Benjamíncovi za ženu.",
    "Keď však ľud tiahol do Bételu a zostali tam pred Bohom do večera, pozdvihli hlas, pustili sa do hlasitého plaču",
    "a hovorili: Prečo, ó Hospodine, Bože Izraela, sa v Izraeli stalo to, že dnes jeden kmeň z Izraela chýba?",
    "Na druhý deň včasráno tam ľud postavil oltár a obetoval spaľované obete a obete spoločenstva.",
    "Izraelci hovorili: Kto sa zo všetkých kmeňov Izraela nedostavil na zhromaždenie k Hospodinovi? Lebo odznela veľká prísaha proti tomu, kto sa nedostaví k Hospodinovi do Micpy: Nech je usmrtený!",
    "Ale Izraelcom bolo ľúto ich brata Benjamína a hovorili: Dnes bol vyťatý z Izraela jeden celý kmeň.",
    "Čo máme robiť ohľadom žien pre tých, ktorí ostali, keďže sme prisahali na Hospodina, že im nedáme svoje dcéry za ženy?",
    "Spytovali sa: Je nejaký kmeň v Izraeli, ktorý sa nedostavil k Hospodinovi do Micpy? A hľa, z Jábéš-Gileádu nikto neprišiel do tábora na zhromaždenie.",
    "Lebo keď spočítali ľud, nebol tam nikto z obyvateľov Jábéš-Gileádu.",
    "Zbor vyslal dvanásťtisíc udatných bojovníkov a dal im rozkaz: Choďte a pobite obyvateľov Jábéš-Gileádu ostrím meča, i so ženami a s deťmi!",
    "Postupujte takto: Vykonajte hubiacu kliatbu na každom mužovi a na každej žene, ktorá poznala lôžko muža.",
    "Našli medzi obyvateľmi Jábéša v Gileáde štyristo panenských dievčat, ktoré nepoznali lôžko muža; tie doviedli do tábora v Šíle v Kanaáne.",
    "Celý zbor poslal poslov; a hovorili s Benjamíncami, ktorí boli pri skale v Rimmóne, a ponúkli im mier.",
    "Vtedy sa Benjamínci vrátili; a oni im dali ženy, ktoré ostali nažive spomedzi žien Jábéš-Gileádu; pravda, nestačili celkom pre všetkých.",
    "Ale ľudu bolo ľúto Benjamína, keďže Hospodin urobil trhlinu medzi kmeňmi Izraela.",
    "Starší zboru povedali: Čo máme robiť ohľadom žien pre tých, ktorí ostali? Lebo ženy z Benjamína sú vykynožené.",
    "Akoby sa mohlo zachovať dedičné vlastníctvo tých, čo unikli z Benjamíncov, aby nebol vyradený ani jeden kmeň z Izraela?",
    "My im nemôžeme dať zo svojich dcér ženy, lebo Izraelci prisahali: Nech je prekliaty, kto dá ženu Benjamíncovi.",
    "Potom povedali: Každoročne býva usporiadaná slávnosť v Šíle, ktoré leží severne od Bételu a východne od cesty, ktorá stúpa z Bételu do Síchemu, a južne od Lébóny.",
    "Prikázali Benjamíncom: Choďte a striehnite vo viniciach.",
    "Keď uvidíte, že šílonské dievčatá vychádzajú tancovať, vyjdite z viníc a uneste si každý ženu zo šílonskych dcér a choďte do krajiny Benjamínovej.",
    "Keď potom prídu ich otcovia alebo bratia vadiť sa s nami, odpoviete im: Dožičte nám ich, lebo nie každý z nás si získal ženu vo vojne. Vy ste nám ich nedali, ináč by ste sa boli prehrešili.",
    "Benjamínci urobili tak: Vzali si ženy podľa svojho počtu z tancujúcich, ktoré uniesli; odišli a vrátili sa do svojho dedičného vlastníctva. Potom si postavili mestá a bývali v nich.",
    "Vtedy sa Izraelci rozišli odtiaľ každý k svojmu kmeňu a k svojej čeľadi. Odišiel teda každý odtiaľ do svojho dedičného vlastníctva.",
    "V tom čase ešte nebolo kráľa v Izraeli; každý robil, čo uznal za správne."
  ]
}