{
  "1": [
    "Prvú knihu, Teofil, napísal som o všetkom, čo Ježiš činil a učil od počiatku",
    "až do toho dňa, v ktorý bol vzatý do neba, keď skrze Ducha Svätého dal poverenie apoštolom, ktorých si vyvolil,",
    "ktorým sa po svojom umučení aj prejavoval živý mnohými dôkazmi, ukazujúc sa im štyridsať dní a hovoriac o kráľovstve Božom.",
    "Keď boli spolu, prikázal im, aby neodchádzali z Jeruzalema, ale aby očakávali zasľúbenie Otcovo - o ktorom (tak im riekol) počuli ste odo mňa,",
    "(totiž) že Ján krstil vodou, ale vy o niekoľko dní budete pokrstení Duchom Svätým.",
    "A oni, tam zídení, spýtali sa Ho: Pane, či v tomto čase obnovíš kráľovstvo pre Izrael?",
    "Odpovedal im: Nie je vašou vecou poznať časy a príhodné chvíle, ktoré Otec určil svojou mocou,",
    "ale prijmite moc Ducha Svätého, ktorý zostúpi na vás, a budete mi svedkami aj v Jeruzaleme, aj po celom Judsku, aj v Samárii a až do posledných končín zeme.",
    "Len čo to povedal, vzniesol sa im pred očami do výšin a oblak vzal im Ho spred očí.",
    "A ako tak uprene hľadeli do neba, keď odchádzal, ajhľa, dvaja mužovia v bielom rúchu postavili sa vedľa nich",
    "hovoriac: Mužovia galilejskí, čo stojíte a hľadíte do neba? Tento Ježiš, ktorý vám bol vzatý do neba, príde zase tak, ako ste Ho videli odchádzať do neba.",
    "Potom sa vrátili do Jeruzalema z vrchu Olivového, ktorý je blízko Jeruzalema, vzdialený od neho na cestu sobotného dňa.<a>",
    "Keď tam prišli, vstúpili Peter, Ján, Jakub, Ondrej, Filip, Tomáš, Bartolomej, Matúš, Jakub Alfeov, horlivec Šimon a Judáš Jakubov do vrchnej dvorany, kde občas bývali.",
    "Tí všetci jednomyseľne zotrvávali na modlitbách spolu so ženami, s Máriou, matkou Ježišovou, a s Jeho bratmi.",
    "V tie dni povstal Peter v kruhu bratov - bol tam zástup ľudí, asi stodvadsať duší - a prehovoril:",
    "Mužovia, bratia, muselo sa naplniť Písmo, ako predpokladal Duch Svätý ústami Dávidovými o Judášovi, ktorý sa stal vodcom tých, čo zlapali Ježiša.",
    "Lebo patril do nášho počtu a mal podiel na tejto službe.",
    "Ten si teda kúpil pole za mzdu neprávosti a zrútil sa dolu hlavou, rozpukol sa, takže mu vypadli všetky vnútornosti.",
    "I dozvedeli sa o tom všetci obyvatelia jeruzalemskí, a preto pomenovali to pole vo svojej reči Akeldamach, to jest Pole krvi.",
    "Lebo je napísané v knihe Žalmov: Nech mu spustne príbytok, nech nieto, kto by v ňom býval! a: Jeho úrad nech prevezme iný!",
    "Preto je potrebné, aby z mužov, ktorí boli s nami za celý čas, kým Pán Ježiš chodil medzi nami,",
    "počnúc od Jánovho krstu až do dňa, keď vzatý bol spomedzi nás do neba, stal sa niektorý spolu s nami svedkom Jeho vzkriesenia.",
    "Postavili teda dvoch: Jozefa, ktorý sa volal Barsabáš a mal prímenie Spravodlivý, a Mateja.",
    "Potom sa modlili takto: Pane, ktorý poznáš srdcia všetkých, Ty nám ukáž, ktorého si si vyvolil z týchto dvoch,",
    "aby prevzali túto službu a apoštolstvo, z ktorého vypadol Judáš, aby odišiel na svoje miesto.",
    "Nato im dali lósy; a lós padol na Mateja, i bol priradený k jedenástim apoštolom."
  ],
  "2": [
    "Keď prišiel deň Letníc, boli spolu na jednom mieste.",
    "Tu zrazu povstal zvuk z neba, ako keď sa prudký vietor valí, a naplnil celý dom, v ktorom sedeli.",
    "I ukázali sa im rozdelené jazyky akoby z ohňa, usadili sa na každého z nich",
    "a Duch Svätý naplnil všetkých, takže začali hovoriť inými jazykmi, ako im Duch dával hovoriť.",
    "A boli vtedy v Jeruzaleme Židia, zbožní mužovia zo všetkých národov pod nebom.",
    "A keď povstal ten zvuk, zbehlo sa mnoho ľudí a žasli, že počuli apoštolov hovoriť každý vo svojej reči.",
    "I užasli všetci a divili sa hovoriac medzi sebou: Či, hľa, všetci títo, ktorí hovoria, nie sú Galilejci?",
    "Ako ich teda počujeme (hovoriť) každý vo svojej reči, v ktorej sme sa narodili.",
    "Partovia, Médovia, Elamiti a obyvatelia Mezopotámie, Judska, Kappadokie, Pontu, Ázie,",
    "Frýgie, Pamfylie, Egypta a krajov Líbye pri Kyréne, prechodne bývajúci Rimania,",
    "Židia a prozelyti<a>, Kréťania a Arabi, počujeme ich vo svojich rečiach hovoriť veľké veci Božie?",
    "A všetci žasli a bezradne sa spytovali medzi sebou: Čo to má znamenať?",
    "Ale iní sa posmievali hovoriac: Opili sa mladým vínom!",
    "Tu povstal Peter s jedenástimi a pozdvihnúc svoj hlas, takto prehovoril: Mužovia, Židia, a všetci, ktorí bývate v Jeruzaleme, počujte moje slová a vedzte toto:",
    "Títo iste nie sú opití, ako sa domnievate; veď je ešte len deväť hodín ráno.",
    "Ale toto je, čo povedal prorok Joel:",
    "V posledné dni - hovorí Boh - vylejem zo svojho Ducha na všetkých ľudí, a vaši synovia a vaše dcéry budú prorokovať; vaši mládenci budú vídať videnia a vaši starci snívať sny.",
    "Aj na svojich služobníkov a na svoje služobnice vylejem v tie dni zo svojho Ducha, a budú prorokovať.",
    "A urobím zázraky hore na nebi a znamenia dolu na zemi: krv, oheň a dymovú paru.",
    "Slnko sa premení na tmu a mesiac na krv skôr, ako príde veľký a slávny deň Pánov.",
    "A vtedy každý, kto bude vzývať meno Pánovo, bude zachránený.",
    "Mužovia izraelskí, počujte tieto slová: Ježiša Nazaretského, muža, ktorému Boh vydal pred vami svedectvo mocnými skutkami, zázrakmi a znameniami, ktoré, ako sami viete, Boh činil skrze Neho medzi vami,",
    "Toho, ktorého uložená rada a predvídavá múdrosť Božia vydala, ste vy zamordovali, takže ste Ho rukám zločincov dali pribiť na kríž.",
    "Ale Boh Ho vzkriesil a zbavil bolestí smrti, ako ani nemohol zostať v jej moci.",
    "Tak zaiste hovorí o Ňom Dávid: Videl som Pána ustavične pred sebou, veď mi je po pravici, aby som sa neklátil.",
    "Preto rozveselilo sa mi srdce a jazyk zaplesal, áno, aj telo mi bude odpočívať v nádeji,",
    "pretože neprenecháš ma ríši smrti a svojmu Svätému nedáš vidieť porušenie;",
    "oznámil si mi cesty života a naplníš ma potešením pred svojou tvárou.",
    "Mužovia, bratia! Môžem vám otvorene hovoriť o patriarchovi Dávidovi, že umrel, pochovali ho, a jeho hrob je až do dnešného dňa medzi nami.",
    "Ale keďže bol prorok a vedel, čo mu Boh pod prísahou sľúbil, totiž, že z jeho potomstva posadí na jeho trón,",
    "predvídal a predpovedal vzkriesenie Kristovo, že ani Jeho duša nezostala v podsvetí, ani Jeho telo nevidelo porušenie.",
    "Tohto Ježiša vzkriesil Boh a my všetci sme svedkami toho.",
    "Keď ho teda pravica Božia povýšila a prijal od Otca zasľúbenie o Duchu Svätom, vylial ho, a vy to (teraz) vidíte a počujete.",
    "Dávid totiž nevstúpil na nebo, ale hovorí: Riekol Pán môjmu Pánovi: Posaď sa mi po pravici,",
    "dokiaľ Ti Tvojich nepriateľov nepoložím za podnožie.",
    "Nech teda vie bezpečne celý dom izraelský, že aj Pánom, aj Kristom učinil Boh toho Ježiša, ktorého ste vy ukrižovali.",
    "Keď to počuli, bodlo ich to v srdci, a povedali Petrovi a ostatným apoštolom: Čo robiť, mužovia, bratia?",
    "I odpovedal im Peter: Kajajte sa! A nech sa každý z vás dá pokrstiť v meno Ježiša Krista na odpustenie hriechov. A prijmete dar Ducha Svätého.",
    "Lebo iste vám platí to zasľúbenie, aj vašim deťom a všetkým, ktorí sú ďaleko, ktorýchkoľvek povolá Pán, náš Boh.",
    "Potom ešte mnohými inými slovami vydával svedectvo a napomínal ich hovoriac: Dajte sa zachrániť z tohto skazeného pokolenia!",
    "A tí, čo ochotne prijali jeho slová, dali sa pokrstiť; i pripojilo sa v ten deň okolo tritisíc duší.",
    "Títo zotrvávali v apoštolskom učení a v spoločenstve, v lámaní chleba a na modlitbách.",
    "I prišla bázeň na všetky duše, a apoštolovia robili mnoho zázrakov a znamení.",
    "A všetci veriaci, ktorí boli pospolu, všetko mali spoločné,",
    "aj statky a majetky predávali a rozdeľovali všetkým, ako kto potreboval;",
    "deň čo deň zotrvávali jednomyseľne v chráme, lámali chlieb po domoch a prijímali pokrm s plesajúcim a úprimným srdcom,",
    "chválili Boha a boli obľúbení u všetkého ľudu. A Pán pridával na každý deň tých, ktorí boli zachránení"
  ],
  "3": [
    "V modlitebnú hodinu o tretej popoludní vystupovali Peter a Ján do chrámu.",
    "Práve priniesli muža, chromého od narodenia, ktorého každý deň kládli ku chrámovým dverám, takzvaným Krásnym, aby si pýtal almužnu od tých, čo vchádzali do chrámu.",
    "A ten, keď videl Petra a Jána vstupovať do chrámu, prosil si od nich almužnu.",
    "Peter a Ján zahľadeli sa uprene na neho a povedali: Pozri na nás!",
    "I podíval sa pozorne na nich, lebo dúfal, že dostane niečo od nich.",
    "I povedal mu Peter: Striebra, zlata nemám, ale čo mám, to ti dávam: v mene Ježiša Krista Nazaretského vstaň a choď!",
    "Nato ho chytil za pravú ruku a zodvihol. A hneď zmocneli mu nohy a kĺby,",
    "takže vyskočil, postavil sa na nohy, chodil a vošiel s nimi do chrámu, chodil poskakujúc a chváliac Boha.",
    "A všetok ľud videl, ako chodí a chváli Boha.",
    "I poznali ho, že je to ten, čo sedával pri chrámových Krásnych dverách a prosieval o almužnu; a zachvátil všetkých údes a vytrženie nad tým, čo sa s ním stalo.",
    "A keďže sa potom pridržiaval Petra a Jána, všetok ľud zbehol sa k nim do siene, takzvanej Šalamúnovej, a všetci boli prestrašení.",
    "Keď to Peter videl, prehovoril k ľudu: Mužovia izraelskí, čo sa divíte tomuto? Alebo čo hľadíte na nás tak uprene, akoby sme svojou silou alebo zbožnosťou boli spôsobili, že chodí!",
    "Boh Abrahámov, Izákov, Jákobov, Boh našich otcov, oslávil svojho Služobníka Ježiša, ktorého ste vy vydali a zapreli pred Pilátom, keď Pilát usúdil, že Ho treba prepustiť.",
    "Vy ste zapreli toho Svätého a Spravodlivého a vyžiadali si ako milosť muža-vraha,",
    "ale zamordovali ste Vodcu života, ktorého Boh vzkriesil z mŕtvych; a my sme svedkami toho.",
    "A teraz pre vieru v Jeho meno prinavrátilo Jeho meno silu tomu, ktorého vidíte a poznáte, a viera, ktorá je skrze Neho, dala mu toto úplné zdravie pred tvárou všetkých vás.",
    "Ale teraz viem, bratia, že ste to z nevedomosti urobili, ako aj vaši poprední mužovia;",
    "Boh však takto splnil, čo predzvestoval ústami všetkých prorokov, totiž, že jeho Pomazaný<a> bude trpieť.",
    "Preto kajajte sa a obráťte, aby vám boli zahladené hriechy,",
    "prišli vám časy duchovného osvieženia od Pána a aby vám poslal predurčeného Krista Ježiša,",
    "ktorého musia prijať nebesá až do času, v ktorom Boh napraví všetko, o čom od vekov hovoril ústami svojich svätých prorokov.",
    "Veď Mojžiš riekol: Pán Boh vzbudí vám spomedzi vašich bratov proroka ako mňa; toho budete poslúchať vo všetkom, čokoľvek bude vám hovoriť;",
    "ale vyhubená bude z ľudu každá duša, ktorá by neposlúchala toho proroka.",
    "Všetci proroci od Samuela rad radom, ktoríkoľvek hovorili, zvestovali aj tieto dni.",
    "Vy ste synovia prorokov a synovia zmluvy, ktorú uzavrel Boh s vašimi otcami, keď povedal Abrahámovi: V tvojom potomkovi budú požehnané všetky čeľade zeme.",
    "Predovšetkým vám teda vzkriesil Boh svojho Služobníka a poslal Ho, aby vás požehnal tým, že vás všetkých odvráti od vašich neprávostí."
  ],
  "4": [
    "Keď hovorili ľudu, pristúpili k nim kňazi a veliteľ chrámovej stráže a sadukaji,",
    "ktorí sa hnevali na nich, že učili ľud a zvestovali vzkriesenie z mŕtvych v Ježišovi.",
    "I položili ruky na nich a vsadili ich do väzenia do druhého dňa, keďže bol už večer.",
    "Ale mnohí, ktorí počuli tú reč, uverili; počet mužov vzrástol asi na päťtisíc.",
    "Na druhý deň zhromaždili sa ich poprední mužovia, starší a zákonníci v Jeruzaleme,",
    "aj veľkňaz Annáš a Kaifáš, Ján Alexander a všetci, ktoríkoľvek boli z rodu veľkňazského;",
    "postavili ich do prostriedku a vypytovali sa: Akou mocou a v mene koho ste to učinili?",
    "Nato Peter, naplnený Duchom Svätým, odpovedal im: Vodcovia ľudu a starší!",
    "Keďže nás vyšetrujete dnes pre dobrý skutok na nemocnom človeku, ako bol uzdravený,",
    "vedzte teda vy všetci, aj všetok ľud izraelský, že tento človek stojí pred vami zdravý v mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali, ale Boh Ho vzkriesil z mŕtvych.",
    "Toto je ten kameň, ktorý ste vy, stavitelia, zavrhli, ale ktorý sa stal uholným kameňom.",
    "A nieto spasenia v nikom inom, lebo nebolo dané pre ľudí iné meno pod nebom, v ktorom by sme mali dôjsť spasenia.",
    "Keď videli smelosť Petrovu a Jánovu a dozvedeli sa, že sú neučení a prostí ľudia, divili sa; lebo ich poznali, že boli s Ježišom.",
    "A keď videli stáť pri nich aj uzdraveného človeka, nevedeli, čo im namietať.",
    "Kázali im teda vyjsť z rady, potom sa radili medzi sebou",
    "hovoriac: Čo urobíme s týmito ľuďmi?! Veď tí, čo bývajú v Jeruzaleme, vedia, že prostredníctvom nich stalo sa zjavné znamenie a my to nemôžeme popierať.",
    "Ale aby sa to ešte väčšmi nerozširovalo medzi ľudom, pohrozme im, aby nikomu viac nehovorili v tom mene.",
    "Predvolali si ich teda a prikázali im, aby nikdy viac ani nehovorili ani neučili v mene Ježišovom.",
    "Ale Peter a Ján odpovedali im takto: Súďte, či je spravodlivé pred Bohom poslúchať viac vás ako Boha!",
    "Lebo my nemôžeme nehovoriť o tom, čo sme videli a počuli.",
    "Nato im pohrozili a prepustili ich, lebo nenašli spôsob, ako ich potrestať, a najmä kvôli ľudu, pretože všetci velebili Boha za to, čo sa stalo;",
    "keďže človek, na ktorom sa stalo znamenie uzdravenia, mal vyše štyridsať rokov.",
    "Len čo ich prepustili, prišli k svojim a oznámili im, čo im povedali veľkňazi a starší.",
    "Keď to títo počuli, jednomyseľne zvolali k Bohu povzneseným hlasom: Pane, Ty si Boh, ktorý stvoril nebo a zem, more a všetko, čo je v nich.",
    "Ty si hovoril Duchom Svätým ústami svojho služobníka Dávida, nášho otca: Prečo sa búrili národy a ľudia zmýšľali daromné veci?",
    "Králi zemskí povstali a kniežatá sa spolčili proti Pánovi a Pomazanému!",
    "Naozaj, proti Tvojmu svätému Služobníkovi, ktorého si pomazal, spolčili sa v tomto meste Herodes a Pontský Pilát s pohanmi a s izraelským ľudom,",
    "aby vykonali, čo Tvoja ruka a Tvoja rada predurčila, aby sa stalo.",
    "A teraz, Pane, všimni si ich hrozby a svojim služobníkom pomáhaj smelo vyznávať Tvoje slovo,",
    "vystierajúc svoju ruku, aby sa uzdravovania, znamenia a zázraky diali menom Tvojho svätého Služobníka Ježiša.",
    "A keď sa takto modlili, zatriaslo sa miesto, kde boli zhromaždení, všetci boli naplnení Duchom Svätým a smelo hovorili slovo Božie.",
    "A to množstvo veriacich bolo jedno srdce a jedna duša: a nikto z toho, čo mal, nič nepokladal za svoje, ale všetko im bolo spoločné.",
    "Apoštolovia však veľmi mocne vydávali svedectvo o vzkriesení Pána Ježiša a veľká milosť spočinula na nich na všetkých;",
    "medzi nimi totiž nikto nebol núdzny, lebo všetci, ktorí mali polia alebo domy, predávali ich, a čo utŕžili, prinášali,",
    "skladali apoštolom k nohám a každému nadelili, koľko potreboval.",
    "Tak Jozef, ktorému apoštolovia dali prímenie Barnabáš - v preklade znamená: Syn potešenia - levíta, rodom z Cypru,",
    "ktorý mal pole, predal ho a peniaze priniesol a položil apoštolom k nohám."
  ],
  "5": [
    "No nejaký muž, menom Ananiáš, s manželkou Zafirou predal majetok,",
    "s vedomím manželky odložil si z utŕženej ceny a len čiastku priniesol a položil apoštolom k nohám.",
    "I povedal mu Peter: Ananiáš, prečo ti satan opanoval srdce, že si luhal Duchu Svätému a odložil si z utŕženej ceny za pole?",
    "Či by nebolo zostalo tebe, keby si ho nebol predal? A keď si ho predal, či nebolo tvoje? Ako ti len prišlo na um niečo také? Nie ľuďom si luhal, ale Bohu.",
    "Len čo Ananiáš počul tieto slová, padol a vypustil dušu. A prišla veľká bázeň na všetkých, ktorí počuli o tom.",
    "I vstanúc mladší z nich, vzali ho, vyniesli a pochovali.",
    "Asi o tri hodiny nato prišla jeho manželka, ktorá nevedela, čo sa stalo.",
    "Peter jej povedal: Povedz mi, či ste za toľko predali pole? Prisvedčila: Áno, za toľko!",
    "Peter jej odpovedal: Prečo ste sa dohovorili, že budete pokúšať Ducha Pánovho? Ajhľa, nohy tých, čo ti pochovali manžela, sú predo dvermi; vynesú aj teba!",
    "Hneď nato padla mu k nohám a vypustila dušu. Keď mládenci vošli, našli ju mŕtvu; vyniesli ju a pochovali k manželovi.",
    "Ale na celý cirkevný zbor a na všetkých, čo počuli o tom, prišla veľká bázeň.",
    "Rukami apoštolov diali sa medzi ľudom mnohé znamenia a zázraky. A všetci jednomyseľne bývali v sieni Šalamúnovej;",
    "z ostatných však nikto sa neodvážil pripojiť k nim, ale ľud ich zveleboval.",
    "A čím ďalej, tým viac pribúdalo veriacich v Pána, mnoho mužov a žien,",
    "takže aj na ulice vynášali chorých a ukladali ich na lôžka a na nosidlá, aby, keď Peter pôjde tade, čo aj len jeho tieň padol na niektorého z nich.",
    "Aj z miest okolo Jeruzalema prichádzali v zástupoch, prinášali svojich nemocných a trápených nečistými duchmi - a všetci boli uzdravovaní.",
    "Tu povstal veľkňaz a všetci, ktorí boli s ním - bola to strana sadukajov - a, naplnení žiarlivosťou,",
    "položili ruky na apoštolov a vsadili ich do obecného väzenia.",
    "Ale anjel Pánov otvoril v noci dvere väzenia, vyviedol ich vraviac:",
    "Choďte, postavte sa a hovorte ľudu v chráme všetky slová tohto života.",
    "Keď to počuli, vošli na úsvite do chrámu a učili. Tu prišiel veľkňaz a tí, čo boli s ním, zvolali radu a všetkých starších zo synov izraelských a poslali do väzenia, aby predviedli apoštolov.",
    "Keď drábi prišli, nenašli ich vo väzení. Vrátili sa a oznámili to",
    "hovoriac: Našli sme väzenie dôkladne zatvorené, aj strážcov stáť pri dverách, ale keď sme otvorili, nenašli sme dnu nikoho.",
    "Keď veliteľ chrámovej stráže a veľkňazi počuli túto správu, prišli do veľkých rozpakov, čo sa stalo.",
    "Ale prišiel ktosi a oznámil im: Mužovia, ktorých ste vsadili do väzenia, ajhľa, stoja v chráme a učia ľud.",
    "Veliteľ ihneď odišiel s drábmi a priviedol ich, ale bez násilia, lebo sa báli ľudu, aby ich neukameňovali.",
    "Tak ich priviedli a postavili pred radu. I vypytoval sa ich veľkňaz,",
    "hovoriac im: Prísne sme vám zakázali učiť v tom mene. A hľa, celý Jeruzalem naplnili ste svojím učením a chcete uvaliť na nás krv toho človeka.",
    "Ale Peter a apoštolovia odpovedali: Boha treba viac poslúchať ako ľudí!",
    "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zamordovali, keď ste Ho povesili na drevo.",
    "Toho Boh povýšil svojou pravicou za Vodcu a Spasiteľa, aby dal Izraelovi pokánie a odpustenie hriechov.",
    "A svedkami toho sme my a Duch Svätý, ktorého dal Boh tým, čo Ho poslúchajú.",
    "Ako to počuli, zúrili a chceli ich zabiť.",
    "Ale jeden z farizejov, menom Gamaliel, učiteľ zákona, ktorého si všetok ľud veľmi vážil, povstanúc v rade, kázal vyviesť na chvíľu apoštolov.",
    "A potom hovoril: Mužovia izraelskí, dobre si rozvážte, čo urobiť s týmito ľuďmi.",
    "Lebo pred nedávnom povstal Teudas, ktorý sa vydával za nejakého veľkého, a pripojilo sa k nemu asi štyristo mužov. Ale ho zabili a všetci, ktorí ho poslúchali, sa rozpŕchli a vyšli navnivoč.",
    "Po ňom, v dňoch popisu, povstal Judáš Galilejský a strhol so sebou ľud; aj on zahynul a všetci, ktorí ho poslúchali, boli rozprášení.",
    "Preto vám teraz hovorím: Dajte pokoj týmto ľuďom a nechajte ich. Lebo ak je z ľudí táto rada alebo toto dielo, rozpadne sa;",
    "ak je však z Boha, nebudete ich môcť zahubiť. Aby sa nedokázalo, že bojujete aj proti Bohu. A poslúchli ho;",
    "predvolali si apoštolov, dali ich zbičovať, prikázali im nehovoriť v mene Ježišovom a prepustili ich.",
    "Odišli teda z rady a radovali sa, že boli uznaní za hodných znášať potupu pre to meno.",
    "Ale neprestali deň čo deň učiť v chráme a po domoch a zvestovať evanjelium Krista Ježiša."
  ],
  "6": [
    "V tie dni, keď pribúdalo učeníkov, začali Helenisti<a> reptať proti Hebrejcom, že zanedbávajú ich vdovy pri každodennom obsluhovaní.",
    "Dvanásti zvolali teda všetkých učeníkov a povedali: Neprichodí nám opustiť slovo Božie a obsluhovať pri stoloch.",
    "Preto vyhliadnite si, bratia, spomedzi seba sedem osvedčených mužov, plných Ducha a múdrosti, ktorých ustanovíme na túto službu;",
    "my však budeme usilovní na modlitbách a v službe slova.",
    "Táto reč sa páčila všetkým, a vyvolili si Štefana, muža plného viery a Ducha Svätého, ďalej Filipa, Prochora, Nikánora, Timona, Parména a Mikuláša, prozelytu z Antiochie.",
    "Postavili ich pred apoštolov, pomodlili sa a ruky kládli na nich.",
    "A slovo Božie rástlo a počet učeníkov v Jeruzaleme sa veľmi rozmnožoval. A aj z kňazov veľmi mnohí uverili.",
    "Štefan však, plný viery, milosti a moci, činil veľké znamenia a zázraky medzi ľudom.",
    "Ale povstali niektorí z takzvanej synagógy nazvanej synagóga Libertíncov, Kyrénčan a Alexandrijčan, z Cilície a Ázie a hádali sa so Štefanom,",
    "ale nevládali odporovať múdrosti a Duchu, ktorým hovoril.",
    "Nato nastrojili mužov, ktorí žalovali: Počuli sme ho hovoriť rúhavé slová proti Mojžišovi a proti Bohu.",
    "A pobúrili ľud, aj starších a zákonníkov, oborili sa naňho, chytili ho a viedli do rady.",
    "Tu postavili falošných svedkov, ktorí svedčili: Tento človek neprestáva hovoriť rúhavé slová oproti tomuto svätému miestu a proti zákonu.",
    "Lebo počuli sme ho hovoriť, že Nazaretský Ježiš zborí toto miesto a zmení poriadky, ktoré nám dal Mojžiš.",
    "A keď všetci, ktorí boli v rade, uprene hľadeli na neho, videli jeho tvár ako tvár anjela."
  ],
  "7": [
    "I spýtal sa ho veľkňaz: Či je to tak?",
    "A (Štefan) odpovedal: Počujte, mužovia, bratia a otcovia! Boh slávy ukázal sa nášmu otcovi Abrahámovi, keď bol v Mezopotámii, skôr, ako býval v Chárane,",
    "a riekol mu: Vyjdi zo svojej zeme a spomedzi svojho príbuzenstva a choď do zeme, ktorú ti ukážem.",
    "Vyšiel teda z Chaldejska a býval v Chárane. Keď mu otec umrel, presťahoval ho (Boh) odtiaľ do tejto zeme, v ktorej teraz vy bývate.",
    "Ale nedal mu v nej dedičstvo ani na stopu nohy; sľúbil mu však, že mu ju dá do vlastníctva, aj jeho potomstvu po ňom, hoci nemal dieťa.",
    "Takto totiž hovoril Boh: Tvoje potomstvo bude bývať ako hosť v cudzej zemi, zotročia ho tam a zle budú nakladať s ním štyristo rokov,",
    "ale národ, ktorému budú otročiť, ja budem súdiť, povedal Boh, a potom vyjdú a budú mi slúžiť na tomto mieste.",
    "Nato dal mu zmluvu obriezky. Tak splodil Izáka a obrezal ho na ôsmy deň; Izák (splodil) Jákoba a Jákob dvanásť patriarchov.",
    "Patriarchovia žiarlili však na Jozefa a predali ho do Egypta. Ale Boh bol s ním,",
    "vyslobodil ho zo všetkých úzkostí a dal mu milosť a múdrosť pred faraónom, egyptským kráľom, ktorý ho ustanovil za správcu nad Egyptom a nad celým svojím domom.",
    "Potom prišiel na celý Egypt a Kanaán hlad a veľké súženie, takže naši otcovia nenachádzali potraviny.",
    "Keď Jákob počul, že v Egypte majú obilie, poslal tam našich otcov prvý raz.",
    "Na druhom raze dal sa Jozef poznať svojim bratom a faraón sa dozvedel o rode Jozefovom.",
    "Vtedy Jozef dal zavolať k sebe otca Jákoba a celú jeho rodinu, počtom sedemdesiatpäť duší.",
    "A šiel Jákob do Egypta a skonal on aj naši otcovia.",
    "I preniesli ich do Síchemu a pochovali v hrobe, ktorý kúpil Abrahám za zjednané striebro od synov Emorových v Sícheme.",
    "Ako sa potom približoval čas zasľúbenia, ktoré Hospodin s prísahou dal Abrahámovi, rástol a rozmnožoval sa ľud v Egypte,",
    "až nastúpil iný kráľ v Egypte, ktorý nepoznal Jozefa.",
    "Ten podvádzal náš rod a trápil našich otcov, takže boli nútení vyhadzovať svoje nemluvniatka, aby nezostali nažive.",
    "V tomto čase narodil sa Mojžiš a bol milý Bohu. Tri mesiace chovali ho v jeho otcovskom dome,",
    "a keď ho vyložili, vzala si ho dcéra faraónova a vychovala za syna.",
    "A naučil sa Mojžiš všetku egyptskú múdrosť a bol mocný v slovách aj v skutkoch.",
    "Keď však dovŕšil štyridsať rokov, zatúžil v srdci navštíviť svojich bratov, synov izraelských.",
    "A keď videl, ako sa jednému z nich krivdí, zastal sa ho, pomstil utlačovaného a zabil Egypťana.",
    "Domnieval sa, že jeho bratia porozumejú, že im Boh posiela záchranu skrze jeho ruky, ale neporozumeli.",
    "Na druhý deň prišiel k nim, keď sa vadili medzi sebou; napomínal ich k pokoju hovoriac: Mužovia, ste bratia. Prečo si navzájom krivdíte?",
    "Ale ten, čo krivdil svojmu blížnemu, odbil ho slovami: Kto ťa ustanovil za vladára a sudcu nad nami?",
    "Či chceš zabiť aj mňa, ako si včera zabil Egypťana?",
    "Pre tieto slová utiekol Mojžiš a býval ako cudzinec v Madiansku, kde splodil dvoch synov.",
    "A keď minulo štyridsať rokov, ukázal sa mu na púšti vrchu Sinaj anjel Pánov v plameni horiaceho kra.",
    "Keď to Mojžiš uvidel, divil sa tomu videniu. A keď podišiel, aby sa pozrel, ozval sa k nemu hlas Pánov:",
    "Ja som Boh tvojich otcov, Boh Abrahámov, Izákov a Jákobov. I preľakol sa Mojžiš a neodvážil sa pozrieť (v tú stranu).",
    "Pán mu však hovoril (ďalej): Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je svätá zem.",
    "Videl som, videl, ako zle zachádzajú s mojím ľudom v Egypte, a počul som jeho stonanie; preto som zostúpil, aby som ho vyslobodil. A teraz poď, pošlem ťa do Egypta.",
    "Toho Mojžiša teda, ktorého zapreli, keď mu povedali: Kto ťa ustanovil za vladára a sudcu? toho ako vodcu a vysloboditeľa poslal skrze anjela, ktorý sa mu ukázal v kre.",
    "A on ich aj vyviedol, činiac znamenia a zázraky v zemi egyptskej a na Červenom mori, aj na púšti za štyridsať rokov.",
    "To je ten Mojžiš, ktorý povedal synom izraelským: Pán Boh vzbudí vám spomedzi vašich bratov proroka ako mňa. Toho počúvajte!",
    "To je ten, ktorý bol v zhromaždení na púšti prostredníkom medzi anjelom, ktorý hovoril k nemu na vrchu Sinaj, a medzi našimi otcami; on prijal živé slová, aby ich vydal nám;",
    "ktorého naši otcovia nechceli poslúchať, ale ho zavrhli a obrátili sa srdcom k Egyptu,",
    "hovoriac Áronovi: Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo je s Mojžišom, ktorý nás vyviedol z Egypta.",
    "I urobili si v tie dni teľa a obetovali tejto modle, veseliac sa z diela svojich rúk.",
    "Ale Boh sa odvrátil od nich a vydal ich, aby uctievali hviezdy na nebi<a>, ako čítame v knihe prorokov: Či ste mi, dom izraelský, za tých štyridsať rokov na púšti vari obetovali zvieratá a (iné) obete?",
    "Či ste nebrávali so sebou radšej stánok Molochov a hviezdu svojho boha Romfa, obrazy, ktoré ste si sami urobili, aby ste ich vzývali? Preto vás presťahujem až za Babylon.",
    "Naši otcovia mali stánok svedectva na púšti, ako nariadil Ten, ktorý rozkazoval Mojžišovi urobiť ho podľa vzoru, aký videl.",
    "Tento (stánok) prevzali aj naši otcovia, vniesli ho s Józuom do zeme pohanov, ktorých vyhnal pred našimi otcami (a mali ho) až do dňov Dávidových.",
    "Dávid našiel milosť u Boha a prosil, aby mohol nájsť stánok Bohu Jákobovmu.",
    "Šalamún Mu potom vystavil dom.",
    "Ale Najvyšší nebýva v chrámoch rukou vybudovaných, ako hovorí prorok:",
    "Nebesá sú mi trónom a zem podnožím; aký mi teda vystavíte dom, - hovorí Pán, alebo kde je aké miesto pre môj odpočinok?",
    "Či to všetko neurobila moja ruka?",
    "Vy tvrdošijní a neobrezaného srdca a uší, vy sa vždy protivíte Duchu Svätému; ako vaši otcovia, tak aj vy.",
    "Ktorého z prorokov neprenasledovali vaši otcovia? Pomordovali tých, čo predzvestovali príchod toho Spravodlivého; a Jeho zradcami a vrahmi ste teraz vy,",
    "ktorí ste prostredníctvom anjelov prijali zákon, ale ste ho nezachovávali.",
    "Keď to počuli, zúrili v srdci a škrípali zubami na neho.",
    "Ale on, plný Ducha Svätého, vzhliadol k nebesám, videl slávu Božiu a Ježiša stáť<a> na pravici Božej,",
    "i riekol: Ajhľa, vidím nebesá otvorené a Syna človeka stáť na pravici Božej.",
    "Oni však skríkli mohutným hlasom, zapchávajúc si uši, a potom sa jednomyseľne oborili na neho.",
    "Vyhnali ho z mesta a kameňovali. Svedkovia poodkladali si šaty k nohám mládenca menom Saul.",
    "A kameňovali Štefana, ktorý sa modlil: Pane Ježiši, prijmi môjho ducha!",
    "Potom pokľakol, zvolal silný hlasom: Pane, nepočítaj im tento hriech! A len čo dopovedal, usnul."
  ],
  "8": [
    "Saul schvaľoval, že ho zavraždili.  V ten deň začali ukrutne prenasledovať cirkevný zbor v Jeruzaleme, takže sa všetci, okrem apoštolov, rozpŕchli po Judsku a Samárii.",
    "Štefana však pochovali nábožní mužovia a veľmi plakali nad ním.",
    "Ale Saul nivočil cirkev, chodil po domoch, lapal mužov a ženy a vrhal ich do väzenia.",
    "A tí, čo sa rozpŕchli, rozišli sa po okolí a zvestovali slovo.",
    "Filip zišiel do samarského mesta a zvestoval im Krista.",
    "Zástupy s jednomyseľnou pozornosťou sledovali, čo hovoril Filip, keď počuli a videli znamenia, ktoré robil.",
    "Lebo z mnohých posadnutých vychádzali nečistí duchovia a kričali silným hlasom; aj mnohí porazení a chromí boli uzdravení.",
    "A bola v tom meste veľká radosť.",
    "V meste však už predtým žil istý muž menom Šimon, ktorý svojou mágiou uvádzal do úžasu obyvateľov Samárie. Hovoril o sebe, že je niekto veľký.",
    "A všetci, od najmenšieho až po najväčšieho, ho počúvali a hovorili: Tento muž je tá veľká moc Božia!",
    "Venovali mu veľkú pozornosť, lebo ich čarami už dlho napĺňal úžasom.",
    "Ale keď uverili Filipovi, ktorý im kázal o kráľovstve Božom a o mene Pána Ježiša, dali sa krstiť mužovia i ženy.",
    "Aj sám Šimon uveril, dal sa pokrstiť, pridŕžal sa Filipa a žasol, vidiac veľké znamenia a zázraky, ktoré sa diali.",
    "Keď apoštolovia v Jeruzaleme počuli, že Samária prijala slovo Božie, poslali k nim Petra a Jána.",
    "A tí prišli a modlili sa za nich, aby prijali Ducha Svätého,",
    "lebo na nikoho z nich dovtedy nezostúpil; len pokrstení boli v meno Pána Ježiša.",
    "Kládli teda ruky na nich a oni prijali Ducha Svätého.",
    "Keď Šimon videl, že sa Duch Svätý udeľuje kladením rúk apoštolov, priniesol im peniaze",
    "a prosil: Dajte aj mne takú moc, aby každý prijal Ducha Svätého, na koho položím ruky.",
    "Odpovedal mu Peter: Nech zahynie tvoje striebro aj s tebou, pretože si sa nazdal, že za peniaze si nadobudneš dar Boží.",
    "Nemáš podiel ani účasť na ňom, lebo tvoje srdce nie je úprimné pred Bohom.",
    "Preto sa kajaj z tejto svojej prevrátenosti a pros Pána, či by ti azda neodpustil úmysel tvojho srdca,",
    "lebo vidím, že si ako horká žlč a sputnaný neprávosťou.",
    "I odpovedal Šimon: Modlite sa za mňa k Pánovi, aby ma nestihlo niečo z toho, čo ste povedali.",
    "Keď skončili svedectvo a zvestovanie slova Pánovho, navracali sa do Jeruzalema, zvestujúc evanjelium v mnohých samarských mestečkách.",
    "Tu anjel Pánov hovoril Filipovi: Vstaň a choď na juh, na cestu, čo vedie z Jeruzalema do Gazy a je pustá.",
    "I vstal a šiel. A hľa, muž z Etiópie, eunuch<a>, dvoran etiópskej kráľovnej Kandáky, správca celého jej pokladu, ktorý prišiel do Jeruzalema, aby vzýval Boha,",
    "vracal sa (domov); sedel na svojom voze a čítal proroka Izaiáša.",
    "I povedal Duch Filipovi: Pristúp a pripoj sa k vozu!",
    "Keď Filip pribehol, počul, ako číta proroka Izaiáša, a spýtal sa: Či aj rozumieš, čo čítaš?",
    "Odpovedal mu: Akože by som rozumel, ak mi len niekto nevysvetlí? Potom prosil Filipa, aby vyšiel (na voz) a prisadol k nemu.",
    "Stať Písma, ktorú čítal, bola: Viedli Ho ako ovcu na zabitie, a ako baránok mlčí pred tým, kto ho strihá, tak neotvoril ústa.",
    "Jeho ponížením bol súd nad Ním zrušený, a Jeho rod kto vypočíta? Lebo Jeho život je vzatý zo zeme.",
    "Ohlásil sa eunuch a povedal Filipovi: Prosím ťa, o kom to hovorí prorok? Sám o sebe, a či o niekom inom?",
    "Vtedy Filip otvoril ústa a počnúc týmto miestom Písma, zvestoval mu Ježiša.",
    "Ako šli cestou ďalej, prišli k akejsi vode. I prehovoril eunuch: Ajhľa, voda! Čo mi prekáža dať sa pokrstiť?",
    "Filip mu povedal: Ak veríš z celého srdca, môže sa stať. A (eunuch) odpovedal: Verím, že Ježiš Kristus je Syn Boží.",
    "Nato kázal zastaviť voz a obaja, Filip a eunuch, zostúpili do vody; i pokrstil ho.",
    "Keď vystúpil z vody, Duch Pánov uchopil Filipa, a eunuch ho viac nevidel, ale rozradostený šiel svojou cestou.",
    "Potom sa Filip našiel v Azóte, pochodil všetky mestá a zvestoval evanjelium, až prišiel do Cezarey."
  ],
  "9": [
    "A Saul ešte vždy zúril proti učeníkom Pánovým, dychtiac po ich vyvraždení. Išiel teda ku veľkňazovi",
    "a vyžiadal si od neho listy na synagógy v Damasku, aby prívržencov toho učenia, ak tam niektorých nájde, poviazaných priviedol do Jeruzalema, mužov aj ženy.",
    "Ako šiel a blížil sa k Damasku, ožiarilo ho odrazu svetlo z neba;",
    "padol na zem a počul hlas, ktorý mu vravel: Saul, Saul, prečo ma prenasleduješ?",
    "A on povedal: Kto si, Pane? Odpovedal mu: Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale ťažko sa ti bude spierať ostňu. Trasúc sa a diviac, spytoval sa (Saul): Čo chceš, Pane, aby som činil? Pán odpovedal: Vstaň a choď do mesta a povedia ti, čo máš robiť.",
    "A mužovia, ktorí šli s ním, stáli ako ohromení, lebo počuli síce hlas, ale nevideli nikoho.",
    "Saul teda vstal zo zeme, ale keď otvoril oči, nič nevidel; i vzali ho za ruky a zaviedli do Damasku.",
    "A tri dni nevidel, ani nejedol, ani nepil.",
    "A bol v Damasku učeník menom Ananiáš. Tomu povedal Pán vo videní: Ananiáš! A on povedal: Tu som, Pane!",
    "A Pán mu na to: Vstaň, choď do ulice, ktorá sa volá Rovná, a vyhľadaj v dome Júdovom Saula, prímenom Tarzenského; lebo, hľa, modlí sa,",
    "a videl vo videní muža menom Ananiáš, ako vchádza k nemu a kladie ruky na neho, aby zase videl.",
    "Ananiáš odpovedal: Pane, od mnohých som počul o tom mužovi, koľko zlého narobil Tvojim svätým<a> v Jeruzaleme;",
    "aj tu má moc od veľkňazov, aby poviazal všetkých, ktorí vzývajú Tvoje meno.",
    "Riekol mu Pán: Len choď, lebo on mi je vyvolenou nádobou, aby niesol moje meno pred pohanov, aj pred kráľov a pred synov izraelských.",
    "Lebo ja mu ukážem, koľko musí trpieť pre moje meno.",
    "Odišiel teda Ananiáš a vojdúc do toho domu, položil ruky na neho a povedal mu: Brat Saul, Pán Ježiš, ktorý sa ti ukázal na ceste, po ktorej si prišiel, poslal ma, aby si zase videl a bol naplnený Duchom Svätým.",
    "A vtom spadli mu z očú akoby šupiny, zase videl a dal sa pokrstiť.",
    "Potom prijal pokrm a zmocnel.  Niekoľko dní zostal Saul s učeníkmi, ktorí boli v Damasku,",
    "a hneď zvestoval v synagógach Ježiša, že On je Syn Boží.",
    "Všetci, ktorí ho počuli, užasli hovoriac: Či je toto nie ten, čo v Jeruzaleme hubil všetkých vyznavačov toho mena a aj sem na to prišiel, aby ich poviazaných odviedol ku veľkňazom?",
    "Ale Saul vystupoval tým neohrozenejšie a Židov, ktorí bývali v Damasku, uvádzal do rozpakov dokazujúc, že On (totiž Ježiš) je Kristus.",
    "Keď prešlo mnoho dní, dohodli sa Židia, že ho zabijú.",
    "Saul sa však dozvedel o ich úklade. Aj brány strážili vo dne-v noci, aby ho zabili,",
    "ale učeníci vzali ho v noci a spustili v koši dolu hradbami.",
    "Keď prišiel do Jeruzalema, pokúsil sa pripojiť k učeníkom, ale všetci sa ho báli, lebo neverili, že je učeník.",
    "Ujal sa ho však Barnabáš a uvedúc ho k apoštolom, rozpovedal im, ako na ceste videl Pána a že hovoril s Ním, aj ako neohrozene kázal v Damasku v mene Ježišovom.",
    "A prebýval s nimi v Jeruzaleme, kázal neohrozene v mene Pánovom,",
    "rozprával a hádal sa aj s Helenistami, a oni chystali sa ho zabiť.",
    "Keď sa bratia dozvedeli o tom, odviedli ho do Cezarey a poslali do Tarzu.",
    "A tak cirkev po celom Judsku i v Galilei i v Samárii mala pokoj, budovala sa, chodila v bázni Pánovej a rozhojňovala sa potešením Ducha Svätého.",
    "Keď Peter pochodil všetkých, prišiel aj k svätým<a>, ktorí bývali v Lyde.",
    "Našiel tam človeka menom Eneáš, ktorý od ôsmich rokov ležal na posteli ochrnutý.",
    "I povedal mu Peter: Eneáš, uzdravuje ťa Ježiš Kristus; vstaň a posteľ si! A hneď vstal.",
    "I videli ho všetci, ktorí bývali v Lyde a Sarone; a títo obrátili sa k Pánovi.",
    "Bola však v Joppe učeníčka menom Tabita, čo v preklade znamená Srnka. A bola bohatá na dobré skutky a dávala štedré almužny.",
    "I stalo sa v tie dni, že ochorela a umrela. Umyli ju a položili vo vrchnej dvorane.",
    "A keďže Lyda bola blízko Joppy, učeníci, keď počuli, že je Peter tam, poslali k nemu dvoch mužov a prosili ho: Neťažkaj si prísť k nám.",
    "A Peter vstal a šiel s nimi. Ako prišiel, voviedli ho do vrchnej dvorany. Tu ho obstúpili všetky vdovy a nariekali, ukazujúc sukne a plášte, čo im urobila Srnka, kým bola s nimi.",
    "Peter poslal všetkých von, padol na kolená, modlil sa a - obrátený k (mŕtvemu) telu - povedal: Tabita, vstaň! I otvorila oči, a keď videla Petra, posadila sa.",
    "Peter jej podal ruku, zodvihol ju, potom zavolal svätých<a> a vdovy a postavil ju pred nich živú.",
    "To sa roznieslo po celej Joppe a mnohé uverili v Pána.",
    "(Peter) zostal potom niekoľko dní v Joppe u istého Šimona, garbiara."
  ],
  "10": [
    "Žil v Cezarei muž menom Kornelius, stotník takzvaného italského prápora,",
    "nábožný a bohabojný s celým svojím domom, ktorý dával ľudu štedré almužny a ustavične sa modlieval k Bohu.",
    "Raz okolo tretej hodiny popoludní jasne videl vo videní, ako anjel Boží pristúpil k nemu a oslovil ho: Kornelius!",
    "Uprene sa zahľadel na anjela a preľaknutý povedal: Čo je, Pane? Odpovedal mu: Tvoje modlitby a almužny vstúpili pred tvár Božiu a Boh sa rozpomenul na ne.",
    "Pošli teda mužov do Joppy a povolaj si Šimona, prímenom Petra;",
    "býva u istého garbiara Šimona, ktorý má dom pri mori. A on ti povie, čo máš robiť.",
    "Len čo anjel, ktorý hovoril k nemu, odišiel, zavolal si (Kornelius) dvoch zo sluhov a zbožného vojaka spomedzi tých, čo stále boli pri ňom,",
    "vyrozprával im všetko a poslal ich do Joppy.",
    "Na druhý deň, ako šli a blížili sa k mestu, tak okolo poludnia, vyšiel Peter na strechu domu, aby sa pomodlil.",
    "Potom vyhladol a chcel si zajesť. Ale kým mu niečo pripravovali, prišiel do vytrženia:",
    "videl otvorené nebo a akási nádoba - ako veľké prestieradlo na štyroch rohoch zviazané - zostupovala k nemu a spúšťala sa na zem;",
    "a v nej všetky možné štvornohé zvieratá divá zver, plazy a nebeské vtáctvo.",
    "A zaznel k nemu hlas: Vstaň, Peter, zabíjaj a jedz!",
    "Ale Peter povedal: Nie, Pane, pretože som nikdy nejedol nič poškvrnené a nečisté.",
    "A aj druhý raz zaznel k nemu hlas: Čo Boh očistil, to ty nemaj za poškvrnené!",
    "Tak sa to opakovalo tri razy; a hneď nato zdvihla sa nádoba do neba.",
    "Kým bol Peter v rozpakoch, čo znamená videnie, ktoré videl, ajhľa, mužovia, poslovia Korneliovi, dopytovali sa na Šimonov dom a zastali pred bránou.",
    "Pýtali sa: Či tu býva Šimon, prímenom Peter?",
    "A keď Peter rozmýšľal o videní, riekol mu Duch: Ajhľa, dvaja mužovia ťa hľadajú.",
    "Vstaň, zíď dolu, choď s nimi a neváhaj, lebo ja som ich poslal.",
    "Peter zišiel k mužom a povedal im: Ajhľa, ja som, ktorého hľadáte. Kvôli čomu ste prišli?",
    "Odpovedali mu: Stotník Kornelius, muž spravodlivý a bohabojný, ktorému celý židovský národ vydáva dobré svedectvo, dostal rozkaz od svätého anjela, aby ťa povolal do svojho domu a vypočul tvoje slová.",
    "Zavolal ich teda dnu a pohostil. Na druhý deň zobral sa a šiel s nimi; aj niektorí bratia z Joppy šli s ním.",
    "Na druhý deň prišli do Cezarey. Kornelius ich už čakal a zvolal si príbuzných a dôverných priateľov.",
    "Ako Peter vchádzal dnu, vyšiel mu Kornelius naproti, a padnúc mu k nohám, vzýval ho.",
    "Ale Peter ho zodvihol hovoriac mu: Vstaň! Veď aj ja som len človek.",
    "Medzi rozhovorom vošiel dnu a našiel tam mnohých zhromaždených.",
    "I povedal im: Vy viete, že Židovi nie je dovolené pripojiť sa alebo pristúpiť k pohanovi. Ale mne Boh ukázal, aby som nikoho nemal za poškvrneného alebo nečistého.",
    "Preto prišiel som bez odporu, keď ste ma povolali. A teraz sa spytujem: Načo ste ma volali?",
    "A Kornelius odpovedal: Pred štyrmi dňami postil som sa až po túto hodinu a o tretej hodine popoludní modlil som sa vo svojom dome. A tu naraz stál predo mnou muž v lesklom rúchu",
    "hovoriac mi: Kornelius, Boh vyslyšal tvoju modlitbu a rozpomenul sa na tvoje almužny;",
    "pošli teda do Joppy a povolaj si Šimona, prímenom Petra, ktorý býva v dome garbiara Šimona pri mori. A on príde a bude hovoriť s tebou.",
    "Hneď som teda poslal po teba, a ty si dobre urobil, že si prišiel. Hľa, tu stojíme teraz všetci pred Bohom, aby sme počuli všetko, čo ti prikázal Pán.",
    "Nato Peter otvoril ústa a hovoril: Naozaj, teraz poznávam, že Boh nikoho neuprednostňuje,",
    "ale že Mu je príjemný, kto v ktoromkoľvek národe sa Ho bojí a koná spravodlivo.",
    "To slovo, ktoré poslal synom izraelským, keď dal zvestovať pokoj skrze Ježiša Krista - a On je Pánom všetkých -",
    "veď vy viete, čo sa dialo po celom Judsku, počnúc od Galiley, po krste, ktorý hlásal Ján;",
    "ako Boh Duchom Svätým a mocou pomazal Ježiša Nazaretského, ktorý chodil, dobre činil a uzdravoval všetkých diablom posadnutých, pretože Boh bol s Ním.",
    "A my sme svedkami všetkého, čo činil v Judsku a v Jeruzaleme, ako Ho aj zamordovali, povesiac Ho na drevo.",
    "Toho Boh vzkriesil v tretí deň a dal Mu zjavovať sa",
    "nie všetkému ľudu, ale svedkom, Bohom vopred vyvoleným, nám, ktorí sme s Ním jedli a pili po Jeho zmŕtvychvstaní.",
    "A sám prikázal zvestovať ľudu a svedčiť, že On je ten Bohom ustanovený sudca živých a mŕtvych.",
    "O Ňom svedčia všetci proroci, že pre Jeho meno dosiahne odpustenie hriechov každý, kto verí v Neho.",
    "Ešte Peter hovoril tieto slová, keď Duch Svätý zostúpil na všetkých, ktorí počúvali jeho reč.",
    "A spomedzi Židov veriaci, ktorí prišli s Petrom, užasli, že aj na pohanov vylial (Boh) dar Ducha Svätého;",
    "lebo ich počuli hovoriť jazykmi a velebiť Boha. Vtedy povedal Peter:",
    "Či môže niekto zabrániť pokrstiť vodou tých, čo prijali Ducha Svätého ako aj my?",
    "Preto rozkázal, aby boli pokrstení v mene Ježiša Krista. I prosili ho, aby pobudol niekoľko dní medzi nimi."
  ],
  "11": [
    "Apoštolovia a bratia v Judsku počuli, že i pohania prijali slovo Božie.",
    "Keď teda Peter prišiel do Jeruzalema, napadli ho tí, ktorí boli spomedzi obrezaných,",
    "a dohovárali mu: Vošiel si k ľuďom neobrezaným a jedol si s nimi.",
    "Nato im Peter začal rozprávať rad radom:",
    "Bol som v meste Joppe a modlil som sa. Vo vytržení mal som videnie: akási nádoba - ako veľké prestieradlo, za štyri rohy spustené z neba - zostupovala a prišla ku mne.",
    "Keď som pozorne nazrel do nej, videl som tam štvornohé zvieratá zemské, divú zver, plazy a nebeských vtákov.",
    "Aj hlas som počul hovoriaci mi: Vstaň, Peter, zabíjaj a jedz!",
    "Odpovedal som: Nie, Pane, pretože poškvrnené alebo nečisté nevošlo mi nikdy do úst.",
    "Aj druhý raz hovoril mi hlas z neba: Čo Boh očistil, to ty nemaj za poškvrnené!",
    "Takto sa to opakovalo tri razy, potom sa všetko zase zodvihlo do neba.",
    "A hľa, pri dome, v ktorom sme boli, sa práve zastavili traja mužovia, poslaní ku mne z Cezarey.",
    "Tu riekol mi Duch, aby som šiel s nimi a nerobil rozdiely. A šli so mnou aj títo šiesti bratia a vošli sme do domu onoho muža.",
    "Tu nám vyrozprával, ako videl vo svojom dome anjela, ktorý sa postavil (pred ním) a hovoril mu: Pošli do Joppy a povolaj si Šimona, prímením Petra;",
    "on ti povie slová, ktoré spasia teba a celý tvoj dom.",
    "Ako som potom začal hovoriť, zostúpil Duch Svätý na nich, ako aj na nás na počiatku.",
    "Tu som sa rozpomenul na slovo Pánovo, ktoré povedal: Ján krstil vodou, ale vy pokrstení budete Duchom Svätým.",
    "Keď teda Boh dal im ten istý dar ako aj nám, ktorí sme uverili v Pána Ježiša Krista, ktože som ja, aby som mohol prekážať Bohu?",
    "Keď to počuli, uspokojili sa a velebili Boha hovoriac: Teda aj pohanom dal Boh pokánie, aby mali život.",
    "A tí, čo sa rozpŕchli pre súženie, ktoré prišlo pre Štefana, zašli do Fenície, Cypru a Antiochie, nikomu však nekázali slovo (Božie), len Židom.",
    "Ale niektorí z nich boli z Cypru a z Kyrény, a keď prišli do Antiochie, hovorili aj Grékom a zvestovali Pána Ježiša.",
    "A ruka Pánova bola s nimi, tak že veľmi mnohí uverili a obrátili sa k Pánovi.",
    "Správa o tomto dostala sa aj do cirkevného zboru v Jeruzaleme; preto vyslali Barnabáša až do Antiochie.",
    "Keď prišiel tam a videl milosť Božiu, zaradoval sa a napomínal všetkých, aby podľa úmyslu srdca zostali verní Pánovi.",
    "Bol totiž (Barnabáš) muž dobrý, plný Ducha Svätého a viery.",
    "Potom odišiel (Barnabáš) do Tarzu vyhľadať Saula,",
    "a keď ho našiel, priviedol ho do Antiochie. Celý rok pobudli v tomto cirkevnom zbore a vyučovali značný zástup, a v Antiochii učeníci prvý raz dali si meno kresťania.",
    "V tie dni prišli do Antiochie proroci z Jeruzalema.",
    "Jeden z nich, menom Agabos, povstal a oznamoval mocou Ducha, že nastane veľký hlad po celom svete. Tento hlad aj nastal za Klaudia.",
    "Preto si učeníci umienili, že každý podľa svojej možnosti pošle niečo bratom v Judsku na pomoc.",
    "Tak aj urobili a poslali starším (podporu) po Barnabášovi a Saulovi."
  ],
  "12": [
    "V tom čase začal kráľ Herodes trápiť niektorých z cirkevného zboru;",
    "dal sťať Jakuba, brata Jánovho,",
    "a keď videl, že sa to Židom páči, rozkázal zlapať aj Petra; a boli práve dni nekvasených chlebov.",
    "Keď sa ho zmocnil, uvrhol ho do väzenia a odovzdal štyrom žoldnierskym oddielom po štyroch mužoch, aby ho strážili, lebo po veľkonočných slávnostiach chcel ho dať predviesť ľudu.",
    "Strážili teda Petra vo väzení, ale cirkevný zbor sa horlivo modlil k Bohu za neho.",
    "V tú noc, keď Herodes mal dať predviesť Petra, spal tento medzi dvoma žoldniermi, zviazaný dvoma reťazami, a strážnici strážili väzenie predo dvermi.",
    "A hľa, zjavil sa anjel Pánov a svetlo ožiarilo miestnosť. (Anjel) udrel Petra do boku a zobudil ho hovoriac: Vstaň, rýchlo! A okovy spadli mu z rúk.",
    "I povedal mu anjel: Opáš sa a obuj! Urobil tak. Anjel hovoril (ďalej): Prehoď si plášť a nasleduj ma!",
    "I vyšiel a nasledoval ho; ale nevedel, že je to skutočnosť, čo sa deje skrze anjela; myslel si, že vidí videnie.",
    "Ako prešli prvú stráž, aj druhú a prišli k železnej bráne, ktorá viedla do mesta, otvorila sa im sama. A keď vyšli a prešli prvou ulicou, anjel hneď odstúpil od neho.",
    "Vtedy sa Peter spamätal a povedal: Teraz naozaj viem, že Pán poslal svojho anjela a vyslobodil ma z ruky Herodesovej a zo všetkého, čo ľud židovský očakával.",
    "Keď si to uvedomil, išiel k domu Márie, matky Jána, ktorý mal prímeno Marek; tam sa zišli mnohí a modlili sa.",
    "Ako zaklopal na dvere brány, služobná dievka menom Rodé vyšla naslúchať,",
    "a ako poznala Petrov hlas, od radosti ani neotvorila bránu, ale vbehla a oznámila, že Peter stojí pred bránou.",
    "Oni jej však povedali: Blázniš! Ale ona tvrdila, že je tak. I povedali: Je to jeho anjel.",
    "Peter však neprestával klopať, a keď otvorili a videli ho, užasli.",
    "On im dal rukou znamenie aby mlčali, a vyrozprával im, ako ho Pán vyviedol z väzenia, a potom povedal: Oznámte to Jakubovi a bratom. Nato vyšiel a odobral sa na iné miesto.",
    "Keď sa rozodnilo, medzi žoldniermi bolo nemalé zdesenie, čo sa stalo s Petrom.",
    "Herodes ho totiž hľadal, a keď nenašiel, vyšetroval strážnikov, rozkázal ich odviesť, odišiel z Judska do Cezarey a tam prebýval.",
    "(Herodes) sa hneval na Týranov a Sidoncov. Preto jednomyseľne prišli k nemu a nakloniac si kráľovho komorníka Blasta, prosili o pokoj; ich krajina živila sa totiž z kráľovskej (zeme).",
    "V určený deň obliekol si Herodes kráľovské rúcho, posadil sa na trón a prehovoril k nim.",
    "A ľud volal: To je hlas Boží, a nie ľudský!",
    "A zaraz ranil ho anjel Pánov, pretože nevzdal Bohu slávu a - žraný červami - vypustil dušu.",
    "Slovo Pánovo však rástlo a šírilo sa.",
    "Barnabáš a Saul, keď skončili svoju službu, vrátili sa z Jeruzalema a vzali so sebou Jána, prímenom Marka."
  ],
  "13": [
    "V Antiochii, pri tamojšom cirkevnom zbore, boli prorokmi a učiteľmi Barnabáš, Šimon, prímenom Čierny, Kyrénsky Lukios, Manahen, odkojený spolu s tetrarchom Herodesom, a Saul.",
    "Keď raz slúžili Pánovi a postili sa, riekol Duch Svätý: Oddeľte mi Barnabáša a Saula pre prácu, do ktorej som ich povolal.",
    "Nato sa postili a modlili; potom kládli ruky na nich a prepustili ich.",
    "A oni, vyslaní Duchom Svätým, zišli do Seleukie, odtiaľ sa preplavili na Cyprus,",
    "a keď prišli do Salamíny, zvestovali slovo Božie v židovských synagógach. Mali so sebou Jána<a>, aby im posluhoval.",
    "Keď prešli celým ostrovom až do Pafu, našli tam muža, akéhosi čarodejníka, falošného proroka, Žida menom Barjezus,",
    "ktorý bol tam s vladárom Sergiom Pavlom, mužom rozumným. Tento (Sergios) povolal si Barnabáša a Saula a žiadal si počuť slovo Božie.",
    "Ale Elymas, čarodejník - toto znamená totiž v preklade jeho meno - postavil sa proti nim a snažil sa odvrátiť vladára od viery.",
    "Vtedy Saul, ktorý sa volal aj Pavel, naplnený Duchom Svätým, uprene sa zahľadel na neho",
    "a povedal mu: Človeče, plný všetkej ľsti a každej nešľachetnosti, syn diablov a nepriateľ každej spravodlivosti, či neprestaneš prevracať priame cesty Pánove?",
    "Teraz, ajhľa, ruka Pánova proti tebe, oslepneš a začas neuvidíš slnko. A zaraz obkľúčila ho mrákota a tma, i chodil sem-tam a hľadal niekoho, kto by ho vodil za ruku.",
    "Keď vladár videl, čo sa stalo, uveril a veľmi sa divil Pánovmu učeniu.",
    "Keď sa Pavel a tí, čo boli s ním, pustili z Pafu na more, prišli do Pergy v Pamfylii. Ján sa však oddelil od nich a vrátil sa do Jeruzalema.",
    "Oni šli z Pergy ďalej a prišli do Pisidskej Antiochie; v deň sobotný šli do synagógy a sadli si.",
    "Po prečítaní zo Zákona a Prorokov poslali im predstavení synagógy odkaz: Mužovia, bratia! Ak máte nejaké napomenutie pre ľud, hovorte.",
    "Vstal teda Pavel a dajúc rukou znamenie, hovoril: Mužovia izraelskí a všetci, ktorí sa bojíte Boha, počúvajte!",
    "Boh tohto ľudu izraelského vyvolil si našich otcov a vyvýšil tento ľud, keď býval v cudzine v Egypte, vyviedol ich odtiaľ silnou rukou,",
    "asi štyridsať rokov živil ich na púšti,",
    "vyhubil sedem národov v Kanaáne a ich zem im podelil losovaním;",
    "potom asi štyristopäťdesiat rokov dával im sudcov až po proroka Samuela,",
    "od toho času žiadali si kráľa, a dal im Boh na štyridsať rokov Saula, syna Kízovho, muža z kmeňa Benjamínovho;",
    "a keď tohto zavrhol, povolal im za kráľa Dávida, ktorému sám vydal svedectvo týmito slovami: Našiel som Dávida, syna Jesseho, muža podľa svojho srdca; ktorý bude konať všetko po mojej vôli.",
    "A z jeho potomstva, ako bol zasľúbil, vyviedol Boh Izraelovi Spasiteľa Ježiša,",
    "pred ktorého príchodom hlásal Ján krst pokánia všetkému ľudu izraelskému.",
    "A keď Ján dokonával beh života, hovoril: Nie som tým, za koho ma pokladáte; ale, ajhľa, za mnou prichádza, ktorému nie som hoden rozviazať obuv na nohách.",
    "Mužovia, bratia, synovia z rodu Abrahámovho, a tí, čo sa medzi vami boja Boha, nám bolo poslané slovo tohto spasenia.",
    "Lebo obyvatelia jeruzalemskí a ich poprední mužovia Ho nepoznali a tým, že Ho odsúdili, naplnili reči prorocké, ktoré čítavame každú sobotu,",
    "a hoci nenašli príčiny smrti, predsa žiadali Piláta, aby Ho dal zahubiť.",
    "A keď vykonali všetko, čo bolo napísané o Ňom, sňali ho z kríža a položili do hrobu.",
    "Ale Boh Ho vzkriesil z mŕtvych,",
    "a mnoho dní zjavoval sa tým, čo prišli s Ním z Galiley do Jeruzalema a teraz sú Mu svedkami pred ľudom.",
    "Aj my vám zvestujeme evanjelium, že zasľúbenie, dané otcom,",
    "splnil Boh nám, ich deťom, vzkriesiac Ježiša. Ako je napísané aj v druhom žalme: Ty si môj syn; ja som Ťa splodil dnes.",
    "A že vzkriesil z mŕtvych, aby sa nikdy viac nevrátil do porušenia, to predpovedal takto: Dám vám sväté zasľúbenie, učinené Dávidovi.",
    "Preto hovorí aj na inom mieste: Nedovolíš, aby Tvoj Svätý podľahol záhube.",
    "Lebo keď Dávid poslúžil svojmu pokoleniu po vôli Božej, umrel a bol pripojený k otcom: videl teda porušenie.",
    "Ale Ten, ktorého Boh vzkriesil, nevidel porušenie.",
    "Vedzte teda, mužovia, bratia, že sa vám skrze Neho zvestuje odpustenie hriechov a že od všetkých (hriechov), od ktorých vás ani zákon Mojžišov nemohol ospravedlniť,",
    "je každý veriaci ospravedlnený skrze Neho.",
    "Preto hľaďte, aby neprišlo na vás, čo povedali proroci:",
    "Pozrite, pohŕdači, divte sa a zahyňte, pretože vykonám za vašich dní skutok, ktorému neuveríte, aj keď by vám niekto rozprával o ňom.",
    "Keď potom vychádzali, prosili ich, aby im aj na druhú sobotu hovorili o týchto veciach.",
    "A keď sa zhromaždenie rozchádzalo, mnoho Židov a bohabojných prozelytov nasledovalo Pavla a Barnabáša, ktorí hovorili s nimi a povzbudzovali ich, aby zotrvali v milosti Božej.",
    "Na druhú sobotu zišlo sa temer celé mesto, aby počúvali slovo Božie.",
    "Ale Židia, keď videli zástupy, naplnení závisťou, odporovali tomu, čo Pavel hovoril, a rúhali sa.",
    "Nato im Pavel a Barnabáš povedali mužne: Najprv vám sme museli kázať slovo Božie; ale keď ho zavrhujete a nepokladáte sa za hodných večného života, ajhľa, obraciame sa k pohanom.",
    "Lebo tak nám prikázal Pán: Položil som Ťa za svetlo pohanom, aby si bol spasením až do končín zeme.",
    "Keď to počuli pohania, zaradovali sa, velebili slovo Pánovo a uverili všetci, ktorí boli určení na večný život.",
    "A slovo Pánovo rozšírilo sa po celej tej krajine.",
    "Ale Židia vzbúrili bohabojné vznešené ženy a popredných mešťanov, podnietili prenasledovanie proti Pavlovi a Barnabášovi a vyhnali ich zo svojich končín.",
    "A oni strasúc pred nimi prach z nôh, odišli do Ikonie.",
    "A učeníci naplnení boli radosťou a Duchom Svätým."
  ],
  "14": [
    "V Ikónii vošli podobne do židovskej synagógy a hovorili tak, že veľmi mnohí uverili aj spomedzi Židov aj spomedzi Grékov.",
    "Ale Židia, ktorí neuverili, vzbúrili a rozdráždili mysle pohanov proti bratom.",
    "Predsa strávili tam dlhší čas a neohrozene hovorili o Pánovi, ktorý vydával svedectvo slovu svojej milosti a dával im (moc) činiť znamenia a zázraky svojimi rukami.",
    "I rozdvojili sa obyvatelia mesta: jedni boli so Židmi, iní s apoštolmi.",
    "Keď sa však pohania a Židia so svojimi poprednými mužmi pripravovali zhanobiť ich a ukameňovať,",
    "upozornení na to, utiekli do lykaonských miest: Lystry, Derby a do ich okolia",
    "a tam zvestovali evanjelium.",
    "I bol v Lystre muž, nevládny na nohy, chromý od narodenia, ktorý (len) sedel a nikdy nechodil.",
    "Ten počúval Pavla, keď hovoril. Pavel sa uprene zahľadel na neho, a keď videl, že verí vo svoje uzdravenie,",
    "povedal mu silným hlasom: Postav sa na rovné nohy! I vyskočil a chodil.",
    "Keď zástupy videli, čo Pavel urobil, pozdvihli svoj hlas a po lykaonsky povedali: Bohovia sa pripodobnili ľuďom a zostúpili k nám.",
    "Barnabáša pomenovali Jupiterom a Pavla, pretože on hovoril, Hermesom.",
    "Kňaz Jupiterovho chrámu, ktorý bol pred mestom, priviedol k bránam junce a vence a so zástupmi chcel obetovať.",
    "Keď to apoštolovia Barnabáš a Pavel počuli, roztrhli si rúcha a vybehnúc k zástupu hlasno volali:",
    "Čo to robíte, mužovia? Aj my sme ľudia vám podobní a zvestujeme vám evanjelium, aby ste sa od tých márností obrátili k živému Bohu, Stvoriteľovi neba a zeme, mora i všetkého, čo je v nich,",
    "ktorý v pominulých pokoleniach nechal všetkých pohanov chodiť po ich cestách,",
    "hoci sa aj nenechal bez osvedčenia, ale činil dobre, dával vám z neba dažde a úrodné časy a naplňoval vás pokrmom a potešením.",
    "Takýmito slovami podarilo sa im horko-ťažko upokojiť zástupy, aby im neobetovali.",
    "Prišli však Židia z Antiochie a Ikónie, získali si zástupy a kameňujúc Pavla, vyvliekli ho z mesta, lebo si mysleli, že umrel.",
    "Ale (Pavel), ako ho učeníci obstúpili, vstal, vošiel do mesta a na druhý deň odišiel s Barnabášom do Derby.",
    "Potom, keď v tomto meste zvestovali evanjelium a získali mnoho učeníkov, vrátili sa do Lystry, Ikónie a Antiochie;",
    "utvrdzovali duše učeníkov povzbudzujúc ich, aby zotrvali vo viere, a že: Cez mnohé súženie musíme vojsť do kráľovstva Božieho.",
    "Nato po cirkevných zboroch ustanovili starších a na modlitbách a pôstoch porúčali ich Pánovi, v ktorého uverili.",
    "Potom prejdúc Pisidiou, prešli do Pamfýlie,",
    "hlásali slovo v Perge a zišli do Attálie.",
    "Odtiaľ sa preplavili do Antiochie, odkiaľ (vyšli), poručení milosti Božej, do práce, ktorú (práve) dokončili.",
    "Ako ta prišli, zhromaždili cirkevný zbor a oznámili im, čo všetko učinil Boh s nimi, a že aj pohanom otvoril dvere viery.",
    "A strávili tam s učeníkmi nemalý čas."
  ],
  "15": [
    "Ale niektorí, čo prišli z Judska, učili bratov: Ak sa nedáte obrezať podľa ustanovenia Mojžišovho, nemôžete dôjsť spasenia.",
    "Keďže z toho povstal spor a nemalá hádka medzi Pavlom, Barnabášom a medzi nimi, nariadili, aby Pavel, Barnabáš a niektorí ďalší z nich išli v tejto spornej otázke k apoštolom a starším do Jeruzalema.",
    "Vyprevadení teda cirkevným zborom, prešli Feníciou a Samáriou, rozprávali o obrátení pohanov a všetkým bratom spôsobili veľkú radosť.",
    "Keď prišli do Jeruzalema, prijal ich cirkevný zbor, aj apoštolovia a starší. Tu vyrozprávali, čo všetko učinil Boh s nimi.",
    "Ale povstali niektorí, čo sa zo strany farizejov stali veriacimi, a vyhlásili, že ich treba obrezať a prikázať im, aby zachovávali zákon Mojžišov.",
    "Nato zišli sa apoštolovia a starší, aby uvažovali o tom.",
    "Po dlhých hádkach povstal Peter a hovoril im: Mužovia, bratia, vy viete, že si ma Boh oddávna vyvolil spomedzi vás, aby pohania z mojich úst počuli evanjelium a aby uverili.",
    "A Boh, ktorý pozná srdcia, osvedčil sa za nich, keď im dal Ducha Svätého ako aj nám",
    "a nerobil rozdiel medzi nami a medzi nimi, ale vierou očistil im srdce.",
    "Čo teda pokúšate teraz Boha a kladiete učeníkom na šiju jarmo, ktoré ani naši otcovia, ani my nevládali sme niesť?",
    "Ale veríme, že z milosti Pána Ježiša Krista dôjdeme spasenia ako aj oni.",
    "Celé zhromaždenie mlčalo a počúvali Barnabáša a Pavla, ktorí im rozprávali, aké znamenia a zázraky činil Boh skrze nich medzi pohanmi.",
    "Keď zamĺkli, odpovedal Jakub: Mužovia, bratia, počujte ma!",
    "Šimon rozpovedal, ako sa Boh od počiatku staral, aby si získal spomedzi pohanov ľud pre svoje meno.",
    "A s tým súhlasia aj prorocké reči, ako je napísané:",
    "Potom sa vrátim a znovu vybudujem rozpadnutý stánok Dávidov; jeho zrúcaniny znovu vybudujem a vyzdvihnem ho,",
    "aby hľadali Pána ostatní ľudia a všetci pohania, nad ktorými bolo vyslovené moje meno, hovorí Pán, ktorý to",
    "známym činí od vekov.",
    "Preto tak súdim, aby sme nerobili ťažkosti tým, ktorí sa spomedzi pohanov obracajú k Bohu;",
    "ale napíšeme im, aby sa zdržiavali modlárskych po škvŕn, smilstva a mäsa zo zaduseného a krvi.",
    "Lebo Mojžiš, ktorého každú sobotu čítajú v synagógach, má od dávnych pokolení po mestách kazateľov.",
    "Nato sa apoštolovia a starší s celým cirkevným zborom uzniesli vybrať spomedzi seba mužov a poslať s Pavlom a Barnabášom do Antiochie, a to Júdu, prímenom Barsabáša, a Síla, popredných mužov medzi bratmi.",
    "A napísali im po nich: Apoštolovia a starší bratia posielajú pozdrav bratom, ktorí sú z pohanov a bývajú v Antiochii, Sýrii a Cilícii.",
    "Keďže sme počuli, že niektorí z nás, hoci sme im to nekázali, znepokojili vás svojimi rečami a poplietli vám mysle,",
    "jednomyseľne sme sa uzniesli poslať k vám vybraných mužov s naším milovaným Barnabášom a Pavlom,",
    "s mužmi, ktorí životy nasadili pre meno nášho Pána Ježiša Krista.",
    "Poslali sme teda Júdu a Síla, a oni vám aj ústne oznámia to isté.",
    "Duch Svätý a my sme sa rozhodli neukladať vám nijaké iné bremeno okrem týchto nevyhnutných vecí:",
    "aby ste sa zdržiavali mäsa modlám obetovaného, krvi, mäsa zo zaduseného a smilstva. Ak sa týchto vecí budete chrániť, dobre urobíte. Majte sa dobre!",
    "Takto prepustení prišli do Antiochie, zvolali zástup a odovzdali im list.",
    "Keď ho prečítali, zaradovali sa tomu napomenutiu.",
    "Júda a Sílas, ktorí tiež boli proroci, povzbudzovali potom bratov a posilňovali mnohými slovami.",
    "Nejaký čas strávili tam, potom ich bratia prepustili v pokoji k tým, čo ich poslali.",
    "Ale Sílas sa rozhodol zostať.",
    "Pavel a Barnabáš ostali v Antiochii, učili a s mnohými inými zvestovali slovo Pánovo.",
    "O niekoľko dní povedal Pavel Barnabášovi: Vráťme sa a po všetkých mestách, v ktorých sme zvestovali slovo Pánovo, ponavštevujeme bratov, ako sa majú.",
    "Barnabáš chcel vziať aj Jána, prímenom Marka.",
    "Ale Pavel nástojil, aby ho nebral, pretože sa v Pamfýlii odlúčil od nich a nešiel pracovať s nimi.",
    "Povstal teda rozpor medzi nimi, takže sa rozišli. Barnabáš vzal Marka a odplavil sa na Cyprus.",
    "Pavel si však pribral Síla a porúčaný bratmi milosti Pánovej odišiel,",
    "pochodil Sýriu a Cilíciu, posiľňujúc cirkevné zbory."
  ],
  "16": [
    "Tak prišiel (Pavel) aj do Derby a Lystry. A hľa, bol tam učeník menom Timoteos, syn veriacej ženy Židovky a otca Gréka,",
    "o ktorom bratia v Lystre a Ikónii vydávali dobré svedectvo.",
    "Pavel chcel, aby šiel s ním; i vzal ho so sebou a obrezal kvôli Židom v tých krajoch, keďže všetci vedeli, že mal otca Gréka.",
    "Kadiaľ chodili po mestách, všade nariaďovali zachovávať ustanovenia, na ktorých sa uzniesli apoštolovia a starší v Jeruzaleme.",
    "A tak sa cirkevné zbory utvrdzovali vo viere a rozmnožovali počtom zo dňa na deň.",
    "Potom prešli Frýgiou a Galáciou, ale Duch Svätý im zakázal hlásať slovo v Ázii.",
    "Keď prišli k Mýzii, pokúšali sa ísť do Bitýnie, ale Duch Ježišov im nedovolil.",
    "Prešli teda Mýziou a zišli do Troady.",
    "Tu sa ukázalo Pavlovi v noci videnie: nejaký muž, Macedónec, stál pred ním a prosil ho hovoriac: Prejdi do Macedónie a pomôž nám!",
    "Ako videl toto videnie, ponáhľali sme sa do Macedónie, presvedčení, že nás Boh volá, aby sme im zvestovali evanjelium.",
    "Pustili sme sa teda z Troady na more a plavili priamo na Samotráku, na druhý deň do Neapolisu,",
    "odtiaľ do Filipisu, ktoré je prvým mestom, kolóniou v tejto časti Macedónie.",
    "V sobotný deň vyšli sme za bránu k rieke, kde - ako sme sa nazdávali - (Židia) sa modlievali; sadli sme si a hovorili sme so ženami, ktoré sa tam zišli.",
    "Počúvala (ich) aj jedna bohabojná žena menom Lýdia, obchodníčka so šarlátom z mesta Tyatíry. Tej otvoril Pán srdce, aby pozorne počúvala, čo Pavel hovoril.",
    "Keď sa dala pokrstiť i so svojím domom, prosila nás hovoriac: Keď ste ma uznali za vernú Pánovi, vojdite do môjho domu a zostaňte u mňa. A prinútila nás.",
    "Keď sme potom išli na miesto, kde sa modlievali, stretla sa s nami služobná dievka, ktorá mala veštiaceho ducha a veštením prinášala svojim pánom bohatý zárobok.",
    "Nasledovala Pavla a volajúc za nami, hovorila: Títo ľudia sú služobníci najvyššieho Boha, ktorí vám zvestujú cestu spasenia.",
    "A robila to mnoho dní. Ale Pavel sa hneval a obrátiac sa, povedal tomu duchovi: Prikazujem ti v mene Ježiša Krista, aby si vyšiel z nej. A vyšiel z nej v tú hodinu.",
    "Keď jej páni videli, že im ušla nádej na zárobok, chytili Pavla a Síla a vliekli ich na námestie pred (mestský) súd;",
    "i predviedli ich pred sudcov hovoriac: Títo ľudia búria naše mesto; sú Židia",
    "a hlásajú obyčaje, ktoré my Rimania nesmieme prijať, ani zachovávať.",
    "Súčasne aj zástup povstal proti nim a sudcovia strhli z nich rúcho a rozkázali ich zbičovať.",
    "Keď ich zbičovali, uvrhli ich do väzenia a žalárnikovi prikázali, aby ich starostlivo strážil.",
    "Keď dostal taký príkaz, uvrhol ich do vnútorného väzenia a nohy im tuho zovrel do klady.",
    "Okolo polnoci modlili sa Pavel a Sílas, spievali Bohu chvály a väzni ich počúvali.",
    "Odrazu nastalo veľké zemetrasenie, takže sa otriasali základy žalára, všetky dvere sa razom otvorili a všetkým sa uvoľnili okovy.",
    "Keď sa žalárnik prebudil a dvere väzenia videl otvorené, tasil meč a chcel si vziať život; domnieval sa totiž, že väzni utiekli.",
    "Ale Pavel zavolal silným hlasom: Neubližuj si! Veď sme všetci tu!",
    "I pýtal si svetlo, vbehol a trasúc sa padol pred Pavlom a Sílom,",
    "vyviedol ich hovoriac: Páni, čo mám činiť, aby som bol spasený?",
    "Odpovedali mu: Ver v Pána Ježiša a budeš spasený ty aj tvoj dom!",
    "Potom hovorili mu slovo Božie, aj všetkým v jeho dome.",
    "V tú nočnú hodinu prijal ich k sebe, umyl im rany a hneď sa dal pokrstiť aj on, aj všetci jeho domáci.",
    "Potom ich zaviedol do domu, pripravil stôl a veselil sa s celým domom, že uveril Bohu.",
    "Keď sa rozodnilo, poslali sudcovia drábov s odkazom: Vypusť tých ľudí!",
    "Žalárnik oznámil Pavlovi tie slová: Sudcovia odkázali, aby sme vás prepustili. Vyjdite teda a choďte v pokoji!",
    "Ale Pavel im povedal: Verejne a bez odsúdenia zbili nás, rímskych občanov, a uvrhli do väzenia; a teraz nás ešte tajne vyháňajú? To nie; nech sami prídu a vyvedú nás!",
    "Drábi oznámili sudcom tieto slová. I preľakli sa, keď počuli, že sú Rimania.",
    "A prišli, odprosovali ich, potom ich vyviedli a prosili, aby odišli z mesta.",
    "Vyjdúc z väzenia, vošli k Lýdii, ponavštevovali, ponapomínali bratov a odišli."
  ],
  "17": [
    "Keď prišli cez Amfipolis a Apolóniu, prišli do Tesaloniky, kde Židia mali synagógu.",
    "Pavel podľa svojho zvyku vošiel medzi nich a po tri soboty rozprával sa s nimi o Písmach,",
    "vysvetľoval im a vykladal, že musel Kristus trpieť a vstať z mŕtvych. A týmto Kristom,<a> (hovoril), je Ježiš, ktorého vám ja zvestujem.",
    "Niektorí z nich uverili a pripojili sa k Pavlovi a Sílovi, aj spomedzi bohabojných Grékov veľmi mnohí a z popredných žien nemálo.",
    "Ale Židia, plní žiarlivosti, pribrali si niekoľko podliakov z ulice, urobili poplach, vzbúrili mesto, napadli dom Jasonov a hľadali ich, aby ich vyviedli pred ľud.",
    "Keď ich však nenašli, vyvliekli Jasona a niektorých bratov pred predstavených mesta a kričali: Títo rozvracajú celý svet a teraz prišli aj sem",
    "a Jason ich prijal; všetci konajú proti cisárovým nariadeniam, lebo rozhlasujú, že iný je kráľom, akýsi Ježiš.",
    "Takto pobúrili zástup a predstavených mesta, ktorí to počuli.",
    "Ale keď dostali záruku od Jasona a ostatných, prepustili ich.",
    "Tu bratia hneď v noci vypravili Pavla a Síla do Berie. Ako tam prišli, vyhľadali židovskú synagógu.",
    "Títo (Židia) boli šľachetnejšieho zmýšľania ako v Tesalonike; veľmi ochotne prijímali slovo a každý deň skúmali Písma, či je skutočne tak.",
    "A mnohí z nich uverili, aj spomedzi popredných gréckych žien a mužov nemálo.",
    "Ako sa Židia v Tesalonike dozvedeli, že Pavel aj v Berii zvestuje slovo Božie, prišli aj tam, podnietili a vzbúrili zástupy.",
    "Vtedy bratia rýchle vystrojili Pavla, aby odišiel až k moru; ale Sílas a Timoteos zostali tam.",
    "A tí, čo vyprevádzali Pavla, doprevadili ho až do Atén a vrátili sa, keď prevzali odkaz pre Síla a Timotea, aby čím najskôr prišli za ním.",
    "Dokiaľ ich Pavel vyčkával v Aténach, rozhorľoval sa v ňom jeho duch vidiac, že je mesto oddané modloslužbe.",
    "Zhováral sa teda v synagóge so Židmi a s bohabojnými mužmi a na námestí deň po deň so všetkými, s ktorými sa práve zišiel.",
    "Pustili sa s ním do debaty aj niektorí epikurejskí a stoickí filozofi. Jedni hovorili: Čo to chce povedať tento táraj? Iní zase: Tak sa zdá, že hlása cudzie božstvá. A to preto, že zvestoval Ježiša a vzkriesenie.",
    "Chytili ho teda, odviedli na Areopág a povedali: Či môžeme zvedieť, čo je to za nové učenie, ktoré hlásaš?",
    "Lebo niečo neslýchané počúvajú naše uši; chceme teda zvedieť, čo to má byť.",
    "Všetci Aténčania totiž, aj cudzinci, ktorí tam prebývali, na nič iné neboli takí ochotní, ako rozprávať alebo počúvať niečo nové.",
    "Nato sa Pavel postavil prostred Areopágu a hovoril: Mužovia, Aténčania, zo všetkého vidím, že ste veľmi bohabojní;",
    "lebo keď som chodil po vašich svätyniach a obzeral si ich, našiel som aj oltár s nápisom: Neznámemu Bohu. Nuž, Toho, ktorého vy nepoznáte, a (predsa) ctíte, ja vám zvestujem.",
    "Boh, ktorý stvoril vesmír a všetko, čo je v ňom, pretože je Pánom neba a zeme, nebýva v chrámoch rukami vybudovaných",
    "a nedá si slúžiť ľudským rukám, akoby dačo potreboval; veď On sám dáva všetkým život, dýchanie a všetko.",
    "On urobil z jednej krvi všetky pokolenia ľudské, aby obývali celý povrch zeme; stanovil určité časy a hranice ich prebývania,",
    "aby hľadali Boha, či by Ho azda nenahmatali a nenašli. Veď On predsa nie je ďaleko od nikoho z nás,",
    "lebo Ním žijeme, hýbeme sa a trváme<a>, ako aj ktorýsi z vašich básnikov povedali: Lebo aj my Jeho rod sme.",
    "Keďže sme teda rod Boží, nesmieme si myslieť, že božstvo je podobné zlatu alebo striebru, alebo kameňu, dielu ľudského umenia a dôvtipu.",
    "Ale na časy tejto nevedomosti nehľadí Boh, no teraz dáva zvestovať ľuďom, aby sa všetci všade kajali;",
    "lebo určil deň, keď spravodlivo bude súdiť svet skrze Muža na to ustanoveného, a všetkým pomáha veriť v Neho tým, že Ho vzkriesil z mŕtvych.",
    "Ako počuli o vzkriesení z mŕtvych, jedni sa posmievali a iní povedali: Budeme ťa o tomto aj inokedy počúvať.",
    "Tak odišiel Pavel spomedzi nich.",
    "Niektorí mužovia pripojili sa však k nemu a uverili. Medzi nimi bol aj Dionýzios a Areopagita, žena menom Damaris a iní."
  ],
  "18": [
    "Potom odišiel z Atén a prišiel do Korintu.",
    "(Tu) našiel Žida menom Akvila, rodáka z Pontu, a jeho manželku Priscillu. Akvila len nedávno prišiel z Itálie, keď Klaudius nariadil, aby sa všetci Židia vysťahovali z Ríma. Šiel teda k nim",
    "a že bol toho istého remesla - robili totiž stany - zostal u nich a pracovali.",
    "Každú sobotu viedol rozpravy v synagóge a presviedčal Židov a Grékov.",
    "Keď prišli z Macedónie Sílas a Timoteos, venoval sa Pavel celkom kázaniu slova a osvedčoval Židom, že Ježiš je Kristus.",
    "A keď mu odporovali a rúhali sa, vytriasol prach z rúcha a povedal im: Vaša krv na vašu hlavu! Som čistý. Odteraz pôjdem ku pohanom.",
    "Odišiel odtiaľ a šiel do domu bohabojného muža, Tita Justa, ktorého dom susedil so synagógou.",
    "Predstavený synagógy Krispos však uveril Pánovi s celým svojím domom, aj spomedzi Korinťanov mnohí, ktorí počúvali, uverili a dali sa pokrstiť.",
    "I riekol Pán v noci vo videní Pavlovi: Neboj sa, len hovor a nemlč,",
    "pretože ja som s tebou, a nikto nesiahne na teba, aby ti ublížil; mám zaiste mnoho ľudu v tomto meste.",
    "I zostal tam rok a šesť mesiacov a vyučoval medzi nimi slovu Božiemu.",
    "Keď vladárom Achaje bol Gallio, povstali Židia jednomyseľne proti Pavlovi, predviedli ho pred súdnu stolicu",
    "a žalovali na neho: Tento zvádza ľudí ctiť Boha proti zákonu.",
    "Keď Pavel chcel otvoriť ústa, povedal Gallio Židom: Židia, keby šlo o nejakú neprávosť alebo o zločin, vypočul by som vás trpezlivo, ako sa patrí.",
    "Ale keď je to spor len o slová a o mená a o váš zákon, vybavte si to sami; ja nechcem byť v tom sudcom.",
    "A odohnal ich od súdnej stolice.",
    "Oni však všetci chytili predstaveného synagógy Sostena a bili ho pred súdnou stolicou; a Gallio sa vôbec nestaral o to.",
    "Pavel zostal tam ešte mnoho dní; potom sa rozlúčil s bratmi a plavil sa do Sýrie spolu s Priscillou a Akvilom, keď si v Kenchreách dal ostrihať hlavu, lebo dal sľub.",
    "Ako došli do Efezu, opustil ich, vošiel do synagógy a hádal sa so Židmi.",
    "Hoc ho prosili, aby zostal dlhšiu dobu medzi nimi, nepovolil,",
    "ale rozlúčil sa s nimi hovoriac: Nastávajúce slávnosti musím stráviť v Jeruzaleme; ak bude vôľa Božia, vrátim sa zase k vám. A odišiel z Efezu.",
    "Keď prišiel do Cezarey, vystúpil, pozdravil cirkevný zbor a zišiel do Antiochie.",
    "Za nejaký čas pobudol tam, a potom odišiel; rad radom pochodil Galáciu aj Frýgiu a utvrdzoval všetkých učeníkov.",
    "Do Efezu prišiel Žid menom Apollo, rodák z Alexandrie, muž výrečný a zbehlý v Písmach.",
    "Bol vyučený ceste Pánovej, duchom vrúcny, hovoril a učil správne o Ježišovi, hoci poznal len krst Jánov.",
    "Tento Apollo začal neohrozene hovoriť v synagóge. Ako ho Priscilla a Akvila počuli, prijali ho k sebe a dôkladnejšie mu vyložili cestu Božiu.",
    "A keď chcel odísť do Achaje, posmeľovali ho bratia a písali učeníkom, aby ho prijali. Keď tam prišiel, veľmi pomohol tým, ktorí sa vďaka milosti stali veriacimi,",
    "lebo úplne vyvrátil tvrdenie Židov, verejne dokazujúc z Písem, že Ježiš je Kristus."
  ],
  "19": [
    "Keď Apollo bol v Korinte, prešiel Pavel hornými krajinami, prišiel do Efezu a našiel (tam) niektorých učeníkov.",
    "I spýtal sa ich: Či ste prijali Ducha Svätého, keď ste uverili? A oni mu odpovedali: Nie, ani sme len nepočuli, že je Duch Svätý.",
    "Povedal im: V čo ste teda boli pokrstení? Odvetili: Jánovým krstom.",
    "Nato im Pavel povedal: Ján krstil krstom pokánia a prikazoval ľudu, aby verili v Toho, ktorý prichádza po ňom, to jest v Krista Ježiša.",
    "Keď to počuli, dali sa pokrstiť v meno Pána Ježiša Krista.",
    "Ako Pavel položil ruky na nich, zostúpil na nich Duch Svätý, i hovorili jazykmi a prorokovali.",
    "A bolo ich všetkých spolu asi dvanásť mužov.",
    "Potom vošiel do synagógy, neohrozene vystupoval a tri mesiace viedol rozpravy s nimi, presviedčajúc ich o kráľovstve Božom.",
    "A keď sa niektorí zatvrdili a neposlúchali, ale potupovali to učenie pred zástupom, odlúčil sa od nich, oddelil učeníkov a každý deň hovoril v škole Tyranovej.",
    "To trvalo dva roky, takže počuli slovo Pánovo všetci, ktorí bývali v Ázii, Židia a Gréci.",
    "A Boh robil neobyčajné divy rukami Pavla,",
    "takže ľudia šatky a zástery z jeho tela nosili na nemocných a neduhy sa vzďaľovali od nich; aj zlí duchovia vychádzali z nich.",
    "Aj niektorí z potulných židovských zaklínačov pokúsili sa vyslovovať meno Pána Ježiša nad ľuďmi, ktorí mali zlých duchov, a hovorili: Zaklínam vás Ježišom, ktorého káže Pavel.",
    "Robili to siedmi synovia nejakého Skevu, židovského veľkňaza.",
    "Ale zlý duch im odpovedal: Ježiša poznám, aj o Pavlovi viem; ale kto ste vy?",
    "A oboril sa na nich ten človek, v ktorom býval zlý duch, zmocnil sa ich oboch, a tak ich doriadil, že nahí a doráňaní zutekali z toho domu.",
    "I dozvedeli sa o tom všetci Židia i Gréci, ktorí bývali v Efeze, a všetkých pochytila bázeň a zvelebovali meno Pána Ježiša.",
    "Mnohí, ktorí uverili, prichádzali, vyznávali a vyrozprávali svoje skutky.",
    "Mnohí zase, ktorí sa zaoberali čarodejníctvom, poznášali svoje knihy a spálili ich všetkým pred očami; a keď spočítali ich cenu, dostali päťdesiattisíc strieborných.",
    "Takto mocou Pánovou rástlo slovo a dokazovalo svoju silu.",
    "Po týchto udalostiach rozhodol sa v duchu Pavel prejsť Macedóniou a Achájou a ísť do Jeruzalema povediac si: Keď pobudnem tam, treba sa mi podívať aj do Ríma.",
    "Dvoch zo svojich pomocníkov, Timotea a Erasta, poslal teda do Macedónie a sám zostal ešte na čas v Ázii.",
    "V ten čas strhla sa nemalá vzbura pre to učenie.",
    "Jeden zlatník totiž, menom Demeter, vyrábal strieborné chrámy Dianine<a> a tým dával remeselníkom nemalý zárobok.",
    "Ten si ich zvolal, aj robotníkov, ktorí pracovali pri tom, a hovoril im: Mužovia, vy viete, že z tohto remesla je náš blahobyt;",
    "a teraz vidíte a počujete, že tento Pavel nielen v Efeze, ale temer po celej Ázii presvedčil a odvrátil veľmi mnohých, lebo hovorí, že bohovia rukami urobení nie sú bohovia.",
    "A nielen toto nebezpečenstvo nám hrozí, ale aj to, že ani chrám veľkej Diany nebudú mať za nič a olúpia o božskú velebnosť i ju, ktorú si ctí celá Ázia a celý svet.",
    "Ako to počuli, vzbĺkli hnevom a kričali: Veľká je Diana efezská!",
    "A celé mesto bolo plné vzbury; všetci sa jednomyseľne valili do divadla a vliekli so sebou Macedóncov, Gaja a Aristarcha, spoločníkov Pavlových.",
    "Aj Pavel chcel ísť do zhromaždenia, ale učeníci mu nedovolili.",
    "Áno, aj niektorí z aziarchov<a>, ktorí mu boli naklonení, poslali mu odkaz a prosili ho, aby nešiel do divadla.",
    "Jedni kričali tak, druhí inak. Lebo celé zhromaždenie bolo samá trma-vrma a väčšina ani nevedela, prečo sa zišli.",
    "Tu vytiahli zo zástupu Alexandra, ktorého Židia potisli dopredu. Alexander dal rukou znamenie a chcel povedať ľudu obrannú reč.",
    "Ale ako poznali, že je Žid, zvolali všetci jedným hlasom, kričiac asi dve hodiny: Veľká je Diana efezská!",
    "Keď mestský pisár utíšil zástup, prehovoril k nim: Mužovia efezskí, kto z ľudí by nevedel, že mesto Efez je strážcom chrámu veľkej Diany a jej obrazu, ktorý padol z neba?",
    "Keď to teda nemožno poprieť, treba sa vám upokojiť a v ničom sa neprenáhliť.",
    "Lebo priviedli ste sem týchto mužov, a ani svätokrádeže sa nedopustili, ani sa nerúhali našej bohyni.",
    "Ale ak Demeter a remeselníci, ktorí sú s ním, majú niečo proti niekomu, na to sú obecné súdy a tam sú vladári, nech žalujú.",
    "A ak okrem toho máte nejaké žiadosti, to sa vyrieši v zákonnom zhromaždení.",
    "Lebo hrozí nám nebezpečenstvo, že nás pre dnešnú udalosť obžalujú zo vzbury, keďže nieto dôvodu, ktorým by sme mohli ospravedlniť toto zhluknutie. S týmito slovami rozpustil zhromaždenie."
  ],
  "20": [
    "Keď sa vzbura utíšila, povolal si Pavel učeníkov, ponapomínal ich a rozlúčiac sa s nimi, vybral sa do Macedónie.",
    "Keď prešiel tie krajiny a mnohými slovami ponapomínal veriacich, prišiel do Grécka.",
    "Tri mesiace pobudol tam, a keďže mu Židia chystali úklady, keď sa mal plaviť do Sýrie, umienil si vrátiť sa cez Macedóniu.",
    "Odprevádzali ho Sopater, syn Pyrov z Berie, spomedzi Tesaloničanov Aristarchos a Sekundos, z Derby Gajos, Timoteos a z Ázijcov Tychikos a Trofimos.",
    "Títo šli vopred a čakali na nás v Troade,",
    "my sme sa však odplavili z Filipis po dňoch nekvasených chlebov a za päť dní prišli sme k nim do Troady, kde sme strávili sedem dní.",
    "Keď sme sa v prvý deň po sobote zišli na lámanie chleba, zhováral sa s nimi Pavel, lebo na druhý deň mal už odcestovať, a pretiahol reč až do polnoci.",
    "Vo vrchnej sieni, kde sme boli zhromaždení, bolo mnoho lámp.",
    "Tu jeden mládenec menom Eutychos sedel v okne, pohrúžený v hlboký spánok, a keďže Pavel dlho hovoril, premožený spánkom, spadol z tretieho poschodia, a zodvihli ho mŕtveho.",
    "Ale Pavel zišiel dolu, hodil sa naňho a objal ho vraviac: Neznepokojujte sa, veď jeho duša je v ňom.",
    "Potom vyšiel hore, lámal chlieb, aj jedol a ešte dlho im hovoril, až do svitania, a tak odišiel.",
    "Mládenca však priviedli živého a veľmi sa potešili.",
    "My sme šli vopred na loď a plavili sme sa do Asa, kde sme mali pribrať Pavla; tak nám totiž kázal, keďže sám chcel ísť po suchu.",
    "Keď sa v Ase zišiel s nami, vzali sme ho a prišli sme do Mitylény.",
    "Odtiaľ sme sa plavili ďalej a nasledujúci deň prišli sme proti Chiu, na druhý deň priplavili sme sa k Samu, a keď sme pobudli v Trogylii, prišli sme nasledujúceho dňa do Milétu.",
    "Pavel si totiž umienil obísť Efez, aby sa nezdržal v Ázii, lebo sa ponáhľal, aby o Letniciach, ak by bolo možné, bol v Jeruzaleme.",
    "Preto poslal do Efezu a povolal si starších cirkevného zboru.",
    "Keď prišli k nemu, hovoril im: Vy sami viete, ako od prvého dňa, v ktorý som prišiel do Ázie, bol som s vami celý čas",
    "a slúžil som Pánovi vo všetkej pokore, so slzami a v pokušeniach, čo prichádzali na mňa pre úklady židovské;",
    "ako som nič užitočné nezamlčal, keď som vám kázal a vás verejne aj po domoch vyučoval;",
    "ale vydával som svedectvo aj Židom, aj Grékom, aby sa obrátili k Bohu a verili v nášho Pána Ježiša Krista.",
    "A teraz, hľa, nútený duchom, idem do Jeruzalema a neviem, čo ma tam očakáva,",
    "len čo mi Duch Svätý osvedčuje po mestách hovoriac, že ma očakáva väzenie a súženie.",
    "Ale mne život nestojí za reč, len nech s radosťou dokonám beh a službu, ktorú som prijal od Pána Ježiša: svedčiť o evanjeliu milosti Božej.",
    "A teraz, ajhľa, už viem, že neuvidíte viac moju tvár, ani jeden z vás, medzi ktorými som chodil a kázal o kráľovstve Božom.",
    "Preto osvedčujem vám dnes, že som čistý od krvi všetkých,",
    "lebo nedal som sa zastrašiť, aby som vám nezvestoval celú vôľu Božiu.",
    "Bedlite teda o seba a o celé stádo, v ktorom vás Duch Svätý ustanovil za biskupov, aby ste pásli cirkev Božiu, ktorú si vydobyl svojou krvou.",
    "Viem, že po mojom odchode pažraví vlci vtrhnú medzi vás a nebudú šetriť stádo.",
    "Aj spomedzi vás samých povstanú mužovia, ktorí budú prevrátene hovoriť, aby si priťahovali učeníkov.",
    "Preto bdite a pamätajte, že som tri roky deň a noc neprestával so slzami napomínať každého z vás.",
    "A teraz už porúčam vás Pánovi a slovu Jeho milosti, ktoré má silu vybudovať vás a dať vám dedičstvo so všetkými posvätenými.",
    "Ani striebro, ani zlato, ani rúcho nežiadal som od nikoho.",
    "Veď vy sami viete, že tieto ruky vyrobili všetko, čo nám bolo treba, mne aj tým, čo boli so mnou.",
    "Vo všetkom som vám ukázal príklad, že tak musíme pracovať a ujímať sa slabých a pamätať na slová Pána Ježiša; veď On povedal: Blahoslavenejšie je dávať, ako brať.",
    "Ako dohovoril, padol na kolená a modlil sa s nimi všetkými.",
    "Tu dali sa do usedavého plaču, padali Pavlovi okolo hrdla a bozkávali ho.",
    "A najväčšmi žalostili nad tým slovom, ktoré povedal, že už nikdy viac neuvidia jeho tvár. A tak ho vyprevadili až na loď."
  ],
  "21": [
    "Keď sme sa s nimi rozlúčili a pustili zase na more, plavili sme sa rovno k ostrovu Kos, na druhý deň k Rodu a odtiaľ do Patary.",
    "Tu sme našli loď plaviacu sa do Fenície a vstúpiac na ňu, plavili sme sa.",
    "Uvideli sme Cyprus, nechali sme ho naľavo a plavili sme sa do Sýrie. Pristáli sme v Týre, lebo tam mali skladať náklad z lode.",
    "Keďže sme tam našli učeníkov, pobudli sme tam sedem dní, a oni z vnuknutia Ducha prosili Pavla, aby nechodil do Jeruzalema.",
    "Keď však ubehol čas, vydali sme sa ďalej na cestu a vyprevadili nás až za mesto, všetci so ženami a deťmi. Tam na brehu sme si pokľakli a pomodlili sme sa.",
    "A potom rozlúčiac sa, vstúpili sme na loď a oni sa vrátili domov.",
    "My sme skončili plavbu, prijdúc od Týru do Ptolemaidy; tam, pozdraviac bratov, zostali sme u nich deň.",
    "Na druhý deň sme odišli a prišli sme do Cézarey; i vošli sme do domu evanjelistu Filipa, jedného zo siedmich (diakonov), a pobudli sme u neho.",
    "Ten mal štyri dcéry, panny, ktoré prorokovali.",
    "Keď sme tam boli už niekoľko dní, prišiel z Judska prorok menom Agabos.",
    "Ako prišiel k nám, vzal Pavlov pás, zviazal si nohy aj ruky hovoriac: Toto hovorí Duch Svätý: Takto zviažu Židia v Jeruzaleme muža, ktorému patrí tento pás, a vydajú ho pohanom do rúk.",
    "Keď sme to počuli, prosili sme (Pavla), my aj tamojší, aby nechodil do Jeruzalema.",
    "Ale Pavel odpovedal: Čo nariekate a kormútite mi srdce? Veď ja som hotový nielen dať sa zviazať, ale aj umrieť v Jeruzaleme pre meno Pána Ježiša.",
    "Keďže sa teda nedal prehovoriť, zatíchli sme povediac: Nech sa stane vôľa Pánova.",
    "Po týchto dňoch sme sa pripravili a odišli do Jeruzalema.",
    "Šli s nami aj niektorí učeníci z Cézarey a zaviedli nás k istému Mnázonovi z Cypru, starému učeníkovi, aby sme boli jeho hosťami.",
    "Keď sme prišli do Jeruzalema, bratia nás radi prijali.",
    "Na druhý deň išiel Pavel s nami k Jakubovi, kde sa zišli všetci starší,",
    "pozdravil ich a vyrozprával dopodrobna všetko, čo jeho službou vykonal Boh medzi pohanmi.",
    "Keď to počuli, velebili Boha hovoriac: Vidíš, brat náš, koľko desaťtisíc Židov uverilo, a všetci horlia za zákon;",
    "ale o tebe majú správu, že učíš odpadúvať od Mojžiša všetkých Židov medzi pohanmi hovoriac im, aby si deti nedali obrezať a nezachovávali staré obyčaje.",
    "Čo teda? Isteže musí sa zísť zhromaždenie, lebo sa dopočujú, že si prišiel.",
    "Urob teda, čo ti radíme: máme tu štyroch mužov, ktorí zložili sľub;",
    "vezmi ich, daj sa s nimi očistiť, zaplať za nich výkupné, aby si dali oholiť hlavu, a tak potom všetci poznajú, že niet pravdy na tom, čo vravia o tebe, ale že aj ty žiješ, zachovávajúc zákon.",
    "A o pohanoch, ktorí uverili, tak sme usúdili, aj písomne oznámili, že im netreba všetko toto zachovávať, ale majú sa chrániť mäsa modlám obetovaného, krvi, mäsa zo zadusených zvierat a smilstva.",
    "Nato Pavel vzal tých mužov a na druhý deň dal sa s nimi očistiť, vošiel do chrámu, oznámil, kedy vypršia dni očisťovania, dokiaľ za každého z nich bude prinesená obeť.",
    "Keď sa sedem dní chýlilo ku koncu, videli ho Židia z Ázie v chráme, vzbúrili všetok ľud, a položiac ruky na neho",
    "kričali: Mužovia izraelskí, pomáhajte! Ajhľa, toto je ten, čo učí všade proti ľudu a proti zákonu aj proti tomuto miestu, a teraz ešte aj Grékov voviedol do chrámu a poškvrnil toto sväté miesto.",
    "Predtým videli s ním totiž v meste Efežana Trofima a mysleli si, že ho Pavel voviedol do chrámu.",
    "Tu pohlo sa celé mesto, ľudia sa zbehli a chytiac Pavla, vyvliekli ho z chrámu a hneď zamkli dvere.",
    "Medzitým, keď ho chceli zamordovať, dostala sa až k veliteľovi práporu správa, že sa vzbúril celý Jeruzalem.",
    "Ten hneď vzal so sebou vojakov a stotníkov a pribehli k nim. Ako (Židia) uvideli veliteľa a vojakov, prestali biť Pavla.",
    "Nato sa veliteľ priblížil k nim, chytil ho a dajúc ho zviazať dvoma reťazami, vypytoval sa, kto je a čo urobil.",
    "Ale v zástupe každý iné kričal. Keď sa teda pre hluk nemohol dozvedieť nič určité, dal ho odviesť do kasárne.",
    "Keď (Pavel) vyšiel na schody, museli ho vojaci niesť pre násilie ľudu,",
    "lebo celé to množstvo ľudu hrnulo sa za ním kričiac: Preč s ním!",
    "A keď ho už mali voviesť do kasárne, povedal Pavel veliteľovi: Smiem ti niečo povedať? Odpovedal mu: Ty vieš grécky?",
    "Nie si teda ten Egypťan, čo nedávno vyvolal vzburu a vyviedol na púšť tých štyritisíc lotrov?",
    "I povedal mu Pavel: Som Žid z Tarzu, občan nie bezvýznamného mesta Cilície. Prosím ťa, dovoľ mi prehovoriť k ľudu.",
    "A keď mu dovolil, postavil sa Pavel na schodoch, dal rukou ľudu znamenie, a keď nastalo úplné ticho, takto prehovoril po hebrejsky:"
  ],
  "22": [
    "Mužovia, bratia a otcovia, počujte teraz moju obranu pred vami.",
    "Keď počuli, že hovorí k nim v hebrejskom nárečí, tichšie sa správali. A (Pavel) hovoril:",
    "Som Žid, narodený v Tarze, v Cilícii, vychovaný však v tomto meste pri nohách Gamalielových, vyučený dôkladne otcovskému zákonu. A bol som, ako ste vy všetci dnes, horlivcom Božím;",
    "až na smrť som prenasledoval toto učenie; viazal som a vrhal do väzenia mužov a ženy,",
    "ako mi to dosvedčí aj sám veľkňaz a všetci starší, od ktorých som dostal aj listy na bratov, a šiel som do Damasku, aby som i tamojších priviedol do Jeruzalema zviazaných, aby boli potrestaní.",
    "Ale ako som išiel a okolo poludnia blížil sa k Damasku, obkľúčilo ma odrazu veľké svetlo z neba;",
    "i padol som na zem a počul som hlas, ktorý mi hovoril: Saul, Saul, prečo ma prenasleduješ?",
    "A spýtal som sa: Kto si, Pane? A On mi odpovedal: Ja som Ježiš Nazaretský, ktorého ty prenasleduješ.",
    "A tí, čo boli so mnou, videli svetlo a predesili sa, ale nepočuli hlas Toho, ktorý hovoril so mnou.",
    "I povedal som: Čo robiť, Pane? A Pán mi odpovedal: Vstaň a choď do Damasku; tam ti povedia všetko, čo ti je uložené robiť.",
    "A keďže som pre jas toho svetla nevidel, viedli ma za ruku tí, čo boli so mnou, a prišiel som do Damasku.",
    "Tu prišiel ku mne istý Ananiáš, muž nábožný podľa zákona a dobrej povesti pred všetkými obyvateľmi židovskými,",
    "a postavil sa predo mnou vraviac mi: Brat Saul, viď znova! A ja som v tú chvíľu pozrel na neho.",
    "Tu mi povedal: Boh našich otcov ťa vyvolil, aby si poznal Jeho vôľu a videl Spravodlivého a počul hlas z Jeho úst,",
    "pretože pred všetkými ľuďmi budeš Jeho svedkom o tom, čo si videl a počul.",
    "Čo teraz už váhaš? Vstaň, daj sa pokrstiť, umy sa z hriechov a vzývaj Jeho meno!",
    "A keď som sa vrátil do Jeruzalema a modlil som sa v chráme, prišiel som do vytrženia",
    "a videl som Ho, ako mi hovorí: Ponáhľaj sa a odíď rýchlo z Jeruzalema, pretože neprijmú tvoje svedectvo o mne.",
    "Odpovedal som Mu: Pane, oni vedia, že som vrhal do väzenia a po synagógach bil tých, čo verili v Teba.",
    "A keď prelievali krv Tvojho svedka Štefana, aj ja som tam stál, schvaľujúc jeho zamordovanie a strážiac šaty tých, čo ho mordovali.",
    "Ale On mi povedal: Choď, lebo ťa pošlem ďaleko medzi pohanov.",
    "Až po tieto slová ho počúvali, ale tu skríkli silným hlasom: Preč zo zeme s takýmto človekom, lebo nie je hoden žiť!",
    "A keď len kričali, rozháňajúc sa plášťami a hádžuc prach do vzduchu,",
    "rozkázal veliteľ odviesť ho do kasárne a kázal ho zbičovať, aby sa dozvedel, prečo kričali tak na neho.",
    "Ale ako ho vytiahli, aby ho bičovali, povedal Pavel stotníkovi, ktorý tam stál: Či smiete bičovať rímskeho občana, a to k tomu neodsúdeného?",
    "Keď to stotník počul, pristúpil k veliteľovi a povedal mu: Čo to robíš? Veď ten človek je rímsky občan!",
    "Pristúpil teda veliteľ a povedal mu: Povedz mi, si ty rímsky občan? A on odpovedal: Áno, som.",
    "A veliteľ povedal: Ja som si za drahé peniaze zadovážil to občianstvo. Ale Pavel odpovedal: Ja som sa však narodil (ako rímsky občan).",
    "Hneď nato odstúpili od neho, ktorí ho mali bičovať. Aj sám veliteľ sa preľakol, keď zvedel, že je rímsky občan, a on že ho dal poviazať.",
    "Na druhý deň, keďže sa chcel spoľahlivo dozvedieť, čo to vlastne Židia žalujú na neho, dal ho rozviazať a rozkázal, aby sa zišli veľkňazi a celá rada; i dal predviesť Pavla a postavil ho pred nich."
  ],
  "23": [
    "Pavel sa uprene zahľadel na radu a prehovoril: Mužovia, bratia! Až do dnešného dňa robil som vo všetkom podľa svojho najlepšieho svedomia pred Bohom.",
    "Tu veľkňaz Ananiáš rozkázal tým, čo stáli pri ňom, aby ho bili po ústach.",
    "Povedal mu Pavel: Boh bude biť teba, obielená stena<a>! Ty sedíš tu, aby si ma súdil podľa zákona, a kážeš ma biť proti zákonu?",
    "Ale tí, čo tam stáli, dohovárali mu: Veľkňazovi Božiemu zlorečíš?",
    "Odpovedal Pavel: Nevedel som, bratia, že je veľkňaz; lebo je napísané: Vladárovi svojho ľudu nebudeš zlorečiť.",
    "Keďže však Pavel vedel, že prítomní sú sčiastky sadukaji a sčiastky farizeji, zvolal v rade: Mužovia, bratia, som farizej, syn farizejov, a pre (moju) nádej, pre (vieru v) zmŕtvychvstanie ma súdia.",
    "Ako to povedal, povstal rozkol medzi farizejmi a medzi sadukajmi a zhromaždenie sa rozdvojilo.",
    "Sadukaji totiž hovoria, že niet zmŕtvychvstania ani anjela, ani ducha; kým farizeji vyznávajú oboje.",
    "Strhol sa teda ohromný krik. Spomedzi farizejov povstali niektorí zákonníci a ostro sa hádali volajúc: Nič zlé nenachádzame na tomto človeku. A čo ak Duch hovoril s ním alebo anjel? Nebojujme proti Bohu!",
    "Keďže povstal veľký rozkol, obával sa veliteľ, že roztrhajú Pavla; rozkázal vojakom zísť dolu, vytrhnúť im ho a odviesť do kasárne.",
    "V nasledujúcu noc postavil sa Pán vedľa neho a riekol mu: Buď zmužilý, Pavel; lebo ako si svedčil o mne v Jeruzaleme, tak musíš svedčiť aj v Ríme.",
    "Keď sa rozodnilo, zhluklo sa niekoľko Židov a zaprisahali sa s kliatbou, že nebudú ani jesť, ani piť, dokiaľ Pavla nezabijú.",
    "A bolo ich vyše štyridsať, ktorí sa takto sprisahali.",
    "Títo predstúpili pred veľkňazov a starších hovoriac: Kliatbou sme sa zaprisahali, že neokúsime nič, kým Pavla nezabijeme.",
    "Preto teraz, po dohode s radou, oznámte veliteľovi, aby vám ho zajtra predviedol, ako keby ste chceli zvedieť o ňom niečo určitejšie, a my sme hotoví zabiť ho prv, ako sa priblíži.",
    "Ale počul o tomto úklade syn Pavlovej sestry a prišiel, vošiel do kasárne a rozpovedal to Pavlovi.",
    "Pavel si povolal jedného zo stotníkov a povedal mu: Zaveď tohto mládenca k veliteľovi; lebo mu má niečo oznámiť.",
    "Vzal ho teda a zaviedol k veliteľovi vraviac: Väzeň Pavel si ma zavolal a prosil, aby som priviedol k tebe tohto mládenca, ktorý ti má niečo povedať.",
    "Veliteľ ho vzal za ruku, utiahol sa s ním a spýtal sa: Čo je to, čo mi máš oznámiť?",
    "A on mu odpovedal: Židia sa uzniesli poprosiť ťa, aby si zajtra dal priviesť Pavla do rady, ako by chceli zvedieť o ňom niečo určitejšieho.",
    "Ale ty im nepovoľ; lebo viac ako štyridsať z nich mu strojí úklady a s kliatbou sa zaprisahali, že nebudú ani jesť, ani piť, dokiaľ ho nezabijú. A už sú pripravení, čakajú len na tvoj súhlas.",
    "Veliteľ prepustil mládenca a prikázal mu: Nikomu nehovor, že si mi to oznámil.",
    "Nato si zavolal dvoch stotníkov a povedal im: Pripravte na deviatu hodinu večer dvesto vojakov, aby mohli odísť do Cézarey, aj sedemdesiat jazdcov a dvesto kopijníkov.",
    "Aj jazdné zvieratá mali pripraviť, aby posadili na ne Pavla a dopravili ho bez úrazu k vladárovi Felixovi.",
    "Jemu však napísal list tohto znenia:",
    "Klaudius Lyziáš výbornému vladárovi Felixovi zasiela pozdrav.",
    "Tohto muža chytili Židia a chceli ho zmárniť. Ale prišiel som s vojskom a vytrhol som im ho, keď som sa dozvedel, že je rímsky občan.",
    "Chcel som zvedieť príčinu, pre ktorú ho žalujú, a dal som ho predviesť pred radu.",
    "Tu som zistil, že žalujú na neho pre akési hádky o svojom zákone, ale že nie je obvinený zo zločinu, pre ktorý by zasluhoval smrť alebo žalár.",
    "Keď mi však bolo oznámené, že stroja úklady tomuto mužovi, ihneď som ho poslal k tebe a naložil som žalobníkom, aby tebe povedali, čo majú proti nemu. Maj sa dobre!",
    "Vojaci podľa rozkazu vzali Pavla a odviedli ho v noci do Antipatridy.",
    "Na druhý deň vypravili s ním jazdcov a vrátili sa do kasárne.",
    "Tí prišli do Cézarey, odovzdali vladárovi list a postavili pred neho aj Pavla.",
    "Keď (vladár) prečítal (list), spýtal sa, z ktorej krajiny je, a keď sa dozvedel, že z Cilície,",
    "povedal mu: Vypočujem ťa, keď prídu aj tvoji žalobcovia. A rozkázal ho strážiť v Herodesovom paláci."
  ],
  "24": [
    "Po piatich dňoch zišiel<a> veľkňaz Ananiáš so staršími a s nejakým rečníkom Tertulom a žalovali vladárovi na Pavla.",
    "Keď Pavla predvolali, začal Tertulus žalovať hovoriac: Že tvojou zásluhou požívame úplný pokoj a tvoja múdrosť vykonala mnohé nápravy v prospech tohto národa,",
    "to, výborný Felix, vždy a všade s najväčšou vďačnosťou uznávame.",
    "Ale, aby som ťa nezdržiaval dlho, prosím ťa, vypočuj nás v krátkosti s prívetivosťou tebe vlastnou.",
    "Zistili sme totiž, že tento muž je ako mor, po celom svete vyvoláva vzbury medzi Židmi a je vodcom nazaretskej sekty.",
    "Áno, pokúsil sa poškvrniť aj chrám. Chytili sme ho však a chceli sme ho súdiť podľa svojho zákona.",
    "Ale prišiel veliteľ Lyziáš, vytrhol nám ho násilne z rúk",
    "a rozkázal, aby jeho žalobníci šli k tebe. Keď ho vyšetríš, sám sa dozvieš o všetkom, čo žalujeme naňho.",
    "Aj Židia prisviedčali a tvrdili, že je tak.",
    "Vtedy Pavel, keď mu vladár dal znamenie, aby hovoril, odpovedal: Keďže viem, že si od mnohých rokov sudcom tohto národa, budem sa brániť s dobrou mysľou,",
    "lebo sa môžeš presvedčiť, že nie je tomu viac ako dvanásť dní, čo som prišiel do Jeruzalema, aby som vzýval Boha.",
    "A ani v chráme ma nenašli hádať sa s niekým alebo vyvolávať vzbury v zástupe, ani v synagógach, ani v meste;",
    "ani nemôžu dokázať, čo teraz žalujú na mňa.",
    "Ale priznávam sa ti, že slúžim Bohu svojich otcov podľa učenia, ktoré nazývajú sektou, a verím všetkému, čo je napísané v zákone a prorokoch,",
    "i nádej mám v Bohu, ktorú aj oni prechovávajú, že bude vzkriesenie spravodlivých aj nespravodlivých",
    "Preto sa aj ja snažím zachovať si vždy čisté svedomie pred Bohom i pred ľuďmi.",
    "Po niekoľkých rokoch prišiel som, aby som doniesol milodary svojmu národu a obete.",
    "A pritom našli ma v chráme, očisteného, nie so zástupom ani s hlukom,",
    "niektorí Židia z Ázie; oni mali by stáť tu pred tebou a žalovať, ak majú niečo proti mne.",
    "Alebo nech títo tu povedia, čo našli pri mne nepravé, keď som stál pred radou,",
    "až na jediný výkrik, ktorý som zavolal, stojac medzi nimi: Pre vzkriesenie z mŕtvych ma dnes súdite.",
    "Počujúc to, Felix odročil vec, lebo veľmi dobre poznal to učenie, a povedal: Až zíde sem veliteľ Lyziáš, posúdim váš spor.",
    "Stotníkovi však nariadil, aby dával pozor naňho, dal ho do ľahkej väzby, nebrániac nikomu z jeho priateľov, ak by mu chceli posluhovať.",
    "Po niekoľkých dňoch prišiel Felix s manželku Druzilou, ktorá bola Židovka, predvolal si Pavla a vypočúval ho o jeho viere v Ježiša Krista.",
    "Ale keď Pavel hovoril o spravodlivosti, o zdržanlivosti a o budúcom súde, naľakal sa Felix a odpovedal: Nateraz môžeš odísť; v príhodnom čase si ťa predvolám.",
    "Pritom však dúfal, že mu Pavel dá peniaze; preto si ho častejšie predvolával a hovorieval s ním.",
    "Po uplynutí dvoch rokov dostal Felix nástupcu Porcia Festa a, chcejúc sa zavďačiť Židom, ponechal Pavla v žalári."
  ],
  "25": [
    "Keď Festus prevzal vladárstvo, odišiel po troch dňoch z Cézarey do Jeruzalema.",
    "Veľkňazi a poprední Židia podali mu žalobu na Pavla, prosili ho,",
    "a ako priazeň (pre seba) žiadali proti Pavlovi, aby ho dal previesť do Jeruzalema; strojili mu totiž úklady, že ho cestou zabijú.",
    "Festus však odpovedal, že Pavla strážia v Cézarei, a on sám že onedlho tam odíde:",
    "Tí teda - hovoril - ktorí z vás môžu, nech sa vyberú so mnou a ak je niečo zlé pri tom mužovi, nech žalujú na neho.",
    "Keď pobudol medzi nimi nie dlhšie ako osem alebo desať dní, zišiel do Cézarey; na druhý deň posadil sa na súdnu stolicu a rozkázal predviesť Pavla.",
    "Keď ho priviedli, obstúpili ho Židia, ktorí pri šli z Jeruzalema a prednášali mnohé a ťažké žaloby, ktoré však nevedeli dokázať,",
    "keď sa Pavel bránil: V ničom som sa neprevinil ani proti židovskému zákonu, ani proti chrámu, ani proti cisárovi.",
    "Ale Festus, chcejúc preukázať Židom priazeň, spýtal sa Pavla: Či chceš ísť do Jeruzalema, aby si tam bol súdený predo mnou pre tieto veci?",
    "Ale Pavel odpovedal: Stojím pred súdnou stolicou cisárovou, nech ma tá súdi! Proti Židom som sa v ničom neprevinil, ako aj sám dobre vieš.",
    "Ak som teda vinný a vykonal som niečo, za čo si zasluhujem smrť, nezdráham sa umrieť; ale ak nieto ničoho v tom, čo títo žalujú na mňa, nemôže ma im nikto vydať do rúk. Odvolávam sa k cisárovi.",
    "Vtedy sa Festus pozhováral s radou a odpovedal: Odvolal si sa k cisárovi, k cisárovi pôjdeš.",
    "O niekoľko dní prišli do Cézarey kráľ Agripa a Bernika pozdraviť Festa.",
    "Keď tam pobudli niekoľko dní, predniesol Festus kráľovi Pavlovu vec hovoriac: Zanechal tu Felix muža väzňa,",
    "na ktorého, keď som bol v Jeruzaleme, židovskí veľkňazi a starší podali žalobu a žiadali ho odsúdiť.",
    "Odpovedal som im, že nie je rímskou obyčajou vydať niekoho prv, ako by obžalovaný mal príležitosť brániť sa proti obvineniu, postavený zoči-voči so žalobníkom.",
    "Keď potom prišli so mnou sem, neodkladal som, ale hneď na druhý deň posadil som sa na súdnu stolicu a rozkázal som predviesť toho muža.",
    "Jeho žalobcovia povstali proti nemu, ale neobviňovali ho z nijakých zločinov, aké som predpokladal;",
    "mali s ním len akési hádky pre svoje náboženstvo a pre nejakého mŕtveho Ježiša, o ktorom Pavel tvrdil, že žije.",
    "Keďže som bol v rozpakoch, ako vyriešiť tieto veci, spýtal som sa ho, či chce ísť do Jeruzalema a tam byť súdený pre ne.",
    "Keď sa Pavel odvolal, aby zostal vo väzbe až do rozhodnutia Jeho Veličenstva, rozkázal som ho strážiť, dokiaľ ho nepošlem k cisárovi.",
    "Nato Agripa povedal Festovi: Aj ja by som si žiadal počuť toho človeka. Odpovedal mu: Zajtra ho počuješ.",
    "Na druhý deň teda, keď Agripa a Bernika prišli s veľkou okázalosťou a vošli do súdnej siene s veliteľmi a poprednými mužmi mesta, na Festov rozkaz predviedli Pavla.",
    "A Festus povedal: Kráľ Agripa a všetci vy prítomní mužovia, vidíte tohto (človeka); pre neho celé množstvo Židov aj v Jeruzaleme aj tu nalieha na mňa s krikom, že nesmie ďalej žiť.",
    "Ale ja som sa presvedčil, že nič nevykonal, za čo by zasluhoval smrť, a keď sa aj on odvolal k jeho veličenstvu, rozhodol som sa poslať ho tam.",
    "Ale nemôžem nič určitého napísať o ňom svojmu pánovi. Preto som ho dal predviesť pred vás a hlavne pred teba, kráľ Agripa, aby som ho vypočul a vedel, čo napísať o ňom.",
    "Lebo zdá sa mi nerozumným poslať väzňa a neudať jeho vinu."
  ],
  "26": [
    "I povedal Agripa Pavlovi: Smieš hovoriť na svoju obranu. Nato Pavel vystrel ruku a takto sa bránil:",
    "Pokladám sa za šťastného, že sa pred tebou, kráľ Agripa, smiem brániť proti všetkému, z čoho ma Židia obviňujú;",
    "veď ty najlepšie poznáš všetky obyčaje a sporné otázky Židov. Preto prosím ťa, vypočuj ma trpezlivo.",
    "Aký bol môj život od mladosti, od prvopočiatku v mojom národe, aj v Jeruzaleme, vedia všetci Židia.",
    "Veď poznajú ma oddávna - len keby chceli vydať svedectvo - že som žil podľa najprísnejšej strany nášho náboženstva ako farizej.",
    "A teraz stojím tu obžalovaný pre svoju nádej zasľúbenia, ktorú naši otcovia prijali od Boha,",
    "a náš dvanásťkmeňový národ ustavične, dňom-nocou slúžiac Bohu, dúfa, že bude mať účasť na tom zasľúbení. Pre túto nádej, kráľ Agripa, žalujú Židia na mňa.",
    "Ale čo neuveriteľné vidíte v tom, že Boh kriesi mŕtvych?",
    "Aj ja som sa nazdával kedysi, že sa mi treba všemožne protiviť menu Ježiša Nazaretského.",
    "Aj som to robil v Jeruzaleme a mnohých svätých som pozatváral, keď som dostal moc od veľkňazov. A keď ich mordovali, schvaľoval som to.",
    "Áno, po všetkých synagógach často som ich trestami nútil rúhať sa a v nesmiernej zúrivosti prenasledoval som ich aj po vidieckych mestách.",
    "Keď som takto s mocou a povolením veľkňazov išiel do Damasku,",
    "cestou na pravé poludnie som videl, kráľ môj, svetlo z neba, jasnejšie nad slnko, ktoré ma ožiarilo, aj ostatných, ktorí šli so mnou.",
    "Keď sme všetci padli na zem, počul som hlas, ktorý mi hovoril hebrejskou rečou: Saul, Saul, čo ma prenasleduješ? Ťažko sa ti protiviť ostňu!",
    "Spýtal som sa: Kto si, Pane? A Pán odpovedal: Ja som Ježiš, ktorého prenasleduješ.",
    "Ale vstaň a postav sa na nohy, lebo preto som sa ti zjavil, aby som si ťa vyvolil za služobníka a za svedka, aj toho, ako si ma videl, aj toho, ako sa ti ukážem,",
    "keď som ťa vytrhol zo (židovského) ľudu a z pohanov, ku ktorým ťa posielam",
    "otvárať im oči, aby sa obrátili od tmy ku svetlu a od diabolskej moci k Bohu a tak dosiahli odpustenie hriechov a podiel s tými, čo sú posvätení vierou vo mňa.",
    "Preto, kráľ Agripa, nebol som neposlušný nebeskému videniu,",
    "ale kázal som najprv tým v Damasku, potom v Jeruzaleme a v celom Judsku, aj pohanom, aby sa kajali, obrátili sa k Bohu, a konali skutky hodné pokánia.",
    "Pre toto ma Židia zlapali v chráme a pokúsili sa zabiť ma.",
    "Ale Boh mi pomáhal až do dnešného dňa; a tak tu stojím a svedčím malému aj veľkému, a nehovorím nič iné, ako čo aj Mojžiš a proroci predpovedali, že sa stane,",
    "už či to, že Kristus musel trpieť to, a či to, že prvý musel vstať z mŕtvych a zvestovať svetlo aj (židovskému) ľudu, aj pohanom.",
    "Keď sa takto bránil, zvolal Festus silným hlasom: Blázniš, Pavel! Tvoja veľká učenosť ženie ťa do bláznovstva.",
    "Ale Pavel povedal: Nebláznim, výborný Festus, ale hovorím pravdivé a rozumné slová.",
    "Veď vie o týchto veciach kráľ, pred ktorým tiež otvorene hovorím; neverím, že mu je tajné niečo z toho, lebo sa to nedialo v skrytosti.",
    "Či veríš prorokom, kráľ Agripa? Viem, že veríš!",
    "I povedal Agripa Pavlovi: Bezmála by si ma presvedčil a urobil zo mňa kresťana.",
    "A Pavel (odvetil): Žiadal by som si od Boha, aby nielen ty, ale všetci, ktorí ma dnes počúvate, stali ste sa skôr alebo neskôr takými, ako som ja; okrem týchto pút.",
    "Tu vstal kráľ aj vladár a Bernika, podobne ostatní, ktorí sedeli s nimi,",
    "a pri odchode hovorili medzi sebou: Tento človek nerobí nič, za čo by zasluhoval smrť alebo žalár.",
    "A Agripa povedal Festovi: Tento človek mohol byť prepustený, keby sa nebol odvolal k cisárovi."
  ],
  "27": [
    "Keď už bolo rozhodnuté, že sa budeme plaviť do Itálie, odovzdali Pavla a niektorých iných väzňov Júliovi, stotníkovi cisárskeho prápora.",
    "Vstúpili sme teda na adramitskú loď, ktorá mala plávať popri pobreží Ázie, a pohli sme sa. Bol s nami aj Macedónsky Aristarchos z Tesaloniky.",
    "Na druhý deň pristáli sme v Sidone a Július, ktorý sa prívetivo správal k Pavlovi, dovolil mu ísť k priateľom a prijať od nich zaopatrenie.",
    "Keď sme sa pohli odtiaľ, plavili sme sa poniže Cypru, lebo vetry duli proti nám,",
    "preplavili sme sa Cilickým a Pamfilským morom a došli sme do Myry v Lýcii.",
    "Tu našiel stotník alexandrijskú loď, ktorá sa mala plaviť do Itálie, a naložil nás na ňu.",
    "Mnoho dní plavili sme sa už pomaly, s námahou dostali sme sa ku Knídu, a keďže nám vietor prekážal, plavili sme sa poniže Kréty vedľa Salmony.",
    "Horko-ťažko sme ju minuli a prišli na miesto, menované Pekný prístav, neďaleko ktorého bolo mesto Lasea.",
    "Uplynulo zase hodne času a aj plavba bola nebezpečná, lebo bolo už po pôste Dňa zmierenia<a>, preto povedal Pavel:",
    "Mužovia, predvídam, že plavba bude náročná a spojená s veľkou stratou nielen pre náklad a pre loď, ale aj pre naše životy.",
    "Ale stotník väčšmi dôveroval kormidelníkovi a majiteľovi lode ako slovám Pavlovým.",
    "A keďže ani prístav nebol vhodný na prezimovanie, väčšina sa rozhodla pustiť odtiaľ, či by sa im azda nepodarilo dôjsť do Feniky, krétskeho prístavu, obráteného na juho a severozápad, a tam prezimovať.",
    "Keďže zavial južný vietor, mysleli si, že uskutočnia svoj plán; vytiahli kotvu a plavili sa pozdĺž Kréty.",
    "Ale onedlho sa strhol búrlivý vietor, takzvaný severovýchodný.",
    "Keď loď, ním zachvátená, nemohla odolať vetru, ponechali sme ju samu na seba, a tak sme boli unášaní.",
    "Podbehli sme popod neveľký ostrov, pomenovaný Klauda, a len s námahou sme sa mohli zmocniť záchranného člna.",
    "Keď ho vytiahli, použili pomocné prostriedky a podpásali loď. V obave, že narazia na plytčinu Syrtu, stiahli plachty, a tak sa dali unášať.",
    "Keďže vietor nimi veľmi zmietal, na druhý deň vyhádzali náklad,",
    "na tretí deň vlastnými rukami vyhádzali aj lodné náradie,",
    "a keď niekoľko dní sa ani slnko ani hviezdy neukazovali a búrka stále zúrila, stratili všetku nádej, že sa zachránia.",
    "Keď im už dlho ani jesť nechutilo, postavil sa Pavel prostred nich a povedal: Mužovia, mali ste ma poslúchnuť a nehýbať sa od Kréty, a boli by ste si usporili tohto trápenia, aj straty.",
    "Ale teraz vás napomínam: buďte dobrej mysle; lebo ani jeden z vás nezahynie, okrem lode.",
    "Tejto noci zjavil sa mi totiž anjel toho Boha, ktorému patrím a ktorému slúžim,",
    "a riekol mi: Neboj sa, Pavel, pred cisárom musíš stáť, a hľa, Boh ti daroval všetkých, ktorí sa plavia s tebou.",
    "Preto buďte dobrej mysle, mužovia, lebo verím Bohu, že sa tak stane, ako mi oznámil.",
    "Musíme však priraziť k nejakému ostrovu.",
    "Keď už bola štrnásta noc, ako nás sem-tam zmietalo na Adriatickom mori, okolo polnoci spozorovali námorníci, že sa k nám blíži akási zem.",
    "Spustili hneď olovnicu a zistili hĺbku na dvadsať siah; poodišli ďalej, spustili zase olovnicu a zistili hĺbku na pätnásť siah.",
    "V obave, že narazíme na úskalie, spustili odzadu štyri kotvy a žiadali si, aby bol deň.",
    "Keď sa námorníci pokúsili utiecť z lode a spustili na more záchranný čln pod zámienkou, akoby aj odpredu chceli spustiť kotvy,",
    "povedal Pavel stotníkovi a vojakom: Ak títo nezostanú na lodi, nebudete sa môcť zachrániť.",
    "Vtedy vojaci preťali povrazy na člne a dali mu spadnúť.",
    "Prv, ako sa rozodnilo, napomínal Pavel všetkých, aby si zajedli hovoriac: Už je štrnásty deň, ako vyčkávate o hlade a nič nejete.",
    "Preto vás napomínam, aby ste si zajedli; treba vám to na vlastnú záchranu, lebo sa nikomu z vás ani vlas nestratí z hlavy.",
    "A ako to povedal, vzal chlieb, ďakoval Bohu pred všetkými, rozlomil ho a začal jesť.",
    "Nato sa všetkým vrátila dobrá myseľ, a aj oni jedli.",
    "Bolo ich všetkých na lodi dvestosedemdesiatšesť.",
    "Keď sa najedli, odľahčili loď, vysypúc obilie do mora.",
    "A keď sa rozodnilo, nevedeli, čo je to za zem, ale spozorovali akýsi záliv, majúci plochý breh; k tomu, ak by bolo možné, umienili si pristáť s loďou.",
    "Odrezali teda kotvy a pustili sa po mori; zároveň uvoľnili povrazy na kormidlách, vystreli prednú plachtu po vetre a hnali sa k brehu.",
    "Keďže však nabehli na plytčinu, zastali s loďou, predná časť lode uviazla a ani sa nepohla, zadná časť sa však rozpadla pod návalom vĺn.",
    "Vojaci radili pobiť väzňov, aby niektorí z nich nevyplával a neutiekol.",
    "Ale stotník chcel zachrániť Pavla a prekazil to. Rozkázal tým, čo vedeli plávať, aby prví poskákali a vyplávali na zem;",
    "ostatní však, jedni na doskách, iní na troskách lode, a tak sa stalo, že sa všetci dostali na zem zachránení."
  ],
  "28": [
    "Keď sme sa zachránili, vtedy sme sa dozvedeli, že sa ostrov volá Malta.",
    "Domorodci sa správali k nám neobyčajne prívetivo; rozložili totiž vatru, vzali nás všetkých medzi seba, keďže začalo pršať a bolo chladno.",
    "Keď Pavel nazbieral veľa raždia a kládol ho na vatru, vyliezla zmija, utekajúc pred horúčavou, a zachytila sa mu o ruku.",
    "Keď domorodci videli, že mu to zvieratko visí na ruke, hovorili medzi sebou: Tento človek je iste vrah, keď mu trestajúca spravodlivosť nedopraje života, hoci sa práve zachránil z mora.",
    "Ale on striasol zvieratko do ohňa a nič zlé sa mu nestalo.",
    "Očakávali, že opuchne alebo naraz padne mŕtvy. Keď však dlho čakali a videli, že sa mu nič zlé nestalo, zmenili svoju mienku o ňom a hovorili, že je bohom.",
    "Náčelník ostrova, menom Publius, mal neďaleko majetok; i vzal nás k sebe a tri dni nás priateľsky hostil.",
    "Otec tohto Publia ležal práve v horúčke a červienke. Pavel vošiel k nemu, pomodlil sa a položiac ruky naňho, uzdravil ho.",
    "Ako sa to stalo, prichádzali aj ostatní, ktorí boli na ostrove chorí, a uzdravoval ich.",
    "Títo si nás preto aj veľmi ctili a pri našom odchode dali nám všetko potrebné.",
    "Po troch mesiacoch plavili sme sa zase na alexandrijskej lodi, ktorá zimovala tam na ostrove a mala značku Blížencov.",
    "Keď sme pristáli v Syrakúzach, zostali sme tam tri dni.",
    "Odtiaľ sme sa plavili popri pobreží a prišli do Regia; keď deň nato zavial južný vietor, došli sme na druhý deň do Puteol.",
    "Tam sme našli bratov, ktorí nás prosili, aby sme zostali u nich sedem dní. Tak sme prišli do Ríma.",
    "Odtiaľ až na námestie Apiovo a k Trom krčmám prišli nám naproti bratia, keď počuli o nás. Ako ich Pavel uzrel, ďakoval Bohu a nadobudol odvahu.",
    "Keď sme vošli do Ríma, stotník odovzdal väzňov veliteľovi posádky, Pavlovi dovolili bývať samému s vojakom, ktorý ho strážil.",
    "Po troch dňoch zvolal (Pavel) tamojších popredných Židov, a keď sa zišli, hovoril im: Mužovia, bratia, hoci som sa ničoho nedopustil proti ľudu ani proti otcovským obyčajom, predsa ako väzňa vydali ma z Jeruzalema Rimanom do rúk;",
    "tí ma vyšetrili a chceli prepustiť, pretože niet na mne viny, pre ktorú by som si zasluhoval smrť.",
    "Keď sa však Židia tomu protivili, bol som nútený odvolať sa k cisárovi, ale nie (preto), aby som mal čo žalovať na svoj národ.",
    "Preto som vás teda zvolal, aby som vás videl a pohovoril si s vami; lebo pre nádej Izraelovu nosím tieto reťaze.",
    "A oni mu odpovedali: My sme ani list nedostali o tebe z Judska, ani nikto z bratov neprišiel a neoznámil nám, ani nerozprával o tebe nič zlé;",
    "žiadame si teda počuť od teba, ako zmýšľaš, lebo je nám známo o tej sekte, že sa jej všade protivia!",
    "Určili mu teda deň a zišlo sa ich mnoho na jeho byte. (Pavel) im od rána až do večera vykladal, svedčil o kráľovstve Božom a presviedčal ich o Ježišovi z Mojžišovho Zákona a z Prorokov.",
    "Niektorí uverili jeho rečiam, iní však neverili.",
    "A keďže neboli jednomyseľní medzi sebou, rozišli sa, keď im Pavel povedal (toto) jedno slovo: Dobre povedal Duch Svätý vašim otcom ústami proroka Izaiáša",
    "hovoriac: Choď k tomuto ľudu a povedz mu: Ušami budete počúvať, ale nebudete rozumieť, a očami budete pozerať, ale nebudete vidieť.",
    "Lebo otupelo srdce tohto ľudu a ťažko počúvajú ušami, a zažmúrili oči, aby nevideli očami a nepočuli ušami a nechápali srdcom a neobrátili sa, aby som ich neuzdravil.",
    "Vedzte teda, že je k pohanom poslané toto spasenie Božie a oni budú počúvať.",
    "Ako to povedal, Židia odišli, hádajúc sa medzi sebou.",
    "Pavel zostal potom celé dva roky v najatom byte, prijímal všetkých, ktorí prichádzali k nemu",
    "a celkom smelo a bez prekážky kázal o kráľovstve Božom a učil o Pánovi Ježišovi Kristovi."
  ]
}