{
  "1": [
    "Slovo Hospodinovo, ktoré zaznelo Sofoniášovi, synovi Kúšího, syna Gedaljovho, syna Amarjovho, syna Chizkijovho, za čias judského kráľa Joziáša, syna Ámónovho.",
    "Dočista zmetiem všetko zo zeme - znie výrok Hospodinov.",
    "Zmetiem človeka i zvieratá, zmetiem nebeské vtáctvo i morské ryby, i pohoršenie s bezbožníkmi, a vykynožím ľudí zo zeme - znie výrok Hospodinov.",
    "Vztiahnem ruku na Júdu i na všetkých obyvateľov Jeruzalema. Vykynožím z tohto miesta zvyšky po Baalovi i meno žrecov spolu s kňazmi,",
    "aj tých, čo sa na nástrešiach nebeskému voju klaňajú, čo klaňajú sa prisahajúc Hospodinovi, aj na Milkóma prisahajú;",
    "aj tých, ktorí sa odvrátili od Hospodina a Hospodina nehľadajú, ani sa po Ňom nepýtajú.",
    "Ticho pred Hospodinom, Pánom, lebo blízky je deň Hospodinov, lebo Hospodin pripravil obeť, posvätil svojich povolaných.",
    "V deň Hospodinovej obete potrestám kniežatá i synov kráľovských i všetkých odetých do odevu cudzozemcov.",
    "V ten deň potrestám všetkých, ktorí preskakujú prah, ktorí napĺňajú dom svojich pánov násilím a podvodom.",
    "V ten deň - znie výrok Hospodinov - sa ozve volanie o pomoc od Rybnej brány, kvílenie z druhej strany a veľký treskot od pahorkov.",
    "Kvíľte, obyvatelia kotliny, veď všetok kramársky ľud bude umlčaný a vyhladený, všetci, ktorí vážia striebro.",
    "V tom čase prekutám Jeruzalem lampami a potrestám mužov, ktorí bezstarostne sedia nad svojimi kvasnicami a v srdciach si hovoria: Hospodin neurobí ani dobré, ani zlé.",
    "Ich bohatstvo bude korisťou, ich domy pustatinou. Vystavajú domy, ale nebudú v nich bývať; aj vinice si vysadia, ale víno z nich nebudú piť.",
    "Blízko je veľký deň Hospodinov, blízko, a veľmi sa náhli. Čuj! Hospodinov deň je trpký; kričať v ňom bude hrdina.",
    "Dňom prchkosti bude ten deň, dňom súženia a tiesne, dňom trosiek a pustošenia, dňom tmy a temnoty, dňom oblakov a mrákavy,",
    "dňom trúbenia a vojnového kriku proti opevneným mestám, proti vysokým cimburiam.",
    "Úzkosťou zovriem ľudí a budú chodiť ako slepí, lebo zhrešili proti Hospodinovi. Ich krv bude vyliata ako prach, ich mäso ako hnoj.",
    "Ani ich striebro a zlato ich nebude môcť zachrániť. V deň prchkosti Hospodinovej v plameňoch Jeho žiarlivosti celá zem bude strávená. Lebo úplný a náhly koniec pripraví všetkým obyvateľom zeme."
  ],
  "2": [
    "Zhromaždite sa a zíďte, vy, národ bez hanby!",
    "Skôr, ako sa stane, čo je určené, a váš deň odletí ako pleva; skôr, ako príde na vás páľava hnevu Hospodinovho, skôr, ako príde na vás deň hnevu Hospodinovho,",
    "hľadajte Hospodina, všetci pokorní zeme, ktorí plníte Jeho nariadenia. Hľadajte spravodlivosť, hľadajte pokoru, azda sa ukryjete v deň hnevu Hospodinovho.",
    "Gaza bude opustená a Aškalón bude púšťou; Ašdód na poludnie vyženú a Ekrón bude vykorenený.",
    "Beda obyvateľom prímorského kraja, národu Keretejcov. Slovo Hospodinovo je proti vám, Kanaán, krajina Filištíncov, tak ťa zničím, že zostaneš bez obyvateľov.",
    "Prímorský kraj bude pastvou a lúčinou pre pastierov s košiarmi pre ovce.",
    "Prímorský kraj pripadne zvyšku domu Júdovho. Na nich budú pásť, večer sa ukladať v domoch Aškalónu, keď ich navštívi ich Boh, Hospodin, a zmení ich údel.",
    "Počul som Moábovo potupovanie a utŕhanie Ammóncov, ktorými potupovali môj ľud a proti jeho hraniciam sa vypínali.",
    "Preto, akože žijem - znie výrok Hospodina mocností, Boha Izraela - Moáb bude ako Sodoma a Ammónci ako Gomora, ako žihľavisko, ako soľná jama a večná púšť. Zvyšky môjho ľudu ho vyplienia a ostatok môjho národa ho vezme do vlastníctva.",
    "To budú mať za svoju pýchu, lebo potupili ľud Hospodina mocností a vypínali sa nadeň.",
    "Hospodin bude hrozný proti nim, pretože schradnúť dá všetkým bohom zeme, a klaňať sa Mu bude každý na svojom mieste, všetky ostrovy národov.",
    "Aj vy, Kúšijci, budete prebodnutí mojím mečom.",
    "Potom natiahne svoju ruku na sever, zničí aj Asýriu. Ninive zmení na pustatinu, vyprahnutú ako púšť.",
    "V ňom budú polihovať stáda a zver všetkých druhov, pelikán i jež nocovať budú medzi jeho stĺpmi, kuvik bude spievať v oknách, havran na prahu, keď strhané bude cédrové obloženie.",
    "To je jasavé mesto, ktoré si bývalo v bezpečí a ktoré v sebe myslelo: Ja som, a nič viac. Akou pustatinou sa stalo, dúpäťom zvere! Každý, kto pôjde popri ňom, zapíska naň a mávne rukou."
  ],
  "3": [
    "Beda spurnému, poškvrnenému a násilníckemu mestu.",
    "Hlas neposlúcha, karhanie neprijíma, Hospodinovi nedôveruje, k Bohu svojmu sa nepribližuje.",
    "Jeho kniežatá uprostred neho sú revúcimi levmi. Jeho sudcovia večernými vlkmi, čo si neodložia nič na ráno.",
    "Jeho proroci sú namyslení, mužovia klamu. Jeho kňazi znesväcujú, čo je sväté, a znásilňujú zákon.",
    "Hospodin spravodlivý je uprostred neho, nečiní krivdu. Každé ráno vydáva na svetlo svoje príkazy. Nikdy to neprestane. Zločinec však nepozná hanbu.",
    "Vyhladil som národy a spustošené sú ich cimburia. Dal som spustnúť ich uliciam, takže niet na nich chodcov; ich mestá sú vyplienené, že niet v nich muža ani obyvateľa.",
    "Riekol som: Predsa sa ma len budeš báť, prijmeš napomenutie. Aby nezmizlo spred jeho očí nič, čo som mu prikázal. Oni však vždy znovu a znovu snažili sa všetko zle urobiť.",
    "Preto očakávajte na mňa - znie výrok Hospodinov - a to na deň, keď povstanem ku koristi, lebo mojím rozhodnutím je zhromaždiť národy, dovedna zhrnúť kráľovstvá a vyliať na ne svoju prchkosť i všetku pálčivosť svojho hnevu, lebo v ohni mojej žiarlivosti strávená bude celá zem.",
    "Vtedy dám národom iné pery, čisté, aby všetci vzývali meno Hospodinovo, aby Mu svorne slúžili.",
    "Z druhej strany kúšskych riek moji vyznavači, dcéra mojich rozptýlených, prinesú mi dar.",
    "V ten deň nebudeš sa hanbiť za všetky svoje skutky, ktorými si sa mi spreneveril. Lebo potom odstránim z tvojho stredu tvojich pyšne jasajúcich, a nebudeš sa už vyvyšovať na mojom svätom vrchu.",
    "Ponechám uprostred teba ľud biedny a chatrný, i budú hľadať útočisko v mene Hospodinovom.",
    "Zvyšky Izraela nebudú páchať neprávosť ani hovoriť lož, a nenájde sa v ich ústach podvodný jazyk, lebo pásť budú a odpočívať, a nik ich nevyplaší.",
    "Zaplesaj, dcéra Sion, zvučne pokrikuj, Izrael, raduj sa a jasaj celým srdcom, dcéra Jeruzalem!",
    "Hospodin odňal rozsudky nad tebou, odvrátil tvojich nepriateľov. Hospodin, kráľ Izraela, je uprostred teba, nebudeš sa už báť zlého.",
    "V ten deň povedia Jeruzalemu: Neboj sa, Sion, nech neochabnú tvoje ruky!",
    "Hospodin, tvoj Boh, je uprostred teba ako zachraňujúci hrdina. On radostne zaplesá nad tebou, obnoví ťa vo svojej láske, bude s plesaním jasať nad tebou",
    "ako za dní slávností. Odnímem od teba a odstránim z teba potupu.",
    "Ajhľa, v tom čase sa porátam so všetkými tými, ktorí ťa ponižovali; krívajúcich zachránim a rozptýlených zhromaždím, ich hanbu zmením na chválu a dobré meno na celej zemi.",
    "V tom čase vás privediem, keď vás zhromaždím, lebo chcem vás priviesť ku chvále a cti medzi všetkými národmi zeme, keď pred vaším zrakom zmením váš údel - hovorí Hospodin."
  ]
}