{
  "1": [
    "Pavel, služobník Boží a apoštol Ježiša Krista podľa viery vyvolených Božích a podľa poznávania zbožnej pravdy",
    "na základe nádeje večného života, ktorú pravdivý Boh zasľúbil pred večnými vekmi",
    "a vo vhodnom čase oznámil svoje slovo vo zvesti, čo mne bola zverená podľa ustanovenia nášho Spasiteľa Boha -",
    "Títovi, pravému synovi podľa spoločnej viery. Milosť a pokoj od Boha Otca a Krista Ježiša, nášho Spasiteľa.",
    "Nato som ťa nechal na Kréte, aby si usporiadal, čo ešte nebolo (zriadené), a po mestách ustanovil starších, ako som ti prikázal:",
    "ak je niekto bez úhony, muž jednej ženy, má veriace deti, ktoré nie sú obviňované z roztopašnosti a neposlušnosti.",
    "Biskup totiž ako šafár Boží musí byť bez úhony, nie samoľúby, ani hnevlivý, ani pijan, ani bitkár, ani nečistého zisku žiadostivý,",
    "ale pohostinný, milovník dobra, mierny, spravodlivý, pobožný, zdržanlivý,",
    "musí sa pridŕžať pravého slova podľa učenia, aby bol schopný aj napomínať podľa zdravého učenia a podvracať tých, ktorí odporujú.",
    "Lebo je mnoho nepoddajných, táravých ľudí a zvodcov, najmä zo židovstva,",
    "ktorým treba zapchať ústa. Títo prevracajú celé domy, keď pre nečistý zisk vyučujú, čo sa nemá (vyučovať).",
    "Jeden z nich, ich vlastný prorok<a>, (o nich) povedal: Kréťania vždy luhajú, sú plané hovädá a leniví bruchopasníci.",
    "Toto svedectvo je pravdivé. Pre to ich prísne napomínaj, aby ozdraveli vo viere",
    "a nepridržiavali sa židovských bájok a príkazov ľudí odvrátených od pravdy.",
    "Čistým je všetko čisté, poškvrneným a neveriacim však nič nie je čisté, ale myseľ aj svedomie majú poškvrnené.",
    "Hovoria, že poznajú Boha, ale skutkami (Ho) zapierajú. Sú ohavní a neposlušní a ničoho dobrého nie sú schopní."
  ],
  "2": [
    "Ty však hovor, ako sa patrí na zdravé učenie:",
    "Starší mužovia nech sú striezliví, čestní, mierni, zdraví vo viere, láske a trpezlivosti;",
    "podobne aj staršie ženy nech sú v správaní také, ako sa patrí na sväté, nie ohováračné, ani nie otrokyne mnohého vína, (ale) učiteľky dobra,",
    "aby poučovali mladé ženy, ako byť milými k (svojim) mužom a láskavými k deťom,",
    "miernymi, cudnými, domáckymi, dobrými, poddanými svojim mužom, aby slovo Božie nebolo vystavené rúhaniu.",
    "Podobne napomínaj aj mladších mužov, aby boli vo všetkom mierni.",
    "Dávaj (im) seba za vzor dobrých skutkov; v učení dokazuj neporušenosť a dôstojnosť,",
    "(poskytuj im) zdravé, bezúhonné slovo, aby sa protivník zahanbil, nemajúc čo zlého povedať o nás.",
    "Otroci nech sú svojim pánom vo všetkom poddaní, milí, nech im neodvrávajú,",
    "nech ich neokrádajú, ale nech im dosvedčujú všemožnú poctivú vernosť (tak), aby boli ozdobou učeniu nášho Spasiteľa Boha u všetkých (ľudí).",
    "Lebo zjavila sa milosť Božia, spásonosná všetkým ľuďom,",
    "vychovávajúca nás, aby sme sa odriekli bezbožnosti a svetských žiadostí a mierne, spravodlivo a pobožne žili na tomto svete,",
    "očakávajúc blahoslavenú nádej a zjavenie slávy nášho veľkého Boha a Spasiteľa Krista Ježiša,",
    "ktorý sa vydal za nás, aby nás vykúpil zo všetkej neprávosti a očistil vzácny ľud, horliaci za dobré skutky.",
    "Toto hovor, (takto) napomínaj, karhaj so všetkou dôraznosťou a nikto nech tebou nepohŕda."
  ],
  "3": [
    "Pripomínaj im, aby boli poddaní vrchnostiam a mocnostiam, poslúchali ich, boli hotoví do každého dobrého diela,",
    "nikomu nezlorečili, neboli hašteriví, ale prívetiví, dokazujúc všemožnú miernosť všetkým ľuďom.",
    "Lebo aj my sme boli kedysi nerozumní a neposlušní; blúdili sme a slúžili žiadostiam a rozličným rozkošiam, trávili sme život v zlobe a v závisti; boli sme nenávidení a navzájom sme sa nenávideli.",
    "Ale keď sa zjavila dobrota a láskavosť nášho Spasiteľa Boha k ľuďom,",
    "spasil nás nie pre skutky spravodlivosti, ktoré sme konali, ale podľa svojho milosrdenstva, (a to) kúpeľom znovuzrodenia a obnovením skrze Ducha Svätého,",
    "ktorého vylial na nás hojne skrze Ježiša Krista, nášho Spasiteľa,",
    "aby, ospravedlnení Jeho milosťou, stali sme sa dedičmi podľa nádeje večného života.",
    "Verná to reč, a žiadam si - toto zdôrazňuj: aby tí, čo uverili Bohu, snažili sa konať dobré skutky. To je dobré a užitočné ľuďom.",
    "Daromným sporným otázkam, rodokmeňom, svárom a hádkam o zákone sa vyhýbaj, lebo sú neužitočné a márne.",
    "Človeka kacíra po jednom-dvoch napomenutiach obchádzaj,",
    "uvedomujúc si, že je to prevrátenec a hreší, sám sa zatracujúc.",
    "Keď pošlem k tebe Artema alebo Tychika, ponáhľaj sa ku mne do Nikopolisu; rozhodol som sa totiž tam prezimovať.",
    "Zéna, učiteľa zákona, a Apolla vystroj starostlivo na cestu, aby im nič nechýbalo.",
    "Nech sa aj naši (ľudia) učia dobre konať, keď je potrebné, aby neboli bez ovocia.",
    "Pozdravujú ťa všetci, ktorí sú so mnou. Pozdrav tých, čo nás milujú vo viere. Milosť so všetkými vami! Amen."
  ]
}