{
  "1": [
    "Veľpieseň Šalamúnova.",
    "Zľúbaj ma bozkami svojich úst, lebo tvoja láska je lepšia ako víno,",
    "vzácna je vôňa tvojich olejov, preto ťa devy milujú.",
    "Tiahni ma za sebou, pobehnime! Nech ma kráľ uvedie do svojich komnát; nech jasáme a radujeme sa z teba, nech spomíname tvoju lásku viac než víno; právom ťa devy milujú.",
    "Čierna som, ale pôvabná, dcéry jeruzalemské, sťa stany Kédaru, sťa stanové závesy kmeňa Šalma.",
    "Nehľaďte na mňa, že som počerná a že ma opálilo slnko, synovia mojej matky hnevali sa na mňa, urobili ma strážkyňou vinice. Svoju vlastnú vinicu som nestrážila.",
    "Povedz mi, ty, ktorého miluje moja duša, kde pasieš stádo, kde mu dáš odpočívať cez poludnie? Prečo si mám zahaľovať tvár pri stádach tvojich druhov?",
    "Ak to sama nevieš, ty najkrajšia zo žien, vyjdi si po stopách oviec, popásaj svoje kozliatka pri pastierskych kolibách!",
    "Prirovnávam ťa, moja milovaná, ku koňom pri vozoch faraónových.",
    "Pôvabné sú tvoje líca s ozdobami a tvoja šija s korálovými náhrdelníkmi.",
    "Zhotovíme ti zlaté ozdoby, striebrom posiate.",
    "Kým je kráľ na svojom ležadle, môj nard rozváňa.",
    "Môj milý je mi myrhovou kytičkou, ktorá mi spočíva na ňadrách.",
    "Strapcom kvetov henny je mi môj milý v éngedských viniciach.",
    "Aká si krásna, moja milovaná, aká si krásna! Tvoje oči - holubice.",
    "Aký si krásny, miláčik môj, a aký spanilý. Aj naše lôžko je samá zeleň.",
    "Cédre sú hradami nášho domu a našimi krokvami cyprusy."
  ],
  "2": [
    "Som ružou šárónskou, ľaliou údolí.",
    "Ako ľalia medzi bodľačím, tak je moja milovaná medzi devami.",
    "Ako jabloň medzi stromami lesa, tak je môj milý medzi junákmi. S túžbou som si sadla do jeho tône, jeho ovocie je sladké môjmu podnebiu.",
    "Zaviedol ma do vínnej pivnice a láska bola jeho znakom nado mnou.",
    "Posilnite ma hroznovými koláčmi, občerstvite ma jablkami, lebo som chorá od lásky.",
    "Jeho ľavica je pod mojou hlavou a jeho pravica ma objíma.",
    "Zaprisahávam vás, dcéry jeruzalemské, pri gazelách a poľných jeleniciach, neprebúdzajte a nerušte lásku, kým sama nechce!",
    "Čuj! Môj milý! Ajhľa, to on prichádza. Vystupuje na vrchy, poskakuje po pahorkoch.",
    "Môj milý podobný je gazele alebo mladému jeleňovi; ajhľa, tu stojí za naším múrom, pozerá cez okno, nazerá cez mreže.",
    "Môj milý sa ozval a povedal mi: Vstaň, moja milovaná, kráska moja, a poď!",
    "Veď hľa, zima sa pominula, dážď prestal, odtiahol.",
    "Kvety sa zjavujú na zemi, priblížil sa čas spevu a hlas hrdličky počuť v našom kraji.",
    "Figovník už sfarbil svoje mladé plody a kvitnúci vinič rozdáva vôňu. Vstaň, moja milovaná, kráska moja, a poď!",
    "Holubica moja, v skalných zákutiach a v skrýši príkrych svahov ukáž mi svoju tvár. Daj mi počuť svoj hlas; lebo tvoj hlas je príjemný a tvoja tvár je spanilá.",
    "Pochytajte nám líšky, maličké líšky, ktoré ničia vinice; naše vinice práve kvitnú.",
    "Môj milý patrí mne, ja patrím jemu, jemu, čo pasie medzi ľaliami.",
    "Skôr, ako zaveje večerný vánok a zmiznú tiene, vráť sa, milý môj, a podobný buď gazele alebo mladému jeleňovi na vrchoch béterských!"
  ],
  "3": [
    "Na svojom lôžku som za nocí hľadala toho, ktorého zo srdca ľúbim; hľadala som ho, ale som ho nenašla.",
    "Vstanem a obehnem mesto, ulice i námestia; pohľadám toho, ktorého zo srdca ľúbim; hľadala som ho, ale nenašla.",
    "Našli ma strážcovia, čo chodia po meste. Nevideli ste toho, ktorého zo srdca ľúbim?",
    "Sotva som však poodišla od nich, našla som toho, ktorého zo srdca ľúbim. Chytila som ho, a viac ho nepustím, dokiaľ ho neprivediem do domu svojej matky, do izby tej, ktorá ma počala.",
    "Zaprisahávam vás, dcéry jeruzalemské, pri gazelách a poľných jeleniciach: neprebúdzajte a nerušte lásku, kým sama nechce.",
    "Kto to vystupuje z púšte ako dymové stĺpy, rozvoniavajúce myrhou a kadidlom, všetkými vonnými práškami kramára?",
    "Hľa, lôžko Šalamúnovo! Šesťdesiat hrdinov je vôkol neho z hrdinov Izraela.",
    "Každý z nich vládne mečom, cvičení sú v boji. Každý má svoj meč pri boku kvôli nočným postrachom.",
    "Kráľ Šalamún si spravil prenosný trón z libanonského dreva.",
    "Jeho stĺpy zhotovil zo striebra, baldachýn zo zlata, sedadlo z purpuru, jeho vnútro je vyložené ebenom.",
    "Vyjdite, dcéry jeruzalemské, hľaďte, vy dcéry sionské, na kráľa Šalamúna s korunou, ktorou ho matka korunovala v deň jeho svadby, v deň, keď sa zo srdca radoval."
  ],
  "4": [
    "Aká si krásna, moja milovaná, aká si krásna! Oči tvoje - holubice za tvojím závojom. Tvoje vlasy sú ako stádo kôz, čo zostupuje z gileádskych vrchov.",
    "Tvoje zuby sú ako práve ostrihané stádo oviec, čo vystupuje z kúpeľa. Každá z nich má po dvoje mláďat, jalovej medzi nimi niet.",
    "Tvoje pery sú ako šarlátová niť, tvoja reč je pôvabná. Tvoje sluchy sú ako krížalky granátového jablka za tvojím závojom.",
    "Tvoj krk je ako veža Dávidova, vystavená v pevnosť; tisíc štítov visí na ňom, všetko sú to štíty rytierske.",
    "Tvoje dva prsníky sú ako dve mláďatá, gazelie dvojčatá, ktoré sa pasú medzi ľaliami.",
    "Skôr, ako zaveje večerný vánok a zmiznú tiene, vyjdem si na vrch myrhový a na kadidlový pahorok.",
    "Celá si krásna, moja milovaná, a škvrny na tebe niet.",
    "Príď z Libanonu, snúbenica; príď z Libanonu a zostúp! Zostúp z vrcholca Amánu, z vrcholca Semíru a Chermóna, z brlohov levov a z vrchov leopardov.",
    "Uchvátila si mi srdce, sestra, moja snúbenica. Uchvátila si mi srdce jediným svojím pohľadom, jediným dielikom svojho náhrdelníka.",
    "Aké sú krásne tvoje ľúbosti, moja sestra, snúbenica. O čo vzácnejšie sú tvoje ľúbosti než víno. A vôňa tvojich olejov nad všetky balzamy.",
    "Tvoje pery rosia med, snúbenica. Med a mlieko je pod tvojím jazykom. A vôňa tvojich šiat je ako vôňa Libanonu.",
    "Zavretou záhradou je moja sestra, snúbenica, zavretou záhradou, zapečateným prameňom.",
    "Tvoje výhonky tvoria granátovníkový sad s najvzácnejším ovocím, hennou a nardom.",
    "Nard a šafrán, vonná trsť a škorica so všetkými kadidlovými drevinami, myrha a aloe i všetky prevzácne balzamy.",
    "Prameň záhradný, studnica živej vody, čo prúdi z Libanonu.",
    "Prebuď sa, severný vietor, a príď, južný vánok. Prevej mi záhradu, nech rozváňajú jej balzamy. Nech vstúpi môj milý do svojej záhrady, nech okúsi jej prevzácne ovocie."
  ],
  "5": [
    "Vchádzam do svojej záhrady, sestra, snúbenica. Zbieram svoju myrhu a svoj balzam. Jem svoj plást a svoj med. Pijem svoje víno a svoje mlieko. Jedzte, priatelia, a pite; opájajte sa, moji milí!",
    "Ja spím, no srdce moje bdie. Čuj! Môj milý klope: Otvor mi, sestra, milovaná moja, holubica moja, moja dokonalá, lebo mám hlavu rosou premočenú a kadere nočnými kropajami.",
    "Vyzliekla som si sukňu, prečo ju znova obliekať? Umyla som si nohy, prečo ich znova zašpiniť?",
    "Môj milý siahol rukou cez otvor a city sa vzbúrili vo mne.",
    "Vstala som otvoriť môjmu milému a moje ruky zvlhli myrhou, i moje prsty myrhou tekutou na kľučke závory.",
    "Otvorila som svojmu milému, ale môj milý sa obrátil a odišiel. Bola som bez seba, keď hovoril. Hľadala som ho, ale nenašla. Volala som - ale neozval sa mi.",
    "Našli ma strážcovia, čo chodia po meste. Zbili ma a doráňali; strhli zo mňa ručník strážcovia hradieb.",
    "Zaprisahávam vás, dcéry jeruzalemské, ak nájdete môjho milého, čo mu poviete? Že som chorá od lásky!",
    "O čo je tvoj milý viac ako iný, ty, najkrajšia zo žien? O čo je tvoj milý viac ako iný, že nás tak zaprisahávaš?",
    "Môj milý je svieži a červený, vyniká medzi desaťtisícami.",
    "Jeho hlava je rýdze zlato. Jeho kadere - strapce palmových kvetov, čierne sťa havran.",
    "Jeho oči sú ako holuby pri vodných tokoch, ktoré sa v mlieku kúpu a sedia v hojnosti.",
    "Jeho líca sú ako hriadka balzamu, na ktorej rastú vonné byliny. Jeho pery sú ľalie, vydávajú tekutú myrhu.",
    "Jeho ruky sú zlaté valce, vykladané taršíšskym drahokamom. Jeho telo je kus slonoviny, obložený zafírom.",
    "Jeho lýtka sú alabastrové stĺpy, položené na zlatých podstavcoch. Vyzerá ako Libanon, je vyberaný ako cédre.",
    "Jeho podnebie - samá sladkosť, a všetko na ňom je vábne. Taký je môj milý, taký je priateľ môj, dcéry jeruzalemské."
  ],
  "6": [
    "Kam odišiel tvoj milý, ty, najkrajšia zo žien? Kam sa obrátil tvoj milý? Pohľadáme ho spolu s tebou.",
    "Môj milý zostúpil do svojej záhrady, k balzamovým hriadkam, pásť prišiel do záhrad, nazbierať ľalie.",
    "Ja patrím svojmu milému a mne patrí on, ktorý pasie medzi ľaliami.",
    "Krásna si ako Tirca, moja milovaná, pôvabná ako Jeruzalem. Hrozná ako šíky pod koruhvou.",
    "Odvráť odo mňa svoje oči, lebo ma uvádzajú do zmätku. Tvoje vlasy sú ako stádo kôz, čo zostupuje z Gileádu.",
    "Tvoje zuby sú ako stádo oviec, ktoré vystupujú z kúpeľa. Každá z nich má po dvoje mláďat, jalovej medzi nimi niet.",
    "Tvoje sluchy sú ako krížalky granátového jablka za tvojím závojom.",
    "Kráľovien je šesťdesiat a osemdesiat je vedľajších žien, i mladíc bez počtu.",
    "Jediná je moja holubica, dokonalá, jedináčkou je svojej matke, čistá je ona tej, čo ju zrodila. Devy ju videli a blahoslavili ju, kráľovné i vedľajšie ženy ju oslavovali.",
    "Ktože je tá, čo pozerá sa dolu sťa zora, krásna ako spln mesiaca, jasná ako slnko, hrozná ako šíky pod koruhvou?",
    "Zišla som do orechovej záhrady pozrieť sa na púčky v údolí, pozrieť sa, či ženie vinič, či kvitnú granátovníky.",
    "Bez toho, aby som vedela, duša ma uniesla do vozov Ammínádíbových."
  ],
  "7": [
    "Vráť sa, ó vráť sa, Šulamít! Vráť sa, ó vráť sa, nech ťa vidíme. Čo chcete vidieť na Šulamít ako na táborovej tanečnici?",
    "Aké sú ladné tvoje kroky v sandáloch, kniežacia dcéra! Priehyby tvojich bokov sú ako skvosty, dielo umelcových rúk.",
    "Tvoje lono je oblá nádrž, nech nechýba korenené víno! Tvoje brucho je ako hŕba pšenice vrúbená ľaliami.",
    "Tvoje dva prsníky sú ako dve mláďatá, gazelie dvojčatá.",
    "Tvoj krk je ako veža zo slonoviny. Tvoje oči sú ako chešbónske rybníky pri bráne Bat-Rabbím. Tvoj nos je ako libanonská veža, ktorá hľadí na Damask.",
    "Tvoja hlava sa vypína na tebe sťa Karmel, kadere na tvojej hlave sú ako kráľovský purpur, zviazané do vrkočov.",
    "Aká si krásna, aká si spanilá, milovaná, dcéra rozkoší!",
    "Si statná ako palma a tvoje ňadrá ako strapce hrozna.",
    "Pomyslel som si: Vyjdem si na palmu, zmocním sa jej kvetných strapcov. Nech sú tvoje ňadrá strapcami hrozna a vôňa tvojho dychu ako vôňa jabĺk.",
    "Tvoje podnebie je ako najlepšie víno, ktoré naozaj lahodí môjmu milému, stekajúc jemne po perách a zuboch.",
    "Ja patrím svojmu milému, za mnou sa nesie jeho žiadosť.",
    "Poď, milý môj, vyjdeme do poľa, prenocujeme v dedinách.",
    "Včasráno vyjdeme do viníc, uvidíme, či réva pučí, či sa otvorili lupienky kvetov, či zakvitol už granátovník - tam ti ja dám svoju lásku.",
    "Mandragora sála svoju vôňu, pri našich dverách je najlepšie ovocie, nové i staré som tebe, milý môj, zachovala."
  ],
  "8": [
    "Ó, keby si mi bol ako brat, odkojený na prsiach mojej matky, keby som ťa stretla na ulici a bozkala by som ťa, nik by mi to nezazlieval.",
    "Viedla by som ťa, uviedla do domu svojej matky, a ty by si ma poúčal. Dala by som ti piť z voňavého vína a z muštu môjho granátovníka.",
    "Jeho ľavica je pod mojou hlavou a jeho pravica ma objíma.",
    "Zaprisahávam vás, dcéry jeruzalemské, prečo chcete budiť a rušiť lásku, kým sama nebude chcieť!",
    "Kto to vystupuje z púšte, opierajúc sa o svojho milého? Pod jabloňou som ťa prebudil, tam ťa počala tvoja matka, tam ťa počala tá, čo ťa zrodila.",
    "Polož si ma na svoje srdce ako pečať, ako pečať na svoje rameno. Lebo láska je mocná ako smrť. Tvrdá sťa záhrobie je žiarlivosť. Jej žiar je žiarom ohňa, mohutným plameňom.",
    "Mohutné vody nemôžu uhasiť lásku, ani veľrieky ju neodplavia. Keby niekto chcel dať za lásku všetko bohatstvo svojho domu, iste by ním pohrdli.",
    "Máme maličkú sestru, čo nemá ešte prsníky. Čo máme spraviť so svojou sestrou v deň, keď sa budú uchádzať o ňu?",
    "Ak je hradbou, postavíme na nej strieborné cimburie. Ak bránou je však, zatarasíme ju cédrovou doskou.",
    "Ja som hradbou a moje ňadrá sú ako veže; vtedy som sa stala v jeho očiach tou, ktorá prináša pokoj.",
    "Kráľ Šalamún mal vinicu v Baal-Rámóne. Svoju vinicu zveril strážcom. Každý by mal odovzdať za jej ovocie tisíc strieborných.",
    "Moja vinica je predo mnou! Nechaj si svojich tisíc, Šalamún, a dvesto tým, čo strážia jej ovocie.",
    "Ty, ktorá sedávaš v záhradách a ktorej hlasu naslúchajú priatelia, daj aj mne počúvať!",
    "Utekaj, milý môj, rob ako gazela alebo mladý jeleň na balzamových vrchoch!"
  ]
}