{
  "1": [
    "Blahoslavený muž, ktorý nechodí podľa rady bezbožníkov<a>, na ceste hriešnikov nestojí a v kruhu posmievačov nesedí,",
    "ale v zákone Hospodinovom má záľubu, o Jeho zákone rozjíma dňom-nocou.",
    "Bude ako strom zasadený pri vodných tokoch, čo načas dáva ovocie a jeho lístie nevädne; a všetko, čo robí, sa vydarí.",
    "Nie tak bezbožníci; ale sú ako plevy, ktoré vietor rozvieva.",
    "A preto neobstoja bezbožníci na súde, ani hriešnici v zhromaždení spravodlivých.",
    "Lebo vie Hospodin o ceste spravodlivých, ale cesta bezbožných vedie do záhuby."
  ],
  "2": [
    "Prečo sa búria národy a ľudia vymýšľajú daromnosti?",
    "Zoskupujú sa zemskí králi a kniežatá sa spolu radia proti Hospodinovi a proti Jeho Pomazanému:",
    "Spretŕhajme ich okovy a zhoďme zo seba ich putá!",
    "Ten, ktorý býva v nebesiach, sa smeje, Pán sa im vysmieva.",
    "Vtedy prehovorí k nim rozhnevaný a vo svojej prchkosti ich vydesí:",
    "Ja sám som ustanovil svojho kráľa na Sione, na svojom svätom vrchu!",
    "Vyrozprávam rozhodnutie Hospodinovo. Riekol mi: Ty si môj Syn; ja som Ťa dnes splodil.",
    "Žiadaj si odo mňa, a dám Ti národy ako dedičstvo a končiny zeme do vlastníctva.",
    "Roztlčieš ich železným prútom, rozbiješ ako hlinenú nádobu.",
    "Tak teraz, králi, zmúdrejte, dajte sa poučiť, sudcovia zeme!",
    "Slúžte Hospodinovi s bázňou a s chvením Mu bozkávajte nohy,",
    "aby sa nerozhneval a vy aby ste cestou nezahynuli; lebo náhle vzplanie Jeho hnev. Blahoslavení sú všetci, čo sa k Nemu utiekajú!"
  ],
  "3": [
    "Žalm Dávidov, keď utekal pred synom Absolónom.",
    "Hospodine, ako mnoho je mojich nepriateľov. Mnohí povstávajú proti mne!",
    "Mnohí o mne hovoria: Pre neho niet pomoci u Boha! Sela.<a>",
    "Ale Ty, Hospodine, si mojím štítom, si mojou slávou, Ty mi dvíhaš hlavu.",
    "Keď nahlas volám k Hospodinovi, On mi odpovedá zo svojho svätého vrchu. Sela.",
    "Ľahol som si a zaspal som; prebudil som sa, lebo Hospodin ma podopiera.",
    "Nebojím sa desiatok tisíc ľudí, ktorí ma obkľučujú.",
    "Ó, povstaň, Hospodine! Pomôž mi, ó Bože môj! Veď všetkých mojich nepriateľov zbil si po tvári a bezbožníkom vylámal si zuby.",
    "U Hospodina je záchrana, a nad Tvojím ľudom Tvoje požehnanie. Sela."
  ],
  "4": [
    "Pre hudobný prednes na strunovom nástroji. Žalm Dávidov.",
    "Keď volám, vyslyš ma, Bože mojej spravodlivosti! Ty si mi uľavoval v tiesni - zmiluj sa nado mnou a počuj moju modlitbu!",
    "Ľudia, dokedy česť moja bude v potupe? Dokedy chcete daromnosti milovať a vyhľadávať lož? Sela.",
    "Vedzte, že Hospodin divne si vyznačil zbožného; Hospodin počuje, keď volám na Neho.",
    "Chvejte sa a nehrešte; premýšľajte v srdci na svojom lôžku a zmĺknite. Sela.",
    "Obetujte správne obete a dôverujte Hospodinovi!",
    "Mnohí hovoria: Kto nám dá vidieť dobré veci? Pozdvihni na nás, Hospodine, svetlo svojej tváre.",
    "Dal si mi väčšiu radosť do srdca, ako keď oni majú mnoho obilia a muštu.",
    "V pokoji ľahnem si, aj zaspím; lebo Ty, Hospodine, aj keď som sám, dáš prebývať mi bezpečne."
  ],
  "5": [
    "Pre hudobný prednes na flaute. Žalm Dávidov.",
    "Hospodine, naslúchaj mojim slovám a povšimni si môj vzdych!",
    "Pozoruj hlas môjho volania, Kráľ môj a Boh môj, lebo k Tebe sa modlím.",
    "Čuj, Hospodine, hlas môj zrána; zrána Ti robím prípravy a vyčkávam.",
    "Lebo Ty nie si Bohom, ktorý záľubu má v bezbožnosti; u Teba nemá miesta nešľachetník.",
    "Chvastaví nesmú sa Ti postaviť pred oči; Ty nenávidíš všetkých, ktorí pášu neprávosť.",
    "Zahubíš luhárov; vrah a klamár ošklivia sa Hospodinovi.",
    "Ale ja z Tvojej veľkej milosti smiem vstúpiť do Tvojho domu, pred Tvojím svätým chrámom klaňať sa budem v bázni pred Tebou.",
    "Hospodine, veď ma vo svojej spravodlivosti, pre tých, čo za mnou sliedia, urovnaj svoju cestu predo mnou.",
    "Lebo niet nič istého v ich ústach; ich vnútro je samá skaza; ich hrdlo otvorený hrob; jazykom úlisne hovoria.",
    "Bože, daj im pykať! Nech padnú pre svoje úmysly; zažeň ich pre mnohé priestupky, lebo sa Tebe postavili na odpor.",
    "Nech sa radujú všetci, ktorí dúfajú v Teba a plesajú neustále. Ty ich ochraňuj, nech v Tebe jasajú milovníci Tvojho mena.",
    "Lebo Ty žehnáš spravodlivého, ó Hospodine; láskavosťou kryješ ho ako štítom."
  ],
  "6": [
    "Pre hudobný prednes na osemstrunovom nástroji. Žalm Dávidov.",
    "Ó Hospodine, nestrestaj ma vo svojom hneve a v prchkosti svojej ma nekarhaj.",
    "Zmiluj sa nado mnou, Hospodine, veď som zomdlený; uzdrav ma, Hospodine, lebo strnuli mi kosti,",
    "i moja duša je preveľmi zdesená. Ty však, ó Hospodine, dokedy...?",
    "Navráť sa, Hospodine, vysloboď mi dušu; spomôž mi pre svoju milosť.",
    "Lebo v smrti niet spomienky na Teba, a kto Ťa bude oslavovať v ríši mŕtvych?",
    "Ustal som úpením; plačom si vlažím lôžko každú noc, slzami zmáčam svoju posteľ.",
    "Žiaľom sa mi skalilo oko, pre všetkých mojich protivníkov zoslablo.",
    "Odstúpte odo mňa všetci, čo pášete neprávosť, lebo Hospodin počul môj plač.",
    "Hospodin počul moje úpenie, Hospodin prijal moju modlitbu.",
    "Zahanbia sa a ustrnú všetci moji nepriatelia; vrátia sa a zahanbia sa zrazu."
  ],
  "7": [
    "Žalospev Dávidov, ktorý spieval Hospodinovi pre Benjamínca Kúša.",
    "K Tebe sa utiekam, ó Hospodine, Bože môj: zachráň ma pred všetkými mojimi prenasledovateľmi a vytrhni ma,",
    "aby ma neroztrhali ako lev, keď odvlečie, a nebolo by záchrancu.",
    "Ó Hospodine, Bože môj, ak som to urobil, ak neprávosť mi lipne na rukách;",
    "ak som zle spravil svojmu priateľovi, ak som bez príčiny vyplienil protivníka,",
    "nech prenasleduje ma nepriateľ, nech dostihne a do zeme zašliape mi život a česť mi zdeptá do prachu! Sela.",
    "Povstaň, Hospodine, vo svojom hneve, zdvihni sa proti zbesilosti mojich protivníkov, precitni kvôli mne, Ty, ktorý nariadil si súd!",
    "Nech Ťa obstúpi húf národov, zaujmi svoj trón nad ním na výsosti.",
    "Hospodin bude súdiť národy. Súď ma, Hospodine, podľa mojej spravodlivosti a nevinnosti!",
    "Nech zloba bezbožníkov prestane, a spravodlivého Ty upevni, Ty, ktorý skúmaš srdcia i ľadviny, ó Bože spravodlivý!",
    "Boh mi je štítom, pomocníkom úprimných srdcom.",
    "Boh je spravodlivým sudcom: On môže trestať každý deň.",
    "Vskutku, nepriateľ znova si ostrí meč, napína luk a mieri;",
    "ale na seba mieri smrtiacu zbraň, rozžeravil svoje šípy.",
    "Chystá sa porodiť neprávosť: trápenie počne a porodí lož.",
    "Vykopal jamu, vyhĺbil ju; padol však do priehlbne, ktorú si sám urobil.",
    "Trápenie jeho vráti sa mu na hlavu, násilie jeho zrúti sa mu na temeno.",
    "Chcem oslavovať Hospodina pre Jeho spravodlivosť a ospevovať meno Hospodina Najvyššieho."
  ],
  "8": [
    "Pre hudobný prednes - na gatský nápev. Žalm Dávidov.",
    "Ó Hospodine, Pane náš, aké je slávne Tvoje meno na celej zemi! Velebu svoju rozprestrel si nad nebesá.",
    "Z úst detí a tých, čo sú pri prsiach, si pevnosť založil proti svojim protivníkom, aby si umlčal nepriateľa i pomstiteľa.",
    "Keď hľadím na Tvoje nebesá, na dielo Tvojich prstov, na mesiac a hviezdy, ktoré si upevnil:",
    "Čo je človek, že naň pamätáš? A čo syn človečí, že sa ho ujímaš?",
    "O niečo menším si ho urobil od božských bytostí, slávou a dôstojnosťou si ho ovenčil.",
    "Urobil si ho pánom nad dielom svojich rúk, položil si mu všetko pod nohy:",
    "Všetky ovce i voly, aj poľnú zver,",
    "nebeské vtáctvo, morské ryby, i to, čo chodí morskými cestami.",
    "Ó Hospodine, Pane náš, aké je slávne Tvoje meno na celej zemi!"
  ],
  "9": [
    "Pre hudobný prednes - podľa mut labben. Žalm Dávidov.",
    "Ďakovať budem Hospodinovi celým srdcom a rozpoviem všetky Tvoje divné skutky.",
    "Budem sa z Teba radovať a jasať, ospievam Tvoje meno, Najvyšší,",
    "že ustúpili moji nepriatelia, potkli sa a zhynuli pred Tebou:",
    "lebo si rozriešil môj súd a spor, posadil si sa na prestol ako spravodlivý sudca.",
    "Karhal si pohanov a bezbožného zahubil, na večné veky vytrel si ich meno.",
    "Nepriateľom je koniec; troskami sú na večnosť; rozboril si ich mestá a ich pamiatka už zapadla.",
    "Ale Hospodin večne tróni; svoj stolec si pripravil na súd.",
    "On bude v spravodlivosti súdiť svet, národy rozsúdi v pravosti.",
    "Hospodin je hradom utláčanému, je hradom vo chvíľach súženia.",
    "V Teba dúfajú tí, čo poznajú Tvoje meno; lebo Ty neopustíš tých, čo hľadajú Ťa, Hospodine!",
    "Spievajte Hospodinovi, ktorý sídli na Sione; zvestujte Jeho skutky medzi národmi.",
    "Lebo Ten, čo pomstí krv, pamätá na nich, nezabúda na kvílenie ubiedených.",
    "Zmiluj sa nado mnou, ó Hospodine! Pozri na moju biedu, čo znášam od svojich neprajníkov, Ty, čo ma vyzdvihuješ z brány smrti,",
    "aby som vyrozprával všetku Tvoju chválu, v bránach dcéry Sionskej plesal nad Tvojím spasením.",
    "Pohania prepadli sa v jame, ktorú vykopali; do siete, ktorú nastražili, sa im polapila noha.",
    "Hospodin sa dal poznať; vykonal súd; zlosyn sa chytil do diela svojich rúk. Sela.",
    "Nech zlosynovia zostúpia do ríše mŕtvych, všetci pohania, ktorí zabúdajú na Boha.",
    "Lebo nie navždy bude zabudnutý chudobný, a nádej biednych naveky nezhynie.",
    "Povstaň, ó Hospodine, aby človek nebol primocný. A nech sú pohania súdení pred Tebou.",
    "Pusť na nich strach, ó Hospodine; nech zvedia pohania, že sú len ľudia. Sela."
  ],
  "10": [
    "Ó Hospodine, prečo stojíš zďaleka, skrývaš sa vo chvíľach súženia?",
    "Bezbožný v pýche trápi biedneho. Nech sa chytia v úkladoch, ktoré vymysleli.",
    "Lebo sa honosí bezbožník svojimi chúťkami a lakomec sa rúha, pohŕdajuc Hospodinom.",
    "Bezbožník vo svojej namyslenosti Ho nehľadá. Všetky jeho myšlienky sú: Niet Boha!",
    "Úspešné sú jeho cesty v každý čas. Tvoje súdy sú preň privysoké, soptí proti všetkým svojim protivníkom.",
    "Húta si v srdci: Nepohnem sa! Z pokolenia na pokolenie nestíha ma nešťastie.",
    "Ústa má plné kliatby, klamu, útlaku; pod jazykom má trápenie a neprávosť.",
    "Sedáva na postriežke v dedinách a tajne vraždí nevinného, oči mu striehnu na nešťastného.",
    "V úkryte číha ako lev vo svojej húšti; číha, aby biedneho schvátil; chudáka sa zmocní, keď ho stiahne do svojej siete.",
    "Schúlený krčí sa a húf nešťastníkov padá do jeho moci.",
    "Húta si v srdci: Boh už zabudol; skrýva si tvár, nikdy to neuvidí.",
    "Ó Hospodine, Bože, povstaň, zdvihni svoju ruku! Nezabúdaj na ubiedených!",
    "Prečo má bezbožník pohŕdať Bohom a myslieť v srdci: Trestať nebudeš!?",
    "Ty vidíš, veď Ty hľadíš na trápenie i žiaľ, aby si to vzal do ruky; Tebe to porúča nešťastník, sirota: Ty si bol ich pomocníkom.",
    "Polám rameno bezbožníka, zlosyna, potrestaj jeho bezbožnosť, až ju viac nenájdeš.",
    "Hospodin je kráľom na večné veky; pohania zmizli z Jeho krajiny.",
    "Počul si túžbu pokorných, ó Hospodine; utvrdzuješ im srdce, ucho nakláňaš,",
    "aby si prislúžil právo sirote a ubitému, aby pozemský človek už viac nenaháňal strach."
  ],
  "11": [
    "K Hospodinovi sa utiekam. Ako mi môžete povedať: Uleť na váš vrch ako vtáča!",
    "Lebo, hľa, bezbožní napínajú luk, na tetivu si kladú šíp, by potme vystrelili na úprimných srdcom.",
    "Ak sa základy zrútia, čo vykoná spravodlivý?",
    "Hospodin je vo svojom svätom paláci, Hospodin na nebesiach má svoj trón. Jeho oči hľadia, Jeho pohľad skúma ľudských synov.",
    "Hospodin skúma spravodlivého i bezbožného, ale Jeho duša nenávidí milovníka násilia.",
    "Dážď žeravého uhlia, síry spustí na bezbožníkov; a v ich kalichu bude im údelom pálčivý vietor.",
    "Lebo spravodlivý je Hospodin, miluje spravodlivé skutky; úprimní uvidia Jeho tvár."
  ],
  "12": [
    "Pre hudobný prednes na osemstrunovom nástroji. Žalm Dávidov.",
    "Pomáhaj, Hospodine, bo niet už zbožného; vymizli verní medzi ľuďmi.",
    "Klamstvo hovorí jeden druhému úlisnými perami, dvojitým srdcom vravia.",
    "Nech Hospodin vykynoží všetky úlisné pery, jazyk, čo velikášsky vraví,",
    "tých, čo hovoria: Jazykom sme mocní, veď máme pery - kto nám pánom?",
    "Pre útlak biednych, pre ston chudobných teraz povstanem, vraví Hospodin, poskytnem spásu tomu, kto po nej túži.",
    "Hospodinove slová sú čisté, sú striebrom, taveným vo forme na zemi, sedemkrát prečisteným;",
    "Ty, Hospodine, zachováš ich. A nás pred týmto pokolením chrániť budeš naveky,",
    "i keď bezbožní chodia zôkol-vôkol, a keď u ľudí sa vzmáha podlosť."
  ],
  "13": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Dokedy chceš, Hospodine, na mňa trvalo zabúdať? Dokedy budeš skrývať predo mnou svoju tvár?",
    "Dokedy mám nosiť starosť v duši? Dokedy sa bude nepriateľ môj vypínať nado mnou?",
    "Pohliadni, vyslyš ma, Hospodine, Bože môj! Osvieť mi oči, aby som na smrť nezaspal;",
    "aby môj nepriateľ nepovedal: Premohol som ho! Nech moji protivníci neplesajú, že sa klátim.",
    "Ale ja dúfam v Tvoju milosť. Nech moje srdce plesá nad Tvojou pomocou! Spievať chcem Hospodinovi, lebo mi dobre učinil."
  ],
  "14": [
    "Pre hudobný prednes. Žalm Dávidov. Vo svojom srdci blázon hovorí: Niet Boha! Konajú skazene a ohavne; niet nikoho, kto by robil dobre!",
    "Hospodin hľadí z nebies na ľudí, aby videl, či je aspoň niekto rozumný, kto hľadá Boha.",
    "Odpadli všetci, skazení sú napospol; niet nikoho, kto by robil dobre, niet ani jedného.",
    "Či to nevedia všetci páchatelia neprávosti, čo mi ľud zožierajú, akoby jedli chlieb, a Hospodina nevzývajú?",
    "Však stŕpnu strachom, lebo Hospodin je so spravodlivým pokolením.",
    "Radu biedneho chcete priviesť na posmech, však útočiskom je mu Hospodin.",
    "Kiež zo Siona príde spása Izraela! Keď Hospodin zmení údel svojho ľudu, Jákob zajasá, Izrael sa poteší."
  ],
  "15": [
    "Žalm Dávidov. Hospodine, kto smie byť hosťom v Tvojom stánku? Kto smie prebývať na Tvojom svätom vrchu?",
    "Ten, kto je bez úhony a koná spravodlivo a pravdu vraví zo srdca;",
    "kto neutŕha jazykom, neubližuje inému a hanu na blížneho nekydá;",
    "kto zavrhuje podliaka a uctí si tých, čo sa boja Hospodina, kto svoju prísahu nemení, i keď má z toho škodu;",
    "kto svoje peniaze nedáva na úžeru a neprijíma úplatok proti nevinnému. Kto takto robí, nikdy sa neskláti."
  ],
  "16": [
    "Vzácny žalm Dávidov. Ochraňuj ma, Bože, lebo sa k Tebe utiekam.",
    "Hovorím Hospodinovi: Ty si môj Pán! Niet pre mňa šťastia mimo Teba!",
    "Vo svätých, čo sú v krajine, a v slávnych mávam všetku záľubu.",
    "Mnohé sú bolesti tých, čo k inému bohu sa utiekajú; krvavé obete im neprinesiem a nevezmem ich mená na pery.",
    "Hospodin je mojím dedičným údelom a mojím kalichom; Ty mi zaručuješ môj podiel.",
    "Na utešených miestach pripadla mi výmena, a veľmi sa mi páči môj podiel.",
    "Dobrorečiť budem Hospodinovi, ktorý mi dal radu; aj v noci ma upomína na to môj cit.",
    "Stále si staviam Hospodina pred seba; keď mi je po pravici, nesklátim sa.",
    "Preto sa teší moje srdce a jasá moja duša; aj moje telo prebývať bude bezpečne.",
    "Neprenecháš ma ríši smrti a svojmu zbožnému nedáš vidieť jamu.",
    "Ty mi dáš poznať cestu života; pred Tvojou tvárou je sýtosť radosti, v Tvojej pravici je večná blaženosť."
  ],
  "17": [
    "Dávidova modlitba. Čuj, Hospodine, spravodlivú vec! Pozoruj môj nárek! Naslúchaj mojej modlitbe z úst, ktoré neklamú!",
    "Od Teba nech vyjde súd o mne, nech Tvoje oči vidia, čo je správne.",
    "Preskúmal si mi srdce, prehliadol ma v noci, preskúšal si ma, no nič nenachádzaš; zaumienil som si, že sa moje ústa neprehrešia.",
    "Podľa slova Tvojich úst pri ľudských činoch chránil som sa chodníkov násilníckych.",
    "Po Tvojich cestách pevne kráčam; a neklátia sa moje kroky.",
    "K Tebe volám, lebo ma vypočuješ, Bože; ó, nakloň ku mne svoje ucho, počuj moju reč!",
    "Predivne dokáž svoju milosť, záchranca tých, čo sa pred protivníkmi utiekajú pod Tvoju pravicu.",
    "Chráň ma ako zrenicu oka! Ukry ma v tôni svojich krídel",
    "pred bezbožníkmi, čo pášu na mne násilie, pred mojimi nepriateľmi, čo ma dychtivo obkľučujú!",
    "Svoje srdce bezcitne uzavreli; ich ústa pyšne hovoria.",
    "Stopujú nás, teraz nás obkľučujú; oči si upierajú, aby nás zrazili k zemi.",
    "Podobajú sa levovi, čo by chcel trhať; levíčaťu, čo sedí v úkrytoch.",
    "Povstaň, ó Hospodine, predíď ho a zraz! Svojím mečom zachráň mi život pred bezbožníkom",
    "a svojou rukou, Hospodine, pred mužmi, pred mužmi tohto sveta, ktorých podiel je v tomto živote, Ty im zo svojich zásob naplň brucho; nech sa ich synovia nasýtia a zvyšok zanechajú svojim deťom.",
    "Ja ospravedlnený uzriem Tvoju tvár, keď sa prebudím, nasýtim sa Tvojím obrazom."
  ],
  "18": [
    "Pre hudobný prednes. Od Hospodinovho služobníka Dávida, ktorý hovoril slová tejto piesne, keď ho Hospodin vyslobodil z rúk všetkých nepriateľov a z ruky Saulovej:",
    "Vrúcne Ťa milujem, ó Hospodine, moja sila!",
    "Hospodin moja skala, hrad môj a môj vysloboditeľ; môj Boh je moje bralo, v Neho dúfam; môj štít, roh mojej spásy, moja pevnosť.",
    "Volám na Hospodina, ktorý je hoden chvály, som zachránený pred svojimi nepriateľmi.",
    "Obkľúčili ma putá smrti a prúdy záhuby ma predesili.",
    "Ovinuli ma putá podsvetia, osídla smrti zastihli ma.",
    "V úzkosti svojej som volal na Hospodina, kričal som na svojho Boha; zo svojho chrámu počul hlas môj a môj krik pred Ním prenikol Mu k ušiam.",
    "Tu pohla sa a zatriasla zem a zachveli sa, pohli vrchov základy, lebo vzplanul hnevom.",
    "Dym sa Mu valil z nozdier, zžieravý oheň z Jeho úst, žeravé uhlíky blčali z Neho.",
    "Naklonil nebesá, zostúpil, a mrákavu mal pod nohami.",
    "Niesol sa na cherubovi a letel, vznášal sa na krídlach vetra.",
    "Tmu urobil si skrýšou vôkol seba a svojím stánkom temné vody, husté oblaky.",
    "Zo žiary pred Ním oblaky Jeho prešli v kamenec, v uhlie ohnivé.",
    "Hospodin zahrmel na nebi. Najvyšší vydal svoj hlas, kamenec, uhlie ohnivé.",
    "Vystrelil svoje šípy - rozosial ich, i mnohé blesky - zmiatol ich.",
    "Ukázali sa vodné riečiská, obnažili sa základy sveta od Tvojej hrozby, Hospodine, od hnevlivého dutia Tvojho dychu.",
    "Z výsosti siahol, uchopil ma a vytiahol z veľkých vôd.",
    "Pred mojím mocným nepriateľom zachránil ma a pred mojimi neprajníkmi, keď boli silnejší ako ja.",
    "Prepadli ma v čase môjho trápenia, ale Hospodin bol mi oporou.",
    "On vyviedol ma na voľnosť, vytrhol ma, bo si ma obľúbil.",
    "Odmenil sa mi Hospodin podľa mojej spravodlivosti, odplatil mi podľa čistoty mojich rúk:",
    "lebo ja dodržal som cesty Hospodina, od svojho Boha bezbožne som neodpadol.",
    "Bo všetky Jeho práva sú mi pred očami, od Jeho príkazov som sa neodchýlil.",
    "Bol som pri Ňom bez úhony a chránil som sa previnenia.",
    "Tak odplatil mi Hospodin podľa mojej spravodlivosti a podľa čistoty mojich rúk pred Jeho očami.",
    "Ty voči zbožnému sa javíš zbožným a voči úprimnému počínaš si úprimne.",
    "Ty voči čistému sa javíš čistým, ale s prevráteným nakladáš divne.",
    "Lebo Ty zachraňuješ ubiedený ľud, lež pyšné oči ponižuješ.",
    "Bo Ty rozsvecuješ môj svieceň, Hospodine; môj Boh mi presvecuje temnotu.",
    "Veď s Tebou napadnem aj zástupy, so svojím Bohom preskočím i múr.",
    "Božia cesta je dokonalá; reč Hospodinova je osvedčená; On je štítom každému, kto sa k Nemu utieka.",
    "Veď kto je Bohom okrem Hospodina? A kto je skalou okrem nášho Boha?",
    "Boh, ktorý ma opásal silou, a bezúhonnou robí moju cestu,",
    "On dal mi nohy jelenie a postavil ma na výšiny.",
    "Moje ruky vyučil boju a moje ramená napínať kovový luk.",
    "Dal si mi štít svojej spásy a Tvoja pravica bola mi oporou i Tvoja blahosklonnosť ma zveľadila.",
    "Dal si priestor pre moje kroky, že sa mi členky nevytkli.",
    "Ja hnal som svojich nepriateľov, dostihnem ich, a nevrátil som sa, kým som ich nezničil.",
    "Zdrvil som ich, takže už nepovstanú; padli mi pod nohy.",
    "Opásal si ma silou do boja, odporcov mojich zohol si podo mňa.",
    "Na útek donútil si mojich nepriateľov, a vykynožil som svojich neprajníkov.",
    "Kričali o pomoc - ale nik nepomáhal. Na Hospodina - ale ich nevypočul.",
    "Rozmrvil som ich sťa prach do vetra; vyhodil som ich sťa blato na ulicu.",
    "Zo sváru ľudu si ma vyslobodil, postavil si ma za hlavu národov; ľud, čo som nepoznal, slúži mi.",
    "Na slovo ma poslúchajú, cudzinci mi pochlebujú.",
    "Cudzinci vädnú strachom a s chvením vychodia zo svojich zámkov.",
    "Hospodin žije! Požehnaná moja skala! Vyvýšený je Boh mojej spásy.",
    "Boh, ktorý mi dožičil pomstu a podmanil mi národy,",
    "ktorý ma zbavil môjho nepriateľa, Ty si ma vyvýšil nad mojich odporcov, od násilníka si ma vyslobodil.",
    "Preto Ťa budem oslavovať medzi národmi a ospevovať Tvoje meno, Hospodine,",
    "ktorý zveľaďuješ priazeň svojmu pomazanému, Dávidovi, a jeho potomstvu až naveky."
  ],
  "19": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Nebesá rozprávajú o sláve Božej a dielo Jeho rúk zvestuje obloha.",
    "Deň dňu odovzdáva zvesť, noc noci podáva poznanie.",
    "Niet reči, nieto slov, nepočuť ich hlas.",
    "Ich zvuk sa nesie po celej zemi a ich slová až na okraj sveta. Na nich postavil slnku stan;",
    "ono vychádza ako ženích zo svojej izby, teší sa ako hrdina, že pobeží dráhou.",
    "Na kraji nebies má svoj východ a obieha až na druhý kraj, pred jeho páľavou nič sa neukryje.",
    "Zákon Hospodinov je dokonalý, občerstvuje dušu, svedectvo Hospodinovo je hodnoverné, múdrym robí prostého.",
    "Hospodinove nariadenia sú pravdou, potešujú srdce, Hospodinov príkaz je jasný, osvecuje oči.",
    "Hospodinova bázeň je čistá, zostáva naveky; Hospodinove práva sú pravdou, napospol sú spravodlivé;",
    "vzácnejšie sú ako zlato, ako mnoho rýdzeho zlata; sú sladšie ako med, ako med z plástov.",
    "Aj sluha Tvoj sa dáva nimi napomínať; kto ich zachováva, má hojnú odmenu.",
    "Kto si uvedomí poblúdenia? Z nevedomých vín ma ospravedlň!",
    "Aj od spupných ochráň svojho sluhu, aby nevládli nado mnou; tak budem bezúhonný a čistý od mnohých previnení.",
    "Nech sú Ti po vôli reči mojich úst a rozjímania môjho srdca pred Tebou, ó Hospodine, moja skala a môj Vykupiteľ!"
  ],
  "20": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Nech ťa v deň súženia vyslyší Hospodin a ochraňuje ťa meno Boha Jákobovho!",
    "Nech ti pošle pomoc zo svätyne a podopiera ťa zo Siona.",
    "Nech pamätá na všetky tvoje dary a tvoju žertvu prijme blahosklonne! Sela.",
    "Nech ti dá, čo si tvoje srdce zažiada, a splní každý úmysel tvoj!",
    "Nech zaplesáme nad tvojou spásou a v mene nášho Boha vztýčime zástavu. Nech ti Hospodin splní všetky želania!",
    "Teraz viem, že Hospodin dá spásu svojmu pomazanému, zo svojich svätých nebies ho vyslyší spásnou mocou svojej pravice.",
    "Títo vozy, tamtí kone, ale my meno nášho Boha Hospodina máme v pamäti.",
    "Oni klesnú a padnú, ale my vstaneme a budeme sa držať.",
    "Hospodine, pomáhaj kráľovi, vyslyš nás, keď voláme!"
  ],
  "21": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Ó Hospodine, kráľ sa teší z Tvojej sily, ako len jasá nad Tvojou spásou!",
    "Vyplnil si mu túžbu srdca a neodoprel si mu žiadosť jeho úst. Sela.",
    "Veď si mu s požehnaním blaha vyšiel v ústrety, položil si mu na hlavu korunu rýdzo zlatú.",
    "Prosil Ťa o život, dal si mu ho, na večné veky dlhý život.",
    "Veľká je jeho sláva pre Tvoju pomoc, dôstojnosť a velebu si vložil na neho.",
    "Lebo si ho urobil požehnaním naveky, radosťou ho oblažuješ vo svojej prítomnosti.",
    "Lebo kráľ dúfa v Hospodina a neskláti sa z priazne Najvyššieho.",
    "Tvoja ruka nájde všetkých Tvojich nepriateľov, Tvoja pravica nájde Tvojich neprajníkov.",
    "Naložíš s nimi ako ohnivá pec, keď sa zjavíš, Hospodin ich pohltí vo svojom hneve a oheň ich strávi.",
    "Zo zeme ich rod vykynožíš, spomedzi ľudí aj ich potomstvo.",
    "Lebo zlé osnovali proti Tebe, strojili úklady, ale nič nezmôžu.",
    "Na útek ich donútiš, keď lukom svojím namieriš im na tvár.",
    "Vznes sa, ó Hospodine, svojou silou! Ospevovať a oslavovať chceme Tvoju moc."
  ],
  "22": [
    "Pre hudobný prednes na nápev Jelenica rannej zory. Žalm Dávidov.",
    "Bože môj, Bože môj, prečo si ma opustil? Ďaleko si od mojej spásy, od slov môjho kriku!",
    "Bože môj, volám vo dne, ale Ty sa neozývaš, aj v noci, ale nemôžem sa utíšiť.",
    "Ty však tróniš ako svätý, Ty, chvála Izraela.",
    "V Teba dúfali naši otcovia, dúfali, a Ty si ich zachraňoval.",
    "K Tebe volávali a vyslobodzoval si ich, v Teba dúfali a nebývali zahanbení.",
    "Ja som však červ, a nie človek, potupa pre ľudí a ľudom opovrhnutý.",
    "Všetci, ktorí ma vidia, sa mi posmievajú, vyškierajú sa, potriasajú hlavou:",
    "Spoliehal sa na Hospodina, nech ho teraz zachráni, nech ho vytrhne, však má v ňom zaľúbenie!",
    "Veď Ty si ma vyviedol zo života matky, dal si mi nádej na matkiných prsiach.",
    "Odkázaný som na Teba už od života matky, od lona matky mojej Ty si Boh môj!",
    "Nebuď mi ďaleký, blízko je súženie, a pomocníka niet.",
    "Obkľúčilo ma mnoho juncov, mocné býky z Bášánu ma obklopili.",
    "Otvárajú si na mňa ústa ako dravý a revúci lev.",
    "Rozlievam sa ako voda, uvoľňujú sa mi všetky kosti, moje srdce je ako vosk, rozpúšťa sa mi vo vnútornostiach.",
    "Ako črep vyschla moja sila a jazyk sa mi k ďasnám prilepil, kladieš ma do prachu smrti.",
    "Lebo psi ma obkľúčili, obkolesila ma tlupa zlosynov a prebodli mi ruky, nohy.",
    "Môžem si spočítať všetky kosti, oni sa prizerajú, zrak si pasú na mne.",
    "Rozdeľujú si moje šaty a o môj odev hádžu lós.",
    "Ale Ty, Hospodine, nevzďaľuj sa! Ty, sila moja, poponáhľaj sa mi na pomoc!",
    "Zachráň mi dušu pred mečom, moju jedinú z moci psov.",
    "Zachráň ma z tlamy leva a z rohov byvolov. Ty si ma vypočul.",
    "O Tvojom mene budem rozprávať svojim bratom, uprostred zhromaždenia chcem Ťa chváliť.",
    "Vy, čo sa bojíte Hospodina, chváľte Ho! Všetko potomstvo Jákobovo, ctite Ho! Bojte sa Ho, všetko potomstvo Izraela!",
    "Lebo On nezavrhol, ani nezošklivil si biedu úbožiaka, neskryl si pred ním svoju tvár. Keď volal k Nemu, počul ho.",
    "Z Teba pramení moja chvála vo veľkom zbore, vyplním svoje sľuby pred tými, čo sa Ho boja.",
    "Pokorní budú jesť a nasýtia sa, a chváliť budú Hospodina tí, čo Ho hľadajú. Nech vaše srdce žije naveky!",
    "Rozpomenú a obrátia sa k Hospodinovi všetky končiny zeme a klaňať sa Ti budú všetky čeľade národov.",
    "Lebo Hospodinovi patrí kraľovanie, On je vladárom nad národmi.",
    "Len pred Ním sa budú skláňať všetci, čo spia v zemi, pred Ním sa pokorí každý, kto zostupuje do prachu a nemôže si dušu živú zachovať.",
    "Potomstvo bude slúžiť Jemu, o Pánovi",
    "sa bude rozprávať budúcemu pokoleniu a hlásať budú Jeho spravodlivosť ľudu, ktorý sa narodí, že On to učinil."
  ],
  "23": [
    "Žalm Dávidov. Hospodin je môj pastier, nebudem mať nedostatku.",
    "Na pastvách zelených ma pasie a k vodám osviežujúcim ma privádza.",
    "Dušu mi občerstvuje, po spravodlivých cestách vodí ma pre svoje meno.",
    "Keby som kráčal hoci temným údolím, nebojím sa zlého, lebo Ty si so mnou; Tvoj prút a Tvoja palica ma potešujú.",
    "Stôl mi prestieraš pred mojimi protivníkmi, hlavu mi pomazávaš olejom, je preplnený kalich môj.",
    "Len dobrota a milosť bude ma sprevádzať po všetky dni môjho života a bývať budem v dome Hospodinovom dlhé časy."
  ],
  "24": [
    "Žalm Dávidov. Hospodinova je zem, i to čo ju napĺňa, svet a tí, ktorí v ňom bývajú.",
    "Lebo On založil ju na moriach a upevnil ju na riekach.",
    "Kto smie vstúpiť na vrch Hospodinov? A kto sa postaviť na Jeho svätom mieste?",
    "Človek nevinných rúk a srdca čistého, ktorý si dušu neobracia k márnosti a krivo neprisahá.",
    "Dostane požehnanie od Hospodina a spravodlivú odmenu od Boha svojej spásy.",
    "Toto je pokolenie tých, čo sa na Neho dopytujú, čo Teba hľadajú, ó Bože Jákobov. Sela.",
    "Ó, brány, pozdvihnite svoje hlavy, a zdvihnite sa, večné vráta, aby mohol vojsť Kráľ slávy! Sela.",
    "Ktože je ten Kráľ slávy? Hospodin silný a mocný, Hospodin mocný v boji.",
    "Ó, brány, pozdvihnite svoje hlavy, a zdvihnite sa, večné vráta, aby mohol vojsť Kráľ slávy!",
    "Ktože je ten Kráľ slávy? Hospodin mocností, On je Kráľ slávy. Sela."
  ],
  "25": [
    "Dávidov. K Tebe, Hospodine, pozdvihujem svoju dušu,",
    "Bože môj, v Teba dúfam: nech nevyjdem na hanbu, nech moji nepriatelia nejasajú nado mnou.",
    "Nevyjde na hanbu nik z tých, čo očakávajú Teba; na hanbu vyjdú tí, ktorí sú neverní bez príčiny.",
    "Ó Hospodine, daj mi poznať svoje cesty, vyuč ma svojim chodníkom!",
    "Vo svojej pravde veď a vyučuj ma, lebo Ty si Boh mojej spásy, na Teba dennodenne očakávam.",
    "Ó Hospodine, pamätaj na svoje zľutovanie, na svoju milosť; lebo tie sú od vekov.",
    "Na hriechy mojej mladosti a na poklesky moje nespomínaj, pamätaj na mňa podľa svojej milosti, pre svoju dobrotu, ó Hospodine.",
    "Hospodin je dobrý a spravodlivý, a preto ukazuje cestu hriešnikom.",
    "Pokorných vedie podľa práva, pokorných vyučuje svojej ceste.",
    "Všetky chodníky Hospodinove sú milosť a vernosť pre tých, ktorí zachovávajú Jeho zmluvu a Jeho svedectvá.",
    "Pre svoje meno, Hospodine, odpusť mi moju vinu, lebo je veľká.",
    "Ktože je ten muž, čo sa bojí Hospodina? Vyučí ho ceste, ktorú si má voliť.",
    "Prebývať bude v šťastí a jeho potomstvo zdedí krajinu.",
    "Hospodin má spoločenstvo s tými, ktorí sa Ho boja, a svoju zmluvu poznať im dáva.",
    "Moje oči sú upreté vždy na Hospodina, lebo On vyslobodí mi nohy z osídla.",
    "Obráť sa ku mne a zmiluj sa nado mnou, lebo som osamelý a zúbožený.",
    "Súženia srdca sa mi rozmnožujú, vyveď ma z mojich úzkostí.",
    "Pozri na moju biedu i na moju tieseň a odpusť všetky moje hriechy.",
    "Hľaď na mojich nepriateľov, lebo ich je mnoho, nenávidia ma surovou nenávisťou.",
    "Zachráň mi dušu a vytrhni ma, nech nie som zahanbený, lebo v Teba dúfam.",
    "Bezúhonnosť a priamosť nech ma zachovávajú, lebo ja čakám na Teba.",
    "Ó Bože, vykúp Izrael zo všetkých jeho súžení."
  ],
  "26": [
    "Dávidov. Prisúď mi právo, Hospodine, lebo som chodil bez úhony; dúfal som neochvejne v Hospodina.",
    "Skús ma, ó Hospodine, skúšaj ma, preskúmaj moje ľadviny i srdce.",
    "Lebo mi Tvoja milosť bola pred očami, chodil som v Tvojej pravde.",
    "Nesedával som s falošníkmi, neschádzal som sa s pokrytcami.",
    "Nenávidel som spoločnosť zlosynov a s bezbožnými som nesedával.",
    "Umývam si ruky v nevinnosti a chodím vôkol Tvojho oltára, ó Hospodine,",
    "aby som zvučne hlásal pieseň vďaky a rozprával o všetkých Tvojich divných skutkoch.",
    "Milujem obydlie Tvojho domu, Hospodine, a miesto, kde Tvoja sláva prebýva.",
    "Neber mi dušu s hriešnikmi, ani môj život s mužmi krvilačnými,",
    "ktorým hanebnosť lipne na rukách a ich pravica je plná úplatku.",
    "Ale ja chodím bez úhony, vykúp ma, buď mi milostivý.",
    "Noha mi stojí na rovnej zemi, ja v zhromaždeniach budem dobrorečiť Hospodinovi."
  ],
  "27": [
    "Dávidov. Hospodin je mojím svetlom a spásou, koho sa mám báť? Hospodin mi je pevnosťou žitia, koho sa mám ľakať?",
    "Keď sa zlostníci približujú ku mne, aby mi zožierali telo, utláčatelia a nepriatelia moji potknú sa a padnú.",
    "Keby sa rozložil proti mne tábor, moje srdce sa nebojí; a keby sa aj vojna strhla proti mne, aj vtedy dúfam.",
    "Jedno som prosil od Hospodina, to žiadať budem: môcť bývať v dome Hospodinovom po všetky dni svojho života, vidieť láskavosť Hospodinovu a kochať sa v Jeho chráme.",
    "Lebo ma skryje vo svojom stane v deň pohromy, schová ma v skrýši svojho stánku, vyvýši ma na skalu.",
    "A teraz sa mi hlava povýši nad mojich nepriateľov vôkol mňa; a ja obetovať budem v Jeho stane obete s plesaním, spievať a hrať budem Hospodinovi.",
    "Čuj, Hospodine, môj hlas, keď volám, zmiluj sa nado mnou a vyslyš ma!",
    "Tebe pripomína moje srdce Tvoj príkaz: Hľadajte moju tvár! Tvoju tvár hľadám, Hospodine.",
    "Neskrývaj svoju tvár predo mnou, neodmietaj s hnevom svojho služobníka! Ty si mi býval pomocou, nezavrhni a neopusť ma, ó Bože mojej spásy!",
    "Keby ma aj otec môj a matka moja opustili, Hospodin sa ma ujme.",
    "Vyuč ma, Hospodine, svojej ceste a veď ma rovným chodníkom pre mojich nepriateľov.",
    "Nevydávaj ma pažravosti mojich protivníkov, lebo povstali proti mne falošní svedkovia a násilníctvom sršia.",
    "Predsa však verím, že uzriem dobrotivosť Hospodinovu v krajine živých.",
    "Očakávaj na Hospodina! Pevný buď! Nech je zmužilé tvoje srdce a očakávaj Hospodina!"
  ],
  "28": [
    "Dávidov. K Tebe volám, Hospodine, moja skala, neodmlčuj sa mi, aby som pre Tvoje mlčanie nebol podobný tým, čo zostupujú do hrobu.",
    "Počuj hlas môjho úpenia, keď volám k Tebe o pomoc, keď dvíham ruky k veľsvätyni Tvojho chrámu!",
    "Nestrhuj ma s bezbožnými a s páchateľmi neprávosti, ktorí vľúdne hovoria s blížnymi, lež nešľachetnosť majú v srdci.",
    "Odplať im podľa ich skutkov a podľa ich zlých činov, odplať im podľa diela ich rúk, odmeň ich podľa zásluhy!",
    "Lebo nechápu skutky Hospodinove, ani diela Jeho rúk. Zborí a nevystaví ich.",
    "Požehnaný je Hospodin, lebo vyslyšal hlas mojich úpení.",
    "Hospodin je moja sila a môj štít: v Neho dúfa moje srdce. Dostalo sa mi pomoci a zaplesalo moje srdce a ďakovať Mu budem svojou piesňou.",
    "Hospodin je silou svojmu ľudu a záchrannou pevnosťou pre svojho pomazaného.",
    "Spas ľud svoj a požehnaj svojmu dedičstvu, buď mu pastierom a nos ho naveky."
  ],
  "29": [
    "Žalm Dávidov. Vzdávajte Hospodinovi, Boží synovia, vzdávajte Hospodinovi slávu a moc.",
    "Vzdávajte Hospodinovi slávu Jeho mena, vzývajte Hospodina pri Jeho svätom zjavení.",
    "Hlas Hospodinov zneje nad vodami, slávny Boh hrmí, Hospodin nad veľkými vodami.",
    "Hlas Hospodinov je mocný, hlas Hospodinov je velebný.",
    "Hlas Hospodinov láme cédre, Hospodin láme libanonské cédre.",
    "Roztancuje Libanon ako teľa, Širjon ako byvolie mláďa.",
    "Hlas Hospodinov kreše plamene ohňa.",
    "Hlas Hospodinov otriasa púšťou, Hospodin otriasa púšťou Kádeš.",
    "Hlas Hospodinov rozochvieva duby a lesy zbavuje lístia a v Jeho chráme všetko volá: Sláva!",
    "Hospodin tróni nad potopou, ako kráľ tróni Hospodin naveky.",
    "Hospodin dá silu svojmu ľudu, Hospodin bude žehnať svoj ľud pokojom!"
  ],
  "30": [
    "Žalm Dávidov. Pieseň pri posvätení domu Hospodinovho.",
    "Vyvyšovať Ťa budem, Hospodine, lebo si ma vytiahol z hlbín a nedoprial si mojim nepriateľom radovať sa nado mnou.",
    "Bože môj, Hospodine, na Teba som volal, a uzdravil si ma.",
    "Vyviedol si mi dušu z podsvetia, ó Hospodine, navrátil si ma k životu spomedzi tých, ktorí zostupujú do hrobu.",
    "Ospevujte Hospodina, Jeho zbožní, a oslavujte Jeho svätú pamiatku!",
    "Lebo len okamih trvá Jeho hnev, ale celý život Jeho milosť. Večer sa rozšíri plač, ale ráno je plesanie.",
    "Ja som však povedal, keď sa mi dobre vodilo: Nikdy sa nesklátim!",
    "Hospodine, vo svojej priazni postavil si ma na pevný vrch, keď si skryl svoju tvár, predesil som sa.",
    "K Tebe som volal, Hospodine, a k svojmu Pánovi som úpel:",
    "Aký bude zisk z mojej krvi, ak zostúpim do jamy? Či Ťa prach bude oslavovať a hlásať Tvoju vernosť?",
    "Čuj, Hospodine, a zmiluj sa nado mnou, ó Hospodine, buď mi pomocníkom!",
    "Môj nárek premenil si v tanec, rozviazal si mi smútočné rúcho a opásal si ma radosťou,",
    "aby Ťa moja duša ospevovala a neumĺkla. Hospodin, Bože môj, naveky Ťa budem oslavovať."
  ],
  "31": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "K Tebe sa utiekam, ó Hospodine, kiež nikdy nie som zahanbený! Zachráň ma svojou spravodlivosťou!",
    "Nakloň ku mne svoje ucho, rýchlo ma vytrhni! Buď mi ochranným bralom a ohradeným domom, aby si ma zachránil!",
    "Lebo Ty si mi skalou a mojím hradom, pre svoje meno veď ma a sprevádzaj.",
    "Vyveď ma zo siete, ktorú mi tajne nastavili, lebo si mojím útočiskom.",
    "Do Tvojej ruky porúčam svojho ducha, Ty si ma vykúpil, ó Hospodine, Bože verný.",
    "Nenávidím ctiteľov ničomných modiel, lebo ja v Hospodina dúfam.",
    "Jasať a radovať sa budem z Tvojej milosti, lebo si vzhliadol na moju biedu a pochopil si tieseň mojej duše.",
    "Nevydal si ma nepriateľovi do rúk, na šíru plochu postavil si moje nohy.",
    "Zmiluj sa nado mnou, Hospodine, lebo cítim úzkosť, zármutkom chradne mi oko i duša i telo.",
    "Život mi žiaľom hynie, a moje roky vzdychaním. Podlomila sa moja sila vlastnou vinou a kosti sa mi rozpadli.",
    "Stal som sa potupou pre všetkých svojich protivníkov, a najmä pre svojich susedov, a postrachom pre svojich známych; tí, čo ma vidia vonku, bežia odo mňa.",
    "Z pamäti vypadol som ako mŕtvy, som ako roztrepaná nádoba.",
    "Lebo čujem šepkanie mnohých, - hrôza navôkol - keď sa proti mne spolu radia a zamýšľajú vziať mi život.",
    "Ale ja Tebe dôverujem, Hospodine. Hovorím: Ty si môj Boh!",
    "V Tvojej ruke sú moje časy, vytrhni ma z rúk mojich nepriateľov a naháňačov.",
    "Rozjasni tvár svoju nad svojím sluhom, zachráň ma svojou milosťou!",
    "Ó Hospodine, nech nevyjdem na hanbu, lebo na Teba volám; nech sa zahanbia bezbožníci, nech zmĺknu v podsvetí.",
    "Nech onemejú lživé pery, čo v pýche a pohŕdaní nehanebne vravia proti spravodlivému.",
    "Aká hojná je Tvoja dobrota, ktorú si odložil tým, ktorí sa Ťa boja, dokázal si ju na tých, ktorí sa pred ľuďmi k Tebe utiekajú.",
    "Ty v skrýši svojej tváre ukryješ ich pred zákernosťou ľudí a schováš ich pod prístreškom pred škriepkou jazykov.",
    "Požehnaný Hospodin, lebo mi predivne prejavil milosť v čase súženia.",
    "Vo svojom rozrušení som riekol: Som odrezaný od Tvojho dohľadu! Ale si počul moje hlasné prosby, keď som k Tebe volal.",
    "Milujte Hospodina, všetci Jeho zbožní! Hospodin zachováva verných, ale nadmieru odpláca tomu, kto si počína pyšne.",
    "Zmužilí buďte, nech sa upevní srdce všetkých vás, ktorí očakávate na Hospodina."
  ],
  "32": [
    "Dávidov. Vyučujúci žalm. Blahoslavený, komu je odpustený priestupok a hriech prikrytý!",
    "Blahoslavený človek, ktorému Hospodin nepočíta vinu, a v jeho duchu nieto ľsti!",
    "Keď som mlčal, práchniveli mi kosti počas môjho ustavičného stonania,",
    "lebo dňom i nocou ťažko doliehala na mňa Tvoja ruka, životná sila sa mi obrátila na letnú vyprahnutosť. Sela.",
    "Vtedy som Ti vyznal svoj hriech a nezastrel som svoju vinu. Riekol som: Vyznám Hospodinovi svoje priestupky! A Ty si odpustil vinu môjho hriechu. Sela.",
    "Preto nech sa Ti modlí každý zbožný v čase, keď Ťa možno nájsť; záplavy veľkých vôd Ho nedosiahnu.",
    "Ty si mi skrýšou, zachováš ma pred úzkosťou, plesaním nad záchranou obklopíš ma. Sela.",
    "Vyučím ťa a ukážem ti cestu, po ktorej kráčať máš, radiť ti chcem a moje oko bude bdieť na tebou.",
    "Nebuďte bez rozumu ako kôň a mulica, ktoré treba krotiť zubadlom a uzdou, bo inak k tebe neprídem.",
    "Mnoho má bolestí bezbožný, ale milosť obklopí toho, kto dúfa v Hospodina.",
    "Tešte sa v Hospodinovi, spravodliví, jasajte, plesajte všetci úprimného srdca!"
  ],
  "33": [
    "Plesajte v Hospodinovi, spravodliví, úprimným pristane chválospev.",
    "Oslavujte Hospodina citarou, ospevujte Ho desaťstrunovou harfou!",
    "Spievajte Mu novú pieseň, krásne rozzvučte struny s plesaním!",
    "Lebo slovo Hospodinovo je pravdivé a všetko Jeho dielo je verné.",
    "Spravodlivosť a právo miluje, milosti Hospodinovej je plná zem.",
    "Hospodinovým slovom utvorené sú nebesá a dychom Jeho úst ich všetky voje.",
    "Zhrnul morské vody ako do koženého mecha, záplavy uložil do komôr.",
    "Celá zem, boj sa Hospodina, chvejte sa pred Ním, všetci obyvatelia sveta!",
    "Lebo On riekol a stalo sa, On rozkázal a postavilo sa.",
    "Hospodin ruší radu národov a marí úmysly ľudí.",
    "Hospodinova rada trvá naveky, myšlienky Jeho srdca z rodu na rod.",
    "Blahoslavený národ, ktorému Hospodin je Bohom, ľud, ktorý si zvolil za vlastníctvo.",
    "Hospodin z nebies pozerá a vidí všetkých ľudských synov.",
    "Z miesta, kde tróni, hľadí na všetkých obyvateľov zeme,",
    "Ten, ktorý všetkým stvárnil srdcia, ktorý ich všetkých pozoruje.",
    "Kráľovi nepomôže veľké vojsko, ani hrdina sa nezachráni veľkou silou.",
    "Klamnou výpomocou je kôň a nezachráni svojou veľkou silou.",
    "Oko Hospodinovo spočíva na tých, ktorí sa Ho boja, ktorí očakávajú Jeho milosť,",
    "aby im od smrti zachránil život a zachoval ich živých v čase hladu.",
    "Naša duša očakáva na Hospodina, On je našou pomocou, On je naším štítom.",
    "Lebo z Neho sa teší naše srdce, veď v Jeho sväté meno dúfame.",
    "Buď Tvoja milosť nad nami, ó Hospodine, ako my na Teba očakávame!"
  ],
  "34": [
    "Dávidov. Keď sa Dávid robil pomäteným pred Abímelechom, ktorý ho odohnal, takže odišiel.",
    "Dobrorečiť budem Hospodinovi v každom čase, nech je chvála o Ňom neprestajne v mojich ústach.",
    "Nech sa mi chváli duša Hospodinom, nech čujú pokorní a zaradujú sa!",
    "Zvelebujte so mnou Hospodina a spoločne vyvyšujme Jeho meno!",
    "Hľadal som Hospodina a vyslyšal ma i vytrhol ma zo všetkých mojich hrôz.",
    "Tí, čo na Neho hľadia, zažiaria, tvár sa im nezapýri.",
    "Tento úbožiak volal, Hospodin ho počul a pomohol mu zo všetkých jeho súžení.",
    "Anjel Hospodinov táborí vôkol tých, čo sa Ho boja, a zachraňuje ich.",
    "Okúste a spoznajte, že dobrý je Hospodin! Blahoslavený je muž, čo dúfa v Neho!",
    "Bojte sa Hospodina, Jeho svätí, lebo nemajú nedostatku, čo sa Ho boja.",
    "Levíčatá biedia a hladujú, ale tí, ktorí Hospodina hľadajú, nemajú nedostatku v ničom dobrom.",
    "Poďte, synovia, a počúvajte ma, Hospodinovej bázni chcem vás vyučovať.",
    "Kto je ten muž, čo má rád život, ktorý miluje dni a užívať chce dobré veci?",
    "Chráň si jazyk pred zlým a svoje pery od lživých rečí;",
    "odstúp od zlého a rob dobre, hľadaj pokoj a snaž sa oň!",
    "Hospodinove oči upreté sú na spravodlivých a Jeho uši na ich volanie.",
    "Tvár Hospodinova je proti zločincom, aby ich pamiatku vyhladil zo zeme.",
    "Keď spravodliví kričia, Hospodin ich počuje, zo všetkých súžení ich vytrhuje.",
    "Blízky je Hospodin tým, čo sú skrúšeného srdca, a pomáha tým, čo sú ubitého ducha.",
    "Mnoho bied má spravodlivý, lež zo všetkých ho vytrhuje Hospodin.",
    "Ochráni všetky jeho kosti, ani jedna z nich nebude zlámaná.",
    "Nešťastie usmrtí bezbožného a pykať budú tí, čo nenávidia spravodlivého.",
    "Hospodin vykúpi dušu svojich sluhov a z tých, čo v Neho dúfajú, nik pykať nebude."
  ],
  "35": [
    "Dávidov. Broj, Hospodine, proti tým, čo broja proti mne! Bojuj proti tým, čo proti mne bojujú!",
    "Uchop štít a pavézu, povstaň mi na pomoc!",
    "Vytiahni oštep a zataras cestu tým, čo ma prenasledujú! Povedz mojej duši: Som tvoja spása.",
    "Nech sa hanbia a pýria tí, ktorí mi siahajú na život; nech s hanbou cúvnu tí, čo zamýšľajú moje nešťastie.",
    "Nech sú sťa pleva vo vetre a anjel Hospodinov nech ich odbíja.",
    "Nech je ich cesta tmavá a klzká a anjel Hospodinov nech ich prenasleduje.",
    "Lebo mi bez príčiny nastavili sieť, bez príčiny vykopali jamu mojej duši.",
    "Nech ho znenazdania stihne záhuba a nech ho polapí jeho sieť, ktorú nastavil; nech padne do nej na záhubu!",
    "Ale moja duša jasať bude v Hospodinovi, radovať sa nad Jeho pomocou.",
    "Nech všetky moje kosti povedia: Ó Hospodine, kto je ako Ty, čo pred silnejším zachraňuješ biedneho a biedneho i chudobného pred tým, čo ho zdiera?",
    "Násilnícki svedkovia povstávajú, pýtajú sa ma na to, o čom neviem.",
    "Zlým sa mi odplácajú za dobré, moja duša je opustená.",
    "Mne však, keď chorľaveli, vrecovina bola odevom, ja pôstom som si koril dušu a moja modlitba sa vracala k mojim prsiam.",
    "Ako by mi bol býval priateľom a bratom, chodil som ako v smútku za matkou, smutný a zronený.",
    "No oni radujú sa z môjho pádu a schádzajú sa, schádzajú sa proti mne rúhači a tí, ktorých nepoznám, utŕhajú mi a nechcú zamĺknuť.",
    "Ako podlí úškľabní posmievači škrípu proti mne zubami.",
    "Pane, dokedy chceš hľadieť na to? Zachovaj moju dušu od ich pustošenia, jedinú moju od levíčat.",
    "Budem Ti ďakovať vo veľkom zbore, budem Ťa chváliť pred početným ľudom.",
    "Nech sa nado mnou neradujú moji lživí nepriatelia, nech nežmurkajú tí, čo ma bez príčiny nenávidia.",
    "Lebo nehovoria o pokoji, ale vymýšľajú klamné slová proti tichým v kraji.",
    "Roztvorili si ústa proti mne naširoko, hovorili: Aha, aha! Videli sme na vlastné oči.",
    "Videl si, Hospodine, nemlč! Ó Pane, nevzďaľuj sa odo mňa!",
    "Prebuď sa, povstaň kvôli môjmu právu, Bože môj, Pane, kvôli môjmu sporu!",
    "Prisúď mi právo, Hospodine, Bože môj, podľa mojej spravodlivosti, nech sa nado mnou neradujú.",
    "Nech si nemyslia v srdci: Aha, to sme chceli! Nech nepovedia: Pohltili sme ho!",
    "Nech sa zahanbia a spolu prídu do rozpakov tí, čo sa tešia z môjho nešťastia; nech sa priodejú hanbou a potupou tí, čo sa vypínajú nado mňa.",
    "Nech plesajú a radujú sa tí, ktorým sa páči moja nevinnosť; nech ustavične hovoria: Veľký je Hospodin, ktorý dožičí šťastie svojmu sluhovi!",
    "Môj jazyk bude hlásať Tvoju spravodlivosť a každodenne Tvoju chválu."
  ],
  "36": [
    "Pre hudobný prednes. Od Božieho sluhu Dávida.",
    "Bezbožný má v srdci slová neprávosti; niet pri ňom bázne pred Bohom.",
    "Lebo sám sebe príliš lichotí, než aby odhalil svoju neprávosť a nenávidel ju.",
    "Slová jeho úst sú neprávosť a klam, prestal múdro a dobre konať.",
    "Na svojom lôžku snuje neprávosť, na nedobrú cestu sa postavil, zlého sa neštíti.",
    "Ó Hospodine, po nebesia siaha Tvoja milosť, až po oblaky Tvoja vernosť.",
    "Tvoja spravodlivosť je ako Božie vrchy, Tvoje súdy sú ako oceán, ľuďom i zvieratám pomáhaš, Hospodine!",
    "Aká vzácna je Tvoja milosť, Bože, synovia ľudskí v tôni Tvojich krídel majú útočisko.",
    "Hostia sa hojnosťou Tvojho domu a napájaš ich z riavy svojich slastí.",
    "Lebo u Teba je prameň života a v Tvojom svetle svetlo vidíme.",
    "Zachovaj svoju priazeň tým, čo Ťa poznajú, a svoju spravodlivosť ľuďom úprimného srdca.",
    "Nech noha pyšného na mňa nevkročí a ruka bezbožníkov nech ma neodháňa.",
    "Tak padli páchatelia neprávosti, zrazení sú, takže nepovstanú."
  ],
  "37": [
    "Dávidov. Nevzbĺkni hnevom proti zlosynom, nezáviď páchateľom bezprávia,",
    "lebo rýchlo uschnú ako tráva a uvädnú ako zelená bylina.",
    "Dôveruj Hospodinovi a čiň dobre, bývaj v krajine, pravdu ostríhaj!",
    "Raduj sa v Hospodinovi a dá ti, po čom ti srdce túži.",
    "Uvaľ na Hospodina svoju cestu, dúfaj v Neho a On vykoná.",
    "Vyvedie tvoju pravdu ako svetlo a tvoje právo ako jasné poludnie.",
    "Utíš sa pred Hospodinom a čakaj na Neho, nevzbĺkni hnevom proti tomu, kto má úspech v živote, proti človeku, ktorý strojí úklady.",
    "Zanechaj hnev a opusť zlosť, nevzbĺkni hnevom, to vedie len k zlému.",
    "Lebo zlosynovia budú vyťatí, no dúfajúci v Hospodina vlastniť budú zem.",
    "Máličko ešte, a niet bezbožníka, pozrieš na jeho miesto, a hľa, nieto ho.",
    "Lež pokorní budú vlastniť zem a radovať sa v hojnosti blaha.",
    "Bezbožný snuje nástrahy proti spravodlivému, zubami škrípe na neho.",
    "Ale Pán sa mu smeje, lebo vidí, že príde jeho deň.",
    "Bezbožníci tasia meč a napínajú luk, aby porazili biedneho a chudobného a pobili tých, ktorí žijú statočne.",
    "Ich vlastný meč im vnikne do srdca, ich luky budú polámané.",
    "Lepšie je máličko, čo má spravodlivý, ako nadbytok u mnohých bezbožných.",
    "Lebo ramená bezbožníkov budú polámané, ale spravodlivých podopiera Hospodin.",
    "Pozná Hospodin dni bezúhonných a ich dedičstvo ostáva až naveky.",
    "Nevyjdú na hanbu v zlý čas a nasýtia sa v čase hladu.",
    "Lebo bezbožníci zahynú a nepriatelia Hospodinovi ako pôvab lúčin rozplynú sa v dym, pominú.",
    "Bezbožný si požičiava, a nespláca, ale spravodlivý je štedrý a rozdáva.",
    "Lebo Ním požehnaní vlastniť budú zem, ale Ním prekliati budú vyťatí.",
    "Hospodin vedie kroky muža, tie sú pevné, a záľubu má v jeho obcovaní,",
    "Ak padne, neostane ležať, lebo Hospodin mu podopiera ruku.",
    "Mladý som bol, a zostarel som, no spravodlivého nevidel som opusteného, ani jeho potomstvo žobrať chlieb.",
    "Neprestajne je štedrý a požičiava, aj jeho potomstvo je požehnaním.",
    "Odstúp od zlého a rob dobre, tak budeš prebývať naveky.",
    "Lebo Hospodin právo miluje a neopustí svojich zbožných; naveky budú zachovaní, ale potomstvo bezbožníkov bude vyťaté.",
    "Krajinu budú vlastniť spravodliví, naveky budú v nej prebývať.",
    "Ústa spravodlivého vravia múdrosť a jeho jazyk vyslovuje právo.",
    "On má v srdci zákon svojho Boha, jeho kroky sa nesklátia.",
    "Bezbožný striehne na spravodlivého a snaží sa ho usmrtiť.",
    "Hospodin ho však v jeho ruke nenechá, nedovolí ho odsúdiť, keď príde na súd.",
    "Očakávaj Hospodina a zachovávaj Jeho cestu, On povýši ťa, aby si vlastnil krajinu; prizrieš sa na vykynoženie bezbožných.",
    "Videl som násilného bezbožníka, vypínal sa ako zelený strom,",
    "ale pominul sa, ajhľa, už ho niet, hľadal som ho, ale nenašiel sa.",
    "Pozoruj nevinného a hľaď na statočného, lebo muž pokoja má budúcnosť.",
    "Ale všetci priestupníci budú vykynožení, potomstvo bezbožníkov bude vyťaté.",
    "Záchrana spravodlivých je od Hospodina, On im je útočiskom v čase súženia.",
    "Hospodin im pomáha a vyslobodzuje ich, vyslobodzuje ich od bezbožníkov a zachraňuje ich, lebo sa k Nemu utiekajú."
  ],
  "38": [
    "Žalm Dávidov. Ku kadidlovej obeti.",
    "Ó Hospodine, netrestaj ma vo svojom hneve a nekarhaj ma vo svojej prchkosti!",
    "Lebo Tvoje šípy uviazli vo mne a Tvoja ruka na mňa doľahla.",
    "Nič zdravého niet v mojom tele pre Tvoj hnev, nič celého niet v mojich kostiach pre môj hriech.",
    "Lebo moje neprávosti siahajú mi nad hlavu, sú pre mňa ťažšie ako ťažké bremeno.",
    "Páchnu a hnisajú mi rany pre moje bláznovstvo.",
    "Zhrbený som a veľmi zohnutý, celý deň chodím v smútku,",
    "lebo moje bedrá sú celkom zapálené, nič zdravého niet v mojom tele.",
    "Ochabnutý som a veľmi zdrvený, revem pre nepokoj svojho srdca.",
    "Ó Pane, pred Tebou je všetka moja túžba, moje vzdychanie nie je skryté pred Tebou.",
    "Srdce mi búši, opustila ma sila i svetlo mojich očí, ani toho niet pri mne.",
    "Moji milí a priatelia stoja obďaleč od mojej biedy, moji príbuzní stoja zďaleka.",
    "Osídla nastavili tí, čo usilujú o môj život, a tí, ktorí moje nešťastie hľadajú, hovoria o skaze a celý deň myslia na zradu.",
    "Ale ja som ako hluchý, nepočujem, a ako nemý, ktorý neotvorí ústa.",
    "Som ako muž, čo nepočuje, v jeho ústach nieto odporu.",
    "Lebo na Teba čakám, Hospodine, Ty odpovieš, Pane, Bože môj!",
    "Lebo som riekol: Nech sa nesmejú zo mňa tí, čo sa vypínajú nado mňa, keď sa mi kláti noha!",
    "Lebo som blízky pádu a moja bolesť je stále predo mnou.",
    "Vyznávam svoju vinu, ustarostený som pre svoj hriech.",
    "Mocní sú tí, čo sú mi bez príčiny nepriateľmi, mnoho je tých, čo ma bezdôvodne nenávidia,",
    "ktorí sa zlým odplácajú za dobré, obviňujú ma, keď sa snažím o dobré.",
    "Neopúšťaj ma, Hospodine, Bože môj, nevzďaľuj sa odo mňa!",
    "Ponáhľaj sa mi na pomoc, Pane, moja spása!"
  ],
  "39": [
    "Pre hudobný prednes. Pre Jedutúna. Žalm Dávidov.",
    "Povedal som: Pozor dám na svoje cesty, aby som nezhrešil jazykom; na uzde si chcem držať jazyk, dokiaľ je bezbožník predo mnou!",
    "Onemel som a zatíchol, zamĺkol som nedbajúc na výhody, ale moja bolesť sa rozjatrila.",
    "Tlelo mi srdce vo vnútri, pri rozjímaní oheň vzplanul vo mne. Musel som prehovoriť jazykom:",
    "Hospodine, daj mi poznať, že skonať musím, a ako je môj život vymeraný, aby som vedel, aký som pominuteľný!",
    "Ajhľa, na piade si mi vymeral dni a čas môjho života je ako nič pred Tebou. Len ako márnosť stojí tu každý človek. Sela.",
    "Len ako tôňa chodí človek, len pre márnosť sa vzrušuje, hromadí, ale nevie, kto to poberie.",
    "A teraz, čo očakávať, Pane? K Tebe sa nesie moja nádej.",
    "Vytrhni ma zo všetkých mojich priestupkov, nevydávaj ma bláznom na posmech!",
    "Onemel som, neotvorím ústa, lebo Ty si to urobil.",
    "Odvráť odo mňa svoj úder, zhynul som od švihania Tvojej ruky.",
    "Trestami za vinu karháš človeka, rozkladáš sťa moľ to, čo je vzácne na ňom. Len márnosťou je každý človek. Sela.",
    "Počuj moju modlitbu, ó Hospodine, naslúchaj môjmu volaniu! Nemlč, keď vylievam slzy, lebo som hosťom u Teba, pútnikom ako všetci moji otcovia.",
    "Odvráť odo mňa pohľad, nech pookrejem skôr, ako odídem, a nebude ma viac."
  ],
  "40": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Túžobne som čakal na Hospodina a On sa sklonil ku mne a vyslyšal moje volanie.",
    "Vyzdvihol ma zo záhubnej jamy, z bahna a blata; na skalu postavil moje nohy a upevnil mi kroky.",
    "Vložil mi do úst novú pieseň, chválospev nášmu Bohu. Mnohí to uvidia a budú sa báť a budú dúfať v Hospodina.",
    "Blahoslavený je muž, ktorý v Hospodina skladá svoju dôveru, neobracia sa k nadutým, ani k tým, ktorí blúdia v klame.",
    "Mnoho svojich divných skutkov a úmyslov voči nám si uskutočnil, Hospodine, Bože môj, niet Tebe rovného! Ak by som ich mal zvestovať a vyrozprávať, viac by ich bolo, než možno spočítať.",
    "Zábitok ani obetný dar nemáš rád, Ty si mi uši otvoril, zápal a obeť za hriech nežiadaš.",
    "Vtedy som riekol: Ajhľa, prichádzam. Vo zvitku knihy mi je predpísané.",
    "Rád splním Tvoju vôľu, Bože môj, a Tvoj zákon v hĺbke srdca nosím.",
    "Radostne zvestoval som Tvoju spravodlivosť vo veľkom zhromaždení, hľa, nezavrel som svoje pery, ó Hospodine, Ty to vieš.",
    "Tvoju spravodlivosť neukryl som v hĺbke svojho srdca, o Tvojej vernosti a záchrane som hovoril, nezatajil som Tvoju milosť ani Tvoju pravdu pred veľkým zhromaždením.",
    "Ty mi, Hospodine, neodoprieš svoje zľutovanie, Tvoja milosť a vernosť vždy ma ochránia.",
    "Lebo obkľúčili ma neresti, ktorým počtu niet, dostihli ma moje viny, takže ich ani prezrieť nemôžem, viac ich je ako vlasov na mojej hlave, aj odvaha ma opustila.",
    "Ty ráč ma vyslobodiť, Hospodine, ó Hospodine, ponáhľaj sa mi na pomoc!",
    "Nech sa spolu hanbia a pýria tí, čo mi siahajú na život, aby ho vyhladili; nech s hanbou odtiahnu tí, čo sa tešia môjmu nešťastiu.",
    "Nech stŕpnu od svojej hanby tí, ktorí mi vravia: Aha, aha!",
    "Nech sa tešia a radujú sa v Tebe všetci tí, čo Ťa hľadajú! A tí, čo spásu Tvoju milujú, nech hovoria vždy: Hospodin je veľký!",
    "Ja som úbohý a chudobný, ale Pán myslí na mňa. Ty si môj pomocník a vysloboditeľ, Bože môj, nemeškaj!"
  ],
  "41": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Blahoslavený, kto si všíma slabého! V deň nešťastia ho oslobodí Hospodin.",
    "Hospodin ho bude chrániť a zachová nažive; blažený bude na zemi a nevydá ho pažravosti jeho nepriateľov.",
    "Hospodin ho posilní na lôžku nemocných, v jeho chorobe mu celé lôžko zmeníš.",
    "Riekol som: Hospodine, buď mi milostivý, uzdrav mi dušu, lebo som zhrešil proti Tebe!",
    "Moji nepriatelia zle hovoria o mne: Kedy už zomrie a jeho meno zanikne?",
    "Ak ma niekto príde navštíviť, daromnosti hovorí, klamstvá si zháňa jeho srdce, vyjde na ulicu a vyrozpráva to.",
    "Všetci, ktorí ma nenávidia, spolu si šepocú proti mne, zmýšľajú o mne zle:",
    "Zhubná choroba sa vyliala naňho, a ten, čo leží, viac nevstane.",
    "Aj blízky priateľ môj, ktorému som dôveroval, ktorý jedával môj chlieb, pozdvihol pätu proti mne.",
    "Ale Ty, Hospodine, buď mi milostivý a postav ma na nohy, aby som sa im odplatil.",
    "Potom poznávam, že si si ma obľúbil, že môj nepriateľ nemôže plesať nado mnou.",
    "Mňa si však podoprel pre moju nevinu a postavil si ma pred seba naveky.",
    "Požehnaný buď Hospodin, Boh Izraela, od vekov až naveky! Amen. Amen."
  ],
  "42": [
    "Pre hudobný prednes. Vyučujúci žalm Kórachovcov.",
    "Ako jeleň dychtí po vodných bystrinách, tak dychtí moja duša po Tebe, ó Bože!",
    "Duša mi žízni po Bohu, po živom Bohu, kedy pôjdem a uzriem Božiu tvár?",
    "Slzy sú mojím chlebom vo dne v noci, keď mi neprestajne hovoria: Kde je tvoj Boh?",
    "Na to chcem spomínať a vyliať svoje srdce, že do Božieho domu v zástupe som chodieval za hlasitého plesania a vďaky so svätiacim davom.",
    "Prečo si skleslá, duša moja, a zmietaš sa vo mne? Očakávaj Boha, lebo ešte ďakovať budem Jemu, spaseniu svojej tváre, svojmu Bohu.",
    "Moja duša je skleslá vo mne, preto sa rozpomínam na Teba z krajiny Jordánu a Hermónu, z vrchu Micár.",
    "Hlbina hlbine sa ozýva na hukot Tvojich vodopádov; prevalili sa cezo mňa všetky Tvoje príboje a vlny.",
    "Hospodin svoju milosť vo dne posiela, v noci je pri mne Jeho pesnička, modlitba k Bohu môjho života.",
    "Hovorím Bohu, svojej skale: Prečo si zabudol na mňa? Prečo mám chodiť v smútku, utláčaný nepriateľom?",
    "Za smrteľných múk v mojich kostiach tupia ma moji protivníci a neprestajne mi hovoria: Kde je tvoj Boh?",
    "Prečo si skleslá, duša moja, a zmietaš sa vo mne? Očakávaj na Boha, lebo ešte ďakovať budem Jemu, spaseniu svojej tváre, svojmu Bohu!"
  ],
  "43": [
    "Prisúď mi právo, Bože, a zasaď sa o môj spor proti neláskavému národu, osloboď ma od muža ľstivého a zvráteného!",
    "Lebo Ty, Bože môj, si mojím útočiskom; prečo si ma zavrhol? Prečo mám chodiť v smútku, utláčaný nepriateľom?",
    "Ó, zošli svoje svetlo a svoju pravdu! Ony nech ma vedú a privedú na Tvoj svätý vrch a ku Tvojim príbytkom,",
    "aby som pristúpil k Božiemu oltáru a k Bohu svojho radostného plesania a na harfe Ťa oslavoval, Bože, Bože môj!",
    "Prečo si skleslá, duša moja, a zmietaš sa vo mne? Očakávaj Boha, lebo ešte ďakovať budem Jemu, spaseniu svojej tváre, svojmu Bohu!"
  ],
  "44": [
    "Pre hudobný prednes. Vyučujúci žalm Kórachovcov.",
    "Na vlastné uši počuli sme, Bože, otcovia naši nám rozprávali o skutku, ktorý si vykonal za ich dní, za starodávnych dní",
    "Ty sám vlastnou rukou vyhnal si pohanov a ich si osadil, skazil si národy, ich si však prepustil.",
    "Lebo nie svojím mečom zaujali krajinu, nie vlastné rameno im dopomohlo k víťazstvu, ale Tvoja pravica a Tvoje rameno a svetlo Tvojej tváre, lebo si ich mal rád.",
    "Ty si to, Kráľ môj, Bože môj, ktorý priznávaš Jákobovi víťazstvá.",
    "My s Tebou porazíme svojich protivníkov, v Tvojom mene pošliapeme svojich nepriateľov.",
    "Lebo sa nespolieham na svoj luk, a vlastný meč ma nezachráni.",
    "Ale Ty si nás zachránil od našich protivníkov, Ty zahanbil si našich neprajníkov.",
    "Bohom sa neprestajne chválime a Tvoje meno oslavovať chceme naveky. Sela.<a>",
    "A predsa si nás zavrhol a vystavil potupe a nevyšiel si s vojmi našimi.",
    "Dal si nám cúvnuť pred protivníkom a naši neprajníci koristili vo svoj prospech.",
    "Vydal si nás ako ovce na jatku, rozptýlil si nás medzi pohanov.",
    "Predal si ľud svoj pod cenu, ich cenu si nezvýšil.",
    "Vystavil si nás potupe našich susedov, na posmech a hanu nášmu okoliu.",
    "Urobil si nás príslovím medzi pohanmi, potriasajú hlavou nad nami národy.",
    "Celý deň pred sebou mám svoju potupu a hanba pokrýva mi tvár",
    "pre hlas utŕhača, posmievača, pre pohľad nepriateľa pomstiteľa.",
    "Všetko to prišlo na nás, ale my sme nezabudli na Teba, nezapreli sme Tvoju zmluvu.",
    "Naše srdce sa neodvrátilo, ani krok náš neodbočil od Tvojho chodníka,",
    "predsa si nás zdrvil v obydlí šakalov a prikryl temnotou.",
    "Keby sme boli zabudli na meno svojho Boha a vystierali dlane k cudzím bohom,",
    "nebol by to Boh vyskúmal? Veď On pozná srdca tajnosti.",
    "Vskutku, pre Teba bývame ničení celý deň, pokladajú nás za ovce na zabitie.",
    "Prebuď sa, prečo spíš, ó Pane? Precitni, nezavrhni naveky!",
    "Prečo skrývaš svoju tvár, na našu biedu, utláčanie naše zabúdaš?",
    "Veď do prachu sa zohla naša duša a naše telo k zemi sa lepí.",
    "Povstaň nám na pomoc, vykúp nás pre svoju milosť!"
  ],
  "45": [
    "Pre hudobný prednes. Na nápev: Ľalie. Od Kórachovcov. Vyučujúci žalm. Pieseň lásky.",
    "Srdce mi prekypuje krásnymi slovami, prednášam svoje dielo o kráľovi; môj jazyk je perom zručného pisára.",
    "Zo synov ľudských najkrajší si, pôvab sa rozlieva na tvojich perách, preto ťa požehnal Boh naveky.",
    "Hrdina, pripáš si na bedrá meč, svoju velebu a dôstojnosť!",
    "Vo svojej dôstojnosti šťastne vytiahni v záujme vernosti a pokorenej pravdy, nech ťa tvoja pravica učí úžasným skutkom.",
    "Ostré sú tvoje šípy do srdca nepriateľov kráľových; národy padnú pod teba.",
    "Tvoj trón je Božím trónom na večné veky, zmierujúcim žezlom je tvoja kráľovská berla.",
    "Miluješ spravodlivosť, nenávidíš bezbožnosť, preto ťa pomazal Boh, tvoj Boh, olejom radosti nad tvojich spoločníkov.",
    "Všetky tvoje šaty sú samá myrha, aloe a kassia, z palácov zo slonoviny ťa rozveseľujú struny.",
    "Medzi tvojimi vzácnosťami sú dcéry kráľovské, kráľovná ti stojí po pravici v ofírskom zlate.",
    "Počuj, dcéra, a uváž, nakloň svoje ucho, zabudni na svoj ľud a na svoj otcovský dom!",
    "Keď zatúži kráľ po tvojej kráse, skloň sa pred ním, lebo on ti je pánom.",
    "Aj Týrčania prídu s darom, boháči z ľudu budú hľadať tvoju priazeň.",
    "Kráľovská dcéra v paláci je číra nádhera, jej rúchom zlatá tkanina.",
    "Vedú ju ku kráľovi v pestrých šatách, i panny za ňou, družice jej budú k tebe dovedené.",
    "S radosťou, jasotom budú privedené a vojdu do kráľovského paláca.",
    "Namiesto svojich otcov synov budeš mať, kniežatmi ustanovíš ich po celej krajine.",
    "Pripomínať budem tvoje meno všetkým pokoleniam, preto ťa budú oslavovať národy na večné veky."
  ],
  "46": [
    "Pre hudobný prednes. Od Kórachovcov. Pre vysoký hlas. Pieseň.",
    "Boh nám je útočiskom a silou, pomocou v súžení vždy osvedčenou.",
    "Preto sa nebojíme, keby sa aj prevrátila zem a vrchy klátili sa v srdci mora.",
    "Nech hučia, nech sa penia jeho vody, nech sa zatrasú vrchy jeho vzdutím. Hospodin mocností je s nami, hradom prepevným je nám Boh Jákobov! Sela.",
    "Hľa, rieka... potoky jej potešujú mesto Božie, svätyňu príbytkov Najvyššieho.",
    "Boh je v jeho strede, neskláti sa, Boh pomôže mu na úsvite.",
    "Národy hučali a kráľovstvá sa zakolísali, vydal svoj hlas a zem sa rozplynula.",
    "Hospodin mocností je s nami, hradom prepevným je nám Boh Jákobov. Sela.",
    "Poďte a hľaďte na skutky Hospodinove! Úžasné veci spôsobil na zemi!",
    "Po koniec zeme zastavuje vojny, luky láme, seká kopije, bojové vozy ohňom spaľuje!",
    "Utíchnite a poznajte, že ja som Boh, som vyvýšený medzi národmi, vyvýšený na zemi!",
    "Hospodin mocností je s nami, hradom prepevným je nám Boh Jákobov. Sela."
  ],
  "47": [
    "Pre hudobný prednes. Žalm Kórachovcov.",
    "Tlieskajte rukami, všetky národy, a zvučte Bohu hlasným jasotom!",
    "Lebo Hospodin, Najvyšší, vzbudzuje bázeň. Nad celou zemou je veľký Kráľ.",
    "On nám podmaňuje národy a kmene pod naše nohy.",
    "On vybral pre nás dedičný diel, pýchu Jákoba, ktorého miluje. Sela.",
    "Boh vystúpil hore za víťazného pokriku, Hospodin za zvuku trúby.",
    "Ospevujte Hospodina, ospevujte! Ospevujte nášho Kráľa, ospevujte!",
    "Lebo Boh je Kráľom celej zeme, ospevujte Ho piesňou!",
    "Boh nad národmi kraľuje, Boh sedí na svojom svätom tróne.",
    "Zhromaždené sú kniežatá národov s ľudom Abrahámovho Boha, lebo Bohu patria štíty zeme; On je preveľmi vyvýšený."
  ],
  "48": [
    "Pieseň. Žalm Kórachovcov.",
    "Veľký je Hospodin a hoden chvály v meste nášho Boha! Jeho svätý vrch,",
    "čnejúci tak krásne, je celej zeme rozkošou. Vrch Sion, severný to výbežok, je mestom veľkého Kráľa.",
    "Boh v jeho palácoch sa osvedčuje ako ochranný hrad.",
    "Lebo, hľa, králi sa zišli, pritiahli pospolu.",
    "Videli to a užasli, zmiatli sa a utiekli.",
    "Triaška ich tam pochytila a bôle ako rodičku.",
    "Taršíšske lode si rozbil východným vetrom.",
    "Ako sme počuli, tak sme aj videli v meste Hospodina mocností, v meste nášho Boha; Boh upevnil ho naveky. Sela.",
    "Na Tvoju milosť myslíme, ó Bože, uprostred Tvojho chrámu.",
    "Ako Tvoje meno, Bože, tak siaha aj Tvoja chvála po konce zeme, Tvoja pravica je plná spravodlivosti.",
    "Raduje sa vrch Sion, jasajú dcéry judské pre Tvoje súdy.",
    "Obíďte Sion, obstúpte ho, zrátajte jeho veže!",
    "Povšimnite si jeho opevnenie, prejdite jeho palácmi, aby ste rozprávali budúcemu pokoleniu,",
    "že On je Bohom, naším Bohom na veky večité, On povedie nás aj cez smrť."
  ],
  "49": [
    "Pre hudobný prednes. Žalm Kórachovcov.",
    "Čujte to, všetky národy, naslúchajte, všetci obyvatelia zeme,",
    "pospolití i poprední, napospol bohatí aj chudobní!",
    "Moje ústa hovoriť budú múdrosti, a rozjímanie môjho srdca bude rozumné.",
    "Nakloním svoje ucho k podobenstvu, za zvukov harfy vysvetlím svoju záhadu.",
    "Prečo sa mám báť v dňoch neresti, keď ma obkľučuje neprávosť mojich sliedičov,",
    "ktorí sa spoliehajú na svoj majetok a honosia sa svojím veľkým bohatstvom?",
    "Nikto nemôže brata vykúpiť, ani Bohu cenu zmierenia zaň vyplatiť,",
    "lebo je pridrahé výkupné za jeho dušu. Upustiť musí navždy od toho,",
    "aby žil ďalej naveky a nevidel hrob;",
    "a predsa ho uvidí. Múdri umierajú, blázon i nerozumný spolu hynú a iným nechávajú svoje bohatstvo.",
    "Hroby sú naveky ich domami, ich príbytkami z rodu na rod, i keď si zeme svojím menom pomenovali.",
    "Ani človek neostáva v nádhere, podobný je statku, ktorý hynie.",
    "Taký je osud tých, čo si bláznivo dôverujú, a koniec tých, čo vo svojich ústach majú záľubu. Sela.",
    "Klesnú do podsvetia ako ovce a smrť im bude pastierom; zostúpia priamo do hrobu, ich podoba sa rozplynie a podsvetie im bude príbytkom.",
    "Ale Boh vykúpi mi dušu, z moci podsvetia ma iste vezme. Sela.",
    "Neboj sa, keď niekto zbohatne, keď rozmnoží sa sláva jeho domu.",
    "Lebo keď zomrie, nevezme všetko so sebou a jeho sláva nezostúpi za ním.",
    "I keď sa blaženým cíti zaživa; i keď ťa chválili, že sa ti dobre vodí,",
    "vrátiš sa k pokoleniu svojich otcov, ktorí už svetlo nikdy neuvidia.",
    "Človek neostáva v nádhere, podobný je statku, ktorý hynie."
  ],
  "50": [
    "Žalm Ásáfov. Mocný Boh, Hospodin, hovorí a oslovuje zem od slnka východu až k jeho západu.",
    "Zo Siona, z dokonalej krásy, skvie sa Boh,",
    "prichádza Boh náš, nemlčí; oheň pustoší pred Ním a vôkol Neho to veľmi buráca.",
    "On zhora volá na nebo a na zem, aby súdil svoj ľud:",
    "Zhromaždite ku mne mojich zbožných, čo uzavreli so mnou zmluvu pri obeti!",
    "Nebesá hlásať budú Jeho spravodlivosť, lebo Boh sám je sudcom. Sela.",
    "Čuj, ľud môj, chcem prehovoriť, Izrael, chcem svedčiť proti tebe! Som Boh, tvoj Boh.",
    "Nekarhám ťa pre tvoje zábitky, veď tvoje zápaly sú stále predo mnou.",
    "Neprijmem junca z tvojho domu, ani kozlov z tvojich košiarov.",
    "Lebo mne patrí všetka lesná zver a tisíce dobytka na vrchoch.",
    "Poznám všetko vtáctvo hôr, moje je všetko, čo sa hýbe na poli.",
    "Ak by som bol hladný, nepovedal by som ti, bo môj je svet i všetka jeho náplň.",
    "Či mäso z býkov jedávam a pijem azda krv kozlov?",
    "Obetuj Bohu vďaku a splácaj Najvyššiemu svoje sľuby!",
    "Vzývaj ma v deň súženia, vytrhnem ťa, a ty ma budeš oslavovať!",
    "Lež bezbožnému vraví Boh: Akým právom odriekaš moje ustanovenia a berieš do úst moju zmluvu,",
    "keď nenávidíš napomenutie a moje slová hádžeš za seba?",
    "Keď vidíš zlodeja, držíš s ním, a s cudzoložníkmi máš svoj podiel.",
    "Ústa si vydávaš na zlé; tvoj jazyk snuje zákernosť.",
    "Sadáš a ohováraš svojho brata, na syna vlastnej matky váľaš hanu.",
    "Ty toto robíš, a ja mlčať mám, myslíš si, že som ako ty? Obviňujem ťa, staviam ti to pred oči!",
    "Uvážte to vy, ktorí ste zabudli na Boha, ináč trhať budem a nik vás nezachráni.",
    "Kto vďaku obetuje, ten ma ctí; tomu, kto správnou cestou kráča, ukážem Božiu pomoc."
  ],
  "51": [
    "Pre hudobný prednes. Žalm Dávidov. Po tom, čo bol Dávid s Batšebou,",
    "prišiel k nemu prorok Nátan.",
    "Zmiluj sa nado mnou, Bože, podľa svojej milosti! Pre svoje veľké milosrdenstvo zahlaď moje priestupky!",
    "Dokonale ma obmy z mojej viny, očisť ma od môjho hriechu!",
    "Lebo som si vedomý svojich priestupkov a hriech môj predo mnou je stále.",
    "Proti Tebe samému som zhrešil, páchal som, čo je zlé v Tvojich očiach, aby si Ty mal pravdu vo svojich rečiach a bol si čistý vo svojom súde.",
    "Hľa, v neprávosti som sa zrodil a v hriechu počala ma moja matka.",
    "Hľa, obľubuješ hlbokú pravdu; a v skrytosti mi praješ poznať múdrosť.",
    "Izopom zbav ma hriechu, a ja budem čistý, umy ma, belší budem ako sneh!",
    "Daj mi počuť radosť, potešenie, nech zajasajú kosti, čo si zdrvil.",
    "Skry si tvár pred mojimi hriechmi a zotri všetky moje viny!",
    "Srdce čisté stvor mi, ó Bože, a obnov vo mne ducha pevného!",
    "Od svojej tváre nezavrhni ma a svojho svätého Ducha mi neodnímaj!",
    "Navráť mi radosť z Tvojej pomoci a duchom poslušnosti podopri ma!",
    "Chcem učiť priestupníkov Tvojim cestám, aby sa hriešnici k Tebe obracali.",
    "Vytrhni ma, ó Bože, z krvnej viny. Ty, Bože mojej spásy! Nech zaplesá môj jazyk pre Tvoju spravodlivosť.",
    "Ó Pane, Ty mi otvor pery, nech moje ústa Tvoju chválu zvestujú.",
    "Lebo Ty nemáš záľubu v zábitku, a keby som ti obetoval zápal, nepáčil by sa Ti.",
    "Bohu milou obeťou je duch skrúšený; Ty, Bože, nepohŕdaš srdcom skrúšeným a zdrveným.",
    "Preukáž dobro Sionu vo svojej priazni, vybuduj múry Jeruzalema!",
    "Potom si obľúbiš správne obete, zápaly a celožertvy; vtedy budú obetovať junce na Tvojom oltári."
  ],
  "52": [
    "Pre hudobný prednes. Vyučujúci žalm Dávidov.",
    "Po tom, čo Edómec Doeg prišiel oznámiť Saulovi, že Dávid vošiel do domu Achímelechovho.",
    "Čože sa honosíš zlom, ty hrdina? Milosť Božia trvá každý deň.",
    "Skazu vymýšľaš, tvoj jazyk je ako ostrá britva, ty podvodník!",
    "Miluješ väčšmi zlé než dobré; hovoríš radšej lož ako pravdu. Sela.",
    "Miluješ všetky zhubné reči, ty jazyk podvodný!",
    "Preto ťa Boh navždy zrazí, schmatne ťa a vytrhne zo stanu, vykorení zo zeme živých. Sela.",
    "Uzrú to spravodliví, báť sa budú a budú sa mu vysmievať:",
    "Ajhľa, muž, čo si nepoložil Boha za pevnosť, ale dúfal vo svoje veľké bohatstvo, cítil sa silným vo svojej zvrátenosti.",
    "Ja som však v dome Božom ako čerstvá oliva; na večné veky dúfam v milosť Božiu.",
    "Ďakovať chcem Ti naveky, že si to urobil; a dúfať chcem v Tvoje meno, lebo je vzácne pred Tvojimi pobožnými."
  ],
  "53": [
    "Pre hudobný prednes. Na strunový nástroj. Vyučujúci žalm Dávidov. Vo svojom srdci blázon hovorí: Niet Boha!",
    "Konajú skazene a ohavne, niet nikoho, kto by robil dobre!",
    "Boh hľadí z nebies na ľudí, aby videl, či je kto rozumný, čo hľadá Boha.",
    "Odpadli všetci, skazení sú napospol, niet nikoho, kto by dobre robil, niet ani jedného.",
    "Či to nevedia všetci páchatelia neprávostí čo mi ľud zožierajú, ako keď chlieb jedia, a Hospodina nevzývajú?",
    "Tam stŕpnu strachom, kde niet postrachu, lebo rozmetá Boh kosti toho, čo ťa obliehal, zahanbíš ich, bo zavrhol ich Boh.",
    "Kiež zo Siona príde spása Izraela! Keď Boh zmení údel svojho ľudu, zajasá Jákob, poteší sa Izrael."
  ],
  "54": [
    "Pre hudobný prednes na strunovom nástroji. Vyučujúci žalm Dávidov, ktorý vznikol,",
    "keď Zifejci prišli a povedali Saulovi: Nevieš, že sa Dávid skrýva u nás?",
    "Pomôž mi, Bože, svojím menom a svojou mocou právo prislúž mi!",
    "Bože, čuj moju modlitbu, naslúchaj rečiam mojich úst!",
    "Lebo odcudzenci sa zdvihli proti mne a násilníci mi siahajú na život, Boha si nevšímajú. Sela.",
    "Ajhľa, Boh mi je pomocníkom, Pán je s tými, ktorí podopierajú môj život.",
    "Nech sa vráti nešťastie na tých, ktorí za mnou sliedia; znič ich svojou pravdou!",
    "Dobrovoľne Ti chcem obetovať, velebiť Tvoje meno, Hospodine, lebo je dobré.",
    "Lebo ma vytrhlo zo všetkého súženia, a oko sa mi kochá v mojich nepriateľoch."
  ],
  "55": [
    "Pre hudobný prednes na strunovom nástroji. Vyučujúci žalm Dávidov.",
    "Bože, počúvaj moju modlitbu a neskrývaj sa pred mojím úpením!",
    "Venuj mi pozornosť a vyslyš ma, zmietam sa vo svojich myšlienkach a vzdychám",
    "pre krik nepriateľa a útlak bezbožníka, lebo váľajú na mňa nešťastie, napádajú ma v hneve.",
    "Srdce sa mi zvíja v hrudi a popadli ma hrôzy smrti;",
    "strach i chvenie prišli na mňa, úžas ma zastrel.",
    "Tu povedal som: Kiežby som mal peruť ako holubica, zaletel by som a býval inde!",
    "Veru, ďaleko by som ušiel, pobudol by som na púšti. Sela.",
    "Náhlil by som sa do útočiska pred prudkým vetrom, povíchricou.",
    "Zmäť ich, ó Pane, jazyky im rozdeľ, bo vidím násilie a nesvár v meste.",
    "Vo dne i v noci ho obchádzajú po jeho múroch, uprostred neho je neresť a lopota.",
    "Skaza je v ňom, útlak ani podvod nemiznú z jeho námestia.",
    "Lebo nie nepriateľ ma tupí, to by som zniesol, nie nenávistník môj sa stavia nado mňa, pred ním by som sa ukryl.",
    "Ale ty si človek mne rovný, môj priateľ a môj známy,",
    "s ktorým sme žili v sladkom spoločenstve, v dome Hospodinovom sme chodievali v hlučnom sprievode!",
    "Nech ich smrť prikvačí, nech zostúpia zaživa do podsvetia! Pretože nešľachetnosť je v ich príbytkoch, aj v ich vnútri.",
    "Ale ja k Bohu volám a Hospodin mi pomôže.",
    "Večer i ráno, i na poludnie rozmýšľam a vzdychám, a On počuje môj hlas.",
    "Vykúpi v pokoji moju dušu z boja, ktorý vediem, hoci mnohí sú proti mne.",
    "Boh počuje, a Ten, čo tróni od vekov, ich pokorí; Sela, lebo sa nechcú zmeniť a Boha sa neboja.",
    "Vystrel ruku proti svojmu priateľovi, znesvätil svoju zmluvu.",
    "Jeho ústa sú hladšie ako maslo, no srdce jeho samý boj; jeho slová sú jemnejšie než olej, ale sú to vytasené meče.",
    "Na Hospodina uvrhni svoje bremeno, a On ťa udrží; On nikdy nedopustí, aby sa klátil spravodlivý.",
    "Ale Ty, Bože, zvrhneš ich do jamy najhlbšej; mužovia krvi a klamu nedožijú sa polovice svojich dní. Ale ja v Teba dúfam."
  ],
  "56": [
    "Pre hudobný prednes na nápev: Zamĺknutá holubica diaľav. Pamätný žalm Dávidov, keď ho Filištínci chytili v Gate.",
    "Zmiluj sa, Bože, nado mnou, lebo, hľa, človek sliedi za mnou, celý deň bojujúc utláča ma.",
    "Nepriatelia sliedia za mnou ustavične, bo mnohí bojujú proti mne v pýche.",
    "V deň, keď by som sa mal báť, ja v Teba dúfam.",
    "Z Božej pomoci môžem chváliť Jeho slovo, ja v Boha dúfam, nebojím sa, čo mi urobí bytosť z mäsa?",
    "Celý deň prekrucujú moje slová, zle mi chcú každou svojou myšlienkou.",
    "Zhlukujú sa a číhajú, striehnu na moje kroky sťa upriamení na môj život.",
    "Odplať im za neprávosť, vrhni ich, Bože, do hnevu národov!",
    "Ty si spočítal moju biedu. Vlož moje slzy do svojej nádoby; či záznamu v Tvojej knihe o nich niet?",
    "Potom moji nepriatelia ustúpia späť v ten deň, keď budem volať. Viem, že Boh je za mňa.",
    "Z Božej pomoci môžem chváliť Jeho slovo. Z Hospodinovej pomoci chcem chváliť Jeho slovo.",
    "Ja v Boha dúfam, nebojím sa, čo mi urobí človek?",
    "Bože, je teraz na mne splniť sľuby, splatím Ti obete vďaky.",
    "Lebo si moju dušu vytrhol zo smrti, áno, i moje nohy od úrazu, aby som chodil pred Bohom vo svetle živých."
  ],
  "57": [
    "Pre hudobný prednes na nápev: Nezahub! Dávidov pamätný žalm, keď utekal do jaskyne pred Saulom.",
    "Zmiluj sa, Bože, zmiluj sa nado mnou! Lebo moja duša k Tebe sa utieka a v tôni Tvojich krídel hľadám útočisko, kým prejde záhuba.",
    "K Bohu volám, k Najvyššiemu, k Bohu, ktorý koná za mňa.",
    "On zošle pomoc z neba a zachráni ma, zahanbí toho, kto sliedi za mnou. Sela. Boh zošle svoju milosť a svoju vernosť.",
    "Ležím uprostred levov, ktorí ohňom sršia po ľuďoch; ich zuby sú oštepy a šípy, ich jazyk je ostrý meč.",
    "Vznes sa, Bože, nad nebesá, nad celou zemou Tvoja sláva!",
    "Sieť nastavili mojim krokom, skľúčili mi dušu; jamu mi vykopali, no sami padli do nej. Sela.",
    "Pevné je moje srdce, Bože, pevné je srdce moje; spievať a hrať Ti budem.",
    "Prebuď sa, moja česť, prebuď sa, harfa, citara, nech zobudím rannú zoru!",
    "Budem Ti ďakovať, Pane, medzi ľuďmi, ospevovať Ťa medzi národmi.",
    "Lebo je veľká Tvoja milosť, až po nebesá, až po oblaky Tvoja vernosť.",
    "Vznes sa, Bože, nad nebesá, nad celou zemou Tvoja sláva!"
  ],
  "58": [
    "Pre hudobný prednes na nápev: Nezahub! Dávidov pamätný žalm.",
    "Či ozaj právo vyrieknete, zemskí bohovia, rozsudzujete správne ľudských synov?",
    "Skôr srdcom pášete neprávosť v krajine, svojimi rukami rozdeľujete násilie.",
    "Odcudzili sa bezbožníci hneď od lona matky, od života matky blúdia hovoriac lož.",
    "Jed majú na spôsob jedu hada, ako hluchá zmija, čo si zapcháva uši,",
    "čo nepočúva hlas zaklínačov, čarodeja v zaklínaní zbehlého.",
    "Bože, polám im zuby v ústach, rozdrv chrup levíčat, ó Hospodine!",
    "Nech sa rozplynú ako voda, čo sa rozteká, keď namieria svoje šípy, nech sú otupené.",
    "Nech sú ako slimák, ktorý sa rozplynie na hlien, ako nedochôdča ženy, ktoré neuzrelo slnko.",
    "Skôr ako vaše hrnce zbadajú oheň z tŕnia, nech ho - či surové, či horiace - zmetie víchor!",
    "Tešiť sa bude spravodlivý, keď uzrie pomstu, vykúpe si nohy v krvi bezbožníka.",
    "A ľudia povedia: Predsa má odmenu spravodlivý, predsa je Boh, čo súdi na zemi!"
  ],
  "59": [
    "Pre hudobný prednes na nápev: Nezahub! Dávidov pamätný žalm, keď Saul poslal strážiť jeho dom, aby ho usmrtili.",
    "Bože môj, osloboď ma od nepriateľov, zachráň ma pred tými, čo povstávajú proti mne.",
    "Osloboď ma od páchateľov neprávosti, zachovaj ma pred krvilačnými mužmi.",
    "Lebo hľa, striehnu mi na život, mocní ma napádajú bez môjho priestupku a bez môjho hriechu.",
    "Hospodine, bez mojej viny pribiehajú, chystajú sa. Povstaň mi v ústrety a hľaď!",
    "Ty, Hospodine, Bože mocností, Bože Izraela, prebuď sa, potrestaj všetkých pohanov! Nezmiluj sa nad nikým z nešľachetných zradcov. Sela.",
    "Vracajú sa podvečer, zavýjajú ako psy, obiehajú mesto.",
    "Hľa, slintajú ústami, na perách majú meče, veď ktože počuje?",
    "Ale Ty, Hospodine, sa im smeješ, Ty vysmievaš sa všetkým pohanom.",
    "Ty moja sila, k Tebe obrátim svoju pozornosť; lebo je Boh mojím hradom.",
    "Môj milostivý Boh mi vyjde v ústrety, Boh mi dovolí hľadieť na mojich odporcov.",
    "Nepobi ich, aby môj ľud nezabudol, preháňaj ich svojou silou a zvrhni ich, Pane, pavéza naša!",
    "Hriechom ich úst je reč ich perí, nech sa polapia vo svojej pýche pre kliatbu a lož, čo vyslovujú!",
    "Skoncuj s nimi v hneve, skoncuj, nech ich nieto! Nech zvedia, že Boh je vladárom v Jákobovi do končín zeme. Sela.",
    "Vracajú sa podvečer, zavýjajú ako psy, obiehajú mesto.",
    "Túlajú sa za pokrmom, vrčia, ak sa nenasýtia.",
    "Ale ja ospevovať budem Tvoju silu a z rána budem plesať nad Tvojou milosťou, lebo Ty si bol mojím hradom a mojím útočiskom v deň mojej úzkosti.",
    "Ty, sila moja, Tebe budem spievať chvály, lebo Boh mi je hradom, môj milostivý Boh."
  ],
  "60": [
    "Pre hudobný prednes na nápev: Ľalia svedectva. Pamätný žalm Dávidov na poučenie,",
    "keď bojoval proti mezopotámskym a cóbskym Sýrčanom, keď sa Joáb vrátil a v Soľnom údolí porazil dvanásťtisíc Edómcov.",
    "Bože, zavrhol si nás a roztrhol; Ty hneval si sa, teraz obnov nás!",
    "Zemou si zatriasol a rozštiepil si ju; zaceľ jej trhliny, lebo sa kláti.",
    "Ty si dal vidieť svojmu ľudu tvrdé veci, napojil si nás vínom závratu.",
    "Dal si koruhvu tým, ktorí sa Ťa boja, aby mali kam utiecť pred lukom. Sela.",
    "Aby vytrhnutí boli Tvoji milovaní, pomáhaj svojou pravicou a vyslyš nás!",
    "Prehovoril Boh vo svojej svätyni: Zaplesám, Síchem rozdelím, údolie Sukót rozmeriam.",
    "Mne patrí Gileád, mne Menašše; Efrajim je mi prilbou na hlave a Júda mojou berlou.",
    "Moáb mi je umývadlom, na Edóm hodím svoju obuv, nad Filištínskom víťazne zaplesám.",
    "Kto ma vovedie do ohradeného mesta? Kto zavedie ma po Edóm?",
    "Či nezavrhol si nás ty, Bože a nevychádzaš s vojmi našimi?",
    "Ty nám udeľ pomoc proti protivníkom; bo daromná je ľudská pomoc.",
    "My s Bohom dokážeme silu. On pošliape našich protivníkov."
  ],
  "61": [
    "Pre hudobný prednes na strunovom nástroji. Dávidov.",
    "Počuj, ó Bože, moje kvílenie, pozoruj moju modlitbu.",
    "K Tebe volám od konca zeme v skľúčenosti srdca; vyveď ma na skalu, ktorá je pre mňa privysoká.",
    "Lebo si mojím útočiskom, si pevnou vežou pred nepriateľom.",
    "V Tvojom stane chcem byť hosťom naveky, utiekať sa do skrýše Tvojich krídel. Sela.",
    "Lebo Ty, Bože, počuješ moje sľuby; dedičstvo dávaš tým, čo majú v bázni Tvoje meno.",
    "Pridaj dni ku dňom kráľovým; nech jeho roky trvajú z pokolenia na pokolenie.",
    "Nech večne tróni pred Bohom; priprav milosť a vernosť, aby ho chránili!",
    "Tak bude ospevovať navždy Tvoje meno; plniac svoje sľuby deň čo deň!"
  ],
  "62": [
    "Pre hudobný prednes na nápev: Jedutún. Žalm Dávidov.",
    "Len v Bohu utíši sa moja duša; od Neho pochádza moja spása.",
    "Len On je moja skala, moja spása, môj hrad; veľmi sa nesklátim.",
    "Dokedy budete dorážať na človeka? Všetci vraždíte ako naklonená stena a ako preborený múr.",
    "Aj z jeho výšky snažia sa ho zvrhnúť: milujú lož; ústami žehnajú, no vo svojom vnútri preklínajú. Sela.",
    "Len v Bohu utíši sa moja duša; lebo od Neho pochádza moja nádej.",
    "Len On je moja skala, moja spása, môj hrad; nesklátim sa.",
    "Na Bohu spočíva moja spása, moja česť; i skala mojej sily, moje útočisko je v Bohu.",
    "Dúfajte v Neho, ľudia, v každom čase; vylievajte si pred Ním srdce! Boh je naším útočiskom. Sela.",
    "Len ako dych sú ľudskí synovia, synovia muža sú len klam; na váhe vyskočia vysoko, spolu sú ľahší ako dych.",
    "Nedúfajte v útlak, neskladajte márnu nádej v lúpeži; ak rastie majetok, neprikladajte srdce.",
    "Raz prehovoril Boh, dve veci som vyrozumel: U Boha je moc",
    "a u Teba i milosť, Pane! Lebo Ty odplatíš každému podľa jeho skutkov."
  ],
  "63": [
    "Žalm Dávidov, keď bol na Judskej púšti.",
    "Bože, Ty si môj Boh, ja Teba hľadám; po Tebe žízni moja duša. Po Tebe prahne moje telo ako zem suchá a bez vody, vyprahnutá.",
    "Tak som Ťa vyzeral vo svätyni, aby som videl Tvoju moc a slávu.",
    "Lebo Tvoja milosť je lepšia ako život; a moje pery velebiť Ťa budú.",
    "Tak Ťa budem žehnať za svojho života a v Tvojom mene budem dvíhať dlane.",
    "Ako tukom a olejom sa sýti moja duša, jasajúcimi perami Ťa chvália moje ústa,",
    "keď si na lôžku spomínam na Teba a v nočných bdeniach rozjímam o Tebe.",
    "Lebo Ty si mi býval na pomoci a v tôni Tvojich krídel plesám.",
    "Duša mi k Tebe priľnula a Tvoja pravica ma podopiera.",
    "Ale tí, čo sa chystajú zahubiť mi život, tí vojdu do najnižších hlbín zeme;",
    "vydaní moci meča, budú za údel šakalom.",
    "Ale kráľ radovať sa bude v Bohu; chváliť sa bude každý, kto naň prisahá, bo luhárom sa ústa zapchajú."
  ],
  "64": [
    "Pre hudobný prednes. Žalm Dávidov.",
    "Čuj, Bože, hlas môj, keď sa žalujem, zachovaj mi život od hrôzy pred nepriateľom.",
    "Ukry ma pred tlupou zlosynov, pred zúrivosťou páchateľov neprávosti,",
    "ktorí si ostria jazyk ako meč, ako šíp si namieria jedovaté slovo,",
    "aby zákerne postrelili statočného, zrazu naň vystrelia a neboja sa.",
    "Odhodlali sa na zlú vec, hovoria, že nastavia sídla, a pýtajú sa: Kto nás uvidí?",
    "Vymýšľajú nešľachetnosti: Hotoví sme, úmysel je zosnovaný! Vnútro i srdce človeka je hlboké.",
    "Ale Boh ich zasiahne šípom, ihneď budú ranení.",
    "Ich jazyk pripraví im pád, potriasať budú hlavou všetci, ktorí sa budú dívať na nich.",
    "A báť sa budú všetci ľudia, zvestovať budú Boží zásah, porozumejú Jeho dielu.",
    "Tešiť sa bude spravodlivý v Hospodinovi a utiekať sa bude k Nemu, chváliť sa budú všetci srdcom úprimní."
  ],
  "65": [
    "Pre hudobný prednes. Žalm Dávidov. Pieseň.",
    "Tebe patrí chválospev, Bože na Sione, a Tebe nech sa plní sľub.",
    "Ty počúvaš modlitbu; k Tebe prichádza každé telo",
    "s vyznaním neprávosti. Keď nás premáhajú naše priestupky, Ty nám ich odpúšťaš.",
    "Blahoslavený, koho si vyvolíš a pustíš ho do svojej blízkosti, aby prebýval na Tvojich nádvoriach. Nasýtime sa požehnaním Tvojho domu, svätosťou Tvojho chrámu.",
    "Úžasnými skutkami v spravodlivosti nám odpovedáš, ó Bože našej spásy, Ty nádej všetkých končín zeme i ďalekých ostrovov,",
    "Ty, ktorý pevne staviaš vrchy svojou silou, opásaný mocou:",
    "Ty, ktorý tíšiš hukot morí, hukot ich vĺn a hučanie národov,",
    "takže sa boja obyvatelia končín Tvojich znamení. Ty dávaš plesať tam, kde svitá ráno, kde sa zmráka večer.",
    "Navštevuješ zem a napájaš ju, hojne ju obohacuješ. Potok Boží plný vody; pripravuješ im obilie. Vskutku takto ju pripravuješ:",
    "jej brázdy zvlažuješ, jej hrudy zarovnávaš, dažďom obmäkčuješ, jej porast požehnávaš.",
    "Dobrotou svojou korunuješ rok, šľapaje Tvoje vlhnú tukom;",
    "pastviská púšte vlhnú, kopce sa opasujú jasotom.",
    "Lúky sa priodievajú stádami a doliny sa pokrývajú obilím; výskajú a prespevujú."
  ],
  "66": [
    "Pre hudobný prednes. Pieseň. Žalm. Zvučne plesaj Bohu, celá zem,",
    "ospevujte slávu Jeho mena a slávnym robte Jeho chválospev!",
    "Povedzte Bohu: Aké úžasné sú Tvoje skutky! Pre Tvoju veľkú moc Ti pochlebujú Tvoji nepriatelia.",
    "Nech sa Ti klania celá zem, nech Ťa ospevujú, nech ospevujú Tvoje meno! Sela.",
    "Poďte a pozrite sa na skutky Božie, úžasný je vo svojom konaní voči ľuďom.",
    "Premenil more na suchú zem, cez rieku prešli na nohách; nuž radujme sa v Ňom!",
    "On svojou mocou večne panuje, Jeho oči skúmajú národy, nech sa nepovyšujú odbojníci! Sela.",
    "Národy, dobrorečte nášmu Bohu a zvučne rozhlasujte Jeho chválu!",
    "On duši našej život dal, nedal sklátiť sa našej nohe.",
    "Lebo Ty, Bože, skúšal si nás, prečistil si nás, ako sa čistieva striebro.",
    "Voviedol si nás do siete a ťažké bremeno si nám položil na bedrá;",
    "človeku dovolil si skákať po našej hlave, vošli sme do ohňa i do vody, ale si nás vyviedol k hojnosti.",
    "Do Tvojho domu vstúpim so zápalmi, splním Ti svoje sľuby,",
    "ktoré vyriekli moje pery a ktoré vyslovili moje ústa, keď som bol v súžení.",
    "Obetujem Ti tučné zápaly s dymom baranov, pripravím Ti dobytok s kozlami. Sela.",
    "Poďte a čujte, všetci bohabojní, nech vám rozpoviem, čo mi urobil!",
    "K Nemu som volal ústami a na jazyku som mal chválospev.",
    "Keby som nevidel vo svojom srdci neprávosť, Pán by ma nevyslyšal.",
    "Ale Boh počul, povšimol si hlas mojej modlitby.",
    "Požehnaný Boh, ktorý neodmietol moju modlitbu a neodňal mi svoju milosť!"
  ],
  "67": [
    "Pre hudobný prednes na strunovom nástroji. Žalm. Pieseň.",
    "Nech nám je Boh milostivý a požehná nás! Nech rozjasní svoju tvár pri nás. Sela.",
    "Aby poznali Tvoju cestu na zemi a Tvoju spásu medzi všetkými národmi.",
    "Ó Bože, nech Ťa zvelebujú národy, nech Ťa velebia všetky národy!",
    "Nech kmene plesajú a radujú sa, že spravodlivo spravuješ národy a vodíš kmene po zemi. Sela.",
    "Ó Bože, nech Ťa zvelebujú národy, nech Ťa velebia všetky národy!",
    "Zem vydala svoju úrodu: požehnáva nás Boh, náš Boh.",
    "Požehnáva nás Boh, nech sa Ho boja všetky končiny zeme!"
  ],
  "68": [
    "Pre hudobný prednes. Dávidov žalm. Pieseň.",
    "Povstane Boh a rozpŕchnu sa Jeho nepriatelia, zutekajú pred Ním tí, čo Ho nenávidia.",
    "Ako býva odviaty dym, tak ich zaveješ, ako sa rozpúšťa vosk nad ohňom, tak zhynú bezbožníci pred Bohom.",
    "Ale spravodliví sa radujú, jasajú pred Bohom, tešia sa v radosti.",
    "Spievajte Bohu, ospevujte Jeho meno! Urovnávajte cestu Tomu, ktorý prichádza púšťou! Jeho meno je Hospodin, jasajte pred Ním!",
    "Sirotám je otcom, vdovám zástupcom, Boh vo svojom svätom príbytku.",
    "Boh osamelých vracia domov, väzňov vyvádza do blahobytu; len odbojníci ostávajú vo vyschnutej krajine.",
    "Bože, keď si vychádzal pred svojím ľudom, keď si kráčal púšťou, Sela,",
    "triasla sa zem a nebo vydávalo rosu pred Bohom, pred Bohom Izraela chvel si Sinaj.",
    "Dedičstvo svoje pokropil si hojným dažďom, Bože, a umdlievajúce si upevňoval.",
    "Tvoje stádo býva v ňom, vo svojej dobrote si ho pripravil pre biednych, ó Bože.",
    "Pán vydal ohlas, veľký je zástup zvestovateľkýň víťazstva.",
    "Králi vojsk utekajú, utekajú a pani domu delí korisť.",
    "Či chcete ležať medzi košiarmi? Postriebrené sú krídla holubice, zo žltkastého zlata sú jej perute.",
    "Keď Všemohúci rozohnal tam kráľov, snežilo na Salmóne.",
    "Vrch Bášán je Božím vrchom, vrch Bášán je kopcovitý vrch.",
    "Vy, kopcovité vrchy, prečo hľadíte úkosom na vrch, čo Boh si zvolil za príbytok? Veru, tam bude večne tróniť Hospodin!",
    "Božích vozov je desaťtisíckrát tisíc; Pán prišiel do svätyne zo Sinaja.",
    "Vystúpil si na výsosť, odviedol si zajatcov, ľudí si prijal ako dar, ešte aj odbojných, aby si trónil, Hospodine, Bože.",
    "Nech je deň čo deň požehnaný Pán, ktorý nás nesie. Boh je naša spása. Sela.",
    "Boh je nám Bohom záchrany a Hospodin, Pán, má východisko zo smrti.",
    "Iste Boh roztriešti hlavu svojim nepriateľom, vlasaté temeno tomu, kto chodí vo svojich vinách.",
    "Povedal Pán: Ja ich navrátim z Bášánu, navrátim z hlbín mora,",
    "aby si si ponoril nohu do krvi a aby jazyk tvojich psov mal podiel z nepriateľov.",
    "Videli, Bože, Tvoje sprievody, sprievody môjho Boha, Kráľa, do svätyne.",
    "Speváci tiahli vopred, hudci za nimi, uprostred bubnujúcich mladých žien.",
    "Dobrorečte Bohu, Hospodinovi, v zhromaždeniach, vy, ktorí ste z prameňa Izraela.",
    "Tam je Benjamín, najmladší, ich vládca, kniežatá Júdu hromadne, kniežatá Zebulúna, kniežatá Naftálího.",
    "Dokáž svoju moc, Bože! Potvrď, Bože, čo si vykonal pre nás",
    "zo svojho chrámu nad Jeruzalemom! Králi Ti budú dary prinášať.",
    "Pohroz zvieraťu v tŕstí, čriede býkov a teľatám národov; pošliap tých, ktorí bažia po peniazoch, rozptýľ národy, ktoré milujú vojny!",
    "Prídu vznešení z Egypta, Kúš vystrie ruky k Bohu.",
    "Kráľovstvá zeme, spievajte Bohu, ospevujte Pána, Sela,",
    "ktorý sa vznáša na nebesiach odvekých nebies! Ajhľa, vydáva svoj hlas, mohutný hlas.",
    "Vzdajte moc Bohu! Jeho vznešenosť je nad Izraelom a Jeho moc je v oblakoch.",
    "Úžasný je Boh zo svojich svätýň, On je Boh Izraela, ktorý dáva ľudu moc a silu! Boh je požehnaný!"
  ],
  "69": [
    "Pre hudobný prednes na nápev: Ľalie. Dávidov.",
    "Zachráň ma, Bože, lebo mi vody dosiahli až po hrdlo.",
    "Zaviazol som v hlbokom bahne, v ktorom niet sa kde postaviť; vošiel som do hlbokých vôd a prúd ma zaplavil.",
    "Ustal som od volania, hrdlo mi horí, oči mi vyhasli od vyčkávania na môjho Boha.",
    "Viac je tých, ktorí ma bez príčiny nenávidia, ako vlasov na mojej hlave; mnoho je mojich ničiteľov, mojich lživých nepriateľov; čo som neulúpil, musím nahradiť.",
    "Bože, Ty poznáš moju poblúdilosť, a moje viny nie sú skryté pred Tebou.",
    "Nech sa nemusia hanbiť pre mňa tí, čo v Teba dúfajú, Pane, Hospodine mocností! Nech sa nemusia pre mňa pýriť tí, čo Teba hľadajú, Bože Izraela!",
    "Lebo pre Teba znášam pohanenie, stud mi pokrýva tvár.",
    "Svojim bratom stal som sa cudzím, synom svojej matky cudzincom.",
    "Lebo horlenie za Tvoj dom ma strávilo, útržky Tvojich tupiteľov padli na mňa.",
    "Keď som plakal a postil sa, bolo mi to na potupu.",
    "Keď som vzal vrece na seba namiesto šiat, stal som sa im porekadlom.",
    "O mne rozprávajú tí, ktorí sedia v bráne, i piesne pijanov opojného nápoja.",
    "Ja sa však k Tebe modlím, Hospodine, v čase príhodnom, Bože, pre svoju veľkú milosť ohlás sa mi so svojou vernou pomocou.",
    "Vytrhni ma z blata, aby som nezaviazol, nech sa oslobodím od tých, čo ma nenávidia, i z hlbokých vôd!",
    "Nech ma neodplaví prúd vody a nech ma nepohltí hlbina, studňa nech nezatvorí svoje ústa nado mnou!",
    "Ohlás sa mi, Hospodine, lebo je vzácna Tvoja milosť, obráť sa ku mne pre svoje hojné zľutovanie.",
    "Neskrývaj tvár svoju pred svojím sluhom, lebo mi je úzko; rýchlo sa mi ohlás.",
    "Priblíž sa k mojej duši, vykúp ju, pre mojich nepriateľov vysloboď ma.",
    "Ty poznáš moje pohanenie i moju hanbu, potupu, a všetci moji protivníci sú Ti pred očami.",
    "Potupa zlomila mi srdce, až som ochorel; čakal som na sústrasť, ale tej nebolo, na tešiteľov, ale nenašiel som ich.",
    "Jed mi dávali do jedla, keď som bol smädný, napájali ma octom.",
    "Nech im je ich stôl pascou pred nimi a ich obetné hody osídlom.",
    "Nech sa im zatemnia oči, aby nevideli, nech sa im bedrá stále klátia.",
    "Vylej na nich svoje rozhorčenie, nech ich zasiahne páľa Tvojho hnevu!",
    "Nech ich táborisko spustne a v ich stanoch nech nik nebýva!",
    "Lebo prenasledujú toho, koho si Ty udrel, a rozprávajú o bolesti tých, ktorých si Ty ranil.",
    "K ich vine pridaj vinu, nech k Tvojej spáse nemajú prístup.",
    "Nech sú vytretí z knihy života, so spravodlivými nech nie sú zapísaní.",
    "Ja som však biedny a trpiaci, Tvoja pomoc nech ma vyvýši.",
    "Ja piesňou budem chváliť meno Hospodinovo a velebiť Ho budem chválospevom.",
    "Hospodinovi je to milšie ako býk, ako rohatý junec s raticami.",
    "Nech to vidia pokorní a potešia sa, nech ožije srdce vám, ktorí hľadáte Boha!",
    "Lebo Hospodin vyslýcha chudobných, svojimi väzňami nepohŕda.",
    "Chváľte Ho, nebesá i zem, more i všetko, čo sa hýbe v ňom!",
    "Lebo Boh pomôže Sionu a vybuduje judské mestá; bývať budú tam a zaujmú ho.",
    "Potomstvo Jeho sluhov podedí ho a milovníci Jeho mena budú bývať na ňom."
  ],
  "70": [
    "Pre hudobný prednes. Dávidov. Ku kadidlovej obeti.",
    "Ó Bože, zachráň ma. Hospodine, ponáhľaj sa mi na pomoc!",
    "Nech sa zahanbia a zapýria tí, čo mi siahajú na život; nech s hanbou odtiahnu tí, čo sa tešia z môjho nešťastia.",
    "Pre svoju hanbu nech sa odvrátia tí, čo mi vravia: Aha, aha!",
    "Nech sa tešia a radujú v Tebe všetci, ktorí Ťa hľadajú! A tí, čo spásu Tvoju milujú, nech vždy hovoria: Veľký je Hospodin!",
    "Ja som však úbohý a chudobný, ó Bože, ponáhľaj sa ku mne! Ty si môj pomocník a vysloboditeľ, Bože môj, nemeškaj!"
  ],
  "71": [
    "K Tebe sa utiekam, Hospodine; nech nikdy nie som zahanbený!",
    "Svojou spravodlivosťou vytrhni a vysloboď ma, nakloň ku mne svoje ucho a zachráň ma!",
    "Buď mi skalným útočiskom a ohradeným domom, aby si ma zachránil, lebo Ty si mojou skalou a mojím hradom.",
    "Bože môj, vysloboď ma z ruky bezbožníka, z hrsti prevrátilca a násilníka.",
    "Lebo Ty si mi nádejou, Pane, Hospodine, Tebe dôverujem od svojej mladosti.",
    "Na Teba sa spolieham od života matky, Ty si ma vytiahol z lona mojej matky. O Tebe stále znie môj chválospev.",
    "Som ako zázrak pre mnohých, ale Ty si mi pevným útočiskom.",
    "Moje ústa sú plné Tvojej chvály, oslavy Tvojej celý deň.",
    "Nezavrhni ma v čase staroby, a keď mi sila mizne, Ty ma neopusť!",
    "Veď moji nepriatelia o mne hovoria, a tí, čo mi na život striehnu, spolu sa radia;",
    "hovoria: Boh ho opustil, prenasledujte ho a chyťte! Lebo nieto, kto by ho vytrhol.",
    "Ó Bože, nevzďaľuj sa odo mňa, Bože môj, ponáhľaj sa mi na pomoc.",
    "Nech sa zahanbia a nech zhynú tí, čo útočia na môj život; nech sa oblečú do hanby a potupy tí, čo hľadajú moje nešťastie.",
    "Ale ja stále očakávam a množím všetku Tvoju chválu.",
    "Nech moje ústa rozprávajú o Tvojej spravodlivosti a celý deň o Tvojich spásnych skutkoch, lebo ich neviem spočítať.",
    "Pristúpim s chválou mocných skutkov Hospodina, Pána, pripomínať budem len Tvoju spravodlivosť.",
    "Bože, učil si ma od mojej mladosti, a dosiaľ hlásam Tvoje divné skutky.",
    "Ani do staroby a šedín neopúšťaj ma, Bože, kým nezvestujem Tvoje rameno všetkým budúcim pokoleniam. Tvoja moc",
    "a Tvoja spravodlivosť siaha do výšin, Bože, ktorý si veľké veci vykonal; kto Ti je podobný, Bože?",
    "Ty si mi dal skúsiť mnohé súženia a biedy, ale ma znova obživíš a z hlbín zeme znova ma vyvedieš.",
    "Zveľadíš moju dôstojnosť a potešíš ma znova.",
    "Potom Ti aj ja budem ďakovať na harfe za Tvoju vernosť, Bože môj; ospevovať Ťa budem na citare, Svätý Izraela.",
    "Nech mi plesajú pery, keď Ťa budem ospevovať, i moja duša, ktorú si vykúpil.",
    "Aj jazyk môj nech celý deň hovorí o Tvojej spravodlivosti, lebo sa zahanbili a zapýrili tí, ktorí hľadali moje nešťastie."
  ],
  "72": [
    "Šalamúnov. Bože, daj svoje právo kráľovi a svoju spravodlivosť kráľovmu synovi,",
    "aby súdil Tvoj ľud v spravodlivosti a Tvojich ubiedených podľa práva.",
    "Nech vrchy prinášajú ľudu pokoj a pahorky spravodlivosť.",
    "Nech biednym z ľudu dopomáha k právu, nech pomáha chudobným a zdrví utláčateľa.",
    "Nech sa Ťa bojí, dokiaľ slnko svieti a dokiaľ mesiac trvá, z pokolenia na pokolenie!",
    "Nech je ako dážď, ktorý padá na pokosenú lúku, sťa lejak, čo zem zvlažuje.",
    "Nech spravodlivosť kvitne v jeho dňoch a nech je hojnosť blaha, kým trvá mesiac!",
    "Nech vládne od mora k moru a od Veľrieky až po konce zeme.",
    "Nech sa koria pred ním jeho protivníci a nech prach lížu jeho nepriatelia.",
    "Nech mu králi Taršíša a ostrovov prinesú dar, kráľovia zo Sáby a Seby prinesú mu poplatok.",
    "Nech sa mu klaňajú všetci králi, nech mu slúžia všetky národy.",
    "Lebo zachráni chudobného, ktorý volá, i biedneho, aj toho, komu nikto nepomáha.",
    "Nad slabým a biednym zľutuje sa a zachraňuje duše chudobných.",
    "Od útlaku a násilia im vykúpi život; ich krv je vzácna v Jeho očiach.",
    "Nech žije a nech mu dajú sábskeho zlata, nech sa vždy modlia zaň a nech ho celý život žehnajú!",
    "Nech je nadbytok obilia v krajine, nech sa vlní na štíte vrchov; ovocie jeho nech je ako Libanon a mešťania nech kvitnú ako tráva zeme.",
    "Nech jeho meno trvá naveky a nech ono rastie pod slnkom. Nech sa ním žehnajú všetky národy a nech ho blahoslavia!",
    "Požehnaný Boh, Hospodin, Boh Izraela, ktorý sám robí divy!",
    "Nech je naveky požehnané Jeho slávne meno a nech Jeho sláva naplňuje celú zem! Amen. Amen.",
    "Končia sa modlitby Izajovho syna Dávida."
  ],
  "73": [
    "Žalm Ásáfov. Vpravde dobrý je Boh k Izraelovi, k tým, čo sú čistého srdca.",
    "Ale mne sa takmer uchýlili nohy; skoro sa pokĺzli moje kroky.",
    "Lebo som závidel chvastavým, keď som zrel blaho bezbožných;",
    "lebo netrpia muky; zdravé a vypasené je ich telo;",
    "nelopotia sa ako smrteľník a nesužuje ich, čo trápi ľudí.",
    "Preto im pýcha hrdlo obvíňa a plášť násilia ich priodieva.",
    "Z tuku im oko vyčnieva, srdce im prekypuje výmyslami,",
    "posmeškujú a zlomyseľne hovoria; zvysoka vravia o útlaku.",
    "Ústa dvíhajú proti nebu a jazyk sa im vozí po zemi.",
    "Preto sa obracia k nim ľud a napája sa hojne.",
    "A vravia: Akože by vedel Boh? Či Najvyšší má vedomosť o tom?",
    "Hľa, to sú bezbožní: hromadia bohatstvá, súc večne bezpeční.",
    "Veru, darmo som si zachovával srdce čisté a v nevinnosti umýval si dlane.",
    "Bol som neprestajne bitý a každé ráno trestaný.",
    "Keby som si bol povedal: Podobne budem rozprávať, tak by som sa bol spreneveril rodu Tvojich detí.",
    "Keď som sa to snažil pochopiť, zdalo sa mi to trápením,",
    "kým som nevošiel do Božích svätýň a nepochopil som ich koniec.",
    "Veru, na klzké miesto ich staviaš a rozbíjaš ich na trosky.",
    "Ako rýchlo vyjdú navnivoč! Miznú a hrôzou zahynú!",
    "Ako sen mizne po prebudení, Pane. tak zavrhneš ich obraz, keď sa prebudíš.",
    "Keď sa mi srdce rozhorčovalo a bodalo ma vo vnútri,",
    "hlúpy som bol a nevedomý; voči Tebe bol som ako zvieratá.",
    "Ja som však stále s Tebou, držíš ma za pravicu.",
    "Vedieš ma svojou radou a potom do slávy ma prijmeš.",
    "Kohože mám na nebi? A keď som s Tebou, netúžim po zemi.",
    "Aj keď mi hynie telo i srdce, Boh mi je skalou srdca naveky a mojím údelom.",
    "Lebo hľa, zahynú, čo sa vzďaľujú od Teba, zničíš každého, kto Ti je neverný.",
    "Ale mňa blaží Božia blízkosť. V Hospodinovi, Pánovi mám svoje útočisko, aby som všetky Tvoje skutky zvestoval."
  ],
  "74": [
    "Poučný žalm Ásáfov. Prečo si nás navždy zavrhol, Bože? Prečo tlie Tvoj hnev proti ovciam Tvojej pastvy?",
    "Rozpomeň sa na svoj zbor, ktorý si odpradávna získal, vykúpil ako svoj dedičný kmeň, vrch Sion, na ktorom prebývaš.",
    "Namier svoje kroky k večným zrúcaninám! Nepriateľ zničil všetko vo svätyni.",
    "Revali Tvoji protivníci uprostred Tvojho zhromaždiska, svoje znaky si vytýčili ako znamenia.",
    "Zdalo sa, akoby niekto v húštine stromov do výšky dvíhal sekery.",
    "A potom všetky jeho rezbárske diela rozbili kladivom a toporom.",
    "Svätyňu Tvoju podpálili, až po zem znesvätili príbytok Tvojho mena.",
    "Hovorili si v srdci: Podmaňme si ich úplne! Spálili všetky zhromaždiská Božie v krajine.",
    "Nevidíme už svoje znamenia, nieto už proroka; nikto z nás nevie, dokedy.",
    "Bože, dokedy bude utláčateľ hanobiť? Nepriateľ naveky bude môcť pohŕdať Tvojím menom?",
    "Prečo odvraciaš svoju ruku a v lone držíš svoju pravicu?",
    "Veď Boh je mojím kráľom odpradávna, On spôsobuje spásne skutky na zemi.",
    "Ty si rozdelil more svojou silou, roztrieskal hlavy drakom na vodách.",
    "Ty rozdrvil si hlavy Leviatana a dal si ho za pokrm obyvateľom stepí.",
    "Ty si vyviedol prameň i potok, vysušil stále tečúce rieky.",
    "Tvoj je deň, Tvoja je i noc, mesiac a slnko Ty si upevnil.",
    "Ty si vymedzil všetky hranice zeme, leto i zimu Ty si utvoril.",
    "Rozpomeň sa, Hospodine, že Ťa nepriateľ hanobí a bláznivý ľud pohŕda Tvojím menom.",
    "Nevydaj dravcom dušu svojej hrdličky, na život svojich biednych navždy nezabudni.",
    "Hľaď na zmluvu, lebo zákutia zeme sú plné dúpät násilia!",
    "Nech ubitý sa s hanbou nevracia, nech biedni a chudobní chvália Tvoje meno!",
    "Povstaň, Bože, rozrieš svoj spor, rozpomeň sa, ako Ťa blázon potupuje celý deň!",
    "Nezabudni na hlas svojich protivníkov, na hučanie svojich odporcov, čo sa stále dvíha."
  ],
  "75": [
    "Pre hudobný prednes na nápev: Nezahub! Žalm Ásáfov. Pieseň.",
    "Velebíme Ťa, Bože, velebíme, blízke je Tvoje meno, hlásajú to Tvoje divy.",
    "Keď určím čas, spravodlivo budem súdiť.",
    "Nech sa kláti zem i všetci jej obyvatelia, ja upevním jej stĺpy. Sela.<a>",
    "Hovorím chvastavým: Nechvastajte sa! A bezbožníkom: Nedvíhajte roh!",
    "Nepozdvihujte rohy vozvysok a nehovorte so šijou drzo vypätou.",
    "Lebo ani od východu, ani od západu, ani od púšte neprichádza povýšenie,",
    "ale Boh je sudcom: jedného ponižuje a druhého povyšuje.",
    "Lebo v ruke Hospodinovej je kalich, šumiace víno plné korenia; keď z neho naleje, aj jeho kvasnice vychlípu, vypijú všetci bezbožníci zeme.",
    "Ja to však budem hlásať naveky a ospevovať budem Boha Jákobovho.",
    "Všetky rohy bezbožníkov obsekám a vyvýšia sa rohy spravodlivého."
  ],
  "76": [
    "Pre hudobný prednes na strunovom nástroji. Žalm Ásáfov. Pieseň.",
    "Známy je Boh v Júdovi, veľké je Jeho meno v Izraeli.",
    "V Sáleme bol Jeho stánok a na Sione Jeho príbytok.",
    "Tam polámal blesky lukov, i štít, i meč, i vojnu. Sela.",
    "Jasný si a velebnejší ako odveké vrchy.",
    "Udatní srdcom stali sa korisťou, usnuli svojím spánkom; z bojovníkov si nikto neovládal ruku.",
    "Pre Tvoje pohrozenie, Bože Jákobov, omráčený bol voz i kôň.",
    "Ty si hrozný, kto môže obstáť pred Tebou, keď vzplanie Tvoj hnev?",
    "Z neba si ohlásil súd; zľakla sa zem a stíchla,",
    "keď Boh povstal k súdu, aby zachránil všetkých ubiedených zeme. Sela.",
    "Lebo Teba musí chváliť aj hnev človeka a zvyškom hnevu Ty sa opášeš.",
    "Dávajte sľuby a plňte ich Hospodinovi, svojmu Bohu! Všetci vôkol Neho nech prinášajú dar Hroznému.",
    "On pýchu kniežat podtína, hrozný je pre kráľov zeme."
  ],
  "77": [
    "Pre hudobný prednes. Podľa Jedutúna. Žalm Ásáfov.",
    "Nahlas volám k Bohu a kričím, nahlas volám k Bohu, aby ma počul.",
    "V deň svojho súženia hľadám Pána, v noci je moja ruka vystretá a neochabuje, duša sa mi nedá potešiť.",
    "Vzdychám, keď sa na Boha rozpomínam, keď rozjímam, klesám na duchu. Sela.",
    "Držíš mi otvorené viečka, som znepokojený, ani hovoriť nemôžem.",
    "Premýšľam o zašlých dňoch, na roky starodávne",
    "spomínam; v noci rozjímam v srdci, rozmýšľam a duch môj báda.",
    "Či Pán zamieta naveky a už viac neprejaví priazeň?",
    "Či navždy skončila sa Jeho milosť, a slovo prestalo na celé pokolenia?",
    "Či Boh zabudol zmilúvať sa, či v hneve zavrel svoje milosrdenstvo? Sela.",
    "A povedal som: To je moja bolesť, že sa zmenila pravica Najvyššieho.",
    "Na skutky Hospodinove sa chcem rozpomínať, áno, rozpomínať sa na Tvoje pradávne divy.",
    "O každom Tvojom diele hĺbať, o Tvojich skutkoch rozjímať.",
    "Svätá je, Bože, Tvoja cesta! Ktoré božstvo je tak veľké ako Boh?",
    "Ty si Boh, ktorý robí divné veci, svoju moc dal si poznať medzi národmi.",
    "Ramenom vykúpil si svoj ľud, Jákobových a Jozefových synov. Sela.",
    "Vody Ťa videli, Bože, vody Ťa videli a chveli sa, aj hlbiny sa zvírili.",
    "Oblaky liali vodu, mračná vydali hrmenia a Tvoje strely mihali sa sem i tam.",
    "Tvoj hrom zarachotil v povíchrici, svet osvietili blesky, triasla a chvela sa zem.",
    "Cez more viedla Tvoja cesta, cez veľké vody chodník Tvoj, ale nebolo poznať Tvoje šľapaje.",
    "Viedol si svoj ľud ako ovce Mojžišovou a Áronovou rukou."
  ],
  "78": [
    "Poučný žalm Ásáfov. Načúvaj, ľud môj, môjmu poučeniu, nakloň si uši k rečiam mojich úst.",
    "Otvoriť chcem ústa k podobenstvu, pradávnych časov vyrozprávať deje,",
    "ktoré sme počuli a poznáme, a naši otcovia nám o nich rozprávali.",
    "Nezatajíme ich pred synmi, rozpovieme ich budúcemu pokoleniu, Hospodinove slávne skutky, Jeho silu, aj divy, ktoré urobil:",
    "Postavil v Jákobovi svedectvo a ustanovil zákon v Izraeli, o ktorom našim otcom prikázal, aby ho hlásali svojim synom.",
    "Aby vedelo o tom i budúce pokolenie; synovia, čo sa narodia, nech rozpovedia svojim synom,",
    "aby v Bohu skladali svoju nádej, na skutky Božie nezabúdali, ale zachovávali Jeho prikázania;",
    "aby neboli ako ich otcovia, to pokolenie odbojné a spurné, pokolenie, čo vrtkavé má srdce a ducha Bohu neverného.",
    "Efrajimci, ozbrojení lukostrelci, dali sa na útek v deň boja",
    "a nezachovávali zmluvu Božiu i zdráhali sa chodiť podľa Jeho zákona;",
    "zabudli na Jeho činy a na Jeho divné skutky, ktoré im ukázal.",
    "Pred ich otcami robil divy v Egypte, na Cóánskom poli;",
    "rozdelil more a previedol ich: postavil vody ako val.",
    "Oblakom ich viedol vo dne a svetlom ohňa po celú noc.",
    "Rozštiepil skaly na púšti a napájal ich hojne ako z podzemného vodstva.",
    "Vyviedol riavy zo skaly a vody spustil ako rieky.",
    "Oni však ďalej hrešili proti Nemu, na púšti priečili sa Najvyššiemu.",
    "A pokúšali Boha v srdci, žiadajuc pokrm podľa svojich chúťok.",
    "Hovorili proti Bohu a vraveli: Či môže Boh stôl prestrieť na púšti?",
    "Hľa, udrel na skalu, a tiekli vody a valili sa potoky. Ale či môže dať aj chleba? Či svojmu ľudu mäso pripraví?",
    "Počul to Hospodin, a rozhneval sa preto; vzplanul oheň proti Jákobovi, aj proti Izraelu vystúpil hnev,",
    "lebo neverili Bohu a nedúfali v Jeho pomoc.",
    "Dal teda hore rozkaz mračnám a poroztváral dvere nebies;",
    "manne dal padať na nich, aby jedli, dal im nebeské obilie.",
    "Anjelským chlebom sýtili sa ľudia, poslal im stravy do sýtosti.",
    "Pohol na nebi východným vetrom a svojou silou prihnal južný.",
    "I spustil na nich dážď mäsa ako prachu, okrídleného vtáctva ako piesku morského;",
    "spúšťal ich uprostred jeho tábora, okolo jeho príbytkov.",
    "Tak jedli, že sa presýtili, priniesol im, čo si žiadali.",
    "Ešte ani neuspokojili svoju žiadosť a pokrm mali ešte v ústach,",
    "už vystúpil hnev Boží proti nim a vraždil medzi jeho vznešenými, pozrážal junač Izraela.",
    "Jednako ďalej hrešili a neverili Jeho divom.",
    "Dal teda miznúť ich dňom v márnosti a ich rokom v predčasnom skone.",
    "Keď ich vraždil, pýtali sa naňho a Boha znova hľadali;",
    "rozpomenuli sa, že Boh im je skalou a Najvyšší, Boh, ich vykupiteľom.",
    "Zavádzali Ho ústami a svojím jazykom Mu luhali,",
    "no ich srdce pevne nestálo pri Ňom, nedržali sa verne Jeho zmluvy.",
    "On však bol milosrdný, vinu odpúšťal a nevyhubil; mnohokrát odvrátil svoj hnev, neprejavil všetku svoju prchkosť.",
    "Pamätal, že sú telo, dych, ktorý odchádza a nevracia sa.",
    "Čo sa Mu napriečili na púšti a natrápili sa Ho na pustatine!",
    "Potom zas pokúšali Boha, zarmucovali Svätého Izraelovho.",
    "Na Jeho ruku sa nepamätali ani na deň, keď ich oslobodil od utláčateľa,",
    "keď konal v Egypte svoje znamenia, zázraky svoje na Cóánskom poli;",
    "keď premenil ich rieky na krv, aj ich potoky tak, že piť nemohli;",
    "hmyz poslal na nich, aby ich žral, a žaby, aby ich hubili;",
    "ich úrodu vydal žravému hmyzu a výťažok ich práce kobylkám;",
    "kamencom zbil ich révu a sykomory ľadovcom;",
    "dobytok vydal krupobitiu, ich stáda bleskom;",
    "pálčivosť svojho hnevu pustil na nich, prchkosť, zlosť i súženie, húf poslov nešťastia.",
    "Otvoril cestu svojmu hnevu, ich duše neušetril od smrti, ich život vydal moru.",
    "V Egypte pobil všetko prvorodené, prvotiny mužskej sily v stanoch Chámových.",
    "Lež svoj ľud vyviedol sťa ovce a sprevádzal ich púšťou ako stádo;",
    "vodil ich v bezpečí, takže sa neľakali, ale ich nepriateľov more prikrylo.",
    "I priviedol ich na svoje sväté územie, k vrchu, čo nadobudla Jeho pravica.",
    "Pred nimi vyhnal národy, lanom im rozmeral dedičné vlastníctvo, v ich stanoch ubytoval kmene izraelské.",
    "Lež spurne pokúšali Najvyššieho Boha a nezachovávali Jeho svedectvá.",
    "Odklonili sa a spreneverili ako ich otcovia, zlyhali ako nespoľahlivý luk.",
    "Popudzovali Ho svojimi výšinami, svojimi modlárskymi rezbami Ho rozhorčovali.",
    "Boh to počul a rozhneval sa a Izraela celkom zavrhol.",
    "Zamietol príbytok šilónsky, stan, v ktorom býval medzi ľuďmi.",
    "Do zajatia vydal svoju silu a do rúk protivníka svoju okrasu.",
    "Napospas meču vydal svoj ľud a zanevrel tak na svoje dedičstvo.",
    "Jeho mládencov strávil oheň a jeho pannám nespievali piesne svadobné.",
    "Jeho kňazi padli mečom a jeho vdovy neplakali.",
    "Tu precitol Pán ako zo spánku, ako hrdina rozjarený vínom.",
    "Odrazil späť svojich protivníkov a vydal ich na večnú potupu.",
    "Pohrdol stanom Jozefovým a nevyvolil si kmeň Efrajimov,",
    "lež vyvolil si Júdov kmeň, vrch Sion, ktorý miloval.",
    "A vystavil si svätyňu ako nebeské výsosti, ako zem, ktorú založil naveky.",
    "Potom si vyvolil svojho sluhu Dávida a vzal ho od košiarov.",
    "Odviedol ho spoza dojných oviec, aby pásol Jákoba, Jeho ľud, a Jeho dedičstvo, Izrael.",
    "I pásol ich so srdcom bezúhonným, vodil ich rukou skúsenou."
  ],
  "79": [
    "Žalm Ásáfov. Bože, pohania vtrhli do Tvojho dedičstva, poškvrnili Tvoj svätý chrám a Jeruzalem obrátili na rumy.",
    "Mŕtvoly Tvojich sluhov vydali nebeským vtákom za pokrm a telá Tvojich zbožných poľnej zveri;",
    "ich krv preliali ako vodu okolo Jeruzalema - a nebolo, kto by pochovával.",
    "Svojim susedom sme boli na potupu, na posmech, na hanu svojmu okoliu.",
    "Dokedy sa budeš hnevať, Hospodine? Či naveky má horieť ako oheň Tvoje horlenie?",
    "Vylej svoju zlosť na pohanov, ktorí Ťa nepoznajú, i na kráľovstvá, čo nevzývajú Tvoje meno!",
    "Lebo požierali Jákoba a spustošili jeho obydlia.",
    "Nespomínaj už na viny našich predkov; nech nás čím skôr stretne Tvoje zmilovanie, lebo sme veľmi zoslabení!",
    "Pomôž nám, Bože našej spásy, pre slávu svojho mena! Vytrhni nás a odpusť naše hriechy pre svoje meno!",
    "Prečo majú vravieť pohania: Kde je ich Boh? Nech poznajú pohania pred naším zrakom pomstu za vyliatu krv Tvojich sluhov!",
    "Nech príde pred Teba vzdych zajatých! Zachovaj synov smrti silou svojho ramena!",
    "Sedemnásobne odplať do lona našim susedom za hanobenie, ktorým tupili Ťa, Pane!",
    "A my sme Tvoj ľud; ovce Tvojej pastvy; budeme Ti naveky ďakovať, rozprávať Tvoju chválu z rodu na rod."
  ],
  "80": [
    "Pre hudobný prednes na nápev: Ľalia, Svedectvo Ásáfovo. Žalm.",
    "Čuj, Pastier Izraela, ktorý vodíš Jozefa ako ovce; Ty, ktorý tróniš nad cherubmi, zjav sa",
    "pred Efrajimom, Benjamínom a Menaššem! Vzbuď svoju silu a príď nám na pomoc!",
    "Obnov nás, Bože, a rozjasni svoju tvár, aby sme boli spasení!",
    "Ó Hospodine, Bože mocností, dokedy sa budeš hnevať na modlitbu svojho ľudu?",
    "Nakŕmil si ich chlebom sĺz, napojil si ich veľkou mierou sĺz.",
    "Urobil si nás predmetom sváru našim susedom, naši nepriatelia si z nás robia posmech.",
    "Obnov nás, Bože mocností, a rozjasni svoju tvár, aby sme boli spasení!",
    "Révu si vytrhol z Egypta, vyhnal si pohanov a zasadil si ju.",
    "Urovnal si pôdu pre ňu, takže zapustila korene a naplnila krajinu.",
    "Jej tôňou boli vrchy zakryté a jej ratolesťami Božie cédre.",
    "Svoje úponky vystrela k moru a svoje výhonky až k Veľrieke.",
    "Prečo si zboril jej ohrady, takže ju kmášu všetci, ktorí idú povedľa?",
    "Diviak z lesa ju obžiera a poľná zver ju spása.",
    "Navráť sa, Bože mocností, pohliadni z neba, pozri, a navštív túto révu,",
    "štep, ktorý zasadila Tvoja pravica, a syna, ktorého si si vychoval.",
    "Ohňom ju spálili a obsekali, nech zahynú hrozbou Tvojej tváre.",
    "Nech je Tvoja ruka nad mužom Tvojej pravice a nad synom ľudským, ktorého si si vychoval.",
    "Neodstúpime od Teba, dopraj nám života a Tvoje meno vzývať budeme.",
    "Obnov nás, Hospodine, Bože mocností, a rozjasni svoju tvár, aby sme boli spasení."
  ],
  "81": [
    "Pre hudobný prednes; na gatský nástroj. Žalm Ásáfov.",
    "Plesajte Bohu, našej sile, pokrikujte zvučne Bohu Jákobovmu!",
    "Dajte sa do spevu! Rozozvučte bubon, citaru ľúbozvučnú s harfou!",
    "Zatrúbte rohom na novmesiac, na spln mesiaca, na deň našej slávnosti,",
    "lebo je to ustanovenie pre Izrael, zákon od Boha Jákobovho.",
    "Ako svedectvo to ustanovil v Jozefovi, keď tiahol proti Egyptu. Počujem reč, ktorú som nepoznal:",
    "Vyslobodil som mu plecia spod bremena a jeho ruky zbavili sa koša.",
    "Volal si v súžení a vytrhol som ťa, zo skrýše hromu som ti odpovedal a skúšal som ťa pri vodách sváru. Sela.",
    "Čuj, ľud môj, nech svedčím proti tebe! Keby si ma len poslúchol, Izrael!",
    "Nech niet v tebe cudzieho boha a neklaňaj sa bohu cudziny.",
    "Ja som Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta. Otvor si naširoko ústa, ja ich naplním.",
    "Ale ľud môj neposlúchal môj hlas a Izrael mi nebol povoľný.",
    "Preto som ich vydal zatvrdilosti ich srdca, aby chodili podľa vlastných rád.",
    "Kiežby ma ľud môj poslúchal, kiežby Izrael chodil po mojich cestách,",
    "čoskoro by som pokoril jeho nepriateľov a obrátil by som ruku proti jeho odporcom.",
    "Zaliečali by sa mu tí, ktorí nenávidia Hospodina, a jeho čas by trval naveky.",
    "Najlepšou pšenicou by som ho choval a medom zo skaly by som ho sýtil."
  ],
  "82": [
    "Žalm Ásáfov. Boh stojí v zhromaždení bohov, uprostred bohov vynáša súd:",
    "Dokedy chcete chodiť zvrátene, nadŕžať bezbožným? Sela.",
    "Prislúžte právo slabému a sirote, priznajte spravodlivosť biednemu a núdznemu!",
    "Vyslobodzujte slabého a chudobného, z rúk bezbožníkov vytrhujte!",
    "Nevedia nič a nechápu, v temnote chodia; klátia sa všetky základy zeme.",
    "Povedal som: Bohovia ste, všetci ste synovia Najvyššieho,",
    "ale umriete ako ľudia a padnete ako hociktoré knieža.",
    "Povstaň, ó Bože, súď zem, lebo Tvojím vlastníctvom sú všetky národy."
  ],
  "83": [
    "Pieseň. Žalm Ásáfov.",
    "Bože, nedopraj si pokoja, nemlč a neodpočívaj, ó Bože!",
    "Lebo, hľa, zúria Tvoji nepriatelia a hlavu dvíhajú tí, čo Ťa nenávidia.",
    "Proti Tvojmu ľudu chystajú ľstivé plány, radia sa proti Tvojim chránencom.",
    "Hovoria: Poďte, vyhubme ich, aby neboli národom, aby sa nespomínalo viac meno Izraela!",
    "Lebo jednomyseľne sa radia: uzavierajú zmluvu proti Tebe",
    "stany Edómu a Izmaelcov, Móáb a Hagarci,",
    "Gebal, Ammón a Amálék, Filištínsko s obyvateľmi Týru.",
    "Aj Asýria sa k nim pripojila, pomocným ramenom sa stali synom Lótovým. Sela.",
    "Nalož s nimi ako s Midjánom, ako so Síserom, ako s Jábínom pri potoku Kíšóne,",
    "ktorí boli vyhubení v Én-Dóre a stali sa hnojom zeme.",
    "S ich vznešenými nalož ako s Órébom a Zeébom, ako so Zebachom a Calmunnom, so všetkými ich šľachticmi,",
    "ktorí hovorili: Zaberme si Božie príbytky!",
    "Bože, nalož s nimi ako s chumáčom buriny, ako s plevami vo vetre.",
    "Ako oheň spaľuje les a plameň vrchy zažíha,",
    "tak ich svojou búrkou prenasleduj a svojou povíchricou predes!",
    "Naplň im tváre potupou, aby hľadali Tvoje meno, Hospodine!",
    "Nech sa hanbia a desia na večité veky, nech sa červenajú a zhynú.",
    "Nech zvedia, že Ty, čo máš meno Hospodin, na celej zemi sám si Najvyšší!"
  ],
  "84": [
    "Pre hudobný prednes. Na gatský nástroj. Žalm Kórachovcov.",
    "Aké sú milé Tvoje príbytky, ó Hospodine mocností!",
    "Duša mi túži, priam prahne po sieňach Hospodinových; srdce a telo mi plesá v ústrety Bohu živému.",
    "Aj vtáča našlo si domov a lastovička hniezdo, kde ukladá si mlaď: oltáre Tvoje, Hospodine mocností, Kráľ môj a Boh môj!",
    "Blahoslavení, ktorí prebývajú v Tvojom dome, oni Ťa stále chvália. Sela.",
    "Blahoslavený človek, ktorý v Tebe nachádza silu, tí, čo majú na mysli cesty do chrámu!",
    "Keď prechádzajú suchým údolím, premieňajú ho na prameň, a požehnaním pokrýva ho jesenný dážď.",
    "S pribúdajúcou silou kráčajú, aby sa ukázali pred Bohom na Sione.",
    "Hospodine, Bože mocností, počuj moju modlitbu, načúvaj, Bože Jákobov. Sela.",
    "Hľaď, Bože, štít náš, a pozri na tvár svojho pomazaného!",
    "Lebo lepší je deň v Tvojich sieňach ako inde tisíc; radšej chcem stáť na prahu v dome svojho Boha ako zdržiavať sa v stanoch bezbožnosti.",
    "Lebo Hospodin Boh je slnkom a štítom, milosť a slávu udeľuje; Hospodin neodoprie blaho tým, čo chodia bez úhony.",
    "Ó Hospodine mocností, blahoslavený človek, ktorý v Teba dúfa!"
  ],
  "85": [
    "Pre hudobný prednes. Žalm Kórachovcov.",
    "Omilostil si, Hospodine, svoju krajinu, vrátil si Jákobových zajatých.",
    "Odpustil si vinu svojmu ľudu, ich všetky hriechy si zakryl. Sela.",
    "Stiahol si späť svoju prchkosť, upustil si od svojho žhavého hnevu.",
    "Obnov nás, Bože našej spásy, zruš svoju nevôľu voči nám.",
    "Či sa chceš navždy hnevať na nás, či predĺžiš svoj hnev na ďalšie pokolenia?",
    "Či nás Ty znova neoživíš, aby Tvoj ľud mal v Tebe radosť?",
    "Ukáž nám, Hospodine, svoju milosť, udeľ nám svoju spásu!",
    "Chcem počúvať, čo Hospodin Boh hovorí, lebo On pokoj oznamuje svojmu ľudu a svojim zbožným, len aby sa nevrátili zase ku bláznovstvu.",
    "Iste je blízka Jeho spása tým, čo sa Ho boja, aby sláva Jeho prebývala v našej krajine.",
    "Milosť a vernosť sa stretnú, spravodlivosť a pokoj sa pobozkajú.",
    "Vypučí vernosť zo zeme a spravodlivosť zhliadne z neba.",
    "Potom dá Hospodin aj to, čo je dobré, a naša zem vydá svoj úžitok.",
    "Spravodlivosť pôjde pred Ním a spása cestou Jeho krokov."
  ],
  "86": [
    "Modlitba Dávidova. Ó Hospodine, nakloň ucho a vyslyš ma, lebo som biedny a úbohý.",
    "Chráň moju dušu, lebo som zbožný, spas svojho sluhu, ktorý dúfa v Teba! Ty si môj Boh.",
    "Zmiluj sa nado mnou, Pane, lebo neprestajne volám k Tebe.",
    "Obveseľ dušu svojho sluhu, lebo ja k Tebe, Pane, si ju povznášam.",
    "Veď Ty si dobrý, Pane, a ochotný odpúšťať; hojný si v milosti ku všetkým, ktorí Ťa vzývajú.",
    "Naslúchaj, Hospodine, mojej modlitbe a pozoruj hlas môjho úpenia!",
    "V deň svojho súženia Teba vzývam, lebo ma vyslýchaš.",
    "Niet medzi bohmi rovného Ti, Pane, a nieto skutkov, ako sú Tvoje.",
    "Všetky národy, ktoré si učinil, prídu a klaňať sa budú pred Tebou, Pane, a Tvoje meno budú uctievať,",
    "lebo si veľký, robíš divné skutky; jedine Ty si Boh.",
    "Vyuč ma, Hospodine, svojej ceste: nech chodím v Tvojej pravde; na to mi sústreď myseľ, aby som sa bál Tvojho mena.",
    "Ďakovať Ti budem celým srdcom, Pane môj, a oslavovať Tvoje meno naveky.",
    "Lebo je veľká Tvoja milosť voči mne a dušu si mi vytrhol z najhlbšieho podsvetia.",
    "Pyšní povstali proti mne, ó Bože, a húf násilníkov mi siaha na život, Teba však nemajú pred sebou.",
    "Ale Ty, Pane, si ľútostivý a milostivý Boh, zhovievajúci, hojný v milosti a vernosti.",
    "Obráť sa ku mne a zmiluj sa nado mnou, a svojou silou obdar svojho sluhu, spas syna svojej služobnice.",
    "Urob znamenie v môj prospech, nech vidia moji neprajníci a zahanbia sa, že Ty mi, Hospodine, pomáhaš a potešuješ ma."
  ],
  "87": [
    "Od Kórachovcov. Žalm. Pieseň. Čo Hospodin založil, leží na svätých vrchoch.",
    "Hospodin miluje brány Siona viac ako všetky Jákobove príbytky.",
    "Preslávne veci hovoria o tebe, ty mesto Božie. Sela.",
    "Spomínam svojim vyznávačom Rahaba<a> i Bábel; hľa, Filištínsko, Týrus s Etiópiou: ten sa tam narodil.",
    "A o Sione tak sa bude hovoriť: Tento i onen tam sa narodil. A On sám, Najvyšší, ho upevňuje.",
    "Hospodin poznačí pri súpise národov: Tento sa narodil tam. Sela.",
    "A budú spievať ako pri tanci: v Tebe sú všetky moje pramene!"
  ],
  "88": [
    "Pieseň. Žalm Kórachovcov. Pre hudobný prednes. Na nápev: Machala leannót. Poučný žalm Hémána Ezrachovca.",
    "Ó Hospodine, Bože mojej spásy, vo dne o pomoc volám, v noci stojím pred Tebou.",
    "Nech príde pred Teba moja modlitba, nakloň ucho k môjmu nariekaniu!",
    "Lebo moja duša sa nasýtila trápenia a môj život sa priblížil až k podsvetiu.",
    "Počítajú ma k tým, čo zostupujú do hrobu, som ako muž bez sily,",
    "ako pustený medzi mŕtvych, podobný pobitým, čo ležia v hrobe, na ktorých si už nespomínaš, a odlúčení sú od Tvojej ruky.",
    "Do najspodnejšej jamy si ma položil, do temnôt a do hlbín.",
    "Ťažko dolieha na mňa Tvoj hnev a stlačil si ma všetkým svojím vlnobitím. Sela.",
    "Oddialil si odo mňa mojich známych, zošklivil si ma pred nimi. Zavretý som a nemôžem vyjsť.",
    "Oko mi hynie pre moju úbohosť; vzývam Ťa každý deň, ó Hospodine, vystieram k Tebe svoje dlane.",
    "Či urobíš div na mŕtvych? Či tiene vstanú Teba chváliť? Sela.",
    "Či rozprávajú v hrobe o Tvojej milosti a v ríši smrti o Tvojej vernosti?",
    "Či je známa v tme Tvoja divotvornosť a v kraji zabúdania Tvoja spravodlivosť?",
    "Ale ja k Tebe volám o pomoc, ó Hospodine, a moja modlitba hneď zrána predstupuje pred Teba.",
    "Prečo zavrhuješ moju dušu, Hospodine, skrývaš predo mnou svoju tvár?",
    "Zúbožený som a zmieram od mladi, znášam Tvoje hrôzy a som bezradný.",
    "Prevalila sa páľa Tvojho hnevu cezo mňa a Tvoje hrozivé zásahy ma zničili.",
    "Obklopujú ma ako vody celý deň, obkľučujú ma úplne.",
    "Oddialil si mi môjho priateľa a druha, mojimi známymi sú temnoty."
  ],
  "89": [
    "Vyučujúci žalm Étána Ezrachovca.",
    "O Hospodinovej milosti chcem spievať naveky, ústami ohlasovať Tvoju vernosť z rodu na rod.",
    "Lebo si riekol: Naveky je postavená milosť v nebesiach, na nich si upevnil svoju vernosť.",
    "So svojím vyvoleným uzavrel som zmluvu, svojmu sluhovi Dávidovi som prisahal:",
    "Naveky upevním tvoje potomstvo, vybudujem tvoj trón z rodu na rod. Sela.",
    "Nebesá oslavujú Tvoje divy, Hospodine, a Tvoju vernosť v zbore svätých.",
    "Lebo kto sa v oblaku vyrovná Hospodinovi? Kto je podobný Hospodinovi medzi synmi Božími?",
    "Boh je obávaný v kruhu svätých, veľký je On a hrozný pre všetkých, ktorí sú vôkol Neho.",
    "Hospodine, Bože mocností, kto je ako Ty, mocný Hospodine? Tvoja vernosť je vôkol Teba.",
    "Panuješ nad vzdutým morom; keď dvíha svoje vlny, Ty ich utišuješ.",
    "Ty si rozmliaždil Rahaba<a> ako zabitého, silným ramenom rozprášil si svojich nepriateľov.",
    "Tvoje sú nebesá a Tvoja je i zem, svet i jeho náplň; Ty si ich založil;",
    "sever i juh Ty si stvoril, Tábor i Chermón Tvojmu menu plesajú.",
    "Máš mocnú pravicu, silná je Tvoja ruka, vyvýšená Tvoja pravica.",
    "Spravodlivosť a právo sú základom Tvojho trónu, milosť a vernosť Ťa predchádzajú.",
    "Blahoslavený ľud, čo pozná plesanie, ó Hospodine. Kráčajú v svetle Tvojej tváre,",
    "jasajú celý deň v Tvojom mene a Tvojou spravodlivosťou sú uveličení.",
    "Lebo Ty si okrasou ich sily a Tvoja blahovôľa vyvyšuje náš roh.",
    "Lebo náš štít patrí Hospodinovi a náš kráľ Svätému Izraela.",
    "Vtedy si hovoril vo videní svojim zbožným, a povedal si: Pomoc som poskytol hrdinovi, vyvoleného z ľudu som povýšil.",
    "Našiel som svojho sluhu Dávida, pomazal som ho svojím svätým olejom,",
    "takže moja ruka bude stále pri ňom a posilní ho moje rameno.",
    "Neprekvapí ho nepriateľ a nešľachetník ho nepotlačí.",
    "Rozdrvím pred ním jeho nepriateľov a jeho nenávistníkov pozrážam.",
    "Vernosť a milosť moja bude s ním a v mojom mene vyvýši sa jeho roh.",
    "Položím jeho ruku na more a na veľtoky jeho pravicu.",
    "Bude na mňa volať: Ty si otec môj, môj Boh a skala mojej spásy.",
    "Ba ustanovím ho prvorodeným, najvyšším pre kráľov zeme.",
    "Naveky zachovám mu svoju milosť a moja zmluva ostane s ním pevná.",
    "Naveky zachovám jeho potomstvo, jeho trón bude, dokiaľ budú nebesá.",
    "Ak jeho synovia opustia môj zákon, nebudú chodiť podľa môjho práva,",
    "ak znesvätia moje ustanovenia, nebudú zachovávať moje príkazy,",
    "prútom navštívim ich priestupok a ranami ich previnenie;",
    "ale svoju milosť neodvrátim od neho a svoju vernosť nezruším,",
    "neznesvätím svoju zmluvu a nezmením, čo vyšlo z mojich úst.",
    "Raz som prisahal na svoju svätosť, že nesklamem Dávida,",
    "že jeho potomstvo potrvá naveky a jeho trón ako slnko predo mnou,",
    "večne bude pevný ako mesiac, a Svedok na oblaku je verný. Sela.",
    "Ale Ty si ho zavrhol a zamietol a nahneval si sa na svojho pomazaného,",
    "zavrhol si zmluvu so svojím sluhom, až po zem zneuctil si jeho korunu.",
    "Zbúral si všetky jeho múry a jeho pevnosti si zmenil na rozvaliny.",
    "Drancovali ho všetci, čo šli povedľa, bol na potupu svojim susedom.",
    "Vyvýšil si pravicu jeho protivníkov, rozradostnil si všetkých jeho nepriateľov.",
    "Odvrátil si ostrie jeho meča a nedal si mu obstáť v boji.",
    "Zbavil si ho lesku, trón si mu zrazil k zemi.",
    "Skrátil si dni jeho mladosti a hanbou si ho priodel. Sela.",
    "Dokedy sa budeš skrývať, Hospodine? Či navždy bude blčať Tvoj hnev ako oheň?",
    "Rozpomeň sa, čo je ľudský vek, na akú márnosť stvoril si všetkých ľudí!",
    "Kto môže žiť tak, aby neuvidel smrť, a zachránil si dušu z moci podsvetia? Sela.",
    "Kde sú Tvoje prvotné milostivé skutky, Pane, o ktorých si prisahal Dávidovi vo svojej vernosti?",
    "Rozpomeň sa, Pane, na potupu svojich sluhov, že v hrudi nosím pohanu od národov;",
    "ňou tupia Tvoji nepriatelia, Hospodine, tupia šľapaje Tvojho pomazaného!",
    "Hospodin požehnaný naveky! Amen. Amen."
  ],
  "90": [
    "Modlitba Mojžiša, muža Božieho. Pane, Ty si býval naším príbytkom z pokolenia na pokolenie.",
    "Skôr, ako sa vrchy zrodili, ako boli utvorené zem a svet, Ty si Boh od vekov až naveky.",
    "Do prachu vraciaš človeka a vravíš: Vráťte sa, ľudskí synovia!",
    "Lebo v Tvojich očiach je tisíc rokov ako včerajší deň, keď sa pominul, a ako nočná stráž.",
    "Odplavuješ ich, sú ako spánok za rána, sú ako tráva, ktorá raší;",
    "za rána kvitne, mení sa, podvečer vädne, usychá.",
    "Lebo my hynieme od Tvojho hnevu a Tvoja prchkosť nás desí.",
    "Pred seba postavil si naše viny a naše tajné hriechy do svetla svojej tváre.",
    "Lebo pre Tvoj hnev miznú všetky naše dni, končíme svoje roky ako vzdych.",
    "Čas nášho života je sedemdesiat, pri dobrej sile osemdesiat rokov; ich pýchou je námaha, strasť; on rýchlo prejde, a my odletíme.",
    "Ale kto pozná silu Tvojho hnevu? A Tvoju prchkosť, ako žiada Tvoja bázeň?",
    "Uč nás tak počítať dni života, aby sme múdre srdce získali.",
    "Vráť sa, ó Hospodine! Dokedy...? Zmiluj sa nad svojimi sluhami!",
    "Nasýť nás ihneď zrána svojou milosťou, aby sme po všetky svoje dni radostne plesali.",
    "Potešuj nás toľko dní, koľko si nás ponižoval, toľko rokov, koľko sme zlé veci videli.",
    "Na Tvojich sluhoch nech je zrejmé Tvoje dielo a na ich synoch Tvoja veleba.",
    "Láskavosť Pána, nášho Boha, nech je nad nami! A utvrď pri nás dielo našich rúk; Ty utvrď dielo našich rúk!"
  ],
  "91": [
    "Kto v skrýši Najvyššieho prebýva a odpočíva v tôni Všemohúceho,",
    "ten vraví Hospodinovi: Moje útočisko, hrad môj, môj Boh, ja v Neho dúfam!",
    "Lebo On vytrhne ťa z pasce lovca, od zhubného moru.",
    "Peruťou svojou prikryje ťa, a nájdeš útočisko pod Jeho krídlami; Jeho vernosť je štítom a pavézou.",
    "Nočného postrachu nemusíš sa báť, ani strely, ktorá lieta vo dne,",
    "ani moru, čo sa vlečie v mrákote, ani nákazy, čo napoludnie pustoší.",
    "Nech ich padne tisíc po tvojom boku a desaťtisíc po tvojej pravici, k tebe sa to nepriblíži.",
    "Len pozrieš očami a uzrieš odplatu bezbožných.",
    "Keďže Hospodin je Tvoje útočisko, postavil si si Najvyššieho za útulok:",
    "nič zlé sa ti nestane, ani rana sa nepriblíži k tvojmu stanu.",
    "Lebo o tebe dá príkaz svojim anjelom, aby ťa strážili na všetkých tvojich cestách.",
    "Na rukách ponesú ťa, aby si si nohy neudrel o kameň.",
    "Po levoch a zmijách budeš kráčať, pošliapeš levíča i draka.",
    "Vyslobodím ho, lebo sa ma pridŕža, a ochránim ho, lebo pozná moje meno.",
    "Bude ma vzývať a vyslyším ho; budem s ním v súžení, vytrhnem ho a oslávim.",
    "Nasýtim ho dlhým životom a ukážem mu svoje spasenie."
  ],
  "92": [
    "Žalm. Pieseň na deň sviatočného odpočinku.<a>",
    "Dobre je Hospodinovi ďakovať a ospevovať Tvoje meno, Najvyšší;",
    "za rána Tvoju milosť zvestovať a Tvoju vernosť po nociach",
    "hudbou na desaťstrunovej lutne, na harfe a hrou na citare.",
    "Lebo si ma potešil, Hospodine, svojimi činmi; nad skutkami Tvojich rúk plesám.",
    "Aké veľké sú Tvoje skutky, Hospodine, prehlboké sú Tvoje myšlienky!",
    "Nerozumný človek to nechápe, blázon to nepochopí.",
    "Keď bezbožníci rašia ako bylina a prekvitajú všetci páchatelia neprávosti, to preto, aby boli naveky vyhladení.",
    "Ty si však Najvyšší naveky, Hospodine!",
    "Lebo, hľa, tvoji nepriatelia, Hospodine, lebo hľa, Tvoji nepriatelia zahynú a rozptýlení budú všetci páchatelia neprávosti.",
    "Vyvýšiš roh môj ako byvolí a pomažeš ma čerstvým olejom.",
    "Moje oko uvidí mojich sliedičov a moje uši počujú o zlosynoch, keď povstávajú proti mne.",
    "Spravodlivý bude prekvitať sťa palma a vyrastie ako libanonský céder.",
    "Tí, čo sú zasadení v dome Hospodinovom, prekvitať budú na nádvoriach nášho Boha,",
    "ponesú ovocie i v šedinách a budú svieži, čerství,",
    "aby zvestovali, že je priamy Hospodin, moja skala, v ktorej niet neprávosti."
  ],
  "93": [
    "Hospodin je Kráľom! On priodel sa velebou, Hospodin priodel a opásal sa silou; upevnil svet, aby sa neklátil.",
    "Prepevný je trón Tvoj od počiatku; Ty si od večnosti.",
    "Pozdvihli rieky, Hospodine, pozdvihli rieky hlas svoj, pozdvihli rieky hukot svoj.",
    "Mocnejší než zvuk mnohých vôd, mocnejší ako príboj mora, vznešený je Hospodin na výsosti.",
    "Spoľahlivé sú Tvoje svedectvá; posvätná úcta patrí Tvojmu domu na večné časy, Hospodine."
  ],
  "94": [
    "Bože pomsty, Hospodine, Bože pomsty, zaskvej sa!",
    "Zdvihni sa, Sudca zeme, pyšným odplať, čo napáchali!",
    "Dokedy, Hospodine, budú bezbožní, dokedy budú jasať bezbožníci?",
    "Chrlia drzé reči, vystatujú sa všetci páchatelia neprávosti.",
    "Ó Hospodine, deptajú ľud Tvoj a potláčajú Tvoje dedičstvo.",
    "Hrdúsia vdovy, cudzincov a vraždia siroty.",
    "A hovoria: Nevidí to Hospodin a nepozoruje Boh Jákobov.",
    "Majte rozum, vy hlúpi v ľude! Vy, blázni, kedy zmúdriete?",
    "Či nepočuje Ten, ktorý vám vsadil ucho? Či nevidí Ten, ktorý oko utvoril?",
    "Či nekarhá Ten, ktorý trestá národy? Či nevie Ten, ktorý vyučuje človeka?",
    "Hospodin pozná ľudské myšlienky; sú len dych.",
    "Blahoslavený je muž, ktorého Ty karháš, Hospodine, a zo zákona svojho vyučuješ,",
    "aby si ho zabezpečil pred zlými časmi, kým bezbožnému nevykopú jamu.",
    "Lebo Hospodin nezavrhne svoj ľud a neopustí svoje dedičstvo.",
    "Súd navráti sa k spravodlivosti, za ňou pôjdu všetci úprimného srdca.",
    "Kto sa ma zastane proti zlosynom a kto sa postaví za mňa proti páchateľom neprávosti?",
    "Keby mi nebol na pomoci Hospodin, duša by mi bola takmer v ríši mlčania.",
    "Keď myslím: Kláti sa mi noha, podopiera ma Tvoja milosť, Hospodine.",
    "Keď množstvo starostí ma tlačí, ukájajú mi dušu Tvoje útechy.",
    "Či Ti je spojencom trón zvrátenosti, čo pôsobí biedu pod menom zákona?",
    "Napádajú dušu spravodlivú a nevinnú krv odsudzujú.",
    "Ale Hospodin je mojím hradom a môj Boh mi je skalou útočiska.",
    "Odplatí im ich neprávosť a vykynoží pre ich zlo; vykynoží ich Hospodin, náš Boh."
  ],
  "95": [
    "Poďte, plesajme Hospodinovi, jasajme zvučne skale našej spásy!",
    "Predstúpme pred Neho s poďakovaním, zvučne Mu jasajme chválospevy!",
    "Lebo Hospodin je veľký Boh a nad všetkými bohmi veľký Kráľ.",
    "V jeho rukách sú hlbiny zeme, Jeho sú vrchov končiare.",
    "Jeho je more - On ho učinil; aj pevnina, čo Jeho ruky utvorili.",
    "Vojdite! Padnime a klaňajme sa, pokľaknime pred Hospodinom, svojím Tvorcom!",
    "Lebo On je náš Boh, my ľud Jeho pastvy a ovce Jeho ruky. Kiežby ste počuli dnes Jeho hlas!",
    "Nezatvrďte si srdce ako v Meribe, ako na púšti v deň Massy<a>,",
    "kde ma pokúšali vaši otcovia, skúšali ma, hoci videli môj skutok.",
    "Štyridsať rokov ošklivilo sa mi toto pokolenie; Riekol som: Je to ľud bludného srdca a nechce poznať moje cesty;",
    "takže som im v hneve prisahal: Nevojdú do môjho odpočinku."
  ],
  "96": [
    "Spievajte Hospodinovi novú pieseň, spievaj Hospodinovi, celá zem!",
    "Spievajte Hospodinovi, dobrorečte Jeho menu, zvestujte Jeho spásu deň čo deň!",
    "O Jeho sláve rozprávajte medzi pohanmi, o Jeho divných skutkoch medzi všetkými národmi!",
    "Lebo Hospodin je veľký a hoden veľkej chvály, obávaný nad všetkých bohov.",
    "Lebo všetci bôžikovia pohanov sú ničoty, Hospodin učinil však nebesá.",
    "Pred Ním je veleba a dôstojnosť, sila a ozdoba je v Jeho svätyni.",
    "Čeľade národov, vzdávajte Hospodinovi, vzdávajte Hospodinovi česť a moc!",
    "Vzdajte Hospodinovi slávu Jeho mena, prineste dar a vstúpte v Jeho nádvoria!",
    "Klaňajte sa Hospodinovi vo svätej ozdobe, chvej sa pred Ním celá zem!",
    "Hláste medzi pohanmi, že Hospodin je Kráľom! Skutočne: upevnená je zem a nekláti sa! On spravodlivo súdi národy.",
    "Nech radujú sa nebesá a jasá zem, nech hučí more i to, čo ho napĺňa!",
    "Nech jasá pole so všetkým, čo je na ňom! Nech plesajú vtedy všetky stromy lesa",
    "pred Hospodinom! Lebo prichádza, prichádza súdiť zem. V spravodlivosti bude súdiť svet a národy vo svojej vernosti."
  ],
  "97": [
    "Hospodin je Kráľom! Plesaj, zem, nech sa radujú mnohé ostrovy!",
    "Oblak a mrákava je vôkol Neho; právo a spravodlivosť sú základmi Jeho trónu.",
    "Oheň Ho predchádza a vôkol spaľuje Jeho protivníkov.",
    "Jeho blesky osvecujú svet; vidí to a chveje sa zem.",
    "Vrchy sa topia pred Hospodinom sťa vosk, pred Pánom celej zeme.",
    "Nebesá Jeho spravodlivosť hlásajú a Jeho slávu vidia všetky národy.",
    "Všetci sa zahanbia, čo slúžia modlám a chvastajú sa ničomnými bôžikmi; klaňať sa Mu budú všetci bohovia.",
    "Sion to počuje a zaraduje sa, a zajasajú dcéry Júdu pre Tvoje súdy, Hospodine.",
    "Lebo Ty, Hospodine, najvyšší si nad celou zemou; neskonale vyvýšený nad všetkých bohov.",
    "Milovníci Hospodina, nenáviďte zlé; On chráni duše svojich zbožných a vytrhuje ich z ruky bezbožníkov.",
    "Zažiari svetlo spravodlivému a radosť tým, čo sú úprimného srdca.",
    "Spravodliví, radujte sa v Hospodinovi, vzdajte vďaku Jeho svätému menu!"
  ],
  "98": [
    "Žalm. Spievajte Hospodinovi novú pieseň! Lebo vykonal divné veci: pravica Jeho pomohla Mu, i Jeho sväté rameno.",
    "Hospodin svoju spásu oznámil, zjavil svoju spravodlivosť očiam národov.",
    "Rozpomenul sa na svoju milosť, na vernosť k domu Izraela; všetky končiny zeme videli spásu nášho Boha.",
    "Zvučne plesaj Hospodinovi celá zem! Prepuknite v jasot, plesajte a hrajte!",
    "Hrajte Hospodinovi na citare, na citare za hlasného spevu!",
    "Trúbami, hučaním rohov pred Kráľom-Hospodinom zvučne plesajte!",
    "Nech hučí more i to, čo ho napĺňa, svet i tí, čo na ňom bývajú!",
    "Rukami tlieskajte, rieky, vrchy plesajte vospolok",
    "pred Hospodinom; lebo prichádza súdiť zem. Svet bude súdiť v spravodlivosti, národy v úprimnosti."
  ],
  "99": [
    "Hospodin je Kráľom, chvejú sa národy; On sedí nad cherubmi, kláti sa zem.",
    "Hospodin na Sione je veľký, vyvýšený nad všetky národy.",
    "Nech chvália Tvoje meno, veľké a úžasné; On je svätý!",
    "Moc kráľova miluje právo. Ty si založil poriadok, Ty si zaviedol právo a spravodlivosť v Jákobovi.",
    "Vyvyšujte Hospodina, nášho Boha, a klaňajte sa pred Jeho podnožou; On je svätý!",
    "Mojžiš a Áron boli medzi Jeho kňazmi, Samuel medzi vzývateľmi Jeho mena; vzývali Hospodina a On ich vypočul;",
    "v oblačnom stĺpe hovoril s nimi a oni zachovávali Jeho svedectvá a príkazy, čo im On vydal.",
    "Ó Hospodine, Bože náš, Ty si ich vypočul; Ty si im býval odpúšťajúcim Bohom i pomstiteľom ich výčinov.",
    "Nuž, vyvyšujte Hospodina, nášho Boha, a pred Jeho svätým vrchom klaňajte sa; lebo Hospodin, náš Boh, je svätý!"
  ],
  "100": [
    "Ďakovný žalm. Zvučne plesaj Hospodinovi celá zem!",
    "S radosťou slúžte Hospodinovi, vchádzajte pred Neho s plesaním!",
    "Vedzte, že Hospodin je Boh: On učinil nás, Jeho sme, Jeho ľud, ovce Jeho pastvy.",
    "Vchádzajte s vďakou do Jeho brán a s chválospevom do Jeho nádvorí; ďakujte Mu a dobrorečte Jeho menu!",
    "Lebo je dobrý Hospodin, naveky trvá Jeho milosť a Jeho vernosť z rodu na rod."
  ],
  "101": [
    "Žalm Dávidov. O milosti a práve budem spievať; Teba chcem ospevovať, Hospodine.",
    "Rozumne si chcem počínať na ceste bez úhony; kedy prídeš ku mne? Vo svojom dome chcem chodiť v nevinnosti srdca.",
    "Neupriem svoj zrak na vec ničomnú; nenávidím počínanie odpadlíkov, na mňa sa to neprilepí.",
    "Nech sa vzdiali odo mňa prevrátené srdce; ani vedieť nechcem o zlom.",
    "Kto ohovára tajne blížneho, toho zničím; neznesiem pyšné oči, srdce naduté.",
    "Moje oči hľadia na verných v krajine, aby prebývali so mnou; kto chodí cestou bezúhonných, ten mi slúži.",
    "Nebude bývať v mojom dome podvodník a klamár neobstojí pred mojimi očami.",
    "Každé ráno ničiť chcem všetkých bezbožníkov krajiny, všetkých, čo pášu neprávosť, vyhubiť z mesta Hospodinovho."
  ],
  "102": [
    "Modlitba biedneho, keď je zúfalý a vylieva si žiaľ pred Hospodinom.",
    "Hospodine, počuj moju modlitbu, a moje volanie nech príde pred Teba!",
    "V deň môjho súženia neskrývaj tvár svoju predo mnou; nakloň ku mne svoje ucho, keď volám, rýchlo ma vypočuj!",
    "Lebo moje dni zmizli ako dym a kosti mi tlejú sťa pahreba.",
    "Srdce mám zronené a uschlo ako tráva; ba i chlieb svoj zabúdam už jesť.",
    "Pre moje hlasné vzdychanie kosti sa mi lepia k telu.",
    "Podobám sa pelikánovi na púšti; som ako sova na zrúcaninách.",
    "Bdiem a som ako osamelé vtáča na streche.",
    "Moji nepriatelia ma tupia celý deň; zlorečia mi tí, ktorí zúria proti mne.",
    "Lebo popol jem ako chlieb, svoj nápoj miešam so slzami",
    "pre Tvoj hnev, pre Tvoju prchkosť; lebo si ma zodvihol a odvrhol.",
    "Moje dni sú ako nachýlený tieň a ja schnem ako bylina.",
    "Ale Ty, Hospodine, tróniš naveky, Tvoja pamiatka je z rodu na rod.",
    "Ty povstaneš a zľutuješ sa nad Sionom; lebo tu je čas zmilovať sa, lebo už prišla chvíľa,",
    "lebo si Tvoji služobníci obľúbili jeho kamene a ľúto im je jeho trosiek.",
    "Pohania sa budú báť mena Hospodinovho a všetci králi zeme Tvojej slávy.",
    "Lebo Hospodin vystavil Sion a zjavil sa vo svojej sláve.",
    "K modlitbe opustených sa obrátil a nepohrdol ich modlitbou.",
    "Nech sa to zapíše pre budúce pokolenia a novostvorený ľud chváliť bude Hospodina.",
    "Pretože zhliadol zo svojej svätej výsosti, Hospodin pozrel z nebies na zem,",
    "aby počul kvílenie väzňov a vyslobodil synov smrti,",
    "aby zvestovali na Sione meno Hospodina a Jeho chválu v Jeruzaleme,",
    "keď zhromaždia sa národy a kráľovstvá, aby slúžili Hospodinovi.",
    "Cestou mi podlomil silu, ukrátil moje dni.",
    "Riekol som: V polovici mojich dní ma neber, Bože môj! Z rodu na rod trvajú Tvoje roky.",
    "Pradávno založil si zem a nebesá sú dielom Tvojich rúk.",
    "Ony sa pominú, Ty zostávaš; všetko sa rozpadne ako odev; vymeníš ich ako rúcho - zmenia sa.",
    "Ty si však ten istý a Tvoje roky nikdy neprestanú.",
    "Synovia Tvojich služobníkov budú mať svoj domov a ich potomstvo bude pevné pred Tebou."
  ],
  "103": [
    "Dávidov. Dobroreč, duša moja, Hospodinovi a celé moje vnútro Jeho svätému menu!",
    "Dobroreč, duša moja, Hospodinovi a nezabúdaj na žiadne Jeho dobrodenia!",
    "On odpúšťa ti všetky tvoje viny. On uzdravuje všetky tvoje choroby.",
    "Život ti vykupuje z hrobu, venčí ťa milosťou a milosrdenstvom.",
    "Život ti sýti dobrými vecami, mladosť tvoja sa obnovuje ako orol.",
    "Hospodin koná spravodlivé skutky a dáva právo všetkým utláčaným.",
    "Mojžišovi dal poznať svoje cesty i Izraelcom svoje skutky.",
    "Hospodin milosrdný je a ľútostivý, zhovievavý a bohatý je v milosti.",
    "Nebude sa ustavične prieť, nebude sa naveky hnevať.",
    "Nenakladá s nami podľa našich hriechov a neodpláca nám podľa našich vín.",
    "Veď ako nebo vysoko je nad zemou, tak mocná je Jeho milosť nad tými, čo sa Ho boja.",
    "Ako ďaleko je východ od západu, tak vzďaľuje od nás naše prestúpenia.",
    "Ako sa zmilováva otec nad synmi, tak sa Hospodin zmilováva nad tými, čo sa Ho boja.",
    "Veď On vie, ako sme utvorení, a v pamäti má, že sme prach.",
    "Dni človeka sú ako tráva a kvitne ako poľný kvet.",
    "Lebo ak sa vietor preženie nad ním, už ho niet, a nepozná ho viac jeho miesto.",
    "Ale milosť Hospodinova je od vekov až na veky nad tými, ktorí sa Ho boja, a Jeho spravodlivosť aj na detných deťoch,",
    "na tých, čo Jemu zmluvu zachovávajú a pamätajú na Jeho príkazy, aby ich plnili.",
    "Hospodin na nebi si upevnil svoj trón a Jeho kráľovská moc nad všetkým panuje.",
    "Dobrorečte Hospodinovi, Jeho anjeli, i silní hrdinovia, plniac Jeho príkazy a poslúchajúc hlas Jeho slova!",
    "Dobrorečte Hospodinovi, všetky Jeho voje, vy, čo Mu slúžite, plniac Jeho vôľu!",
    "Dobrorečte Hospodinovi všetky Jeho diela, na všetkých miestach Jeho panovania! Dobroreč, duša moja, Hospodinovi!"
  ],
  "104": [
    "Dobroreč, duša moja, Hospodinovi! Ó Hospodine, Bože môj, si veľmi veľký! Priodel si sa nádherou a velebou,",
    "halíš sa do svetla sťa do rúcha, rozpínaš nebo ako stan.",
    "Na vodách si buduješ siene, z oblakov robíš si povozy, na krídlach vetra sa uberáš.",
    "Vetry si robíš poslami a blčiaci oheň sluhami.",
    "Založil si zem na jej pilieroch, neskláti sa na večné veky.",
    "Záplavou zakryl ju sťa rúchom, na vrchoch stáli vody.",
    "Pred Tvojou hrozbou odtiekli, rachotom Tvojho hromu zaplašené.",
    "Vrchy sa vynorili, klesli doliny na miesto, ktoré si im vymedzil.",
    "Položil si im hrádzu, ktorú neprekročia, aby opäť nezakryli zem.",
    "Vypúšťaš pramene do potokov; pomedzi vrchy pretekajú.",
    "Napájajú všetku poľnú zver; divé osly hasia svoj smäd.",
    "Nad nimi býva vtáctvo nebeské, spomedzi vetiev vydáva hlas.",
    "Zavlažuješ vrchy zo svojich siení; zem nasýti sa ovocím Tvojich diel.",
    "Tráve dáš rásť pre dobytok, bylinám na úžitok človeku, aby vyviedol chlieb zo zeme,",
    "i víno, čo rozveselí srdce človeku, aby sa skvela od oleja tvár, a chlieb, čo posilňuje srdce človeka.",
    "Nasycujú sa stromy Hospodinove, cédre libanonské, ktoré On zasadil,",
    "na ktorých hniezdia vtáky, i bocian, ktorému sú domom cyprusy.",
    "Vysoké vrchy sú pre kamzíkov a svišťom sú útočiskom skaly.",
    "On stvoril mesiac na určenie času; slnko vie, kde má zapadať.",
    "Privádzaš tmu, a tak nastáva noc; v nej sa hýbe všetka lesná zver.",
    "Levíčatá revú za korisťou, od Boha si pokrm žiadajú.",
    "Keď slnko vychádza, utiahnu sa, líhajú si do svojich brlohov.",
    "Človek vychádza za svojou prácou, a za tým, čo robí do večera.",
    "Ako mnoho je Tvojich diel, ó Hospodine! Všetky si múdro učinil, zem je plná Tvojho tvorstva.",
    "Tu more veľké, šírošíre; tam hemženia je bez počtu i živočíchov malých s veľkými.",
    "Tam lode plavia sa, tam Leviatan, čo si ho stvoril, by sa hrával v ňom.",
    "Všetko to očakáva od Teba, aby si im načas dával pokrm.",
    "Keď im ho dávaš, zbierajú; otváraš ruku, nasýtia sa dobrými vecami.",
    "Keď skrývaš svoju tvár, ľakajú sa; keď odnímaš im ducha, skonávajú a vracajú sa do prachu.",
    "Keď svojho Ducha vysielaš, sú stvorené; tak obnovuješ povrch zeme.",
    "Naveky sláva Hospodinovi! Nech sa raduje Hospodin zo svojich diel!",
    "Keď pozrie na zem, tá sa chveje; dotkne sa vrchov, tie vydávajú dym.",
    "Spievať chcem Hospodinovi, kým žijem, hrať svojmu Bohu, kým tu budem.",
    "Nech Mu je milé moje premýšľanie! Ja sa budem radovať v Hospodinovi.",
    "Nech zmiznú hriešnici zo zeme! A nech už nieto bezbožných! Dobroreč, duša moja, Hospodinovi! Haleluja!"
  ],
  "105": [
    "Ďakujte Hospodinovi, vzývajte Jeho meno! Hlásajte Jeho skutky medzi národmi!",
    "Spievajte a hrajte Mu! Rozprávajte o všetkých Jeho divných skutkoch!",
    "Chváľte sa Jeho svätým menom! Nech sa raduje srdce tých, čo Hospodina hľadajú!",
    "Dopytujte sa na Hospodina a na Jeho silu, hľadajte ustavične Jeho tvár!",
    "Spomínajte na Jeho divné skutky, ktoré robil, na znamenie a súdy Jeho úst,",
    "vy, potomstvo Abraháma, Jeho sluhu, synovia Jákobovi, Jeho vyvolení!",
    "On, Hospodin, je náš Boh, po celej zemi Jeho súdy.",
    "Na svoju zmluvu večne pamätá, slovo, čo vydal pre tisíc rodov príkazom;",
    "čo s Abrahámom uzavrel, a na prísahu Izákovi,",
    "čo stvrdil ako zákon Jákobovi na večnú zmluvu pre Izrael:",
    "Tebe dám Kanaán ako váš dedičný podiel.",
    "Keď ich bolo ešte počtom málo, hŕstočka len, a k tomu cudzí v nej,",
    "keď tiahli od národa k národu, z jedného kráľovstva k inému ľudu,",
    "nikomu nedovolil utláčať ich, aj kráľov pre nich potrestal:",
    "Nedotýkajte sa mojich pomazaných, neubližujte mojim prorokom!",
    "A keď privolal hlad do zeme a zlámal všetku palicu chleba,",
    "poslal pred nimi muža, Jozefa, ktorého predali za otroka.",
    "V klade mu zvierali nohy, dostal sa do želiez,",
    "kým sa len nesplnilo jeho slovo a reč Hospodinova ho neospravedlnila.",
    "Kráľ poslal, dal ho rozviazať, národov vládca prepustil ho.",
    "Nad vlastným domom stanovil ho pánom, vládcom nad celým svojím majetkom,",
    "aby poúčal podľa svojej vôle jeho kniežatá a jeho starcov učil múdrosti.",
    "Tak prišiel Izrael do Egypta a Jákob bol hosťom v krajine Chámovej,",
    "urobil ľud svoj veľmi plodným a silnejším než boli jeho protivníci.",
    "Zvrátil im srdce, aby nenávideli Jeho ľud, úklady strojili Jeho služobníkom.",
    "Mojžiša poslal, svojho sluhu, Árona, ktorého si vyvolil.",
    "Tí robili medzi nimi Jeho znamenia, zázraky v kraji Chámovom.",
    "Poslal tmu - zotmilo sa; ale sprotivili sa Jeho slovám.",
    "Ich vody na krv premenil a usmrtil im ryby.",
    "Krajina hemžila sa žabami ešte aj v dvoranách ich kráľov.",
    "Riekol, a priletel hmyz, komáre na celé ich územie.",
    "Kamenec poslal miesto dažďa, plamenný oheň do ich zeme.",
    "Vinič im zbil, aj figovníky, stromy polámal na ich území.",
    "Riekol, a prišli kobylky, pažravý hmyz bez počtu;",
    "požrali im všetku byľ v krajine, požrali im plodiny poľa.",
    "Pobil im v kraji všetko prvorodené, prvotiny všetkej ich mužnej sily.",
    "Ich však vyviedol so striebrom a zlatom, nebol v ich kmeňoch klesajúci.",
    "Egypt sa radoval, keď vychádzali, lebo ich pochytil strach pred nimi.",
    "Rozprestrel oblak ako prikrývadlo a oheň, aby osvecoval noc.",
    "Žiadali, a priviedol prepelice, sýtil ich nebeským chlebom.",
    "Otvoril skalu - tiekli vody a valila sa rieka vyprahnutou zemou.",
    "Lebo si spomenul na svoje sväté slovo, na svojho sluhu Abraháma.",
    "Tak vyviedol ľud svoj v radosti, za plesania svojich vyvolených.",
    "Dal im krajiny pohanov; zdedili plody trudu národov,",
    "aby dbali na Jeho ustanovenia a zachovávali Jeho zákony. Haleluja!"
  ],
  "106": [
    "Haleluja! Ďakujte Hospodinovi, lebo je dobrý; lebo naveky trvá Jeho milosť.",
    "Kto vyrozpráva mocné činy Hospodinove, rozhlási všetku Jeho chválu?",
    "Blahoslavení, ktorí zachovávajú právo a činia spravodlivosť v každom čase!",
    "Rozpomeň sa na mňa, Hospodine, podľa priazne k svojmu ľudu, navštív ma svojím spasením,",
    "aby som hľadel na blaho Tvojich vyvolených, z radosti Tvojho národa sa tešil a honosil sa Tvojím dedičstvom.",
    "Zhrešili sme ako naši otcovia, páchali sme neprávosť a žili bezbožne.",
    "Otcovia naši v Egypte nedbali na Tvoje divné skutky, nepamätali na Tvoju mnohú milosť a priečili sa pri mori, pri Červenom mori.",
    "Predsa ich zachránil pre svoje meno, aby dal poznať svoju moc.",
    "Pohrozil Červenému moru - ihneď vyschlo; previedol ich hlbinami ako stepou.",
    "Zachránil ich pred rukou nenávistníka, vykúpil ich z moci nepriateľa.",
    "Ich protivníkov vody zakryli a nezostal z nich ani jeden.",
    "Vtedy uverili Jeho slovám a spievali Mu chválu.",
    "Čoskoro zabudli na Jeho skutky a nečakali na Jeho radu.",
    "Zmocnila sa ich vášeň v púšti, ba pokúšali Boha v pustatine.",
    "Dal im, čo si žiadali, poslal však na nich chradnutie.",
    "Žiarlili na Mojžiša v tábore i na Árona, svätca Hospodinovho.",
    "Otvorila sa zem a pohltila Dátána, pokryla zberbu Abiramovu.",
    "Nato sa oheň zažal v týchto zberbách a plameň strávil bezbožníkov.",
    "Urobili si teľa na Chórebe a klaňali sa zliatine;",
    "tak zamenili svoju slávu za podobu vola, čo žerie trávu;",
    "zabudli na Boha, ktorý ich vyslobodil a robil veľké veci v Egypte,",
    "predivné skutky v kraji Chámovom i strašné veci pri Červenom mori.",
    "Povedal vtedy, že ich vyplieni, keby si Mojžiš, Jeho vyvolený, nebol stal do trhliny pred Ním, aby odvrátil hnev od Jeho hubenia.",
    "Potom pohrdli vytúženou zemou a neverili Jeho sľubu.",
    "Reptali vo svojich stanoch, neposlúchli hlas Hospodina.",
    "Zodvihol vtedy ruku proti nim, že im dá padnúť na púšti,",
    "potomstvo rozhodí im medzi pohanov a rozmetá ich po krajinách.",
    "Spriahli sa s Baal Peórom, obete prinášané mŕtvym jedli.",
    "Dráždili Ho svojimi činmi, až prišla na nich záhuba.",
    "Tu povstal Pinchas, vykonal súd a zhuba prestala.",
    "Počítalo sa mu to za spravodlivosť od pokolenia na pokolenie až naveky.",
    "Zase Ho rozhnevali pri vodách sváru, tým urobili zle aj Mojžišovi.",
    "Lebo keď sa priečili jeho duchu, on sa nerozvážne preriekol.",
    "Nevyhubili ani národy, ako im rozkázal Hospodin,",
    "lebo sa pomiešali s pohanmi a priučili sa ich skutkom.",
    "Ba aj ich modlám slúžili, a tie sa im stali osídlom;",
    "aj svojich synov obetovali, i svoje dcéry démonom,",
    "ba prelievali nevinnú krv, krv svojich synov, svojich dcér, ktoré obetovali kanaánskym modlám; a tak zem bola poškvrnená krvou.",
    "Vlastnými skutkami sa znečistili, smilnili svojimi činmi.",
    "Tu Hospodin vzplanul hnevom proti svojmu ľudu a zošklivil si svoje dedičstvo.",
    "Vydal ich do rúk pohanom a vládli nad nimi ich neprajníci.",
    "Nepriatelia ich utláčali, až sa im pokorili pod ruku.",
    "Vyslobodil ich mnoho razy; oni sa Mu však priečili podľa vlastnej rady, a tak pre svoju vinu klesali.",
    "Zhliadol však na ich úzkosť, keď počúval ich nárek;",
    "kvôli nim sa rozpomenul na svoju zmluvu a pre svoju hojnú milosť sa zľutoval.",
    "Dal im nájsť milosrdenstvo u všetkých, čo ich zajali.",
    "Zachráň nás, Hospodine, Bože náš, spomedzi pohanov nás zhromaždi, aby sme oslavovať mohli Tvoje sväté meno a honosili sa Tvojou chválou!",
    "Požehnaný buď Hospodin, Boh Izraela, od vekov naveky! A všetok ľud nech povie: Amen. Haleluja!"
  ],
  "107": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo naveky trvá Jeho milosť.",
    "Nech vravia vykúpenci Hospodinovi, ktorých vykúpil z moci protivníka;",
    "a zhromaždil ich z krajín, od východu a západu, od severu aj od mora.",
    "Blúdili púšťou, po samote, nenašli cestu k obývateľnému mestu;",
    "hladní a smädní boli, duša im chradla v tele.",
    "Vo svojom súžení volali k Hospodinovi a On ich vytrhol z ich úzkosti,",
    "viedol ich rovnou cestou, aby prišli k obývateľnému mestu.",
    "Nech ďakujú Hospodinovi za milosť, za Jeho divné skutky na ľuďoch,",
    "že dušu smädnú ukojil a hladnú dušu dobrým nasýtil.",
    "Tým, ktorí sedeli v tme a temnote, zvieraní biedou, železom,",
    "lebo sa rečiam Božím priečili, pohrdli radou Najvyššieho,",
    "útrapou pokoril im srdce, padli, a pomocníka nebolo.",
    "Vo svojom súžení volali k Hospodinovi, a On vytrhol ich z úzkosti,",
    "vyviedol ich z tmy a temnoty a roztrhol im putá.",
    "Nech ďakujú Hospodinovi za milosť, za Jeho divné skutky na ľuďoch,",
    "lebo rozlámal kovové dvere, posekal železné závory.",
    "Blázni pre svoje hriešne cesty, pre svoje viny trpeli.",
    "Sprotivil sa im všetok pokrm, dotkli sa až brán smrti.",
    "Vo svojom súžení volali k Hospodinovi, a On ich vytrhol z ich úzkosti.",
    "On poslal svoje slovo a uzdravil ich, z hrobových jám ich vyslobodil.",
    "Nech ďakujú Hospodinovi za milosť, za Jeho divné skutky na ľuďoch;",
    "nech obetujú obete vďaky a rozhlasujú Jeho skutky s plesaním.",
    "Tí, čo sa na lodiach na more vydali, čo obchodujú na šírych vodách,",
    "videli diela Hospodinove a Jeho divné skutky v hlbočine.",
    "Riekol, a vzbudil povíchricu, zvíril vlny mora dovysoka;",
    "stúpali k nebu, klesali do hlbín, odvaha im v tiesni klesala;",
    "krútili sa, tackali ako opilec, všetka ich múdrosť bola u konca.",
    "Vo svojom súžení volali k Hospodinovi, a On vytrhol ich z úzkosti.",
    "Víchricu premenil na tichý vánok a zmĺkli vlny mora.",
    "Zaradovali sa, že utíchli, a On ich priviedol do vytúženého prístavu;",
    "nech ďakujú Hospodinovi za milosť, za Jeho divné skutky na ľuďoch;",
    "nech Ho zvelebujú na zhromaždení ľudu, nech Ho chvália na zasadnutí starších!",
    "On premieňa rieky na púšť a pramene vôd na vyprahnutú zem,",
    "na soľnú pustatinu zem úrodnú pre zlobu bývajúcich na nej.",
    "On premieňa púšť na jazerá a vyschnutú zem na pramene vôd.",
    "Potom tam hladných usadil a založili obývateľné mesto;",
    "obsievali si polia, vysadili vinice, a tie prinášali plody výnosné.",
    "Požehnával ich, veľmi sa rozmnožili, a ich dobytku nedal ubúdať.",
    "Ale ich ubúdalo, klesali pod tlakom nešťastia a žalosti.",
    "Opovrhnutie vylial na kniežatá a dal blúdiť púšťou neschodnou.",
    "Ale chudobného z biedy vyvýšil, zveľadil pokolenie ako stádo.",
    "Uzrú to úprimní a potešia sa, a všetka skazenosť si zapchá ústa.",
    "Kto je múdry, nech to zachováva, a pochopí tak milostivé skutky Hospodinove."
  ],
  "108": [
    "Pieseň. Žalm Dávidov.",
    "Pevné je moje srdce, Bože, spievať a hrať Ti budem; prebuď sa, moja česť!",
    "Prebuď sa, harfa i citara! Nech zobudím rannú zoru.",
    "Budem Ti ďakovať, Hospodine, medzi ľuďmi, ospevovať Ťa medzi národmi.",
    "Lebo je veľká Tvoja milosť až po nebesá, až po oblaky Tvoja vernosť.",
    "Vznes sa, Bože, nad nebesá, nad celou zemou je Tvoja sláva!",
    "Aby sa zachránili Tvoji milovaní, pomáhaj svojou pravicou a vyslyš nás!",
    "Prehovoril Boh vo svojej svätyni: Zaplesám, rozdelím Síchem, údolie Sukkót rozmeriam.",
    "Mne patrí Gileád, mne Menašše, Efrajim je mi prilbou na hlave a Júda mojou berlou.",
    "Moáb mi je umývadlom, na Edóm hodím svoju obuv, nad Filištínskom zaplesám.",
    "Kto ma vovedie do ohradeného mesta? Kto zavedie ma po Edóm?",
    "Či nezavrhol si nás Ty, Bože? a nevychádzaš s vojmi našimi?",
    "Ty nám udeľ pomoc proti protivníkom; bo daromná je ľudská pomoc.",
    "My s Bohom dokážeme silu, On pošliape našich protivníkov."
  ],
  "109": [
    "Pre hudobný prednes. Dávidov. Žalm. Ó Bože mojej chvály, neodmlčuj sa!",
    "Lebo sa otvorili na mňa ústa bezbožné a podvodné, jazykom lživým hovorili so mnou.",
    "Nenávistnými slovami ma obkľúčili a bez príčiny broja proti mne.",
    "Za moju lásku sú mi nepriateľmi, a ja sa modlím.",
    "Za dobré sa mi odplácajú zlým, za moju lásku nenávisťou.",
    "Ustanov nad ním bezbožníka, nech mu žalobca stojí po pravici.",
    "Nech ako vinník vyjde zo súdu, nech je hriechom aj jeho modlitba.",
    "Jeho dní nech je čím menej a nech iný prevezme jeho úrad.",
    "Nech osirejú jeho synovia, manželka nech mu ovdovie.",
    "Jeho synovia nech sa túlajú a žobrú, zahnaní od svojich rumovísk.",
    "Nech mu veriteľ zaberie všetko, čo má, nech mu cudzí ulúpia jeho imanie.",
    "Nech mu nikto nezachová priazeň, ani zmilovanie jeho sirotám.",
    "Buď vyplienené jeho potomstvo, ich meno vytreté už v druhom kolene.",
    "Buď vina jeho otcov v pamäti u Hospodina, hriech jeho matky nech nie je zotretý;",
    "nech sú stále pred Hospodinom, ich pamiatku nech vyhladí aj zo zeme,",
    "pretože nepamätal na dôkaz lásky, prenasledoval úbožiaka a chudobného, aby usmrtil skrúšeného srdcom.",
    "Miloval kliatbu, nech príde naňho; záľubu nemal v požehnaní - nech sa vzdiali od neho.",
    "Kliatbu si obliekal sťa oblek, nech vnikne do neho sťa voda, do jeho kostí ako olej;",
    "nech mu je oblekom, ktorým sa halí, a pásom, ktorým sa vždy opasuje.",
    "To nech je odplata od Hospodina mojim žalobníkom, tým, čo zle vravia proti mne.",
    "Ale Ty, Hospodine, Pane, nalož so mnou kvôli svojmu menu; vytrhni ma, lebo dobrá je Tvoja milosť!",
    "Lebo som úbohý a chudobný a srdce vo mne ranené.",
    "Zachodím ako tieň, keď nakláňa sa, preháňaný som ako kobylky.",
    "Kolená sa mi podlamujú od pôstu a telo bez oleja mi schudlo.",
    "Ja som im na posmech; vidia ma, potriasajú hlavou.",
    "Pomôž mi, Hospodine, Bože môj! Zachráň ma podľa svojej milosti;",
    "nech sa dozvedia, že to Tvoja ruka, že si to Ty urobil, Hospodine.",
    "Oni nech preklínajú - Ty však požehnávaj! Ak povstanú, nech sa zahanbia, a služobník Tvoj nech sa raduje.",
    "Nech si moji žalobníci oblečú potupu, do svojej hanby nech sa halia ako do plášťa.",
    "Ústami svojimi Hospodinovi budem veľmi ďakovať, uprostred mnohých chváliť Ho.",
    "Lebo chudobnému stojí po pravici, aby ho zachránil pred tými, čo ho súdia."
  ],
  "110": [
    "Dávidov. Žalm. To výrok Hospodinov môjmu Pánovi: Seď mi po pravici, kým nepoložím Tvojich nepriateľov za podnož Tvojim nohám.",
    "Hospodin zo Siona vystrie berlu Tvojej moci: Vládni uprostred svojich nepriateľov!",
    "Ľud Tvoj je samá ochota v deň, keď povedieš svoje vojsko; ako rosa z lona rannej zory je Tvoja mládež v svätej ozdobe.",
    "Hospodin prisahal a neoľutuje: Ty naveky si kňazom na spôsob Melchisedeka.",
    "Pán Ti je po pravici; v deň svojho hnevu kráľov rozdrví.",
    "On bude súdiť medzi národmi a plno bude mŕtvol; rozdrví hlavy na šírom poli.",
    "Napije sa z potoka na ceste, preto pozdvihne hlavu."
  ],
  "111": [
    "Haleluja! Ďakujem Hospodinovi z celého srdca v kruhu úprimných, v zbore.",
    "Veľké sú skutky Hospodinove, hodné skúmania všetkými, ktorí majú v nich záľubu.",
    "Velebné, nádherné je Jeho dielo a Jeho spravodlivosť trvá naveky.",
    "Pamiatku spravil svojím divným skutkom, Hospodin milostivý je a milosrdný.",
    "Dal pokrm tým, čo sa Ho boja; na svoju zmluvu večne pamätá.",
    "Ukázal silu svojich skutkov svojmu ľudu, aby im odovzdal dedičstvo pohanov.",
    "Pravda a právo sú diela Jeho rúk, Jeho všetky rozkazy sú hodnoverné,",
    "na večné veky upevnené, konané pravdivo a správne.",
    "On poslal vykúpenie svojmu ľudu, naveky svoju zmluvu stanovil; sväté a hrozné je Jeho meno.",
    "Počiatok múdrosti je bázeň pred Hospodinom; všetci sú rozumní, čo robia tak. Naveky trvá Jeho chvála."
  ],
  "112": [
    "Haleluja! Blahoslavený každý, kto sa bojí Hospodina a v Jeho príkazoch má veľkú záľubu.",
    "Mohutné bude jeho potomstvo na zemi a statočných rod bude požehnaný.",
    "Hojnosť a bohatstvo sú v jeho dome a jeho spravodlivosť trvá naveky.",
    "Statočným zasvitne svetlo v tme; on je milostivý, súcitný a spravodlivý.",
    "Dobre je tomu, kto sa zľutúva a požičiava a veci spravuje si podľa práva.",
    "Lebo sa nikdy neskláti; v pamäti večnej bude spravodlivý.",
    "Nebojí sa planej správy; pevné je jeho srdce; dúfa v Hospodina.",
    "Neochvejné je jeho srdce; nebojí sa, kým neuzrie pád svojich protivníkov.",
    "Rozsýpa štedro, dáva chudobným, jeho spravodlivosť trvá naveky; jeho roh vyvýši sa v sláve.",
    "Uzrie to bezbožník a nahnevá sa, zaškrípe zubami a pominie sa. Tak túžba bezbožníkov vyjde nazmar."
  ],
  "113": [
    "Haleluja! Chváľte, služobníci Hospodinovi, chváľte meno Hospodinovo!",
    "Požehnané buď meno Hospodinovo odteraz až naveky!",
    "Od slnka východu až po západ buď pochválené meno Hospodinovo!",
    "Vyvýšený je Hospodin nad všetky národy, nad nebesá siaha Jeho sláva!",
    "Kto je ako Hospodin, náš Boh, na nebi, na zemi?",
    "On sídli vysoko a hľadí dolu hlboko;",
    "On pozdvihuje z prachu slabého a zo smetiska vyvyšuje chudobného,",
    "aby ho usadil medzi kniežatá, kniežatá svojho ľudu;",
    "neplodnú usadí do domu ako natešenú matku synov. Haleluja!"
  ],
  "114": [
    "Keď Izrael vychádzal z Egypta a Jákobov dom z ľudu cudzej reči,",
    "Júda sa Mu stal svätyňou, Izrael Jeho vladárstvom.",
    "More to videlo a utieklo; Jordán sa naspäť obrátil;",
    "vrchy poskakovali ako barany, pahorky ako jahňatá.",
    "Čo ti je, more, že si utekalo? Čo, Jordán, že si sa späť obrátil?",
    "Vrchy, prečo ste poskakovali ako barany? A pahorky ako jahňatá?",
    "Chvej sa, zem, pred Pánom, pred Bohom Jákobovým!",
    "On skalu na jazero premenil a kremeň na pramene vôd."
  ],
  "115": [
    "Nie nám, ó Hospodine, nie nám, ale menu svojmu daj česť pre svoju milosť a vernosť!",
    "Prečo majú hovoriť pohania: Kde je ich Boh?",
    "Ale náš Boh je v nebesiach, robí všetko, čo sa Mu páči.",
    "Ich modly sú striebro a zlato, dielo ľudských rúk.",
    "Ústa majú - nevravia; oči majú - nevidia;",
    "uši majú - nepočujú; nos majú - nevoňajú;",
    "ruky majú - nehmatajú; nohy majú - nechodia; svojím hrdlom nevolajú.",
    "Tí, čo ich zhotovili, budú im podobní, i každý, kto v nich dúfa.",
    "Izrael, dúfaj v Hospodina! On je im pomocou a štítom.",
    "Dom Áronov, dúfaj v Hospodina! On je im pomocou a štítom.",
    "Vy, ktorí sa bojíte Hospodina, dúfajte v Hospodina! On je im pomocou a štítom.",
    "Hospodin pamätá na nás, požehná, požehná dom Izraelov, požehná dom Áronov,",
    "požehná tých, ktorí sa boja Hospodina, najmenších s najväčšími.",
    "Rozmnož vás, Hospodin, vás, vašich synov!",
    "Ste požehnaní Hospodina, Stvoriteľa neba i zeme.",
    "Nebesá sú nebesami Hospodinovými, zem dal synom ľudským.",
    "Mŕtvi nechvália Hospodina, ani nikto z tých, čo zostupujú do miesta umĺknutia,",
    "ale my dobrorečiť budeme Hospodinovi odteraz až naveky. Haleluja!"
  ],
  "116": [
    "Milujem Hospodina, lebo počuje hlas môjho úpenia;",
    "lebo naklonil ku mne svoje ucho, budem Ho vzývať, pokiaľ len žijem.",
    "Obkľúčili ma povrazy smrti, zastihli ma úzkosti záhrobia, našiel som súženie a žiaľ.",
    "Ale vzýval som meno Hospodinovo: Ó Hospodine, zachráň moju dušu!",
    "Milostivý je Hospodin a spravodlivý, náš Boh sa zľutováva.",
    "Hospodin je strážcom prostých, slabý som bol - pomohol mi.",
    "Vráť sa, duša moja, na svoj odpočinok, lebo Hospodin s tebou dobre naložil.",
    "Lebo si vytrhol moju dušu zo smrti, oči od sĺz a nohy od pádu.",
    "Pred Hospodinom budem chodiť v krajinách života.",
    "Veril som, preto som hovoril: Som veľmi pokorený!",
    "Vo svojej skľúčenosti som povedal: Každý človek je klamár!",
    "Čím sa odmením Hospodinovi za všetky Jeho dobrodenia voči mne?",
    "Pozdvihnem kalich spasenia a vzývať budem meno Hospodinovo.",
    "Ja splním svoje sľuby Hospodinovi pred všetkým Jeho ľudom.",
    "Veľmi vzácna je v očiach Pánových smrť Jeho pobožných.",
    "Ach, Hospodine, som Tvojím sluhom, som Tvojím sluhom, synom Tvojej služobnice; uvoľnil si mi putá.",
    "Prinášam Tebe obeť vďaky a vzývať budem meno Hospodinovo.",
    "Splním svoje sľuby Hospodinovi pred všetkým Jeho ľudom",
    "v nádvoriach domu Hospodinovho i v tvojom strede, Jeruzalem. Haleluja!"
  ],
  "117": [
    "Chváľte Hospodina, všetky národy! A velebte Ho, všetci ľudia!",
    "Lebo nesmierna je Jeho milosť voči nám a vernosť Hospodinova je naveky. Haleluja!"
  ],
  "118": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo naveky trvá Jeho milosť!",
    "Nech povie Izrael: Naveky trvá Jeho milosť!",
    "Nech povie Áronov dom: Naveky trvá Jeho milosť!",
    "Nech povedia tí, čo sa boja Hospodina: Naveky trvá Jeho milosť!",
    "V tiesni som vzýval Hospodina; Hospodin ma vypočul a vyslobodil ma.",
    "Hospodin je pri mne, nebudem sa báť, čo mi urobí človek?!",
    "Hospodin je pri mne, je medzi mojimi pomocníkmi, a ja sa zahľadím na tých, čo ma nenávidia.",
    "Lepšie je utiekať sa k Hospodinovi, ako dúfať v človeka.",
    "Lepšie je utiekať sa k Hospodinovi, ako dúfať v kniežatá.",
    "Obkľúčili ma všetky národy; ale ja ich odrazím v mene Hospodinovom.",
    "Obkľúčili ma, áno, obkľúčili; ale ja ich odrazím v mene Hospodinovom.",
    "Obkľúčili ma ako včely, zhasnú však ako oheň z tŕnia; ale ja ich odrazím v mene Hospodinovom.",
    "Silno ma posotili, aby som padol; Hospodin mi však pomohol.",
    "Moja sila a pieseň je Hospodin, On sa mi stal záchranou.",
    "Hlas plesania a spásy v stanoch spravodlivých: Pravica Hospodinova dokázala silu!",
    "Pravica Hospodinova je vyvýšená, pravica Hospodinova dokázala silu!",
    "Neumriem, ale budem žiť, a hlásať budem skutky Hospodinove.",
    "Veľmi ma trestal Hospodin, smrti ma však nevydal.",
    "Otvorte mi brány spravodlivosti, nech vojdem nimi vďaku vzdávať Hospodinovi.",
    "Toto je brána Hospodinova; ňou spravodliví vchádzajú.",
    "Ďakujem Ti, že si ma vyslyšal a bol si mojou záchranou.",
    "Kameň, ktorý zavrhli stavitelia, stal sa hlavným, uholným.",
    "Pochádza to od Hospodina, je to div v našich očiach.",
    "Toto je deň, ktorý učinil Hospodin: jasajme a radujme sa v ňom!",
    "Ó Hospodine, pomáhaj! Ó Hospodine, popraj zdaru!",
    "Požehnaný, kto prichádza v mene Hospodinovom! Požehnávame vás z domu Hospodinovho.",
    "Hospodin je Boh, On nás osvietil. Priviažte obeť povrazmi o rohy oltára!",
    "Ty si môj Boh, Tebe ďakujem; Bože môj, chcem Ťa vyvyšovať.",
    "Ďakujte Hospodinovi, lebo je dobrý; lebo naveky trvá Jeho milosť!"
  ],
  "119": [
    "Blahoslavení, ktorých cesta je bez úhony; ktorí chodia v zákone Hospodinovom!",
    "Blahoslavení, čo sa pridŕžajú Jeho svedectiev a hľadajú Ho celým srdcom;",
    "oni nerobia neprávosti, ale po Jeho cestách kráčajú!",
    "Ty nariadil si svoje rozkazy, aby sa verne zachovávali.",
    "Ó, kiež sú pevné moje cesty pri zachovávaní Tvojich ustanovení!",
    "Potom sa nezahanbím, keď pohliadnem na všetky Tvoje príkazy.",
    "Ďakovať Ti budem z úprimného srdca, keď naučím sa Tvojim spravodlivým právam.",
    "Ustanovenia Tvoje budem zachovávať; neopúšťaj ma nadobro!",
    "Ako zachová mladík svoj chodník čistý? Keď bude zachovávať Tvoje slovo.",
    "Hľadal som Ťa celým srdcom; nedaj mi poblúdiť od Tvojich príkazov!",
    "Tvoju reč som skryl vo svojom srdci, aby som proti Tebe nehrešil.",
    "Požehnaný si, Hospodine! Vyuč ma svojim ustanoveniam.",
    "Svojimi perami vyratúvam všetky súdy Tvojich úst.",
    "Teším sa ceste Tvojich svedectiev viac ako všetkému bohatstvu.",
    "Rozmýšľam o Tvojich rozkazoch a hľadím na Tvoje chodníky.",
    "V Tvojich ustanoveniach sa kochám, na Tvoje slovo nezabúdam.",
    "Rob dobre svojmu sluhovi, aby som žil a zachovával Tvoje slovo.",
    "Otvor mi oči, aby som videl zázraky Tvojho zákona.",
    "Som len hosťom na zemi; príkazy svoje neskrývaj predo mnou.",
    "Skrúšená je moja duša túžbou po Tvojich súdoch ustavične.",
    "Nadutých karháš; prekliati sú, ktorí blúdia od Tvojich prikázaní.",
    "Vzdiaľ hanu odo mňa i opovrhnutie; lebo zachovávam Tvoje svedectvá.",
    "Hoc zasadajú kniežatá a proti mne sa radia, Tvoj sluha premýšľa o Tvojich nariadeniach.",
    "Tvoje svedectvá sú mojou rozkošou, ony sú mojimi radcami.",
    "O prach sa lepí môj život; obživ ma podľa svojho slova.",
    "Vyrozprával som svoje cesty a Ty si ma vyslyšal; vyuč ma svojim ustanoveniam.",
    "Daj mi pochopiť cestu Tvojich rozkazov a budem premýšľať o Tvojich divných skutkoch.",
    "Slzí mi duša od zármutku; pozdvihni ma podľa svojho slova.",
    "Odvráť odo mňa cestu lživú, z milosti daruj mi svoj zákon.",
    "Vyvolil som si cestu pravdy a Tvoje práva položil som pred seba.",
    "Držím sa Tvojich svedectiev; nezahanbuj ma, Hospodine!",
    "Pobežím cestou Tvojich príkazov, keď uľavíš môjmu srdcu.",
    "Nauč ma, Hospodine, ceste svojich príkazov, ich zachovávanie Ti bude odmenou.",
    "Urob ma chápavým Tvoj zákon zachovávať a pridŕžať sa ho celým srdcom.",
    "Voď ma cestou svojich prikázaní, lebo v tom mám záľubu.",
    "Nakloň mi srdce k svojim svedectvám, nie k ziskuchtivosti.",
    "Odvráť mi oči od pohľadu na márnosť; obživ ma na Tvojej ceste.",
    "Splň svojmu sluhovi svoj sľub daný tým, ktorí sa Ťa boja.",
    "Odvráť odo mňa potupu, ktorej sa hrozím; lebo Tvoje práva sú dobré.",
    "Po Tvojich rozkazoch túžim; spravodlivosťou svojou obživ ma.",
    "Nech príde na mňa Tvoja milosť, Hospodine, spasenie Tvoje podľa Tvojej reči,",
    "aby som mohol odpovedať svojmu utŕhačovi; lebo dôverujem Tvojmu slovu.",
    "Nevynímaj nadobro z mojich úst slovo pravdy, lebo očakávam Tvoje súdy.",
    "Chcem plniť Tvoj zákon na večné veky, ustavične",
    "a chodiť slobodne; veď hľadám Tvoje rozkazy.",
    "O Tvojich svedectvách chcem hovoriť, pred kráľmi sa nezahanbím.",
    "Budem sa kochať v Tvojich príkazoch, ktoré som si zamiloval.",
    "Zdvihnem dlane k Tvojim príkazom, ktoré som si zamiloval, a budem rozmýšľať o Tvojich ustanoveniach.",
    "Pamätaj na slovo dané svojmu sluhovi, na ktoré si mi Ty dal nádej.",
    "To mi je útechou v mojej biede, lebo Tvoja reč ma obživuje.",
    "Hoc sa mi nadutí náramne posmievajú, od Tvojho zákona sa neuchýlim.",
    "Rozpomínam sa na Tvoje odveké súdy, Hospodine, a potešil som sa.",
    "Zlosť ma zachvátila nad bezbožníkmi, ktorí opúšťajú Tvoj zákon.",
    "Ustanovenia Tvoje sú mi piesňami v príbytku môjho putovania.",
    "Na Tvoje meno v noci spomínam, ó Hospodine, a zachovávam Tvoj zákon.",
    "Toto sa mi dostalo, lebo som zachovával Tvoje rozkazy.",
    "Riekol som: Hospodine, mojím údelom je Tvoje slová zachovávať.",
    "Hľadám Tvoju priazeň celým srdcom; zmiluj sa podľa svojho sľubu nado mnou.",
    "O svojich cestách premýšľam a obraciam si nohy k Tvojim svedectvám.",
    "Ponáhľam sa a neotáľam zachovávať Tvoje príkazy.",
    "Povrazy bezbožných ma objali, ale na zákon Tvoj som nezabudol.",
    "O polnoci vstávam oslavovať Ťa za Tvoje spravodlivé práva.",
    "Som druhom všetkých, ktorí sa Ťa boja, tých, ktorí plnia Tvoje rozkazy.",
    "Hospodine, plná je zem Tvojej milosti; vyuč ma svojim ustanoveniam.",
    "Dobre si naložil so svojím sluhom, ó Hospodine, podľa svojho slova.",
    "Vyuč ma rozvahe a poznaniu; lebo verím Tvojim príkazom.",
    "Skôr, ako som trpel, blúdil som; teraz však zachovávam Tvoju reč.",
    "Ty si dobrý a dobre robíš; vyuč ma svojim ustanoveniam.",
    "Pyšní vešajú na mňa lož; hoci ja celým srdcom dodržiavam Tvoje rozkazy.",
    "Stučnelo im srdce ako sadlo; ja sa však kochám v Tvojom zákone.",
    "Dobre mi, že som bol pokorený, aby som sa učil Tvojim nariadeniam.",
    "Pre mňa je lepší zákon Tvojich úst ako tisíce zlata, striebra.",
    "Tvoje ruky ma učinili a upevnili; urob ma chápavým, aby som sa naučil Tvojim príkazom.",
    "Uzrú ma bohabojní a budú sa tešiť, pretože očakávam Tvoje slovo.",
    "Viem, Hospodine, že sú Tvoje súdy spravodlivé, že si ma právom pokoril.",
    "Nech mi je útechou Tvoja milosť, podľa Tvojej reči svojmu služobníkovi!",
    "Nech príde na mňa Tvoje zľutovanie, aby som žil, pretože Tvoj zákon mi je rozkošou.",
    "Nech sa zahanbia pyšní, že mi neprávom krivdili; ja však uvážim Tvoje rozkazy.",
    "Nech sa obrátia ku mne tí, čo sa Ťa boja, a tí, čo poznajú Tvoje svedectvá.",
    "Kiež mi je srdce bezúhonné v Tvojich nariadeniach, aby som nebol zahanbený.",
    "Prahne mi duša po Tvojej spáse; Tvoje slovo očakávam.",
    "Prahnú mi oči po Tvojej reči, keď hovorím: Kedy ma potešíš?",
    "Hoci som sťa mech v dyme, nezabúdam na Tvoje nariadenia.",
    "Koľko dní zostáva Tvojmu sluhovi? Kedy vykonáš súd nad mojím prenasledovateľom?",
    "Jám nakopali pre mňa pyšní, ktorí nie sú podľa Tvojho zákona.",
    "Tvoje prikázania sú pravda sama; bez príčiny ma prenasledujú. Ó, pomôž mi!",
    "Bezmála by ma boli zničili na zemi; no ja som neopustil Tvoje rozkazy.",
    "Podľa svojej milosti obživ ma, aby som zachoval svedectvo Tvojich úst.",
    "Hospodine, naveky pevne stojí v nebesiach Tvoje slovo.",
    "Z rodu na rod je Tvoja pravda; zem si upevnil, takže stojí.",
    "Do dnešného dňa stoja, ako si usúdil; veď všetko to sú Tvoji sluhovia.",
    "Keby Tvoj zákon nebol býval mojou rozkošou, bol by som zahynul vo svojej biede.",
    "Ja nikdy nezabudnem Tvoje rozkazy; veď nimi si ma obživil.",
    "Tvoj som ja, spas ma, lebo hľadám Tvoje rozkazy.",
    "Číhajú na mňa bezbožní, aby ma zahubili; ja si však všímam Tvoje svedectvá.",
    "Videl som medze každej dokonalosti; Tvoj príkaz siaha veľmi ďaleko.",
    "Ó, ako milujem Tvoj zákon! Celý deň o ňom premýšľam.",
    "Svojimi príkazmi robíš ma múdrejším nad mojich nepriateľov; ony sú moje naveky.",
    "Rozumnejší som ako všetci moji učitelia; lebo Tvoje svedectvá sú mojím premýšľaním.",
    "Som rozvážnejší ako starci, lebo zachovávam Tvoje rozkazy.",
    "Od každej zlej cesty zdržiavam si nohy, aby som Tvoje slovo dodržal.",
    "Od Tvojich súdov som sa neuchýlil, lebo Ty si ma vyučil.",
    "Aké sladké sú Tvoje reči mojim ďasnám a nad med mojim ústam!",
    "Z rozkazov Tvojich zmúdrievam; preto nenávidím každý lživý chodník.",
    "Sviecou mojim nohám je Tvoje slovo a svetlo mojim chodníkom.",
    "Prisahal som a dodržím, že budem Tvoje spravodlivé práva zachovávať.",
    "Ó Hospodine, náramne som pokorený; obživ ma podľa svojho slova!",
    "Ó Hospodine, obľúb si obete mojich úst a uč ma svojim právam.",
    "Dušu mám stále na dlani; no na Tvoj zákon nezabúdam.",
    "Bezbožníci mi nastavili osídlo; od Tvojich rozkazov však nepoblúdim.",
    "Dedičstvom sú mi tvoje svedectvá až naveky; lebo sú radosťou môjmu srdcu.",
    "Naklonené je moje srdce plniť Tvoje ustanovenia navždy až do konca!",
    "Ja nerozhodných nenávidím; ale Tvoj zákon milujem.",
    "Ty si mi clonou, štítom; na Tvoje slovo čakávam.",
    "Vzdiaľte sa odo mňa, zlostníci, aby som mohol zachovávať príkazy svojho Boha.",
    "Podopieraj ma podľa svojej reči, aby som ožil, a nezahanbi ma v mojej nádeji.",
    "Podporuj ma, aby som bol spasený a stále hľadel na Tvoje ustanovenia.",
    "Ty zavrhuješ všetkých, ktorí poblúdili od Tvojich ustanovení; lebo ich podvod je márny.",
    "Odstraňuješ všetkých bezbožníkov zeme ako trosky; milujem preto Tvoje svedectvá.",
    "Telo mi trnie strachom pred Tebou, bojím sa Tvojich súdov.",
    "Konal som právo a spravodlivosť, neponechaj ma mojim utláčateľom.",
    "Zaruč sa za mňa, svojho služobníka, nech ma pyšní neutláčajú.",
    "Prahnú mi oči po Tvojej spáse, po Tvojej spravodlivej reči.",
    "So svojím sluhom nalož podľa svojej milosti, vyuč ma svojim ustanoveniam.",
    "Som Tvojím sluhom, urob ma chápavým, aby som poznal Tvoje svedectvá.",
    "Je čas, aby Hospodin zasiahol; Tvoj zákon porušili.",
    "Milujem preto Tvoje príkazy nad zlato i nad rýdze zlato.",
    "Preto všetky Tvoje príkazy mám za úplne správne; každý lživý chodník nenávidím.",
    "Tvoje svedectvá sú predivné; preto ich moja duša zachováva.",
    "Výklad Tvojich slov osvecuje a prostých robí rozumnými.",
    "Roztváram ústa, dychtím, lebo túžim po Tvojich príkazoch.",
    "Obráť sa ku mne, buď mi milostivý podľa práva milujúcich Tvoje meno.",
    "Upevni svojou rečou moje kroky; nech nepanuje vo mne žiadna neprávosť.",
    "Vykúp ma z útlaku človeka, aby som dodržiaval Tvoje rozkazy.",
    "Nad svojím sluhom rozjasni svoju tvár, vyuč ma svojim ustanoveniam.",
    "Potoky vôd mi ronia oči, keď ľudia nezachovávajú Tvoj zákon.",
    "Spravodlivý si, Hospodine, a priame sú Tvoje práva.",
    "Vydal si svoje svedectvá v spravodlivosti a v mnohej vernosti.",
    "Moje horlenie ma zožiera, že moji protivníci zabudli na Tvoje slová.",
    "Tvoja reč je prečistá a Tvoj služobník ju miluje.",
    "Maličký som a opovrhnutý; na Tvoje rozkazy však nezabúdam.",
    "Tvoja spravodlivosť je spravodlivosť večná; zákon Tvoj je pravda.",
    "Úzkosť a tieseň ma zastihli; príkazy Tvoje sú mi rozkošou.",
    "Spravodlivosť Tvojich svedectiev je večná; urob ma chápavým, nech žijem.",
    "Ja volám celým srdcom, vyslyš ma, Hospodine; ustanovenia Tvoje budem zachovávať.",
    "K Tebe volám, spas ma, aby som plnil Tvoje svedectvá.",
    "Pred svitom vstávam; volám o pomoc; a dúfam v Tvoje slovo.",
    "Oči mi predbiehajú nočné stráže, aby som premýšľal o Tvojej reči.",
    "Počúvaj hlas môj podľa svojej milosti; obživ ma, Hospodine, podľa svojich práv!",
    "Blízko sú, ktorí ma s podlosťou prenasledujú; od Tvojho zákona sú ďaleko.",
    "Ó Hospodine, Ty si blízko a všetky Tvoje príkazy sú pravda.",
    "Dávno viem z Tvojich svedectiev, že si ich založil naveky.",
    "Zhliadni na moju biedu a vytrhni ma; lebo som nezabudol na Tvoj zákon.",
    "Rozsúď môj spor a vykúp ma; podľa svojej reči obživ ma.",
    "Ďaleko je spása od bezbožníkov; lebo nehľadajú Tvoje ustanovenia.",
    "Veľké je Tvoje milosrdenstvo, ó Hospodine; obživ ma podľa svojich práv.",
    "Mnoho je tých, čo ma prenasledujú a sužujú; ale od Tvojich svedectiev sa neuchýlim.",
    "Keď vidím odpadlíkov, cítim odpor, lebo nezachovávajú Tvoje slovo.",
    "Pozri, veď milujem Tvoje rozkazy; ó Hospodine, obživ ma podľa svojej milosti!",
    "Pravda je jadrom Tvojho slova a všetko Tvoje spravodlivé právo naveky.",
    "Kniežatá ma prenasledujú bez príčiny; no srdce sa mi bojí iba Tvojho slova.",
    "Ja sa radujem Tvojej reči ako ten, ktorý hojnú korisť nachádza.",
    "Nenávidím lož, protiví sa mi; Tvoj zákon milujem.",
    "Sedemkrát za deň Ťa chválim pre Tvoje spravodlivé práva.",
    "Tí, čo milujú Tvoj zákon, majú hojne pokoja a nemajú sa o čo potknúť.",
    "Mám nádej na Tvoju spásu, Hospodine, a splním Tvoje príkazy.",
    "Moja duša zachováva Tvoje svedectvá a preveľmi ich milujem.",
    "Zachováva Tvoje rozkazy a Tvoje svedectvá, lebo pred Tebou sú všetky moje cesty.",
    "Hospodine, nech príde moja prosba pred Teba; urob ma chápavým podľa svojho slova.",
    "Nech príde k Tebe moje úpenie; vysloboď ma podľa svojej reči!",
    "Prekypujte mi, pery, chválou; lebo Ty ma učíš svojim ustanoveniam.",
    "Nech môj jazyk ospevuje Tvoju reč, lebo všetky Tvoje príkazy sú spravodlivé.",
    "Nech mi je Tvoja ruka na pomoci; lebo som si vyvolil Tvoje rozkazy.",
    "Túžim po Tvojej spáse, Hospodine, a Tvoj zákon mi je rozkošou.",
    "Nech žije moja duša a chváli Ťa a Tvoje práva nech mi pomáhajú!",
    "Zblúdil som ako ovca stratená; hľadaj si svojho služobníka, lebo som nezabudol na Tvoje príkazy."
  ],
  "120": [
    "Pútnická pieseň. K Hospodinovi som volal vo svojom súžení a On ma vyslyšal.",
    "Ó Hospodine, osloboď ma od lživých perí, od jazyka podvodného.",
    "Čo Ti dá a čo Ti pridá podvodný jazyk?",
    "Ostré šípy hrdinu so žeravým uhlím z kručiny!",
    "Beda mi, že som hosťom v Mešechu, že bývam pri stanoch Kédáru!",
    "Pridlho bývam medzi tými, čo nenávidia pokoj.",
    "Ja som za pokoj, ale keď sa ozvem, oni sú za boj."
  ],
  "121": [
    "Pútnická pieseň. Pozdvihujem si oči k vrchom: Odkiaľ mi príde pomoc?",
    "Od Hospodina moja pomoc, ktorý učinil nebo i zem.",
    "Nedá sa klátiť tvojej nohe; tvoj ochranca nedrieme.",
    "Nie, nedrieme a nespí ochranca Izraela.",
    "Hospodin je tvojím ochrancom, Hospodin ti je clonou po pravici;",
    "slnko ťa vo dne neraní úpalom ani mesiac v noci.",
    "Chrániť ťa bude Hospodin pred každým zlom, On bude chrániť tvoju dušu.",
    "Hospodin bude chrániť tvoje vychádzanie i tvoje vchádzanie odteraz až naveky."
  ],
  "122": [
    "Pútnická pieseň. Dávidova. Radoval som sa, keď mi hovorili: Poďme do domu Hospodinovho!",
    "Zastavili sa naše nohy v tvojich bránach, Jeruzalem.",
    "Jeruzalem je vystavený ako mesto, ktoré nás spája dovedna.",
    "Tam vystupujú kmene, kmene Hospodinove. Pravidlom je pre Izrael: oslavovať meno Hospodinovo.",
    "Lebo tam stoja súdne stolice, stolice domu Dávidovho.",
    "Proste o pokoj pre Jeruzalem: Nech žijú bezpečne tí, čo ťa milujú!",
    "Nech je pokoj v tvojich hradbách, bezpečnosť v tvojich palácoch!",
    "Kvôli svojim bratom a priateľom hovorím: Pokoj v tebe!",
    "Pre dom Hospodina, nášho Boha, chcem vyhľadávať tvoje blaho."
  ],
  "123": [
    "Pútnická pieseň. K Tebe pozdvihujem svoje oči, ktorý bývaš v nebesiach.",
    "Hľa, ako oči služobníkov hľadia na ruky svojich pánov, ako oči služobnice na ruku jej panej, tak naše oči hľadia na Hospodina, nášho Boha, kým sa nad nami nezmiluje.",
    "Zmiluj sa Hospodine, zmiluj sa nad nami! Lebo sme presýtení opovrhnutím.",
    "Presýtená je naša duša výsmechom bezstarostných, opovrhnutím pyšných."
  ],
  "124": [
    "Pútnická pieseň. Dávidova. Keby nie Hospodina, ktorý bol s nami - nech povie Izrael -",
    "keby nie Hospodina, ktorý bol s nami, keď ľudia povstávali proti nám,",
    "tak by nás boli zaživa pohltili, keď vzbĺkol proti nám ich hnev,",
    "tak by nás boli zaplavili vody, bol by sa cez nás prevalil prúd;",
    "vtedy by sa vzduté vody boli cez nás prevalili.",
    "Požehnaný je Hospodin, On nás nevydal ich zubom za korisť!",
    "Ako vtáča unikla naša duša z osídla vtáčnikom; osídlo sa roztrhlo a my sme unikli.",
    "Naša pomoc je v mene Hospodinovom, ktorý učinil nebo i zem."
  ],
  "125": [
    "Pútnická pieseň. Tí, ktorí dôverujú Hospodinovi, sú ako vrch Sion, čo sa nepohne, ale trvá naveky.",
    "Jeruzalem je obklopený vrchmi: tak je Hospodin vôkol svojho ľudu odteraz až naveky;",
    "veď nespočinie berla bezbožnosti nad údelom spravodlivých, aby si spravodliví nevystreli ruky po bezpráví.",
    "Ty, Hospodine, dobre učiň dobrým, a tým, čo sú úprimní srdcom!",
    "No tých, čo sa uchyľujú na svoje krivé cesty, nech Hospodin zaženie i s páchateľmi neprávostí! Pokoj nad Izraelom!"
  ],
  "126": [
    "Pútnická pieseň. Keď zmenil Hospodin údel Siona, boli sme ako vo sne.",
    "Vtedy sme mali ústa plné smiechu a jazyk plesania. Vtedy hovorili medzi pohanmi: Veľké veci urobil s nimi Hospodin!",
    "Veľké veci urobil s nami Hospodin, preto sme sa radovali.",
    "Zmeň údel náš, Hospodine, ako potoky v Negebe!",
    "Tí, ktorí so slzami rozsievajú, žať budú s plesaním.",
    "Chodí a chodí s plačom ten, čo nosí semeno na siatie; iste príde domov s plesaním, znášajúc svoje snopy."
  ],
  "127": [
    "Pútnická pieseň. Šalamúnova. Ak Hospodin nestavia dom, márne sa namáhajú stavitelia; ak Hospodin nestráži mesto, márne bdie strážnik.",
    "Márne vám zavčasu vstávať a neskoro si sadať, jesť v bolesti vyrobený chlieb; dosť dáva On svojmu milému v spánku.",
    "Ajhľa, dedičstvom od Hospodina sú synovia, odmenou je plod života.",
    "Ako sú šípy v ruke hrdinovej, takí sú synovia mladosti.",
    "Blahoslavený je muž, čo si nimi naplnil tulec; nevyjde na hanbu, keď bude rokovať s nepriateľmi v bráne."
  ],
  "128": [
    "Pútnická pieseň. Blahoslavený každý, kto sa bojí Hospodina, kto chodí po Jeho cestách.",
    "Keď sa budeš živiť z práce svojich rúk, blažený budeš a dobre sa ti bude vodiť.",
    "Tvoja žena bude ako úrodný vinič vo vnútri tvojho domu; tvoji synovia ako mladé olivy okolo tvojho stola.",
    "Hľa, takto dôjde požehnania muž, ktorý sa bojí Hospodina.",
    "Nech ťa požehná Hospodin zo Siona. Dívaj sa na blaho Jeruzalema po všetky dni svojho života",
    "a uzri synov svojich synov. Pokoj nad Izraelom!"
  ],
  "129": [
    "Pútnická pieseň. Mnoho ma sužovali od mladi - nech povie Izrael -",
    "mnoho ma sužovali od mladi, ale ma nezdolali.",
    "Oráči orali mi po chrbte a dlhé brázdy ťahali.",
    "Spravodlivý je Hospodin, rozťal povrazy bezbožníkom.",
    "Zahanbia sa a ustúpia všetci, čo nenávidia Sion.",
    "Budú sťa tráva na strechách, čo usychá skôr, ako ju vytrhajú;",
    "ktorou si kosec nenaplní hrsť ani viazač snopov náručie;",
    "okoloidúci nepovedia: Nech spočinie na vás požehnanie Hospodinovo. Žehnáme vás v mene Hospodinovom."
  ],
  "130": [
    "Pútnická pieseň. Z hlbokosti volám k Tebe, Hospodine,",
    "Pane, počuj môj hlas; nech pozorujú Tvoje uši hlas môjho úpenia!",
    "Ak budeš počítať neprávosti, Hospodine, Pane, kto obstojí?",
    "U Teba je však odpustenie, aby sa Ťa báli.",
    "Na Hospodina očakávam, na Jeho slovo očakáva moja duša.",
    "Na Pána čaká moja duša viac ako strážnici na ráno, viac ako strážnici na ráno.",
    "Izrael, čakaj na Hospodina, lebo u Hospodina je milosť a u Neho hojné vykúpenie.",
    "On vykúpi Izrael zo všetkých jeho neprávostí."
  ],
  "131": [
    "Pútnická pieseň. Dávidova. Hospodine, moje srdce nie je pyšné a moje oči nie sú hrdé; nejdem za veľkými cieľmi, ktoré sú pre mňa predivné.",
    "Veru, upokojil som si dušu, utíšil ju. Ako nasýtené dieťa je pri svojej matke, ako nasýtené dieťa, tak sa cíti vo mne moja duša.",
    "Izrael, čakaj na Hospodina odteraz až naveky."
  ],
  "132": [
    "Pútnická pieseň. Hospodine, pamätaj na Dávida, na všetky jeho útrapy,",
    "ako prisahal Hospodinovi a dal sľub Jákobovmu Mocnému:",
    "Do stanu svojho domu nevojdem, na lôžko svojho odpočinutia neľahnem,",
    "nedoprajem si očiam spánku, ni viečkam zdriemnutia,",
    "dokiaľ nenájdem miesto Hospodinovi, príbytky Jákobovmu Mocnému.",
    "Hľa, počuli sme o tom v Efrate<a>, našli sme to na poliach Jaarových.",
    "Vojdime do Jeho príbytkov, klaňajme sa podnoži Jeho nôh.",
    "Povstaň, Hospodine, a choď k miestu svojho odpočinku, Ty i truhla Tvojej moci!",
    "Nech si Tvoji kňazi oblečú spravodlivosť a Tvoji zbožní nech plesajú.",
    "Pre svojho služobníka Dávida neodmietni svojho pomazaného!",
    "Hospodin prisahal vernosť Dávidovi a neodstúpi od nej: Na tvoj trón posadím jedného z plodu tvojho života.",
    "Ak tvoji synovia zachovajú moju zmluvu i moje nariadenia, ktoré ich naučím, tak aj ich synovia budú na večné veky sedieť na tvojom tróne.",
    "Lebo Hospodin si vyvolil Sion, želal si ho za príbytok:",
    "Toto mi bude miestom odpočinku naveky; tu budem bývať, lebo som si ho želal.",
    "Bohato požehnám jeho pokrm, jeho chudobných nasýtim chlebom.",
    "Jeho kňazov priodejem spásou a jeho zbožní budú veľmi plesať.",
    "A tam dám vyrásť rohu<a> Dávidovmu, pripravím svietnik svojmu pomazanému.",
    "Odejem hanbou jeho nepriateľov, na ňom však zaskveje sa jeho koruna."
  ],
  "133": [
    "Pútnická pieseň. Dávidova. Hľa, aké dobré, aké milé je to, keď bratia spolu bývajú!",
    "Ako výborný olej na hlave, čo steká na bradu, Áronovi na bradu, čo steká na okraj jeho rúcha.",
    "Ako rosa Hermona, čo padá na sionské vrchy. Lebo Hospodin tam udelil požehnanie a život naveky."
  ],
  "134": [
    "Pútnická pieseň. Dobrorečte Hospodinovi, všetci služobníci Hospodinovi, ktorí stojíte po nociach v dome Hospodinovom.",
    "Pozdvihnite svoje ruky ku svätyni a dobrorečte Hospodinovi.",
    "Nech ťa požehná Hospodin zo Siona, ktorý učinil nebo i zem!"
  ],
  "135": [
    "Haleluja! Chváľte meno Hospodinovo, chváľte ho, služobníci Hospodinovi,",
    "ktorí stávate v dome Hospodinovom, v nádvoriach domu nášho Boha!",
    "Chváľte Hospodina, lebo Hospodin je dobrý, ospevujte Jeho meno, lebo je milé!",
    "Lebo Hospodin si vyvolil Jákoba, Izraela za svoje vlastníctvo.",
    "Lebo viem, že Hospodin je veľký a náš Pán je nad všetkých bohov.",
    "Všetko, čo sa páči Hospodinovi, činí na nebi aj na zemi, v moriach a všetkých hlbinách.",
    "Od konca zeme dáva stúpať mračnám, On blesky tvorí pri daždi, vypúšťa vietor zo svojich komôr.",
    "On pobil prvorodené v Egypte, od človeka až po zvieratá;",
    "zoslal znamenia a zázraky do tvojho stredu, Egypt, na faraóna i na všetkých jeho sluhov;",
    "On pobil mnohé národy a pozabíjal mocných kráľov:",
    "amorejského kráľa Síchóna, bášánského kráľa Óga a všetky kanaánske kráľovstvá.",
    "Ich zem dal do dedičstva, do dedičstva svojmu ľudu izraelskému.",
    "Ó Hospodine, Tvoje meno trvá naveky. Hospodine, Tvoja pamiatka je z rodu na rod.",
    "Lebo Hospodin sám bude súdiť svoj ľud a zľutuje sa nad svojimi služobníkmi.",
    "Pohanské modly sú striebro a zlato, dielo ľudských rúk.",
    "Ústa majú, a nevravia; oči majú, a nevidia.",
    "Uši majú, a nepočujú, ani dychu niet v ich ústach.",
    "Im podobní budú tí, čo ich urobili, i každý, kto v nich dúfa.",
    "Dom Izraelov, dobrorečte Hospodinovi! Dom Áronov, dobrorečte Hospodinovi!",
    "Dom Lévího, dobrorečte Hospodinovi! Vy, ktorí sa bojíte Hospodina, dobrorečte Hospodinovi!",
    "Požehnaný je Hospodin zo Siona, Ten, ktorý prebýva v Jeruzaleme! Haleluja!"
  ],
  "136": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo Jeho milosť trvá naveky!",
    "Ďakujte Bohu bohov - lebo Jeho milosť trvá naveky!",
    "Ďakujte Pánovi pánov - lebo Jeho milosť trvá naveky!",
    "Jedinému, čo robí veľké divy - lebo Jeho milosť trvá naveky!",
    "Tomu, čo múdro učinil nebo - lebo Jeho milosť trvá naveky!",
    "Tomu, čo rozprestrel zem nad vodami - lebo Jeho milosť trvá naveky!",
    "Tomu, čo veľké svetlá učinil - lebo Jeho milosť trvá naveky!",
    "Slnko aby panovalo vo dne - lebo Jeho milosť trvá naveky!",
    "Mesiac a hviezdy, aby panovali v noci - lebo Jeho milosť trvá naveky!",
    "Tomu, čo pobil Egypt v jeho provorodených - lebo Jeho milosť trvá naveky!",
    "A Izraela vyviedol spomedzi nich - lebo Jeho milosť trvá naveky!",
    "Mocnou rukou a vystretým ramenom - lebo Jeho milosť trvá naveky!",
    "Tomu, čo Červené more rozdelil na čiastky - lebo Jeho milosť trvá naveky!",
    "A Izraela previedol jeho stredom - lebo Jeho milosť trvá naveky!",
    "Faraóna však s jeho vojskom vohnal do Červeného mora - lebo Jeho milosť trvá naveky!",
    "Tomu, čo ľud svoj viedol cez púšť - lebo Jeho milosť trvá naveky!",
    "Tomu, čo pobil veľkých kráľov - lebo Jeho milosť trvá naveky!",
    "A pozabíjal mocných kráľov - lebo Jeho milosť trvá naveky!",
    "Amorejského kráľa Síchóna - lebo Jeho milosť trvá naveky!",
    "A bášánského kráľa Óga - lebo Jeho milosť trvá naveky!",
    "Ich krajinu dal do dedičstva - lebo Jeho milosť trvá naveky!",
    "Do dedičstva svojmu služobníkovi Izraelovi - lebo Jeho milosť trvá naveky!",
    "Tomu, kto si na nás spomenul v našom ponížení - lebo Jeho milosť trvá naveky!",
    "Oslobodil nás od našich utláčateľov - lebo Jeho milosť trvá naveky!",
    "Tomu, čo každému telu dáva chlieb - lebo Jeho milosť trvá naveky!",
    "Ďakujte Bohu nebies - lebo Jeho milosť trvá naveky!"
  ],
  "137": [
    "Pri riekach babylonských, tam sme sedávali a plakávali, keď sme sa rozpomínali na Sion.",
    "Tam sme si vešali citary na vŕby.",
    "Lebo tí, ktorí nás zajali, žiadali od nás piesne, a tí, čo nás trýznili, spev radostný: Zaspievajte nám z piesní sionských!",
    "Ako sme mohli spievať pieseň Hospodinovu na cudzej pôde?",
    "Keby som zabudol na teba, Jeruzalem, nech uschne moja pravica.",
    "Nech sa mi jazyk prilepí o ďasná, ak sa nebudem rozpomínať na teba, ak nevyvýšim Jeruzalem za vrchol svojej radosti.",
    "Hospodine, pripomeň synom edómskym deň Jeruzalema, keď hovorili: Zbúrajte, zbúrajte ho do základu!",
    "Dcéra babylonská, ty ničiteľka! Blahoslavený, kto ti odplatí za to, čo si nám spôsobila.",
    "Blahoslavený, kto tvoje deti pochytí a o skalu roztrieska."
  ],
  "138": [
    "Dávidov. Ďakujem Ti celým srdcom, ospevujem Ťa pred božstvami.",
    "Skláňam sa pred Tvojím svätým chrámom, pre Tvoju milosť a vernosť ospevujem Tvoje meno, lebo si zvelebil nadovšetko svoje meno a svoje slovo.",
    "V deň, keď som volal, vyslyšal si ma, dodal si odvahy a sily mojej duši.",
    "Ó Hospodine, ďakovať Ti budú všetci pozemskí králi, keď vypočujú slová Tvojich úst.",
    "A ospevovať budú cesty Hospodinove, lebo je veľká sláva Hospodinova.",
    "Lebo je vyvýšený Hospodin, a predsa vidí poníženého a pozná pyšného zďaleka.",
    "Keď chodím v súžení, Ty ma obživuješ, vystieraš ruku proti hnevu mojich nepriateľov a Tvoja pravica ma zachraňuje.",
    "Hospodin rozhodne v môj prospech. Ó Hospodine, Tvoja milosť trvá naveky; neopusť diela svojich rúk."
  ],
  "139": [
    "Pre hudobný prednes. Dávidov. Žalm. Hospodine, Ty si ma preskúmal a poznal.",
    "Ty vieš, či sadám, či vstávam; i moju myšlienku chápeš zďaleka.",
    "Ty pozoruješ, či chodím, či ležím, o všetkých mojich cestách vieš.",
    "Ešte nemám slovo na jazyku, a Ty, Hospodine, už ho celkom vieš.",
    "Obkľučuješ ma zôkol-vôkol, svoju dlaň kladieš na mňa.",
    "Žasnem nad Tvojím poznaním, je privysoko, nedosiahnem ho.",
    "Kam by som mohol zájsť od Tvojho Ducha? Pred Tvojou tvárou kam utečiem?",
    "Keby som vstúpil na nebesá, tam si Ty; a keby som si ustlal v záhrobí, aj tam si Ty.",
    "Keby som si vzal krídla rannej zory a býval pri najvzdialenejšom mori,",
    "aj tam by ma odprevadila Tvoja ruka a Tvoja pravica by ma uchopila.",
    "Keby som povedal: Nech ma aspoň tma pritlačí a nech je noc svetlom vôkol mňa,",
    "ani tma nie je dosť tmavá pred Tebou, noc svieti ako deň, tma je ako svetlo.",
    "Lebo Ty si mi stvoril ľadviny, v matkinom živote Ty si ma utkal.",
    "Ďakujem Ti, že si ma predivne utvoril; divné sú Tvoje skutky. A moja duša to dobre vie.",
    "Neboli skryté moje kosti pred Tebou, aj keď som utvorený v skrytosti, utkaný v hlbinách zeme.",
    "Tvoje oči ma videli, keď som bol v zárodku, všetko to bolo napísané do Tvojej knihy, všetky dni boli vopred stanovené, hoci ešte ani jeden z nich nejestvoval.",
    "Aké vzácne sú mi Tvoje myšlienky, ó Bože, aký nesmierny je ich počet.",
    "Ak ich spočítam, viac ich je ako piesku, keď sa prebudím, ešte vždy som s Tebou.",
    "Kiežby si, Bože, zabil bezbožníka! Vzdiaľte sa odo mňa, mužovia krvilační,",
    "tí, čo sa podlo priečia Tebe a márne sa dvíhajú proti Tebe.",
    "Či nemám, Hospodine, nenávidieť tých, čo Teba nenávidia? A či si nemám oškliviť tých, ktorí povstávajú proti Tebe?",
    "Naskrz ich nenávidím, stali sa mi nepriateľmi.",
    "Preskúmaj ma, ó Bože, poznaj moje srdce; skúmaj ma a poznaj moje myšlienky!",
    "Viď, či som na ceste do trápenia, a veď ma cestou večnosti!"
  ],
  "140": [
    "Pre hudobný prednes. Žalm. Dávidov.",
    "Zbav ma, ó Hospodine, zlého človeka a zachráň ma pred násilníkom.",
    "Myslia len na zlé v srdci, každý deň vyvolávajú boje.",
    "Jazyk si ostria ako had; jed zmije majú na perách. Sela.<a>",
    "Ó Hospodine, uchovaj ma od rúk bezbožníka, zachovaj ma pred násilníkmi, čo zamýšľajú podraziť mi nohy.",
    "Pyšní mi nastavili skrytú pascu, slučky, kraj cesty siete roztiahli, položili mi osídla. Sela.",
    "Hovorím Hospodinovi: Ty si Boh môj; počuj hlas môjho úpenia, ó Hospodine!",
    "Ó Hospodine, Pane, sila mojej spásy, hlavu mi prikrývaš v deň boja.",
    "Ó Hospodine, nesplň žiadosť bezbožnému, nedaj zdariť sa jeho úkladu. Sela.",
    "Hlavu tých, čo ma obkľučujú, nech pokryje nešťastie privolané perami.",
    "Nech prší na nich žeravé uhlie! Vrhni ich do hlbín, aby nepovstali!",
    "Ohovárač neobstojí v krajine; násilníka nech stíha nešťastie, aby padol.",
    "Viem, že Hospodin rozrieši spor biedneho a chudobným dopomôže k právu.",
    "Len spravodliví budú oslavovať Tvoje meno, úprimní budú prebývať pred Tvojou tvárou."
  ],
  "141": [
    "Žalm Dávidov. K Tebe volám Hospodine, ponáhľaj sa ku mne; naslúchaj môjmu hlasu, keď volám ku Tebe.",
    "Nech je moja modlitba kadidlom pred Tebou a dvíhanie rúk podvečernou obeťou.",
    "Ó Hospodine, postav mi hliadku k ústam a dvere mojich perí chráň.",
    "Nedovoľ môjmu srdcu prikloniť sa k zlému, dopúšťať sa skutkov bezbožnosti s mužmi, čo pášu neprávosť; ani okúsiť ich lakotu.",
    "Ak ma spravodlivý bije, to je milosť; ak ma karhá, je to olej na moju hlavu; tomu sa moja hlava nevzoprie; lebo proti ich nešľachetnostiam mám ešte modlitbu.",
    "Do skalnatých rúk svojich sudcov budú zvrhnutí; vtedy počujú, že moje reči sú milé.",
    "Ako sa brázdi, rýpe zem, tak sa sypú naše kosti do otvoru záhrobia.",
    "K Tebe hľadia moje oči, Hospodine, Pane; ja v Teba dúfam; nezbav ma života.",
    "Z pasce, čo mi nastavili, ma zachráň, aj od osídiel páchateľov neprávosti.",
    "Nech spadnú bezbožníci spoločne do vlastných sietí, ale ja prejdem."
  ],
  "142": [
    "Poučný žalm Dávidov, keď bol v jaskyni. Modlitba.",
    "Nahlas volám k Hospodinovi, nahlas úpiem k Hospodinovi.",
    "Vylievam pred Ním svoju žalobu, vyznávam pred Ním svoje súženie.",
    "Keď chradne môj duch vo mne, Ty aj vtedy poznáš môj chodník; na ceste, ktorou chodím, nastavili mi pascu.",
    "Pozri sa napravo a viď: nikto ma nechce poznať. Zaniklo moje útočisko; nieto nikoho, kto by si všímal moju dušu.",
    "K Tebe volám, Hospodine, hovorím: Ty si moje útočisko, môj podiel v krajine živých.",
    "Pozoruj môj nárek, lebo som veľmi slabý. Osloboď ma od mojich prenasledovateľov, lebo sú silnejší ako ja.",
    "Vyveď mi dušu zo žalára, aby som oslavoval Tvoje meno! Spravodliví ma obklopia, keď mi prejavíš dobrodenie."
  ],
  "143": [
    "Žalm Dávidov. Hospodine, čuj moju modlitbu, naslúchaj môjmu úpeniu, vyslyš ma pre svoju vernosť, pre svoju spravodlivosť.",
    "Nesúď sa so svojím služobníkom; veď nikto živý nie je spravodlivý pred Tebou.",
    "Lebo nepriateľ ma prenasleduje; až k zemi deptá život môj, do temnôt usádza ma ako naveky mŕtvych.",
    "A prahne duch môj vo mne, srdce mi trnie v mojom vnútri.",
    "Spomínam si na dávne dni, rozjímam o všetkých Tvojich činoch, uvažujem o skutkoch Tvojich rúk.",
    "K Tebe vystieram svoje ruky; k Tebe svoju dušu ako vyprahnutú zem. Sela.",
    "Čím skôr ma vyslyš, Hospodine, môj duch hynie; neskrývaj svoju tvár predo mnou, aby som sa nepodobal tým, čo zostupujú do hrobu.",
    "Daj mi hneď zrána počuť svoju milosť. Daj mi poznať cestu, po ktorej mám kráčať, lebo ja dúfam v Teba, bo k Tebe pozdvihujem svoju dušu.",
    "Od mojich nepriateľov osloboď ma, Hospodine, u Teba hľadám útočisko.",
    "Nauč ma plniť Tvoju vôľu, veď Ty si Boh môj; Tvoj dobrý Duch nech sprevádza ma po rovnej zemi.",
    "Pre svoje meno, Hospodine, zachovaj ma nažive; vyveď mi dušu z úzkosti pre svoju spravodlivosť.",
    "Pre svoju milosť vyhub mojich nepriateľov, znič všetkých, čo ma sužujú, lebo ja som Tvoj služobník."
  ],
  "144": [
    "Dávidov. Požehnaný je Hospodin, moja skala, ktorý moje ruky učí boju, prsty vojne;",
    "moja milosť a moja pevnosť, môj hrad, môj vysloboditeľ, môj štít; k Nemu sa utiekam; On mi podmaňuje môj ľud.",
    "Ó Hospodine, čo je človek, že sa k nemu priznávaš? Čo dieťa človeka, že si ho vážiš?",
    "Človek je podobný vánku, jeho dni sú ako letiaci tieň.",
    "Ó Hospodine, nakloň svoje nebesá a zostúp, dotkni sa vrchov, aby dymili!",
    "Srš blýskavicou a rozptýľ ich; zošli svoje šípy a zaplaš ich!",
    "Vystri svoje ruky z výšin, zachráň ma a vytrhni z veľkých vôd, z rúk cudzincov,",
    "ktorých ústa márnosť vravia, ktorých pravica je klamná pravica.",
    "Novú pieseň Ti budem spievať, Bože, na desaťstrunovej harfe chcem Ti hrať.",
    "Ty dávaš pomoc kráľom a zachraňuješ svojho služobníka Dávida. Pred mečom zlovestným",
    "zachráň ma; vytrhni ma z rúk cudzincov! Ich ústa vravia márnosť, ich pravica je klamná pravica.",
    "Nech sú synovia naši vo svojej mladosti ako pestované štepy a naše dcéry ako stĺpy tesané v slohu chrámovom.",
    "Naše sypárne sú plné a vydávajú hojné zásoby. Naše ovce sa množia na tisíce, na desaťtisíce po našich stráňach.",
    "Náš dobytok nech je plodný. Nech nieto nehody ani hynutia, ani náreku na našich uliciach!",
    "Blahoslavený je ľud, ktorému sa takto vedie. Blahoslavený je ľud, ktorému Bohom je Hospodin!"
  ],
  "145": [
    "Chválospev. Dávidov. Budem Ťa vyvyšovať, Bože môj, Kráľu, na večné veky dobrorečiť Tvojmu menu!",
    "Budem Ti dobrorečiť každý deň, na večné veky chváliť Tvoje meno!",
    "Veľký je Hospodin a všetkej chvály hoden, Jeho veľkosť sa nedá vystihnúť.",
    "Nech pokolenie pokoleniu vychvaľuje Tvoje diela a hlása Tvoje mocné skutky.",
    "Chcem uvažovať o nádhere Tvojej slávnej veleby, o Tvojich predivných činoch.",
    "Hovoriť budú o sile Tvojich úžasných skutkov, a ja rozprávať budem o Tvojich veľkých činoch.",
    "Šíria pamiatku Tvojej veľkej dobroty, plesajú nad Tvojou spravodlivosťou.",
    "Ľútostivý a milosrdný je Hospodin, zhovievavý a veľký v milosti.",
    "Hospodin je dobrotivý ku všetkým, Jeho milosrdenstvo sa rozprestiera nad všetko Jeho stvorenie.",
    "Hospodine, nech všetky Tvoje skutky vzdávajú Ti vďaku a Tvoji zbožní nech Ti dobrorečia!",
    "Nech hovoria o sláve Tvojho kraľovania a Tvoju moc nech zvestujú.",
    "Aby hlásali synom ľudským Tvoje mocné skutky, nadmernú slávu Tvojho kraľovania.",
    "Tvoje kraľovanie je kraľovaním všetkých vekov, cez všetky pokolenia Tvoje panovanie.",
    "Hospodin podopiera všetkých padajúcich a pozdvihuje všetkých skľúčených.",
    "Na Teba sa upínajú oči všetkých a Ty im dávaš pokrm v pravý čas.",
    "Otváraš svoju ruku a všetko živé sýtiš s ochotou.",
    "Spravodlivý je Hospodin vo všetkých svojich cestách a milostivý vo všetkých svojich skutkoch.",
    "Blízky je Hospodin všetkým, ktorí Ho vzývajú, všetkým, ktorí Ho vzývajú opravdivo.",
    "Plní želania tým, ktorí sa Ho boja, počuje ich volanie a pomáha im.",
    "Hospodin chráni všetkých, ktorí Ho milujú, vyhladzuje však všetkých bezbožných.",
    "Ústa mi budú ohlasovať chválu Hospodinovu, nech každé telo dobrorečí Jeho svätému menu na večné veky."
  ],
  "146": [
    "Haleluja! Chváľ, duša moja, Hospodina!",
    "Chváliť budem Hospodina, dokiaľ žijem, a spievať budem svojmu Bohu, dokiaľ tu budem.",
    "Nespoliehajte sa na kniežatá, na človeka, u ktorého niet pomoci.",
    "Keď jeho duch vyjde, on vráti sa do zeme; jeho úmysly zaniknú v ten istý deň.",
    "Blahoslavený, komu je Boh Jákobov na pomoci, ktorého nádej je v Hospodinovi, jeho Bohu,",
    "ktorý učinil nebesá i zem, more i všetko, čo je v ňom; ktorý zachováva vernosť naveky;",
    "On dopomáha utláčaným k právu a hladným dáva chlieb. Hospodin vyslobodzuje uväznených,",
    "Hospodin otvára oči slepým, Hospodin dvíha skleslých, Hospodin miluje spravodlivých,",
    "Hospodin chráni cudzincov, zachováva sirotu a vdovu, ale cestu bezbožníkov prevracia.",
    "Hospodin bude večne kraľovať, tvoj Boh, ó Sion, z rodu na rod. Haleluja!"
  ],
  "147": [
    "Haleluja! Chváľte Hospodina! Lebo je dobré spevom oslavovať nášho Boha; lebo chválospev je milý, ľúbezný.",
    "Hospodin buduje Jeruzalem, zhromaždí rozptýlených z Izraela;",
    "On uzdravuje skrúšených srdcom a obväzuje ich rany;",
    "určuje počet hviezd a všetkým dáva meno.",
    "Veľký je Pán náš, nesmierny je v sile a Jeho múdrosť nemá hraníc.",
    "Hospodin pozdvihuje pokorných a bezbožných ponižuje až po zem.",
    "Spievajte vďaku Hospodinovi, ospevujte na citare nášho Boha,",
    "ktorý oblakmi zahaľuje nebesá a pripravuje dážď, rásť dáva tráve po vrchoch.",
    "On dáva pokrm dobytku a mladým krkavcom, čo krákaním žiadajú.",
    "Nemá záľubu v sile koňa, ani sa nekochá v lýtkach muža.",
    "Hospodin má záľubu v tých, čo sa Ho boja, čo dôverujú v Jeho milosť.",
    "Jeruzalem, zvelebuj Hospodina, Sion, chváľ svojho Boha!",
    "Lebo On upevňuje závory tvojich brán a požehnáva tvojich synov v tebe;",
    "On dáva pokoj tvojim hraniciam, sýti ťa najlepšou pšenicou.",
    "Posiela na zem svoju reč a Jeho slovo rýchlo beží.",
    "On dáva sneh ako vlnu, rozsýpa inovať ako popol.",
    "Svoj ľad hádže ako omrvinky, ktože obstojí pred Jeho mrazom?",
    "Zosiela svoje slovo - roztápa sa všetko; zaveje svojím vetrom, vody sa valia.",
    "Oznámil svoje slová Jákobovi, svoje ustanovenia i svoje práva Izraelovi.",
    "Neurobil tak nijakému národu, preto nepoznali Jeho práva. Haleluja!"
  ],
  "148": [
    "Haleluja! Chváľte Hospodina z nebies, chváľte Ho na výsostiach!",
    "Chváľte Ho, všetci Jeho anjeli, chváľte Ho všetky Jeho voje!",
    "Chváľte Ho, slnko s mesiacom, chváľte Ho, všetky jagavé hviezdy!",
    "Chváľte Ho nebies nebesá a vody, čo sú nad nebesami!",
    "Nech chvália meno Hospodinovo; lebo On rozkázal, a boli stvorené.",
    "Postavil ich na večné veky; medzu im dal, a neprekročia ju.",
    "Chváľte Hospodina zo zeme, ozruty morské a všetky priehlbiny!",
    "Oheň a kamenec, sneh a hmla, víchor, čo vykonáva Jeho slovo!",
    "Vrchy a všetky pahorky, ovocné stromy, všetky cédre;",
    "divá zver a všetok dobytok; plazy a okrídlené vtáctvo!",
    "Kráľovia zeme, všetky národy, kniežatá, všetci sudcovia zeme;",
    "mládenci aj panny; starci aj mládež!",
    "Nech chvália meno Hospodinovo, bo jediné Jeho meno je vyvýšené, Jeho veleba nad zemou a nebom.",
    "A vyvýšil roh svojho ľudu. Chvála všetkým Jeho zbožným, Izraelcom, ľudu, ktorý Mu je blízky. Haleluja!"
  ],
  "149": [
    "Haleluja! Spievajte Hospodinovi novú pieseň, Jeho chválospev v zbore zbožných.",
    "Nech sa teší Izrael zo svojho Tvorcu, nech jasajú deti Siona nad svojím Kráľom;",
    "nech chvália Jeho meno v chorovode a nech Mu spievajú s bubnom a citarou!",
    "Lebo Hospodin má záľubu vo svojom ľude; pokorných ozdobuje spásou.",
    "Nech jasajú zbožní v sláve, nech plesajú na svojich lôžkach.",
    "V ich hrdlách bude velebenie Boha a v ich rukách dvojsečný meč,",
    "aby vykonávali pomstu na pohanoch a potrestali národy,",
    "ich kráľov poviazali reťazami a ich šľachticov železnými putami;",
    "aby vykonali na nich súd, ako bolo napísané. Pre všetkých zbožných je to na slávu. Haleluja!"
  ],
  "150": [
    "Haleluja! Chváľte Boha v Jeho svätyni, chváľte Ho na Jeho mocnej oblohe!",
    "Chváľte Ho pre Jeho hrdinské skutky, chváľte Ho pre Jeho nesmiernu veľkosť!",
    "Chváľte Ho zvukom trúby, chváľte Ho harfou, citarou!",
    "Chváľte Ho bubnom v chorovode, chváľte Ho strunami a píšťalou!",
    "Chváľte Ho hlasným cimbalom! Chváľte Ho zvučným cimbalom!",
    "Všetko, čo dýcha, nech chváli Hospodina! Haleluja!"
  ]
}