{
  "1": [
    "V ôsmom mesiaci druhého roku Dáriovej vlády Boh takto oslovil proroka Zachariáša, syna Berechjovho, syna Iddovho:",
    "Hospodin sa veľmi rozhneval na vašich otcov.",
    "Povedz im teda: Takto vraví Hospodin mocností: Vráťte sa ku mne - znie výrok Hospodina mocností - a ja sa navrátim k vám - vraví Hospodin mocností.",
    "Nebuďte ako vaši otcovia, ktorým prvší proroci privolávali: Takto hovorí Hospodin mocností: Odvráťte sa od svojich zlých ciest a od svojich zlých skutkov! Ale oni nepočúvali, ani nedbali na mňa - znie výrok Hospodinov.",
    "Kdeže sú teraz vaši otcovia? A proroci? Či žijú večne?",
    "Či moje slová a moje ustanovenia, ktoré som uložil svojim sluhom, prorokom, nezasiahli vašich otcov? Obrátili sa a uznali: Ako si Hospodin mocností predsavzal s nami naložiť podľa našich ciest a podľa našich skutkov, tak aj naložil s nami.",
    "Dvadsiateho štvrtého dňa jedenásteho mesiaca, to jest mesiaca šebát, druhého roku Dáriovej vlády zaznelo slovo Hospodinovo prorokovi Zachariášovi, synovi Iddovho syna Berechju, takto:",
    "V noci som videl: Ajhľa, muž sedel na červenom koni. Ten stál medzi myrtami v hlbine a za ním boli kone červené, plavé a biele.",
    "Tu som sa spýtal: Pane môj, kto sú títo?",
    "Muž, ktorý stál medzi myrtami, odpovedal: To sú tí, ktorých Hospodin vyslal, aby prešli zem.",
    "A tí odpovedali anjelovi Hospodinovmu, ktorý stál medzi myrtami: Prešli sme zem, a hľa, celá je v pokoji.",
    "Anjel Hospodinov však odpovedal: Ó Hospodine mocností, kedy sa zmiluješ nad Jeruzalemom a nad judskými mestami, na ktoré sa už sedemdesiat rokov hneváš?",
    "Hospodin odpovedal anjelovi, ktorý hovoril so mnou, dobrými a utešujúcimi slovami.",
    "Vtedy mi povedal anjel, ktorý hovoril so mnou: Zvestuj! Takto vraví Hospodin moc nos tí: Veľmi horlím za Jeruzalem a Sion,",
    "ale veľmi sa hnevám na ľahostajné národy, ktoré - len čo som sa trochu rozhneval - napomáhali zlo.",
    "Preto takto vraví Hospodin: Obrátim sa s milosrdenstvom k Jeruzalemu, môj dom bude v ňom zabudovaný - znie výrok Hospodina mocností - a meracia šnúra bude vytiahnutá nad Jeruzalemom.",
    "Ďalej zvestuj: Takto vraví Hospodin mocností: Ešte budú moje mestá oplývať požehnaním; Hospodin ešte poteší Sion a znova si vyvolí Jeruzalem."
  ],
  "2": [
    "Vtedy som pozdvihol oči, a hľa, videl som štyri rohy.",
    "Opýtal som sa anjela, ktorý hovoril so mnou: Čo to znamená? Odpovedal mi: To sú rohy, ktoré rozprášili Júdu, Izrael a Jeruzalem.",
    "Potom mi Hospodin ukázal štyroch kováčov.",
    "Opýtal som sa: Čo títo idú robiť? Odpovedal mi: To sú rohy, ktoré rozprášili Júdu, takže nikto viac nepozdvihol hlavu. Teraz títo ich prišli postrašiť a zraziť rohy národom, ktoré pozdvihli roh proti Judsku, aby ho rozprášili.",
    "Vtedy som pozdvihol oči, a hľa, videl som muža, ktorý mal v ruke meraciu šnúru.",
    "Opýtal som sa ho: Kam ideš? Odpovedal mi: Zmerať Jeruzalem, aby som videl, aká je jeho šírka a aká je jeho dĺžka.",
    "A hľa, anjel, ktorý hovoril so mnou, práve vychádzal, a druhý anjel mu šiel v ústrety.",
    "Ten mu povedal: Utekaj a povedz tamtomu mladíkovi: Bez hradieb budú bývať Jeruzalemčania pre množstvo ľudí a dobytka, ktorý bude v ňom.",
    "A ja - znie výrok Hospodinov - budem ohnivou hradbou dookola a slávou uprostred neho.",
    "Beda, beda! Utekajte zo severnej krajiny - znie výrok Hospodinov - lebo ako štyri nebeské vetry som vás rozptýlil - znie výrok Hospodinov.",
    "Hej, zachráňte sa na Sion, vy, ktorí bývate pri dcére babylonskej!",
    "Lebo takto vraví Hospodin mocností, ktorého sláva ma poslala k národom, čo vás vykorisťovali: Kto sa vás dotýka, dotýka sa zrenice môjho oka.",
    "Lebo, hľa, zaženiem sa na nich rukou, takže budú korisťou svojich poddaných, a vy poznáte, že ma poslal Hospodin mocností.",
    "Jasaj a teš sa, dcéra Sion, lebo, hľa, prídem a budem bývať uprostred teba - znie výrok Hospodinov.",
    "V ten deň sa pripoja mnohé národy k Hospodinovi; budú mojím ľudom a ja budem bývať uprostred teba; poznáš, že ma k tebe poslal Hospodin mocností.",
    "A Hospodin vezme do vlastníctva Júdu ako svoj dedičný podiel na posvätnej pôde a zase si vyvolí Jeruzalem.",
    "Nech stíchne každý pred tvárou Hospodinovou, lebo práve sa pohýna zo svojho svätého príbytku."
  ],
  "3": [
    "Potom mi ukázal veľkňaza Józuu, stojaceho pred anjelom Hospodinovým, a satan stál po jeho pravici, aby ho obžaloval.",
    "Hospodin povedal satanovi: Nech ťa pokarhá Hospodin, satan! Nech ťa pokarhá Hospodin, ktorý si vyvolil Jeruzalem. Či tento nie je hlavňou vyrvanou z ohňa?",
    "Józua bol oblečený v špinavých šatách, keď stál pred anjelom.",
    "Ten povedal tým, čo stáli pred ním: Vyzlečte ho z tých špinavých šiat! Jemu povedal: Pozri, sňal som z teba tvoju vinu a oblečiem ťa do slávnostného rúcha.",
    "Ja som povedal: Položte mu na hlavu čistý turban! Vtedy mu položili na hlavu čistý turban a obliekli mu šaty. A anjel Hospodinov stál pri tom.",
    "Anjel Hospodinov dosvedčil Józuovi a povedal:",
    "Takto vraví Hospodin mocností: Ak budeš chodiť po mojich cestách a zachovávať moje nariadenia, aj ty budeš spravovať tento môj dom a starať sa o moje nádvoria. Umožním ti prístup medzi tých, ktorí tu stoja!",
    "Počujte, veľkňaz Józua, ty i tvoji druhovia, ktorí sedia pred tebou, pretože oni sú mužmi dobrého znamenia, lebo, hľa, privediem svojho sluhu - Výhonok.",
    "Lebo, hľa, tu je ten kameň, ktorý som položil pred Józuu; na jedinom kameni je sedem lesklých plôch. Ja sám vyryjem naň nápis - znie výrok Hospodina mocností - a v jedinom dni zotriem previnenia tejto krajiny.",
    "V ten deň - znie výrok Hospodina mocností - každý pozvete svojho druha pod vinič a pod figovník."
  ],
  "4": [
    "Potom ma anjel, ktorý hovoril so mnou, znova zobudil ako človeka, ktorého budia zo spánku.",
    "Spýtal sa ma: Čo vidíš? Odpovedal som: Vidím svietnik, celý zo zlata, navrchu má nádrž na olej; na ňom sedem lámp a sedem lievikov na olej k lampám; lieviky sú na svietniku.",
    "Vedľa neho sú dve olivy, jedna z pravej strany nádrže a druhá z ľavej.",
    "Vtedy som sa opýtal anjela, ktorý hovoril so mnou: Čo znamenajú tieto veci, pane môj?",
    "Nato mi anjel, ktorý hovoril so mnou, odpovedal: Nevieš, čo je toto? Odpovedal som: Nie, pane môj!",
    "Odpovedal mi: Toto je slovo Hospodinovo Zerubábelovi: Nie vojenskou mocou, ani silou, ale mojím Duchom - hovorí Hospodin mocností.",
    "Kto si ty, veľký vrch? Pred Zerubábelom budeš len rovinou. On vynesie završujúci kameň za pokriku: Milosť, milosť preň!",
    "Potom mi zaznelo slovo Hospodinovo:",
    "Zerubábelove ruky založili tento dom a jeho ruky ho aj dokončia. Potom poznáš, že ma Hospodin mocností poslal k vám.",
    "Lebo tí, čo pohrdli dňom malých začiatkov, budú sa veseliť, a uvidia v Zerubábelovej ruke olovnicu. Tých sedem lesklých plôch je sedem očí Hospodinových - to ony prechodia po celej zemi.",
    "Nato som mu odpovedal: Čo znamenajú tieto dve olivy napravo a naľavo od svietnika?",
    "I druhý raz som sa ho opýtal: Čo znamenajú dve olivové vetvy, ktoré vylievajú zo seba zlato cez dve zlaté rúrky?",
    "On mi odpovedal: Nevieš, čo znamenajú? Odpovedal som: Nie, pane môj!",
    "Nato mi odpovedal: To sú dvaja pomazaní, ktorí stoja pred Pánom celej zeme."
  ],
  "5": [
    "Potom som znovu zdvihol oči a videl som letiaci zvitok.",
    "On sa ma opýtal: Čo vidíš? Odpovedal som: Vidím letieť zvitok o dĺžke dvadsať lakťov a o šírke desať lakťov.",
    "Vtedy mi povedal: Toto je kliatba, ktorá vychádza na celú krajinu. Lebo každý zlodej a každý krivoprísažník bude potrestaný podľa nej.",
    "Vyvediem ju - znie výrok Hospodina mocností - a vojde do domu zlodeja i do domu toho, kto v mojom mene krivo prisahá; usídli sa v jeho dome a úplne ho zničí aj s hradami a kamením.",
    "Anjel, ktorý so mnou hovoril, vystúpil a povedal mi: Pozdvihni oči a pozri, čo to vychádza!",
    "Opýtal som sa: Čo je to? Odpovedal mi: To je éfa, ktorá vychádza. A dodal: To je vina celej krajiny.",
    "A hľa, zdvihol sa olovený vrchnák a jedna žena sedela v éfe.",
    "Nato povedal: Toto je bezbožnosť. Hodil ju do éfy a na jej otvor hodil olovený príklop.",
    "Keď som pozdvihol oči, videl som vychádzať dve ženy, a vietor im dvíhal krídla. Mali krídla ako bociany. Zdvihli éfu medzi zem a nebo.",
    "Vtedy som povedal anjelovi, ktorý so mnou hovoril: Kam odnášajú éfu?",
    "Odpovedal mi: Chcú jej postaviť dom v krajine Šineár, a keď ho pripravia, zložia ju tam na jej základy."
  ],
  "6": [
    "Keď som znovu pozdvihol oči, videl som štyri vozy vychádzať spomedzi dvoch vrchov. Boli to bronzové vrchy.",
    "V prvom voze boli červené kone, v druhom čierne,",
    "v treťom biele a vo štvrtom voze kone strakaté, silné.",
    "Vtedy som sa opýtal anjela, ktorý so mnou hovoril: Čo to znamená, pane môj?",
    "Anjel mi odpovedal: To sú štyri nebeské vetry, vychádzajúce odtiaľ, kde stáli pred Pánom celej zeme.",
    "Čierne kone vychádzajú zo severnej krajiny, biele vyšli za nimi. Strakaté vyšli do južnej krajiny.",
    "Mocné vyšli a snažili sa ísť na obchôdzku zemou. On riekol: Choďte a prejdite zemou! I poprechodili zem.",
    "Tu zvolal na mňa a prehovoril ku mne takto: Pozri na tie, čo idú do severnej krajiny. Ony upokoja môjho ducha v severnej krajine.",
    "Potom mi zaznelo Hospodinovo slovo:",
    "Vezmi od vyhnancov Cheldaja, Tóbiju a Jedaju, ktorí prišli z Babylonu v ten istý deň, a choď do domu Jóšiju, syna Cefanjovho,",
    "vezmi striebro a zlato, urob korunu a polož ju na hlavu veľkňaza Józuu, syna Jehocádákovho.",
    "Povedz mu: Takto vraví Hospodin mocností: Tu hľa, je muž - Výhonok je jeho meno; vyrástol na svojom mieste a postaví chrám Hospodinov.",
    "On postaví chrám Hospodinov, poctia ho kráľovskou hodnosťou, bude sedieť a panovať na svojom tróne a bude kňazom na svojom tróne; medzi oboma bude súlad.",
    "Ale koruna bude patriť Chélemovi, Tóbijovi, Jedajovi a Chénovi, synovi Cefanjovmu, ako pamiatka v chráme Hospodinovom.",
    "Takí, čo sú zďaleka, prídu a budú stavať chrám Hospodinov. I poznáte, že ma k vám poslal Hospodin mocností. Splní sa to, ak budete naozaj poslúchať hlas Hospodina, svojho Boha."
  ],
  "7": [
    "Vo štvrtom roku kráľa Dária, vo štvrtý deň deviateho mesiaca, kisléva, Zachariášovi zaznelo slovo Hospodinovo.",
    "Bétel poslal Sar-Ecera a Regem-Melecha s jeho mužmi vyprosiť si priazeň od Hospodina",
    "a opýtať sa kňazov, ktorí boli pri dome Hospodina mocností, i prorokov: Mám ešte plakať a postiť sa v piaty mesiac, ako som to robil mnoho rokov?",
    "Vtedy mi zaznelo slovo Hospodina mocností:",
    "Povedz všetkému ľudu tejto krajiny aj kňazom: Keď ste sa postili a trúchlili v piatom a siedmom mesiaci za oných sedemdesiat rokov, naozaj mne ste sa postili?",
    "A keď jete a pijete, nejete a nepijete pre seba?",
    "Či Hospodin nezvestoval tieto slová prostredníctvom prvších prorokov, keď Jeruzalem bol ešte obývaný a na pokoji, i jeho mestá okolo neho, i Negeb aj Nížina boli obývané?",
    "Hospodinovo slovo zaznelo Zachariášovi:",
    "Takto hovorí Hospodin mocností: Vynášajte spravodlivý rozsudok a dokazujte lásku a milosrdenstvo jeden druhému.",
    "Neutláčajte vdovy ani siroty, cudzincov ani chudobných, a nikto nech nezmýšľa zle v srdci proti druhému.",
    "Ale zdráhali sa poslúchnuť, vzdorovito sa obrátili chrbtom a zapchali si uši, aby nepočuli.",
    "Srdce si zatvrdili na diamant, aby nepočuli náuku a slová, ktoré Hospodin mocností poslal svojím Duchom prostredníctvom prvších prorokov. Preto od Hospodina mocností doľahol veľký hnev.",
    "Keďže volal, a nepočúvali, Hospodin mocností riekol: Teraz oni budú volať, a ja nebudem počuť.",
    "Rozprášim ich medzi rozličné národy, ktoré nepoznali, a krajina po nich spustne, takže nikto tam nebude chodiť sem a tam. Takto zmenili ľúbeznú zem na púšť."
  ],
  "8": [
    "Takto zaznelo slovo Hospodina mocností:",
    "Takto vraví Hospodin mocností: Nesmierne horlím za Sion, a horlím zaň s veľkým hnevom.",
    "Takto vraví Hospodin: Vrátim sa na Sion, budem bývať uprostred Jeruzalema a Jeruzalem sa bude volať verným mestom a vrchom Hospodina mocností, svätým vrchom.",
    "Takto vraví Hospodin mocností: Ešte budú starci a stareny sedieť na námestiach Jeruzalema, a pre vysoký vek bude mať každý v ruke palicu.",
    "Námestia mesta budú plné chlapcov a dievčat, a tí sa tam budú hrať.",
    "Bude to divné v týchto dňoch v očiach zvyšku tohto ľudu, bude to divné aj v mojich očiach - znie výrok Hospodina mocností.",
    "Takto vraví Hospodin mocností: Ajhľa, vyslobodzujem svoj ľud z krajiny na východe a z krajiny na západe slnka.",
    "Privediem ich, takže budú bývať v Jeruzaleme; budú mojím ľudom a ja im budem Bohom verne a spravodlivo.",
    "Takto vraví Hospodin mocností: Nech spevnejú ruky vám, ktorí v tieto dni počúvate tieto slová z úst prorokov - v deň kladenia základov domu Hospodina mocností, aby bol vybudovaný chrám.",
    "Lebo pred tými dňami nebolo odmeny pre človeka ani pre dobytok, ba ani ten, kto vychádzal alebo vchádzal, nemal istotu pred nepriateľom, pretože som rozoštval všetkých ľudí navzájom proti sebe.",
    "Teraz sa však nestaviam proti zvyšku tohto ľudu ako v predošlých dňoch - znie výrok Hospodina mocností.",
    "Lebo budem rozosievať pokoj; vinič vydá svoje ovocie, zem vydá svoju úrodu a nebesá vydajú svoju rosu; to všetko dám do vlastníctva zvyšku tohto ľudu.",
    "Dom Júdov a dom Izraela: boli ste kliatbou medzi národmi, ale teraz vás vyslobodím a budete požehnaním. Nebojte sa, nech spevnejú vaše ruky.",
    "Lebo takto vraví Hospodin moc nos tí: Ako som zamýšľal zle nakladať s vami, keď ma vaši otcovia hnevali - hovorí Hospodin mocností - a nezľutoval som sa,",
    "tak znova zamýšľam v týchto dňoch dobre nakladať s Jeruzalemom a s domom judským. Nebojte sa!",
    "Robte toto: Každý hovorte pravdu so svojím blížnym, prisluhujte pravdu a blahodarné právo vo svojich bránach,",
    "a neosnujte zlé vo svojich srdciach jeden proti druhému. Neobľubujte krivú prísahu. Lebo všetko toto nenávidím - znie výrok Hospodinov.",
    "Potom Hospodin mocností prehovoril ku mne.",
    "Takto mi zaznelo slovo Hospodina mocností: Pôst štvrtého a pôst piateho, pôst siedmeho a pôst desiateho mesiaca obráti sa judskému domu na rozkoš, radosť a na milé slávnosti. Preto milujte pravdu a pokoj!",
    "Takto vraví Hospodin mocností: Ešte prídu národy a obyvatelia mnohých miest,",
    "obyvatelia jedného mesta pôjdu do druhého a povedia: Poďme prosiť Hospodina o priazeň a hľadať Hospodina mocností! Pôjdem aj ja!",
    "Vtedy prídu mnohí ľudia a mocné národy hľadať Hospodina mocností v Jeruzaleme a prosiť Ho o priazeň.",
    "Takto vraví Hospodin mocností: V tých dňoch desať národov všetkých jazykov uchopí podolok Júdejca so slovami: Pôjdeme s vami, lebo sme počuli, že s vami je Boh."
  ],
  "9": [
    "Výrok. Slovo Hospodinovo je proti krajine Chadrách, a Damask je miestom, kde spočinie. K Hospodinovi dvíha oko človek aj všetky kmene Izraela,",
    "aj Chamát, ktorý hraničí s ním, Týrus a Sidón, ktoré sú veľmi múdre.",
    "Týrus si vystaval opevnenia, nakopil si striebra ako prachu a rýdzeho zlata ako blata na uliciach.",
    "Hľa, Pán ho zbaví imania, zmetie do mora jeho bohatstvo a ohňom bude strávené.",
    "Uvidí to Aškalón a bude sa báť, Gaza sa bude zvíjať v bolestiach, i Ekrón, lebo sa zahanbí v nádeji; z Gazy zmizne kráľ a Aškalón nebude obývaný.",
    "V Ašdóde budú bývať miešanci, a vyhubím pýchu Filištíncov.",
    "Odstránim mu krv z úst a jeho ošklivosti spomedzi jeho zubov. Zostane aj on pre nášho Boha, bude ako vodca v Judsku, a Ekrón bude ako Jebúsejci.",
    "Utáborím sa pred svojím domom ako stráž, aby nik neprechádzal sem i tam. Neprejde už cez nich utláčateľ, pretože som nazrel vlastnými očami.",
    "Preveľmi jasaj, dcéra Sion, zvučne plesaj, dcéra Jeruzalem! Ajhľa, tvoj kráľ prichádza k tebe spravodlivý a plný spásy, pokorný, sediac na oslovi, na osliatku, na mláďati oslice.",
    "Vyničím vozy z Efrajima a kone z Jeruzalema; zničené budú vojnové luky, a bude zvestovať národom pokoj; jeho panovanie bude siahať od mora k moru, od Eufratu až po koniec zeme.",
    "Pre krv tvojej zmluvy prepustím tvojich zajatých zo studne, v ktorej vody niet.",
    "Vráťte sa k svojej pevnosti, väzni, ktorí majú nádej, lebo aj dnes hlásam: Dvojnásobne ti odplatím.",
    "Lebo si natiahnem Júdu ako luk, Efrajima položím ako šíp, povzbudím tvojich synov, Sion, proti tvojim synom, Grécko, a urobím z teba bohatiersky meč.",
    "Zjaví sa nad nimi Hospodin a Jeho strela vyrazí sťa blesk. Pán, Hospodin, zatrúbi na trúbe a odíde v južných víchriciach.",
    "Hospodin mocností im bude záštitou, zvíťazia i pošliapu kamene z praku. A budú piť a hučať ako od vína; budú plní ako okraje oltára.",
    "Vyslobodí ich Hospodin, ich Boh, v ten deň ako ovce svojho ľudu, ako drahokamy v čelenke budú žiariť nad Jeho zemou.",
    "Lebo aká je Jeho dobrota a aká je Jeho krása? Obilie dá vzrast mládencom a mušt pannám."
  ],
  "10": [
    "Vyproste si dážď od Hospodina v čase jarného dažďa. Hospodin tvorí búrkové mračná, dá vám výdatný dážď a každému rastlinstvo na poli.",
    "Lebo teráfím hovoria klam a veštci vidia lož, prázdne sny zvestujú, márnosťou utešujú. Preto putujú preč ako stádo, trú biedu, lebo niet pastiera.",
    "Proti pastierom vzplanul môj hnev a vodcov stáda potrestám; lebo Hospodin mocností navštívi svoje stádo, dom Júdov, a vystrojí ho ako svojho nádherného tátoša do boja.",
    "Z neho vyjde uholný kameň, z neho bude stanový kolík, z neho vojnový luk, z neho vyjde každý vládca.",
    "Všetci budú ako hrdinovia, vo vojne zašliapu nepriateľa do blata ulíc. Budú bojovať, lebo Hospodin je s nimi, a zahanbia aj jazdcov na koňoch.",
    "Posilním dom Júdov a zachránim dom Jozefov, privediem ich späť, lebo sa zľutujem nad nimi. Budú, akoby som ich nebol zavrhol, lebo ja, Hospodin, som ich Boh, ja ich vyslyším.",
    "Efrajimci budú ako hrdinovia a zaraduje sa im srdce ako od vína. Ich synovia to uvidia a radovať sa budú; zaplesá ich srdce v Hospodinovi.",
    "Zapískam na nich a zhromaždím ich, lebo som ich vykúpil, a bude ich tak mnoho, ako ich bývalo.",
    "Rozosial som ich medzi národy, ale v ďalekých krajoch si spomenú na mňa. Ostanú nažive i so svojimi synmi a vrátia sa.",
    "Privediem ich späť z Egypta, i z Asýrie ich zhromaždím; uvediem ich do krajiny Gileádu a na Libanon; ale miesto im ani tak nepostačí.",
    "Prejdú Egyptským morom. On bude biť do morských vĺn a vyschnú všetky hlbiny Nílu. Zrúti sa pýcha Asýrie a zmizne berla Egypta.",
    "Posilním ich v Hospodinovi a budú chodiť v Jeho mene - znie výrok Hospodinov."
  ],
  "11": [
    "Libanon, otvor svoje vráta, nech oheň zžiera tvoje cédre.",
    "Kvíľ, cyprus, lebo padol céder, nádherné stromy spustli. Kvíľte, bášánske duby, lebo padol neprístupný les.",
    "Čuj nariekanie pastierov, lebo sú spustošené ich krásne nivy. Čuj revanie levíčat, lebo je spustošená pýcha Jordánu.",
    "Takto vraví Hospodin, môj Boh: Pas toto stádo, určené na zabitie.",
    "Tí, čo ho kupujú, beztrestne ho zabíjajú, a nepykajú za to. Tí, čo ho predávajú, hovoria: Požehnaný je Hospodin! Zbohatol som. Ale jeho pastieri sa nezľutujú nad ním.",
    "Ani ja sa už nezľutujem nad obyvateľmi krajiny - znie výrok Hospodinov. Ajhľa, ja vydám každého do rúk jeho blížneho a do rúk jeho kráľa. Tí rozdrvia zem, ale ja z ich rúk nikoho nevytrhnem.",
    "Ja som pásol toto stádo, určené na zabitie pre tých, čo obchodovali so stádom. Vzal som si dve palice: jednu som nazval Priazeň a druhú som nazval Svornosť. I pásol som stádo.",
    "Zahubil som troch pastierov v jedinom mesiaci, no stratil som trpezlivosť s nimi, aj oni si mňa znechutili.",
    "Nato som povedal: Nebudem vás pásť! Čo má umrieť, nech umrie; čo má byť vyhladené, nech je vyhladené; a tie, čo ostanú, nech si navzájom obžierajú mäso.",
    "Vzal som svoju palicu Priazeň a zlomil ju, aby som zrušil zmluvu, ktorú som uzavrel so všetkými národmi.",
    "Zrušená bola v ten deň. Tí, ktorí obchodovali so stádom a pozorovali ma, poznali, že je to slovo Hospodinovo.",
    "Povedal som im: Ak sa vám pozdáva, dajte mi moju mzdu tridsať strieborných.",
    "Vtedy mi povedal Hospodin: Hoď ju do pokladnice! Znamenitá mzda, ktorou ma ocenili! Vzal som tridsať strieborných a hodil ich v dome Hospodinovom do pokladnice.",
    "Polámal som svoju druhú palicu - Svornosť, aby som zrušil bratstvo medzi Júdom a Izraelom.",
    "Potom mi povedal Hospodin: Vezmi si ešte raz výstroj pochabého pastiera!",
    "Lebo, hľa, ja vzbudím takého pastiera v tejto krajine, nebude sa starať o hynúce, ani roztratené nebude hľadať, ani dolámané nebude liečiť, unavené nebude nosiť, ale mäso z tučných bude jesť, ba aj paprčky im postrháva.",
    "Beda môjmu ničomnému pastierovi, ktorý opúšťa stádo! Meč proti jeho ramenu a proti jeho pravému oku. Jeho rameno nadobro uschne a jeho pravé oko celkom vyhasne."
  ],
  "12": [
    "Výrok. Slovo Hospodinovo o Izraeli - znie výrok Hospodinov, ktorý rozvinul nebesá, založil zem a sformoval ducha v človeku:",
    "Hľa, urobím Jeruzalem opojnou čašou pre všetky okolité národy, ale to bude platiť aj proti Judsku pri obliehaní Jeruzalema.",
    "V ten deň urobím Jeruzalem ťažkým balvanom pre všetky národy; všetci, čo ho budú dvíhať, sa veľmi doráňajú, hoci sa zhromaždia proti nemu všetky národy zeme.",
    "V ten deň - znie výrok Hospodinov - raním strachom každého koňa a jeho jazdca šialenstvom, no nad domom Júdu budem mať otvorené oči, a všetky kone národov raním slepotou.",
    "Pomyslia si v srdci judskí vodcovia: Obyvatelia Jeruzalema sú silní v Hospodinovi mocností, svojom Bohu!",
    "V ten deň urobím judských vodcov podobných vriacemu kotlu na dreve a ohnivej fakli medzi snopami; strávia napravo i naľavo všetky okolité národy, ale Jeruzalem zostane na svojom mieste, v Jeruzaleme.",
    "Hospodin najprv uchová stan Júdov, aby sa nevypínala okázalosť Dávidovho domu a okázalosť Jeruzalema nad Júdu.",
    "V ten deň bude Hospodin záštitou obyvateľom Jeruzalema, a klesajúci medzi nimi bude v ten deň ako božská bytosť, ako anjel Boží pred nimi.",
    "V ten deň sa budem snažiť zničiť všetky národy, ktoré vytiahnu proti Jeruzalemu.",
    "Vylejem na dom Dávidov a na obyvateľov Jeruzalema ducha milosti a nástojčivých prosieb. Potom budú hľadieť na mňa, ktorého prebodli. Budú nad ním nariekať, ako sa narieka nad jedináčikom, a trpko nad ním žialiť, ako sa žiali nad prvorodeným.",
    "V ten deň bude v Jeruzaleme veľké nariekanie ako nárek nad Hadad-Rimónom v megidskom údolí.",
    "Nariekať bude krajina, každá čeľaď osobitne. Čeľaď domu Dávidovho osobitne a jeho ženy osobitne; čeľaď domu Nátanovho osobitne a jeho ženy osobitne.",
    "Čeľaď domu Lévího osobitne a jeho ženy osobitne; rod Šimeího osobitne a jeho ženy osobitne;",
    "aj všetky ostatné čeľade osobitne a ich ženy osobitne."
  ],
  "13": [
    "V ten deň tu bude otvorený prameň pre dom Dávidov a obyvateľov Jeruzalema, aby sa očistili zo svojej hriešnosti a nečistoty.",
    "V ten deň - znie výrok Hospodina mocností - vyhladím z krajiny mená modiel, takže nebudú na ne viac spomínať, i prorokov, ako aj ducha nečistoty odstránim zo zeme.",
    "Ak ešte niekto bude viac prorokovať, povedia mu jeho otec a matka, ktorí ho zrodili: Neostaneš nažive, pretože si hovoril lož v mene Hospodinovom. Prebodne ho jeho vlastný otec a jeho matka, ktorí ho zrodili, keď bude prorokovať.",
    "V ten deň sa zahanbia proroci, každý za svoje videnie, keď budú prorokovať, a neoblečú si viac srstený plášť preto, aby klamali.",
    "Potom každý povie: Ja nie som prorok, ale človek obrábajúci pôdu, lebo si ma akýsi človek kúpil ešte v mladosti.",
    "Keď sa ho niekto opýta: Aké to máš rany na prsiach? odpovie: Tie som utŕžil v dome svojich priateľov.",
    "Prebuď sa, meč, proti môjmu pastierovi a proti mužovi mne blízkemu - znie výrok Hospodina mocností. Biť budem pastiera a rozpŕchnu sa ovce, a potom obrátim ruku proti malým.",
    "V celej krajine - znie výrok Hospodinov - dve čiastky budú vykynožené a zhynú a len tretina ostane.",
    "Vovediem onú tretinu do ohňa, pretavím ich, ako sa čistí striebro, a vyskúšam ich, ako sa skúša zlato. Budú vzývať moje meno a ja ich vyslyším. Poviem: To je môj ľud. Oni povedia: Hospodin je náš Boh!"
  ],
  "14": [
    "Hľa, prichádza deň Hospodinov, a korisť tebe odňatá bude rozdelená uprostred teba.",
    "Vtedy zhromaždím všetky národy k Jeruzalemu do boja; mesto bude dobyté, domy vyplienené a ženy zhanobené. Polovica mesta vyjde do zajatia, ale ostatok ľudu nebude vyhladený z mesta.",
    "Lebo Hospodin vytiahne a bude bojovať proti tým národom, ako keď bojoval v deň boja.",
    "V ten deň zastanú Jeho nohy na Olivovom vrchu, ktorý leží východne od Jeruzalema, takže sa Olivový vrch rozštiepi spolovice na východ a na západ. Vznikne veľmi veľké údolie a ustúpi polovica vrchu na sever a polovica na juh.",
    "Budete odtiaľ utekať údolím mojich vrchov, pretože údolie bude siahať až k Ácalu. Budete utekať, ako ste utekali pred zemetrasením za čias judského kráľa Uziju. Vtedy príde Hospodin, môj Boh, a všetci svätí s Ním.",
    "V ten deň nebude svetla, ani zimy ani mrazu;",
    "bude to jeden deň - známy len Hospodinovi - ani deň ani noc, ale vo večernom čase bude svetlo.",
    "V ten deň vytrysknú živé vody z Jeruzalema: polovica k východnému a polovica k západnému moru. Tak to bude v lete i v zime.",
    "Hospodin bude kráľom nad celou zemou. V ten deň bude Hospodin jediný a Jeho meno jediné.",
    "Celá zem sa premení na rovinu od Geby po Rimón na juh od Jeruzalema. No Jeruzalem bude vyvýšený a ostane na svojom mieste od brány Benjamínskej až po miesto Prvotnej brány, po Rožnú bránu a od veže Chananeél až po Kráľovské lisy.",
    "Budú v ňom bývať; vojnovej kliatby viac už nebude, takže Jeruzalem bude bývať v bezpečí.",
    "Túto ranu zošle Hospodin na všetky národy, ktoré bojovali proti Jeruzalemu: Telo im bude odhnívať, aj keď budú stáť na nohách, oči im budú zahnívať v jamkách a jazyk im zhnije v ústach.",
    "V ten deň zavládne medzi nimi veľký zmätok od Hospodina, tak že jeden druhého chytia za ruku a ruka jedného siahne na ruku druhého.",
    "Aj Júda bude bojovať proti Jeruzalemu. Bude nahromadené bohatstvo všetkých okolitých národov, zlato a striebro a veľmi mnoho šatstva.",
    "Podobná pliaga bude na koňoch, muliciach, ťavách a osloch a na všetkom dobytku, ktorý bude v táboroch.",
    "Všetci, ktorí ostanú z rozličných národov, čo tiahli proti Jeruzalemu, budú putovať z roka na rok, aby sa klaňali kráľovi, Hospodinovi mocností, a svätili sviatok stánkov.",
    "Ale nad čeľaďou zeme, ktorá z nich nepríde do Jeruzalema klaňať sa kráľovi, Hospodinovi mocností, nebude dážď.",
    "Ak čeľaď Egypta nepríde a neukáže sa, ani nad ňou nebude pršať; postihne ju pliaga, ktorou Hospodin raní národy, čo neprídu svätiť sviatok stánkov.",
    "To bude trest za hriech Egypta a všetkých národov, ktoré neprídu sláviť sviatok stánkov.",
    "V ten deň bude na zvončekoch koní napísané: Svätý pre Hospodina! V dome Hospodinovom bude hrncov ako obetných čiaš pred oltárom.",
    "Každý hrniec v Jeruzaleme a v Judsku bude svätý Hospodinovi mocností; všetci obetujúci prídu, zoberú si z nich a budú v nich variť. V ten deň nebude už kupcov v dome Hospodina mocností."
  ]
}