{
  "1": [
    "Čo bolo od počiatku, čo sme počuli, čo sme na vlastné oči videli, na čo sme hľadeli a čoho sa naše ruky dotýkali, to vám zvestujeme: Slovo života.",
    "A ten život sa zjavil; my sme ho videli, svedčíme o ňom a zvestujeme vám večný život, ktorý bol u Otca a zjavil sa nám.",
    "Čo sme teda videli a počuli, hlásame aj vám, aby ste aj vy mali spoločenstvo s nami. My však máme spoločenstvo s Otcom a jeho Synom Ježišom Kristom.",
    "Toto píšeme ",
    "Toto je zvesť, ktorú sme od neho počuli a ohlasujeme vám: Boh je svetlo a nieto v ňom nijakej tmy.",
    "Ak hovoríme, že s ním máme spoločenstvo, ale chodíme v tme, klameme a nekonáme, čo je pravda.",
    "Ale ak chodíme vo svetle, ako on je vo svetle, máme spoločenstvo medzi sebou a krv Ježiša, jeho Syna, nás očisťuje od každého hriechu.",
    "Ak hovoríme, že sme bez hriechu, klameme sami seba a nieto v nás pravdy.",
    "Ale ak vyznávame svoje hriechy, on je verný a spravodlivý: Odpustí nám hriechy a očistí nás od všetkej neprávosti.",
    "Ak hovoríme, že sme nezhrešili, jeho robíme klamárom a jeho slovo nie je v nás."
  ],
  "2": [
    "Deti moje, toto vám píšem, aby ste nehrešili. Ale ak niekto zhreší, máme u Otca obhajcu — Ježiša Krista, spravodlivého.",
    "On je obetou zmierenia za naše hriechy, no nielen za naše, ale aj za hriechy celého sveta.",
    "Podľa toho vieme, že sme ho poznali, keď zachovávame jeho prikázania.",
    "Kto hovorí: „Poznám ho“, ale nezachováva jeho prikázania, je klamár a niet v ňom pravdy.",
    "Ale kto zachováva jeho slovo, v tom sa Božia láska stala naozaj dokonalou. A podľa toho poznávame, že sme v ňom.",
    "Kto hovorí, že zostáva v ňom, má aj sám žiť tak, ako žil on.",
    "Milovaní, nepíšem vám nové prikázanie, ale prikázanie staré, ktoré ste mali od začiatku. Tým starým prikázaním je slovo, ktoré ste počuli.",
    "A predsa vám píšem nové prikázanie, ktoré je pravdivé v ňom aj vo vás, lebo tma ustupuje a žiari už pravé svetlo.",
    "Kto hovorí, že je vo svetle, a nenávidí svojho brata, je v tme až doposiaľ.",
    "Kto miluje svojho brata, zostáva vo svetle a nie je nikomu na pohoršenie",
    "Ale kto nenávidí svojho brata, je v tme a chodí v tme, ba ani nevie, kam ide, lebo tma mu zaslepila oči.",
    "Píšem vám, deti, lebo ",
    "Píšem vám, otcovia, lebo ste spoznali toho, ktorý je od počiatku. Píšem vám, mládenci, lebo ste zvíťazili nad Zlým.",
    "Napísal som vám, deti, lebo ste spoznali Otca. Napísal som vám, otcovia, lebo ste spoznali toho, ktorý je od počiatku. Napísal som vám, mládenci, lebo ste silní a Božie slovo zostáva vo vás a zvíťazili ste nad Zlým.",
    "Nemilujte svet, ani to, čo je vo svete. Ak niekto miluje svet, nie je v ňom Otcova láska",
    "Veď nič z toho, čo je vo svete — žiadostivosť tela, žiadostivosť očí a vystatovanie sa blahobytom —, nie je z Otca, ale zo sveta.",
    "A svet sa pomíňa aj so svojou žiadostivosťou. Kto však plní Božiu vôľu, zostáva naveky.",
    "Deti, nastala posledná hodina. A ako ste počuli, že prichádza antikrist, tak sa teraz objavili mnohí antikristovia, z čoho poznávame, že je tu posledná hodina.",
    "Vyšli spomedzi nás, ale neboli z nás. Veď keby boli bývali z nás, boli by zostali s nami, ale malo sa ukázať, že nie všetci sú z nás.",
    "Vy však máte pomazanie od Svätého a poznáte všetko.",
    "Nenapísal som vám preto, že nepoznáte pravdu, ale preto, že ju poznáte a že nijaká lož nie je z pravdy.",
    "Kto je klamár, ak nie ten, čo popiera, že Ježiš je Kristus? Antikrist je ten, kto popiera Otca i Syna.",
    "Ten, kto popiera Syna, nemá ani Otca. Kto vyznáva Syna, má aj Otca.",
    "Vo vás nech len zostáva to, čo ste počuli od začiatku. Ak vo vás zostane, čo ste počuli od začiatku, aj vy zostanete v Synovi a v Otcovi.",
    "A toto je prisľúbenie, ktoré nám dal on: večný život.",
    "Toto som vám napísal o tých, čo vás zvádzajú.",
    "No vo vás ostáva pomazanie, ktoré ste od neho prijali, a nepotrebujete, aby vás niekto poúčal. Ale pretože vás jeho pomazanie o všetkom poúča a je pravdivé, nie lživé — zostávajte v ňom, ako vás poučilo.",
    "Tak teda, deti moje, zostávajte v ňom, aby sme mali dôveru, keď sa zjaví, a aby sme ním pri jeho príchode neboli zahanbení.",
    "Ak viete, že je spravodlivý, vedzte, že aj každý, kto koná spravodlivosť, narodil sa z neho."
  ],
  "3": [
    "Pozrite, akú veľkú lásku nám daroval Otec, aby sme sa volali Božími deťmi. A nimi sme. Svet nás preto nepozná, lebo nepoznal jeho.",
    "Milovaní, teraz sme Božími deťmi a ešte sa neukázalo, čím budeme. Vieme, že keď sa zjaví, budeme mu podobní, lebo ho uvidíme takého, aký je.",
    "Každý, kto má túto nádej v neho, očisťuje sám seba tak, ako je on čistý.",
    "Každý, kto pácha hriech, porušuje zákon, lebo hriech je porušenie zákona.",
    "Viete predsa, že on sa zjavil, aby sňal hriechy, ale v ňom nieto hriechu.",
    "Kto zostáva v ňom, nehreší; kto hreší, ten ho nevidel; ani nepoznal.",
    "Deti, nech vás nik nezvedie! Kto koná spravodlivo, je spravodlivý, ako aj on sám je spravodlivý.",
    "Kto pácha hriech, je z diabla, lebo diabol hreší od počiatku. Boží Syn sa zjavil nato, aby maril diablove skutky.",
    "Kto sa narodil z Boha, nepácha hriech, lebo jeho semeno je v ňom; a nemôže hrešiť, pretože sa narodil z Boha.",
    "Podľa toho sa dajú spoznať Božie deti a deti diabla: Ten, kto nekoná spravodlivo, nie je z Boha; ani ten, kto nemiluje svojho brata.",
    "Veď zvesť, ktorú ste od začiatku počuli, je, že sa máme navzájom milovať.",
    "Nie ako Kain. Bol zo Zlého a zabil svojho brata. A prečo ho zabil? Pretože jeho skutky boli zlé, no bratove spravodlivé.",
    "Nečudujte sa, bratia, že vás svet nenávidí.",
    "My vieme, že sme prešli zo smrti do života, lebo milujeme bratov. Kto nemiluje, ostáva v smrti.",
    "Každý, kto nenávidí svojho brata, je vrah; a viete, že ani jeden vrah nemá v sebe večný život.",
    "Lásku sme poznali podľa toho, že on položil svoj život za nás; aj my máme klásť život za bratov.",
    "Ak však má niekto pozemský majetok a vidí svojho brata v núdzi, a zatvorí si pred ním srdce, ako v ňom môže byť Božia láska?",
    "Deti, nemilujme slovom ani jazykom, ale skutkom, opravdivo.",
    "Podľa toho spoznáme, že sme z pravdy a upokojíme si pred ním srdce;",
    "lebo ak nás srdce obviňuje, Boh je väčší ako naše srdce a vie všetko.",
    "Milovaní, ak nás srdce neobviňuje, máme istotu v Bohu",
    "a o čokoľvek prosíme, dostaneme od neho, lebo zachovávame jeho prikázania a robíme, čo sa mu páči.",
    "A to je jeho prikázanie: aby sme verili v meno jeho Syna Ježiša Krista a milovali sa navzájom, ako nám prikázal.",
    "Kto zachováva jeho prikázania, ostáva v Bohu a Boh v ňom. A že zostáva v nás, poznávame prostredníctvom Ducha, ktorého nám dal."
  ],
  "4": [
    "Milovaní, neverte každému duchu, ale skúmajte duchov, či sú od Boha, lebo do sveta vyšlo mnoho falošných prorokov.",
    "Božieho Ducha poznáte podľa tohto: Každý duch, ktorý vyznáva, že Ježiš Kristus prišiel v tele, je z Boha.",
    "Nijaký duch, ktorý nevyznáva Ježiša, nie je z Boha. Je to duch antikrista, o ktorom ste počuli, že príde. Ten je už teraz vo svete.",
    "Deti, vy ste z Boha a zvíťazili ste nad nimi, lebo ten, čo je vo vás, je väčší ako ten, čo je vo svete.",
    "Oni sú zo sveta, preto hovoria, ako hovorí svet a svet ich počúva.",
    "My sme z Boha. Kto pozná Boha, počúva nás; kto nie je z Boha, nepočúva nás. Podľa toho poznávame Ducha pravdy a ducha bludu.",
    "Milovaní, milujme sa navzájom, lebo láska je z Boha a každý, kto miluje, narodil sa z Boha a pozná Boha.",
    "Ten, kto nemiluje, nepozná Boha, pretože Boh je láska.",
    "Božia láska k nám sa prejavila v tom, že Boh poslal na svet svojho jednorodeného Syna, aby sme skrze neho mali život.",
    "Láska je v tom, že nie my sme milovali Boha, ale že on miloval nás a poslal svojho Syna ako obetu zmierenia za naše hriechy.",
    "Milovaní, keď si nás Boh tak zamiloval, aj my sa máme navzájom milovať.",
    "Boha nikto nikdy nevidel; ak sa navzájom milujeme, Boh ostáva v nás a jeho láska v nás dosiahla dokonalosť.",
    "Podľa toho poznávame, že ostávame v ňom a on v nás, že nám dal zo svojho Ducha.",
    "A my sme videli a svedčíme, že Otec poslal Syna za Spasiteľa sveta.",
    "Kto vyznáva, že Ježiš je Boží Syn, v tom ostáva Boh a on ostáva v Bohu.",
    "A my sme poznali a uverili v lásku, ktorú má Boh k nám. Boh je láska a kto ostáva v láske, ostáva v Bohu a Boh ostáva v ňom.",
    "Láska medzi nami dosiahla dokonalosť v tom, že máme dôveru v deň súdu. Veď aký je on, takí sme aj my na tomto svete.",
    "V láske niet strachu, ale dokonalá láska vyháňa strach, lebo: kto má strach, bojí sa trestu, a kto sa bojí, nie je dokonalý v láske.",
    "My milujeme, lebo on nás miloval prvý.",
    "Ak niekto hovorí: „Milujem Boha“ a nenávidí svojho brata, je klamár. Veď kto nemiluje svojho brata, ktorého vidí, nie je schopný milovať Boha, ktorého nevidí.",
    "A toto prikázanie máme od neho, aby ten, kto miluje Boha, miloval aj svojho brata."
  ],
  "5": [
    "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha; a každý, kto miluje otca, miluje aj jeho dieťa.",
    "Podľa toho poznávame, že milujeme Božie deti, keď milujeme Boha a plníme jeho prikázania.",
    "Lebo láska k Bohu je v tom, že zachovávame jeho prikázania; a jeho prikázania nie sú ťažké.",
    "Veď všetko, čo sa narodilo z Boha, víťazí nad svetom. A tým víťazstvom, ktoré premohlo svet, je naša viera.",
    "Kto iný premáha svet, ak nie ten, kto verí, že Ježiš je Boží Syn? ",
    "On je ten, ktorý prišiel skrze vodu a krv, Ježiš Kristus; nielen skrze vodu, ale skrze vodu a krv. A Duch to dosvedčuje, lebo Duch je pravda.",
    "Traja sú, ktorí svedčia",
    "Duch, voda a krv; a tí traja sú jedno.",
    "Ak prijímame svedectvo ľudí, Božie svedectvo je väčšie. Božie svedectvo je to, že svedčil o svojom Synovi.",
    "Kto verí v Božieho Syna, má svedectvo v sebe. Kto neverí Bohu, urobil ho klamárom, lebo neuveril svedectvu, ktoré Boh vydal o svojom Synovi.",
    "A to je svedectvo, že nám Boh dal večný život a tento život je v jeho Synovi.",
    "Kto má Syna, má život; kto nemá Božieho Syna, nemá život.",
    "Toto som napísal vám, čo veríte v meno Božieho Syna, aby ste vedeli, že máte večný život.",
    "A máme k nemu pevnú dôveru, že nás počuje, kedykoľvek o niečo prosíme podľa jeho vôle.",
    "A ak vieme, že nás počuje, kedykoľvek o niečo prosíme, vieme i to, že už máme, o čo sme ho žiadali.",
    "Keď niekto vidí svojho brata páchať hriech, ktorý nevedie k smrti, nech prosí a Boh mu dá život: totiž tým, čo páchajú hriech, ktorý nevedie k smrti. Jestvuje aj hriech, ktorý vedie k smrti. O takom nehovorím, aby sa za neho prosilo.",
    "Každá neprávosť je hriech, ale je aj hriech, ktorý nevedie k smrti.",
    "Vieme, že nikto, kto sa narodil z Boha, nehreší, ale z Boha zrodený",
    "Vieme, že sme z Boha a že celý svet je v moci Zlého.",
    "Vieme však, že prišiel Boží Syn a dal nám schopnosť poznať toho Pravého",
    "Deti, chráňte sa modiel!"
  ]
}