{
  "1": [
    "Pavol, z Božej vôle povolaný apoštol Krista Ježiša, a brat Sóstenés ",
    "Božej cirkvi v Korinte, posväteným v Ježišovi Kristovi, povolaným svätým a všetkým, ktorí vzývajú meno nášho Pána Ježiša Krista na každom mieste u nich aj u nás:",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Neprestajne ďakujem svojmu Bohu za vás, pre Božiu milosť, ktorá vám bola daná v Ježišovi Kristovi,",
    "za to, že ste v ňom boli obohatení všetkým: každým slovom i každým poznaním.",
    "Keďže sa medzi vami utvrdilo svedectvo o Kristovi, ",
    "nechýba vám nijaký dar milosti, kým čakáte na zjavenie nášho Pána Ježiša Krista.",
    "On vás bude upevňovať až do konca, aby ste boli bez úhony v deň nášho Pána Ježiša Krista.",
    "Verný je Boh, ktorý vás povolal do spoločenstva svojho Syna Ježiša Krista, nášho Pána.",
    "Napomínam vás však, bratia, menom nášho Pána Ježiša Krista, aby ste hovorili jednomyseľne a neboli medzi vami roztržky, ale aby ste boli zjednotení v tom istom zmýšľaní i úsudku.",
    "Od ľudí z domu Chloé som sa totiž dozvedel o vás, bratia moji, že sú medzi vami sváry.",
    "Mám na mysli to, že každý z vás hovorí: „Ja som Pavlov!“ „Ja som Apollov!“ „Ja zas Kéfasov",
    "Veď či je Kristus rozdelený? Vari bol za vás ukrižovaný Pavol? Alebo ste boli pokrstení v Pavlovom mene? ",
    "Ďakujem Bohu, že som nikoho z vás nepokrstil, iba Krispa a Gája,",
    "aby nik nepovedal, že ste boli pokrstení v mojom mene.",
    "Ba pokrstil som aj Stefanasovu domácnosť, inak neviem, či som pokrstil aj niekoho iného.",
    "Kristus ma totiž neposlal krstiť, ale zvestovať evanjelium, nie však múdrosťou slova, aby Kristov kríž nebol vyprázdnený.",
    "Veď slovo o kríži je bláznovstvom pre tých, čo sú na ceste k záhube, nám však, ktorí smerujeme k spáse, je Božou mocou.",
    "Veď je napísané: <i>„Zmarím múdrosť múdrych a rozumnosť rozumných zničím.“</i> ",
    "Kde je múdry? Kde zákonník? Kde rečník tohto veku? Neobrátil azda Boh múdrosť tohto sveta na bláznovstvo?",
    "Pretože svet z prejavov Božej múdrosti nepoznal Boha svojou múdrosťou, zapáčilo sa Bohu zachrániť bláznovstvom tejto zvesti tých, ktorí veria.",
    "Židia totiž žiadajú znamenia a Gréci hľadajú múdrosť,",
    "my však hlásame Krista ukrižovaného — pre Židov síce pohoršenie a pohanov bláznovstvo,",
    "ale pre povolaných, tak Židov, ako aj Grékov, Krista, Božiu moc a Božiu múdrosť.",
    "Božie bláznovstvo je totiž múdrejšie ako ľudia a Božia slabosť silnejšia ako ľudia.",
    "Veď sa pozrite, bratia, akých si vás povolal! Niet medzi vami mnoho múdrych podľa tela ani mnoho mocných, ani mnoho urodzených.",
    "Čo je pre svet bláznivé, to si Boh vyvolil, aby zahanbil múdrych, a čo je pre svet slabé, to si Boh vyvolil, aby zahanbil mocných;",
    "Boh si vyvolil, čo je v očiach sveta neurodzené a opovrhované; áno, vyvolil si to, čo nie je, aby zmaril to, čo je,",
    "aby sa nik pred Bohom nevystatoval.",
    "Vy ste však z neho v Ježišovi Kristovi, ktorý sa nám stal múdrosťou od Boha, spravodlivosťou a posvätením i vykúpením,",
    "aby — ako je napísané, <i>„ten, kto sa chváli, nech sa chváli v Pánovi.“</i>"
  ],
  "2": [
    "Aj ja, bratia, keď som prišiel k vám, neprišiel som vám ohlasovať Božie tajomstvo so vznešenosťou slova alebo múdrosti.",
    "Rozhodol som sa totiž, že medzi vami nebudem poznať nič iné okrem Ježiša Krista, a to ukrižovaného.",
    "Aj ja som bol medzi vami slabý, preniknutý veľkým strachom a chvením;",
    "moje slovo a moje hlásanie nespočívalo v presvedčivých slovách múdrosti, ale v dokazovaní Ducha a moci,",
    "aby sa vaša viera nezakladala na ľudskej múdrosti, ale na Božej moci.",
    "Múdrosť však hovoríme medzi dokonalými, no nie múdrosť tohto veku ani kniežat tohto veku, ktoré hynú,",
    "ale hovoríme v tajomstve skrytú Božiu múdrosť, ktorú Boh pred vekmi vopred určil nám na slávu.",
    "Nikto z kniežat tohto veku ju nepoznal; veď keby ju boli poznali, neboli by ukrižovali Pána slávy.",
    "Ale ako je napísané: <i>„Ani oko nevidelo, ani ucho nepočulo“</i> a čo ani do ľudského srdca nevstúpilo, to pripravil Boh tým, čo ho milujú.",
    "Nám to však Boh zjavil skrze Ducha, lebo Duch skúma všetko, aj Božie hlbiny.",
    "Veď kto z ľudí vie, čo je v človeku, ak nie duch človeka, ktorý je v ňom? Tak ani Božie veci nepozná nikto, len Boží Duch.",
    "My sme však neprijali ducha sveta, ale Ducha, ktorý je z Boha, aby sme poznali, čo nám Boh daroval.",
    "O tom aj hovoríme, nie však naučenými slovami ľudskej múdrosti, ale tými slovami, ktoré učí Duch; a tak duchovné veci vysvetľujeme duchovne",
    "Telesný človek neprijíma veci Božieho Ducha; sú mu totiž bláznovstvom a nemôže ich poznať, pretože sa posudzujú duchovne.",
    "Ale duchovný človek posudzuje všetko, jeho však neposudzuje nik.",
    "Veď <i>„kto poznal Pánovu myseľ, “</i> <i>„aby ho poúčal? “</i> My však máme myseľ Kristovu!"
  ],
  "3": [
    "A ja, bratia, nemohol som k vám hovoriť ako k duchovným, ale ako k telesným, ako k nedospelým v Kristovi.",
    "Dával som vám piť mlieko, nie pevný pokrm; neboli by ste ho totiž zniesli, ba ešte ani teraz nemôžete,",
    "pretože ste ešte stále telesní. Či nie ste vari telesní a nekonáte priveľmi ľudsky, keď vládne medzi vami závisť a svár?",
    "Veď keď jeden hovorí: „Ja som Pavlov!“ a druhý zas: „Ja Apollov!“, nie ste azda telesní ľudia? ",
    "Veď ktože je Apollo? A kto je Pavol? Služobníci, skrze ktorých ste uverili, a to každý tak, ako mu dal Pán.",
    "Ja som sadil, Apollo polieval, ale Boh dáva vzrast.",
    "A tak nič nie je ten, čo sadí, ani ten, čo polieva, iba Boh, ktorý dáva vzrast.",
    "No ten, čo sadí, a ten, čo polieva, patria k sebe, ale každý dostane odmenu podľa vlastnej práce.",
    "My sme totiž Boží spolupracovníci; vy ste Božia roľa a Božia stavba.",
    "Podľa Božej milosti, ktorá mi bola daná, ako múdry staviteľ položil som základ a iný ďalej na ňom stavia; ale každý nech si dá pozor, ako na ňom stavia.",
    "Nik totiž nemôže položiť iný základ než ten, ktorý je už položený, a tým je Ježiš Kristus.",
    "Ak však na tomto základe stavia niekto zlato, striebro, drahokamy, drevo, seno, slamu, ",
    "dielo každého vyjde najavo. Ten deň to ukáže, pretože sa zjaví v ohni, a sám oheň preskúša dielo každého, aké je.",
    "Ak dielo, ktoré niekto postavil, vydrží, dostane odmenu.",
    "Ak niekoho dielo zhorí, utrpí škodu; sám však bude zachránený, ale tiež akoby cez oheň.",
    "Azda neviete, že ste Božím chrámom a že vo vás prebýva Boží Duch?",
    "Ak niekto kazí Boží chrám, toho Boh zničí; lebo Boží chrám je svätý a tým ste vy! ",
    "Nech nikto neklame sám seba! Ak si niekto z vás namýšľa, že je múdry v tomto veku, nech sa stane bláznom, aby sa stal múdrym.",
    "Lebo múdrosť tohto sveta je pred Bohom bláznovstvom. Veď je napísané: <i>„Múdrych chytá v ich chytráctve.“</i> ",
    "A zase: <i>„Pán pozná myšlienky“</i> múdrych, <i>„že sú márne.“</i> ",
    "Nech sa teda nikto nechváli ľuďmi, veď všetko je vaše: ",
    "či Pavol, či Apollo, či Kéfas, či svet, či život, či smrť, veci prítomné, či budúce: všetko je vaše,",
    "vy ste však Kristovi a Kristus je Boží."
  ],
  "4": [
    "A tak nech nás každý pokladá za Kristových služobníkov a za správcov Božích tajomstiev.",
    "A od správcov sa napokon vyžaduje, aby bol každý uznaný ako verný.",
    "Mne však najmenej záleží na tom, či ma súdite vy alebo ľudský súd. Ba ani sám seba nesúdim.",
    "Lebo ničoho som si nie vedomý; to ma však ešte neospravedlňuje. Veď Pán je ten, kto ma súdi.",
    "Preto nesúďte nič predčasne, kým nepríde Pán. On vynesie na svetlo, čo je skryté v tme, a odhalí zámery sŕdc. Potom každý dostane pochvalu od Boha.",
    "Toto však, bratia, vztiahol som na seba a na Apolla kvôli vám, aby ste sa na nás poučili: „Nič nad to, čo je napísané“, aby sa nikto jedným spomedzi nás nevystatoval proti druhému.",
    "Veď kto ti dal prednosť? Čo máš, čo by si nebol dostal? Keď si teda dostal, prečo sa chváliš, ako by si nebol dostal?",
    "Už ste sa nasýtili, už ste zbohatli, začali ste kraľovať bez nás; kiež by ste len kraľovali, aby sme spolu s vami kraľovali aj my.",
    "Lebo tak sa mi zdá, že nám, apoštolom, určil Boh posledné miesto ako odsúdeným na smrť, veď sme sa stali divadlom svetu, anjelom i ľuďom.",
    "My sme blázni pre Krista, vy však rozumní v Kristovi; my sme slabí, no vy silní; vy ste slávni, my však bez cti.",
    "Až do tejto hodiny aj hladujeme a trpíme smädom, aj sme sporo odetí a bití, aj sme bez prístrešia",
    "a namáhavo pracujeme vlastnými rukami. Keď nám zlorečia, dobrorečíme; keď nás prenasledujú, znášame to;",
    "keď nás ohovárajú, vľúdne sa prihovárame. Stali sme sa akoby smeťami sveta, vyvrheľmi pre všetkých až doteraz.",
    "Toto vám nepíšem, aby som vás zahanbil, ale aby som vás napomenul ako svoje milované deti.",
    "Veď keby ste mali hoci desaťtisíc vychovávateľov v Kristovi, otcov nemáte mnoho, lebo ja som vás splodil v Ježišovi Kristovi skrze evanjelium.",
    "Prosím vás teda, nasledujte môj príklad.",
    "Preto som vám poslal Timoteja, moje milované a verné dieťa v Pánovi. On vám pripomenie moje cesty v Kristovi Ježišovi, ako učím všade v každej cirkvi.",
    "Niektorí sa začali povyšovať, akoby som k vám už nemal prísť.",
    "Čoskoro však — ak Pán bude chcieť — prídem k vám a spoznám nie reč namyslených, ale ich moc.",
    "Božie kráľovstvo totiž nespočíva v reči, ale v moci.",
    "Čo chcete? Mám prísť k vám s palicou, alebo s láskou a v duchu miernosti?"
  ],
  "5": [
    "Dokonca počuť, že je medzi vami smilstvo, a to také smilstvo, akého niet ani medzi pohanmi, totiž, že niekto obcuje s manželkou svojho otca.",
    "A vy sa ešte vystatujete, nie aby ste sa radšej rmútili a vylúčili spomedzi seba toho, kto sa takéhoto činu dopustil.",
    "Ja sám, hoci telesne vzdialený, no duchom prítomný, už som — akoby prítomný — rozhodol, že toho, čo to urobil,",
    "treba v mene nášho Pána Ježiša, keď sa zídeme vy a môj duch, s mocou nášho Pána Ježiša",
    "vydať satanovi na záhubu tela, aby bol duch v Pánov deň zachránený.",
    "To, čím sa chválite, nie je dobré. Neviete azda, že trocha kvasu prekvasí celé cesto?",
    "Vyčistite starý kvas, aby ste boli novým cestom, keďže ste nekvaseným chlebom; veď Kristus, náš veľkonočný Baránok, bol obetovaný.",
    "Slávme teda sviatky nie so starým kvasom ani s kvasom zloby a neprávosti, ale s nekvaseným chlebom úprimnosti a pravdy.",
    "V liste som vám napísal, aby ste sa nestýkali so smilníkmi.",
    "Nie však vôbec so smilníkmi tohto sveta či s lakomcami, vydieračmi a modloslužobníkmi, veď to by ste museli odísť zo sveta.",
    "Ale teraz som vám napísal, aby ste sa nestýkali s takým, ktorý sa nazýva bratom, no pritom je smilník, lakomec, modloslužobník, rúhač, opilec alebo vydierač; s takými ani len nejedávajte!",
    "Veď prečo by som mal súdiť tých, čo sú mimo nás? Nesúdite vari tých, čo sú vnútri?",
    "Tých však, čo sú mimo, bude súdiť Boh. <i>„Odstráňte zlého spomedzi seba! “</i>"
  ],
  "6": [
    "Ak má niekto z vás spor s iným, ako sa opováži súdiť sa pred nespravodlivými, a nie pred svätými?",
    "Veď či neviete, že svätí budú súdiť svet? Ak teda vy máte súdiť svet, nie ste schopní rozsúdiť maličkosti?",
    "Vari neviete, že budeme súdiť anjelov, o čo viac veci všedného života? ",
    "Keď teda máte spory vo veciach všedného života, beriete si za sudcov takých, ktorí nemajú v cirkvi vážnosť? ",
    "Hovorím to na vaše zahanbenie. Azda niet medzi vami ani jedného múdreho, ktorý by vedel rozriešiť spor medzi svojimi bratmi?",
    "Ale brat sa súdi s bratom, a k tomu ešte pred neveriacimi!",
    "Veď už to je vaša prehra, že vôbec máte medzi sebou súdne spory. Prečo radšej neznášate krivdu? Prečo radšej netrpíte škodu?",
    "Ba naopak: Vy krivdíte a škodíte bratom! ",
    "Neviete vari, že nespravodliví nebudú dedičmi Božieho kráľovstva? Nemýľte sa! Ani smilníci, ani modloslužobníci, ani cudzoložníci, ani prostitúti mužov, ani ich súložníci",
    "ani zlodeji, ani lakomci, ani opilci, ani rúhači, ani vydierači nebudú dedičmi Božieho kráľovstva.",
    "A takýmito ste niektorí boli. No boli ste obmytí, ba posvätení a aj ospravedlnení v mene Pána Ježiša Krista a v Duchu nášho Boha.",
    "Všetko smiem, no nie všetko mi osoží. Všetko smiem, ale ja sa ničím nedám zotročiť.",
    "Pokrmy sú pre žalúdok a žalúdok pre pokrmy! Boh však obráti i jedno, i druhé navnivoč. No telo nie je pre smilstvo — je pre Pána a Pán pre telo.",
    "Boh však vzkriesil Pána a aj nás vzkriesi svojou mocou.",
    "Neviete azda, že vaše telá sú Kristovými údmi? Mám teda vziať Kristove údy a urobiť z nich údy neviestky? Rozhodne nie!",
    "Alebo či neviete, že kto sa oddáva neviestke, je s ňou jedno telo? Veď sa aj hovorí: <i>„Budú dvaja jedno telo.“</i>",
    "Kto sa však oddáva Pánovi, je s ním jeden Duch.",
    "Vyhýbajte sa smilstvu! Každý hriech, ktorého sa človek dopustí, je mimo tela. Kto však smilní, hreší proti vlastnému telu.",
    "A vari neviete, že nepatríte sebe, ale že vaše telo je chrámom Svätého Ducha, ktorý vo vás prebýva a ktorého máte od Boha?",
    "Boli ste draho vykúpení. Oslavujte teda Boha vo svojom tele"
  ],
  "7": [
    "Pokiaľ ide o to, čo ste písali: Dobre je, ak sa muž nedotýka ženy.",
    "Aby sa však zabránilo smilstvu, nech má každý svoju ženu a každá nech má svojho muža.",
    "Muž nech plní voči žene svoje povinnosti a podobne aj žena voči svojmu mužovi.",
    "Žena nie je pánom svojho tela, ale jej muž; podobne ani muž nie je pánom svojho tela, ale jeho žena.",
    "Neodopierajte sa jeden druhému, iba ak na určitý čas so vzájomným súhlasom, aby ste sa venovali modlitbe, a potom buďte zase spolu, aby vás satan nepokúšal, keby ste sa nemohli ovládnuť.",
    "Uvádzam to však ako možnosť, nie ako príkaz.",
    "Želal by som si, aby všetci ľudia boli ako ja, ale každý má od Boha svoj vlastný dar: jeden tak, druhý inak.",
    "Neženatým, nevydatým a vdovám však hovorím: Pre nich je dobre, ak zostanú ako ja.",
    "Ale ak sa nevedia ovládať, nech vstúpia do manželstva, lebo je lepšie žiť v manželstve ako horieť vášňou.",
    "Ženatým a vydatým však prikazujem — nie ja, ale Pán —, aby žena neodchádzala od svojho muža.",
    "Ak by však aj odišla, nech ostane nevydatá, alebo nech sa zmieri so svojím mužom; a muž nech ženu neprepúšťa! ",
    "Ostatným hovorím ja, nie Pán: Ak niektorý brat má neveriacu ženu a ona aj naďalej chce s ním žiť, nech ju neprepúšťa.",
    "A ak niektorá žena má neveriaceho muža a ten aj naďalej chce s ňou žiť, nech ho neopúšťa.",
    "Lebo neveriaci muž sa posväcuje skrze ženu a neveriaca žena sa posväcuje skrze brata",
    "Ale ak sa neveriaci odlučuje, nech sa odlúči. V takých prípadoch brat alebo sestra nie sú otrocky viazaní, veď Boh nás povolal k pokoju.",
    "Veď ako môžeš vedieť, žena, či zachrániš svojho muža? Alebo ako môžeš vedieť ty, muž, či zachrániš svoju ženu? ",
    "Každý však nech žije tak, ako mu určil Pán, a podľa toho, ako ho povolal Boh. Tak to prikazujem vo všetkých cirkvách.",
    "Bol niekto povolaný ako obrezaný? Nech to nezakrýva! Bol niekto povolaný ako neobrezaný? Nech sa nedáva obrezať!",
    "Obriezka nie je nič, ani neobriezka nie je nič, ale zachovávanie Božích prikázaní.",
    "Nech každý zotrvá v tom stave, v ktorom bol povolaný.",
    "Bol si povolaný ako otrok? Nech ťa to netrápi! Ale ak by si sa aj mohol stať slobodným, radšej to využi! ",
    "Veď v Pánovi povolaný otrok je v Pánovi slobodný. A podobne: Kto bol povolaný ako slobodný, je Kristov otrok.",
    "Draho ste boli kúpení; nestávajte sa otrokmi ľudí!",
    "Bratia, nech každý zostane pred Bohom v tom, v čom bol povolaný.",
    "O pannách nemám síce príkaz od Pána, ale radím ako taký, ktorému Pán preukázal milosrdenstvo, aby bol dôveryhodný.",
    "Myslím si teda, že je dobré pre človeka — a to pre nastávajúcu núdzu —, aby zostal tak, ako je.",
    "Si viazaný k žene? Nevyhľadávaj rozluku. Si voľný? Nehľadaj si ženu.",
    "Ale keby si sa aj oženil, nezhrešil si; a ak by sa panna vydala, nezhreší. Takíto však budú mať súženie v tele, ale ja vás chcem toho ušetriť.",
    "Toto teda hovorím, bratia, čas je krátky! Napokon aj tí, čo majú ženy, nech sú, akoby nemali.",
    "Tí, čo plačú, akoby neplakali; tí, čo sa radujú, akoby sa neradovali, čo kupujú, akoby nič nemali, a tí, ",
    "čo užívajú svet, akoby neužívali, lebo terajšia podoba sveta sa míňa.",
    "Chcem však, aby ste boli bez starostí. Neženatý sa stará o Pánove veci, ako by sa zapáčil Pánovi.",
    "Ale ženatý sa stará o veci sveta, ako by sa páčil žene,",
    "a je rozpoltený. Nevydatá žena a panna sa stará o Pánove veci, aby bola svätá telom i duchom. No vydatá sa stará o veci sveta, ako by sa páčila mužovi.",
    "Toto vám však hovorím na váš osoh, nie aby som vám na krk hádzal slučku, ale aby ste sa dôstojne a oddane venovali Pánovi bez prestania.",
    "Ak si niekto myslí, že koná nečestne voči svojmu dievčaťu a patrí sa, aby si ju vzal, nech urobí, čo chce, nehreší. Nech sa vezmú! ",
    "Kto sa však pevne rozhodol vo svojom srdci a nič ho nenúti, ale má moc nad svojou vôľou a usúdil v srdci, že sa s ňou neožení, urobí dobre.",
    "Takže ten, kto sa ožení so svojou snúbenicou, robí dobre, ale kto sa neožení, koná lepšie.",
    "Žena je viazaná dovtedy, kým žije jej muž. Keď však muž zomrie, je slobodná a môže sa vydať, za koho chce, ale iba v Pánovi.",
    "Bude však šťastnejšia, ak zostane tak, aspoň podľa môjho úsudku. A nazdávam sa, že aj ja mám Božieho Ducha."
  ],
  "8": [
    "Pokiaľ ide o mäso obetované modlám, vieme, že „všetci máme poznanie“. Poznanie však vedie k namyslenosti, kým láska buduje.",
    "Ak si niekto myslí, že niečo už úplne spoznal, ešte to nepozná tak, ako treba.",
    "Ak však niekto miluje Boha, toho Boh pozná.",
    "Pokiaľ teda ide o to, či sa smie jesť mäso obetované modlám, vieme, že na svete modla nič neznamená a niet iného boha, okrem toho Jedného.",
    "Aj keď sú takzvaní bohovia na nebi či na zemi — akože je mnoho takých bohov a pánov —,",
    "no my máme jedného Boha Otca, z ktorého je všetko a my sme tu pre neho, a jedného Pána Ježiša Krista, skrze ktorého je všetko a aj my sme skrze neho.",
    "Lenže toto poznanie nemajú všetci. Niektorí sú až doteraz takí zvyknutí na modly, že jedia toto mäso ako obetované modlám, ich svedomie je slabé, a preto je poškvrnené.",
    "Pokrm nás však nepriblíži k Bohu. Ak nezjeme, nič nestrácame, ak zjeme, nič nezískavame.",
    "Dajte však pozor, aby táto vaša sloboda nebola slabým na prekážku",
    "Ak totiž teba, ktorý máš poznanie, niekto uvidí stolovať v modlárskom chráme, či sa tým aj jeho slabé svedomie nepovzbudí, aby aj on jedol mäso obetované modlám? ",
    "A tak slabý brat, za ktorého zomrel Kristus, zahynie pre tvoje poznanie.",
    "Keď takto hrešíte proti bratom a ubíjate ich slabé svedomie, hrešíte proti Kristovi.",
    "Preto ak pokrm pohoršuje môjho brata, radšej nebudem už nikdy jesť mäso, len aby som svojho brata nepohoršil."
  ],
  "9": [
    "Azda nie som slobodný? Nie som apoštol? A nevidel som Ježiša, nášho Pána? Nie ste azda vy moje dielo v Pánovi?",
    "Ak by som aj pre iných nebol apoštol, pre vás iste som; veď vy ste pečaťou môjho apoštolstva v Pánovi.",
    "Toto je moja obrana proti tým, čo ma súdia: ",
    "Nemáme azda právo jesť a piť?",
    "Vari podľa príkladu ostatných apoštolov a Pánových bratov i Kéfasa nemáme právo brať si so sebou sestru, ženu? ",
    "Alebo len ja a Barnabáš nemáme právo nepracovať?",
    "Kto kedy vojenčí na vlastné trovy? Kto vysadí vinicu, a neje z jej úrody? Alebo kto pasie stádo, a neživí sa mliekom od stáda?",
    "Vari to hovorím iba ľudsky? Nehovorí to aj Zákon? ",
    "Veď v Mojžišovom zákone je napísané: <i>„Mlátiacemu volovi nezaviažeš hubu.“</i> Azda sa Boh stará iba o voly?",
    "Nehovorí to vari pre nás? Veď pre nás bolo napísané: Kto orie, má orať v nádeji, a kto mláti, má mlátiť v nádeji, že dostane svoj podiel.",
    "Keď sme teda medzi vami siali duchovné, je veľkou vecou žať telesné?",
    "Ak iní majú u vás toto právo, prečo nie skôr my? My sme však toto právo nevyužili. Naopak. Všetko znášame, len aby sme Kristovmu evanjeliu nestavali nijakú prekážku.",
    "Vari neviete, že tí, čo pôsobia v svätej službe, živia sa z chrámu a slúžia pri oltári, majú podiel z oltára?",
    "Preto aj Pán prikázal tak, aby tí, čo ohlasujú evanjelium, z evanjelia aj žili.",
    "Ja som však z toho nič nevyužil. Ani toto som nenapísal preto, aby sa mi tak stalo. Lebo radšej by som aj umrel, než by mi niekto zmaril túto moju chválu.",
    "Veď ak zvestujem evanjelium, to nie je pre mňa chvála; je to moja povinnosť a beda mi, ak ho nebudem zvestovať.",
    "Ak to konám zo svojej vôle, mám odmenu; ak však nie zo svojej vôle, plním zverenú úlohu.",
    "Aká je teda moja odmena? Taká, že keď zvestujem evanjelium, zvestujem ho zadarmo a nevyužívam právo, ktoré mi z evanjelia prislúcha.",
    "Lebo hoci som aj slobodný voči všetkým, dal som sa do služby všetkým, aby som získal čím viacerých.",
    "Pre Židov som sa stal akoby Židom, aby som získal Židov; pre tých, čo sú pod Zákonom, bol som ako ten pod Zákonom, aby som získal tých, čo sú pod Zákonom — i keď nie som pod Zákonom.",
    "Pre tých, čo sú bez Zákona, stal som sa ako ten bez Zákona, aby som získal tých, čo sú bez Zákona — aj keď pred Bohom nie som bez Zákona, lebo som pod Kristovým zákonom.",
    "Pre slabých som sa stal slabým, aby som získal slabých. Pre všetkých som sa stal všetkým, aby som zachránil aspoň niektorých.",
    "A všetko to robím pre evanjelium, aby som mal na ňom podiel.",
    "Neviete, že tí, čo bežia na štadióne, bežia síce všetci, ale iba jeden dostáva cenu? Bežte tak, aby ste ju dosiahli.",
    "Veď každý pretekár sa zdržiava všetkého; oni to robia preto, aby získali porušiteľný veniec, my však neporušiteľný.",
    "Ja teda bežím nie akoby bez cieľa a zápasím nie ako ten, kto udiera do prázdna.",
    "Ale zaobchádzam tvrdo so svojím telom a ovládam ho, aby kým iným hlásam, sám som nezlyhal."
  ],
  "10": [
    "Nechcem, bratia, aby ste nevedeli, že naši otcovia všetci boli pod oblakom a všetci prešli cez more,",
    "všetci boli pokrstení",
    "všetci jedli ten istý duchovný pokrm",
    "a všetci pili ten istý duchovný nápoj, lebo pili z duchovnej skaly, ktorá ich sprevádzala, a tou skalou bol Kristus.",
    "Ale vo väčšine z nich nemal Boh zaľúbenie, veď zahynuli na púšti.",
    "Toto sa pre nás stalo výstrahou, aby sme neboli dychtiví po zle tak, ako po ňom dychtili oni.",
    "Ani nebuďte modloslužobníci, ako boli niektorí z nich, tak ako je napísané: <i>„Posadil sa ľud, aby jedol a pil; nato vstali, aby sa zabávali.“</i>",
    "Ani nesmilnime, ako niektorí z nich smilnili, a padlo ich za jediný deň dvadsaťtritisíc.",
    "Ani nechcime skúšať Krista",
    "Ani nereptajte",
    "Toto sa im stalo výstrahou a nám, ktorých zastihol koniec vekov, to bolo napísané ako napomenutie.",
    "A tak ten, kto si myslí, že stojí, nech si dáva pozor, aby nepadol.",
    "Skúška ",
    "Preto, moji milovaní, stráňte sa modloslužby.",
    "Prihováram sa vám ako rozumným: Posúďte sami, čo hovorím.",
    "Nie je vari kalich dobrorečenia, ktorý žehnáme",
    "Keďže je jeden chlieb, my mnohí sme jedno telo, lebo všetci máme podiel na jednom chlebe.",
    "Pozrite na Izrael podľa tela: Azda tí, čo jedia obety, nemajú účasť aj na oltári?",
    "Čo tým chcem povedať? Že mäso obetované modlám je niečo? Alebo že modla je niečo?",
    "Nie. Ale čo obetujú, obetujú démonom, nie Bohu. No ja nechcem, aby ste mali spoločenstvo s démonmi.",
    "Nemôžete piť z Pánovho kalicha aj z kalicha démonov; a nemôžete mať podiel na Pánovom stole aj na stole démonov.",
    "Alebo máme vyvolať žiarlivosť Pána? Sme azda silnejší ako on? ",
    "Všetko je dovolené, no nie všetko osoží. Všetko je dovolené, no nie všetko buduje.",
    "Nikto nech nehľadá, čo osoží iba jemu, ale to, čo osoží inému.",
    "Jedzte všetko, čo sa predáva na trhu, a pre svoje svedomie sa nemusíte na nič pýtať, ",
    "lebo: <i>„Pánova je zem i všetko, čo ju napĺňa.“</i>",
    "Ak vás niekto z neveriacich pozve a chcete ísť, jedzte všetko, čo vám predložia, a pre svoje svedomie sa nemusíte na nič pýtať.",
    "Ak vám niekto povie: „Toto bolo obetované modlám!“, nejedzte to kvôli tomu, kto vás na to upozornil, a kvôli svedomiu;",
    "nemyslím pre vaše svedomie, ale pre svedomie toho druhého. Veď prečo má moju slobodu súdiť svedomie niekoho iného?",
    "Ak ja niečo s vďakou požívam, prečo by ma mal niekto odsudzovať za to, za čo ďakujem?",
    "Či teda jete, alebo pijete, alebo čokoľvek robíte, všetko robte na Božiu slávu.",
    "Nebuďte na pohoršenie ani Židom, ani Grékom, ani Božej cirkvi,",
    "ako aj ja sa usilujem páčiť všetkým vo všetkom, a nehľadám, čo osoží mne, ale čo osoží mnohým, aby boli spasení."
  ],
  "11": [
    "Napodobňujte ma, ako ja napodobňujem Krista! ",
    "Chválim vás teda, že vo všetkom na mňa pamätáte a držíte sa tradície, ako som vám ju odovzdal.",
    "Chcem však, aby ste vedeli, že hlavou každého muža je Kristus, hlavou ženy je muž a hlavou Krista Boh.",
    "Každý muž, ktorý sa modlí alebo prorokuje so zahalenou hlavou, zneucťuje svoju hlavu.",
    "Každá žena, ktorá sa modlí alebo prorokuje s nezahalenou hlavou, zneucťuje svoju hlavu; je to jedno a to isté, ako keby si ju oholila.",
    "Lebo ak sa žena nezahaľuje, môže sa dať hoci aj ostrihať. Ak je však pre ženu potupou ostrihať sa alebo oholiť, nech sa zahaľuje.",
    "Muž si však nemá zahaliť hlavu, pretože je Božím obrazom a Božou slávou, kým žena je slávou muža.",
    "Veď nie je muž zo ženy, ale žena z muža.",
    "Lebo ani muž nebol stvorený pre ženu, ale žena pre muža.",
    "Preto má mať žena na hlave znamenie moci kvôli anjelom.",
    "Ibaže v Pánovi nieto ani ženy bez muža, ani muža bez ženy.",
    "Lebo ako je žena z muža, tak je aj muž skrze ženu, a všetko je z Boha.",
    "Posúďte sami medzi sebou: Sluší sa, aby sa žena modlila k Bohu s nezahalenou hlavou? ",
    "Vari vás neučí sama príroda, že mužovi je na potupu, keď má dlhé vlasy, ",
    "no žene, keď má dlhé vlasy, je to na slávu? Lebo dlhé vlasy dostala ako závoj.",
    "Ak by sa však niekto chcel o tom škriepiť, ani my, ani Božie cirkvi to nemáme vo zvyku.",
    "Keď toto pripomínam, nechválim vás, že sa schádzate nie na osoh, ale na škodu.",
    "Predovšetkým totiž počúvam, že keď sa schádzate v cirkvi, vyskytujú sa medzi vami roztržky, a do istej miery tomu aj verím.",
    "Veď musia byť medzi vami aj roztržky, aby sa ukázalo, kto z vás sa osvedčí.",
    "Keď sa teda takto schádzate, to nie je požívanie Pánovej večere.",
    "Veď keď si pri jedení každý predloží svoju večeru, potom jeden má hlad a druhý je opitý.",
    "Nemáte vari vlastné domy, kde by ste jedli a pili? Alebo natoľko znevažujete Božiu cirkev a zahanbujete tých, čo nič nemajú? Čo vám mám povedať? Mám vás pochváliť? Za to vás nechválim! ",
    "Veď ja som prijal od Pána to, čo som vám aj odovzdal, že Pán Ježiš v tú noc, keď bol zradený, vzal chlieb",
    "a keď vzdal vďaku, lámal ho a povedal",
    "Podobne po večeri vzal aj kalich a povedal: „Tento kalich je nová zmluva v mojej krvi. Toto robte, kedykoľvek ho budete piť, na moju pamiatku!“",
    "Kedykoľvek teda jete tento chlieb a pijete z tohto kalicha, zvestujete Pánovu smrť, kým nepríde.",
    "Preto ktokoľvek by nehodne jedol chlieb alebo pil kalich Pána, previní sa proti telu a krvi Pána.",
    "Nech teda skúma človek sám seba, a tak nech je z chleba a pije z kalicha.",
    "Lebo kto je a pije, a nerozoznáva telo, je a pije si odsúdenie.",
    "Preto je medzi vami veľa slabých a chorých a viacerí umierajú.",
    "Keby sme však sami seba súdili, neboli by sme súdení.",
    "Tým však, že nás súdi Pán, vychováva nás, aby sme neboli odsúdení so svetom.",
    "A tak, bratia moji, keď sa zídete jesť, čakajte jeden na druhého! ",
    "Ak je niekto hladný, nech sa naje doma, aby ste sa neschádzali na odsúdenie. Ostatné veci usporiadam, keď prídem."
  ],
  "12": [
    "Pokiaľ ide o duchovné dary, nechcem, bratia, aby ste zotrvávali v nevedomosti.",
    "Viete, že keď ste ešte boli pohanmi, ťahalo vás to k nemým modlám, ako ste boli k tomu vedení.",
    "Preto chcem, aby ste vedeli, že nikto, ak hovorí v Božom Duchu, nepovie: „Prekliaty Ježiš!“ a nikto nemôže povedať: „Ježiš je Pán!“, iba ak v Duchu Svätom.",
    "Preto sú dary milosti rôzne, ale Duch je ten istý;",
    "a rôzne sú aj služby, ale Pán je ten istý;",
    "a rôzne sú aj účinky moci, ale Boh je ten istý, ktorý pôsobí všetko vo všetkých.",
    "Každému je však daný prejav Ducha na spoločný úžitok.",
    "Jednému sa totiž skrze Ducha dáva slovo múdrosti, inému však podľa toho istého Ducha slovo poznania, ",
    "inému zas viera v tom istom Duchu a inému dary uzdravovania v jednom a tom istom Duchu; ",
    "inému schopnosť konať divy, druhému prorokovať, inému dar rozlišovať duchov, inému zas rôzne druhy jazykov",
    "No toto všetko spôsobuje jeden a ten istý Duch, ktorý každému osobitne udeľuje dar, ako chce.",
    "Tak totiž ako je jedno telo a má mnoho údov, a všetky údy tela, hoci je ich mnoho, tvoria jedno telo, tak aj Kristus.",
    "Veď my všetci sme boli pokrstení jedným Duchom v jedno telo, či Židia alebo Gréci, či otroci alebo slobodní; a všetci sme boli napojení jedným Duchom.",
    "Lebo telo nie je jeden úd",
    "Keby noha povedala: „Pretože nie som ruka, nie som z tela!“, či zato nepatrí k telu? ",
    "A keby ucho povedalo: „Keďže nie som oko, nie som z tela!“, či zato nepatrí k telu? ",
    "Keby bolo celé telo len okom, kde by bol sluch? A keby bolo celé sluchom, kde by bol čuch? ",
    "Ale Boh usporiadal údy v tele, každý jeden z nich, tak, ako chcel.",
    "Keby však boli všetky údy jedným údom, kde by bolo telo? ",
    "Takto je teda mnoho údov, a predsa jedno telo.",
    "Preto oko nemôže povedať ruke: „Nepotrebujem ťa!“ ani hlava nohám: „Nepotrebujem vás!“ ",
    "Ba skôr je to tak, že tie údy tela, ktoré sa zdajú slabšími, sú nesmierne potrebné, ",
    "a tým údom tela, ktoré sa nám zdajú menej cenné, preukazujeme väčšiu poctu, a pretože sú neslušné, dostáva sa im o to starostlivejšie zaodenie, ",
    "zatiaľ čo naše počestné údy to nepotrebujú. Boh však usporiadal telo tak, že slabšiemu údu dal viac cti, ",
    "aby neboli v tele roztržky, ale aby sa údy vzájomne o seba starali.",
    "A teda ak trpí jeden úd, spolu s ním trpia všetky údy; ak sa dostáva cti jednému údu, radujú sa s ním všetky údy.",
    "Vy ste Kristovo telo a jednotlivo ste údy.",
    "A v cirkvi Boh niektorých ustanovil najprv za apoštolov, po druhé za prorokov, po tretie za učiteľov, potom sú mocné činy, potom dary uzdravovať, pomáhať, viesť a dar rôznych jazykov.",
    "Sú azda všetci apoštolmi? Sú azda všetci prorokmi? Sú azda všetci učiteľmi? Sú všetci divotvorcami? ",
    "Majú azda všetci dary uzdravovania? Hovoria všetci jazykmi? Všetci ich vykladajú? ",
    "Usilujte sa však ešte o väčšie dary. A okrem toho vám ukážem omnoho vzácnejšiu cestu."
  ],
  "13": [
    "Keby som hovoril ľudskými jazykmi, ba aj anjelskými, a lásku by som nemal, bol by som iba ako cvendžiaci kov a zvučiaci činel.",
    "A keby som mal aj dar prorokovať a poznal by som všetky tajomstvá",
    "Ak by som rozdal všetok svoj majetok, a ak by som vydal svoje telo, aby som sa mohol chváliť, no lásku by som nemal, nič by mi to neosožilo.",
    "Láska je trpezlivá, láska je dobrotivá, nezávidí, láska sa nevystatuje a nenadúva;",
    "nespráva sa neslušne, nehľadá svoj prospech, nerozčuľuje sa, nepočíta krivdy",
    "neraduje sa z neprávosti, ale raduje sa z pravdy",
    "všetko znáša, všetko verí, všetko dúfa a všetko vydrží.",
    "Láska nikdy nezanikne; proroctvá sa pominú, jazyky umĺknu, poznanie bude prekonané.",
    "Lebo iba sčasti poznávame a sčasti prorokujeme.",
    "Ale keď príde to, čo je dokonalé, to, čo je čiastočné, sa pominie.",
    "Keď som bol dieťa, hovoril som ako dieťa, zmýšľal som ako dieťa, usudzoval som ako dieťa. Keď som sa stal mužom, zanechal som detské spôsoby.",
    "Teraz vidíme len akoby v zrkadle, v záhade, ale potom z tváre do tváre. Teraz poznávam sčasti, ale potom budem poznávať tak, ako som bol spoznaný.",
    "Teraz teda zostáva viera, nádej a láska, tieto tri, ale najväčšia z nich je láska."
  ],
  "14": [
    "Usilujte sa o lásku, no horlivo hľadajte aj duchovné dary, najmä však aby ste prorokovali.",
    "Lebo kto hovorí jazykom, nehovorí ľuďom, ale Bohu. Nikto mu totiž nerozumie, mocou Ducha hovorí tajomstvá.",
    "Kto však prorokuje, hovorí ľuďom a tak buduje, povzbudzuje a potešuje.",
    "Kto hovorí jazykmi, buduje seba, ale ten, kto prorokuje, buduje cirkev.",
    "Chcem však, aby ste všetci hovorili jazykmi, ale ešte viac, aby ste prorokovali. Lebo väčší je ten, čo prorokuje, než ten, čo hovorí jazykmi — iba ak by to aj vykladal, aby sa budovala cirkev.",
    "Veď čo by som vám osožil, bratia, keby som k vám prišiel a hovoril jazykmi, ale nehovoril by som vám slovami zjavenia ani poznania, ani proroctvom, ani učením?",
    "Podobne ako neživé nástroje, ktoré vydávajú zvuk, či flauta alebo citara: keby nevydávali rozdielne zvuky, ako by sa vedelo, čo sa hrá na flaute a čo na citare? ",
    "Veď ak poľnica zaznie nejasne, kto sa bude chystať do boja? ",
    "Tak aj vy, ak nevydávate jazykom zrozumiteľné slová, ako možno poznať, čo hovoríte? Veď budete hovoriť do vetra.",
    "Vo svete je predsa toľko druhov jazykov, a ani jeden nie je bez slov.",
    "Ak však nepoznám zmysel reči, pre toho, kto hovorí, budem cudzincom, a ten, čo hovorí, bude cudzincom pre mňa.",
    "Tak aj vy, keďže sa horlivo usilujete o duchovné dary, usilujte sa oplývať tým, čo slúži cirkvi na rast.",
    "Preto ten, kto hovorí jazykmi, nech sa modlí, aby vykladal.",
    "Lebo ak sa modlím jazykmi, modlí sa môj duch, ale moja myseľ je bez ovocia.",
    "Čo teda? Budem sa modliť duchom, ale budem sa modliť aj mysľou. Budem spievať chválospevy duchom, ale budem spievať aj mysľou.",
    "Lebo ak dobrorečíš duchom, ako potom môže jednoduchý človek na tvoje vďakyvzdanie povedať: „Amen!“? Veď nevie, čo hovoríš.",
    "Ty síce krásne dobrorečíš, ale iný sa tým nebuduje.",
    "Ďakujem Bohu, že viac hovorím jazykmi ako vy všetci; ",
    "v cirkvi však chcem radšej prehovoriť päť zrozumiteľných slov, aby som aj iných poučil, než povedať desaťtisíc slov nezrozumiteľným jazykom.",
    "Bratia, nebuďte pri usudzovaní ako deti, v zle buďte maličkí, no pri usudzovaní buďte dokonalí",
    "V Zákone je napísané: <i>„Cudzími jazykmi a perami cudzincov budem hovoriť k tomuto ľudu, no ani “</i> tak ma <i>„nepočúvnu, “</i> hovorí Pán.",
    "A jazyky sú znamením nie pre veriacich, ale pre neveriacich, kým proroctvo je nie pre neveriacich, ale pre veriacich.",
    "Keby sa teda celá cirkev zišla na tom istom mieste a všetci by hovorili jazykmi a prišli by tam jednoduchí ľudia alebo neveriaci, nepovedali by, že šaliete? ",
    "Keby však všetci prorokovali a vošiel by niekto neveriaci alebo jednoduchý človek, všetci by ho usvedčovali, všetci posudzovali.",
    "Skryté veci jeho srdca sa stanú zjavnými, a tak padne na tvár, bude sa klaňať Bohu a vyznávať: „Naozaj je Boh medzi vami!“ ",
    "Čo teda, bratia? Keď sa zídete, každý má niečo: chválospev",
    "Ak niekto hovorí jazykmi, nech sú to dvaja alebo nanajvýš traja, a to jeden po druhom, a jeden nech vysvetľuje.",
    "Ale ak by nemal kto vysvetľovať, nech mlčí v cirkevnom zhromaždení, ale nech hovorí sebe samému a Bohu.",
    "No proroci nech hovoria dvaja alebo traja a ostatní nech to posúdia.",
    "Ak by sa však inému, čo tam sedí, dostalo zjavenia, prvý nech sa odmlčí.",
    "Lebo po jednom môžete všetci prorokovať, aby sa všetci poučili a aby všetci boli povzbudení.",
    "Duchovia prorokov sa podriaďujú prorokom; ",
    "veď Boh nie je Bohom neporiadku, ale pokoja. Podľa zvyku vo všetkých svätých cirkvách",
    "ženy nech v cirkevnom zhromaždení mlčia. Nedovoľuje sa im hovoriť, ale nech sú podriadené, ako to hovorí aj Zákon.",
    "Ak sa však chcú niečo naučiť, nech sa opýtajú doma svojich mužov, lebo je neslušné, aby žena v cirkevnom zhromaždení hovorila.",
    "Či od vás vyšlo Božie slovo, alebo k vám iba prišlo? ",
    "Ak si niekto myslí, že je prorok alebo obdarovaný Duchom, nech vie, že čo vám píšem, je Pánov príkaz.",
    "Kto to neuzná, nebude uznaný.",
    "Tak teda, bratia moji, horlivo sa usilujte prorokovať a nezabraňujte hovoriť jazykmi.",
    "Ale všetko nech sa deje slušne a v poriadku!"
  ],
  "15": [
    "Bratia, pripomínam vám evanjelium, ktoré som vám zvestoval, ktoré ste prijali, v ktorom zotrvávate",
    "a skrze ktoré ste aj spasení, ak ho zachovávate tak, ako som vám ho zvestoval, iba že by ste boli nadarmo uverili.",
    "Lebo predovšetkým som vám odovzdal, čo som aj sám prijal, že podľa Písem Kristus zomrel za naše hriechy,",
    "že bol pochovaný a tretieho dňa vzkriesený podľa Písem",
    "a že sa zjavil Kéfasovi a potom Dvanástim.",
    "Potom sa zjavil naraz viac ako päťsto bratom, z ktorých väčšina doteraz žije, niektorí však pomreli.",
    "Potom sa zjavil Jakubovi a ďalej všetkým apoštolom.",
    "Nakoniec zo všetkých, ako nedonosenému, sa zjavil aj mne.",
    "Veď ja som najmenší z apoštolov, ba nie som hoden volať sa apoštolom, pretože som prenasledoval Božiu cirkev.",
    "Ale z Božej milosti som to, čo som, a jeho milosť nebola vo mne márna. Veď som sa namáhal viac ako oni všetci, vlastne ani nie ja, ale Božia milosť, ktorá je so mnou.",
    "Preto, či ja alebo oni, tak hlásame, a tak ste uverili.",
    "Keď sa teda hlása, že Kristus bol vzkriesený z mŕtvych, ako potom niektorí z vás hovoria, že niet zmŕtvychvstania? ",
    "Veď ak niet zmŕtvychvstania, ani Kristus nebol vzkriesený.",
    "Ak však Kristus nebol vzkriesený, potom je márne naše kázanie a márna je aj vaša viera.",
    "Tak by sa zistilo, že sme falošní Boží svedkovia, lebo sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak mŕtvi naozaj nevstávajú z mŕtvych.",
    "Ak však mŕtvi nevstávajú, ani Kristus nebol vzkriesený.",
    "Ak však Kristus nebol vzkriesený, márna je vaša viera — ešte vždy ste vo svojich hriechoch.",
    "A tak by zahynuli aj tí, čo zosnuli v Kristovi.",
    "Ak iba v tomto živote máme nádej v Kristovi, sme najbiednejší zo všetkých ľudí.",
    "Kristus však bol vzkriesený z mŕtvych ako prvotina tých, čo zomreli.",
    "Lebo ako skrze človeka prišla smrť, tak prišlo skrze človeka aj zmŕtvychvstanie.",
    "Lebo ako v Adamovi všetci zomierajú, tak aj v Kristovi budú všetci oživení; ",
    "každý však v danom poradí: Prvotina Kristus, potom pri jeho príchode tí, čo patria Kristovi,",
    "a potom nastane koniec, keď odovzdá kráľovstvo Bohu Otcovi, keď zruší vládu všetkých kniežat, mocností a síl.",
    "Lebo on musí kraľovať, kým mu nepoloží pod nohy všetkých nepriateľov.",
    "Ako posledný nepriateľ bude zničená smrť,",
    "lebo <i>„mu všetko položil pod nohy.“</i> Keď však hovorí, že všetko je mu podrobené, je zrejmé, že okrem toho, ktorý mu všetko podrobil.",
    "A keď mu bude všetko podrobené, vtedy aj sám Syn sa podrobí tomu, ktorý mu všetko podrobil, aby Boh bol všetko vo všetkom.",
    "Aký by ináč malo zmysel to, že sa podaktorí dávajú krstiť za mŕtvych?",
    "Prečo sa aj my vystavujeme nebezpečenstvu v každej chvíli?",
    "Veď každý deň umieram, je to tak isté, ako vy, bratia, ste mojou chválou, ktorú mám v Kristovi Ježišovi, našom Pánovi.",
    "Ak som v Efeze bojoval so šelmami z ľudských pohnútok, čo mi to osoží? Ak pre mŕtvych niet vzkriesenia: <i>„Jedzme a pime, “</i> <i>„veď zajtra zomrieme! “</i> ",
    "Nedajte sa oklamať: „Zlé reči kazia dobré mravy!“ ",
    "Vytriezvite, ako sa patrí, a nehrešte! Veď niektorí nepoznajú Boha — na vaše zahanbenie to hovorím.",
    "Niekto však povie: „Ako sú mŕtvi kriesení? V akom tele prídu?“",
    "Nerozumný! Čo ty seješ, neožije, ak neodumrie.",
    "A čo seješ, neseješ ako telo, ktoré má vzniknúť, ale holé zrno, či pšenice, alebo niečoho iného.",
    "Boh mu však dáva telo, ako sám chcel, a každému semenu jeho vlastné telo.",
    "Nie každé telo je také isté telo, ale iné je telo ľudí, iné je telo zvierat a zas iné je telo vtákov a iné rýb.",
    "A sú telá nebeské a telá pozemské, ale iný je jas tiel nebeských a iný pozemských.",
    "Iný je jas slnka, iný jas mesiaca a iný je jas hviezd; veď hviezda od hviezdy sa líši jasom.",
    "Tak je to aj so zmŕtvychvstaním: čo sa seje porušené, vstáva neporušené; ",
    "čo je zasiate potupené, vstáva v sláve; čo je siate bezvládne, vstáva v moci.",
    "Seje sa telo prirodzené, vstáva telo duchovné. Ak jestvuje prirodzené telo, jestvuje i duchovné.",
    "Tak je aj napísané: <i>„Prvý človek, “</i> Adam, <i>„stal sa živou bytosťou, “</i> posledný Adam oživujúcim Duchom.",
    "Nie je však skôr duchovné, ale prirodzené, až potom duchovné.",
    "Prvý človek je zo zeme, pozemský, druhý človek je z neba.",
    "Aký je ten pozemský, takí sú aj ostatní pozemskí; a aký je ten nebeský, takí sú aj ostatní nebeskí.",
    "A ako sme niesli podobu toho pozemského, tak budeme niesť aj podobu toho nebeského.",
    "Toto teda hovorím, bratia, že telo a krv nemôžu zdediť Božie kráľovstvo, ani porušiteľnosť nezdedí neporušiteľnosť.",
    "Počúvajte, poviem vám tajomstvo: Nie všetci zomrieme, ale všetci budeme premenení,",
    "naraz, v tom okamihu, na posledný zvuk poľnice. Keď zatrúbi, mŕtvi budú vzkriesení neporušiteľní a my budeme premenení.",
    "Lebo toto porušiteľné si musí obliecť neporušiteľnosť a toto smrteľné si musí obliecť nesmrteľnosť.",
    "Keď si však toto porušiteľné oblečie neporušiteľnosť a toto smrteľné si oblečie nesmrteľnosť, vtedy sa splní, čo je napísané: <i>„Smrť pohltilo víťazstvo! “</i> ",
    "<i>„Smrť, kde je tvoje víťazstvo? “</i> <i>„Smrť, kde je tvoj osteň?“</i> ",
    "Ostňom smrti je totiž hriech a silou hriechu je Zákon.",
    "No vďaka Bohu, ktorý nám dáva víťazstvo skrze nášho Pána Ježiša Krista!",
    "A tak, bratia moji milovaní, buďte pevní, neochvejní, buďte stále horlivejší v Pánovom diele, veď viete, že vaša námaha nie je márna v Pánovi."
  ],
  "16": [
    "Pokiaľ ide o zbierku pre svätých, aj vy urobte tak, ako som to prikázal cirkvám v Galácii.",
    "Nech si každý z vás v prvý deň po sobote odloží, čo by mohol usporiť, aby sa zbierky nerobili vtedy, keď prídem.",
    "Keď však prídem, pošlem so sprievodným listom tých, ktorých uznáte za hodných, aby zaniesli váš dar do Jeruzalema.",
    "Ak by však bolo vhodné, aby som šiel aj ja, pôjdu so mnou.",
    "Prídem k vám, keď prejdem Macedónsko, lebo Macedónskom iba prejdem,",
    "ale u vás azda pobudnem alebo aj prezimujem, aby ste ma vypravili, kamkoľvek by som šiel.",
    "Nechcem vás totiž teraz vidieť len tak letmo, lebo dúfam, že ak dovolí Pán, nejaký čas u vás pobudnem.",
    "V Efeze ostanem až do Turíc",
    "lebo sa mi tam otvorili veľké dvere činnosti, ale aj protivníkov je mnoho.",
    "Ak však príde Timotej, hľaďte, aby sa u vás nemusel báť; veď koná Pánovo dielo ako aj ja.",
    "Nech ním teda nik nepohŕda. Vypravte ho v pokoji, aby prišiel ku mne, lebo ho očakávam s bratmi.",
    "Pokiaľ ide o brata Apolla, veľmi som ho prosil, aby šiel k vám s bratmi, ale vôbec nemal vôľu teraz ísť ",
    "Bdejte, stojte pevne vo viere, vzmužte sa a buďte silní!",
    "Všetko nech sa medzi vami deje v láske! ",
    "Prosím vás, bratia: Viete o Stefanasovom dome, že je prvotinou Achájska a že sa dali do služby svätým;",
    "ochotne sa aj vy podriaďte im i každému, kto spolupracuje a usilovne slúži.",
    "Radujem sa Stefanasovmu, Fortunátovmu i Achajkovmu príchodu, že mi nahradili vašu neprítomnosť.",
    "Tak potešili môjho i vášho ducha. Takých si teda vážte.",
    "Pozdravujú vás cirkvi Ázie. Pozdravujú vás mnohokrát v Pánovi Akvila a Priska, aj spoločenstvo cirkvi v ich dome.",
    "Pozdravujú vás všetci bratia. Pozdravte sa navzájom svätým bozkom! ",
    "Toto je môj, Pavlov, vlastnoručný pozdrav.",
    "Ak niekto nemiluje Pána, nech je prekliaty! Maranatha",
    "Milosť Pána Ježiša nech je s vami.",
    "Moja láska nech je s vami všetkými v Kristovi Ježišovi!"
  ]
}