{
  "1": [
    "Adam, Šét, Enóš,",
    "Kenán, Mahalalel, Jered,",
    "Henoch, Matuzalem, Lemech,",
    "Noach, Šém, Chám a Jefet.",
    "Jefetovi synovia: Gomer, Magóg, Madaj, Javán, Tubal, Mešech a Tirás.",
    "Gomerovi synovia: Aškenaz, Difat a Togarma.",
    "Javánovi synovia: Eliša, Taršíš, Kittejci a Rodaním.",
    "Chámovi synovia: Kúš, Micrajim, Pút a Kanaán.",
    "Kúšovi synovia: Sába, Chavila, Sabta, Raema, Sabtecha. Raemovi synovia: Šeba a Dedán.",
    "Kúšovi sa narodil Nimród. Stal sa prvým hrdinom na svete.",
    "Micrajim splodil: Lúdov, Anámov, Lehábov, Naftuchov,",
    "Patrusanov a Kasluchov, z ktorých pochádzajú Filištínci a Kaftóri.",
    "Kanaán splodil Sidona, svojho prvorodeného, a Chéta,",
    "ďalej Jebúsejov, Amorejčanov, Girgašejov,",
    "Chivvijov, Arkijov, Sínejov,",
    "Arvádov, Cemarov a Chamátov.",
    "Šémovi synovia: Elám, Aššúr, Arpachšad, Lúd, Aram, Úc, Chúl, Geter a Mešech.",
    "Arpachšad splodil Šelacha a Šelach splodil Ebera.",
    "Eberovi sa narodili dvaja synovia. Jeden sa volal Peleg, lebo za jeho čias bola rozdelená zem, a jeho brat sa volal Joktán.",
    "Joktán splodil: Almodáda, Šelefa, Chacarmáveta, Jaracha,",
    "Hadoráma, Uzála, Diklu,",
    "Ebála, Abimaela, Šebu,",
    "Ofíra, Chavilu a Jobába. Títo všetci boli synovia Joktána.",
    "Šém, Arpachšad, Šelach,",
    "Eber, Peleg, Reu,",
    "Serúg, Nachór, Terach,",
    "Abrám, inak Abrahám.",
    "Synovia Abraháma: Izák a Izmael.",
    "Ich rodokmeň je tento: Izmaelov prvorodenec Nebajót, ďalej Kedár, Adbeel, Mibsám,",
    "Mišma, Duma, Massa, Chadad, Tema,",
    "Jetúr, Nafíš a Kédema. To boli Izmaelovi synovia.",
    "Synovia, ktorých porodila Ketura, vedľajšia žena Abrahámova: Zimrán, Jokšán, Medán, Midján, Jišbák a Šúach. Jokšánovi synovia: Šeba a Dedán.",
    "Midjánovi synovia: Efa, Éfer, Chanóch, Abida a Eldaa. Tí všetci boli synovia Ketury.",
    "Abrahám splodil ešte Izáka. Izákovi synovia: Ezáv a Izrael.",
    "Ezávovi synovia: Elifaz, Reuel, Jeúš, Jalám a Korach.",
    "Elifazovi synovia: Temán, Omár, Cefi, Gatám, Kenaz, Timna a Amalék.",
    "Reuelovi synovia: Nachat, Zerach, Šamma a Mizza.",
    "Seírovi synovia: Lotán, Šobál, Cibeón, Ana, Dišón, Ecer a Dišán.",
    "Lotánovi synovia: Chori a Homám. Lotánova sestra bola Timna.",
    "Šobálovi synovia: Alján, Manachat, Ebál, Šefi a Onám. Cibeónovi synovia: Aja a Ana.",
    "Anov syn bol Dišón. Dišónovi synovia: Chamrán, Ešbán, Jitrán a Kerán.",
    "Ecerovi synovia: Bilhán, Zaaván a Jaakán. Dišánovi synovia: Úc a Arán.",
    "Toto sú králi, ktorí panovali v Edómsku, prv než mali kráľa Izraeliti: Bela, syn Beóra. Jeho sídlo sa volalo Dinhaba.",
    "Po Belovej smrti kraľoval Zerachov syn Jobáb z Bocry.",
    "Po Jobábovej smrti kraľoval Chušám z krajiny Temáncov.",
    "Po Chušámovej smrti kraľoval Bedadov syn Hadad, ktorý porazil Midjánčanov na moábskom poli. Jeho sídlo sa volalo Avít.",
    "Po Hadadovej smrti kraľoval Samla z Masreky.",
    "Po Samlovej smrti kraľoval Šaúl z Rechobótu pri Veľrieke.",
    "Po Šaúlovej smrti kraľoval Achbórov syn Baal-Chanán.",
    "Po smrti Baal-Chanána kraľoval Hadad. Jeho sídlo sa volalo Pau a jeho žena sa volala Mehetabel, dcéra Matréda, vnučka Me-Zahába.",
    "Po Hadadovej smrti vládli v Edóme náčelníci: náčelník Timna, náčelník Alva, náčelník Jetét,",
    "náčelník Oholibama, náčelník Ela, náčelník Pinón,",
    "náčelník Kenaz, náčelník Temán, náčelník Mibcár,",
    "náčelník Magdíel a náčelník Irám. To boli edómski náčelníci."
  ],
  "2": [
    "Toto sú Izraelovi synovia: Rúben, Šimeón, Lévi, Júda, Jissachár, Zebulún,",
    "Dán, Jozef, Benjamín, Naftali, Gád a Ašér.",
    "Júdovi synovia: Ér, Onán a Šela, traja, ktorých mal so Šúovou dcérou, Kanaánčankou. Ér, Júdov prvorodený, sa však znepáčil Hospodinovi, preto ho usmrtil.",
    "Jeho nevesta Tamar mu porodila Pereca a Zeracha. Všetkých Júdových synov bolo päť.",
    "Perecovi synovia: Checrón a Chamúl.",
    "Zerachovi synovia: Zimri, Etán, Hemán, Kalkól a Dara, spolu päť.",
    "Karmiho syn bol Achár, ktorý priviedol Izrael do skazy tým, že nedodržal hubiacu kliatbu.",
    "Etánovým synom bol Azarja.",
    "Checrónovi sa narodili synovia: Jerachmeel, Rám a Kelubaj.",
    "Rám splodil Amminadába, Amminadáb splodil Nachšóna, knieža Júdovcov.",
    "Nachšón splodil Salmu a Salma splodil Boaza.",
    "Boaz splodil Obéda, Obéd splodil Izaja.",
    "Izaj splodil Eliába ako prvorodeného, Abinadába druhého, Šimeu tretieho,",
    "Netaneela štvrtého, Radaja piateho,",
    "Ocema šiesteho, Dávida siedmeho.",
    "Ich sestry boli Ceruja a Abigajil. Synovia Ceruje: Abšaj, Joáb a Asael, traja.",
    "Abigajil porodila Amasu a Amasovým otcom bol Izmaelita Jeter.",
    "Kaléb, Checrónov syn, splodil so ženami Azubou a Jeriót týchto synov: Ješera, Šobába a Ardóna.",
    "Po smrti Azuby si vzal Kaléb Efratu a tá mu porodila Chúra.",
    "Chúr splodil Uriho a Uri splodil Becaleela.",
    "Potom vošiel Checrón k dcére Machíra, Gileádovho otca. Mal šesťdesiat rokov, keď si ju vzal, porodila mu Segúba.",
    "Segúb splodil Jaíra, ktorý mal dvadsaťtri miest v Gileádskom kraji.",
    "No Gešúrci a Aramejčania im odobrali Chavvót-Jaír, Kenát a jeho osady, spolu šesťdesiat miest. Tí všetci sú synovia Machíra, Gileádovho otca.",
    "Po Checrónovej smrti vošiel Kaléb k Efrate, žene svojho otca Checróna, a porodila mu Ašchúra, otca Tekóu.",
    "Synovia Jerachmeela, Checrónovho prvorodeného, boli: prvorodený syn Rám, ďalej Buna, Oren, Ocem a Achija.",
    "Jerachmeel mal aj druhú ženu menom Atara; tá bola Onámovou matkou.",
    "Synovia Ráma, Jerachmeelovho prvorodeného, boli: Maac, Jamín a Eker.",
    "Onámovi synovia boli: Šammaj a Jada. Šammajovi synovia: Nadáb a Abišúr.",
    "Abišúrova žena sa volala Abihajil. Tá mu porodila Achbána a Molída.",
    "Nadábovi synovia: Seled a Appajim. Seled nezanechal synov.",
    "Appajimov syn bol Jišei, syn Jišeiho Šešán a syn Šešána Achlaj.",
    "Synovia Jadu, Šammajovho brata: Jeter a Jonatán. Jeter nezanechal synov.",
    "Jonatánovi synovia: Pelet a Zaza. To boli synovia Jerachmeela.",
    "Šešán nemal synov, iba dcéry. Mal však egyptského sluhu menom Jarcha.",
    "Tomu dal svoju dcéru za ženu. Porodila mu Attaja.",
    "Attaj splodil Nátana, Nátan splodil Zabáda,",
    "Zabád splodil Eflála, Eflál splodil Obéda,",
    "Obéd splodil Jehua a Jehu splodil Azarju.",
    "Azarja splodil Cheleca, Chelec splodil Elasu,",
    "Elasa splodil Sismaja a Sismaj splodil Šallúma,",
    "Šallúm splodil Jekamju a Jekamja splodil Elišamu.",
    "Synovia Kaléba, Jerachmeelovho brata: prvorodený Meša, Zífov otec, a druhý syn Mareša, Chebrónov otec.",
    "Chebrónovi synovia: Korach, Tappúach, Rekem a Šema.",
    "Šema splodil Rachama, otca Jorkoáma a Rekem splodil Šammaja.",
    "Šammajovým synom bol Maón a Maón bol otcom Bét-Cúra.",
    "Efa, vedľajšia Kalébova žena, porodila Charána, Mocu a Gazéza. Charán splodil Gazéza.",
    "Jahdajovi synovia: Regem, Jotám, Gešán, Pelet, Efa a Šaaf.",
    "Maacha, Kalébova vedľajšia žena, porodila Šebera a Tirchanu.",
    "Ďalej porodila Šaafa, otca Madmannu, Ševu, otca Machbenu a otca Gibeu. Kalébova dcéra bola Achsa.",
    "Títo boli synovia Kaléba: Chúr, prvorodený Efraty, Šobál, otec Kirjat-Jearíma,",
    "Salma, otec Betlehema, Charéf, otec Bét-Gadéra.",
    "Šobál, otec Kirjat-Jearíma, mal synov: Haroeho a polovicu Menuchóťanov.",
    "Rody Kirjat-Jearíma tvorili Jitrijci, Pútovci, Šumátovci a Mišraovci. Z nich pochádzali Coreanci a Eštaulci.",
    "Salmovi synovia: Betlehem, Netofania, Atarót-Bét-Joáb, druhá polovica Manachatejov, inak Coreancov.",
    "Rody pisárov, ktorí bývali v Jabéci: Tiratovci, Šimeatovci a Suchatovci. Oni boli Kéniti, ktorí pochádzali od Chammata, otca domu Rechába."
  ],
  "3": [
    "Toto boli synovia Dávida, ktorí sa mu narodili v Hebrone: prvorodený Amnón od Jezreelčanky Achinoam, druhý Daniel od Karmelčanky Abigajil,",
    "tretí Absolón od Maachy, dcéry gešúrskeho kráľa Talmaja, štvrtý Adonija, syn Chaggít,",
    "piaty Šefatja od Abitál, šiesty Jitreám od jeho ženy Egly.",
    "Šiesti sa mu narodili v Hebrone, kde vládol sedem rokov a šesť mesiacov; v Jeruzaleme vládol tridsaťtri rokov.",
    "Títo sa mu narodili v Jeruzaleme: Šimea, Šobáb, Nátan, Šalamún, štyria od Batšeby, Ammíelovej dcéry,",
    "ďalej Jibchár, Elišama, Elifelet,",
    "Nogah, Nefeg, Jafia,",
    "Elišama, Eljada a Elifelet, deviati.",
    "To všetko boli Dávidovi synovia okrem synov od vedľajších žien. Tamar bola ich sestrou.",
    "Šalamúnov syn bol Rechabeám a jeho syn Abija, jeho syn Asa, jeho syn Jošafát,",
    "jeho syn Jorám, jeho syn Achazja, jeho syn Joáš,",
    "jeho syn Amacja, jeho syn Azarja, jeho syn Jotám,",
    "jeho syn Acház, jeho syn Chizkija, jeho syn Menašše,",
    "jeho syn Amón, jeho syn Joziáš.",
    "Joziášovi synovia: prvorodený Jochanán, druhý Jojakím, tretí Cidkija, štvrtý Šallúm.",
    "Jojakímovi synovia: jeho syn Jechonja, jeho syn Cidkija.",
    "Synovia väzňa Jechonju: jeho syn Šealtíel,",
    "ďalej Malkirám, Pedaja, Šenaccar, Jekamja, Hošama a Nedabja.",
    "Pedajovi synovia: Zerubbábel a Šimei. Zerubbábelovi synovia: Mešullám, Chananja. Ich sestrou bola Šelomít.",
    "Ďalej Chašuba, Ohel, Berechja, Chasadja a Jušab-Chesed, piati.",
    "Chananjovi synovia: Pelatja a Ješaja, Refajovi synovia, Arnánovi synovia, Obadjovi synovia, Šechanjovi synovia.",
    "Šechanjov syn: Šemaja. Šemajovi synovia: Chattúš, Jigál, Baríach, Nearja a Šafát, šiesti.",
    "Nearjovi synovia: Eljoenaj, Chizkija a Azrikám, traja.",
    "Eljoenajovi synovia: Hodavja, Eljašíb, Pelaja, Akkúb, Jochanán, Delaja a Anani, siedmi."
  ],
  "4": [
    "Júdovi synovia: Perec, Checrón, Karmi, Chúr a Šobál.",
    "Reaja, Šobálov syn, splodil Jachata, Jachat splodil Achumaja a Lahada. To sú coreanské rody.",
    "Toto sú Etámovi synovia: Jezreel, Jišma a Jidbáš, ich sestra sa volala Haclelponi,",
    "ďalej Penuel, otec Gedóra, a Ezer, otec Chušu. To sú synovia Chúra, prvorodeného Efraty, otca Betlehema.",
    "Ašchúr, otec Tekóu, mal dve ženy: Chelu a Naaru.",
    "Naara mu porodila Achuzzáma, Chefera, Temnovcov a Achaštarejcov. To sú synovia Naary.",
    "Synovia Chely: Ceret, Jecóchar, Etnán.",
    "Kóc splodil Anúba, Haccobebu a rody Acharchela, Harúmovho syna.",
    "Jabbéc bol vo väčšej úcte než jeho bratia. Jeho matka mu dala meno Jabbéc so slovami: „V bolesti som ho porodila.“",
    "Jabbéc vyslovil Bohu Izraela želanie: „Kiežby si ma požehnával a rozšíril moje územie. Tvoja ruka nech ma sprevádza a zbaví zlého, aby som nemal trápenie!“ Boh jeho prosbu splnil.",
    "Kelúb, Šuchov brat, splodil Mechíra, Eštónovho otca.",
    "Eštón splodil Bét-Rafu, Paséacha, Techinnu, otca Ír-Nacháša. To sú muži z Rechy.",
    "Kenazovi synovia: Otníel a Seraja. Synovia Otníela: Chatat a Meonotaj.",
    "Meonotaj splodil Ofru, Seraja splodil Joába, otca Gé-Charašíma, boli tam totiž remeselníci.",
    "Synovia Kaléba, Jefunneho syna: Iru, Ela a Naam. Elov syn bol Kenaz.",
    "Jehallelelovi synovia: Zíf, Zifa, Tirja a Asarel.",
    "Ezrovi synovia: Jeter, Mered, Éfer a Jalón. Jeter splodil Mirjáma, Šammaja a Jišbácha, otca Eštemou.",
    "Jeho judská žena porodila Jereda, otca Gedóra, Chebera, otca Socha, Jekutíela, otca Zanóacha. To sú synovia Bitje, faraónovej dcéry, ktorú si vzal Mered.",
    "Synovia Hodijovej ženy, sestry Nachama, otca Keilu Garmijského a Eštemou Maachátskeho.",
    "Šimónovi synovia: Amnón, Rinna, Ben-Chanán a Tilón. Jišeiho synovia: Zochét a Ben-Zochét.",
    "Synovia Šelu, Júdovho syna: Ér, otec Lechu, Lada, otec Marešu, a rody tkáčov ľanu z Bét-Ašbey,",
    "ďalej Jokím, muži z Kozeby Joáš a Saráf, ktorí vládli v Moábsku a vrátili sa do Lechemu. To sú však dávne príbehy.",
    "Boli to hrnčiari a obyvatelia Netaímu a Gedery. Bývali tam pri kráľovi v jeho službe.",
    "Šimeónovi synovia: Nemuel, Jamín, Jaríb, Zerach, Šaúl.",
    "Jeho syn Šallúm, jeho syn Mibsám, jeho syn Mišma.",
    "Synovia Mišmu: jeho syn Chammuel, jeho syn Zakkúr, jeho syn Šimei.",
    "Šimei mal šestnásť synov a šesť dcér, no jeho bratia neoplývali synmi, takže všetky ich rody neboli také početné ako Júdovci.",
    "Bývali v Beér-Šebe, v Molade v Chacar-Šuále,",
    "v Bilhe, v Eceme, v Tolade,",
    "v Betueli, v Chorme, v Ciklagu,",
    "v Bét-Markabóte, v Chacar-Susíme, v Bét-Biri a v Šaarajime. To boli ich mestá až do Dávidovho kraľovania.",
    "Ich dediny boli: Etám, Ajin, Rimmón, Tóchen, Ašán, päť miest",
    "a všetky dediny v okolí týchto miest až po Baal. To boli ich sídla. Mali i svoj rodový zoznam.",
    "Mešobáb, Jamléch, Amacjov syn Joša,",
    "Joel, Jehu, syn Jošibju, syna Seraju, syna Asíela,",
    "Eljoenaj, Jaakoba, Ješochaja, Asaja, Adíel, Jesimíel, Benaja,",
    "Ziza, syn Šifeiho, syna Allóna, syna Jedaju, syna Šimriho, syna Šemaju.",
    "Títo menovaní boli kniežatami vo svojich rodoch. Ich rodiny sa veľmi rozmnožili.",
    "Odišli smerom ku Gedóru a na východ údolia hľadať si pašu pre svoje stáda.",
    "Našli výdatnú a dobrú pašu. Krajina na obe strany priestranná bola pokojná a bezpečná, lebo krajinu predtým obývali Chámovci.",
    "Títo označení menami prišli za čias judského kráľa Chizkiju, rozbili ich stany a na Meuncoch, ktorých tam našli, vykonali hubiacu kliatbu a tak je to dodnes. Usadili sa na ich mieste, lebo tam mali pastvu pre svoje stáda.",
    "Časť Šimeónovcov, asi päťsto mužov, odišla k seírskemu pohoriu. V ich čele stáli Pelatja, Nearja, Refaja, Uzzíel, Jišeiho synovia.",
    "Pobili zvyšok obyvateľov po Amalékovi a bývajú tam dodnes."
  ],
  "5": [
    "Synovia Rúbena, Izraelovho prvorodeného. Bol síce prvorodený, no keď zneuctil lôžko svojho otca, prvorodenstvo prešlo na synov Jozefa, Izraelovho syna, takže v rodovom zozname nevystupoval ako prvorodený.",
    "Hoci mal Júda početnú prevahu nad svojimi bratmi, ba i vojvodca vyšiel z neho, prvorodenstvo pripadlo Jozefovi.",
    "Synovia Rúbena, Izraelovho prvorodeného: Chanóch, Pallu, Checrón a Karmi.",
    "Synovia Joelovi: jeho syn Šemaja, jeho syn Góg, jeho syn Šimei,",
    "jeho syn Micha, jeho syn Reaja, jeho syn Baal,",
    "jeho syn Beera, ktorého odvliekol asýrsky kráľ Tiglat-Pileser do zajatia. Bol kniežaťom Rúbenovcov.",
    "Jeho bratia po rodoch, ako boli zapísaní do rodového zoznamu: predák Jeíel, ďalej Zecharja,",
    "Bela, syn Azáza, syna Šemu, Joelovho syna, ktorý obýval Aroér až po Nebó a Baal-Meón.",
    "Smerom na východ býval po okraj púšte, ktorá sa tiahne od rieky Eufrat. Mali totiž v Gileádskom kraji početné stáda.",
    "Za čias Šaula viedli vojnu proti Hagrijcom. Tí padli do ich moci a nato sa usadili v ich stanoch na celej východnej strane Gileádu.",
    "Gádovi synovia obývali oproti nim bášanský kraj až po Salchu.",
    "Predákom bol Joel, druhý Šafám, ďalší Janaj a Šafát v Bášane.",
    "Ich rodní bratia boli: Michael, Mešullám, Šeba, Joraj, Jakán, Zía a Eber, siedmi.",
    "To boli synovia Abichajila, syna Churiho, syna Jaróacha, syna Gileáda, syna Michaela, syna Ješišaja, syna Jachda, syna Búza.",
    "Achi, syn Abdíela, syna Guniho, bol predákom ich rodín.",
    "Bývali v Gileáde, v Bášane, v jeho osadách a na všetkých pastvinách Šarónu až po ich okraje.",
    "Tí všetci boli zapísaní do rodového zoznamu za čias judského kráľa Jotáma a izraelského kráľa Jarobeáma.",
    "Rúbenovci, Gádovci a východní Menaššeovci boli udatní muži. Nosili štít a meč, ovládali lukostreľbu a mali vojnové skúsenosti. Bolo ich štyridsaťštyritisícsedemstošesťdesiat bojovníkov.",
    "Viedli vojnu proti Hagrijcom, proti Jetúrovi, Nafíšovi a Nodábovi.",
    "Dostalo sa im proti nim pomoci, takže Hagrijci i všetci ich spojenci padli do ich moci, lebo keď v boji volali o pomoc k Bohu, dal sa uprosiť, pretože dúfali v neho.",
    "Odviedli im stáda: päťdesiattisíc tiav, dvestopäťdesiattisíc oviec, dvetisíc oslov a stotisíc osôb.",
    "Padlo i mnoho ranených, lebo to bol Boží boj. Na ich mieste bývali až do zajatia.",
    "Príslušníci východnej časti kmeňa Menašše obývali územie od Bášanu po Baal-Chermón, totiž po Senír a pohorie Chermónu. Bolo ich mnoho.",
    "Toto boli predáci ich rodín: Éfer, Jišei, Elíel, Azríel, Jirmeja, Hodavja a Jachdíel, udatní hrdinovia, slávni muži, predáci svojich rodín.",
    "Spreneverili sa však Bohu svojich otcov a dopúšťali sa smilstva s božstvami národov zeme, ktoré Boh pred nimi vyhladil.",
    "Boh Izraela prebudil ducha asýrskeho kráľa Púla, inak Tiglat-Pilesera, ktorý odvliekol do zajatia Rúbenovcov, Gádovcov i východnú časť kmeňa Menašše a priviedol ich do Chalachu, Chabóru, Hary a k rieke Gozán, kde sú dodnes.",
    "Léviho synovia boli Geršón, Kohát a Merari.",
    "Kohátovi synovia: Amrám, Jishár, Chebrón a Uzzíel.",
    "Amrámovi synovia: Áron, Mojžiš, k tomu Mirjam. Áronovi synovia: Nadáb, Abihu, Eleazár a Itamár.",
    "Eleazár splodil Pinchása, Pinchás splodil Abišúu,",
    "Abišúa splodil Bukkiho, Bukki splodil Uzziho,",
    "Uzzi splodil Zerachju, Zerachja splodil Merajóta,",
    "Merajót splodil Amarju, Amarja splodil Achitúba,",
    "Achitúb splodil Cadóka, Cadók splodil Achimaaca,",
    "Achimaac splodil Azarju, Azarja splodil Jochanána,",
    "Jochanán splodil Azarju — to je ten, ktorý zastával kňazskú službu v chráme, čo v Jeruzaleme postavil Šalamún.",
    "Azarja splodil Amarju, Amarja splodil Achitúba,",
    "Achitúb splodil Cadóka, Cadók splodil Šallúma,",
    "Šallúm splodil Chilkiju, Chilkija splodil Azarju,",
    "Azarja splodil Seraju, Seraja splodil Jocadáka,",
    "Jocadák však odišiel, keď dal Hospodin odvliecť obyvateľov Júdu a Jeruzalema do zajatia prostredníctvom Nebukadnesara."
  ],
  "6": [
    "Léviho synovia: Geršóm, Kohát, Merari.",
    "Toto sú mená Geršómových synov: Libni a Šimei.",
    "Kohátovi synovia: Amrám, Jishár, Chebrón a Uzzíel.",
    "Merariho synovia: Machli a Muši. Toto sú rody Léviho podľa ich rodín:",
    "Geršómov syn Libni, jeho syn Jachat, jeho syn Zimma,",
    "jeho syn Joách, jeho syn Iddo, jeho syn Zerach, jeho syn Jeotraj.",
    "Kohátovi synovia: jeho syn Amminadáb, jeho syn Korach, jeho syn Assír,",
    "jeho syn Elkana, jeho syn Ebjasáf, jeho syn Assír,",
    "jeho syn Tachat, jeho syn Uríel, jeho syn Uzzija, jeho syn Šaúl.",
    "Elkanovi synovia: Amasaj a Achimót,",
    "jeho syn Elkana, jeho syn Cofaj, jeho syn Nachat,",
    "jeho syn Eliáb, jeho syn Jerochám, jeho syn Elkana, jeho syn Samuel.",
    "Samuelovi synovia: prvorodený Joel a druhý Abija.",
    "Merariho synovia: Machli, jeho syn Libni, jeho syn Šimei, jeho syn Uzza,",
    "jeho syn Šimea, jeho syn Chaggija, jeho syn Asaja.",
    "Týmto zveril Dávid vedenie spevu v Hospodinovom dome, odkedy tam spočinula archa.",
    "Pri speve sa konala služba pred príbytkom stanu stretávania, kým nepostavil Šalamún v Jeruzaleme Hospodinov dom. Do služby nastupovali podľa svojho poriadku.",
    "Do služby nastupovali so svojimi synmi títo: zo synov Kohátových: spevák Hemán, syn Joela, syna Samuela,",
    "syna Elkanu, syna Jerocháma, syna Elíela, syna Tóacha,",
    "syna Cúfa, syna Elkanu, syna Machata, syna Amasaja,",
    "syna Elkanu, syna Joela, syna Azarju, syna Cefanju,",
    "syna Tachata, syna Assíra, syna Ebjasáfa, syna Koracha,",
    "syna Jishára, syna Koháta, syna Léviho, syna Izraela.",
    "Jeho brat Asáf mu stál po pravici, bol synom Berechju, syna Šimeu,",
    "syna Michaela, syna Baaseju, syna Malkiju,",
    "syna Etniho, syna Zeracha, syna Adaju,",
    "syna Etána, syna Zimmu, syna Šimeiho,",
    "syna Jachata, syna Geršóma, syna Léviho.",
    "Merariho synovia, ich brata, stáli po ľavici: Etán, syn Kišiho, syna Abdiho, syna Mallúcha,",
    "syna Chašabju, syna Amacju, syna Chilkiju,",
    "syna Amciho, syna Baniho, syna Šemera,",
    "syna Machliho, syna Mušiho, syna Merariho, syna Léviho.",
    "Ich bratia leviti boli určení na rozličnú službu v príbytku Božieho domu.",
    "Áron a jeho synovia zapaľovali obetu na oltári na spaľované obety a pálili tymian na kadidlovom oltári. Konali vo veľsvätyni všetky obrady na zmierenie pre Izrael, presne tak, ako to prikázal Boží služobník Mojžiš.",
    "Toto sú Áronovi synovia: jeho syn Eleazár, jeho syn Pinchás, jeho syn Abišúa,",
    "jeho syn Bukki, jeho syn Uzzi, jeho syn Zerachja,",
    "jeho syn Merajót, jeho syn Amarja, jeho syn Achitúb,",
    "jeho syn Cadók, jeho syn Achimaac.",
    "Toto sú ich sídla pri stanových príbytkoch na ich území: Losovaním pripadli kohátovskému rodu Áronovcov:",
    "Hebron v Judsku s príslušnými pastvinami.",
    "Mestské pole však s priľahlými osadami dali Kalébovi, synovi Jefunneho.",
    "Ďalej dali synom Áronovým útočiskové mestá: Hebron a Libnu s príslušnými pastvinami, Jattír, Eštemou s príslušnými pastvinami,",
    "Chiléz s príslušnými pastvinami, Debír s príslušnými pastvinami,",
    "Ašán s príslušnými pastvinami, Bét-Šemeš s príslušnými pastvinami.",
    "Od kmeňa Benjamín im pripadla Geba s príslušnými pastvinami, Alemet s príslušnými pastvinami, Anatót s príslušnými pastvinami. Všetkých miest, ktoré pripadli ich rodom, bolo trinásť.",
    "Ostatné rody Kohátovcov dostali lósom desať miest z polovice kmeňa Menašše.",
    "Geršómovcom pre ich rody pripadlo z kmeňov Jissachár, Ašér, Naftali a z kmeňa Menašše v Bášane trinásť miest.",
    "Pre rody Merariovcov pripadlo lósom z kmeňov Rúben, Gád a Zebulún dvanásť miest.",
    "Tak dali Izraeliti Léviovcom mestá s príslušnými pastvinami.",
    "Tieto zvlášť vyznačené mestá im lósom pridelili z kmeňov Júda, Šimeón a Benjamín.",
    "Príslušníci kohátovských rodov mali mestá na území kmeňa Efrajim.",
    "Pridelili im útočiskové mestá Síchem s príslušnými pastvinami v Efrajimskom pohorí, Gezer s príslušnými pastvinami,",
    "Jokmeám s príslušnými pastvinami, Bét-Chorón s príslušnými pastvinami,",
    "Ajalón s príslušnými pastvinami, Gat-Rimmón s príslušnými pastvinami.",
    "Z polovice kmeňa Menašše dostali ostatné rody Kohátovcov Anér s príslušnými pastvinami a Bilám s príslušnými pastvinami.",
    "Geršómovské rody dostali od druhej polovice kmeňa Menašše Golán v Bášane s príslušnými pastvinami a Aštarót s príslušnými pastvinami,",
    "od kmeňa Jissachár Kedeš s príslušnými pastvinami, Daberat s príslušnými pastvinami,",
    "Ramót s príslušnými pastvinami a Aném s príslušnými pastvinami,",
    "od kmeňa Ašér Mašál s príslušnými pastvinami, Abdón s príslušnými pastvinami,",
    "Chukók s príslušnými pastvinami a Rechób s príslušnými pastvinami,",
    "od kmeňa Naftali: Kedeš v Galilei s príslušnými pastvinami, Chammón s príslušnými pastvinami a Kirjatajim s príslušnými pastvinami.",
    "Ostatní Merariovci dostali od kmeňa Zebulún Rimmón s príslušnými pastvinami a Tabór s príslušnými pastvinami.",
    "Za Jordánom pri Jerichu, východne od Jordánu, od kmeňa Rúben dostali: Becer na púšti s príslušnými pastvinami, Jahcu s príslušnými pastvinami,",
    "Kedemót s príslušnými pastvinami a Mefaat s príslušnými pastvinami,",
    "od kmeňa Gád: Ramót-Gileád s príslušnými pastvinami, Machanajim s príslušnými pastvinami,",
    "Chešbón s príslušnými pastvinami a Jazér s príslušnými pastvinami."
  ],
  "7": [
    "Jissachárovi synovia: Tola, Puvva, Jašúb a Šimrón, štyria.",
    "Tolaovi synovia: Uzzi, Refaja, Jeríel, Jachmaj, Jibsám a Šemuel, predáci tolaovských rodín, udatní hrdinovia podľa svojich rodov. Za čias Dávida bol ich počet dvadsaťdvatisícšesťsto mužov.",
    "Uzziho syn: Jizrachja. Jizrachjovi synovia: Michael, Obadja, Joel a Jiššija, piati, všetko predáci.",
    "K nim patrili podľa ich rodov a rodín bojové vojenské oddiely, ktoré mali tridsaťšesťtisíc mužov. Mali totiž mnoho žien a synov.",
    "Ich bratov zo všetkých Jissachárových rodov a do rodových zoznamov bolo zapísaných osemdesiatsedemtisíc udatných hrdinov.",
    "Benjamínovi synovia: Bela, Becher a Jedíael, traja.",
    "Belovi synovia: Ecbón, Uzzi, Uzzíel, Jerimót a Iri, päť rodinných predákov a udatných hrdinov. Rodový zoznam o nich udával dvadsaťdvatisíctridsaťštyri mužov.",
    "Becherovi synovia: Zemira, Joáš, Eliezer, Eljoenaj, Omri, Jeremót, Abija, Anatót a Alemet. Tí všetci sú synmi Bechera.",
    "Zapísaných do rodových zoznamov, predákov rodín a udatných hrdinov bolo dvadsaťtisícdvesto mužov.",
    "Jedíaelov syn: Bilhán. Bilhánovi synovia: Jeúš, Benjamín, Ehúd, Kenaana, Zetán, Taršíš a Achišachar.",
    "Títo všetci sú Jedíaelovi synovia, predáci rodov, sedemnásťtisícdvesto udatných hrdinov, pripravených zasiahnuť do boja.",
    "Írovi synovia: Šuppím a Chuppím. Synom Achéra bol Chuším.",
    "Naftaliho synovia: Jachcíel, Guni, Jecer a Šallúm, vnuci Bilhy.",
    "Menaššeho syn: Asríel, ktorého porodila jeho aramejská vedľajšia žena. Porodila Machíra, otca Gileáda.",
    "Machír oženil Chuppíma a Šuppíma. Jeho sestra sa volala Maacha a druhý syn sa volal Celofchád. Celofchád mal iba dcéry.",
    "Machírova žena Maacha porodila syna a dala mu meno Pereš, jeho brat sa volal Šereš a jeho synovia Ulám a Rekem.",
    "Ulámov syn bol Bedán. To sú synovia Gileáda, syna Machíra, syna Menaššeho.",
    "Jeho sestra Hammolechet porodila Išhóda, Abíezera a Machlu.",
    "Šemidovi synovia: Achján, Šechem, Likchi a Aniám.",
    "Efrajimovi synovia: Šutelach, jeho syn Bered, jeho syn Tachat, jeho syn Elada, jeho syn Tachat,",
    "jeho syn Zabád, jeho syn Šutelach, Ezer a Elád. Povraždili ich však domáci muži z Gatu, lebo sa dohrnuli, aby ich obrali o stáda.",
    "Ich otec Efrajim dlho smútil a bratia ho prišli potešiť.",
    "Nato vošiel k svojej žene, ktorá počala a porodila syna, ktorému dal meno Bería, lebo jeho dom stihlo nešťastie.",
    "Jeho dcéra bola Šeera; vybudovala Dolný i Horný Bét-Chorón a Uzzén-Šeeru.",
    "Jeho syn bol Refach a Rešef, jeho syn Telach, jeho syn Tachan,",
    "jeho syn Ladán, jeho syn Ammichúd, jeho syn Elišama,",
    "jeho syn Nún, jeho syn Jozua.",
    "Ich majetok a sídla boli: Bétel s priľahlými osadami, na východe Naarán, na západe Gezer s priľahlými osadami, Síchem s priľahlými osadami až po Ajju s priľahlými osadami.",
    "Menaššeovci mali Bét-Šeán a jeho osady, Taanach a jeho osady, Megiddo a jeho osady, Dór a jeho osady. V nich bývali potomkovia Jozefa, Izraelovho syna.",
    "Ašérovi synovia: Jimna, Jišva, Jišvi a Bería. Serach bola ich sestrou.",
    "Beríovi synovia: Cheber a Malkíel, ktorý bol otcom Birzajitu.",
    "Cheber splodil Jafléta, Šoméra a Chotáma a ich sestru Šuu.",
    "Jaflétovi synovia: Pasach, Bimhál a Ašvát. To sú Jaflétovi synovia.",
    "Šemerovi synovia: Achi, Rohga, Jechubba a Aram.",
    "Synovia jeho brata Helema: Cofach, Jimna, Šéleš a Amál.",
    "Cofachovi synovia: Súach, Charnefer, Šual, Beri, Jimra,",
    "Becer, Hód, Šamma, Šilša, Jitrán a Beera.",
    "Jeterovi synovia: Jefunne, Pispa a Ara.",
    "Ullovi synovia: Arach, Channíel a Ricja.",
    "Tí všetci boli Ašérovi synovia, predáci rodín, vyberaní udatní hrdinovia, popredné kniežatá. Podľa rodového zoznamu počet ozbrojencov do vojny bol dvadsaťšesťtisíc mužov."
  ],
  "8": [
    "Benjamín splodil Belu, svojho prvorodenca, Ašbéla druhého, Achracha tretieho,",
    "Nochu štvrtého a Rafu piateho.",
    "Belovi synovia boli: Addár, Gera, Abihúd,",
    "Abišúa, Naamán, Achóach,",
    "Gera, Šefufán a Churám.",
    "Toto sú Echúdovi synovia, predáci rodín obyvateľov Geby, ktorí ich presťahovali do Manachatu:",
    "Naamán, Achija a Gera, ktorý ich presťahoval a splodil Uzzu a Achichúda.",
    "Šacharajim splodil synov na moábskom poli po prepustení žien Chuším a Baary.",
    "S Chodeš, svojou ženou, splodil Jobába, Cibju, Mešu, Malkáma,",
    "Jeúca, Sachju a Mirmu. To boli jeho synovia, predáci rodín.",
    "S Chuším splodil Abitúba a Elpaala.",
    "Elpaalovi synovia: Eber, Mišeám a Šemed, ktorý vybudoval Óno a Lód s priľahlými osadami.",
    "Bería a Šema boli predákmi rodín obyvateľov Ajalónu. Tí zahnali na útek obyvateľov Gatu.",
    "Achjo, Šašák, Jeremót,",
    "Zebadja, Arád, Éder,",
    "Michael, Jišpa a Jocha boli synmi Beríu.",
    "Zebadja, Mešullám, Chizki, Cheber,",
    "Jišmeraj, Jizlía a Jobáb boli synmi Elpaala.",
    "Jakím, Zichri, Zabdi,",
    "Elíenaj, Cilletaj, Elíel,",
    "Adaja, Beraja a Šimrát boli Šimeiho synovia.",
    "Jišpán, Eber, Elíel,",
    "Abdón, Zichri, Chanán,",
    "Chananja, Elám, Antotija,",
    "Jifdeja a Penuel boli Šašákovi synovia.",
    "Šamšeraj, Šecharja, Atalja,",
    "Jaarešja, Elija a Zichri boli Jerochámovi synovia.",
    "Títo boli predáci rodín a podľa svojich rodov ako predáci bývali v Jeruzaleme.",
    "V Gibeóne bývali: otec Gibeónu Jeíel a jeho žena menom Maacha.",
    "Jeho prvorodený syn bol Abdón a ďalší: Cúr, Kíš, Baal, Nadáb,",
    "Gedór, Achjo, Zecher",
    "a Miklót, ktorý splodil Šimeu. Aj tí bývali u svojich bratov v Jeruzaleme, a to oproti nim.",
    "Nér splodil Kíša, Kíš splodil Šaula, Šaul splodil Jonatána, Malki-Šuu, Abinadába a Ešbaala.",
    "Jonatánov syn bol Meríb-Baal, ktorý splodil Michu.",
    "Michovi synovia boli: Pitón, Melech, Taréa a Acház.",
    "Acház splodil Joaddu, Joadda splodil Alemeta, Azmáveta a Zimriho a Zimri splodil Mocu.",
    "Moca splodil Binu, jeho syn bol Rafa, jeho syn Elasa, jeho syn Acél.",
    "Acél mal šesť synov. Ich mená sú: Azrikám, Bochru, Jišmael, Šearja, Obadja a Chanán. Všetci tí boli Acélovi synovia.",
    "Synovia jeho brata Éšeka: jeho prvorodený Ulám, druhý Jeúš, tretí Elifelet.",
    "Ulámovi synovia boli udatní hrdinovia, lukostrelci. Mali mnoho synov a vnukov — stopäťdesiat. Tí všetci pochádzali z Benjamínovcov."
  ],
  "9": [
    "Všetci Izraeliti sa dali zapísať do rodového zoznamu a dostali sa do Knihy izraelských a judských kráľov. Pre ich nevernosť ich odvliekli do Babylonu.",
    "Prvými usadlíkmi, čo bývali na svojom vlastníctve vo svojich mestách, boli niektorí Izraeliti, kňazi, leviti a chrámoví nevoľníci.",
    "V Jeruzaleme bývali niektorí Júdovci, Benjamínovci, Efrajimovci a Menaššeovci:",
    "Utaj, syn Ammichúda, syna Omriho, syna Imriho, syna Baniho, z potomkov Pereca, Júdovho syna.",
    "Zo Šilčanov: prvorodený Asaja a jeho synovia.",
    "Zo Zerachovcov: Jeuel a ich bratia, šesťstodeväťdesiat mužov.",
    "Z Benjamínovcov: Sallu, syn Mešulláma, syna Hodavju, syna Hassenuu,",
    "ďalej Jibneja, syn Jerocháma, Ela, syn Uzziho, syna Michriho, Mešullám, syn Šefatju, syna Reuela, syna Jibniju",
    "a ich bratia podľa rodokmeňa, deväťstopäťdesiatšesť mužov. Všetci títo muži boli predákmi rodín.",
    "Z kňazov: Jedaja, Jojaríb, Jachín,",
    "Azarja, syn Chilkiju, syna Mešulláma, syna Cadóka, syna Merajóta, syna Achitúba, predstaveného Božieho domu.",
    "Adaja, syn Jerocháma, syna Pašchúra, syna Malkiju, Maasaj, syn Adíela, syna Jachzeru, syna Mešulláma, syna Mešillemíta, syna Imméra",
    "a ich bratia, predáci rodín, tisícsedemstošesťdesiat schopných mužov na výkon služby v Božom dome.",
    "Z levitov: Šemaja, syn Chaššúba, syna Azrikáma, syna Chašabju z Merariovcov.",
    "Bakbakkar, Chereš, Galál, Mattanja, syn Michu, syna Zichriho, syna Asáfa,",
    "Obadja, syn Šemaju, syna Galála, syna Jedutúna, Berechja, syn Asu, syna Elkanu, ktorý býval v netofských dedinách.",
    "Vrátnici: Šallúm, Akkúb, Talmón, Achiman a ich bratia, Šallúm bol predákom.",
    "Dosiaľ stráži pri východnej kráľovskej bráne. To sú vrátnici z táborov Léviovcov.",
    "Šallúm, syn Koreho, syna Ebjasáfa, syna Koracha a bratia z jeho rodiny, Korachovci, mali na starosti strážnu službu pri prahoch stanu. Ich otcovia boli dozorcami pri vchode do Hospodinovho tábora.",
    "Eleazárov syn Pinchás bol kedysi ich predstaveným a Hospodin bol s ním.",
    "Mešelemjov syn Zecharja bol vrátnikom pri vchode do stanu stretávania.",
    "Všetkých tých, čo boli vybraní za vrátnikov prahov, bolo dvestodvanásť. Do rodového zoznamu sa dali zapísať vo svojich dedinách. Dávid a videc Samuel ich uviedli do úradu.",
    "Oni a ich synovia konali strážnu službu pri bránach Hospodinovho domu, stanového príbytku.",
    "Vrátnici boli na štyroch stranách: na východe, na západe, na severe a na juhu.",
    "V určitý čas sa mali ich bratia po dedinách dostaviť na sedem dní k nim,",
    "pretože títo štyria hlavní vrátnici boli stále zaujatí povinnosťou. Niektorí leviti spravovali komory a pokladnice Božieho domu.",
    "Nocúvali v okolí Božieho domu, pretože im patrila strážna služba a každé ráno museli otvárať.",
    "Niektorí mali na starosti bohoslužobné náčinie, mali ho priniesť presne toľko, koľko ho odniesli.",
    "Iní zas dozerali na rôzny riad a sväté predmety, na jemnú múku, na víno a olej, na kadidlo a vonné balzamy.",
    "Niektorí z kňazov miešali masti z balzamov.",
    "Levita Mattitja, prvorodený Korachovca Šallúma, dostal poverenie na výrobu pečiva.",
    "Podaktorí Kohátovci, ich bratia, mali na starosti prípravu predkladaných chlebov, ktoré sa mali vymieňať každú sobotu.",
    "Toto sú speváci, predáci levitských rodín. Bývali v komorách, oslobodení od iných povinností, lebo vo dne v noci museli zotrvať v práci.",
    "Títo boli predákmi levitských rodín podľa svojich rodov a ako takí bývali v Jeruzaleme.",
    "V Gibeóne býval otec Gibeónu Jeíel, ktorého žena sa volala Maacha,",
    "jeho prvorodený syn bol Abdón, ďalej Cúr, Kíš, Baal, Nér, Nadáb,",
    "Gedór, Achjo, Zecharja a Miklót.",
    "Miklót splodil Šimeáma. Aj oni bývali pri svojich bratoch v Jeruzaleme, a to oproti nim.",
    "Nér splodil Kíša, Kíš splodil Šaula, Šaul splodil Jonatána, Malki-Šuu, Abinadába a Ešbaala.",
    "Jonatánov syn bol Meríb-Baal a Meríb-Baal splodil Michu.",
    "Michovi synovia: Pitón, Melech, Tachrea a Acház.",
    "Acház splodil Jaru, Jara splodil Alemeta, Azmáveta a Zimriho. Zimri splodil Mocu,",
    "Moca splodil Binu. Jeho syn bol Refaja, jeho syn Elasa, jeho syn Acél.",
    "Acél mal šesť synov. Toto sú ich mená: Azrikám, Bochru, Jišmael, Šearja, Obadja a Chanán. To boli Acélovi synovia."
  ],
  "10": [
    "Filištínci bojovali proti Izraelu. Izraeliti sa dali pred Filištíncami na útek a ranení popadali na vrchu Gilbóa.",
    "Filištínci pátrali po Šaulovi a po jeho synoch a zabili mu synov Jonatána, Abinadába a Malki-Šuu.",
    "Keď sa vyostril útok proti Šaulovi, prekvapili ho lukostrelci a zranili.",
    "Vtedy prikázal Šaul svojmu zbrojnošovi: „Vytas meč a prebodni ma ním, aby ma títo neobrezanci, keď prídu, nezneuctili.“ Zbrojnoš sa však zdráhal, lebo sa veľmi bál. Nato sa meča chopil Šaul a nabodol sa naň.",
    "Keď jeho zbrojnoš videl, že Šaul je mŕtvy, nabodol sa na meč aj on a zomrel.",
    "Zahynul Šaul, jeho traja synovia, celý jeho dom; zahynuli súčasne.",
    "Keď všetci Izraeliti, čo bývali v údolí, videli, že bojovníci utekajú a že zahynul Šaul a jeho synovia, opustili svoje mestá a ušli. Nato prišli Filištínci a usadili sa v nich.",
    "Na druhý deň prišli Filištínci okradnúť pobitých a našli Šaula i jeho synov, padlých na vrchu Gilbóa.",
    "Vyzliekli ho, vzali jeho hlavu i výzbroj a dali kolovať po filištínskej krajine, aby s novinou oboznámili svoje modly a ľud.",
    "Jeho výzbroj uložili v dome svojho boha a jeho lebku nastokli v Dagónovom dome.",
    "Keď všetci obyvatelia Jabéš-Gileádu počuli, čo všetko urobili Filištínci Šaulovi,",
    "pobrali sa všetci odvážni, vzali mŕtve telo Šaula i jeho synov a preniesli ich do Jabéša. Ich pozostatky pochovali v Jabéši pod cerom a postili sa sedem dní.",
    "Tak skonal Šaul pre svoju nevernosť voči Hospodinovi, lebo nezachovával jeho slovo, a aj preto, že sa domáhal rady u ducha zosnulého.",
    "Keďže nehľadal radu u Hospodina, vydal ho na smrť a kráľovstvo previedol na Izajovho syna Dávida."
  ],
  "11": [
    "Celý Izrael sa zišiel k Dávidovi do Hebronu a vyhlásil: „Sme predsa tvoja kosť a tvoje telo.",
    "Ty si viedol Izrael pri výprave i návrate aj predtým, než sa stal Šaul kráľom, aj vtedy, keď kraľoval. Hospodin, tvoj Boh, ti povedal: ‚Ty budeš spravovať môj izraelský ľud a staneš sa jeho vojvodcom.‘“",
    "Všetci starší Izraela prišli ku kráľovi do Hebronu, kde s nimi uzavrel Dávid pred Hospodinom zmluvu. Nato pomazali Dávida za kráľa nad Izraelom podľa Hospodinovho slova, vyrieknutého Samuelom.",
    "Dávid sa s celým Izraelom odobral k Jeruzalemu, ktorý sa predtým volal Jebús; jeho územie obývali Jebúseji.",
    "Obyvatelia Jebúsu povedali Dávidovi: „Sem sa nedostaneš!“ Dávid však dobyl pevnosť Sion, to je Dávidovo mesto.",
    "Vtedy povedal Dávid: „Kto prvý napadne Jebúsejov, stane sa hlavným veliteľom. Prvý vystúpil Cerujin syn Joáb a stal sa hlavným veliteľom.“",
    "Dávid sa usídlil v pevnosti, preto mesto nazvali podľa Dávida.",
    "Dookola od Milló až po obvodové múry zbudoval mesto. Ostatok mesta obnovil Joáb.",
    "Tak sa Dávid čoraz viac vzmáhal a Hospodin zástupov bol s ním.",
    "Toto sú hlavní hrdinovia Dávida, ktorí sa spolu s celým Izraelom zasadili o to, aby ho uviedli do hodnosti kráľa nad Izraelom podľa Hospodinovho slova o Izraeli.",
    "Toto je zoznam Dávidových hrdinov: Jašobám, Chachmoniho syn, predák z trojice hrdinov. Ten sa oháňal kopijou proti trom stovkám mužov, ktorých prebodol v jednom boji.",
    "Ďalší bol Achóachovec Eleazár, Dodov syn. Patril k trojici hrdinov.",
    "On bol s Dávidom v Pas-Dammíme, keď sa tam Filištínci zhromažďovali na boj. Bolo tam pole, obsiate jačmeňom. Keď ľud utekal pred Filištíncami,",
    "on sa postavil do stredu toho poľa, uhájil ho, a vtedy Izraeliti porazili Filištíncov. Tak dopomohol Hospodin k veľkému víťazstvu.",
    "Raz prišli traja z tridsiatich predákov k Dávidovi na skalu pri jaskyni Adullám. Filištínske vojsko vtedy táborilo v údolí Refajov.",
    "Dávid bol práve v pevnosti, keď sa filištínska posádka nachádzala v Betleheme.",
    "Tu zachvátila Dávida žiadosť a povedal: „Kto ma napojí vodou zo studne, ktorá je v Betleheme pri bráne?“",
    "Tí traja sa prebojovali filištínskym táborom, načreli vody zo studne, ktorá je v bráne Betlehema, vzali ju a priniesli Dávidovi. Dávid ju však nechcel piť, ale vylial ju ako obetu Hospodinovi.",
    "Povedal: „Nech ma Boh chráni, aby som to urobil! Mám azda piť krv týchto mužov? Veď s nasadením vlastných životov ju priniesli.“ A nechcel ju piť. To vykonali tí traja hrdinovia.",
    "Joábov brat Abšaj bol predákom medzi tridsiatimi. Oháňal sa kopijou proti trom stovkám mužov, ktorých pobil, a bol povestný medzi tridsiatimi.",
    "Medzi tridsiatimi požíval úctu a bol ich vodcom, no oným trom sa nevyrovnal.",
    "Jojadov syn Benaja, udatný muž, bohatý na skutky, pochádzal z Kabceelu. On zabil dvoch moábskych hrdinov. Jedného dňa, keď snežilo, zišiel do jamy a zabil leva.",
    "Zabil aj ozrutného Egypťana, vysokého päť lakťov. Hoci mal Egypťan v ruke kopiju ako tkáčsky návoj, prišiel k nemu len s palicou, vytrhol mu kopiju z ruky a zabil ho ňou.",
    "To vykonal Jojadov syn Benaja a preslávil sa tak medzi tridsiatimi hrdinami.",
    "Medzi tridsiatimi požíval úctu, ale onej trojici sa nevyrovnal. Dávid ho ustanovil za veliteľa svojej telesnej stráže.",
    "Ďalšími udatnými hrdinami boli: Joábov brat Asael, Dodov syn Elchanán z Betlehema,",
    "Šammót z Haróru, Chelec z Pelónu,",
    "Ikkéšov syn Ira z Tekóy, Abíezer z Anatótu,",
    "Sibbechaj z Chuše, Achóachovec Ilaj,",
    "Mahraj z Netófy, Baanov syn Cheled z Netofy,",
    "Ribajov syn Itaj z benjamínskej Gibey, Benaja z Piratónu,",
    "Churaj z Nachale-Gaašu, Abíel z Araby,",
    "Azmávet z Bachurímu, Eljachba zo Šaalbónu,",
    "Hašémovi synovia z Gizónu, Šageho syn Jonatán z Haráru,",
    "Sachárov syn Achiám z Haráru, Úrov syn Elifal,",
    "Chefer z Mechery, Achija z Pelónu,",
    "Checro z Karmelu, Naaraj, syn Ezbaja,",
    "Joel, brat Nátana, Mibchár, syn Hagriho,",
    "Ammónčan Celek, Nachraj z Berótu, zbrojnoš Cerujinho syna Joába,",
    "jitrijský Ira, jitrijský Garéb,",
    "Chetita Uriáš, Achlajov syn Zabád,",
    "Rúbenovec Adina, syn Šizu, rúbenovský predák nad tridsiatimi,",
    "Chanán, syn Maachu, mitnijský Jošafát,",
    "Uzzija z Aštarótu, Šama a Jeíel, synovia Chotáma z Aroéru,",
    "Jedíael, syn Šimriho a jeho brat Jocha z Tícu,",
    "Elíel z Machavímu, Elnaamovi synovia Jeribaj a Jošavja, Moábčan Jitma,",
    "Elíel, Obéd a Jaasíel z Coby."
  ],
  "12": [
    "Títo prišli k Dávidovi do Ciklagu, keď ešte nemal prístup k Šaulovi, Kíšovmu synovi. Patrili k jeho hrdinom a spolubojovníkom.",
    "Boli vyzbrojení lukom, schopní pravicou i ľavicou hádzať kamene a strieľať šípy z luku. Pochádzali zo Šaulových rodákov Benjamínovcov:",
    "predák Achíezer a Joáš, synovia Šemau z Gibey, Jezíel a Pelet, synovia Azmáveta, Beracha a Jehu z Anatótu,",
    "Jišmaja z Gibeónu, hrdina medzi tridsiatimi a ich veliteľ,",
    "Jirmeja, Jachazíel, Jochanán, Jozabád z Gedery,",
    "Eluzaj, Jerimót, Bealja, Šemarja, Šefatja z Charífu,",
    "Elkana, Jiššija, Azarel, Joezer, Jašobám, Korachovci,",
    "Joela, Zebadja, synovia Jerocháma z Gedóru.",
    "Z Gádovcov prešli k Dávidovi do pevnosti na púšť udatní hrdinovia, osvedčení bojovníci, vyzbrojení štítom a kopijou. Vyzerali ako lev a boli rýchli ako gazely na vrchoch.",
    "Predákom bol Ezer, Obadja bol druhý, Eliáb tretí,",
    "Mišmanna štvrtý, Jirmeja piaty,",
    "Attaj šiesty, Elíel siedmy,",
    "Jochanán ôsmy, Elzabád deviaty,",
    "Jirmeja desiaty, Machbannaj jedenásty.",
    "Títo Gádovci boli veliteľmi vojska. Slabší velil sto vojakom, schopnejší celému pluku.",
    "To oni prešli cez Jordán v prvom mesiaci, keď zaplavoval oba brehy, a rozohnali všetkých obyvateľov dolín na východ a na západ.",
    "K Dávidovi do pevnosti prišli i niektorí Benjamínovci a Júdovci.",
    "Dávid ich uvítal a vyhlásil: „Ak prichádzate ku mne ako priatelia pomôcť mi, rád sa s vami spojím. Ak ste ma však prišli zradiť nepriateľom, hoci mi nelipne na rukách násilie, nech na to zhliadne Boh našich otcov a potrestá to.“",
    "Vtedy duch vnukol Amasajovi, veliteľovi tridsiatich, slová: „Sme tvoji, Dávid, sme s tebou, syn Izajov. Pokoj, pokoj tebe, i tomu, kto ti pomáha! Veď sám tvoj Boh ti pomáha.“ Nato ich Dávid prijal a urobil veliteľmi bojových jednotiek.",
    "Niektorí Menaššeovci sa pripojili k Dávidovi, keď vyšiel spolu s Filištíncami do boja proti Šaulovi. Nepomáhali im však, lebo ho filištínske kniežatá po porade odvolali s odôvodnením: „Mohol by prebehnúť k Šaulovi, svojmu pánovi, a my by sme prišli o hlavu.“",
    "Keď odišiel do Ciklagu, pridali sa k nemu Menaššeovci: Adnach, Jozabád, Jedíael, Michael, Jozabád, Elihu, Cilletaj, velitelia tisícov z Menaššeho.",
    "Tí pomáhali Dávidovi v boji proti záškodníkom. Keďže to všetko boli udatní hrdinovia, stali sa veliteľmi vojska.",
    "Deň čo deň prichádzali ľudia podporiť Dávida, až z nich vznikol mohutný tábor, podobný Božiemu táboru.",
    "Toto je zoznam veliteľov vojska, ktorí prišli k Dávidovi do Hebronu, aby podľa Hospodinovho slova naňho preniesli Šaulovo kráľovstvo.",
    "Júdovcov, ktorí nosili štít a kopiju, bolo šesťtisícosemsto do boja vystrojených mužov.",
    "Zo Šimeónovcov: sedemtisícsto udatných bojovníkov.",
    "Z Léviovcov: štyritisícšesťsto,",
    "ďalej vojvodca Áronovcov Jojada a s ním tritisícsedemsto mužov,",
    "Cadók, mladý, ale udatný hrdina a jeho rodina, dvadsaťdva hodnostárov.",
    "Z Benjamínovcov, Šaulových rodákov, tritisíc mužov. Väčšina z nich sa až dovtedy húževnato pridŕžala Šaulovho domu.",
    "Z Efrajimovcov dvadsaťtisícosemsto udatných hrdinov, preslávených vo svojich rodinách.",
    "Z polovice kmeňa Menašše: osemnásťtisíc zvlášť vymenovaných, aby prišli dosadiť Dávida za kráľa.",
    "Z Jissachárovcov, ktorí pochopili, ako sa budú vyvíjať udalosti a vedeli, čo má Izrael robiť: dvesto predákov a pod ich velením všetci ich súkmeňovci.",
    "Zo Zebulúna: päťdesiattisíc bojovníkov, pripravených do boja s rozličnými zbraňami, odhodlaných rázne zasiahnuť.",
    "Z Naftaliho: tisíc veliteľov a s nimi tridsaťsedemtisíc štítom a kopijou vyzbrojených mužov.",
    "Z Dánovcov: dvadsaťosemtisícšesťsto do boja pripravených mužov.",
    "Z Ašéra: štyridsaťtisíc bojovníkov, pripravených do boja.",
    "Spoza Jordánu: z Rúbenovcov, Gádovcov a z polovice kmeňa Menašše stodvadsaťtisíc mužov, vyzbrojených rozličnými druhmi zbraní.",
    "Všetci títo bojovníci usporiadaní do oddielov prišli do Hebronu odhodlane, aby dosadili Dávida za kráľa nad celým Izraelom. Aj všetci ostatní Izraeliti boli jednomyseľne za to, aby nastolili Dávida za kráľa.",
    "Strávili tam pri Dávidovi tri dni, jedli a pili, lebo sa ich bratia o nich postarali.",
    "Aj ich susedia až po Jissachára, Zebulúna a Naftaliho privážali im na osloch, ťavách, muliciach a voloch potraviny: múčne jedlá, lisované figy, sušené hrozienka, víno, olej, hovädzí a drobný statok v hojnosti, lebo v Izraeli zavládla radosť."
  ],
  "13": [
    "Dávid mal poradu s tisícnikmi, stotníkmi a všetkými náčelníkmi.",
    "Po nej navrhol celému zhromaždeniu Izraela: „Ak uznáte za dobré a ak je to i vôľa Hospodina, nášho Boha, rozhlásili by sme po posloch ostatným našim bratom v rôznych krajoch Izraela — zároveň i kňazom a levitom na ich pastvinách —, aby sa k nám zhromaždili.",
    "Prenesieme k nám archu nášho Boha, lebo za Šaulových čias sme o ňu nejavili záujem.“",
    "Celé zhromaždenie s tým súhlasilo, lebo ten návrh všetok ľud pokladal za správny.",
    "Dávid zhromaždil celý Izrael od egyptského Šichóru až po oblasť Chamátu, aby preniesli Božiu archu z Kirjat-Jearímu.",
    "Dávid sa vybral s celým Izraelom do Baaly, inak do Kirjat-Jearímu v Judsku, aby stadiaľ vyniesli archu Boha, Hospodina, ktorý sa volá Tróniaci nad cherubmi.",
    "Božiu archu prevážali na novom voze z Abinadábovho domu. Uzza a Achjo riadili voz.",
    "Dávid a celý Izrael tancovali pred Bohom z celej sily za spevov a zvuku citár, hárf, bubnov, cimbalov a trúb.",
    "Keď prišli ku Kidónovmu humnu, Uzza vystrel ruku, aby zadržal archu, lebo jej hrozilo, že ju voly prevrhnú.",
    "Vtedy sa rozhneval Hospodin na Uzzu a zabil ho, lebo vystrel ruku na archu. Zomrel tam pred Bohom.",
    "Dávida zronilo, že Hospodin pretrhol Uzzovi život, preto sa dodnes to miesto nazýva Perec-Uzza.",
    "V ten deň dostal Dávid strach z Boha a povedal: „Ako len dopravíme k sebe Božiu archu?“",
    "Ani ju nedal preniesť k sebe do Dávidovho mesta, ale ju uložil v dome Gatčana Obéd-Edóma.",
    "Tak zostala Božia archa tri mesiace v dome Obéd-Edóma. Hospodin požehnával jeho domácnosť i všetko, čo mal."
  ],
  "14": [
    "Týrsky kráľ Chirám vypravil k Dávidovi poslov a poslal i cédrové drevo, murárov, tesárov, aby mu postavili palác.",
    "Potom spoznal Dávid, že ho za kráľa nad Izraelom potvrdil sám Hospodin a jeho kráľovstvo pre jeho ľud Izrael vysoko povzniesol.",
    "V Jeruzaleme si Dávid pribral ďalšie ženy a splodil ďalších synov a dcéry.",
    "Toto sú mená tých, čo sa mu narodili v Jeruzaleme: Šammúa, Šobáb, Nátan, Šalamún,",
    "Jibchár, Elišua, Elpelet,",
    "Nogah, Nefeg, Jafia,",
    "Elišama, Beeljada, Elifelet.",
    "Keď sa Filištínci dopočuli, že bol Dávid pomazaný za kráľa nad celým Izraelom, pobrali sa ho všetci hľadať. Dávid sa to dozvedel a vyrazil proti nim.",
    "Filištínci prišli a plienili v údolí Refajov.",
    "Dávid si pýtal radu u Boha: „Mám napadnúť Filištíncov? Vydáš mi ich do moci?“ Hospodin mu odpovedal: „Len choď, vydám ich do tvojej moci.“",
    "Tak postupovali do Baal-Peracímu, kde ich Dávid porazil. Povedal: „Prostredníctvom mňa prelomil Boh šíky mojich nepriateľov, ako keď voda prelomí hrádzu.“ Preto nazvali to miesto Baal-Peracím.",
    "Zanechali tam i svoje modly, ktoré dal Dávid spáliť.",
    "Filištínci znovu plienili v údolí.",
    "Keď sa Dávid spytoval Boha, dostal od neho odpoveď: „Nechoď za nimi, ale ich obíď a napadni od balzamovníkov.",
    "Len čo začuješ vo vrcholcoch balzamovníkov šuchot krokov, ihneď vyraz do boja, lebo to Boh vyšiel pred tebou poraziť vojsko Filištíncov.“",
    "Dávid poslúchol Boží príkaz a porážal vojsko Filištíncov od Gibeónu až po Gezer.",
    "Povesť o Dávidovi sa rozniesla do všetkých krajín a Hospodin spôsobil, že sa ho báli všetky národy."
  ],
  "15": [
    "V Dávidovom meste si Dávid postavil budovy, pripravil pre Božiu archu miesto, roztiahol nad ňou stan",
    "a vyhlásil: „Nikto nesmie nosiť Božiu archu, iba leviti. Ich si totiž vyvolil Hospodin, aby ju nosili a vykonávali pri nej službu navždy.“",
    "Dávid zhromaždil celý Izrael do Jeruzalema, aby vyniesli Hospodinovu archu na miesto, ktoré pre ňu pripravil.",
    "Nato zvolal Dávid Áronovcov a levitov:",
    "z Kohátovcov predstaveného Uríela a stodvadsať jeho bratov,",
    "z Merariovcov predstaveného Asaju a dvestodvadsať jeho bratov,",
    "z Geršómovcov predstaveného Joela a stotridsať jeho bratov,",
    "z Elicafánovcov predstaveného Šemaju a dvesto jeho bratov,",
    "z Chebrónovcov predstaveného Elíela a osemdesiat jeho bratov,",
    "z Uzzíelovcov predstaveného Amminadába a stodvanásť jeho bratov.",
    "Potom povolal Dávid kňazov Cadóka a Ebjatára i levitov Uríela, Asaju, Joela, Šemaju, Elíela a Amminadába",
    "a prikázal im: „Ste predstavenými levitských rodín. Posväťte sa spolu s vašimi bratmi a vyneste archu Hospodina, Boha Izraela, na miesto, ktoré som jej pripravil.",
    "Pretože sa to predošlé dialo bez vás, dopustil na nás Hospodin, náš Boh, pohromu, lebo sme sa nedopytovali na jeho vôľu podľa predpisu.“",
    "Kňazi a leviti sa posvätili a vyniesli archu Hospodina, Boha Izraela.",
    "Leviti niesli Božiu archu, ako prikázal Mojžiš, podľa Hospodinovho slova: so žrďami na pleciach.",
    "Dávid prikázal levitským vodcom, aby určili svojich bratov za spevákov. Mali za sprievodu hudobných nástrojov — hárf, citár a cimbalov — vzbudzovať radostnú náladu.",
    "Leviti ustanovili Hemána, Joelovho syna, a z jeho bratov Asáfa, Berechjovho syna, z Merariovcov, svojich bratov, Etána, Kušajaovho syna,",
    "s nimi ich bratov, ktorí ich mali striedať: Zecharju mladšieho, Jaazíela, Šemiramóta, Jechíela, Unniho, Eliába, Benaju, Maaseju, Mattitju, Eliflehua, Mikneju, Obéd-Edóma, Jeíela, vrátnikov,",
    "spevákov: Hemána, Asáfa a Etána, aby hrali na bronzové cimbaly.",
    "Zecharju, Azíela, Šemiramóta, Jechíela, Unniho, Eliába, Maaseju, Benaju s harfami pre vysoký hlas,",
    "Mattitju, Eliflehua, Mikneju, Obéd-Edóma, Jeíela, Azazju, aby s citarami viedli hlboký hlas.",
    "Kenanja, vedúci levitov, pri nosení mal riadiť prenášanie, lebo sa v tom vyznal.",
    "Berechja a Elkana boli vrátnikmi pri arche.",
    "Kňazi Šebanja, Jošafát, Netaneel, Amasaj, Zecharja, Benaja, Eliezer boli trubačmi pred Božou archou. Obéd-Edóm a Jechija boli vrátnikmi pri arche.",
    "Dávid, starší Izraela a tisícnici šli nadšene vyniesť archu Hospodinovej zmluvy z Obéd-Edómovho domu.",
    "Pretože Boh pomáhal levitom, ktorí niesli archu Hospodinovej zmluvy, obetovali sedem býčkov a sedem baranov.",
    "Dávid bol odetý do jemného ľanového plášťa i všetci leviti, ktorí niesli archu, speváci a Kenanja, vedúci pri prenášaní. Dávid mal na sebe ľanový efód.",
    "Celý Izrael sprevádzal archu Hospodinovej zmluvy hlučne, za zvuku rohu, trúb a cimbalov, hrou na harfách a citarách.",
    "Keď archa Hospodinovej zmluvy vošla do Dávidovho mesta, Šaulova dcéra Michol sa práve pozerala von oknom. Keď zbadala, ako kráľ Dávid poskakuje a tancuje, pohrdla ním v srdci."
  ],
  "16": [
    "Božiu archu preniesli a uložili v stane, ktorý pre ňu roztiahol Dávid. Potom prinášali pred Bohom spaľované obety a obety spoločenstva.",
    "Keď Dávid dokončil spaľovanú obetu a obety spoločenstva, požehnal ľud v Hospodinovom mene.",
    "Potom nadelil všetkým Izraelitom, mužovi i žene, každému bochník chleba, datľový a hrozienkový koláč.",
    "Niektorých levitov určil na službu pred Hospodinovou archou, aby vyznávali, chválili a oslavovali Hospodina, Boha Izraela.",
    "Vedúcim bol Asáf, jeho zástupcom Zecharja; Jeíel, Šemiramót, Jechíel, Mattitja, Eliáb, Benaja, Obéd-Edóm a Jeíel hrali na harfách a citarách, Asáf na cimbale.",
    "Kňazi Benaja a Jachazíel neprestajne hrali na trúbach pred archou Božej zmluvy.",
    "V ten deň Dávid prvý raz poveril Asáfa a jeho bratov, aby vzdávali vďaku Hospodinovi takto:",
    "„Ďakujte Hospodinovi, vzývajte jeho meno! Medzi národmi oznamujte jeho skutky!",
    "Spievajte mu, hrajte mu! Rozprávajte o všetkých jeho divoch!",
    "Chváľte sa jeho svätým menom! Nech sa raduje srdce tých, čo hľadajú Hospodina!",
    "Dopytujte sa na Hospodina a jeho moc, ustavične hľadajte jeho tvár!",
    "Spomínajte na divy, ktoré konal, na znamenia a na rozsudky jeho úst,",
    "vy, potomstvo Izraela, jeho služobníka, synovia Jákoba, jeho vyvolení!",
    "On, Hospodin, je náš Boh, jeho rozhodnutia platia na celej zemi.",
    "Večne pamätajte na jeho zmluvu, na slovo, ktoré prikázal tisícim pokoleniam.",
    "Uzavrel ju s Abrahámom a prísahou potvrdil Izákovi,",
    "ako zákon ju určil Jákobovi Izraelovi ako večnú zmluvu,",
    "keď povedal: ‚Tebe dám krajinu Kanaán do dedičného vlastníctva.‘",
    "Keď vás bolo ešte malý počet, sotva hŕstka, a boli ste v nej len cudzincami,",
    "keď putovali od národa k národu a z jedného kráľovstva k inému ľudu,",
    "nedovolil, aby ich niekto utláčal, pre nich pokarhal aj kráľov:",
    "‚Nedotýkajte sa mojich pomazaných, neubližujte mojim prorokom!‘",
    "Spievaj Hospodinovi, celá zem, deň čo deň ohlasujte jeho spásu!",
    "Hovorte medzi pohanmi o jeho sláve, o jeho divoch medzi všetkými národmi,",
    "lebo Hospodin je veľký a hoden všetkej chvály, báť sa ho treba viac než všetkých bohov.",
    "Všetci pohanskí bohovia sú len modly, Hospodin však stvoril nebesia.",
    "Predchádza ho velebná dôstojnosť, moc a radosť je tam, kde prebýva.",
    "Rody národov, vzdávajte Hospodinovi, vzdávajte Hospodinovi slávu a moc!",
    "Vzdávajte Hospodinovi slávu hodnú jeho mena! Prineste obetný dar a vstúpte pred neho! Klaňajte sa Hospodinovi v jeho svätej nádhere.",
    "Chvej sa pred ním, celá zem! Svet je založený pevne, nepohne sa!",
    "Nech sa radujú nebesia a plesá zem, nech vravia medzi národmi: ‚Hospodin je kráľom!‘",
    "Nech hučí more i to, čo je v ňom! Nech jasá pole i všetko, čo je na ňom!",
    "Nech plesajú všetky lesné stromy pred Hospodinom, lebo prichádza súdiť zem.",
    "Ďakujte Hospodinovi, lebo je dobrý, lebo naveky trvá jeho milosť.",
    "Volajte: ‚Zachráň nás, Bože, náš záchranca! Spomedzi pohanov nás zhromaždi a vysloboď, aby sme mohli ďakovať tvojmu svätému menu a honosiť sa tvojou chválou!",
    "Zvelebený buď Hospodin, Boh Izraela, od vekov až naveky!‘“ A všetok ľud odpovedal: „Amen“ a „Haleluja.“",
    "Pred archou Hospodinovej zmluvy ponechal Asáfa a jeho bratov, aby tam ustavične konali službu podľa každodenného poriadku,",
    "ďalej Obéd-Edóma a jeho šesťdesiatosem bratov. Jedutúnov syn Obéd-Edóm a Chosa boli vrátnikmi.",
    "Kňaza Cadóka a kňazov, jeho bratov, ponechal pred príbytkom Hospodina na výšine v Gibeóne.",
    "Mali prinášať na oltári na spaľované obety Hospodinovi ustavične ráno i večer spaľované obety, a to presne tak, ako je predpísané v zákone Hospodina, ktorý prikázal Izraelu.",
    "S nimi boli Hemán, Jedutún a ostatní vybraní a vymenovaní, aby vzdávali Hospodinovi vďaku za to, že naveky trvá jeho milosť.",
    "Hemán a Jedutún mali pri sebe trúby a cimbaly a nástroje pre náboženské piesne. Jedutúnovci boli pri bráne.",
    "Potom sa všetok ľud rozišiel domov. Pobral sa i Dávid pozdraviť si rodinu."
  ],
  "17": [
    "Keď sa už Dávid usadil vo svojom paláci, povedal prorokovi Nátanovi: „Ja síce bývam v cédrovom paláci, ale archa Hospodinovej zmluvy je len pod stanovými závesmi.“",
    "Nátan odvetil Dávidovi: „Urob všetko, čo máš na mysli, lebo Boh je s tebou.“",
    "Tej istej noci zaznelo slovo Boha Nátanovi:",
    "„Odkáž môjmu služobníkovi Dávidovi: Takto vraví Hospodin: ‚Nie, nepostavíš mi dom na bývanie.",
    "Veď som nebýval v dome odvtedy, ako som vyviedol Izrael, až dodnes, ale som sa sťahoval zo stanu do stanu a z príbytku do príbytku.",
    "Keď som tak putoval s celým Izraelom, či som sa zmienil niektorým sudcom Izraela, ktorým som prikázal viesť môj ľud: Prečo mi nestaviate cédrový dom?‘",
    "Môjmu služobníkovi Dávidovi teda odkáž: Takto vraví Hospodin zástupov: ‚Vzal som ťa od pastvy, od zavracania oviec, aby si sa stal vojvodcom môjho izraelského ľudu.",
    "Sprevádzal som ťa, kam si len šiel a vyhnal som spred teba všetkých tvojich nepriateľov. Urobím ťa slávnym, ako sú pozemskí velikáni.",
    "Určím miesto pre môj izraelský ľud, zasadím ho, takže bude mať svoj domov a nemusí sa už znepokojovať. Ničomníci nebudú s ním už tvrdo zaobchádzať ako predtým,",
    "ako za čias, keď som ustanovil sudcov nad svojím izraelským ľudom. Pokorím všetkých tvojich nepriateľov. Oznamujem ti, že Hospodin postaví dom tebe.",
    "Keď nadíde čas tvojho odchodu k predkom, ustanovím ti nástupcu spomedzi vlastných synov a upevním mu kráľovstvo.",
    "On mi postaví dom a ja mu natrvalo upevním trón.",
    "Budem mu otcom a on mi bude synom. Priazeň mu neodnímem, ako som ju odňal tvojmu predchodcovi,",
    "ale ho ponechám vo svojom dome a vo svojom kráľovstve navždy, jeho trón bude vždy pevný.‘“",
    "Všetko, čo Nátan povedal Dávidovi, bolo v súlade s týmito slovami a celým týmto videním.",
    "Kráľ Dávid si šiel sadnúť pred Hospodina a zvolal: „Ani ja, ani moja rodina sme si nezaslúžili to, že si ma doviedol až sem, Hospodin, Bože.",
    "Ani to ti, Bože, nestačilo, ale si hovoril o budúcnosti domu svojho služobníka a pohliadol si na mňa, Hospodin, Bože, ako na významného človeka.",
    "Čím môže Dávid ešte prispieť k sláve, ktorou si vyznačil svojho služobníka? Ty ho predsa poznáš.",
    "Hospodin, pre svojho služobníka a podľa svojho srdca si uskutočnil celé toto veľké dielo a oznámil si všetky významné udalosti.",
    "Podľa toho, čo sme sami počuli, sa ti, Hospodin, nikto nevyrovná a okrem teba niet Boha.",
    "Kto je ako tvoj ľud Izrael, jediný národ na zemi, ktorý prišiel Boh vykúpiť za svoj ľud a preslávil sa veľkými a úžasnými skutkami, keď si vyhnal národy spred svojho ľudu, ktorý si vykúpil z Egypta?",
    "Svoj izraelský ľud si si navždy privlastnil a sám si sa, Hospodin, stal ich Bohom.",
    "Nuž teda, Hospodin, nech prísľuby, ktoré si vyslovil o svojom služobníkovi a jeho dome, platia navždy. Čo si sľúbil, splň!",
    "Nech tvoje meno nikdy nestráca platnosť a význam, aby sa hovorilo: ‚Hospodin zástupov, Boh Izraela, je pre Izrael Bohom!‘ A dom tvojho služobníka Dávida nech je pevný pred tebou.",
    "Veď ty, Bože môj, si vyjavil svojmu služobníkovi, že mu postavíš dom. Preto sa tvoj služobník osmelil modliť sa pred tebou.",
    "Teraz však, Hospodin, ty sám si Boh, keď si vyslovil o svojom služobníkovi tento priaznivý prísľub,",
    "požehnaj láskavo dom svojho služobníka, aby vždy obstál pred tebou. Veď čo ty, Hospodin, požehnáš, je navždy požehnané.“"
  ],
  "18": [
    "Po nejakom čase porazil Dávid Filištíncov, podrobil si ich a odňal im Gat s priľahlými osadami.",
    "Porazil aj Moáb, takže sa Moábčania stali Dávidovými poddanými a poplatníkmi.",
    "Ďalej porazil Dávid Hadad-Ezera, kráľa Coby, pri Chamáte, ktorý si šiel upevniť moc na rieke Eufrat.",
    "Dávid mu odňal tisíc vozov, sedemtisíc jazdcov a dvadsaťtisíc pešiakov. Ochromil kone k bojovým vozom a ponechal len sto záprahov.",
    "Keď prišli Aramejčania z Damasku na pomoc Hadad-Ezerovi, kráľovi Coby, Dávid z nich pobil dvadsaťdvatisíc mužov a",
    "rozmiestnil v damaskom Arame posádky. Tak sa stali Aramejčania Dávidovými poplatníkmi. Hospodin pomáhal Dávidovi, kamkoľvek šiel.",
    "Dávid vzal zlaté štíty, čo používali Hadad-Ezerovi služobníci, a dopravil ich do Jeruzalema.",
    "Z Tibchatu a Kúnu, Hadad-Ezerových miest, nabral Dávid značné množstvo bronzu. Z neho potom vyhotovil Šalamún bronzové more, stĺpy a bronzové predmety.",
    "Keď sa kráľ Chamátu Tóu dopočul, že Dávid porazil celé vojsko Hadad-Ezera, kráľa Coby,",
    "vyslal svojho syna Hadoráma ku kráľovi Dávidovi, aby ho pozdravil a blahoželal mu k víťazstvu v boji proti Hadad-Ezerovi. Bol totiž s Hadad-Ezerom vo vojnovom stave. Poslal mu i rozličné zlaté, strieborné a bronzové predmety.",
    "Tie zasvätil kráľ Dávid Hospodinovi spolu so striebrom a zlatom, ktoré priniesol od rôznych národov: od Edómčanov, Moábčanov, Ammónčanov, Filištíncov a Amalékov.",
    "Abšaj, Cerujin syn, porazil v Soľnom údolí osemnásťtisíc Edómčanov",
    "a po Edómsku rozmiestnil posádky. Tak si Dávid podrobil všetkých Edómčanov. Hospodin pomáhal Dávidovi, kamkoľvek šiel.",
    "Dávid vládol nad celým Izraelom a vysluhoval právo a spravodlivosť všetkému svojmu ľudu.",
    "Joáb, Cerujin syn, velil vojsku, Achilúdov syn Jošafát bol kancelárom,",
    "Achitúbov syn Cadók a Ebjatárov syn Abimelech boli kňazmi, Šavša bol pisárom,",
    "Jojadov syn Benaja velil Kereťanom a Peleťanom a Dávidovi synovia zaujímali popredné postavenie pri kráľovi."
  ],
  "19": [
    "Neskôr, keď zomrel ammónsky kráľ Nacháš, stal sa namiesto neho kráľom jeho syn.",
    "Dávid uvažoval: „Preukážem dobrú vôľu Nachášovmu synovi Chanúnovi, pretože i jeho otec sa tak zachoval ku mne.“ Tak vypravil Dávid poslov, aby mu vyslovili sústrasť nad smrťou jeho otca. Dávidovi služobníci prišli k Chanúnovi do krajiny Ammónčanov vysloviť sústrasť.",
    "Ammónski hodnostári však povedali Chanúnovi: „Nazdávaš sa, že si chce Dávid uctiť pamiatku tvojho otca, keď k tebe posiela tešiteľov? Jeho služobníci prišli k tebe skôr preto, aby preskúmali, prepátrali a presliedili krajinu.“",
    "Nato uchopil Chanún Dávidových služobníkov, oholil ich, odrezal im polovicu šiat až po rozkrok a prepustil ich.",
    "Keď odišli, dostal Dávid hlásenie o tých mužoch. Vypravil im naproti poslov, lebo tí muži boli veľmi zhanobení. Kráľ odkázal: „Zostaňte v Jerichu, kým vám nenarastú brady, až potom sa vráťte!“",
    "Keď Ammónčania vybadali, že sa Dávidovi zošklivili, Chanún a Ammónčania poslali tisíc talentov striebra, aby si najali vozy a jazdcov z Mezopotámie, z Aram-Maachy a z Coby.",
    "Najali si tridsaťdvatisíc vozov i kráľa Maachy s jeho ľudom. Tí prišli a utáborili sa pred Medebou, kým Ammónčania sa dohrnuli zo svojich miest a nastúpili do boja.",
    "Keď sa to Dávid dopočul, vyslal Joába s celým vojskom udatných hrdinov.",
    "Ammónčania vyrazili a zoradili sa do boja pri vchode do ich mesta. Králi, čo prišli, stáli osobitne v poli.",
    "Keď Joáb zbadal, že mu hrozí boj spredu i zozadu, vybral si z celého Izraela tých najschopnejších a rozostavil sa proti Aramejčanom do boja.",
    "Ostatok ľudu zveril veleniu svojho brata Abšaja a oni zaujali bojové postavenie proti Ammónčanom.",
    "Povedal: „Ak by boli Aramejčania u mňa v presile, prídeš mi na pomoc. Ak by však u teba boli v presile Ammónčania, pomôžem ja tebe.",
    "Buď udatný a udatne si počínajme za svoj ľud a za mestá svojho Boha. Hospodin nech urobí, čo uzná za dobré.“",
    "Joáb so svojím ľudom pritiahol k Aramejčanom do boja a tí pred ním zutekali.",
    "Keď Ammónčania zbadali, že Aramejčania utekajú, dali sa na útek aj oni pred jeho bratom Abšajom a stiahli sa do mesta. Nato Joáb odišiel do Jeruzalema.",
    "Keď Aramejčania videli, že ich Izraeliti porazili, vypravili poslov, ktorí priviedli Aramejčanov spoza Eufratu. Viedol ich Šofach, veliteľ Hadad-Ezerovho vojska.",
    "Keď o tom dostal Dávid hlásenie, zhromaždil celý Izrael, prebrodil sa cez Jordán, postúpil k nim a prichystal sa proti nim do boja. Dávid sa pripravil na bojové stretnutie s Aramejčanmi, ktorí naňho zaútočili.",
    "No Aramejčania pred Izraelitmi utiekli a Dávid pobil sedemtisíc jazdcov a štyridsaťtisíc pešiakov a usmrtil i veliteľa vojska Šofacha.",
    "Keď Hadad-Ezerovi služobníci videli, že ich Izrael porazil, uzavreli s Dávidom mier a podriadili sa mu. Aramejčania už nikdy nechceli ísť na pomoc Ammónčanom."
  ],
  "20": [
    "Nasledujúceho roku, v čase kráľovských výprav, viedol Joáb ozbrojené sily a spustošil krajinu Ammónčanov. Potom prišiel k Rabbe a dobyl ju. Kým sa Dávid zdržiaval v Jeruzaleme, Joáb ju po dobytí zrúcal.",
    "Dávid sňal z hlavy ich kráľa korunu, ktorej zlato vážilo asi talent a bol v nej drahokam. Bola potom na Dávidovej hlave. Z mesta odvliekol úžasnú korisť.",
    "Ľud, ktorý tam bol, vyviedol von a pridelil k pílam, železným čakanom a k sekerám. Tak naložil Dávid so všetkými ammónskymi mestami. Potom sa so všetkým ľudom vrátil do Jeruzalema.",
    "Neskôr došlo pri Gezeri k boju proti Filištíncom. Vtedy Sibbechaj z Chuše zabil Safa, potomka Refajov, a tak boli Filištínci pokorení.",
    "V ďalšom boji proti Filištíncom zabil Jaírov syn Elchanán Lachmiho, brata Goliáša z Gatu, ktorého drevená časť kopije bola ako tkáčsky návoj.",
    "V inom boji, ktorý sa viedol pri Gate, bol aj ozrutný muž, čo mal po šesť, dovedna dvadsaťštyri prstov. I ten pochádzal z obrov.",
    "Keď však hanobil Izrael, zabil ho Jonatán, syn Šimeu, Dávidovho brata.",
    "Tí pochádzali z obrov v Gate. Padli rukou Dávida a jeho služobníkov."
  ],
  "21": [
    "Proti Izraelu povstal satan a naviedol Dávida, aby sčítal Izrael.",
    "Dávid prikázal Joábovi a hodnostárom ľudu: „Choďte a spočítajte Izrael od Beér-Šeby po Dán. Prineste mi výsledok, aby som vedel, koľko ho je.“",
    "Joáb však namietal: „Nech Hospodin stonásobne rozmnoží svoj ľud! Beztak sú všetci, môj pán a kráľ, sluhami môjho pána. Prečo si to môj pán žiada? Prečo by sa tým mal Izrael previniť?“",
    "Kráľov príkaz však Joába prinútil. Tak sa Joáb vydal na cestu, prešiel celý Izrael a prišiel do Jeruzalema.",
    "Joáb oznámil Dávidovi výsledok sčítania ľudu: celý Izrael vykazoval milión stotisíc mužov, ktorí narábali mečom, a Júdovcov bolo štyristosedemdesiattisíc mužov, schopných narábať mečom.",
    "Léviho a Benjamína medzi nich nezarátal, lebo kráľov príkaz sa Joábovi sprotivil.",
    "Ani Bohu sa tá vec nepáčila, a preto Izrael potrestal.",
    "Vtedy Dávid Bohu povedal: „Veľmi som zhrešil, keď som vykonal sčítanie. Teraz, prosím, odpusť svojmu služobníkovi vinu, lebo som konal veľmi nerozvážne.“",
    "Hospodin povedal Dávidovmu vidcovi Gádovi:",
    "„Odkáž Dávidovi: Takto vraví Hospodin: ‚Dávam ti na výber tri možnosti, jednu z nich si zvoľ a ja ti ju splním.‘“",
    "Nato odišiel Gád k Dávidovi a povedal mu: „Takto vraví Hospodin: ‚Vyber si:",
    "buď tri roky hladu, alebo tri mesiace porážok od tvojich nepriateľov, takže by ťa stíhal nepriateľov meč, alebo tri dni Hospodinovho meča, takže by v krajine nastal mor a anjel Hospodina by pustošil na celom území Izraela.‘ Premysli si teda, čo mám odkázať tomu, ktorý ma poslal.“",
    "Dávid povedal Gádovi: „Je mi veľmi úzko. Nech sa radšej dostanem do Hospodinovej ruky, lebo je nesmierne jeho milosrdenstvo, len nech sa nedostanem do ruky človeka.“",
    "Hospodin dopustil na Izrael mor, takže naň zahynulo sedemdesiattisíc Izraelitov.",
    "Boh poslal na pustošenie Jeruzalema anjela. Keď anjel pustošil, Hospodin sa pozrel a oľutoval pohromu. Pustošiacemu anjelovi prikázal: „To stačí! Prestaň!“ Hospodinov anjel stál pri humne Jebúseja Ornána.",
    "Keď sa Dávid rozhliadol, uvidel medzi zemou a nebom stáť Hospodinovho anjela s vytaseným mečom v ruke, zamiereným na Jeruzalem. Vtedy padol Dávid i starší, odiati vrecovinou, na tvár.",
    "Dávid povedal Bohu: „Ja som nariadil sčítať ľud a dopustil sa zlého. Čo však urobilo toto stádo? Hospodin, Bože môj, treba potrestať mňa a moju rodinu, nie však tvoj ľud.“",
    "Vtedy odkázal Hospodinov anjel po Gádovi Dávidovi, aby šiel postaviť na humne Jebúseja Ornána Hospodinovi oltár.",
    "Dávid odišiel na výzvu Gáda, ktorý hovoril v mene Hospodina.",
    "Keď sa Ornán obrátil, uzrel anjela. Jeho štyria synovia, ktorí boli s ním, sa skryli. Ornán práve mlátil pšenicu.",
    "Dávid sa pobral k nemu. Keď sa Ornán obzrel a uvidel Dávida, vyšiel z humna a poklonil sa mu tvárou po zem.",
    "Dávid navrhol Ornánovi: „Prepusť mi pozemok, na ktorom je humno, aby som na ňom postavil Hospodinovi oltár. Tak sa zastaví na ľude pohroma. Predaj mi ho za plnú cenu.“",
    "Ornán odpovedal Dávidovi: „Vezmi si ho. Nech môj pán, kráľ, urobí, čo uzná za vhodné. Pozri, dávam dobytok na spaľované obety, náradie na mlátenie ako palivo i pšenicu na pokrmovú obetu; všetko dávam.“",
    "Kráľ Dávid však povedal Ornánovi: „To nie! Odkúpim to len za plnú cenu. Neprinesiem predsa Hospodinovi to, čo je tvoje, ani nebudem obetovať spaľovanú obetu, ktorá ma nič nestojí.“",
    "Dávid odvážil Ornánovi za ten pozemok šesťsto šeklov zlata.",
    "Dávid tam postavil Hospodinovi oltár, na ktorom prinášal spaľované obety a obety spoločenstva. Keď vzýval Hospodina, odpovedal mu zoslaním ohňa z neba na oltár na spaľované obety.",
    "Na príkaz Hospodina si anjel zastrčil meč do pošvy.",
    "Odvtedy, ako Dávid videl, že mu Hospodin na humne Jebúseja Ornána odpovedal, obetoval tam.",
    "Príbytok Hospodina, ktorý zhotovil Mojžiš na púšti, a oltár na spaľované obety sa vtedy nachádzali na výšine v Gibeóne.",
    "Dávid však nemohol k nemu zájsť, aby sa poradil s Bohom, lebo ho vydesil meč Hospodinovho anjela."
  ],
  "22": [
    "Dávid vyhlásil: „Toto bude dom Hospodina, Boha, a tu bude mať Izrael oltár na spaľované obety.“",
    "Dávid dal sústrediť cudzincov, ktorí boli v Izraeli, a určil kamenárov na okresávanie kamenných kvádrov na stavbu Božieho domu.",
    "Dávid zaobstaral množstvo železa na klince do krídel brán i na skoby, množstvo bronzu, ktoré sa nedalo odvážiť,",
    "a nesmierne veľa cédrového dreva. Sidončania a Týrčania totiž dodávali Dávidovi mnoho cédrového dreva.",
    "Dávid povedal: „Môj syn Šalamún je ešte neskúsený mladík, dom však, ktorý sa má postaviť Hospodinovi, treba vybudovať tak, aby vzbudzoval obdiv a nádheru vo všetkých krajinách. Musím na to urobiť prípravy.“ Dávid zaobstaral ešte pred svojou smrťou množstvo materiálu.",
    "Potom si zavolal syna Šalamúna a prikázal mu postaviť dom Hospodinovi, Bohu Izraela.",
    "Dávid hovoril svojmu synovi Šalamúnovi: „Sám som pomýšľal postaviť dom menu Hospodina, svojho Boha.",
    "Hospodin mi však vyčítal: ‚Prelial si veľa krvi a zviedol urputné boje. Nepostavíš dom môjmu menu, lebo si predo mnou prelial veľa krvi na zem.",
    "Narodí sa ti však syn, ktorý prinesie pokoj. Zaistím mu mier od všetkých jeho okolitých nepriateľov. Veď sa bude volať Šalamún. Za jeho vlády dám Izraelu mier a spokojnosť.",
    "On postaví môjmu menu dom. Bude mi synom a ja jemu otcom. Jeho kráľovský trón nad Izraelom natrvalo upevním.‘",
    "Teraz, syn môj, nech ťa sprevádza Hospodin, aby si úspešne vybudoval dom Hospodina, svojho Boha, ako o tebe povedal.",
    "Len nech ti dá Hospodin múdrosť a um. Nech ťa ustanoví nad Izraelom, aby si zachovával zákon Hospodina, svojho Boha.",
    "Úspech dosiahneš vtedy, keď budeš dbať na plnenie ustanovení a právnych predpisov, ktoré vydal Hospodin Mojžišovi pre Izrael. Buď silný a odvážny! Neboj sa a nestrachuj!",
    "Napriek svojim trápeniam som zaobstaral pre Hospodinov dom stotisíc talentov zlata, milión talentov striebra a množstvo bronzu a železa, ktoré sa nedá zvážiť, takže je toho hojnosť. Zadovážil som i drevo a kamene. K tomu musíš ešte pridať.",
    "Máš pri sebe mnohých remeselníkov: kamenárov, tesárov a rôznych majstrov na každú prácu.",
    "Zlata, striebra, bronzu a železa je nespočetné množstvo. Daj sa do práce a Hospodin nech je s tebou!“",
    "Nato vyzval Dávid všetkých izraelských hodnostárov, aby boli jeho synovi Šalamúnovi na pomoci:",
    "„Hospodin, váš Boh, je s vami a zaistil vám mier od okolia, lebo mi vydal do moci obyvateľov krajiny, ktorá musí poslúchať Hospodina a jeho ľud.",
    "Teraz sa srdcom a celou bytosťou zamerajte na hľadanie Hospodina, svojho Boha. Dajte sa do stavby svätyne Hospodina, Boha, aby sa preniesla archa Hospodinovej zmluvy i posvätné náboženské predmety do domu, ktorý sa má postaviť na počesť Hospodinovho mena.“"
  ],
  "23": [
    "Keď Dávid zostarol a mnoho prežil, ustanovil svojho syna Šalamúna za kráľa nad Izraelom.",
    "Zhromaždil všetkých izraelských hodnostárov, kňazov a levitov.",
    "Spočítali levitov od tridsaťročných nahor. Ich počet bol tridsaťosemtisíc mužov.",
    "Dávid povedal: „Z nich som poveril riadením služby Hospodinovho domu dvadsaťštyritisíc, úradníkov a sudcov šesťtisíc,",
    "vrátnikov štyritisíc a spevákov štyritisíc, tí mali chváliť Hospodina a hrať na nástrojoch, ktoré som zhotovil.“",
    "Dávid ich zadelil do tried podľa Léviho synov: Geršóna, Koháta a Merariho.",
    "Ku Geršónovcom patrili: Ladán a Šimei.",
    "Ladánovi synovia: predák Jechíel, Zetám a Joel, traja.",
    "Šimeiho synovia: Šelomót, Chazíel a Harán, traja. Tí boli predákmi Ladánových rodín.",
    "Šimeiho synovia: Jachat, Zina, Jeúš a Bería. To boli štyria Šimeiho synovia.",
    "Jachat bol predákom, Ziza druhým, Jeúš a Bería neoplývali synmi, takže tvorili jednu rodinu, jednu triedu.",
    "Kohátovi synovia: Amrám, Jishár, Chebrón a Uzzíel, štyria.",
    "Amrámovi synovia: Áron a Mojžiš. Áron mal i so svojimi synmi za úlohu udržiavať neprestajne v posvätnom stave veľsvätyňu, páliť tymian pred Hospodinom, posluhovať mu a v jeho mene stále požehnávať.",
    "Synovia Božieho muža Mojžiša boli pripočítaní ku kmeňu Lévi.",
    "Mojžišovi synovia boli Geršóm a Eliezer.",
    "Synom Geršóma bol predák Šebuel.",
    "Synom Eliezera bol predák Rechabja. Iných synov Eliezer nemal, zato Rechabja ich mal veľa.",
    "Jishárov syn: predák Šelomót.",
    "Chebrónovi synovia: predák Jerija, druhý Amarja, tretí Jachazíel, štvrtý Jekamám.",
    "Uzzíelovi synovia: predák Micha, druhý Jiššija.",
    "Merariho synovia: Machli a Muši. Machliho synovia: Eleazár a Kíš.",
    "Eleazár zomrel bez synov, mal iba dcéry. Tie si pobrali Kíšovci, ich príbuzní.",
    "Mušiho synovia: Machli, Éder, Jeremót, traja.",
    "To boli Léviho synovia podľa jednotlivých rodín, rodinní predáci, ako boli zaradení v mennom zozname ich príslušníkov, zamestnaných v službe Hospodinovho domu od dvadsaťročných nahor.",
    "Dávid totiž povedal: „Hospodin, Boh Izraela, dožičil svojmu ľudu mier a natrvalo sa usídlil v Jeruzaleme.",
    "Leviti už nemusia nosiť príbytok a rôzne predmety k jeho službe.“",
    "Podľa posledných Dávidových úprav sa totiž započítavali Léviho synovia od dvadsiatich rokov a viac.",
    "„Ich povinnosťou bude pomáhať Áronovcom v službe Hospodinovho domu, dozerať na nádvoria, na komory, udržiavať čistotu všetkého svätého, dohliadať na bohoslužobné úkony v chráme,",
    "ďalej starať sa o predkladané chleby, o jemnú múku, o pokrmovú obetu, o nekvasené posúchy, o panvicu, o miesenie cesta a o rôzne duté a dĺžkové miery.",
    "Každé ráno majú nastúpiť na oslavu a chválu Hospodina, podobne večer,",
    "na každé prinášanie spaľovaných obiet pre Hospodina, a to cez soboty, na novmesiace a na sviatky v takom počte, ako to požaduje predpis o obetách. Majú ustavične slúžiť pred Hospodinom,",
    "starať sa o službu v stane stretávania, ako i vo svätyni, a obsluhovať svojich bratov Áronovcov pri službe v Hospodinovom dome.“"
  ],
  "24": [
    "Áronovi potomkovia mali svoje triedy. Áronovi synovia boli: Nadáb, Abihu, Eleazár a Itamár.",
    "Nadáb a Abihu zomreli prv než ich otec. Keďže nemali synov, kňazskú službu prevzali: Eleazár a Itamár.",
    "Spolu s Cadókom, Eleazárovým potomkom, a Achimelechom, Itamárovým potomkom, im Dávid rozdelil služobné úlohy.",
    "U Eleazárovcov sa našlo viac vedúcich osôb než u Itamárovcov. Vyriešili to tak, že Eleazárovci dostali šestnásť a Itamárovci osem rodinných predákov.",
    "Týchto i tamtých podelili lósmi, pretože hodnostármi svätyne i hodnostármi Božími mali byť niektorí Eleazárovci a Itamárovci.",
    "Pisár Šemaja, syn Netaneela, z Léviho kmeňa, ich zapísal v prítomnosti kráľa a hodnostárov: kňaza Cadóka, Achimelecha, Ebjatárovho syna, i predákov kňazských a levitských rodín. Raz bola vylosovaná rodina z Eleazára, raz zase jedna z Itamára.",
    "Prvý lós padol na Jojaríba, druhý na Jedaju,",
    "tretí na Charíma, štvrtý na Seoríma,",
    "piaty na Malkiju, šiesty na Mijjamína,",
    "siedmy na Kóca, ôsmy na Abiju,",
    "deviaty na Ješúu, desiaty na Šechanju,",
    "jedenásty na Eljašíba, dvanásty na Jakíma,",
    "trinásty na Chuppu, štrnásty na Ješebába,",
    "pätnásty na Bilgu, šestnásty na Imméra,",
    "sedemnásty na Chezíra, osemnásty na Happiccéca,",
    "devätnásty na Petachju, dvadsiaty na Jechezkela,",
    "dvadsiaty prvý na Jachína, dvadsiaty druhý na Gamúla,",
    "dvadsiaty tretí na Delaju, dvadsiaty štvrtý na Maazju.",
    "To je ich služobné zaradenie na nástup do Hospodinovho domu podľa poriadku zavedeného ich praotcom Áronom podľa príkazu Hospodina, Boha Izraela.",
    "Ostatní leviti: Z Amrámových synov: Šubael, zo synov Šubaela: Jechdeja.",
    "Pokiaľ ide o Rechabju, z jeho synov bol predákom Jiššija.",
    "Z Jishárovcov: Šelomót: zo synov Šelomóta: Jachat.",
    "Hebronovi synovia: Jerija prvý, Amarja druhý, Jachazíel tretí, Jekamám štvrtý.",
    "Uzzíelov syn: Micha, zo synov Michu: Šamír.",
    "Bratom Michu bol Jiššija. Zo synov Jiššiju: Zecharja.",
    "Merariho synovia: Machli a Muši a synovia Jaaziju, jeho syna.",
    "Merariho synovia po synovi Jaazijovi: Šoham, Zakkúr a Ibri.",
    "Z Machliho: Eleazár, ktorý nemal synov.",
    "Pokiaľ ide o Kíša, jeho synom bol Jerachmeel.",
    "Mušiho synovia: Machli, Éder a Jerimót. To sú leviti podľa svojich rodín.",
    "Aj oni losovali spolu so svojimi bratmi Áronovcami v prítomnosti kráľa Dávida, Cadóka, Achimelecha a predákov kňazských a levitských rodín, a to popredné rodiny rovnako, ako aj ich menej významní bratia."
  ],
  "25": [
    "Dávid s vedúcimi služby vyčlenil na zvláštnu úlohu niektorých Asáfovcov, Hemánovcov a Jedutúnovcov, ktorí za sprievodu citár, hárf a cimbalov prorokovali. Zoznam mužov, vykonávajúcich túto službu:",
    "z Asáfovcov: Zakkúr, Jozef, Netanja, Asarela. Asáfovi synovia boli podriadení Asáfovi, ktorý na pokyn kráľa prorokoval.",
    "Z Jedutúna: jeho synovia boli: Gedalja, Ceri, Ješaja, Chašabja a Mattitja, šiesti. Podliehali svojmu otcovi Jedutúnovi, ktorý prorokoval za sprievodu citary na chválu a oslavu Hospodina.",
    "Z Hemána: jeho synovia boli: Bukkija, Mattanja, Uzzíel, Šebuel, Jerimót, Chananja, Chanani, Elíata, Giddalti, Romamti-Ezer, Jošbekaša, Mallóti, Hotír, Machaziót.",
    "Tí všetci boli synovia kráľovho vidca Hemána, aby podľa Božieho slova zvelebovali jeho moc. Boh dal Hemánovi štrnásť synov a tri dcéry.",
    "Všetci títo vystupovali pod vedením svojho otca pri speve v Hospodinovom dome za sprievodu cimbalov, hárf a citár, pri chrámovej bohoslužbe z poverenia kráľa. Toľko o Asáfovi, Jedutúnovi a Hemánovi.",
    "Ich počet spolu s ich bratmi, školenými spevákmi na počesť Hospodina, vykazoval dvestoosemdesiatosem.",
    "O poradie služby losovali, a to začiatočník i skúsený, majster i žiak.",
    "Prvý lós vyšiel na Asáfovca Jozefa, na neho, na jeho synov a bratov, na dvanástich. Druhý na Gedalju, na neho, na jeho bratov a synov, na dvanástich.",
    "Tretí na Zakkúra, na jeho synov a bratov, na dvanástich.",
    "Štvrtý na Jicriho, na jeho synov a bratov, na dvanástich.",
    "Piaty na Netanju, na jeho synov a bratov, na dvanástich.",
    "Šiesty na Bukkiju, na jeho synov a bratov, na dvanástich.",
    "Siedmy na Jesarelu, na jeho synov a bratov, na dvanástich.",
    "Ôsmy na Ješaju, na jeho synov a bratov, na dvanástich.",
    "Deviaty na Mattanju, na jeho synov a bratov, na dvanástich.",
    "Desiaty na Šimeiho, na jeho synov a bratov, na dvanástich.",
    "Jedenásty na Azarela, na jeho synov a bratov, na dvanástich.",
    "Dvanásty na Chašabju, na jeho synov a bratov, na dvanástich.",
    "Trinásty na Šubaela, na jeho synov a bratov, na dvanástich.",
    "Štrnásty na Mattitju, na jeho synov a bratov, na dvanástich.",
    "Pätnásty na Jeremóta, na jeho synov a bratov, na dvanástich.",
    "Šestnásty na Chananju, na jeho synov a bratov, na dvanástich.",
    "Sedemnásty na Jošbekašu, na jeho synov a bratov, na dvanástich.",
    "Osemnásty na Chananiho, na jeho synov a bratov, na dvanástich.",
    "Devätnásty na Mallótiho, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty na Elíatu, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty prvý na Hotíra, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty druhý na Giddaltiho, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty tretí na Machazióta, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty štvrtý na Romamti-Ezera, na jeho synov a bratov, na dvanástich."
  ],
  "26": [
    "K oddielom vrátnikov patrili: z Korachovcov: Asáfovec Mešelemja, Koreho syn.",
    "Synovia Mešelemju boli: prvorodený Zecharja, druhý Jedíael, tretí Zebadja, štvrtý Jatníel,",
    "piaty Elám, šiesty Jochanán, siedmy Eljehoenaj.",
    "Synovia Obéd-Edóma: prvorodený Šemaja, druhý Jozabád, tretí Joách, štvrtý Sachár, piaty Netaneel,",
    "šiesty Ammíel, siedmy Jissachár, ôsmy Peulletaj; Boh ho totiž požehnal.",
    "Jeho synovi Šemajovi sa narodili synovia, ktorí zaujali vedúce postavenie v rodinách, lebo to boli udatní hrdinovia.",
    "Šemajovi synovia: Otni, Refael, Obéd, Elzabád a jeho bratia Elihu a Semachja, boli to udatní muži.",
    "Tí všetci pochádzali z Obéd-Edómčanov. Oni sami aj ich synovia a bratia boli udatní muži, schopní služby. Bolo ich šesťdesiatdva Obéd-Edómčanov.",
    "Mešelemja mal osemnásť udatných synov a bratov.",
    "Merariovec Chosa mal syna Šimriho, predáka, hoci nebol prvorodený, otec ho dosadil za predáka,",
    "Chilkiju druhého, Tebalju tretieho, Zecharju štvrtého. Všetkých Chosových synov a bratov bolo trinásť.",
    "Tieto oddiely vrátnikov, predáci mužstva, ako aj ich bratia, mali povinnosť konať strážnu službu v Hospodinovom dome.",
    "O každú bránu sa losovalo po rodinách, či bola málo, alebo veľmi početná.",
    "Lós o východnú bránu pripadol Šelemjovi. Keď losovali, Zecharjovi, jeho synovi a múdremu poradcovi, pripadla lósom severná brána,",
    "Obéd-Edómovi južná brána a jeho synom skladisko,",
    "Šuppímovi a Chosovi západná brána Šallechet, odkiaľ vystupuje cesta nahor. Stráž stála vedľa stráže.",
    "Na východnej strane bolo šesť levitov, na severnej strane denne štyria, na južnej denne štyria, pri skladisku dvaja,",
    "pri Parbare na západe: štyria na ceste a dvaja pri Parbare.",
    "To boli oddiely vrátnikov, zostavené z Korachovcov a Merariovcov.",
    "Ich bratia leviti spravovali zásoby Božieho domu a zasvätené poklady.",
    "Potomkovia Geršónovca Ladána, predáci Ladánových rodín, sú Jechíelovci.",
    "Synovia Jechíelovcov Zetám a jeho brat Joel spravovali poklady Hospodinovho domu.",
    "Amrámovcom, Jishárovcom, Chebrónovcom a Uzzíelovcom",
    "bol predstavený nad pokladmi Šebuel, Geršómov syn, Mojžišov vnuk.",
    "Jeho brat Eliezer mal synov: Rechabju, Ješaju, Joráma, Zichriho a Šelomóta.",
    "Ten Šelomót a jeho bratia spravovali všetky zasvätené poklady, ktoré zasvätili kráľ Dávid, predáci rodín, tisícnici, stotníci a iní velitelia vojska.",
    "Čo pochádzalo z vojnovej koristi, to zasvätili pre údržbu Hospodinovho domu.",
    "Všetko, čo zasvätil videc Samuel, Kíšov syn Šaul, Nérov syn Abnér a Cerujin syn Joáb, každý zasvätený dar spravoval Šelomót s bratmi.",
    "Jishárovci, Konanja a jeho synovia, boli určení na mimochrámovú činnosť v Izraeli, a to ako úradníci a sudcovia.",
    "Chebrónovci, Chašabja a jeho bratia, tisícsedemsto udatných mužov, zodpovedali za správu Izraela na západ od Jordánu, za všetky záležitosti Hospodina a za službu kráľovi.",
    "Chebrónovci: predákom ich rodov a rodín bol Jerija. V štyridsiatom roku Dávidovej vlády pri ich previerke sa zistilo, že sú medzi nimi v gileádskom Jazére udatní hrdinovia.",
    "Mal bratov, dvetisícsedemsto udatných rodinných predákov. Tých ustanovil kráľ Dávid nad Rúbenovcami, Gádovcami a polovicou kmeňa Menaššeovcov vo všetkých veciach Božích a kráľovských."
  ],
  "27": [
    "Izraeliti podľa svojho počtu, rodinní predáci, tisícnici, stotníci a úradníci, ktorí slúžili kráľovi v rôznych záležitostiach oddielov, ktoré sa striedali každý mesiac, po všetky mesiace roka. Každý taký oddiel mal dvadsaťštyritisíc mužov.",
    "Prvému oddielu v prvom mesiaci velil Jašobám, Zabdíelov syn. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Patril k Perecovcom a bol hlavným veliteľom všetkých vojsk v prvom mesiaci.",
    "Nad oddielom druhého mesiaca bol Achóachovec Dodaj, ale vojvodcom oddielu bol Miklót. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Veliteľom tretieho oddielu v treťom mesiaci bol Benaja, syn hlavného kňaza Jojadu. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Tento Benaja patril ku skupine tridsiatich hrdinov a stal sa zároveň ich veliteľom. Oddielu však velil jeho syn Ammizabád.",
    "Štvrtým veliteľom na štvrtý mesiac bol Asael, Joábov brat, a po ňom jeho syn Zebadja. Jeho oddiel mal dvadsaťštyritisíc mužov.",
    "Piatym veliteľom na piaty mesiac bol Jizrachovec Šamhút. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Šiestym na šiesty mesiac bol Ira, syn Tekóančana Ikkéša. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Siedmym na siedmy mesiac bol Pelóňan Chelec z Efrajimovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Ôsmym na ôsmy mesiac bol Zerachovec Sibbechaj z Chuše. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Deviatym na deviaty mesiac bol Anatóťan Abíezer z Benjamínovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Desiatym na desiaty mesiac bol Zerachovec Mahraj z Netofy. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Jedenástym na jedenásty mesiac bol Piratónčan Benaja z Efrajimovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Dvanástym na dvanásty mesiac bol Netofan Cheldaj z Otníela. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Velenie izraelských kmeňov: Rúbenovcom velil knieža Eliezer, Zichriho syn, Šimeónovcom Šefatja, syn Maachu,",
    "Léviovcom Chašabja, Kemuelov syn, Áronovcom Cadók,",
    "Júdovcom Elihu z Dávidových bratov, Jissachárovcom Omri, Michaelov syn,",
    "Zebulúnovcom Jišmaja, Obadjov syn, Naftaliovcom Jerimót, Azríelov syn,",
    "Efrajimovcom Hošea, Azazjov syn, západnej časti kmeňa Menašše Joel, Pedajov syn,",
    "gileádskej časti Menaššeho Jiddo, Zecharjov syn, Benjamínovcom Jaasíel, Abnérov syn,",
    "Dánovcom Azarel, Jerochámov syn. To boli náčelníci izraelských kmeňov.",
    "Dávid neuviedol do zoznamu dvadsaťročné a mladšie osoby, lebo Hospodin sľúbil, že rozmnoží Izrael a bude ho ako hviezd na nebi.",
    "Joáb, Cerujin syn, aj začal so sčítaním, ale ho nedokončil, lebo Izrael preň zastihol Boží hnev. Tak sa jeho výsledok ani nedostal do Kroniky kráľa Dávida.",
    "Kráľovské poklady spravoval Azmávet, Adíelov syn, zásoby na poli, v mestách, na vidieku a vo vežiach Jonatán, Uzzijov syn.",
    "Poľnohospodárskych robotníkov pri obrábaní pôdy riadil Ezri, Kelúbov syn.",
    "Vinice spravoval Šimei z Rámy a zásoby vína vo viniciach Šefámčan Zabdi.",
    "Za olivy a divé figovníky zodpovedal na Nížine Gederčan Baal-Chanán, za zásoby oleja Joáš,",
    "za hovädzí dobytok, ktorý sa pásol na Šaróne, Šarónčan Šitraj, za dobytok v údoliach Adlajov syn Šafát.",
    "Ťavy mal na starosti Izmaelita Obíl, oslice Meronoťan Jechdeja.",
    "Na drobné stáda dozeral Hagrijec Jazíz. Tí všetci boli správcami majetku kráľa Dávida.",
    "Dávidov strýko Jonatán, vzdelaný muž, bol poradcom a pisárom. Spolu s Jechíelom, Chachmoniho synom, vychovávali kráľových synov.",
    "Achitofel bol kráľovým poradcom, Arkíjec Chušaj kráľovým priateľom.",
    "Po Achitofelovi nasledovali: Benajov syn Jojada a Ebjatár. Veliteľom kráľovho vojska bol Joáb."
  ],
  "28": [
    "Dávid zhromaždil do Jeruzalema všetkých izraelských hodnostárov: kmeňových náčelníkov a veliteľov oddielov, ktorí slúžili kráľovi, ďalej tisícnikov, stotníkov, správcov celého majetku i kráľovho stáda i jeho synov, dvoranov, hrdinov a všetkých udatných bojovníkov.",
    "Kráľ Dávid vstal a povedal: „Bratia moji a ľud môj, vypočujte ma! Sám som pomýšľal postaviť príbytok pre archu Hospodinovej zmluvy ako podnož nášho Boha a vykonal som prípravy na stavbu.",
    "Boh mi však povedal: ‚Ty nemôžeš postaviť dom môjmu menu, lebo si ako bojovník prelial krv.‘",
    "Hospodin, Boh Izraela, si z celej rodiny vyvolil mňa, aby som sa natrvalo stal kráľom nad Izraelom. Júdu si vyvolil za vojvodcu, v Júdovom dome zas moju rodinu a spomedzi mojich súrodencov sa mu zapáčilo mňa ustanoviť kráľom nad celým Izraelom.",
    "Zo všetkých mojich synov — Hospodin ma totiž obdaril mnohými synmi — si vyvolil môjho syna Šalamúna, aby zasadol na trón Hospodinovho kráľovstva nad Izraelom.",
    "Povedal mi: ‚Tvoj syn Šalamún mi postaví dom i nádvoria, lebo som si ho vyvolil za syna a budem mu otcom.",
    "Navždy upevním jeho kráľovstvo, ak bude svedomito uplatňovať moje príkazy a právne predpisy ako dnes.‘",
    "Teraz pred zrakom celého Izraela a zhromaždenia Hospodina a v prítomnosti nášho Boha vás napomínam: Pozorne skúmajte všetky prikázania Hospodina, svojho Boha, aby ste mohli vlastniť túto krásnu krajinu a odovzdali ju do trvalého dedičstva svojim potomkom.",
    "Ty však, Šalamún, syn môj, poznávaj otcovho Boha a slúž mu oddaným srdcom a ochotnou mysľou, lebo Hospodin skúma všetky srdcia a pozná všetko, čo myseľ vytvorí. Ak ho budeš hľadať, dá sa ti nájsť, ak ho však opustíš, zavrhne ťa navždy.",
    "Pováž teda, že si ťa zvolil Hospodin, aby si mu postavil murovanú svätyňu. Pusti sa smelo do práce!“",
    "Potom odovzdal Dávid svojmu synovi Šalamúnovi plán predsiene, chrámových miestností, jeho úschovní, horných a vnútorných miestností a miestnosť pre vrchnák archy,",
    "ďalej plán vlastných nápadov o nádvoriach Hospodinovho domu, o všetkých obvodových komorách, o pokladniciach Božieho domu a o pokladniciach pre zasvätené dary.",
    "Poskytol údaje o kňazských a levitských triedach, o všetkých bohoslužobných úkonoch a všetkých bohoslužobných predmetoch v Hospodinovom dome.",
    "Určil váhu zlata pre rôzne zlaté predmety používané pri jednotlivých službách, váhu striebra na rôzne strieborné predmety používané pri jednotlivých službách.",
    "Stanovil váhu zlata na zlaté svietniky a na ich zlaté lampy podľa váhy jednotlivých svietnikov a ich lámp, striebra na svietniky podľa váhy svietnika a jeho lámp, podľa účelu jednotlivých svietnikov.",
    "Navrhol primerané množstvo zlata na stoly pre predkladané chleby, na každý stôl zvlášť, a striebro na strieborné stoly,",
    "na vidlice, kropeničky a kanvice čisté zlato, na zlaté poháre primerané množstvo zlata podľa počtu pohárov, na strieborné poháre striebra podľa počtu pohárov.",
    "Na kadidlový oltár prikázal prečistené zlato podľa potrebnej váhy. Dal aj náčrt voza, zlatých cherubov, ktorí by rozprestretými krídlami zakrývali archu Hospodinovej zmluvy.",
    "„To všetko zapísala Hospodinova ruka, aby som mohol prezieravo pripraviť všetky stavebné práce.“",
    "Nato povedal Dávid svojmu synovi Šalamúnovi: „Pusti sa smelo a odvážne do práce! Neboj sa a nestrachuj, lebo Boh Hospodin, môj Boh, bude s tebou. Nenechá ťa a neopustí ťa, kým sa neskončí celé dielo na službu v Hospodinovom dome.",
    "Máš triedy kňazov a levitov na každú službu na Božom dome. Budú s tebou pri každej práci, aby sa celá služba diala ochotne a rozvážne. Máš i hodnostárov a všetok ľud pre tvoje rôzne potreby.“"
  ],
  "29": [
    "Potom povedal kráľ Dávid celému zhromaždeniu: „Môj syn Šalamún, jediný, ktorého si Boh vyvolil, je neskúsený mladík. Samo dielo je však rozsiahle, lebo tá veľkolepá budova nie je určená pre človeka, ale pre Hospodina, Boha.",
    "Podľa svojich možností som zaobstaral pre dom svojho Boha zlato na zlaté, striebro na strieborné, bronz na bronzové, železo na železné, drevo na drevené predmety, ďalej ónyxové kamene, kamene na výzdobu, kamene malachitové a pestrofarebné, rôzne drahokamy a množstvo mramoru.",
    "Pretože mi záleží na dome svojho Boha, pridávam ešte z vlastného majetku zlato a striebro pre dom svojho Boha ako doplnok k tomu všetkému, čo som už zaobstaral pre svätyňu:",
    "tritisíc talentov zlata ofírskej akosti, sedemtisíc talentov pretaveného striebra na obloženie stien miestností,",
    "zlato na zlaté, striebro na strieborné predmety a pre rôznu prácu umelcov. Kto by chcel dnes ochotne niečo obetovať Hospodinovi?“",
    "Predáci rodín a izraelských kmeňov, tisícnici, stotníci i kráľovskí úradníci prispeli svojimi milodarmi.",
    "Na účely Božieho domu darovali päťtisíc talentov zlata, desaťtisíc dareikov, desaťtisíc talentov striebra, osemnásťtisíc talentov bronzu a stotisíc talentov železa.",
    "Kto mal nejaké drahokamy, daroval ich na poklad Hospodinovho domu do rúk Geršónovca Jechíela.",
    "Ľud sa radoval z ich milodarov, lebo z celého srdca ochotne obetovali Hospodinovi. Ba i kráľ Dávid sa nesmierne radoval.",
    "Dávid dobrorečil Hospodinovi pred celým zhromaždením takto: „Zvelebený buď Hospodin, Boh nášho praotca Izraela, od vekov až naveky!",
    "Tvoja je, Hospodin, veľkosť, moc, dôstojnosť, sláva i veleba. Patrí ti všetko na nebi i na zemi. Tvoje je, Hospodin, kráľovstvo; vypínaš sa nad všetkým ako hlava.",
    "Bohatstvo a česť sú od teba. Ty vládneš nad všetkým. V ruke máš silu a moc. Na tebe záleží, či urobíš niekoho veľkým a mocným.",
    "Teraz však, Bože náš, ďakujeme ti a chválime tvoje slávne meno.",
    "Ako to, že ja a môj ľud sme sa zmohli na toľké milodary? Keďže všetko od teba pochádza, dali sme ti vlastne z tvojho.",
    "Pokladáš nás len za cudzincov a prišelcov, akými boli všetci naši predkovia. Náš pozemský čas je ako tieň bez nádeje.",
    "Hospodin, Bože náš, všetka táto hojnosť, čo sme ti prichystali na stavbu domu pre tvoje sväté meno, pochádza od teba a tvoje je všetko.",
    "Viem však, Bože môj, že skúmaš srdce a obľubuješ si úprimnosť. Z úprimného srdca som priniesol všetky tieto milodary a teraz pozorujem, že i tu prítomný tvoj ľud rád obetuje.",
    "Hospodin, Bože našich praotcov Abraháma, Izáka a Izraela, zachovaj navždy takéto zmýšľanie svojho ľudu a jeho srdce pripútaj k sebe.",
    "Šalamúnovi, môjmu synovi, daj pevné odhodlanie zachovávať tvoje prikázania, svedectvá i ustanovenia a vykonať všetko pri stavbe chrámovej budovy, na ktorú som robil prípravy.“",
    "Potom Dávid vyzval celé zhromaždenie: „Dobrorečte Hospodinovi, svojmu Bohu!“ Celé to zhromaždenie dobrorečilo Hospodinovi, Bohu svojich otcov, a hlbokým úklonom vzdávalo poctu Hospodinovi i kráľovi.",
    "Prinášali Hospodinovi obetné dary a na druhý deň potom spaľované obety: tisíc býčkov, tisíc baranov, tisíc jahniat s príslušnými nápojovými obetami a obetných darov v hojnosti za celý Izrael.",
    "V ten deň jedli a pili pred Hospodinom za veľkej radosti a opätovne vyhlásili Dávidovho syna Šalamúna za kráľa. Pomazali ho za Hospodinovo knieža a Cadóka pomazali za kňaza.",
    "Tak zasadol Šalamún na Hospodinov trón ako kráľ po svojom otcovi Dávidovi. Úspešne si počínal a celý Izrael ho poslúchal.",
    "Všetci hodnostári, významné osobnosti a synovia kráľa Dávida sa kráľovi Šalamúnovi podriadili.",
    "Hospodin vysoko vyzdvihol Šalamúna v očiach celého Izraela. Dal mu taký kráľovský lesk, aký pred ním nemal žiaden kráľ nad Izraelom.",
    "Dávid, Izajov syn, vládol nad celým Izraelom.",
    "Kraľoval nad Izraelom spolu štyridsať rokov. V Hebrone vládol sedem rokov a v Jeruzaleme tridsaťtri rokov.",
    "Zomrel v úctyhodnej starobe, dosiahol vysoký vek, bohatstvo a slávu. Po ňom sa stal kráľom jeho syn Šalamún.",
    "Dávnejšie i novšie príbehy kráľa Dávida sú zapísané v Dejinách vidca Samuela, v Dejinách proroka Nátana a v Dejinách vidca Gáda.",
    "Hovoria o celej jeho vláde, o moci a o pomeroch, ktoré boli za neho v Izraeli a vo všetkých kráľovstvách krajín."
  ]
}