{
  "1": [
    "Alexander Macedónsky, Filipov syn, vládol najprv nad Gréckom. Potom vytiahol z krajiny Chitim, porazil Dária, kráľa Peržanov a Médov, a začal kraľovať miesto neho.",
    "Viedol mnohé vojny, zmocnil sa pevností a pozabíjal kráľov zeme.",
    "Prenikol až na kraj zeme a vyplienil mnoho národov. Zem pred ním stíchla, začal sa vyvyšovať a srdce mu spyšnelo.",
    "Sústredil obrovskú moc a ovládol krajiny, národy a kniežatá. Museli mu odvádzať poplatky.",
    "Potom však klesol na lôžko a keď tušil, že umiera, ",
    "povolal si popredných veľmožov, v mladosti s ním vychovávaných, a ešte zaživa medzi nich rozdelil svoje kráľovstvo.",
    "Alexander panoval dvanásť rokov, potom zomrel.",
    "Jeho veľmoži prevzali vládu, každý v pridelenom kraji.",
    "Po jeho smrti si všetci nasadili koruny a po nich zasa na mnoho rokov ich synovia. Popáchali na zemi veľa zlého.",
    "Z nich vyrástol aj hriešny výhonok Antiochos Epifanés, syn kráľa Antiocha, ktorý bol rukojemníkom v Ríme. V roku stotridsaťsedem ",
    "V tých dňoch vzišli z Izraela synovia, ktorí nedbali na zákon. Mnohých prehovárali takto: „Poďme a uzavrime zmluvu s okolitými národmi, veď odvtedy, čo sme sa od nich oddelili, postihlo nás mnoho zlého.“",
    "Tieto slová sa im páčili ",
    "a niektorí z ľudu sa ochotne s tým vybrali ku kráľovi. Ten im dal plnú moc zaviesť obyčaje pohanov.",
    "Podľa pohanských zvykov vybudovali v Jeruzaleme telocvičňu, ",
    "odstránili zo seba znak obriezky a odpadli od svätej zmluvy. Spriahli sa s pohanmi a zapredali sa, aby páchali zlo.",
    "Keď mal Antiochos dojem, že sa jeho kráľovstvo upevnilo, zatúžil vládnuť aj nad Egyptom, aby tak panoval nad dvoma ríšami.",
    "S veľkým vojskom vtiahol do Egypta, s vojenskými vozmi, so slonmi, s jazdcami a s obrovským loďstvom.",
    "Dal sa do vojny s egyptským kráľom Ptolemaiom. Ptolemaios sa pred ním dal na ústup a ušiel. Mal mnoho padlých a ranených.",
    "Antiochos dobyl egyptské opevnené mestá a vyplienil krajinu.",
    "Po porážke Egypta v roku stoštyridsaťtri sa Antiochos vrátil a tiahol proti Izraelu a proti Jeruzalemu s ohromným vojskom.",
    "V spupnej pýche vošiel do svätyne a odniesol zlatý oltár, svietnik a všetko k nemu prislúchajúce náčinie,",
    "stôl na predkladanie chlebov, obetné čaše a misky, zlaté kadidelnice, oponu, vence aj zlatú ozdobu z priečelia chrámu. Všetko zlato dal poodlupovať.",
    "Vzal striebro a zlato i drahocenné nádoby. Pobral aj ukryté poklady, ktoré našiel.",
    "Keď to všetko vzal, odišiel do svojej krajiny. Zavraždil veľa ľudí a mal náramne chvastavé reči.",
    "Všade v Izraeli zavládol veľký smútok.",
    "Nariekali kniežatá i starší, chradli panny a mládenci, vädla krása žien.",
    "Každý ženích zanôtil žalospev a nevesta sediaca v spálni nariekala.",
    "Zem sa chvela kvôli svojim obyvateľom a celý Jákobov dom sa zahalil hanbou.",
    "Po dvoch rokoch poslal kráľ do judských miest hlavného vyberača daní",
    "Ľstivo sa im prihováral slovami o mieri, až mu uverili. Vtedy náhle prepadol mesto, zasadil mu veľký úder a pozabíjal mnoho ľudu z Izraela.",
    "Mesto vydrancoval a zapálil, domy a hradby dookola v ňom rozváľal.",
    "Nepriatelia zajali ženy a deti, vzali si aj dobytok.",
    "Dávidovo mesto obstavali veľkým a vysokým múrom s opevnenými vežami. Urobili si z neho pevnosť.",
    "Tam usadili hriešnych ľudí, porušovateľov zákona, ktorí sa tam zabývali.",
    "Nahromadili si zbrane i zásoby potravín a uložili si tam korisť, ktorú nakradli v Jeruzaleme, čím sa pevnosť stala veľkou hrozbou.",
    "Stala sa úkladnou pascou pre svätyňu a natrvalo hrozným pokušiteľom pre Izrael.",
    "Okolo svätyne prelievali nevinnú krv a tak znesväcovali svätyňu.",
    "Obyvatelia Jeruzalema kvôli nim utiekli a mesto sa stalo príbytkom cudzincov, pre vlastných rodákov sa stalo cudzinou a jeho deti ho opustili.",
    "Jeho svätyňa spustla ako púšť, jeho sviatky sa zmenili na náreky, sobotné slávnosti boli potupou, jeho česť potupou.",
    "Ako ho voľakedy napĺňala sláva, tak teraz bolo plné pohŕdania a jeho vznešenosť sa zmenila na zármutok.",
    "Kráľ Antiochos vydal písomné nariadenie pre celé kráľovstvo, že všetci v ňom majú byť jedným ľudom ",
    "a každý má zanechať svoje zvyky. Všetky národy sa zariadili podľa kráľovského príkazu.",
    "Aj mnohí z Izraela našli záľubu v kulte, ktorý zaviedol, obetovali modlám a znesväcovali sobotu.",
    "Kráľ prostredníctvom poslov poslal písomné úpravy do Jeruzalema i do judských miest, aby sa správali podľa zvykov cudzích tejto krajine;",
    "zakázal prinášať spaľované a nápojové obety vo svätyni a prikázal znesväcovať soboty a sviatky, ",
    "poškvrňovať svätyňu a posvätné veci, ",
    "stavať oltáre, zriaďovať posvätné háje i chrámy pre modly, obetovať svine a nečisté zvieratá,",
    "nechávať svojich synov neobrezaných, poškvrňovať svoje duše všetkým nečistým a ohavným, ",
    "nedbať viac na zákon a zmeniť jeho právne predpisy.",
    "Kto by neurobil podľa kráľovského príkazu, má byť usmrtený.",
    "Všetky tieto príkazy rozoslal do celého svojho kráľovstva a určil dozorcov nad všetkým ľudom. Všetkým judským mestám prikázal prinášať obety.",
    "Vtedy sa k nim pripojili mnohí z ľudu, každý, kto opustil zákon. Páchali v krajine zlo ",
    "a prinútili Izraelitov ukrývať sa po všelijakých skrýšach.",
    "Pätnásteho kisléva roku stoštyridsaťšesť postavil na oltár ohavnosť spustošenia",
    "Kadidlové obety prinášali pri dverách domov a na širokých priestranstvách.",
    "No knihy zákona, ktoré našli, roztrhali a spálili v ohni.",
    "Ak sa u niekoho našla kniha zmluvy, a ak mal niekto záľubu v zákone, bol podľa kráľovského rozsudku popravený.",
    "Zneužívali svoju moc proti Izraelu z mesiaca na mesiac a proti každému, koho v mestách pri niečom pristihli.",
    "Dvadsiateho piateho dňa mesiaca obetovali na obetisku nad oltárom zápalných obiet.",
    "Ženy, ktoré dali obrezať svoje deti, usmrcovali podľa príkazu, ",
    "dojčatá im vešali na krk, vraždili ich príbuzných a tých, čo ich obrezávali.",
    "Mnohí však v Izraeli ostali pevní a sami v sebe si predsavzali, že nebudú jesť nič nečisté.",
    "Zvolili radšej smrť, než sa poškvrniť nečistými jedlami a znesvätiť svätú zmluvu, a zomreli.",
    "Na Izrael doľahol veľmi veľký hnev."
  ],
  "2": [
    "V tých dňoch povstal Matatiáš, syn Simeonovho syna Jána zo synov Jójaríba z Jeruzalema, ktorý sa však presťahoval do Módeina.",
    "Mal päť synov: Jána, ktorý mal prímenie Gaddí, ",
    "Šimona, zvaného Tassi, ",
    "Júdu, zvaného Makabejský, ",
    "Eleazára, zvaného Auaran, a Jonatána, zvaného Apfús.",
    "Videl prejavy rúhania, ktoré sa diali v Judsku a v Jeruzaleme, ",
    "a povedal: „Beda mi! Prečo som sa narodil? Aby som videl záhubu svojho ľudu, záhubu svätého mesta, aby som tu nečinne sedel, keď je vydané do rúk nepriateľov i svätyňa je v rukách cudzincov? ",
    "Jeho chrám je ako muž pozbavený cti.",
    "Jeho vzácne zariadenie bolo odvlečené ako korisť, jeho deti boli pozabíjané na jeho námestiach, jeho mládenci padli mečom nepriateľa.",
    "Jestvuje národ, ktorý by si nevzal podiel z jeho kráľovstva a ktorý by z neho nedrancoval? ",
    "Všetku krásu odňali predtým slobodnému mestu, teraz sa stalo otrokom.",
    "Hľa, naša svätyňa, naša krása a naša sláva bola spustošená; pohania ju znesvätili.",
    "Načo máme ešte žiť?“ ",
    "Matatiáš a jeho synovia si roztrhli odev, obliekli sa do vrecoviny a veľmi nariekali.",
    "Do mesta Módein prišli vyslanci kráľa, ktorí ich nútili odpadnúť a obetovať.",
    "Mnohí z Izraela prešli k nim. Matatiáš a jeho synovia sa držali spolu.",
    "Vtedy ľudia, ktorých poslal kráľ, začali Matatiášovi takto hovoriť: „V tomto meste si práve ty najvyšší a najslávnejší, veľký a podporovaný synmi a bratmi.",
    "Teraz pristúp prvý a splň príkaz kráľa, ako urobili všetky národy aj mužovia judskí i tí, čo ostali v Jeruzaleme. Tak budeš patriť medzi priateľov kráľa, ty aj tvoji synovia. A budeš poctený ty aj tvoji synovia striebrom, zlatom a mnohými darmi.“ ",
    "No Matatiáš sa ozval a mocným hlasom odpovedal: „Aj keď všetky národy v kráľovskej ríši poslúchnu kráľa, aj keď každý z nich odpadne od náboženstva svojich otcov a nájde záľubu v jeho rozkazoch, ",
    "ja a moji synovia i bratia budeme žiť podľa zmluvy našich otcov.",
    "Nech je od nás ďaleko, aby sme opustili zákon a jeho prikázania! ",
    "Nebudeme poslúchať príkazy kráľa a neodchýlime sa od svojho náboženstva napravo ani naľavo.“ ",
    "No len čo prestal hovoriť, pristúpil akýsi Žid, aby pred očami všetkých obetoval na oltári v Módeine podľa rozkazu kráľa.",
    "Keď to Matatiáš videl, rozhneval sa a jeho vnútro sa rozochvelo, zmocnil sa ho spravodlivý hnev a zabil ho pri oltári.",
    "Súčasne zabil aj kráľom vyslaného muža, ktorý nútil obetovať. Oltár rozbúral.",
    "Horlil za zákon ako kedysi Pinchás voči Zimrimu, synovi Salua.",
    "Potom Matatiáš volal po meste mocným hlasom: „Každý, kto horlí za zákon a zachováva zmluvu, nech ide za mnou.“ ",
    "Potom utiekol i so svojimi synmi do hôr a všetko, čo mali, zanechali v meste.",
    "Vtedy mnohí, ktorí hľadali spravodlivosť a právo, odchádzali na púšť a tam sa usadili",
    "aj so svojimi synmi, ženami a dobytkom, lebo zlo na nich doliehalo čoraz tvrdšie.",
    "K vyslancom kráľa a jeho vojsku, ktoré bolo v Dávidovom meste Jeruzaleme, došla správa o tom, že muži, čo odmietli kráľov rozkaz, zostúpili do úkrytov v púšti.",
    "Mnoho vojakov sa vydalo za nimi. Keď ich dostihli, pripravili sa na boj a sobotný deň začali proti nim bojovať.",
    "Povedali im: „Už je toho dosť! Vyjdite a robte podľa kráľovho rozkazu. Potom ostanete nažive.“ ",
    "Oni odpovedali: „Nevyjdeme a nebudeme robiť podľa kráľovho rozkazu a nebudeme znesväcovať sobotný deň.“ ",
    "Vojaci teda bezodkladne na nich zaútočili, ",
    "ale oni im neodpovedali ani kameňom po nich nehodili, ani úkryty nezatarasili.",
    "Hovorili si: „Radšej všetci zomrieme vo svojej bezúhonnosti; nebo a zem sú svedkami, že nás nespravodlivo vraždíte.“ ",
    "Vojaci teda na nich zaútočili, hoci bola sobota; zahynuli všetci i so svojimi ženami, deťmi a dobytkom, asi tisíc osôb.",
    "Keď sa to dozvedeli Matatiáš a jeho priatelia, veľmi za nimi žialili.",
    "Hovorili si: „Ak všetci urobíme to, čo urobili naši bratia a nebudeme s pohanmi bojovať za svoj život a za naše prikázania, veľmi rýchlo nás vyhubia zo zeme.“ ",
    "Toho dňa sa dohodli takto: „Budeme bojovať proti každému človeku, ktorý by šiel proti nám i v sobotný deň, aby sme všetci nepomreli, ako zomreli naši bratia v úkrytoch.“ ",
    "Vtedy sa k nim pripojila skupina chasidov, udatných mužov z Izraela. Každý z nich bol plne oddaný zákonu.",
    "A pripojili sa k nim aj všetci, čo utekali pred útlakom. Stali sa im posilou.",
    "Zostavili teda vojsko a v hneve bili hriešnikov a v rozhorčení mužov, čo odpadli od zákona. Ostatní poutekali k pohanom, aby sa zachránili.",
    "Matatiáš a jeho priatelia tiahli krajinou a ničili oltáre.",
    "Nasilu obrezávali všetky neobrezané deti, ktoré našli na území Izraela.",
    "Namyslencov prenasledovali a všetko, čo robili, sa im darilo.",
    "Zákon vytrhli z rúk pohanov a ich kráľov a nedovolili, aby ten hriešnik uplatnil svoju moc.",
    "Keď sa priblížili dni Matatiášovho skonu, povedal svojim synom: „Teraz sa u nás až nadmieru upevnila pýcha a útlak, čas pohromy a zúrivého hnevu.",
    "Teraz teda, deti moje, horlite za zákon a nasaďte i svoj život za zmluvu našich otcov.",
    "Pamätajte na skutky svojich otcov, ktoré vykonali za svojich čias, a získate si veľkú slávu a večné meno.",
    "Či sa neukázalo, že Abrahám bol v skúške verný a nepripočítalo sa mu to za spravodlivosť?",
    "Jozef zachoval prikázanie, keď bol v tiesni, a tak sa stal pánom Egypta.",
    "Náš otec Pinchás pre svoju veľkú horlivosť dostal zmluvu večného kňazstva.",
    "Jozua, pretože splnil svoje poverenie, stal sa sudcom v Izraeli.",
    "Kaléb, pretože vydal svedectvo uprostred zhromaždenia, dostal krajinu ako dedičstvo.",
    "Dávid bol za svoje milosrdenstvo odmenený dedične kráľovským trónom naveky.",
    "Eliáš, pretože veľmi horlil za zákon, bol vzatý do neba.",
    "Chananja, Azarja a Míšael verili, a preto boli zachránení z ohnivých plameňov.",
    "Daniel bol pre svoju priamosť vytrhnutý z tlamy levov.",
    "A tak premýšľajte o jednom pokolení za druhým, že sa nezlomil nikto z tých, čo dúfali v neho.",
    "Nebojte sa slov toho hriešnika, jeho sláva sa skončí v hnoji medzi červami.",
    "Dnes je vyvýšený, ale zajtra ho nebude možné nájsť, lebo sa vráti do svojho prachu a jeho plány sa zrútia.",
    "Deti moje, vzmužte sa a verne dodržiavajte zákon, pretože v ňom budete oslávení.",
    "Hľa, váš brat Šimon! Viem, že je to rozvážny muž, poslúchajte ho po všetky dni, bude vám otcom.",
    "Júda Makabejský, udatný hrdina od svojej mladosti, bude vaším vojvodcom a bude viesť vojnu proti národom.",
    "Zhromaždite okolo seba všetkých, čo konajú podľa zákona, a vykonajte pomstu za svoj národ.",
    "Prísne sa odplaťte pohanom a držte sa predpisov zákona.“ ",
    "Potom ich požehnal a uložili ho k svojim otcom.",
    "Zomrel v stoštyridsiatom šiestom roku a pochovali ho na pohrebisku svojich predkov v Módeine. Celý Izrael za ním veľmi smútil."
  ],
  "3": [
    "Potom nastúpil na jeho miesto jeho syn Júda, nazývaný Makabejský.",
    "Podporovali ho jeho bratia a všetci tí, čo sa kedysi pripojili k jeho otcovi, a s nadšením viedli vojnu za Izrael.",
    "Júda rozšíril slávu svojho ľudu. Ako obor si obliekal pancier, opásaval si svoju bojovú výzbroj, púšťal sa do bojov a chránil vojenský tábor mečom.",
    "Vo svojich činoch sa vyrovnal levovi a bol ako mladý lev, ktorý reve na korisť.",
    "Vyhľadával a prenasledoval odpadlíkov od zákona a upaľoval tých, čo vnášali nepokoj medzi jeho ľud.",
    "Odpadlíkov od zákona sa zmocnil pred ním strach a všetkých páchateľov neprávosti zachvátila panika. Jeho úsilím sa úspešne uskutočňovala záchrana.",
    "Svojimi činmi strpčil život mnohým kráľom a potešil Jákoba. Jeho pamiatka ostáva požehnaná naveky.",
    "V bojoch prechádzal judskými mestami a v krajine vykynožil bezbožníkov. Tak odvrátil hnev od Izraela.",
    "Až do končín zeme sa spomínalo jeho meno. Zhromaždil k sebe tých, čo boli na pokraji záhuby.",
    "Vtedy Apollónios zhromaždil pohanov a veľké vojsko zo Samárie do boja proti Izraelu.",
    "Júda sa o tom dozvedel, vyšiel proti nemu, porazil ho a zabil. Mnohí boli ranení a padli, ostatní sa rozutekali.",
    "Víťazi si od nich odniesli korisť. Júda si vzal i Apollóniov meč a ním bojoval po všetky dni.",
    "Serón, vodca sýrskeho vojska, sa dopočul, že Júda zhromaždil bojovníkov a zbor verných, ktorí s ním vytiahli do boja.",
    "Povedal: „Urobím si meno a budem oslavovaný v kráľovstve, keď budem bojovať proti Júdovi a proti tým, čo sú s ním a pohrdli kráľovým výnosom.“ ",
    "Vytiahol a spolu s ním vyrazil mocný tábor neveriacich, ktorí mu mali pomôcť vykonať pomstu na synoch Izraela.",
    "Priblížil sa až ta, kde sa vystupuje do Bét-Chorónu. Júda vyšiel proti nemu s hŕstkou ľudí.",
    "Keď videli tábor vojska, ktoré šlo proti nim, povedali Júdovi: „Budeme vládať bojovať proti takej veľkej presile, keď nás je tak málo? Sme celkom vyčerpaní, lebo sme dnes nejedli.“ ",
    "Júda odpovedal: „Ľahko môže aj malá hŕstka obkľúčiť množstvo ľudu. Pre nebo nie je rozdiel zachrániť veľkým alebo malým počtom ľudí.",
    "Lebo víťazstvo v boji neprichádza z veľkého množstva vojakov, ale sila je z neba.",
    "Oni idú na nás plní pýchy a neprávosti, aby zničili nás, naše ženy i deti a aby nás orabovali.",
    "My však bojujeme za svoj život a za svoje zákonné požiadavky.",
    "Boh ich rozdrví pred naším zrakom. Vy sa ich však nebojte!“ ",
    "Len čo prestal hovoriť, náhle vyrazil proti nim. Serón a jeho vojsko utrpelo zdrvujúcu porážku pred jeho očami.",
    "Židia ho prenasledovali dole svahom k Bét-Chorónu až po rovinu. Padlo z nich asi osemsto mužov, ostatní utiekli na územie Filištíncov.",
    "Strach a zdesenie z Júdu a jeho bratov sa začali šíriť a dopadať na okolité národy.",
    "Jeho meno preniklo až ku kráľovi a pohanské národy rozprávali o Júdových bojoch.",
    "Keď sa kráľ Antiochos o tom dopočul, vzplanul hnevom. Rozoslal poslov a zhromaždil všetky vojenské sily svojho kráľovstva, obrovskú vojenskú moc.",
    "Otvoril svoju pokladnicu a dal vojenským oddielom žold na celý rok. Rozkázal im, aby boli pripravení na každé nasadenie.",
    "Videl, že v pokladnici je málo striebra a že výnosy z daní krajiny sú malé, a to pre nepokoje a biedu v krajine, čo zavinil sám tým, že zrušil pradávne zákony.",
    "Obával sa, že nebude mať — ako už raz či dva razy predtým — dosť peňazí na výdavky a dary, ktoré doteraz štedrou rukou rozdával hojnejšie ako králi pred ním.",
    "Bol vo veľkých rozpakoch. Rozhodol sa ísť do Perzie, prevziať tam dane z krajín a tak nahromadiť mnoho striebra.",
    "Lysiasa, slávneho človeka z kráľovského rodu, nechal ako správcu nad záležitosťami kráľovstva od rieky Eufrat až po egyptské končiny.",
    "Mal vychovávať jeho syna Antiocha, kým sa on nevráti.",
    "Dal mu polovicu vojenských síl i slonov. Vydal mu príkazy o všetkom, čo zamýšľal s obyvateľmi Judska a Jeruzalema: ",
    "mal proti nim poslať vojsko, ktoré by úplne zničilo moc Izraela i to, čo ostalo z Jeruzalema, a vymazalo by i pamiatku na nich z toho miesta.",
    "Na všetkých ich územiach mal usadiť cudzincov a krajinu im mal rozdeliť losovaním.",
    "Kráľ si vzal zostávajúcu polovicu vojenských síl. V roku stoštyridsaťsedem vytiahol zo svojho kráľovského mesta Antiochie, prekročil rieku Eufrat a prešiel na vyššie položené územia.",
    "Potom si Lysias spomedzi kráľovských priateľov vyvolil Dorymenovho syna Ptolemaia, Nikanora a Gorgia, udatných mužov.",
    "Poslal s nimi štyridsaťtisíc pešiakov a sedemtisíc jazdcov, aby vnikli do judskej krajiny a aby ju podľa kráľovho rozkazu spustošili.",
    "Oni vyrazili so všetkou svojou vojenskou mocou; prišli a rozložili si tábor na rovine v blízkosti Emauz.",
    "Keď sa o nich dopočuli kupci tej krajiny, nabrali veľmi mnoho zlata, striebra i pút na nohy a prišli do tábora, aby tam nakúpili Izraelitov ako otrokov. K vojsku sa pripojili aj oddiely zo Sýrie a z krajiny cudzincov.",
    "Júda a jeho bratia videli, že nebezpečenstvo nadmieru vzrástlo a že vojská táboria už na ich území. Dozvedeli sa o kráľovom príkaze, podľa ktorého mali ľud úplne zničiť a vyhubiť.",
    "Vtedy povedali jeden druhému: „Postavme sa proti poníženiu nášho ľudu, bojujme za náš ľud a za svätyňu!“ ",
    "Zišlo sa celé zhromaždenie, aby boli pripravení bojovať, modliť sa a prosiť o milosť a zľutovanie.",
    "Jeruzalem bol totiž neobývaný ako púšť. Nikto z jeho detí nevchádzal doň a nevychádzal z neho. Svätyňa bola znesvätená, cudzinci obsadili pevnosť a stala sa obydlím pohanov. Radosť bola Jákobovi odňatá, zamĺkla píšťala i citara.",
    "Židia sa zišli a prišli do Micpy oproti Jeruzalemu, lebo Micpa bola kedysi pre Izrael miestom modlitieb.",
    "V ten deň sa postili, obliekli si kajúce rúcho, sypali si popol na hlavu a roztrhli si odev.",
    "Rozvinuli knihu zákona podobne, ako keď sa pohania vypytujú svojich modiel.",
    "Priniesli kňazské rúcha, prvotiny a desiatky. Povolali i nazirejov, ktorí doplnili dni svojich sľubov.",
    "Potom volali veľkým hlasom k nebesiam: „Čo máme urobiť s týmito ľuďmi a kam ich máme odviesť? ",
    "Aj tvoja svätyňa je znesvätená a poškvrnená a tvoji kňazi sú zarmútení a ponížení.",
    "Hľa, pohanské národy sa zhromaždili proti nám, aby nás vyhubili. Ty vieš, čo zamýšľajú proti nám.",
    "Ako môžeme obstáť pred nimi, ak nám ty nepomôžeš?“ ",
    "Zatrúbili na trúby a volali veľkým hlasom.",
    "Potom Júda ustanovil vodcov ľudu, tisícnikov, stotníkov, päťdesiatnikov aj desiatnikov.",
    "Tým, ktorí si stavali dom, ktorí sa mali ženiť, ktorí vysádzali vinice, a tým, ktorí sa báli, prikázal, aby sa každý podľa predpisov zákona vrátil do svojho domu.",
    "Potom vojsko vyrazilo a utáborilo sa južne od Emauz.",
    "Júda povedal: „Opášte sa a vzmužte sa! Zavčasu ráno buďte pripravení bojovať proti týmto pohanským národom, ktoré sa zhromaždili proti nám, aby zničili nás i našu svätyňu.",
    "Lebo lepšie nám je umrieť v boji, ako sa pozerať na nešťastie nášho národa a svätyne.",
    "Boh urobí, ako je jeho vôľa.“"
  ],
  "4": [
    "Gorgias si vzal päťtisíc pešiakov a tisíc vybraných jazdcov. V noci vyrazili z tábora, ",
    "aby napadli tábor Židov a naraz ich pozabíjali. Viedli ho ľudia z pevnosti.",
    "Dopočul sa o tom Júda a aj on a jeho vojsko vyrazili, aby zničili kráľovu vojenskú moc pri Emauzoch, ",
    "kým oddiely vojska boli ešte mimo tábora.",
    "Gorgias prišiel do Júdovho tábora v noci a nenašiel tam nikoho. Hľadal ich teda vo vrchoch, pretože si povedal: „Utekajú pred nami.“ ",
    "Len čo začalo svitať, bolo vidieť Júdu a tritisíc mužov na rovine. Lenže nemali ochrannú zbroj a meče, ako by sa žiadalo.",
    "Videli tábor pohanov silný, dobre opevnený a obklopený jazdcami; boli vycvičení na boj.",
    "Tu povedal Júda svojim mužom: „Nebojte sa toho množstva a nezľaknite sa ich prudkého útoku.",
    "Rozpomeňte sa, ako boli naši otcovia zachránení v Červenom mori, keď ich prenasledoval faraón s vojskom.",
    "Aj teraz volajme k nebesiam, aby sa Boh — ak bude chcieť — rozpamätal na zmluvu s našimi otcami a aby dnes pred nami zničil tento vojenský tábor.",
    "Nech všetky národy spoznajú, že jestvuje Vykupiteľ a Spasiteľ Izraela.“ ",
    "Vtedy cudzinci pozdvihli svoje oči a videli ich prichádzať z druhej strany.",
    "Vyšli z tábora do boja. Júdovi vojaci zatrúbili.",
    "Rozpútal sa boj a pohania boli rozdrvení. Zutekali smerom k rovine.",
    "Všetci tí, čo zaostali, padli mečom. Prenasledovali ich až po Gezer a až po roviny Idumey, Azótu a Jamnie. Padlo z nich do tritisíc mužov.",
    "Keď sa Júda i s vojskom vrátil a prestali ich prenasledovať, ",
    "povedal ľudu: „Netúžte po koristi, lebo ešte máme pred sebou boj z druhej strany.",
    "Aj Gorgias a jeho vojsko na vrchoch je blízko nás. Teraz sa postavte proti našim nepriateľom a dajte sa do boja s nimi. Potom si voľne poberte korisť.“ ",
    "Ešte Júda hovoril, keď bolo vidieť, že z hory vyrazil nejaký oddiel vojska.",
    "Nepriateľ však hneď zbadal, že jeho ľudia sa obrátili na útek, lebo ich tábor bol spálený a dym, ktorý bolo vidieť, im prezradil, čo sa stalo.",
    "Keď to videli, náramne sa prestrašili, a keď zazreli ešte aj Júdovo vojsko na rovine pripravené do boja, ",
    "ušli všetci do krajiny cudzozemcov.",
    "Júda sa vrátil a teraz začali zbierať korisť z tábora. Pobrali veľa zlata a striebra, fialovočervenej látky i morského purpuru a veľké bohatstvo.",
    "Keď sa vracali, spievali hymny a ďakovali nebesiam: „On je dobrý a jeho milosrdenstvo trvá naveky.“",
    "V ten deň zažil Izrael veľké oslobodenie.",
    "Cudzí vojaci, ktorí sa zachránili, prišli k Lysiasovi a oznámili mu všetko, čo sa prihodilo.",
    "Keď to počul, zdesil sa a zúril, lebo s Izraelom sa nestalo, ako si želal, a nesplnilo sa, čo mu kráľ prikázal.",
    "V nasledujúcom roku zhromaždil šesťdesiattisíc vybraných pešiakov a päťtisíc jazdcov, aby ich úplne porazil.",
    "Pritiahli do Idumey a utáborili sa v Betsure. Proti nim sa postavil do boja Júda s desiatimi tisícami mužov.",
    "Keď videl silný vojenský tábor, modlil sa takto: „Požehnaný si, Záchranca Izraela, ktorý si zničil útok obra rukou svojho služobníka Dávida a vydal si vojenský tábor Filištíncov do rúk Šaulovho syna Jonatána a jeho zbrojnoša.",
    "Teraz zovri tento vojenský tábor rukou svojho izraelského ľudu. Nech vyjdú nepriatelia na posmech so svojím vojskom aj so svojou jazdou.",
    "Nažeň im strach a zlom ich spupnú odvahu. Nech sa trasú zo zdrvujúcej porážky.",
    "Zraz ich mečom tých, čo ťa milujú, a nech ti spievajú chválospevy všetci, čo poznajú tvoje meno.“ ",
    "Potom sa dali do boja. Z Lysiasovho vojska padlo asi päťtisíc mužov. Padli v boji zblízka.",
    "Keď Lysias videl rozpad svojho vojska i Júdovu vzrastajúcu odvahu, i to, ako sú Židia ochotní čestne žiť alebo so cťou umierať, odtiahol do Antiochie. Naverboval obzvlášť zdatných mužov, aby s nimi opäť tiahol proti Judsku.",
    "Vtedy Júda a jeho bratia povedali: „Hľa, naši nepriatelia sú rozdrvení. Poďme, očistime svätyňu a posväťme ju.“",
    "Zhromaždili všetko vojsko a vystúpili na horu Sion.",
    "Videli spustošenú svätyňu, oltár znesvätený, brány vypálené. Na nádvoriach rástla burina ako v lese alebo na nejakom vrchu. Aj vedľajšie miestnosti boli rozbúrané.",
    "Vtedy si roztrhli rúcha a s veľkým nárekom a kvílením si sypali popol na hlavy.",
    "Padli tvárou na zem, zatrúbili na poľniciach a volali k nebu.",
    "Vtedy Júda prikázal svojim mužom, aby bojovali proti posádke v pevnosti, dokiaľ neočistia svätyňu.",
    "Vyvolil aj bezúhonných kňazov oddaných zákonu.",
    "Očistili svätyňu a znesvätené kamene odniesli na nečisté miesto.",
    "Radili sa, čo robiť so znesväteným oltárom na zápalné obety.",
    "Prišli na dobrú myšlienku, že ho zrúcajú, aby im nebol na hanbu, lebo pohania ho znesvätili. Tak zrúcali obetný oltár, ",
    "kamene z neho uložili na chrámový vrch na vhodné miesto, dokiaľ nevystúpi prorok, ktorý rozhodne, čo s nimi.",
    "Potom podľa príkazu zákona vzali neotesané kamene a vybudovali nový obetný oltár podľa predchádzajúceho.",
    "Obnovili svätyňu a vnútro chrámu, posvätili nádvoria, ",
    "zhotovili nové posvätné nádoby a do svätyne vniesli svietnik, kadidlový oltár i stôl.",
    "Na oltári pálili kadidlo a zapálili lampy na svietniku a v chráme zažiarilo svetlo.",
    "Na stôl položili chleby a zavesili závesy. Tak vykonali celé dielo, ktoré mali vykonať.",
    "Potom v dvadsiaty piaty deň deviateho mesiaca, je to mesiac kislév, vstali zavčasu ráno ",
    "a podľa príkazu zákona priniesli obetu na novopostavenom oltári na spaľované obety.",
    "Vo výročný deň udalosti, keď ho pohania znesvätili, ho posvätili za zvuku piesní, citár, hárf a cimbalov.",
    "Všetok ľud padol na tvár; klaňali sa a oslavovali Boha na nebi, ktorý im doprial úspech.",
    "Osem dní oslavovali posvätenie oltára a s radosťou priniesli spaľované obety. Priniesli obetu za záchranu a obetu chvály.",
    "Priečelie chrámu vyzdobili zlatými vencami a malými štítmi. Obnovili brány a vedľajšie miestnosti a dali na ne dvere.",
    "Medzi ľudom zavládla veľmi veľká radosť, keď bola odstránená potupa, ktorú spôsobili pohania.",
    "Júda, jeho bratia a celé zhromaždenie Izraela sa uzniesli, že každoročne s radosťou a plesaním budú svätiť dni posvätenia oltára v náležitom čase, čiže osem dní od dvadsiateho piateho dňa mesiaca kislév.",
    "V tom istom čase vybudovali okolo vrchu Sion vysoké múry a mohutné veže, aby ich pohania nemohli strhnúť, tak ako to urobili predtým.",
    "Umiestnil ta i oddiel vojska, aby bol na stráži. A opevnil i Betsur, aby ľud mal obrannú pevnosť oproti Idumei."
  ],
  "5": [
    "Keď sa okolité národy dopočuli, že bol postavený obetný oltár a že svätyňa bola obnovená ako predtým, zmocnil sa ich veľký hnev.",
    "Radili sa, ako zahubiť Jákobov rod, žijúci uprostred nich. Začali zabíjať a hubiť židovský ľud.",
    "Vtedy bojoval Júda proti Ezávovým synom v Idumei, a to v kraji Akrabatené, pretože obkľúčili Izrael. Zasadil im veľký úder, pokoril ich a zobral korisť.",
    "Rozpomenul sa aj na zákernosť Bajanových synov, ktorí boli pre ľud pascou a osídlom tým, že striehli pri cestách.",
    "Zahnal ich do ich veží, obľahol ich, vykonal na nich kliatbu. Ohňom spálil ich veže spolu s tými, čo boli v nich.",
    "Potom sa pustil do Ammónových synov; vtedy narazil na silný vojenský oddiel, na početný ľud a na ich vodcu Timoteja.",
    "Zviedol s nimi mnohé boje a rozdrvil ich, takže ich úplne premohol.",
    "Pokoril aj Jazér a priľahlé mestá. Potom sa vrátil do Judska.",
    "Nato sa pohania v Gileáde zhromaždili proti Izraelitom, proti tým, čo bývali na ich územiach, aby ich zničili. Oni však utiekli do pevnosti Datema ",
    "a poslali Júdovi a jeho bratom list tohto znenia: „Pohania naokolo sa spolčili proti nám, aby nás zničili.",
    "Chystajú sa prísť a dobyť pevnosť, do ktorej sme sa uchýlili. Timotej vedie ich vojsko.",
    "Príď a vytrhni nás z ich rúk, lebo mnohí z nás už padli.",
    "Pozabíjali všetkých našich bratov, ktorí žili v oblasti Tubi. Zajali aj ich ženy, deti a pobrali majetok. Asi tisíc mužov tam zabili.“ ",
    "Kým ešte čítali tento list, prišli iní poslovia z Galiley s roztrhnutými rúchami a zvestovali túto správu: ",
    "„Spojili sa ľudia z Ptolemaidy, Týru a Sidonu i celá pohanská Galilea, aby nás vyhubili.“ ",
    "Keď Júda a ľud počuli tieto slová, zvolali veľké zhromaždenie, aby sa poradili, čo urobia v prospech svojich bratov, ktorí sú v tiesni a napádaní nepriateľmi.",
    "Vtedy Júda povedal bratovi Šimonovi: „Vyber si mužov, choď a vysloboď svojich bratov v Galilei. Ja a môj brat Jonatán pôjdeme do Gileádu.“ ",
    "Na ochranu Judska nechal Zachariášovho syna Jozefa a náčelníka ľudu Azariáša so zvyškami vojska.",
    "Rozkázal im: „Postavte sa na čelo tohto ľudu! Nedávajte sa do boja s pohanmi, kým sa nevrátime.“ ",
    "Šimonovi pridelil tritisíc mužov, aby s nimi tiahol do Galiley, Júdovi osemtisíc mužov, aby s nimi tiahol do Gileádu.",
    "Šimon odišiel do Galiley a zviedol mnoho bitiek s pohanmi; drvivo ich porazil.",
    "Prenasledoval ich až po brány Ptolemaidy. Z pohanov padlo asi tritisíc mužov. Ich veci vzal ako korisť.",
    "Potom vzal so sebou ľudí z Galiley a Arbatty i so ženami, deťmi a so všetkým, čo mali, a viedol ich za veľkého jasotu do Judska.",
    "Keď Júda Makabejský a jeho brat Jonatán prekročili Jordán a tri dni pochodovali púšťou, ",
    "stretli sa s Nabatejčanmi, ktorí im pokojamilovne vyšli v ústrety. Nabatejčania im vyrozprávali všetko, čo sa prihodilo ich bratom v Gileáde, ",
    "že mnohí z nich boli zovretí v Bocre, v Bosore, v Aleme, v Chasfe, v Makede a v Karnaine, to všetko sú opevnené a veľké mestá.",
    "Sú zovretí aj v ostatných mestách Gileádu a povedali, že je pripravený rozkaz na druhý deň, aby zaútočili proti pevnostiam, obsadili ich a všetkých, čo sú v nich, v priebehu jediného dňa zničili.",
    "Vtedy sa Júda s jeho vojskom okamžite obrátili na púšť smerom do Bocry. Júda dobyl mesto a ostrím meča v ňom pozabíjal všetkých mužov, vzal si všetko ako korisť a mesto spálil ohňom.",
    "V noci odtiaľ vyrazil a pochodoval k ďalšej pevnosti.",
    "Na svitaní pozdvihli oči, a hľa, bol tam veľký zástup ľudu. Vliekli rebríky a pristavili obliehacie stroje, aby začali útok a dobyli ju.",
    "Keď Júda videl, že sa útok začal a že z mesta stúpa až k nebu krik, hlas trúb a veľký hluk, ",
    "povedal mužom zo svojho vojska: „Dnes bojujte za svojich bratov!“ ",
    "Vyrazil s tromi oddielmi a napadol nepriateľa od chrbta. Trúbili na poľniciach a v modlitbe volali.",
    "Keď Timotejov vojenský tábor zistil, že je to Makabejec, ušli pred ním. Tak im spôsobil drvivú porážku. V ten deň padlo z nich okolo osemtisíc mužov.",
    "Potom odbočil do Alemy a bojoval proti nej; dobyl ju, pozabíjal v nej všetkých mužov a vzal z nej korisť a mesto spálil ohňom.",
    "Potom odtiaľ odtiahol, dobyl Chasfo, Maked i Bosor, ako aj ostatné mestá v Gileáde.",
    "Po týchto udalostiach Timotej zhromaždil ďalšie vojsko. Rozložil sa proti Rafónu na druhej strane potoka.",
    "Júda vyslal vyzvedačov do tábora. Tí mu oznámili: „K Timotejovi sa zhromaždili všetci pohania, čo sú okolo nás; je to veľmi veľká vojenská moc.",
    "Najali si na pomoc aj Arabov. Táboria na druhej strane potoka a sú pripravení vyjsť do boja proti tebe.“ Vtedy sa Júda vydal proti nim.",
    "Keď sa Júda s jeho vojskom blížili k potoku, povedal Timotej svojim vojvodcom: „Ak prejde k nám ako prvý, neobstojíme, pretože získa nad nami prevahu a premôže nás.",
    "Ak sa však zľakne a utáborí sa za potokom, prejdeme na druhý breh a budeme mať prevahu nad ním.“ ",
    "Keď sa Júda priblížil k vodnému toku, postavil k potoku dozorcov a prikázal im: „Nikomu nedovoľte odpočívať, nech všetci vytiahnu do boja.“ ",
    "Sám sa ako prvý prebrodil na druhý breh k nepriateľovi a všetok ľud šiel za ním. Všetci pohania pred ich očami utrpeli drvivú porážku; odhadzovali zbrane a ušli hľadať útočisko do chrámu v Karnaine.",
    "Júdovi ľudia dobyli mesto a chrám spálili ohňom so všetkými, čo boli v ňom. Tak bol pokorený Karnain a už sa nemohol vzoprieť proti Júdovi.",
    "Vtedy Júda zhromaždil všetkých Izraelitov, ktorí boli v Gileáde, od najmenšieho po najväčšieho, aj ich ženy, deti a majetok; bolo ich veľmi veľa. Zhromaždil ich, aby šli do Judska.",
    "Prišli až k Efrónu. Toto veľké mesto ležalo na ceste a bolo mocne opevnené. Nedalo sa obísť ani napravo, ani naľavo, bolo treba cezeň prejsť.",
    "Obyvatelia mesta sa však pred nimi zamkli a brány zatarasili kameňmi.",
    "Júda poslal k nim posolstvo so slovami pokoja: „Prejdeme cez vaše územie, aby sme sa dostali do svojej krajiny. Nikto vám neublíži, iba prejdeme.“ Nechceli mu však otvoriť.",
    "Vtedy Júda vydal rozkaz vojsku, aby sa každý utáboril tam, kde práve je.",
    "Vojaci sa utáborili. Potom bojovali proti mestu celý ten deň i celú noc a mesto im bolo vydané do rúk.",
    "Júda zahubil všetkých mužov ostrím meča a od základov zničil mesto. Nechal ho vyrabovať a prešiel cez mesto ponad pobitých.",
    "Potom prešli cez Jordán na veľkú rovinu okolo Betšeanu.",
    "Júda zhromažďoval dokopy zaostávajúcich a povzbudzoval ľud po celej ceste, až kým neprišli do judskej krajiny.",
    "Na vrch Sion vystúpili s plesaním a radosťou. Priniesli spaľované obety, pretože z nich nepadol nikto, až kým sa v pokoji navrátili.",
    "V tých dňoch, keď Júda a Jonatán boli v krajine Gileád a ich brat Šimon v Galilei proti Ptolemaide, ",
    "velitelia, Zachariášov syn Jozef a Azariáš, sa dopočuli o bojoch a hrdinských činoch, ktoré tamtí vykonali.",
    "Povedali si: „Aj my si urobme meno. Vypravme sa bojovať proti okolitým pohanom.“ ",
    "Vydali rozkazy tým, ktorí z vojska ostali pri nich, a tiahli proti Jamnii.",
    "Gorgias a jeho mužovia vyšli z mesta do boja proti nim.",
    "Jozef a Azariáš utrpeli porážku. Prenasledovali ich až po územie Judska. V ten deň z izraelského ľudu padlo do dvetisíc mužov.",
    "Ľud utrpel veľkú porážku, lebo neposlúchli Júdu a jeho bratov, ale namýšľali si, že sami vykonajú hrdinské činy.",
    "Tí však neboli z rodu mužov, do ktorých rúk bolo vložené vyslobodenie Izraela.",
    "Udatného Júdu a jeho bratov značne oslavoval celý Izrael, ba i všetky národy, kam prenikol chýr o nich.",
    "Prichádzali k nim, aby im blahoželali.",
    "Potom Júda vyrazil i so svojimi bratmi a v kraji na juhu bojoval proti Ezávovým synom. Porazil Hebron a jeho priľahlé mestá, zničil jeho opevnenia a veže okolo neho spálil.",
    "Potom vyrazil na pochod do krajiny Filištíncov a prešli cez Marisu.",
    "V ten deň padli v boji kňazi, ktorí sa nerozvážne zúčastnili boja v túžbe po hrdinských činoch.",
    "Potom Júda zabočil do Azótu v krajine Filištíncov, zbúral ich oltáre, spálil sochy ich bôžikov a z miest pobral korisť. Potom sa vrátil do judskej krajiny."
  ],
  "6": [
    "Kráľ Antiochos tiahol cez vyššie položené územia. Počul o tom, že v Perzii je mesto Elymais, preslávené bohatstvom, striebrom a zlatom.",
    "Stál v ňom aj veľmi bohatý chrám, v ktorom boli zlaté štíty, brnenia a zbrane, ktoré tam zanechal Filipov syn Alexander Macedónsky, ktorý bol prvým kráľom v Grécku.",
    "Antiochos prišiel a pokúsil sa obsadiť a vyplieniť mesto, ale nemohol, lebo obyvatelia sa o tom včas dozvedeli.",
    "Postavili sa do boja proti nemu. Musel ustúpiť a s rozhorčením odtiaľ odtiahol do Babylonu.",
    "Vtedy prišiel posol do Perzie a oznámil mu, že vojenské sily, ktoré šli do judskej krajiny, utrpeli porážku; ",
    "že Lysias tiahol najprv s veľkou vojenskou silou, ale Židia, ktorých výzbroj a sila vzrástla, keď sa zmocnili bohatej koristi z rozdrvených vojenských táborov, ho porazili.",
    "Židia vraj odstránili ohavnosť, ktorú dal postaviť na obetný oltár v Jeruzaleme, a svätyňu obohnali vysokými múrmi, ako to bolo predtým. Podobne aj jeho mesto Betsur.",
    "Keď kráľ počul tieto správy, preľakol sa a bol hlboko otrasený. Klesol na lôžko a zo zármutku, že sa nepodarili jeho zámery, ochorel.",
    "Takto to bolo veľa dní, neustále totiž dostával nové záchvaty skľúčenosti. Myslel, že zomiera.",
    "Vtedy zavolal všetkých svojich priateľov a povedal im: „Spánok sa mi stratil z očí, srdce mi je skrúšené starosťami.“ ",
    "Pýtal som sa sám seba: „Do akého veľkého súženia som to upadol? Do akej veľkej búrky som sa dostal? Veď kým som mal moc, bol som dobrodincom a milovali ma.",
    "Teraz spomínam na zlo, ktoré som spáchal v Jeruzaleme, odkiaľ som pobral všetky strieborné a zlaté nádoby a bezdôvodne som vydal rozkaz vyničiť obyvateľov Judska.",
    "Viem, že práve preto ma stihla táto pohroma. Nuž a teraz hyniem v cudzine od veľkého sklamania.“ ",
    "Potom si zavolal jedného zo svojich priateľov, Filipa, a ustanovil ho za vládcu nad celým svojím kráľovstvom.",
    "Dal mu kráľovskú čelenku, svoje rúcho a prsteň, aby viedol jeho syna Antiocha a aby ho vychoval za kráľa.",
    "Kráľ Antiochos tam zomrel v roku stoštyridsaťdeväť",
    "Keď Lysias počul, že kráľ zomrel, ustanovil za kráľa jeho syna Antiocha, ktorého ako mladíka vychovával. Dal mu prímenie Eupator.",
    "Posádka jeruzalemskej pevnosti trápila Izraelitov v okolí chrámu. Ustavične hľadali spôsob, ako by im mohli škodiť a podporovať pohanov.",
    "Vtedy sa Júda rozhodol, že ich zničí. Zvolal všetok ľud, aby ich obliehali.",
    "Zhromaždili sa a v roku stopäťdesiat pevnosť obľahli. Júda dal zhotoviť vrhačské a obliehacie stroje.",
    "Niektorým sa však podarilo z obkľúčenia uniknúť. K nim sa pripojili i niektorí bezbožníci z Izraela.",
    "Tí prišli ku kráľovi a povedali: „Dokedy ešte budeš čakať? Kedy vykonáš súd a pomstíš našich bratov? ",
    "Ochotne sme slúžili tvojmu otcovi a žili sme podľa jeho príkazov, keď sme zachovávali jeho nariadenia.",
    "Zato naši krajania obľahli pevnosť a nakladajú s nami ako s cudzími. Ba každého z našich, koho chytili, zabili a majetky nám pobrali.",
    "Ale nevystreli svoju ruku len proti nám, ale aj proti všetkým susedným územiam.",
    "Hľa, teraz obľahli pevnosť v Jeruzaleme s úmyslom zmocniť sa jej a okrem toho opevnili chrám a Betsur.",
    "Ak proti nim rýchlo nezakročíš, budú robiť ešte väčšie veci a už ich nebudeš môcť zastaviť.“ ",
    "Keď to kráľ počul, nahneval sa a zvolal všetkých svojich priateľov a veliteľov pechoty a jazdy.",
    "Aj z iných kráľovstiev a morských ostrovov prišli k nemu najaté žoldnierske vojská.",
    "Jeho vojsko malo stotisíc pešiakov, dvadsaťtisíc jazdcov a tridsaťdva slonov vycvičených na boj.",
    "Prešli cez Idumeu a utáborili sa pred Betsurom. Mnoho dní bojovali. Zhotovili si aj obliehacie stroje, ale obkľúčení robili výpady, stroje spálili a hrdinsky sa bránili.",
    "Júda odtiahol od pevnosti a utáboril sa pri Betzacharii, priamo oproti kráľovskému táboru.",
    "Na druhý deň zavčasu ráno kráľ vyrazil so svojím vojskom k útoku na Betzachariu a za zvuku poľníc vojská zaujali bojové postavenie.",
    "Slonom dali piť krvavočervený mušt z hrozna a moruší, aby ich tak vydráždili do boja.",
    "Zvieratá pridali k jednotlivým oddielom. Ku každému slonovi pridelili tisíc mužov obrnených pancierovými košeľami a medenými prilbami na hlavách. Ku každému zvieraťu určili päťsto vybraných jazdcov.",
    "Tí boli už predtým pri zvierati, šli s ním, kde išlo ono, a nevzďaľovali sa od neho.",
    "Na každom zvierati bola dômyselne upevnená mohutná drevená veža. Na každej boli štyria vojaci, ktorí z nej bojovali, a jeden poháňajúci Ind.",
    "Ostatných jazdcov kráľ postavil na oboch krídlach vojska; tí mali dorážať na nepriateľa a ochraňovať vlastné šíky.",
    "Keď slnko zasvietilo na zlaté a bronzové štíty, ich odrazom zažiarili kopce a ligotali sa ako ohnivé pochodne.",
    "Jedna časť kráľovského vojska sa rozvinula na návrší a niektoré na rovine. Postupovali pevne a v úplnom poriadku.",
    "Všetci, čo počuli hrmot tohto množstva, dupot pochodujúceho vojska a rinčanie zbraní, sa zachveli. Lebo to bolo nesmierne veľké a mocné vojsko.",
    "Júda a jeho vojsko sa pustili do boja zblízka. Z kráľovského vojska padlo šesťsto mužov.",
    "Vtedy Eleazár zvaný Auaran uvidel zviera obrnené kráľovským pancierom. Bolo väčšie ako ostatné zvieratá. Myslel, že je na ňom sám kráľ, ",
    "a tak sa obetoval, aby zachránil svoj ľud a aby získal večnú slávu.",
    "Odvážne sa vrhol k zvieraťu doprostred šíku. Zabíjal napravo i naľavo, takže na oboch stranách pred ním ustupovali.",
    "Podbehol pod slona, odspodu ho prebodol a zabil. Ten sa však zrútil na zem na Eleazára a on na mieste zomrel.",
    "Keď Židia videli silu a bojovnosť kráľovského vojska, ustúpili pred ním.",
    "Oddiely z kráľovského vojenského tábora pochodovali na Jeruzalem do boja proti Židom. Kráľ postavil tábor proti Judsku a proti vrchu Sion.",
    "Uzavrel mier s posádkou z Betsuru, ktorí odišli z mesta, lebo tam už nemali potravu, aby vydržali obliehanie. V krajine bol totiž sobotný rok.",
    "Kráľ obsadil Betsur a usadil tam svoju posádku na ochranu mesta.",
    "Potom mnoho dní z tábora obliehal svätyňu; postavil tam obliehacie a vrhačské stroje: ohňomety, kameňomety, škorpióny na vrhanie oštepov a obrovské praky.",
    "Proti týmto strojom postavili aj obrancovia svoje stroje a mnoho dní bojovali.",
    "Lenže v zásobárňach už nebolo jedla, lebo bol siedmy rok. A tí, čo boli v Judsku, kam prišli zachránení spomedzi pohanských národov, pojedli posledné zvyšky zásob.",
    "Vo svätyni zostalo len niekoľko mužov. Hlad bol veľmi silný, a tak sa rozptýlili, každý ušiel do svojho domova.",
    "Vtedy sa Lysias dopočul, že Filip, ktorého kráľ Antiochos ešte za svojho života poveril výchovou svojho syna Antiocha za kráľa, ",
    "sa vrátil z Perzie a z Médska a s ním aj vojenské oddiely, ktoré tiahli s kráľom, a že sa usiluje uchvátiť moc.",
    "Lysias sa poponáhľal a naliehal, aby odtiahli. Prehovoril ku kráľovi, veliteľom a vojakom: „Deň čo deň slabneme a ubúda nám potrava. Miesto, ktoré obliehame, je pevné. Navyše spočíva na nás starosť o kráľovstvo.",
    "Podajme preto teraz pravicu tým ľuďom, uzavrime s nimi i s celým ich národom mier.",
    "Dovoľme im žiť podľa ich zákonov, ako žili predtým. Veď sa vzbúrili a popáchali všetko toto len preto, že sme zrušili ich zákony.“ ",
    "Táto reč sa zapáčila kráľovi a jeho kniežatám. Vyslali k Židom poslov s ponukou mieru a Židia ju prijali.",
    "Kráľ a kniežatá im dali prísažné záruky. Na základe toho vyšli z pevnosti.",
    "Kráľ vystúpil na vrch Sion, videl opevnenie toho miesta a vtedy porušil prísahu, ktorú dal, a prikázal múry dookola zbúrať.",
    "Nato urýchlene vyrazil a vrátil sa do Antiochie. Tam našiel Filipa ako pána mesta. Pustil sa do boja proti nemu a mesta sa násilne zmocnil."
  ],
  "7": [
    "V roku stopäťdesiatjeden utiekol z Ríma Seleukov syn Demetrios. S niekoľkými mužmi vystúpil do prímorského mesta a začal tam kraľovať.",
    "Keď vošiel do kráľovského domu svojich predkov, vojsko zajalo Antiocha a Lysiasa, aby mu ich predviedli.",
    "Dozvedel sa o tom a povedal: „Neukazujte mi ich tváre!“ ",
    "Vojaci ich zabili a Demetrios zasadol na trón svojho kráľovstva.",
    "Vtedy prešli k nemu všetci nešľachetní a bezbožní mužovia z Izraela. Viedol ich Alkimos, ktorý chcel byť veľkňazom.",
    "U kráľa žalovali na ľud: „Júda a jeho bratia zahubili všetkých tvojich priateľov a nás vyhnali z vlastnej krajiny.",
    "Teraz teda pošli muža, ktorému dôveruješ. Nech príde a vidí celé to spustošenie, ktoré Júda spáchal na nás i na kráľovej krajine. Nech potrestá ich aj všetkých, čo im pomáhali.“ ",
    "Kráľ si vybral Bakchida, jedného zo svojich priateľov, ktorý spravoval územie za riekou, bol vážený v kráľovstve a verný kráľovi.",
    "Poslal Bakchida i bezbožníka Alkima, ktorého ustanovil za veľkňaza, a prikázal mu, aby vykonal pomstu na Izraelitoch.",
    "Obaja vyrazili a vtrhli s veľkým vojskom do judskej krajiny. Vtedy poslali poslov k Júdovi a jeho bratom, aby ich podviedli cez ponuku mieru.",
    "Tí však nedbali na ich reči. Videli totiž, že prišli s veľkým vojskom.",
    "U Alkima a Bakchida sa zhromaždila skupina zákonníkov, aby našli spravodlivé riešenie.",
    "Medzi synmi Izraela boli na poprednom mieste chasidi, ktorí sa usilovali o zmier medzi nimi.",
    "Povedali totiž: „Prišiel kňaz z Áronovho potomstva s veľkou vojenskou mocou, predsa nám nebude škodiť.“ ",
    "Keď s nimi hovoril o mieri a prisahal: „Nepodnikneme nič zlé ani proti vám, ani proti vašim priateľom,“ ",
    "vtedy mu uverili. Bakchides však vzal spomedzi nich šesťdesiat mužov a za jediný deň ich zabil, ako hovorí Písmo: ",
    "„Telá tvojich svätých rozhádzali a ich krv rozliali okolo Jeruzalema. Nenašiel sa nik, kto by ich pochoval.“",
    "Hrôza a strach doľahli na celý ľud a hovorili: „Niet v nich pravdy ani spravodlivého súdu, lebo zrušili dohodu a zloženú prísahu.“ ",
    "Potom Bakchides vyrazil z Jeruzalema a utáboril sa v Betsaide. Dal pochytať aj mnohých mužov, ktorí k nemu prebehli, i niektorých z ľudu, zabil ich a hodil do veľkej cisterny.",
    "Krajinu podriadil Alkimovi a zanechal pri ňom vojsko, aby mu bolo na pomoci. Potom Bakchides odišiel ku kráľovi.",
    "Alkimos bojoval o veľkňazskú hodnosť.",
    "Zhromaždili sa pri ňom všetci, čo poburovali ľud, zmocnili sa judskej krajiny a v Izraeli spôsobili veľkú pohromu.",
    "Keď Júda videl, že všetko zlo, ktoré Alkimos a jeho spoločníci popáchali na synoch Izraela, je horšie ako zo strany pohanov, ",
    "pochodil všetky oblasti Judska a vykonal pomstu na mužoch, ktorí od neho zutekali. Tak im znemožnil podnikať výpady po krajine.",
    "Keď Alkimos videl, že Júda a jeho spoločníci zosilneli, a spoznal, že im nevládze odporovať, vrátil sa ku kráľovi a vzniesol proti nim najhoršie obvinenia.",
    "Vtedy kráľ poslal Nikanora, jedného zo svojich najslávnejších kniežat, ktorý nenávidel Izrael a bol voči nemu nepriateľsky zaujatý. Rozkázal mu vyhubiť ten národ.",
    "Nikanor prišiel do Jeruzalema s veľkým vojskom. Poslal poslov k Júdovi a jeho bratom s navonok mierovými, ale ľstivými slovami: ",
    "„Nech nie je vojna medzi mnou a vami. Prídem len s hŕstkou mužov, aby som v pokoji videl vaše tváre.“ ",
    "Prišiel k Júdovi a navzájom sa priateľsky pozdravili, ale nepriatelia boli pripravení Júdu násilne odviesť.",
    "Keď si Júda uvedomil, že k nemu prichádza so ľsťou, zhrozil sa a už sa s ním nechcel viac stretnúť.",
    "Keď Nikanor spoznal, že jeho úmysel bol odhalený, odtiahol do Kafarsalamy, aby sa stretol s Júdom v boji.",
    "Z Nikanorových ľudí tam padlo asi päťsto mužov, ostatní ušli do Dávidovho mesta.",
    "Po týchto udalostiach Nikanor vystúpil na vrch Sion. Spomedzi kňazov svätyne a starších ľudu vyšli niektorí, aby ho v pokoji pozdravili a ukázali mu spaľovanú obetu prinášanú za kráľa.",
    "On ich však vysmial, potupil, znevážil a povyšoval sa rečami.",
    "S hnevom prisahal takto: „Ak mi Júda a jeho vojsko nebudú ihneď teraz vydaní do rúk, po svojom víťaznom návrate spálim tento dom.“ Odišiel odtiaľ s veľkou zlosťou.",
    "Vtedy kňazi vošli, zastali pred obetným oltárom a pred svätyňou a s plačom sa modlili:",
    "„Ty si vyvolil tento dom, aby tu bolo vzývané tvoje meno, aby to bol dom modlitieb a prosieb pre tvoj ľud.",
    "Vykonaj pomstu na tomto človeku a na jeho vojsku. Nech padnú mečom! Pamätaj na ich rúhania a nenechaj ich ďalej žiť!“ ",
    "Nikanor vytiahol z Jeruzalema a utáboril sa v Bét-Choróne. Pripojili sa k nemu sýrske vojenské sily.",
    "Júda sa utáboril v Adase s tritisíc mužmi. Júda sa modlil takto: ",
    "„Keď sa rúhali kráľovi ľudia",
    "Rozdrv tak dnes tento vojenský tábor pred nami. Nech tí, čo ostanú, spoznajú, že Nikanor sa rúhal tvojej svätyni. Súď ho podľa jeho zloby!“ ",
    "Vojská na seba narazili v boji v trinásty deň mesiaca adár. Nikanorovo vojsko bolo rozdrvené. On sám ako prvý padol v boji.",
    "Keď jeho vojsko videlo, že Nikanor padol, odhodili zbrane a dali sa na útek.",
    "Júdovi vojaci ich prenasledovali až po Gazaru, čo je vzdialenosť jednodňového pochodu z Adasy. Za nimi trúbili na poľniciach.",
    "Vtedy vyšli ľudia zo všetkých okolitých judských dedín a z boku ich napádali. Obrátili sa síce späť, no všetci padli mečom. Neostal z nich ani jeden.",
    "Potom Židia pobrali ich výzbroj a zmocnili sa koristi. Nikanorovi uťali hlavu a pravú ruku, ktorú kedysi povýšenecky vystieral, vzali ich a verejne vystavili v Jeruzaleme.",
    "Vtedy sa ľud veľmi radoval — ten deň slávili ako deň veľkej radosti.",
    "Stanovili, že každoročne budú svätiť tento deň trinásteho adára.",
    "Potom judská krajina žila krátky čas v pokoji."
  ],
  "8": [
    "Júda sa dopočul o sláve Rimanov, o tom, akí sú vojensky mocní a akú priazeň prejavujú všetkým, čo sa k nim pridávajú. S tými vraj, ktorí prejdú na ich stranu, uzavrú priateľstvo — slovom, že sú vojensky mocní.",
    "Opisovali mu ich boje a hrdinské činy, ktoré vykonali medzi Galaťanmi, že si ich podmanili a urobili svojimi poplatníkmi, ",
    "aj o tom, čo urobili v Hispánii, ako sa zmocnili miestnych baní na striebro a zlato, ",
    "že si vďaka svojej rozvahe a vytrvalosti podrobili celú krajinu, hoci je to miesto veľmi ďaleko od nich; ako zničili kráľov, ktorí prišli proti nim od konca zeme, a zasadili im ťažký úder a tí, čo prežili, im každoročne odvádzajú poplatky.",
    "Filipa a Perzea, kráľa Kitejov, i tých, čo sa im vzopreli, vraj rozdrvili v boji a podmanili si ich.",
    "Aj Antiocha, veľkého kráľa Ázie, ktorý vytiahol proti nim do boja a mal stodvadsať slonov, jazdu i vojenské vozy a veľmi veľké vojsko, zdrvujúco porazili.",
    "Chytili ho živého a prikázali, aby im on i jeho nástupcovia na tróne odvádzali veľké poplatky, dávali rukojemníkov a odstúpili časť krajiny: ",
    "územie Indie, Médska a Lýdie ako svoje najlepšie krajiny. Keď mu ich vzali, dali ich kráľovi Eumenovi.",
    "Niektorí Gréci sa vraj rozhodli prísť ich zničiť, ",
    "ale Rimania sa dozvedeli o tom zámere a vyslali proti nim len jedného vojvodcu. Rozpútali vojnu, v ktorej mnoho Grékov padlo a bolo zranených, ich ženy a deti odvliekli do zajatia a vyplienili ich krajinu, zmocnili sa ich územia, rozbúrali ich pevnosti a majú ich podrobených až dodnes.",
    "Aj ostatné kráľovstvá a ostrovy, ktoré sa kedysi postavili proti nim, Rimania zničili a uvrhli ich do poroby, ale voči svojim priateľom a voči tým, čo sa zverili pod ich ochranu, zachovali priateľstvo.",
    "Podrobili si blízkych i vzdialených kráľov a všetci, čo začuli ich meno, mali z nich strach.",
    "Za kráľov ustanovujú tých, ktorým chcú sami pomôcť k trónu, zosadzujú, koho chcú; takto dosiahli veľkú moc.",
    "Napriek tomu ani jeden z nich si nenasadil kráľovskú čelenku, ani sa neobliekal do purpuru, aby sa tým vystatoval.",
    "Zriadili senát a denne sa tristodvadsať poradcov ustavične radí o všetkom, čo sa týka správneho vedenia ľudu.",
    "Jedného človeka každoročne poveria, aby stál na jeho čele a aby vládol nad celou krajinou a všetci ho poslúchajú a niet medzi nimi závisti ani žiarlivosti.",
    "Potom si Júda vybral Eupolema, Jánovho syna a Akkovho vnuka, a Jásona, Eleazárovho syna, a poslal ich do Ríma, aby dohodli priateľstvo a spojenectvo,",
    "aby sňali z nich jarmo, lebo pozorovali, že kráľovstvo Grékov veľmi zotročuje Izrael.",
    "Odišli teda do Ríma. Bola to veľmi dlhá cesta. Keď vstúpili do senátu, prehovorili takto: ",
    "„Júda Makabejský a jeho bratia i celý židovský národ nás poslali k vám, aby sme uzavreli s vami spojenectvo v boji a mieri, aby sme boli zapísaní medzi vašich spojencov a priateľov.“ ",
    "Táto reč sa im zapáčila.",
    "Toto je odpis dokumentu, ktorý zapísali na bronzových tabuliach a poslali do Jeruzalema, aby tam bol pre nich pamätníkom o uzavretí mieru a vojenského spojenectva: ",
    "„Večné blaho Rimanom i židovskému národu na mori i na súši. Kiež je od nich vzdialený meč a nepriateľ.",
    "Ak by sa začala prv vojna proti Rímu alebo jednému z jeho spojencov v celej ich ríši, ",
    "bude židovský národ celým srdcom spolu s nimi bojovať, ako to budú vyžadovať okolnosti.",
    "Nepriateľom nebudú dávať ani zaobstarávať obilie, ani zbrane, ani peniaze, ani lode. Tak rozhodol Rím. Tieto záväzky sa budú dodržiavať v plnom rozsahu.",
    "Podobne, keby sa najprv rozpútala vojna proti židovskému národu, Rimania budú ako spojenci ochotne bojovať, ako to budú vyžadovať okolnosti.",
    "Nepriateľom nebudú dodávať obilie ani zbrane, ani peniaze, ani lode. Tak rozhodol Rím. Tieto záväzky sa budú dodržiavať bez akejkoľvek zákernosti.",
    "V zmysle týchto slov uzavreli Rimania zmluvu so židovským národom.",
    "Ak by po uzavretí zmluvy chceli jedni či druhí niečo k tomu pridať alebo z toho ubrať, urobia tak podľa svojho spoločného rozhodnutia. To, čo pridajú alebo uberú, bude platné.",
    "Čo sa týka škôd, ktoré im narobil kráľ Demetrios, napísali sme mu: ‚Prečo si položil svoje jarmo na Židov, našich priateľov a spojencov? ",
    "Ak budú ešte žalovať proti tebe, postavíme sa za ich práva a budeme proti tebe bojovať na mori i na súši.‘“"
  ],
  "9": [
    "Demetrios sa dozvedel, že Nikanor a jeho vojsko padli v boji. Rozhodol sa druhý raz poslať do judskej krajiny Bakchida a Alkima a s nimi pravé krídlo vojska.",
    "Vydali sa na pochod ku Galgale a obľahli Mésalót v Arbélsku; dobyli ho a povraždili tam veľmi mnoho ľudí.",
    "V prvom mesiaci roku stopäťdesiatdva sa utáborili pri Jeruzaleme.",
    "Potom vyrazili a pochodovali do Berey s dvadsiatimi tisícami pešiakov a s dvoma tisíckami jazdcov.",
    "Júda sa utáboril v Elase s tromi tisícami vybraných mužov.",
    "Keď videli také početné vojsko, dostali strach. Mnohí sa vytratili z tábora, takže z nich zostalo len osemsto mužov.",
    "Keď Júda videl, že sa mu vojsko rozutekalo pred hroziacim bojom, zovrelo mu srdce, pretože ich už nemal kedy zhromaždiť.",
    "Vyšiel a povedal tým, čo zostali pri ňom: „Vstaňme a vyrazme proti svojim protivníkom, azda uvládzeme bojovať proti nim.“ ",
    "Oni ho od toho odrádzali slovami: „Nebudeme vládať. Ak si však teraz zachránime životy, vrátime sa i so svojimi bratmi a potom budeme bojovať proti nim. Teraz nás je primálo.“ ",
    "No Júda povedal: „Nech nám ani nenapadne, aby sme pred nimi utekali. Ak prišiel náš čas, mužne zomrime za svojich bratov, ale nezanechajme škvrnu na svojej sláve.“ ",
    "Vtedy vojsko nepriateľov vyrazilo z tábora a postavilo sa proti nim. Jazda sa rozdelila na dve časti. Prakovníci a lukostrelci išli pred vojskom a v prvých radoch boli tí najschopnejší. Bakchides bol na pravom krídle.",
    "Vojenský šík sa blížil z dvoch strán za zvuku poľníc. Aj na Júdovej strane zatrúbili na poľniciach.",
    "Zem sa chvela od hrmotu vojsk. Boj trval od rána až do večera.",
    "Keď Júda zbadal, že Bakchides s jadrom jeho vojska je na pravej strane, zhromaždil okolo seba tých najodvážnejších.",
    "Rozdrvili pravé krídlo nepriateľov a prenasledovali ich až po vrch Azót.",
    "Keď nepriatelia na ľavej strane videli, že ich pravé krídlo bolo rozdrvené, obrátili sa a pustili sa za Júdom a jeho mužmi.",
    "Boj zosilnel a na oboch stranách bolo mnoho padlých a ranených.",
    "Aj Júda padol. Ostatní ušli.",
    "Jonatán a Šimon odniesli svojho brata Júdu a pochovali ho v hrobe svojich predkov v Módeine.",
    "Oplakávali ho a celý Izrael za ním veľmi nariekal. Mnoho dní trúchlili a hovorili: ",
    "„Ako len padol hrdina, záchranca Izraela!“",
    "Ostatné správy o Júdovi, jeho bojoch a hrdinských činoch, ktoré vykonal, ani správy o jeho vznešenosti nie sú zapísané, lebo ich bolo veľmi mnoho.",
    "Po Júdovej smrti sa vynorili vierolomníci vo všetkých krajoch Izraela a vystúpili všetci páchatelia neprávosti.",
    "V tých dňoch prepukol veľmi veľký hlad, akoby aj zem odpadla s nimi.",
    "Vtedy si Bakchides vybral bezbožných mužov a ustanovil ich za pánov nad krajinou.",
    "Tí sliedili, vyhľadávali Júdových prívržencov a privádzali ich pred Bakchida. On sa na nich pomstil a hanobil ich.",
    "V Izraeli nastalo veľké súženie, akého nebolo odvtedy, čo medzi nimi vystúpil posledný prorok.",
    "Vtedy sa zhromaždili všetci prívrženci Júdu a povedali Jonatánovi: ",
    "„Odvtedy, čo zomrel tvoj brat Júda, nenašiel sa nikto jemu podobný, ktorý by sa ako vodca postavil proti nepriateľom a proti Bakchidovi a proti tým, čo sú protivníkmi nášho národa.",
    "Preto sme si dnes vybrali teba, aby si nám bol namiesto neho vládcom a ako vodca bojoval s nami v našom boji.“ ",
    "Jonatán prevzal v tom čase vedenie a postavil sa na miesto svojho brata Júdu.",
    "Bakchides sa to dozvedel a usiloval sa ho zabiť.",
    "Jonatán a jeho brat Šimon aj všetci jeho spoločníci sa o tom dopočuli, ušli na púšť Tekoa a utáborili sa pri vodách vodnej nádrže Asfar.",
    "Bakchidovi o tom podali správu v sobotu a on s celým vojskom prešiel za Jordán.",
    "Vtedy Jonatán poslal svojho brata ako vodcu skupiny a prosil svojich priateľov Nabatejčanov, aby si u nich mohli odložiť svoje zásoby, keďže ich mali veľmi veľa.",
    "Vtedy však vyšli synovia Jambriho z Medeby, zajali Jána, zmocnili sa všetkého, čo mal, a s korisťou ušli.",
    "Po týchto udalostiach hlásili Jonatánovi a jeho bratovi Šimonovi: „Jambriho synovia robia veľkú svadbu a s veľkým sprievodom povedú nevestu z Nadabatu, dcéru jedného z popredných kanaánskych kniežat.“ ",
    "Vtedy sa rozpomenuli na krv svojho brata Jána, vytiahli na nich a ukryli sa do skrýše pod horou.",
    "Keď pozdvihli zrak, videli veľký hlučný sprievod. Ženích, jeho priatelia a bratia išli im v ústrety s bubienkami, mnohými hudobnými nástrojmi a mnohými zbraňami.",
    "Vtedy na nich zaútočili z úkrytu a pozabíjali ich. Bolo mnoho ranených i padlých a ostatní poutekali do hôr. Ukoristili všetko, čo mali pri sebe.",
    "Svadba sa zmenila na smútok a hlas ich hudobných nástrojov na žalospev.",
    "Tak sa pomstili za krv svojho brata a vrátili sa do močaristej nížiny pri Jordáne.",
    "Dopočul sa o tom Bakchides a v sobotu prišiel s veľkým vojskom až k brehom Jordánu.",
    "Vtedy Jonatán povedal svojim druhom: „Vstaňme a bojujme o svoj život, lebo dnes to nie je ako včera a predvčerom.",
    "Pozrite, boj nám hrozí spredu i zozadu; z jednej strany je voda Jordánu, z druhej močiare a húštiny. Nemáme kam uniknúť.",
    "Teraz volajte k nebu, aby ste boli zachránení z rúk svojich nepriateľov.“ ",
    "Potom sa rozpútal boj. Jonatán už vzťahoval ruku, aby zasiahol Bakchida, ale ten sa pred ním stiahol.",
    "Vtedy sa Jonatán a jeho druhovia vrhli do Jordánu a preplávali na druhý breh. Nepriatelia za nimi cez Jordán neprešli.",
    "Toho dňa padlo z Bakchidových ľudí asi tisíc mužov.",
    "Vrátil sa do Jeruzalema a v Judsku vystaval opevnené mestá, pevnosť v Jerichu, Emauzoch, Bét-Choróne, Bételi, Tamnate, Faratóne a Tefóne s vysokými múrmi, bránami a závorami.",
    "Umiestnil v nich posádky, aby utláčali Izrael.",
    "Opevnil mestá Betsur a Gazaru s pevnosťou a umiestnil v nich vojská a zásoby potravín.",
    "Synov popredných mužov krajiny vzal ako rukojemníkov a uväznil ich v pevnosti v Jeruzaleme.",
    "V druhom mesiaci roku stopäťdesiattri",
    "Alkimos dostal porážku a tým bolo dielo ochromené. V kŕči znehybneli jeho ústa, pre ochrnutie nemohol vysloviť ani slovo; nemohol dať rozkazy ani čo sa týka jeho vlastného domu.",
    "V tom čase umrel Alkimos vo veľkom trápení.",
    "Keď Bakchides videl, že Alkimos zomrel, vrátil sa ku kráľovi. Judská krajina mala potom dva roky pokoj.",
    "Vtedy sa všetci vierolomní radili takto: „Hľa, Jonatán a tí, čo sú s ním, sa cítia byť v bezpečí. Priveďme teraz Bakchida a za jedinú noc ich všetkých pochytá.“ ",
    "Odišli a radili sa s ním.",
    "Bakchides vyrazil a prišiel s veľkým vojskom. Tajne poslal listy všetkým svojim spojencom, ktorí boli v Judsku, aby chytili Jonatána a jeho spoločníkov. Nemohli to však urobiť, lebo ich úmysly vyšli najavo.",
    "Jonatán a Šimon však pochytali okolo päťdesiat mužov z obyvateľov krajiny, ktorí navádzali na zlo, a zabili ich.",
    "Potom sa Jonatán a Šimon so svojimi druhmi utiahli do Betbasy v púšti. Vystavali, čo tam bolo zbúrané, a mesto opevnili.",
    "Keď sa o tom dozvedel Bakchides, zhromaždil celé svoje vojsko a povolal do zbrane aj ľudí z Judska.",
    "Prišiel a utáboril sa oproti Betbase, zhotovil obliehacie stroje a mnoho dní mesto dobýjal.",
    "Vtedy Jonatán nechal svojho brata Šimona v meste a on sa vydal do kraja. Vyšiel iba s malým počtom ľudí.",
    "Porazil Odoméra a jeho bratov, ako aj synov Fasiróna v ich stanovom tábore. Keď začal porážať nepriateľov, vzrástla jeho vojenská sila.",
    "Vtedy aj Šimon a jeho druhovia vyrazili z mesta a spálili obliehacie stroje.",
    "Bojoval proti Bakchidovi a porazil ho. Tvrdo ho potlačil, takže jeho zámer i celý jeho zásah zlyhal.",
    "Bakchides sa rozpálil hnevom proti vierolomným mužom, ktorí mu poradili, aby prišiel do ich krajiny. Mnohých z nich usmrtil a rozhodol sa vrátiť do svojej krajiny.",
    "Keď sa to dozvedel Jonatán, poslal k nemu vyslancov, aby sa s ním dohodli na mieri a na vydaní rukojemníkov.",
    "Prijal to a urobil podľa jeho slov. Prisahal mu, že sa mu nebude pomstiť vo zvyšku svojho života.",
    "Vrátil mu zajatcov, ktorých predtým zajal v judskej krajine. Obrátil sa a odišiel do svojej krajiny. Predsavzal si, že už nikdy do ich končín nevkročí.",
    "Tak utíchli zbrane v Izraeli. Jonatán sa usadil v Michmáse. Začal vládnuť ako sudca nad ľudom a odstránil z Izraela bezbožných."
  ],
  "10": [
    "V roku stošesťdesiat vystúpil Alexander Epifanés, syn Antiocha, a zmocnil sa Ptolemaidy. Prijali ho a on tam začal kraľovať.",
    "Počul o tom kráľ Demetrios a zhromaždil veľmi mnoho vojska a vyrazil do boja proti nemu.",
    "Vtedy Demetrios poslal Jonatánovi priateľský list, v ktorom mu lichotil.",
    "Povedal si totiž: „Ponáhľajme sa uzavrieť s ním mier, skôr než ho uzavrie on s Alexandrom proti nám.",
    "Môže sa totiž rozpomenúť na všetko zlo, ktoré sme spôsobili jemu, jeho bratom a jeho národu.“ ",
    "Dal mu teda právo zhromažďovať vojenskú moc, pripravovať zbrane a byť jeho spojencom. Rozkázal, aby Jonatánovi vydali rukojemníkov, ktorí boli v pevnosti.",
    "Jonatán prišiel do Jeruzalema a nahlas prečítal tento list celému ľudu a aj tým, čo boli v pevnosti.",
    "Tí sa veľmi preľakli, keď sa dopočuli, že kráľ mu dal moc zhromaždiť vojsko.",
    "Posádka pevnosti vydala Jonatánovi rukojemníkov a on ich odovzdal ich rodinám.",
    "Jonatán sa usadil v Jeruzaleme. Začal stavať a obnovovať mesto.",
    "Robotníkom prikázal, aby vybudovali hradby a aby celý vrch Sion dookola opevnili kamennými kvádrami. Urobili tak.",
    "Cudzinci, ktorí boli v pevnostiach, ktoré vybudoval Bakchides, utiekli.",
    "Každý opustil svoje miesto a odišiel do vlastnej krajiny.",
    "Len v Betsure nechal niektorých z tých, čo opustili zákon a jeho nariadenia, lebo to bolo pre nich miesto útočiska.",
    "Kráľ Alexander sa dopočul o sľuboch, ktoré Demetrios poslal Jonatánovi. Rozprávali mu aj o bojoch a hrdinských činoch, ktoré vykonal Jonatán a jeho bratia, i o strastiach, ktoré si vytrpeli.",
    "Vtedy povedal: „Sotva nájdeme niekoho, ako je on, získajme si ho teda za priateľa a spojenca.“ ",
    "Napísal a poslal mu list tohto znenia: ",
    "„Kráľ Alexander posiela pozdrav bratovi Jonatánovi.",
    "Počuli sme o tebe, že si mocný muž plný sily a že si hoden byť naším priateľom.",
    "Dnes sme ťa ustanovili za veľkňaza tvojho ľudu. Budeš sa nazývať Priateľ kráľa. Zmýšľaj ako my a zachovávaj priateľstvo voči nám.“ K tomu mu poslal purpurové rúcho a zlatú korunu.",
    "Vtedy si Jonatán obliekol posvätné rúcho. Bolo to v siedmom mesiaci roku stošesťdesiat na slávnosť Stánkov. Zhromaždil vojenskú moc a pripravil mnoho zbraní.",
    "Keď sa o tom dozvedel Demetrios, zarmútil sa a povedal: ",
    "„Akú chybu sme urobili, že nás Alexander predbehol a zaistil si priateľstvo Židov a ich podporu? ",
    "Aj ja im napíšem dojemný list s pochvalným uznaním a s prísľubmi darov, aby stáli na mojej strane a pomáhali mi.“ ",
    "A poslal im posolstvo tohto znenia: „Kráľ Demetrios posiela pozdrav židovskému národu.",
    "Zaradovali sme sa, keď sme počuli, že ste dodržali s nami dohodnuté zmluvy a ostali ste v priateľstve s nami a nepridali ste sa k našim nepriateľom.",
    "Aj naďalej vytrvajte v zachovávaní vernosti voči nám a my sa vám odvďačíme za dobro, čo nám preukazujete.",
    "Poskytneme vám mnohé úľavy a dáme vám dary.",
    "Teraz zbavujem a oslobodzujem vás a všetkých Židov od poplatkov, od dane za soľ a od korunných poplatkov.",
    "Odpúšťam odo dneška do budúcna aj povinnosť odovzdať tretinu úrody obilia a polovicu ovocia stromov, ktoré mi prináležia, aby sa nevyberali z krajiny judskej ani z troch jej pričlenených oblastí, ktoré sú v Samárii a v Galilei. Platí to oddnes po všetky časy.",
    "Jeruzalem so svojím okolím nech je svätý a oslobodený od desiatkov a poplatkov.",
    "Zriekam sa aj moci nad pevnosťou, ktorá je v Jeruzaleme, a dávam ju veľkňazovi, aby ju obsadil mužmi, ktorých si sám vyberie, aby ju strážili.",
    "Bez výkupného prepúšťam na slobodu každého Žida, ktorý bol ako zajatec odvlečený z judskej krajiny do ktorejkoľvek časti môjho kráľovstva. Všetkým nech sa odpustia dane, a to aj dane z ich dobytka.",
    "Všetkým Židom, ktorí žijú v mojom kráľovstve, budú dňami bez povinnosti a dňami oslobodenými od daní všetky sviatky, soboty, novmesiace a zákonom stanovené dni, ako aj tri dni pred sviatkom a tri dni po sviatku.",
    "Nikto nebude mať právo od niekoho z nich niečo vymáhať alebo obťažovať niekoho z nich z akéhokoľvek dôvodu.",
    "Do kráľovského vojska bude prijatých asi tridsaťtisíc židovských mužov, ktorým sa bude platiť žold, aký prislúcha všetkým kráľovským vojenským oddielom.",
    "Časť z nich bude umiestená vo veľkých kráľových pevnostiach a niektorí z nich majú byť ustanovení do zodpovedných kráľovských úradov. Ich predstavení a ich velitelia nech sú spomedzi nich. Nech sa spravujú podľa svojich zákonov, ako to kráľ prikázal pre judskú krajinu.",
    "Tri oblasti pričlenené k Judsku zo samárijskej krajiny nech sú pripojené k Judsku pod jediným vedením tak, že nebudú podliehať inej vrchnosti okrem veľkňazovej moci.",
    "Ptolemaidu s priľahlým okolím som dal do daru jeruzalemskému chrámu na úhradu výdavkov nutných pre svätyňu.",
    "Aj ja budem dávať každoročne pätnásťtisíc šeklov striebra z kráľovského rozpočtu z miest na to určených.",
    "A navyše, všetky nedoplatky, ktoré úrady doteraz ešte neodviedli ako v predchádzajúcich rokoch, budú odteraz dávať na údržbu chrámu, ",
    "a k tomu päťtisíc šeklov striebra, ktoré som dostával z príjmov svätyne z každoročných daní; aj to sa odpúšťa, lebo to patrí slúžiacim kňazom.",
    "Všetci však, čo sa budú utiekať do jeruzalemského chrámu alebo kamkoľvek do jeho obvodu, pretože dlhujú kráľovské alebo iné poplatky, nech sú oslobodení oni aj majetok, čo vlastnia v mojom kráľovstve.",
    "Náklady na stavbu a údržbu svätyne sa budú hradiť z kráľovského rozpočtu.",
    "Rovnako budú z kráľovského rozpočtu hradené náklady na stavbu múrov Jeruzalema a na opevnenie okolo mesta a aj na stavbu hradieb inde v Judsku.“ ",
    "Keď Jonatán a ľud počuli tieto slová, neverili im a neprijali ich, lebo sa rozpomenuli na veľké zlo, ktoré Demetrios spôsobil Izraelu, keď ich kruto utláčal.",
    "Priklonili sa na stranu Alexandra, pretože on prvý prišiel s ponukou mieru. Natrvalo sa stali jeho spojencami.",
    "Kráľ Alexander zhromaždil veľké vojsko a vytiahol proti Demetriovi.",
    "Obaja králi sa pustili do boja. Demetriovo vojsko sa dalo na útek. Alexander protivníkov prenasledoval a premohol ich.",
    "Urputne bojoval až do západu slnka. V ten deň padol aj Demetrios.",
    "Potom Alexander poslal k egyptskému kráľovi Ptolemaiovi poslov s týmto posolstvom: ",
    "„Vrátil som sa do svojho kráľovstva a zasadol som na trón svojich otcov. Ujal som sa vlády, rozdrvil som Demetria a zmocnil som sa našej krajiny.",
    "Dal som sa do boja proti nemu, jeho i jeho vojsko sme rozdrvili a zasadli sme na trón jeho kráľovstva.",
    "Uzavrime teraz priateľstvo. Daj mi za ženu svoju dcéru, a tak sa stanem tvojím zaťom. Tebe i jej dám dary, hodné oboch.“ ",
    "Kráľ Ptolemaios odpovedal takto: „Šťastný deň, keď si sa vrátil do krajiny svojich otcov a posadil si sa na trón ich kráľovstva.",
    "Urobím teraz tak, ako si napísal, ale príď mi naproti do Ptolemaidy, aby sme sa osobne stretli. Stanem sa tvojím tesťom, ako si povedal.“ ",
    "Vtedy Ptolemaios vyšiel z Egypta i so svojou dcérou Kleopatrou; v roku stošesťdesiatdva prišli do Ptolemaidy.",
    "Kráľ Alexander mu vyšiel v ústrety. Ptolemaios mu dal svoju dcéru Kleopatru a vystrojil jej v Ptolemaide svadbu s takou veľkou slávou, akú majú králi.",
    "Potom kráľ Alexander napísal Jonatánovi, aby prišiel a stretol sa s ním.",
    "Jonatán slávnostne odišiel do Ptolemaidy a stretol sa s oboma kráľmi. Im aj ich priateľom dal striebro, zlato a mnoho darov. Tak si získal ich priazeň.",
    "Proti nemu sa však spojili ničomníci z Izraela, mužovia, ktorí stáli mimo zákona, aby ho očiernili, ale kráľ na nich nedbal.",
    "Kráľ rozkázal, aby sňali z Jonatána jeho rúcho a obliekli ho do purpuru. Kráľov rozkaz vyplnili.",
    "Potom ho kráľ posadil vedľa seba a svojim úradníkom prikázal: „Choďte s ním doprostred mesta a rozhláste, že nikto nesmie žalovať na neho, nech sa to týka čohokoľvek. Nikto ho nesmie ničím obťažovať.“ ",
    "Keď tí, čo ho očierňovali, videli jeho slávu, ktorá bola rozhlásená, a keď ho videli oblečeného do purpuru, všetci utiekli.",
    "Kráľ ho slávnostne uctil a zapísal medzi svojich popredných priateľov. Urobil ho vojvodcom a miestodržiteľom.",
    "Potom sa Jonatán vrátil pokojne a plný radosti do Jeruzalema.",
    "V roku stošesťdesiatpäť prišiel Demetriov syn Demetrios z Kréty do krajiny svojich otcov.",
    "Dopočul sa o tom kráľ Alexander, veľmi ho to zarmútilo a vrátil sa do Antiochie.",
    "Demetrios ustanovil Apollónia za správcu Koilesýrie; ten zhromaždil veľké vojsko, utáboril sa pred Jamniou a veľkňazovi Jonatánovi poslal posolstvo tohto znenia: ",
    "„Ty jediný si sa postavil proti nám. Pre teba som sa dostal do hanby a posmechu. Prečo práve ty uplatňuješ moc proti nám v horských oblastiach?",
    "Ak sa spoliehaš na svoje vojenské oddiely, zostúp k nám na rovinu a tu si zmerajme sily, lebo na mojej strane je vojenská moc miest.",
    "Len sa opýtaj a dozvieš sa, kto som ja a ostatní, ktorí nám pomáhajú. Povedia, že proti nám nemôžete obstáť, lebo tvoji otcovia už dva razy boli zahnaní na útek vo vlastnej krajine.",
    "Ani teraz nebudeš vládať proti toľkej jazde a vojsku obstáť na rovine, kde niet kameňa ani skaly, ani miesta na útek.“ ",
    "Keď Jonatán počul Apollóniove reči, bol do krajnosti pobúrený. Vybral si desaťtisíc mužov a vytiahol z Jeruzalema. Jeho brat Šimon mu vyšiel v ústrety na pomoc.",
    "Utáboril sa pri Joppe. Obyvatelia pred ním zamkli mesto, keďže v Joppe bola Apollóniova posádka. Jonatánovi vojaci sa teda dali do boja proti mestu.",
    "Obyvatelia sa naľakali a otvorili brány. Jonatán sa zmocnil Joppe.",
    "Keď sa o tom dopočul Apollónios, zobral tritisíc jazdcov a veľké vojsko a vyšiel k Azótu, akoby chcel tadiaľ prejsť. No súčasne prenikol na rovinu, pretože mal mnoho jazdcov a spoliehal sa na nich.",
    "Jonatán sa hnal za ním do Azótu a vojská sa dali do boja.",
    "Apollónios v úkryte nechal tisíc jazdcov v ich tyle.",
    "Jonatán zbadal, že za ním je záloha. Obkľúčili jeho vojsko a od rána do večera ostreľovali šípmi jeho ľud.",
    "No ľud vydržal, ako prikázal Jonatán, až sa kone nepriateľov unavili.",
    "Vtedy vyviedol Šimon svoje vojsko a napadol nepriateľský šík, lebo jazda už bola unavená. Porazil ich a oni utiekli.",
    "Jazda sa roztrúsila po rovine. Tak utiekli do Azótu a vošli do Bét-Dagónu, svojej modlárskej svätyne, aby sa zachránili.",
    "Vtedy Jonatán podpálil Azót a mestá okolo neho. Vyplienil ich a ohňom spálil aj chrám Dagóna, i tých, čo doň utiekli.",
    "Tých, čo padli mečom, spolu so spálenými, bolo asi osemtisíc mužov.",
    "Potom Jonatán odtiaľ odišiel a utáboril sa pred Aškalónom. Obyvatelia mesta vyšli a vítali ho s veľkou slávou.",
    "Nato sa Jonatán s veľkou korisťou vrátil do Jeruzalema spolu so svojimi ľuďmi.",
    "Keď sa kráľ Alexander dozvedel o týchto udalostiach, ešte slávnostnejšie si uctil Jonatána.",
    "Poslal mu zlatú sponu, ako je zvykom obdarovať kráľovských príbuzných. Dal mu aj Ekrón a celé jeho územie do vlastníctva."
  ],
  "11": [
    "Egyptský kráľ zozbieral veľké vojsko, toľko, ako je piesku na morskom brehu, k tomu i mnohé lode. Pokúšal sa ľstivo zmocniť Alexandrovho kráľovstva a pripojiť ho k svojmu kráľovstvu.",
    "So slovami o mieri sa vydal do Sýrie. Obyvatelia miest mu otvárali brány a išli mu v ústrety, lebo kráľ Alexander vydal nariadenie, aby mu vyšli v ústrety, keďže Ptolemaios bol jeho tesťom.",
    "Keď však Ptolemaios vošiel do miest, do každého mesta dal vojenskú posádku.",
    "Keď sa priblížili k Azótu, ukázali mu vypálený Dagónov chrám i zrúcaniny Azótu a jeho okolia, porozhadzované mŕtvoly a telá spálených v boji. Nakopili ich totiž popri ceste, ktorou kráľ išiel.",
    "Potom rozprávali kráľovi, čo urobil Jonatán, aby ho znevážili. Ale kráľ mlčal.",
    "Vtedy Jonatán pompézne vyšiel v ústrety kráľovi do Joppe. Obaja sa pozdravili a prenocovali tam.",
    "Jonatán sprevádzal kráľa až po rieku, ktorá sa volá Eleuteros. Potom sa vrátil do Jeruzalema.",
    "Kráľ Ptolemaios sa však zmocnil miest na pobreží až po prímorskú Seleukiu. Mal voči Alexandrovi nečestné úmysly.",
    "Ku kráľovi Demetriovi poslal poslov s odkazom: „Nože, uzavrime spolu zmluvu a dám ti svoju dcéru, ktorú mal Alexander. Budeš panovať v kráľovstve svojho otca.",
    "Lebo som oľutoval, že som mu dal svoju dcéru, veď sa ma pokúšal zabiť.“ ",
    "Takto teda znevážil Alexandra, aby vzbudil v Demetriovi túžbu po jeho kráľovstve.",
    "Vzal mu svoju dcéru a dal ju Demetriovi. Tak sa s Alexandrom odcudzili a ich nepriateľstvo sa stalo zjavným.",
    "Potom Ptolemaios vtiahol do Antiochie a nasadil si korunu Ázie. Nasadil si teda na hlavu dve koruny: korunu Egypta aj Ázie.",
    "Kráľ Alexander bol však v tom čase v Cilícii, lebo jej obyvatelia sa chceli od neho odtrhnúť.",
    "Keď sa to Alexander dozvedel, vydal sa proti nemu do boja. Ptolemaios vytiahol a postavil sa proti nemu tvrdou rukou, až ho prinútil na útek.",
    "Alexander utiekol do Arábie, aby tam našiel ochranu. Tak kráľ Ptolemaios triumfoval.",
    "Arab Zabdíel odťal Alexandrovi hlavu a poslal ju Ptolemaiovi.",
    "Na tretí deň však zomrel aj kráľ Ptolemaios. Posádky v jeho pevnostiach pozabíjali obyvatelia opevnených miest.",
    "Potom, v roku stošesťdesiatsedem, začal panovať Demetrios.",
    "V tých dňoch zhromaždil Jonatán obyvateľov Judska, aby dobyli pevnosť v Jeruzaleme. Dal zhotoviť proti nemu mnoho obliehacích strojov.",
    "Vtedy šli ku kráľovi niektorí, čo nežičili svojmu národu, muži postavení mimo zákona, a oznámili mu, že Jonatán oblieha pevnosť.",
    "Keď to kráľ počul, nahneval sa. Hneď, ako sa o tom dopočul, vyrazil a prišiel do Ptolemaidy. Napísal Jonatánovi, aby prestal s obliehaním a čo najskôr prišiel k nemu a stretol sa s ním v Ptolemaide.",
    "Keď to Jonatán počul, dal rozkaz pokračovať v obliehaní. Potom vybral niektorých zo starších Izraela a z kňazov a vydal sa na nebezpečnú cestu.",
    "Nabral si striebra, zlata, rúch a premnoho iných darov, šiel za kráľom do Ptolemaidy a získal uňho milosť.",
    "Niektorí z jeho národa, stojaci mimo zákona, žalovali síce na neho, ",
    "ale kráľ naložil s ním ako jeho predchodcovia a vyvýšil ho pred zrakom všetkých svojich priateľov.",
    "Potvrdil jeho veľkňazský úrad a všetky pocty, ktoré dostal predtým. Zariadil, aby ho pokladali za jedného z jeho popredných priateľov.",
    "Jonatán požiadal kráľa, aby oslobodil od poplatkov Judsko a tri oblasti i Samáriu. Sľúbil mu to za tristo talentov.",
    "Kráľ to schválil a odovzdal Jonatánovi prípis týkajúci sa všetkých týchto záležitostí. Znel takto: ",
    "„Kráľ Demetrios pozdravuje brata Jonatána a židovský národ.",
    "Odpis listu, ktorý sme napísali svojmu príbuznému Lastenovi o vás, sme dali vyhotoviť aj pre vás, aby ste ho poznali: ",
    "‚Kráľ Demetrios pozdravuje otca Lastena.",
    "Židovský národ je v priateľskom vzťahu k nám a zachováva naše spravodlivé požiadavky. Pre jeho náklonnosť k nám sme sa rozhodli preukazovať mu priazeň.",
    "Prideľujeme mu preto územie Judska a tri oblasti: Efrajim, Lydda a Rathamin, ktoré boli oddelené od Samárie a pričlenené k Judsku so všetkým, čo k nim patrí. Výnos z nich nech patrí všetkým, čo obetujú v Jeruzaleme, ako náhrada za kráľovské poplatky, ktoré kráľ predtým každoročne dostával od nich z výnosov pôdy a stromov.",
    "Odteraz im prenechávam aj všetko ostatné, čo nám patrí z terajších desiatkov i z cla, ktoré nám prislúcha, aj soľné jamy a korunné poplatky.",
    "Z toho nebude zrušené nič ani teraz, ani v budúcnosti.",
    "Teraz sa teda postarajte, aby ste vyhotovili odpis tohto listu a dajte to Jonatánovi. Nech je odpis umiestený na posvätnom vrchu na verejnom mieste.‘“ ",
    "Keď kráľ Demetrios videl, že krajina pod jeho vládou žije pokojne a že nikto nepodniká nič proti nemu, rozpustil všetky svoje vojenské oddiely, aby každý šiel do svojho bydliska okrem cudzineckých oddielov, ktoré naverboval na ostrovoch pohanov. Vtedy naňho zanevreli všetci vojaci, ktorí slúžili už za jeho otcov.",
    "Jedným z niekdajších Alexandrových spojencov bol Tryfón. Keď videl, že všetky vojská šomrú proti Demetriovi, šiel k Arabovi Imalkuovi, ktorý vychovával Antiocha, malého Alexandrovho syna.",
    "Naliehal na neho, aby mu ho odovzdal, aby sa ujal vlády ako nástupca svojho otca. Oboznámil ho so všetkým, čo prikázal Demetrios, i s nepriateľským postojom, ktorý voči nemu zaujali jeho vojská. Ostal tam mnoho dní.",
    "Vtedy Jonatán poslal poslov ku kráľovi Demetriovi, aby odstránil z Jeruzalema tých, čo boli ako posádka v pevnosti a posádky v pevnostiach, lebo bojovali proti Izraelu.",
    "Demetrios poslal Jonatánovi posolstvo: „Tebe a tvojmu národu splním nielen toto, ale teba i tvoj národ vyznamenám veľkou slávou, len čo na to nájdem vhodnú príležitosť.",
    "Teraz však urobíš dobre, ak mi pošleš mužov, ktorí mi budú pomáhať v boji, lebo odo mňa odpadli všetky moje vojská.“ ",
    "Vtedy mu Jonatán poslal do Antiochie tritisíc udatných mužov. Prišli ku kráľovi a kráľ sa potešil z ich príchodu.",
    "Obyvatelia mesta sa však zhromaždili doprostred mesta. Bolo ich stodvadsaťtisíc mužov a chceli zabiť kráľa.",
    "Kráľ utiekol do paláca, ale obyvatelia mesta obsadili mestské ulice a začali bojovať.",
    "Vtedy si kráľ zavolal na pomoc Židov a všetci sa zhromaždili okolo neho. Potom sa rozbehli po meste a v ten deň zabili do stotisíc ľudí.",
    "V ten deň zapálili aj mesto a získali veľkú korisť. Tak zachránili kráľa.",
    "Keď obyvatelia mesta videli, že Židia ovládli mesto a konali svojvoľne, stratili sebadôveru a úpenlivo volali ku kráľovi: ",
    "„Podaj nám pravicu, nech Židia prestanú bojovať proti nám a proti mestu.“ ",
    "Potom odhodili zbrane a uzavreli mier. Židia získali slávu pred kráľom i pred všetkými obyvateľmi jeho kráľovstva a vrátili sa do Jeruzalema s hojnou korisťou.",
    "Vtedy sa kráľ Demetrios znova pevne usadil na tróne svojho kráľovstva a krajina za jeho vlády žila v pokoji.",
    "Potom však zaprel všetko, čo sľúbil, rozišiel sa s Jonatánom a nielenže sa mu neodmenil za preukázanú priateľskú službu, ale začal ho sústavne znepokojovať.",
    "Potom sa Tryfón vrátil i s Antiochom, ktorý bol ešte celkom malý chlapec. Ten začal panovať a nasadil si korunu.",
    "Zhromaždili sa k nemu všetky vojská, ktoré Demetrios rozpustil, a bojovali proti nemu, až kým sa neobrátil na útek a utiekol.",
    "Tryfón sa zmocnil slonov a dobyl Antiochiu.",
    "Vtedy mladý Antiochos napísal Jonatánovi: „Potvrdzujem tvoj veľkňazský úrad, ustanovujem ťa nad štyrmi oblasťami, aby si sa počítal medzi priateľov kráľa.“ ",
    "Poslal mu zlatý riad na stolovanie a udelil mu právo piť zo zlatých nádob, odievať sa do purpuru a nosiť zlatú sponu.",
    "Jeho brata Šimona ustanovil za hlavného veliteľa od týrskeho zrázu až po hranice Egypta.",
    "Potom sa Jonatán vybral a prešiel kraj za Riekou i okolité mestá. Pripojili sa k nemu všetky sýrske vojská, aby spoločne bojovali. Keď prišiel do Aškalónu, obyvatelia mesta mu vyšli v ústrety s poctami.",
    "Odtiaľ odišiel do Gazy, ale obyvatelia Gazy sa pred ním zamkli. Preto obľahol mesto, predmestia vypálil a vydrancoval.",
    "Vtedy sa obyvatelia Gazy obrátili s naliehavou prosbou na Jonatána a on im podal pravicu na zmierenie, ale synov ich predákov vzal za rukojemníkov a poslal ich do Jeruzalema. Potom prešiel cez krajinu až po Damask.",
    "Jonatán sa dopočul, že do Kadéša v Galilei prišli Demetriovi vojvodcovia na čele veľkého vojska s úmyslom zbaviť ho vlády.",
    "Vyrazil proti nim, ale brata Šimona nechal v tom kraji.",
    "Šimon sa utáboril pri Betsure, mnoho dní bojoval proti nemu a obkľúčil ho.",
    "Prosili ho, aby prijal ich pravicu na zmier. On im podal svoju pravicu, a vyhnal ich odtiaľ, mesto obsadil a nechal v ňom posádku.",
    "Jonatán a jeho vojsko táborili pri Genezaretskom jazere. Zavčasu ráno vyrazili k chacórskej rovine.",
    "Po rovine tiahlo proti nemu vojsko cudzincov, ktorí sa na nich vrhli zo zálohy v horách a tiahli proti nim.",
    "Keď zálohy vyrazili zo svojich stanovíšť a pustili sa do boja, ",
    "všetci Jonatánovi muži ušli, nezostal z nich nikto okrem Absolónovho syna Matatiáša a Chalfiho syna Júdu, ktorí boli vodcami vojenských oddielov.",
    "Vtedy si Jonatán roztrhol rúcho, sypal si prach na hlavu a modlil sa.",
    "Potom sa pustil do boja proti nepriateľom a bil ich tak, že sa dali na útek.",
    "Keď to videli tí, čo predtým od neho ušli, vrátili sa k nemu a spolu s ním pokračovali v prenasledovaní až po ich tábor v Kadéši. Tam sa utáborili.",
    "V ten deň padlo z pohanov asi tritisíc mužov. Potom sa Jonatán vrátil do Jeruzalema."
  ],
  "12": [
    "Keď Jonatán videl, že je vhodný čas, poslal vybraných mužov do Ríma, aby tam s nimi upevnili a obnovili priateľstvo.",
    "Aj Sparťanom a iným mestám poslal listy s tým istým obsahom.",
    "Poslovia odišli do Ríma, vošli do senátu a povedali: „Veľkňaz Jonatán a židovský národ nás poslali obnoviť s Rimanmi priateľstvo a vojenské spojenectvo tak ako predtým.“ ",
    "Vtedy im Rimania vystavili listy pre príslušné úrady jednotlivých miest, aby im zabezpečili pokojný sprievod až do judskej krajiny.",
    "Toto je odpis listu, ktorý Jonatán napísal Sparťanom: ",
    "„Veľkňaz Jonatán, rada starších národa, kňazi a ostatný židovský národ posielajú pozdrav bratom Sparťanom.",
    "Už dávnejšie poslal váš kráľ Areios listy veľkňazovi Oniášovi, že ste naši bratia, ako vyplýva z priloženého odpisu.",
    "Vtedy Oniáš prijal posla s poctami a prijal listy, v ktorých sa jasne hovorilo o vojenskom spojenectve a priateľstve.",
    "Aj keď na to nie sme odkázaní, keďže máme útechu vo svätých knihách, ktoré máme v rukách,",
    "napriek tomu sme sa rozhodli poslať k vám posolstvo o obnovení bratstva a priateľstva, aby sme sa vám neodcudzili, veď už prešlo veľa času odvtedy, čo ste nám vy poslali posolstvo.",
    "My na vás neprestajne pamätáme pri obetách prinášaných vo sviatky i v iné príhodné dni, keď prinášame obety a modlíme sa, lebo tak sa patrí a sluší rozpomínať sa na bratov.",
    "Tešíme sa z vašej slávy.",
    "Na nás sa však privalili mnohé súženia a boje, keďže proti nám bojovali okolití králi.",
    "Počas týchto bojov sme nechceli obťažovať ani vás, ani ostatných svojich spojencov a priateľov.",
    "Máme totiž pomoc z neba, ktorá nám pomáha, takže sme boli vytrhnutí z moci nepriateľov a naši nepriatelia boli pokorení.",
    "Teraz sme vybrali Antiochovho syna Numénia a Jásonovho syna Antipatra a poslali sme ich k Rimanom, aby obnovili dávnejšie priateľstvo a vojenské spojenectvo s nimi.",
    "Dali sme im príkaz, aby išli aj k vám, pozdravili vás a aby vám odovzdali naše listy o obnovení nášho bratstva s vami.",
    "Teraz by bolo dobré, keby ste nám na toto odpovedali.“ ",
    "A toto je odpis listu, ktorý Sparťania poslali Oniášovi: ",
    "„Areios, kráľ Sparťanov, posiela pozdrav veľkému kňazovi Oniášovi.",
    "O Sparťanoch a Židoch sa v jednom spise našla zmienka, že sú bratmi a že pochádzajú z Abrahámovho rodu.",
    "Teraz, keďže sme sa o tom dozvedeli, urobíte dobre, keď nám napíšete o vašich predstavách o mieri.",
    "My vám navrhujeme toto: váš dobytok a majetok patria nám a naše majetky sú vaše. Preto dávame pokyn, aby vám toto oznámili.“ ",
    "Keď sa Jonatán dopočul, že Demetriovi vojvodcovia sa vrátili s ešte väčším vojskom ako predtým, aby bojovali proti nemu, ",
    "vyrazil z Jeruzalema a šiel proti nim až na územie Chamát. Nechcel im dať možnosť vkročiť na jeho územie.",
    "Vyslal vyzvedačov do ich vojenského tábora. Keď sa vrátili, oznámili mu, že druhá strana sa rozhodla napadnúť ich v noci.",
    "Preto keď zapadlo slnko, Jonatán rozkázal svojej družine, aby bdeli a aby boli po celú noc v zbrani pripravení na boj. Okolo tábora rozostavili hliadky.",
    "Keď sa protivníci dopočuli, že Jonatán a jeho družina sú pripravení na boj, naľakali sa, zmalomyseľneli a vo svojom tábore zapálili ohne.",
    "Jonatán a jeho ľudia sa o tom dozvedeli až ráno, videli totiž v noci planúce ohne.",
    "Jonatán sa hnal za nimi, ale nedochytil ich, lebo už prekročili rieku Eleuteros.",
    "Vtedy Jonatán odbočil k Arabom zvaným Zabadaiovci, porazil ich a zmocnil sa koristi.",
    "Potom tiahol ďalej a došiel do Damasku. Prešiel celým územím.",
    "Aj Šimon vytiahol a prešiel až po Aškalón a po susedné pevnosti. Potom odbočil do Joppe a zmocnil sa ho, ",
    "lebo sa dopočul, že chcú pevnosť vydať Demetriovým ľuďom. Zanechal tam posádku, aby strážili mesto.",
    "Keď sa Jonatán vrátil, zhromaždil starších ľudu a radil sa s nimi, ako vybudovať pevnosti v Judsku,",
    "ako zvýšiť múry Jeruzalema a ako vyvýšiť vysoký múr medzi pevnosťou a mestom, aby ju oddelil od mesta, aby ostala odrezaná od mesta a ľudia z nej tak nemohli ani nakupovať, ani predávať.",
    "Zhromaždili sa, aby vystavali mesto. Časť východného múru pri potoku sa zrútila. Obnovili ho a nazvali Chafenata.",
    "Šimon vybudoval Adídu v Šefele, opevnil ju a dal na ňu brány a závory.",
    "Vtedy sa Tryfón usiloval o vládu v Ázii, aby si mohol nasadiť korunu a vztiahnuť ruku na kráľa Antiocha.",
    "Bál sa však, že Jonatán mu to nikdy nedovolí a že bude proti nemu bojovať. Preto sa usiloval zmocniť sa ho a zničiť. Vydal sa na cestu a prišiel do Betšeanu.",
    "Jonatán však vyšiel proti nemu so štyridsiatimi tisícami mužov vybranými na boj a došiel do Betšeanu.",
    "Keď Tryfón videl, že prišiel s veľkým vojskom, bál sa ho napadnúť.",
    "Prijal ho s poctou, postavil ho medzi všetkých svojich priateľov, dal mu dary a rozkázal svojim priateľom a ich vojskám, aby ho poslúchali tak ako jeho.",
    "Potom povedal Jonatánovi: „Prečo si obťažoval celý tento ľud? Veď medzi nami nie je vojna! ",
    "Pošli ich teraz domov. Vyber si len niekoľko mužov, ktorí budú s tebou a poď so mnou do Ptolemaidy. Odovzdám ti ju i ostatné pevnosti aj ostatné vojská a všetkých úradníkov a potom sa vrátim. Veď len preto som tu!“ ",
    "Jonatán mu uveril a urobil všetko podľa jeho slov. Rozpustil vojenské oddiely a tie sa vrátili do judskej krajiny.",
    "Podržal si len tritisíc mužov, z ktorých dvetisíc nechal v Galilei a tisíc išlo s ním.",
    "Keď Jonatán vošiel do Ptolemaidy, obyvatelia Ptolemaidy zavreli brány a zmocnili sa ho. Všetkých, čo prišli s ním, pozabíjali mečom.",
    "Vtedy Tryfón poslal pechotu a jazdu do Galiley i na veľkú rovinu, aby zničili všetkých, čo boli s Jonatánom.",
    "Tí si domysleli, že bol zajatý a zrejme zahynul i so svojimi mužmi, preto sa vzájomne povzbudzovali a tiahli zoradení pohotovo do boja.",
    "Keď prenasledovatelia videli, že im pôjde o život, dali sa na ústup.",
    "Všetci v pokoji došli do judskej krajiny. Oplakávali Jonatána i tých, čo ho sprevádzali, a veľmi sa báli. Celý Izrael prežíval veľký smútok.",
    "Všetky okolité národy sa usilovali ich vyhubiť a hovorili si: „Teraz nemajú ani vodcu, ani pomocníka, bojujme teda proti nim a vymažme z ľudstva pamiatku na nich.“"
  ],
  "13": [
    "Keď sa Šimon dopočul, že Tryfón zhromaždil veľké vojsko, aby mohol prísť do judskej krajiny a zničiť ju, ",
    "a keď videl, že ľud sa trasie strachom, vystúpil do Jeruzalema a zhromaždil ľud.",
    "Povzbudil ich a vravel im: „Sami viete, čo som vykonal ja, moji bratia a dom môjho otca pre zákon a svätyňu a aké boje a súženia sme prežili.",
    "Kvôli tomuto a pre Izrael zahynuli všetci moji bratia a ja som zostal sám.",
    "Nech je však ďaleko odo mňa, aby som šetril svoj život v akomkoľvek čase súženia! Veď nie som lepší ako moji bratia.",
    "Pomstím sa predsa za svoj národ, za svätyňu, za vaše ženy a deti, keďže sa všetky pohanské národy z nenávisti spojili proti nám, aby nás zničili.“ ",
    "Len čo ľud počul tieto slová, ožilo v ňom oduševnenie ",
    "a odpovedali mocným hlasom: „Ty si naším vodcom miesto svojich bratov Júdu a Jonatána.",
    "Veď náš boj! Urobíme všetko, čo nám povieš.“ ",
    "Vtedy zhromaždil všetkých bojaschopných mužov, urýchlil obnovu múrov Jeruzalema a dookola ho opevnil.",
    "Absolónovho syna Jonatána a s ním primerané vojsko vyslal do Joppe; on vyhnal tých, čo tam bývali, a sám sa tam usadil.",
    "Vtedy vyrazil Tryfón s veľkým vojskom z Ptolemaidy, aby vtiahol do judskej krajiny. Jonatán bol s ním ako väzeň.",
    "Šimon sa utáboril v Adíde na okraji roviny.",
    "Keď sa Tryfón dozvedel, že Šimon sa postavil na miesto svojho brata Jonatána a chystá sa zviesť s ním boj, poslal k nemu poslov s odkazom: ",
    "„Jonatána držíme v zajatí pre peniaze, ktoré dlhuje kráľovskej pokladnici za úrady, ktoré zastával.",
    "Teraz pošli sto talentov striebra a dvoch z jeho synov ako rukojemníkov, aby po prepustení od nás neodpadol, a my ho prepustíme.“ ",
    "Šimon spoznal, že s ním hovoria ľstivo, ale poslal po striebro a chlapcov, aby nevyvolal proti sebe veľké nepriateľstvo v ľude.",
    "Povedali by: „Jonatán zahynul preto, lebo som za neho neposlal striebro a chlapcov.“ ",
    "A tak odoslal chlapcov i sto talentov striebra. Tryfón však nedodržal slovo a Jonatána neprepustil.",
    "Potom prišiel Tryfón, aby vtrhol do krajiny a spustošil ju. Okľukou išiel do Adóry, ale Šimon a jeho vojsko mu kládli odpor všade, kadiaľ prechádzali.",
    "Tí, čo boli v pevnosti, poslali k Tryfónovi poslov s naliehavou žiadosťou, aby cez púšť prešiel k nim a poslal im potraviny.",
    "Tryfón sa pripravil s celou svojou jazdou na cestu, lenže v tú noc napadlo veľmi mnoho snehu, a tak pre sneh nemohli prejsť. Vyrazil teda a šiel do Gileádu.",
    "Keď sa priblížil k Baskame, usmrtil Jonatána a tam ho aj pochovali.",
    "Potom sa Tryfón obrátil a odtiahol do svojej krajiny.",
    "Šimon poslal po kosti svojho brata Jonatána a pochoval ich v Módeine, meste svojich otcov.",
    "Celý Izrael ho oplakával s veľkým nárekom a smútil za ním mnoho dní.",
    "Na hrobe svojho otca a svojich bratov vystaval Šimon zďaleka viditeľný pomník z kameňa, vylešteného spredu i zozadu.",
    "Navŕšil sedem pyramíd, jednu oproti druhej, pre otca, matku a štyroch bratov.",
    "K nim zhotovil ešte umelecké diela a dookola postavil veľké stĺpy. Na stĺpy vyhotovil na večnú pamiatku podobu výzbroje a vedľa výzbroje aj vytesané lode, aby ich videli všetci, čo sa plavia po mori.",
    "Taký je až dodnes hrob, ktorý urobil v Módeine.",
    "Tryfón si zradne počínal voči mladému kráľovi Antiochovi a zabil ho.",
    "Namiesto neho sa stal kráľom, nasadil si korunu Ázie a spôsobil veľké nešťastie na zemi.",
    "Šimon vybudoval judské pevnosti, obohnal ich vysokými vežami, veľkými múrmi, bránami a závorami. Do pevnosti uložil potraviny.",
    "Potom vybral mužov, ktorých poslal ku kráľovi Demetriovi, aby zabezpečil úľavu na daniach pre krajinu, pretože Tryfón nerobil nič iné, iba lúpil.",
    "Demetrios mu v súlade s tým zaslal posolstvo, odpovedal mu a napísal list tohto znenia: ",
    "„Kráľ Demetrios posiela pozdrav veľkňazovi Šimonovi, priateľovi kráľov aj starším a židovskému ľudu.",
    "Dostali sme zlatú korunu a palmovú ratolesť, ktorú ste poslali. Sme pripravení uzavrieť s vami veľký mier a úradníkom napísať, aby vám odpustili dlhy.",
    "Čo sme ustanovili o vás, zostáva v platnosti. Nech vám patria pevnosti, ktoré ste vystavali.",
    "Odpúšťame vám všetky vaše omyly a previnenie až do dnešného dňa a nechávame vám i korunný veniec, za ktorý dlhujete. Akékoľvek iné poplatky, ktoré sa vyberali v Jeruzaleme, sa už nebudú odvádzať.",
    "A ak sa medzi vašimi ľuďmi nájdu vhodní, aby boli zapísaní do služby na našom dvore, nech sú zapísaní. Kiež panuje medzi nami mier!“ ",
    "Tak bolo v roku stosedemdesiat",
    "V záznamoch a zmluvách začal ľud písať: „V prvom roku vlády veľkňaza Šimona, vojvodcu a vládcu Židov.“ ",
    "V tých dňoch sa Šimon utáboril pri Gazare a obkľúčil ju vojskom. Zhotovil obliehací stroj, pritiahol ho k mestu, zaútočil na jednu vežu a zmocnil sa jej.",
    "Tí, čo boli v obliehacom stroji, poskákali do mesta. V meste sa strhol veľký zmätok.",
    "Obyvatelia mesta aj so ženami a deťmi vystúpili na hradby. Roztrhli si rúcha a mocným hlasom volali a prosili Šimona, aby im podal pravicu na zmierenie.",
    "Hovorili: „Nezaobchádzaj s nami podľa našej zloby, ale podľa svojho milosrdenstva.“ ",
    "Vtedy sa Šimon pokonal s nimi a nebojoval už proti nim, ale vyhnal ich z mesta a očistil domy, v ktorých boli modly. Potom vošiel do mesta za zvukov chválospevov a dobrorečení.",
    "Vypudil z neho každú nečistotu a usadil v ňom mužov, ktorí budú plniť zákon, zosilnil jeho opevnenie a vybudoval si v ňom sídlo.",
    "Posádke, ktorá bola v pevnosti v Jeruzaleme, zabránili vychádzať a vchádzať do krajiny, aby tam kupovali a predávali. Preto veľmi hladovali. Mnoho ich zahynulo od hladu.",
    "Volali na Šimona, aby prijal ich pravicu na zmier. On ju prijal, ale vyhnal ich odtiaľ a očistil pevnosť od neporiadku.",
    "Potom v dvadsiaty tretí deň druhého mesiaca roku stosedemdesiatjeden",
    "Šimon ustanovil, aby sa tento deň každý rok radostne oslavoval. Opevnil chrámový vrch vedľa pevnosti a býval tam s jeho ľuďmi.",
    "Keď videl, že jeho syn Ján sa už stal mužom, ustanovil ho za veliteľa všetkých vojsk. Býval v Gazare."
  ],
  "14": [
    "V stosedemdesiatom druhom roku zhromaždil kráľ Demetrios svoje vojenské sily a odišiel do Médska získať posilu do boja proti Tryfónovi.",
    "Keď sa perzský a médsky kráľ Arsakés dopočul, že Demetrios vtrhol na jeho územie, poslal jedného zo svojich veliteľov, aby ho živého zajal.",
    "Ten šiel, premohol Demetriovo vojsko, zajal Demetria a priviedol k Arsakovi; ten ho dal do väzenia.",
    "Po všetky dni Šimonovho života malo Judsko pokoj. Usiloval sa o dobro pre svoj ľud a im sa páčila jeho moc a sláva po všetky dni.",
    "Popri všetkej svojej sláve zmocnil sa aj Joppe, aby mal prístav a prístup k ostrovom v mori.",
    "Rozšíril územie pre svoj národ a upevnil svoju vládu v krajine.",
    "Zhromaždil mnoho vojnových zajatcov, opanoval Gazaru, Betsur a pevnosť, z ktorej odstránil nečistotu. Nebolo nikoho, kto by sa staval proti nemu.",
    "Ľudia pokojne obrábali pôdu a tá vydávala plodiny a stromy na poliach dávali ovocie.",
    "Starci sedávali na námestiach a spoločne sa zhovárali o svojom šťastí, mladí si obliekali slávnostné bojové rúcha.",
    "Mestám zabezpečil potraviny a založil v nich ozbrojené pevnosti, takže jeho meno sa spomínalo v sláve až po kraj zeme.",
    "Postaral sa o mier v krajine a v Izraeli vládla veľká radosť.",
    "Každý sedel pod svojím viničom a figovníkom, nebolo toho, kto by ich ľakal.",
    "Nebolo na zemi nikoho, kto by proti nim bojoval, lebo králi boli v tých dňoch zničení.",
    "Podporoval všetkých pokorných vo svojom ľude, horlil za zákon a odstránil každého bezbožného a zlého.",
    "Slávnostne vyzdobil svätyňu a obohatil ju o posvätné nádoby.",
    "Keď sa v Ríme a takisto v Sparte dopočuli, že Jonatán zomrel, veľmi smútili.",
    "Keď však počuli, že jeho brat Šimon sa stal miesto neho veľkňazom a že pevne vládne v krajine a v jej mestách, ",
    "napísali mu na bronzových doskách, že s ním obnovujú priateľstvo a vojnové spojenectvo, ktoré uzavreli s jeho bratmi Júdom a Jonatánom.",
    "V Jeruzaleme listy prečítali pred celým zhromaždením.",
    "Toto je odpis listu, ktorý poslali Sparťania: „Vláda a občania Sparty posielajú pozdrav veľkňazovi Šimonovi, starším, kňazom a ostatnému židovskému ľudu, svojim bratom.",
    "Vyslanci, ktorých ste poslali k nášmu ľudu, nám oznámili všetko o vašej sláve a cti a veľmi sme sa radovali z ich príchodu.",
    "To, čo nám povedali na zasadnutí rady ľudu, sme zapísali takto: ‚Antiochov syn Numénios a Jásonov syn Antipater, vyslanci Židov, prišli k nám, aby obnovili priateľstvo s nami.",
    "Ľud sa rozhodol prijať týchto mužov s poctami a uložiť odpis ich reči do kníh verejných dokumentov, aby to ľud Sparťanov mal stále na pamäti. Odpis tohto dokumentu poslali veľkňazovi Šimonovi.‘“ ",
    "Potom Šimon poslal do Ríma Numénia s veľkým zlatým štítom vážiacim tisíc mín, aby upevnil vojenské spojenectvo s Rimanmi.",
    "Keď ľud počul o týchto veciach, zvolal: „Ako sa odvďačíme Šimonovi a jeho synom? ",
    "Veď on, jeho bratia a dom jeho otca zostali pevní. V bojoch odvrátil nepriateľov Izraela od neho a zaistil mu slobodu.“ Zaznačili to na bronzové tabule a vystavili na stĺpoch na vrchu Sion.",
    "Nápis znel takto: „Osemnásteho elúla v roku stosedemdesiatdva",
    "vo veľkom zhromaždení kňazov, ľudu, vedúcich národa a starších krajiny, nám oznámili toto: ",
    "‚Keďže mnoho ráz došlo v krajine k bojom, Šimon, syn Matatiáša, kňaz z Jojaríbovho rodu, a jeho bratia podstúpili nebezpečenstvo a postavili sa proti protivníkom svojho národa, aby bol zachovaný chrám a zákon. Tak veľmi preslávili svoj národ.",
    "Jonatán združil svoj národ, stal sa veľkňazom a napokon bol pripojený k predkom.",
    "Potom nepriatelia Židov chceli vniknúť na ich územie a vystrieť ruku proti ich svätyni.",
    "Vtedy povstal Šimon a bojoval za svoj národ. Vynaložil mnoho zo svojho majetku, aby vyzbrojil mužov z vojska svojho národa a dával im žold.",
    "Opevnil judské mestá i Betsur na hraniciach Judska, kde predtým bola zbrojnica nepriateľských bojovníkov. Tam osadil posádku judských mužov.",
    "Opevnil i prímorské Joppe a Gazaru na hraniciach s Azótom, kde predtým bývali nepriatelia, a osadil tam Židov a uložil tam potrebné zásoby, aby sa tam udržali.",
    "Ľud videl Šimonovu vernosť a slávu, ktorú sa usiloval získať pre svoj národ. Urobili ho svojím vodcom a veľkňazom, a to pre všetko, čo vykonal, i pre spravodlivosť a vernosť, ktorú zachoval voči svojmu národu, ako aj preto, že sa všemožne usiloval povzniesť svoj ľud.",
    "Za jeho dní sa mu podarilo vyhnať pohanov z krajiny Židov, i tých, čo boli v Jeruzaleme, Dávidovom meste, a ktorí si tam vystavali pevnosť, potom z nej robili výpady a znesväcovali okolie svätyne a tak zneucťovali toto posvätné miesto.",
    "Osadil v pevnosti židovských mužov a opevnil ju, aby zabezpečili krajinu i mesto a zvýšil aj múry Jeruzalema.",
    "Vzhľadom na to ho kráľ Demetrios potvrdil vo veľkňazskom úrade.",
    "Urobil ho jedným zo svojich priateľov a poctil ho veľkou slávou, ",
    "lebo počul, že Rimania nazývajú Židov priateľmi, spojencami a bratmi, že s poctami privítali Šimonových poslov, ",
    "že Židia a kňazi sa zhodli na tom, že Šimon bude ich vodcom a veľkňazom naveky, až kým nevystúpi vierohodný prorok,",
    "že bude ich hlavným veliteľom, že sa bude starať o svätyňu a bude ustanovovať ľudí zodpovedných za práce okolo chrámu, za správu krajiny, za výzbroj a za pevnosti.",
    "A tak sa bude starať o svätyňu. Všetci ho budú poslúchať a v jeho mene sa budú písať všetky verejné listiny v krajine. Bude sa odievať do purpuru a nosiť zlaté odznaky moci.",
    "Nikomu z ľudí ani z kňazov nie je dovolené zrušiť nič z týchto ustanovení, protirečiť tomu, čo povie, alebo bez neho zvolávať zhromaždenie v krajine, či obliekať sa do purpuru a ozdobovať sa zlatou sponou.",
    "Kto by konal proti tomu alebo niečo z toho zavrhol, toho čaká trest.‘“ ",
    "Celý ľud schválil, aby Šimon mal právomoc konať podľa týchto ustanovení.",
    "Šimon to prijal a súhlasil, že bude veľkňazom, hlavným veliteľom a etnarchom Židov i kňazov a že bude stáť na čele všetkých.",
    "Určili, že tento zápis bude vyrytý na bronzových tabuliach, že ho umiestnia na významnom mieste v obvode chrámu a že ",
    "do klenotnice treba uložiť odpis, aby bol poruke Šimonovi i jeho synom."
  ],
  "15": [
    "Potom Antiochos, syn kráľa Demetria, poslal z morských ostrovov list židovskému kňazovi a etnarchovi Šimonovi i celému národu.",
    "Toto bol jeho obsah: „Kráľ Antiochos pozdravuje veľkňaza a etnarchu Šimona i židovský národ.",
    "Keďže sa akísi ničomníci zmocnili kráľovstva našich otcov, chcem opäť získať a obnoviť kráľovstvo, aby bolo ako kedysi. Zozbieral som množstvo vojenských síl a vystrojil som bojové lode.",
    "Chcem pristáť pri brehu krajiny, aby som potrestal tých, čo pustošili našu krajinu a v mojom kráľovstve znivočili mnoho miest.",
    "Preto ti potvrdzujem všetky úľavy, ktoré ti udelili králi, čo boli predo mnou, i všetky dary, ktoré ti nechali.",
    "Povolil som ti raziť vlastné mince ako platidlo v tvojej krajine.",
    "Jeruzalem i svätyňa nech sú slobodné. Nech ti ostane všetka výzbroj, ktorú si si zadovážil, i pevnosti, ktoré si vystaval a ktoré máš v moci.",
    "Odpúšťajú sa ti odteraz navždy všetky dlhy voči kráľovskej pokladnici i všetky budúce kráľovské poplatky.",
    "A keď sa zmocníme svojho kráľovstva, vyznamenáme veľkou slávou teba, tvoj národ i chrám veľkou slávou, takže vaša sláva bude zjavná po celej zemi.“ ",
    "V roku stosedemdesiatštyri vtiahol Antiochos do krajiny svojich otcov. K nemu sa zhromaždili všetky vojská, takže s Tryfónom ich ostalo len veľmi málo.",
    "Antiochos ho prenasledoval a Tryfón sa na svojom úteku dostal do Dóry pri mori.",
    "Spoznal totiž, že sa naňho valí pohroma, lebo vojská ho opustili.",
    "Antiochos sa utáboril pred Dórou. Bolo s ním stodvadsaťtisíc bojovníkov a osemtisíc jazdcov.",
    "Obkľúčil mesto a lode ho blokovali od mora. Zvieral tak mesto zo zeme aj z mora. Nikomu nedovolil vychádzať ani vchádzať.",
    "Vtedy prišiel z Ríma Numénios so svojimi sprievodcami a niesli listy kráľom a krajinám. V nich bolo napísané toto: ",
    "„Rímsky konzul Lucius pozdravuje kráľa Ptolemaia.",
    "Prišli k nám židovskí vyslanci ako naši priatelia a vojenskí spojenci, aby obnovili dávne priateľstvo a spojenectvo. Poslal ich veľkňaz Šimon a židovský ľud.",
    "Priniesli zlatý štít vážiaci tisíc mín.",
    "Rozhodli sme sa teda napísať kráľom a krajinám, aby proti nim nepodnikali nič zlé, aby nebojovali proti nim a ich mestám alebo krajine, ani aby neuzavreli vojenské spojenectvo s ich nepriateľmi.",
    "Radi sme prijali od nich tento štít.",
    "Ak by teda niektorí ničomníci prebehli z ich krajiny k vám, vydajte ich veľkňazovi Šimonovi, aby sa im pomstil podľa židovského zákona.“ ",
    "To isté písal kráľovi Demetriovi, Attalovi, Ariaratesovi a Arsakovi ",
    "aj do všetkých krajín. Do Sampsamy a Sparťanom, na Délos, do Myndu, Sikyónu, Kárie a na Samos, do Pamfýlie i Lýcie, do Halikarnassu a na Rodos, i do Faselidy a na Kós, do Sidy, Arádu, Gortýny, do Knida, na Cyprus a do Cyrény.",
    "Odpis tohto listu poslali i veľkňazovi Šimonovi.",
    "Na druhý deň kráľ Antiochos, ktorý obliehal Dór, privádzal nové posily, zhotovil vojenské stroje a obliehal Tryfóna tak, že nikto nemohol ani vychádzať, ani vchádzať.",
    "Šimon mu poslal dvetisíc vybraných mužov, aby bojovali po jeho boku, i striebro, zlato a mnoho vojenskej výzbroje.",
    "On to však nechcel prijať, ba zrušil všetko, na čom sa s ním predtým dohodol. Celkom sa od neho odvrátil.",
    "Poslal k nemu Aténobia, jedného zo svojich priateľov, ktorý mal s ním takto rokovať: „Vy ste sa zmocnili Joppe, Gazary a pevnosti v Jeruzaleme. To všetko sú mestá môjho kráľovstva.",
    "Ich územia ste spustošili, narobili ste veľkú škodu v krajine a ovládli ste mnohé miesta v mojom kráľovstve.",
    "Teraz teda odovzdajte mestá, ktoré ste obsadili, aj poplatok za miesta, ktorých ste sa zmocnili, okrem územia Judska.",
    "Alebo zaplaťte mi za ne päťsto talentov striebra a ďalších päťsto talentov ako náhradu za škodu, ktorú ste spôsobili, a ako náhradu za dane z miest. Ak to neurobíte, prídeme a budeme proti vám bojovať.“ ",
    "Kráľov priateľ Aténobios prišiel do Jeruzalema a žasol, keď videl Šimonovu slávu, aj príručný stôl so zlatými a striebornými nádobami i početné služobníctvo. Oznámil mu kráľove slová.",
    "Šimon mu odpovedal takto: „Nevzali sme nijaké cudzie územie ani sme neuchvátili nič cudzie, iba sme sa zmocnili dedičstva po svojich otcoch, ktoré nám kedysi protiprávne uchvátili naši nepriatelia.",
    "Keď sa nám naskytol vhodný čas, opäť sme sa ujali dedičstva po svojich otcoch.",
    "Čo sa týka Joppe a Gazary, ktoré si nárokuješ, z tých vzišlo pre náš ľud a našu krajinu veľa zla. Za ne dáme sto talentov.“",
    "Aténobios mu nato neodpovedal ani slovo, ale nahnevaný sa vrátil ku kráľovi a oznámil mu Šimonovu odpoveď, opísal Šimonovu slávu a všetko, čo videl. Kráľ sa veľmi nahneval.",
    "Tryfón nastúpil na loď a utiekol do Ortósie.",
    "Kráľ ustanovil Kendebaia za veliteľa pobrežného územia a pridelil mu pechotu a jazdcov.",
    "Rozkázal mu, aby sa utáboril na hraniciach s Judskom, aby dobudoval Kidrón, spevnil brány hradieb a bojoval proti ľudu. Kráľ prenasledoval Tryfóna.",
    "Kendebaios prišiel do Jamnie a začal znepokojovať ľud, robil výpady do Judska, bral zajatcov z ľudu a vraždil.",
    "Potom dobudoval Kidrón a usadil tam jazdcov a vojská, aby podľa kráľovho príkazu odtiaľ robili výpady na judské cesty."
  ],
  "16": [
    "Vtedy Ján prišiel z Gazary a oznámil svojmu otcovi Šimonovi, čo vykonal Kendebaios.",
    "Potom si Šimon zavolal svojich dvoch starších synov, Júdu a spomenutého Jána, a povedal im: „Ja, moji bratia a dom môjho otca sme viedli vojny Izraela od mladosti až dodnes a mnoho ráz sa nám podarilo vlastnoručne vytrhnúť Izrael z nebezpečenstva.",
    "Teraz som zostarel, ale vy ste, vďaka Božej milosti, v najlepších rokoch. Nastúpte namiesto mňa a môjho brata. Vytiahnite a bojujte za náš národ. Pomoc z nebies nech je s vami.“ ",
    "Potom vybral z krajiny dvadsaťtisíc mužov — bojovníkov i jazdcov. Išli proti Kendebaiovi a prenocovali v Módeine.",
    "Keď včasráno vstali, prišli na rovinu, a tam naproti nim bolo veľké vojsko, pešiaci i jazdci. Medzi nimi bol veľký potok.",
    "Ján i jeho ľud sa utáborili oproti nim. Videl však, že ľud sa bojí prekročiť potok. On sám ho prekročil ako prvý. Muži to videli a prebrodili sa za ním.",
    "Potom rozdelil ľud a jazdcov dal medzi pešiakov, lebo jazda protivníkov bola veľmi veľká.",
    "Nato zatrúbili na trúbach. Kendebaios i jeho tábor sa dali na útek. Mnoho z nich bolo ranených a pozabíjaných. Tí, čo zostali, ušli do pevnosti.",
    "Vtedy bol ranený Jánov brat Júda. Ján ich prenasledoval až do Kidrónu, ktorý opevnil Kendebaios.",
    "Iní ušli do veží na území Azótu, on však toto mesto vypálil. Padlo tam asi dvetisíc mužov. Potom sa Ján pokojne vrátil do Judska.",
    "Abúbov syn Ptolemaios bol ustanovený za vojenského veliteľa na jerišskej rovine. Mal mnoho striebra a zlata.",
    "Bol totiž veľkňazovým zaťom.",
    "Jeho srdce spyšnelo a zaumienil si zmocniť sa krajiny. Zamýšľal ľstivo odstrániť Šimona a jeho synov.",
    "Šimon práve prechádzal mestami, ktoré boli v jeho krajine, aby sa postaral o to, čo potrebujú. V jedenástom mesiaci, čiže v mesiaci šebát roku stosedemdesiatsedem zostúpil so svojimi synmi Matatiášom a Júdom do Jericha.",
    "Abúbov syn ich ľstivo prijal v malej pevnosti, zvanej Dók, ktorú postavil. Pripravil tam pre nich veľkú hostinu s pijatikou. Ukryl tam však svojich mužov.",
    "Keď sa Šimon a jeho synovia opili, Ptolemaios a jeho spoločníci vstali, chopili sa zbraní, vnikli do hodovej siene k Šimonovi, zabili Šimona i jeho dvoch synov, aj niektorých z jeho služobníkov.",
    "Ptolemaios sa tým dopustil veľkej zrady a tak sa odplatil zlým za dobré.",
    "Ptolemaios o tom napísal správu a poslal ku kráľovi poslov s prosbou, aby mu poslal vojsko na pomoc a dal mu do jeho právomoci krajinu i mestá.",
    "Iných ľudí vyslal do Gazary, aby zabili Jána a tisícnikom zaslal listy, aby prešli k nemu s tým, že im dá striebro, zlato a dary.",
    "Iných zas vyslal obsadiť Jeruzalem a chrámový vrch.",
    "Niekto sa však vopred poponáhľal oznámiť Jánovi v Gazare, že jeho otec a bratia zahynuli. Povedal mu: „Poslal ľudí zavraždiť aj teba.“ ",
    "Keď to Ján počul, bol celkom bez seba. Pochytal mužov, ktorí ho prišli zabiť a pozabíjal ich. Presvedčil sa totiž o tom, že sa ho snažia zabiť.",
    "Ostatné správy o Jánovi, jeho boje a hrdinské činy, ktorými sa vyznamenal, i čo sa týka stavby múrov, ktoré dobudoval, i ostatných jeho činov,",
    "to všetko je spísané v knihe o dňoch jeho pôsobenia ako veľkňaza odvtedy, ako sa stal veľkňazom po svojom otcovi."
  ]
}