{
  "1": [
    "Peter, apoštol Ježiša Krista, vyvoleným, ktorí ako cudzinci",
    "ktorých Boh Otec vopred poznal a Duchom posvätil, aby sa poslušne odovzdali Ježišovi Kristovi a boli pokropení jeho krvou: Milosť a pokoj v hojnosti! ",
    "Požehnaný Boh a Otec nášho Pána Ježiša Krista, ktorý nás podľa svojho veľkého milosrdenstva vzkriesením Ježiša Krista z mŕtvych znovuzrodil pre živú nádej,",
    "pre nehynúce, nepoškvrnené a nevädnúce dedičstvo pripravené v nebesiach pre vás,",
    "ktorých Božia moc prostredníctvom viery chráni pre spásu, pripravenú zjaviť sa v poslednom čase.",
    "Radujte sa z toho, aj keď azda teraz máte ešte nakrátko prejsť zármutkom rozličných skúšok,",
    "aby vám vaša vyskúšaná viera, oveľa cennejšia ako pominuteľné zlato, ktoré sa tiež preskúšava ohňom, bola na chválu, slávu a česť pri zjavení Ježiša Krista.",
    "Nevideli ste ho, a predsa ho milujete. Ani teraz ho nevidíte, ale veríte v neho a radujete sa nevýslovnou radosťou, plnou slávy,",
    "že dosahujete cieľ svojej viery — spásu duší.",
    "Túto spásu úporne hľadali a neúnavne skúmali proroci, ktorí prorokovali o milosti pripravenej pre vás.",
    "Skúmali, na ktorý čas",
    "Im bolo zjavené, že tým neslúžili sebe, ale vám, ktorým teraz toto všetko ohlasujú tí, čo vám zvestovali evanjelium v moci Ducha Svätého, zoslaného z neba. Na to všetko túžia hľadieť aj anjeli.",
    "Preto si opášte bedrá svojej mysle, buďte triezvi, úplne dúfajte v milosť, ktorú dostanete pri zjavení Ježiša Krista.",
    "Ako poslušné deti neprispôsobujte sa žiadostiam, ktoré ste mali predtým, v čase vašej nevedomosti;",
    "no rovnako, ako je svätý ten, čo vás povolal, aj vy buďte svätí v celom svojom počínaní.",
    "Veď je napísané: <i>„Buďte svätí, lebo ja som svätý!“</i> ",
    "A ak vzývate ako Otca toho, čo súdi nestranne každého podľa jeho skutkov, žite v bázni počas svojho pobytu v cudzine",
    "Veď viete, že zo svojho márneho spôsobu života, zdedeného po otcoch, boli ste vykúpení nie pominuteľnými vecami, striebrom alebo zlatom,",
    "ale drahou krvou Krista. On ako bezchybný a nepoškvrnený baránok",
    "bol na to síce vopred vyhliadnutý ešte pred stvorením sveta, ale zjavený v posledných časoch kvôli vám.",
    "Skrze neho veríte v Boha, ktorý ho vzkriesil z mŕtvych a dal mu slávu, takže vaša viera a nádej sa upína na Boha.",
    "Keďže ste si teraz očistili duše poslušnosťou pravde, aby ste mali nepokryteckú bratskú lásku, z čistého srdca sa vrúcne navzájom milujte,",
    "veď ste znovuzrodení nie z porušiteľného, ale z neporušiteľného semena: živým a večným Božím slovom,",
    "lebo <i>„všetci ľudia“</i> ",
    "<i>„ale Pánovo slovo ostáva naveky.“</i> To je to slovo, ktoré sa vám zvestovalo."
  ],
  "2": [
    "Zhoďte teda zo seba všetku zlobu i všetku faloš a pokrytectvo, závisť a všetky ohovárania",
    "a ako práve narodené deti túžte po čistom duchovnom mlieku, aby ste od neho rástli na spásu,",
    "keď ste už okúsili, že Pán je dobrý.",
    "Pristupujte k nemu, živému kameňu, ktorý ľudia síce zavrhli, ale pred Bohom je vyvolený a vzácny.",
    "Aj vy sa dajte zabudovať ako živé kamene do duchovného domu, aby ste sa stali svätým kňazstvom, ktoré bude prinášať duchovné obety, príjemné Bohu skrze Ježiša Krista.",
    "Veď v Písme je napísané: <i>„Hľa, kladiem na Sione kameň “</i> <i>„uholný, vyvolený, vzácny; “</i> <i>„kto verí v neho, nebude zahanbený.“</i> ",
    "Pre vás, veriacich, je vzácny, ale pre neveriacich je to <i>„kameň, ktorý stavitelia zavrhli; “</i> <i>„ten sa stal uholným kameňom“</i> ",
    "a <i>„kameňom úrazu “</i> <i>„i skalou pohoršenia.“</i> Oni sa oň potkýnajú, lebo sú neposlušní slovu — na to boli aj určení.",
    "Vy však ste <i>„vyvolený rod, kráľovské kňazstvo, svätý národ, ľud určený na vlastníctvo, aby ste oznámili veľké skutky“</i> toho, čo vás povolal z temnoty do svojho predivného svetla.",
    "Kedysi ste neboli ľudom, ale teraz ste Boží ľud; prv ste boli bez milosrdenstva, ale teraz ste milosrdenstvo dosiahli.",
    "Milovaní, povzbudzujem vás ako cudzincov a pútnikov, aby ste sa zdržiavali telesných žiadostí, ktoré bojujú proti duši.",
    "Vaše správanie medzi pohanmi nech je vzorné, aby tí, čo vás teraz osočujú ako zločincov, videli vaše dobré skutky a v deň navštívenia za to oslavovali Boha.",
    "S ohľadom na Pána sa podriaďte každému ľudskému zriadeniu: či kráľovi ako najvyššiemu vládcovi,",
    "alebo vladárom, ktorých posiela trestať tých, čo robia zle, a chváliť tých, čo konajú dobro.",
    "Veď Božia vôľa je, aby ste konaním dobra umlčali nevedomosť nerozumných ľudí.",
    "Ste slobodní, no nie ako tí, ktorým sloboda slúži na zastieranie zloby, ale ako Boží služobníci.",
    "Všetkých si uctite, bratov milujte, Boha sa bojte, kráľa si ctite! ",
    "Sluhovia, vo všetkej bázni sa podriaďujte svojim pánom, nielen dobrým a miernym, ale aj hrubým.",
    "Veď je to milosť",
    "Veď aká je to sláva, keď budete trpezlivo znášať rany za to, že hrešíte? Ale ak dobre robíte a vydržíte v utrpení, to je milosť pred Bohom.",
    "Veď na to ste boli povolaní; pretože aj Kristus trpel za vás a zanechal vám príklad, aby ste kráčali v jeho šľapajach.",
    "On <i>„hriech nespáchal, “</i> <i>„ani lesť nebola v jeho ústach.“</i> ",
    "Keď mu zlorečili, on nezlorečil, keď trpel, nevyhrážal sa, ale všetko odovzdal tomu, čo spravodlivo súdi.",
    "On sám na vlastnom tele vyniesol naše hriechy na drevo, aby sme odumreli hriechom a žili pre spravodlivosť. Jeho ranami ste boli uzdravení.",
    "Boli ste totiž ako blúdiace ovce, no teraz ste sa vrátili k pastierovi a biskupovi"
  ],
  "3": [
    "Podobne, ženy, buďte podriadené svojim mužom, aby ste aj tých, čo sú neposlušní slovu, bez slova získali svojím správaním,",
    "keď uvidia váš čistý život v Božej bázni.",
    "Vaša ozdoba nech sa nezakladá na vonkajšku: na nápadne zapletaných vlasoch, v navešanom zlate a na honosných šatách,",
    "ale ozdobou nech je to, čo je skryté v srdci a je neporušiteľné, totiž tichý a pokojný duch, ktorý má veľkú cenu pred Bohom.",
    "Tak sa kedysi ozdobovali aj sväté ženy, ktoré dúfali v Boha a boli podriadené svojim mužom;",
    "tak ako Sára poslúchala Abraháma a nazývala ho pánom. Vy ste jej dcérami, keď robíte dobre a nebojíte sa nijakého zastrašovania.",
    "Podobne i muži, nažívajte so svojimi ženami vo vedomí, že žena je ako krehká nádoba, a preukazujte im úctu, pretože sú spoludedičkami milosti života. Tak vašim modlitbám nebude nič prekážať.",
    "Napokon všetci buďte jednomyseľní, súcitní, plní bratskej lásky, milosrdní a pokorní.",
    "Neodplácajte sa zlým za zlé ani zlorečením za zlorečenie, naopak, vy žehnajte, lebo ste boli povolaní, aby ste sa stali dedičmi požehnania.",
    "Veď<i>„ kto chce milovať život“</i> <i>„a vidieť dobré dni, “</i> <i>„nech si zdržuje jazyk od zlého“</i> <i>„a pery od ľstivých rečí,“</i>",
    "<i>„nech sa odvráti od zlého a koná dobro, “</i> <i>„nech hľadá pokoj a usiluje sa oň.“</i> ",
    "<i>„Veď Pánove oči hľadia na spravodlivých, “</i> <i>„jeho uši načúvajú ich prosbám, “</i> <i>„ale Pánova tvár je proti tým, čo robia zle.“</i> ",
    "Ktože vám uškodí, ak budete horliť za dobro?",
    "Ale ak aj trpíte pre spravodlivosť, ste blahoslavení. Nemajte z nich strach a neľakajte sa,",
    "ale Pána, Krista, posväťte vo svojich srdciach. Buďte stále pripravení k obhajobe pred každým, kto by od vás žiadal, aby ste vydali počet z nádeje, ktorú máte,",
    "ale robte to v tichosti, s bázňou a dobrým svedomím, aby tí, čo znevažujú váš dobrý spôsob života v Kristovi, boli zahanbení v tom, z čoho vás ohovárajú.",
    "Lepšie je totiž trpieť, ak to bude Božia vôľa, keď robíte dobre, než keď robíte zle.",
    "Veď aj Kristus trpel raz navždy za hriechy, spravodlivý za nespravodlivých, aby vás priviedol k Bohu. Bol usmrtený v tele, ale oživený v Duchu.",
    "V ňom šiel kázať aj duchom vo väzení.",
    "Oni kedysi veriť nechceli, keď Božia zhovievavosť vyčkávala za dní Noacha, kým sa staval koráb, v ktorom sa zachránili z vody",
    "To je predobraz krstu, ktorý teraz zachraňuje aj vás, nie však obmytím telesnej nečistoty, ale prosbou k Bohu o dobré svedomie",
    "ktorý je po svojom odchode do neba po Božej pravici a podmanil si anjelov, vlády, mocnosti a sily."
  ],
  "4": [
    "Keď teda Kristus prešiel utrpením v tele, aj vy sa vyzbrojte takým istým zmýšľaním: Kto prešiel utrpením v tele, skoncoval s hriechom,",
    "aby čas, ktorý má ešte prežiť v tele, nežil už podľa ľudských žiadostí, ale podľa Božej vôle.",
    "Dosť dlhý čas ste už robili podľa vôle pohanov: žili ste v neviazanosti, žiadostivostiach, v opíjaní sa vínom, v hýrení, pijatikách a nehanebnej modloslužbe.",
    "Zaráža ich, že sa s nimi nevrháte do toho istého prúdu neviazanosti, a rúhajú sa.",
    "Oni sa budú zodpovedať tomu, ktorý je pripravený súdiť živých aj mŕtvych.",
    "Veď preto sa zvestovalo evanjelium aj mŕtvym, aby napriek tomu, že boli súdení u ľudí v tele, žili u Boha v Duchu.",
    "Koniec všetkého sa priblížil. Buďte teraz rozvážni a triezvi, aby ste boli pohotoví modliť sa.",
    "Nadovšetko majte vytrvalú lásku jedni k druhým, lebo láska prikrýva množstvo hriechov.",
    "Buďte navzájom pohostinní, bez šomrania.",
    "Ako dobrí správcovia mnohorakej Božej milosti slúžte si navzájom každý tým duchovným darom, ktorý prijal.",
    "Keď niekto hovorí, nech hovorí slovami, ktoré mu dal Boh, keď niekto slúži, nech to robí silou, ktorú dáva Boh, aby bol vo všetkom oslavovaný Boh skrze Ježiša Krista! Jemu patrí sláva i moc na veky vekov. Amen.",
    "Milovaní, nebuďte prekvapení ohňom skúšky medzi vami, ktorý na vás prišiel, ako keby sa vám prihodilo niečo neobyčajné,",
    "ale radujte sa, keď máte účasť na Kristových utrpeniach, aby ste sa s plesaním radovali, aj keď sa zjaví jeho sláva.",
    "Ak vás hanobia pre Kristovo meno, ste blahoslavení, pretože Duch slávy, Boží Duch, spočíva na vás.",
    "Len nech nikto z vás netrpí ako vrah alebo zlodej, zločinec, či ako ten, čo sa mieša do všetkého.",
    "Ak však trpí ako kresťan, nech sa nehanbí, ale nech oslavuje Boha za toto meno.",
    "Veď už je čas, aby sa začal súd od Božieho domu. Ak sa však začne najprv od nás, aký bude koniec tých, čo sú neposlušní Božiemu evanjeliu? ",
    "A <i>„ak sa spravodlivý ledva zachráni, “</i> <i>„kam sa podeje bezbožný a hriešnik?“</i> ",
    "Preto aj tí, čo trpia podľa Božej vôle, nech konajú dobro a svoje duše nech odporúčajú vernému Stvoriteľovi."
  ],
  "5": [
    "Starších medzi vami prosím ako spolustarší a svedok Kristových utrpení, aj ako účastník slávy, ktorá sa má zjaviť:",
    "Paste Božie stádo, ktoré je u vás, starajte sa oň nie z prinútenia",
    "Ani nie ako keby ste panovali nad dedičstvom, ale buďte vzorom stádu.",
    "A keď sa zjaví najvyšší Pastier, dostanete nevädnúci veniec slávy.",
    "Podobne vy mladší, buďte poddaní starším a všetci sa zaodejte do pokory jedni voči druhým, lebo <i>„Boh pyšným odporuje, “</i> <i>„ale pokorným dáva milosť.“</i> ",
    "Pokorte sa teda pod mocnou Božou rukou, aby vás vo svojom čase povýšil.",
    "Naňho zložte všetky svoje starosti, lebo on sa o vás stará.",
    "Buďte triezvi, bdejte! Váš protivník, diabol, obchádza ako revúci lev a hľadá, koho by zhltol.",
    "Vzoprite sa mu pevní vo viere, vedomí si toho, že také isté utrpenia doliehajú na spoločenstvo vašich bratov vo svete.",
    "Boh všetkej milosti, ktorý vás v Kristovi Ježišovi povolal do svojej večnej slávy, vás po krátkom utrpení zdokonalí, utvrdí, upevní a postaví na pevný základ.",
    "Jemu moc na veky vekov. Amen.",
    "Prostredníctvom Silvána, ktorého pokladám za vášho verného brata, som vám iba nakrátko napísal, aby som vás povzbudil a vydal svedectvo, že toto je tá pravá Božia milosť, v ktorej zotrvajte.",
    "Pozdravuje vás cirkev v Babylone",
    "Pozdravte sa navzájom bozkom lásky! Pokoj vám všetkým, ktorí ste v Kristovi!"
  ]
}