{
  "1": [
    "Bol akýsi muž z Ramatajim-Cofímu, z Efrajimského pohoria, menom Elkana. Bol synom Jerocháma, syna Elihua, syna Tochua, syna Efraťana Cúfa.",
    "Elkana mal dve ženy. Jedna sa volala Anna, druhá Peninna. Peninna mala deti, Anna však bola bezdetná.",
    "Elkana chodieval každoročne zo svojho mesta do Šila klaňať sa a obetovať Hospodinovi zástupov. Tam boli Hospodinovými kňazmi Eliho synovia Chofni a Pinchás.",
    "Keď raz Elkana prinášal obetný dar, dal z neho po kuse svojej žene Peninne i všetkým jej synom a dcéram.",
    "Anne však dal mimoriadny diel, lebo ju miloval, hoci jej Hospodin uzavrel lono.",
    "Jej sokyňa ju ustavične urážala a trápila, lebo Hospodin jej uzavrel lono.",
    "Tak to bývalo rok čo rok, kedykoľvek Anna putovala do Hospodinovho domu. Peninna ju doháňala až k slzám, takže ani nejedávala.",
    "Jej muž Elkana sa spýtal: „Anna, prečo plačeš a neješ? Prečo sa tak trápiš? Nie som ti vzácnejší než desať synov?“",
    "Keď sa raz v Šile najedli a napili, Anna vstala. Kým kňaz Eli sedel na stolci pri verajach Hospodinovho chrámu,",
    "ona sa v žalostnom plači modlila k Hospodinovi.",
    "Pritom zložila tento sľub: „Hospodin zástupov, ak milostivo pozrieš na trápenie svojej služobnice a rozpomenieš sa na ňu, ak na ňu nezabudneš, ale jej dáš mužského potomka, darujem ho Hospodinovi na celý život a britva sa jeho hlavy nedotkne.“",
    "Keď sa už dlho modlila pred Hospodinom, Eli pozoroval jej ústa.",
    "Anna si však hovorila iba v srdci. Keďže sa jej pohybovali len pery a hlas nebolo počuť, Eli ju pokladal za opitú.",
    "Eli sa jej spýtal: „Dokedy budeš opitá? Vytriezvi!“",
    "Anna odpovedala: „Nie je to tak, môj pane, som žena, ktorá má dušu plnú bôľu. Nepila som víno ani iný opojný nápoj, iba dušu som si vylievala pred Hospodinom.",
    "Nepokladaj svoju služobnicu za ničomnú ženu, lebo čo som doteraz hovorila, pochádzalo z veľkého žiaľu a trápenia.“",
    "Eli na to povedal: „Choď v pokoji. Boh Izraela nech splní tvoju prosbu, s ktorou si sa naňho obrátila.“",
    "Odpovedala: „Kiež tvoja služobnica nájde u teba priazeň.“ Žena potom odišla svojou cestou, zajedla si a tvár už nemala smutnú.",
    "Včasráno vstali, vzdali Hospodinovi poctu a vrátili sa domov do Rámy. Potom Elkana poznal svoju ženu Annu a Hospodin sa na ňu rozpomenul.",
    "Po nejakom čase Anna počala a porodila syna. Dala mu meno Samuel. Povedala totiž: „Vyprosila som si ho od Hospodina.“",
    "Keď Elkana odišiel s celou rodinou, aby Hospodinovi priniesol výročnú obetu a splnil svoj sľub,",
    "Anna však nešla s ním. Svojmu mužovi povedala: „Až chlapca odstavím, potom ho privediem a predstavím Hospodinovi, aby tam zostal natrvalo.“",
    "Jej muž Elkana povedal: „Urob, ako uznáš za správne. Zostaň doma, kým dieťa neodstavíš. Kiež Hospodin splní svoje slovo!“ Žena teda zostala doma a pridájala syna, kým ho neodstavila.",
    "Keď ho odstavila, vzala ho so sebou a priviedla celkom mladého do Hospodinovho domu v Šile. Vzala i trojročného býčka, efu múky a mech vína.",
    "Keď potom býčka zarezali a chlapca priviedli k Elimu,",
    "žena povedala: „Prosím, pane môj, akože žiješ, pane môj, ja som tá žena, čo tu kedysi stála pri tebe a modlila sa k Hospodinovi.",
    "Za tohto chlapca som prosila a Hospodin splnil moju prosbu, ktorú som mu predložila.",
    "Vyprosila som si ho od Hospodina, aby mu patril po celý život. Bol vyprosený pre Hospodina.“ Potom tam vzdali poctu Hospodinovi."
  ],
  "2": [
    "Anna sa takto modlila: „Srdce mi plesá v Hospodinovi, v Hospodinovi sa zdvihol môj roh. Roztvorili sa mi ústa proti mojim nepriateľom, radujem sa z tvojej pomoci.",
    "Nikto nie je taký svätý ako Hospodin, niet nikoho okrem teba, nikto nie je skalou ako náš Boh.",
    "Nevystatujte sa toľko rečami, nech vám drzé slovo nevychádza z úst. Hospodin je Boh, ktorý vie všetko, jeho skutky sú nevyspytateľné:",
    "luk hrdinov sa láme, zamdlení sa opasujú silou,",
    "sýti si musia zarábať na chlieb, lační už nehladujú, neplodná rodí siedmy raz a mnohodetná vädne.",
    "Hospodin usmrcuje i oživuje, vrhá do podsvetia i vyvádza odtiaľ.",
    "Hospodin ochudobňuje i obohacuje, ponižuje i povyšuje,",
    "bedára dvíha z prachu, chudobného vyťahuje zo smetiska, aby ich posadil s kniežatami a dedične im udelil čestné miesto. Hospodinove sú totiž základy zeme, na ne položil svet.",
    "On chráni nohy svojich zbožných, no bezbožníci zahynú v tme, lebo nikto nezvíťazí vlastnou silou.",
    "Protivníci Hospodina sa dolámu, zahrmí na nich z neba. Hospodin bude súdiť končiny zeme. Svojho kráľa obdarí silou, vyvýši roh svojho pomazaného.“",
    "Elkana odišiel domov do Rámy, chlapec však posluhoval Hospodinovi pod dozorom kňaza Eliho.",
    "Eliho synovia boli ničomníci. Nedbali na Hospodina",
    "a k ľudu sa nesprávali podľa kňazského poriadku. Keď niekto prinášal obetu, prišiel kňazov pomocník s trojzubou vidlicou práve vtedy, keď sa varilo mäso.",
    "Strčil ju do kotla alebo hrnca, do panvice alebo misy a vzal si všetko, čo sa na vidlicu napichlo. Takto robievali všetkým Izraelitom, ktorí prichádzali do Šila.",
    "Ba ešte pred spaľovaním tuku prichádzal kňazov pomocník a povedal obetujúcemu: „Daj kňazovi mäso na pečenie. Neprijme od teba mäso varené, ale len surové.“",
    "Ak niekto namietal: „Najprv treba spáliť tuk, potom si vezmi, čo len chceš,“ dostal odpoveď: „To nie! Daj hneď, inak si vezmem nasilu.“",
    "Hriech tých mládencov bol veľmi veľký pred Hospodinom, lebo tí muži znevažovali Hospodinove obetné dary.",
    "Samuel konal službu pred Hospodinom. Chlapec bol opásaný ľanovým efódom.",
    "Jeho matka mu každoročne ušila krátky plášť a nosila mu ho, keď so svojím mužom prinášala výročnú obetu.",
    "Eli požehnal Elkanu i jeho ženu. Povedal: „Nech ti dá Hospodin s touto ženou ďalšie potomstvo namiesto toho, ktorý bol vyprosený pre Hospodina.“ Potom odišli domov.",
    "Hospodin milostivo navštevoval Annu; počala a porodila ešte troch synov a dve dcéry. Mladý Samuel však vyrastal pri Hospodinovi.",
    "Hoci bol Eli už veľmi starý, musel počúvať o všetkom, čo robili jeho synovia celému Izraelu, i o tom, ako spávali so ženami, ktoré slúžili pri vchode do stanu stretávania.",
    "Dohováral im: „Čo to vyčíňate? Od všetkého ľudu počúvam o vás samé zlé veci.",
    "Prestaňte s tým, synovia moji! Nie je to dobrá správa, čo sa, ako počúvam, šíri o vás medzi Hospodinovým ľudom.",
    "Keď sa niekto prehreší proti človeku, súdiť ho bude Boh, ale ak niekto zhreší proti Hospodinovi, kto sa ho zastane?“ Oni však neposlúchali svojho otca, preto sa Hospodin rozhodol, že ich usmrtí.",
    "Mladý Samuel však rástol a bol obľúbený u Hospodina aj u ľudí.",
    "Raz prišiel k Elimu Boží muž a povedal mu: „Takto vraví Hospodin: ‚Domu tvojho otca som sa zjavil, keď bol ešte v Egypte poddaným v dome faraóna.",
    "Vyvolil som si ho za kňaza spomedzi všetkých kmeňov Izraela, aby na mojom oltári prinášal spaľované obety, pálil kadidlo a nosil predo mnou efód. Tvojej rodine som prenechal všetky ohňové obety Izraelitov.",
    "Prečo znevažujete moje obety s hostinou a pokrmové obety, ktoré som prikázal pre tento príbytok? Prečo si svojich synov vážiš viac než mňa a kŕmiš ich tým najlepším z každej obety môjho izraelského ľudu?‘",
    "Preto takto znie výrok Hospodina, Boha Izraela: ‚Povedal som síce, že tvoj dom a dom tvojho otca budú trvalo predo mnou konať službu, no teraz znie výrok Hospodina: Uctím si len tých, čo si uctia mňa. Tých, čo si nevážia mňa, nebudem si vážiť ani ja.",
    "Blíži sa čas, keď odseknem rameno tebe i tvojmu rodu, takže v tvojom rode nebude starca.",
    "Uvidíš trápenie, ktoré postihne príbytok pri všetkom dobrom, čo Boh urobí Izraelu. No v tvojom dome už starca nebude.",
    "Jedného ti však nevyhubím spred svojho oltára. Pripravím ťa o zrak a utrápim ti dušu. Všetci potomkovia tvojho rodu však zomrú v mužnom veku.",
    "Znamením ti bude to, čo postihne oboch tvojich synov, Chofniho a Pinchása: obaja zomrú v jeden deň.",
    "Ustanovím si verného kňaza, ktorý bude konať podľa môjho srdca a zmýšľania. Dám mu trvalý dom; ustavične bude konať službu pred mojím pomazaným kráľom.",
    "Kto zostane z tvojho domu, príde sa mu pokloniť, aby dostal strieborniak alebo peceň chleba. Ponúkne sa: Zaraď ma, prosím, do niektorej kňazskej triedy, aby som mal čo dať do úst.‘“"
  ],
  "3": [
    "Mladý Samuel slúžil Hospodinovi pod dozorom Eliho. Slovo Hospodina bolo v tých časoch vzácne a prorocké videnie zriedkavé.",
    "Jedného dňa ležal Eli na svojom mieste. Zrak ho opúšťal, takže už dobre nevidel.",
    "Božia lampa ešte svietila a Samuel ležal v Hospodinovom chráme, kde bola Božia archa.",
    "Tu Hospodin zavolal na Samuela. Ten povedal: „Tu som.“",
    "Zabehol k Elimu a povedal: „Tu som. Volal si ma.“ On však odpovedal: „Nevolal som ťa. Choď si ľahnúť.“ Šiel si teda ľahnúť.",
    "Hospodin znova zavolal na Samuela. Ten vstal, zašiel k Elimu a povedal: „Tu som, lebo si ma volal.“ Odvetil: „Nevolal som ťa, syn môj. Choď si len ľahnúť.“",
    "Samuel ešte Hospodina nepoznal, Hospodinovo slovo mu ešte nebolo zjavené.",
    "Hospodin znova, po tretí raz, zavolal na Samuela. Ten vstal, šiel k Elimu a povedal mu: „Tu som, veď si ma volal.“ Vtedy Eli pochopil, že chlapca volal Hospodin.",
    "Eli povedal Samuelovi: „Choď si ľahnúť, no ak by ťa zase volal, povedz: ‚Hovor, Hospodin, tvoj služobník počúva.‘“ Samuel nato odišiel a ľahol si na svoje miesto.",
    "Hospodin prišiel, zastal si a zvolal ako predtým: „Samuel, Samuel.“ Ten odpovedal: „Hovor, tvoj služobník počúva.“",
    "Hospodin povedal Samuelovi: „V Izraeli urobím také niečo, že kto o tom počuje, bude mu zunieť v oboch ušiach.",
    "V ten deň dopustím na Eliho všetko, čím som kedy hrozil jeho domu.",
    "Chcem mu oznámiť, že som pre jeho vinu vyriekol nad jeho domom neodvolateľný rozsudok. Vedel totiž, že jeho synovia si zasluhujú odsúdenie, no on ich nekarhal.",
    "Preto som prisahal Eliho domu, že jeho vinu nebude možné nikdy odstrániť ani obetami, ani darmi.“",
    "Samuel zostal ležať až do rána. Potom otvoril dvere Hospodinovho domu. Bál sa však to videnie oznámiť Elimu.",
    "Eli zavolal na Samuela: „Samuel, syn môj!“ Ten odvetil: „Tu som.“",
    "Eli sa spýtal: „Čo ti povedal? Nič mi, prosím, nezatajuj. Nech ťa Boh prísne potresce, ak by si mi zatajil niečo z toho, čo ti hovoril.“",
    "Samuel mu teda vyrozprával všetko, nič mu nezatajil. Eli povedal: „On je Hospodin. Nech urobí, čo uzná za dobré.“",
    "Samuel dorastal, Hospodin bol s ním a žiadne z jeho slov nezostalo bez úžitku.",
    "Celý Izrael od Dánu až po Beér-Šebu si uvedomil, že Samuel bol ustanovený za Hospodinovho proroka.",
    "Hospodin sa ďalej zjavoval v Šile. Tam sa zjavoval Samuelovi vo svojom slove."
  ],
  "4": [
    "Samuelovo slovo sa týkalo celého Izraela. Izrael šiel do boja proti Filištíncom. Utáboril sa pri Eben-Ezeri, kým Filištínci táborili v Aféku.",
    "Filištínci sa zoradili do šíkov proti Izraelu a po tvrdom boji im Izrael podľahol. Na bojisku pobili okolo štyritisíc mužov.",
    "Po návrate ľudu do tábora sa starší Izraela pýtali: „Prečo nás dnes Hospodin pred Filištíncami porazil? Vezmime si zo Šila archu Hospodinovej zmluvy. Nech príde medzi nás a vyslobodí nás z moci našich nepriateľov.“",
    "Ľud vyslal do Šila mužov, ktorí odtiaľ priniesli archu zmluvy Hospodina zástupov, tróniaceho nad cherubmi. Archu Božej zmluvy sprevádzali dvaja Eliho synovia, Chofni a Pinchás.",
    "Keď archa Hospodinovej zmluvy vchádzala do tábora, prepukol celý Izrael do takého búrlivého kriku, až sa triasla zem.",
    "Keď to Filištínci počuli, pýtali sa: „Čo je to za búrlivý krik v tábore Hebrejov?“ Dozvedeli sa, že do tábora prišla Hospodinova archa.",
    "Filištínci sa preľakli, lebo sa povrávalo: „Božstvo prišlo do ich tábora.“ Volali: „Beda nám! To sa predtým ešte nestalo.",
    "Beda nám! Kto nás vyslobodí z rúk tohto mocného božstva? Veď je to božstvo, ktoré na púšti trestalo Egypt rôznymi ranami.",
    "Vzchopte sa, vzmužte sa, Filištínci, aby ste nemuseli otročiť Hebrejom, ako oni otročia vám. Odvážne bojujte!“",
    "Filištínci sa pustili do boja, Izrael utrpel porážku a každý utekal do svojho stanu. Bola to zdrvujúca porážka, v ktorej z Izraela padlo tridsaťtisíc pešiakov.",
    "Korisťou sa stala aj Božia archa a v boji zahynuli aj obaja Eliho synovia, Chofni a Pinchás.",
    "Akýsi Benjamínovec zbehol z bojiska a ešte v ten deň dorazil do Šila. Mal roztrhnuté šaty a hlavu posypanú prachom.",
    "Keď ten muž prišiel, Eli práve sedel na stolci a sledoval cestu, lebo sa znepokojoval pre Božiu archu. Keď ten muž prišiel do mesta a oznámil, čo sa stalo, celé mesto zakvílilo.",
    "Keď Eli počul kvílenie, spýtal sa: „Čo je to za hluk?“ Muž pribehol a podal Elimu správu.",
    "Eli mal už deväťdesiatosem rokov. Oči mal zakalené a nevidel.",
    "Muž povedal Elimu: „Prichádzam priamo z bojiska, dnes som z neho ušiel.“ Eli sa ho spýtal: „Čo sa stalo, syn môj?“",
    "Posol odvetil: „Izrael sa dal pred Filištíncami na útek a ľud utrpel ťažkú porážku. Obaja tvoji synovia, Chofni a Pinchás zahynuli a Božia archa padla za korisť.“",
    "Len čo spomenul Božiu archu, Eli sa zvalil zo stolca chrbtom do brány, zlomil si väzy a skonal, lebo to bol starý a ťažký muž. Súdil Izrael štyridsať rokov.",
    "Jeho nevesta, Pinchásova žena, bola tehotná a blízko pôrodu. Keď počula správu o ukoristení Božej archy a o smrti svojho svokra i muža, zohla sa a porodila, lebo ju zastihli kŕče.",
    "Keď už zomierala, utešovali ju ženy, čo stáli nad ňou: „Neboj sa, veď si porodila syna.“ Ona však neodpovedala, ani si to nevšímala.",
    "Chlapcovi dala meno Ikabód. Povedala: „Sláva opustila Izrael.“ Vzali totiž Božiu archu a zomrel jej svokor i muž.",
    "Povedala: „Sláva odišla z Izraela, lebo ukoristili Božiu archu.“"
  ],
  "5": [
    "Filištínci vzali Božiu archu a preniesli ju z Eben-Ezeru do Ašdódu.",
    "Potom Filištínci vzali Božiu archu, zaniesli ju do chrámu Dagóna a postavili ju k nemu.",
    "Keď na druhý deň Ašdóďania včasráno vstali, Dagón ležal pred Hospodinovou archou zvalený tvárou na zem. Dagóna vzali a postavili ho na pôvodné miesto.",
    "Keď nasledujúceho dňa včasráno vstali, Dagón znova ležal zvalený tvárou na zem pred Hospodinovou archou. Jeho hlava i obe odlomené ruky ležali na prahu a zostal z neho iba trup.",
    "Preto až dodnes Dagónovi kňazi a všetci návštevníci jeho chrámu v Ašdóde nestúpajú na Dagónov prah.",
    "Hospodinova ruka ťažko doliehala na Ašdóďanov. Pustošil ich a Ašdód aj s okolím ranil vredmi.",
    "Keď muži Ašdódu videli, čo sa deje, povedali: „Archa izraelského Boha nesmie zostať u nás, lebo jeho ruka tvrdo postihla nás i nášho boha Dagóna.“",
    "Zvolali a zhromaždili k sebe všetky filištínske kniežatá a spýtali sa ich: „Čo urobíme s archou izraelského Boha?“ Odpovedali: „Treba ju dopraviť do Gatu.“ Tak ju preniesli.",
    "Len čo ju dopravili, dal Hospodin pocítiť mestu svoju moc. Vyvolal úžasný zmätok a bez výnimky potrestal vredmi všetkých mužov mesta.",
    "Nato poslali Božiu archu do Ekrónu. Keď ta prišla, Ekrónčania skríkli: „Priniesli k nám archu izraelského Boha, aby usmrtili nás i náš ľud.“",
    "Zvolali na stretnutie všetky filištínske kniežatá a povedali: „Odošlite archu izraelského Boha na jej miesto, aby neusmrtila nás ani náš ľud.“ Smrteľná úzkosť totiž zachvátila celé mesto, kde dal Boh dôrazne pocítiť svoju moc.",
    "Mužov, ktorí nepomreli, postihli vredy. Volanie mesta o pomoc vystupovalo k nebesiam."
  ],
  "6": [
    "Hospodinova archa zostala na území Filištíncov sedem mesiacov.",
    "Filištínci zvolali kňazov i veštcov a pýtali sa: „Čo máme robiť s Hospodinovou archou? Poraďte nám, ako ju poslať na jej miesto.“",
    "Tí odpovedali: „Keď pošlete archu izraelského Boha späť, neposielajte len samotnú archu, ale musíte ju poslať aj s obetným darom za vinu. Potom sa uzdravíte a pochopíte, prečo sa jeho trestajúca ruka od vás neodvrátila.“",
    "Spýtali sa: „Aký obetný dar za vinu máme poslať?“ Odpovedali: „Päť zlatých vredov a päť zlatých myší, pre každé filištínske knieža po jednom, lebo rovnaká pohroma postihla vás všetkých i vaše kniežatá.",
    "Zhotovte napodobeniny svojich vredov a napodobeniny svojich myší, ktoré nivočia krajinu, a vzdajte česť Bohu Izraela. Možno uvoľní tlak svojej ruky na vás, na vašich bohov a na vašu krajinu.",
    "Prečo chcete vzdorovať, ako to robili Egypťania a faraón? Hoci s nimi nakladal tvrdo, musel ich prepustiť a nechať odísť.",
    "Zhotovte teraz nový voz a vezmite dve otelené kravy, ktoré ešte nemali na sebe jarmo. Zapriahnite ich do voza a teľce zažeňte do stajne.",
    "Potom vezmite Hospodinovu archu a naložte ju na voz. Zlaté predmety, ktoré prinesiete ako obetný dar za vinu, položíte do skrinky vedľa archy a necháte ju odísť.",
    "Ak uvidíte, že zamierila k svojmu územiu na Bét-Šemeš, bol to on, kto spôsobil túto našu veľkú pohromu. No ak nie, spoznáme, že nás nezasiahla jeho ruka, ale bola to len náhoda.“",
    "Tí muži urobili tak: vzali dve otelené kravy, zapriahli ich do voza a ich teľce zavreli do stajne.",
    "Na voz položili Hospodinovu archu i skrinku so zlatými myšami a napodobeninami svojich vyrážok.",
    "Kravy zamierili priamo k Bét-Šemešu, šli rovno, neustále ručali, neodchýlili sa napravo ani naľavo. Filištínske kniežatá šli za nimi až po chotár Bét-Šemešu.",
    "Bét-Šemešania práve žali v údolí pšenicu. Keď sa pozreli a zahliadli archu, potešili sa, že ju vidia.",
    "Voz prišiel až na pole bét-šemešského Jošuu, pri ktorom sa zastavil. Bol tam veľký kameň. Nuž porúbali voz na palivo a kravy obetovali Hospodinovi ako spaľovanú obetu.",
    "Leviti zložili Hospodinovu archu i skrinku so zlatými predmetmi na ten veľký kameň. V ten deň muži z Bét-Šemešu priniesli Hospodinovi spaľované obety a pripravili obetu s hostinou.",
    "Päť filištínskych kniežat sa prizeralo a ešte v ten deň sa vrátilo do Ekrónu.",
    "Toto sú zlaté vyrážky, ktoré priniesli Filištínci Hospodinovi ako obetný dar za vinu: jedna za Ašdód, jedna za Gazu, jedna za Aškalón, jedna za Gat, jedna za Ekrón.",
    "Počet zlatých myší zodpovedal celkovému počtu filištínskych miest, ktoré patrili piatim kniežatám bez ohľadu, či ide o opevnené mesto alebo nechránenú dedinu. Veľký kameň, na ktorý položili Hospodinovu archu, leží dodnes na poli bét-šemešského Jošuu.",
    "Hospodin potrestal mužov Bét-Šemešu za to, že nazerali do Hospodinovej archy. Z päťdesiattisícového zástupu ich bolo sedemdesiat. Ľud smútil, že mu Hospodin zasadil taký úder.",
    "Muži Bét-Šemešu sa pýtali: „Kto môže obstáť pred Hospodinom, týmto svätým Bohom? Ku komu od nás odíde?“",
    "A tak po posloch odkázali obyvateľom Kirjat-Jearímu: „Filištínci vrátili Hospodinovu archu. Príďte si po ňu.“"
  ],
  "7": [
    "Muži Kirjat-Jearímu prišli a Hospodinovu archu si odniesli. Doviezli ju na vŕšok do domu Abinadába a jeho syna Eleazára posvätili, aby ju strážil.",
    "Odvtedy, čo zostala archa v Kirjat-Jearíme, uplynul dlhý čas, dvadsať rokov. Celému domu Izraela sa cnelo po Hospodinovi.",
    "Vtedy vyzval Samuel celý dom Izraela: „Ak sa celým srdcom obrátite k Hospodinovi, ak odstránite spomedzi seba cudzie božstvá a aštarty, ak sa úprimne odovzdáte Hospodinovi a budete slúžiť výlučne jemu, vyslobodí vás z moci Filištíncov.“",
    "Nato Izraeliti odstránili baalov i aštarty a slúžili len Hospodinovi.",
    "Samuel prikázal: „Zhromaždite celý Izrael do Micpy a ja sa budem za vás modliť k Hospodinovi.“",
    "Keď sa zhromaždili do Micpy, čerpali vodu, vylievali ju pred Hospodinom, v ten deň sa tam postili a vyznávali: „Zhrešili sme proti Hospodinovi.“ Samuel v Micpe súdil Izraelitov.",
    "Keď sa Filištínci dozvedeli, že sa Izraeliti zhromaždili do Micpy, ich kniežatá napadli Izrael. Keď to Izraeliti počuli, dostali z nich strach.",
    "Prosili Samuela: „Neprestaň za nás volať o pomoc k Hospodinovi, nášmu Bohu, aby nás vyslobodil z moci Filištíncov.“",
    "Samuel vzal mladé jahňa a obetoval ho ako spaľovanú celostnú obetu Hospodinovi. Volal o pomoc pre Izrael a Hospodin mu dal odpoveď.",
    "Keď Samuel prinášal Hospodinovi spaľovanú obetu, Filištínci napadli Izrael. V ten deň Hospodin spustil na Filištíncov veľké hromobitie a tak ich zmiatol, že Izraelu podľahli.",
    "Nato Izraeliti vyrazili z Micpy, prenasledovali Filištíncov a porážali ich až po miesto poniže Bét-Káru.",
    "Vtedy vzal Samuel kameň, postavil ho medzi Micpu a Šén, nazval ho Eben-Ezer a povedal: „Až potiaľto nám pomáhal Hospodin.“",
    "Filištínci boli takí pokorení, že sa už neodvážili vtrhnúť na územie Izraela. Kým Samuel žil, doliehala na Filištíncov Hospodinova ruka.",
    "Mestá, ktoré Filištínci zabrali Izraelu od Ekrónu po Gat, sa vrátili späť. Túto oblasť vyslobodil Izrael z područia Filištíncov. Medzi Izraelom a Amorejčanmi vládol pokoj.",
    "Samuel súdil Izrael po celý svoj život.",
    "Každoročne sa vydával na okružnú cestu do Bételu, Gilgálu a Micpy a na všetkých týchto miestach súdil Izrael.",
    "Potom sa vracal späť do Rámy, kde mal svoj dom, kde tiež súdil Izrael. Aj tam postavil oltár Hospodinovi."
  ],
  "8": [
    "Keď Samuel zostarol, ustanovil svojich synov za sudcov Izraela.",
    "Jeho prvorodený syn sa volal Joel, druhý sa volal Abija. Boli sudcami v Beér-Šebe.",
    "Synovia však nenasledovali jeho príklad, boli chamtiví, brali úplatky a prekrúcali právo.",
    "Vtedy sa zhromaždili všetci starší Izraela, prišli k Samuelovi do Rámy",
    "a povedali mu: „Už si starý a tvoji synovia nechodia po tvojich cestách. Ustanov nám teda kráľa, ktorý by nás spravoval, ako to majú všetky národy.“",
    "Samuelovi sa však nepáčilo, keď hovorili: „Daj nám kráľa, ktorý by nás spravoval.“ Samuel sa modlil k Hospodinovi.",
    "Hospodin povedal Samuelovi: „Poslúchni ľud vo všetkom, čo si žiada. Keď ma nechcú za kráľa, nepohrdli tebou, ale mnou.",
    "Svedčia o tom všetky ich skutky, ktoré konali odvtedy, čo som ich vyviedol z Egypta, až dodnes, keď ma opustili a slúžili iným bohom. Podobne sa správajú aj voči tebe.",
    "Poslúchni ich teda, no najprv ich upozorni a oznám im, aké bude mať ich budúci kráľ práva.“",
    "Samuel oznámil všetky Hospodinove slová ľudu, ktorý od neho žiadal kráľa.",
    "Povedal: „Kráľ, ktorý vám bude vládnuť, dostane právo pobrať vám synov a postaviť ich k svojim vozom a medzi jazdcov, aby bežali pred jeho vozom.",
    "Dosadí ich za veliteľov tisícčlenných alebo päťdesiatčlenných útvarov, iní mu budú orať pôdu, konať žatevné práce, vyrábať zbrane a výstroj pre jeho vozy.",
    "Vezme vaše dcéry za mastičkárky, kuchárky a pekárky.",
    "Zaberie vám najlepšie polia, vinice i olivové sady a dá ich svojim služobníkom.",
    "Z obilia a viníc bude vymáhať desiatky a použije ich pre svojich dvoranov a sluhov.",
    "Vezme vám sluhov a slúžky, najlepší dobytok, ako aj osly, a zaradí ich do svojich služieb.",
    "Desiatky bude brať aj z vašich stád, aj vy sami mu budete slúžiť.",
    "Keď budete raz kvôli svojmu kráľovi, ktorého si zvolíte, volať o pomoc, Hospodin sa vám vtedy neozve.“",
    "Ľud však nechcel poslúchnuť Samuela, lež vravel: „Nie, nech nám vládne kráľ!",
    "Chceme byť ako ostatné národy. Nech nás spravuje kráľ. Pôjde pred nami a povedie nás do boja.“",
    "Samuel si vypočul všetky slová ľudu a predniesol ich Hospodinovi.",
    "Hospodin povedal Samuelovi: „Poslúchni ich a ustanov im kráľa.“ Nato povedal Samuel mužom Izraela: „Choďte každý do svojho mesta!“"
  ],
  "9": [
    "Z Benjamínovho kmeňa pochádzal istý muž menom Kíš. Bol synom Abíela, syna Ceróra, syna Bechorata, syna Afíacha. Tento zámožný Benjamínovec",
    "mal krásneho a statného syna Šaula. Nikto z Izraelitov sa mu v kráse nevyrovnal, každého totiž prevyšoval o hlavu.",
    "Šaulovmu otcovi Kíšovi sa raz stratili oslice. Kíš povedal synovi Šaulovi: „Vezmi so sebou niektorého z mládencov a choď tie oslice pohľadať.“",
    "Tí pochodili Efrajimské pohorie i kraj Šališa, no nenašli ich. Prešli kraj Šaalím, ale bezvýsledne. Potom prešli územím Benjamína, ale márne.",
    "Keď sa dostali na územie Cúf, Šaul povedal svojmu mladému sluhovi, ktorý ho sprevádzal: „Mali by sme sa vrátiť, aby sa môj otec nestrachoval o nás viac ako o tie oslice.“",
    "Ten mu však odvetil: „V tomto meste sa práve zdržiava Boží muž. Je to muž vážený a všetko, čo predpovie, sa určite splní. Zájdime ta, možno nás usmerní, kam máme ísť.“",
    "Šaul povedal mládencovi: „Poďme teda! Čo prinesieme tomu mužovi? Chlieb z kapsy sa nám minul a Božiemu mužovi nemáme čo ponúknuť. Máme niečo pri sebe?“",
    "Mládenec odpovedal Šaulovi: „Mám pri sebe štvrtinu strieborného šekla. Keď ju dám Božiemu mužovi, usmerní nás, kam máme ísť.“",
    "Keď kedysi šiel niekto z Izraela hľadať Božie rozhodnutie, používal výraz: „Poďme k vidcovi!“ Dnešného proroka volali predtým videc.",
    "Šaul povedal svojmu mládencovi: „Dobre hovoríš, poďme k nemu.“ Tak prišli do mesta, kde býval Boží muž.",
    "Keď vystupovali po svahu do mesta, stretli dievčatá, ktoré šli po vodu. Spýtali sa ich: „Je tu videc?“",
    "Odpovedali im: „Áno, je pred tebou. Len sa poponáhľaj, lebo práve dnes prišiel do mesta. Dnes má totiž ľud na výšine obetu s hostinou.",
    "Keď vojdete do mesta, musíte ho zastihnúť prv, než sa odoberie na výšinu k jedlu. Ľud totiž nebude jesť, kým on nepríde. Pozvaní budú jesť až potom, keď on požehná obetu. Len choďte, práve ho zastihnete.“",
    "Tak vystúpili do mesta. Keď vchádzali do jeho stredu, šiel proti nim Samuel, ktorý sa poberal na výšinu.",
    "Deň pred príchodom Šaula zjavil Hospodin Samuelovi:",
    "„Zajtra o tomto čase pošlem k tebe muža z Benjamínovho územia. Toho pomažeš za vojvodcu nad mojím izraelským ľudom. On ho vyslobodí z moci Filištíncov, lebo som zhliadol na svoj ľud a jeho volanie o pomoc preniklo až ku mne.“",
    "Keď Samuel uvidel Šaula, naznačil mu Hospodin: „To je ten muž, o ktorom som sa zmienil, že bude vládnuť môjmu ľudu.“",
    "Šaul pristúpil uprostred brány k Samuelovi a spýtal sa: „Povedz mi, prosím, kde tu býva videc?“",
    "Samuel odpovedal Šaulovi: „Ja som videc. Vystúp predo mnou na výšinu. Dnes budete so mnou jesť, ráno ťa prepustím a oznámim ti všetko, čo máš na srdci.",
    "O oslice, čo sa ti pred tromi dňami stratili, sa už nestrachuj, lebo sa našli. Na koho však upiera Izrael všetky svoje túžby? Či nie na teba a na celý dom tvojho otca?“",
    "Šaul však odvetil: „Som len Benjamínovec. Pochádzam z najmenšieho izraelského kmeňa a môj rod je najchatrnejší zo všetkých rodov Benjamínovho kmeňa. Ako len môžeš niečo také povedať?“",
    "Potom Samuel priviedol Šaula i jeho sluhu, zaviedol ich do siene a usadil na čelné miesto. Pozvaných bolo okolo tridsať mužov.",
    "Samuel povedal kuchárovi: „Daj mi ten kus, čo som ti včera kázal odložiť u seba.“",
    "Kuchár vytiahol stehno i s chvostom a predložil to Šaulovi. Samuel povedal: „Poslúž si tým, čo zostalo a jedz. To bolo schované pre teba na túto príležitosť odvtedy, ako som povedal: ‚Pozval som ľudí.‘“ V ten deň jedol Šaul so Samuelom.",
    "Keď zostúpili z výšiny do mesta, zhováral sa Samuel so Šaulom na streche.",
    "Včasráno za brieždenia zavolal Samuel Šaulovi na strechu: „Vstaň, vyprevadím ťa. Nato Šaul vstal a obaja, on i Samuel, vyšli von.",
    "Keď došli na koniec mesta, povedal Samuel Šaulovi: Pošli svojho sluhu pred nami. Ty však postoj na chvíľu, mám ti oznámiť Božie slovo.“"
  ],
  "10": [
    "Samuel vzal nádobku s olejom, vylial mu ho na hlavu, pobozkal ho a vyhlásil: „Týmto ťa sám Hospodin pomazal za vojvodcu nad svojím dedičstvom.",
    "Keď teraz odídeš odo mňa, stretneš pri Ráchelinom hrobe v Celcachu na Benjamínovom území dvoch mužov, ktorí ti povedia, že hľadané oslice sa už našli. Tvoj otec sa už nestará o ne, ale strachuje sa o vás. Kladie si otázku: ‚Čo môžem urobiť pre svojho syna?‘",
    "Keď odtiaľ pôjdeš ďalej, dostaneš sa k dubu Tabór. Tam ťa stretnú traja muži putujúci k Bohu do Bételu. Jeden ponesie tri kozľatá, druhý tri pecne chleba a tretí mech vína.",
    "Pozdravia ťa a dajú ti dva chleby. Tie od nich prijmeš.",
    "Potom prídeš na Boží pahorok, kde majú Filištínci strážne stanovište. Keď vojdeš do mesta, narazíš na zástup prorokov, ktorí budú schádzať z výšiny — pred nimi harfa, bubon, flauta a citara — a budú v prorockom vytržení.",
    "Vtedy ťa nadchne Hospodinov duch, dostaneš sa s nimi do prorockého vytrženia a premeníš sa na iného muža.",
    "Keď sa u teba dostavia tieto znamenia, zachovaj sa podľa okolností, lebo Boh bude s tebou.",
    "Zostúpiš predo mnou do Gilgálu, zídem ta aj ja, aby som priniesol spaľované obety a obety spoločenstva. Vyčkáš sedem dní, kým prídem k tebe. Potom ti poviem, čo máš robiť.“",
    "Len čo sa Šaul obrátil a odchádzal od Samuela, Boh mu premenil srdce na iné. V ten deň sa dostavili všetky tie znamenia.",
    "Keď prišli odtiaľ do Gibey, šla mu v ústrety skupina prorokov. Vtedy sa ho zmocnil Boží Duch a on tiež vystupoval medzi nimi v prorockom vytržení.",
    "Všetci, ktorí ho predtým poznali a uvideli ho v prorockom vytržení, si vzájomne kládli otázku: „Čo sa stalo Kíšovmu synovi? Či je aj Šaul medzi prorokmi?“",
    "Niekto z tamojších ľudí sa spýtal: „Kto je ich otec?“ Tak vzniklo úslovie: „Či je aj Šaul medzi prorokmi?“",
    "Keď doznelo prorocké vytrženie, odišiel na výšinu.",
    "Vtedy sa Šaulov strýko spýtal Šaula i mládenca: „Kadiaľ ste chodili?“ Dostal odpoveď: „Hľadali sme oslice. Keď sme zistili, že ich niet, zašli sme k Samuelovi.“",
    "Strýko povedal Šaulovi: „Vyrozprávaj mi, prosím, čo vám hovoril Samuel.“",
    "Šaul odpovedal svojmu strýkovi: „Uistil nás o tom, že oslice sa našli.“ Strýkovi však neoznámil, čo mu Samuel vravel o kráľovstve.",
    "Samuel zvolal k Hospodinovi do Micpy ľud",
    "a Izraelitom povedal: „Toto hovorí Hospodin, Boh Izraela: ‚Ja som vyviedol Izrael z Egypta a vyslobodil vás z područia Egypťanov a všetkých kráľovstiev, čo vás utláčali.",
    "Vy ste však zavrhli svojho Boha, ktorý vás vyslobodzoval z každej pohromy a tiesne, a povedali ste: Ustanov nad nami kráľa. Postavte sa teraz pred Hospodina podľa kmeňov a oddielov.‘“",
    "Samuel predvolal všetky kmene Izraela. Lós padol na Benjamínov kmeň.",
    "Potom predvolal Benjamínov kmeň po rodinách. Lós padol na rodinu Matriho. Nakoniec bol vylosovaný Kíšov syn Šaul. Keď ho však hľadali, nemohli ho nájsť.",
    "Pýtali sa teda Hospodina, či ten muž ešte príde. Hospodin odpovedal: „Tu sa skrýva medzi výzbrojou.“",
    "Bežali teda a priviedli ho. Keď sa postavil medzi ľud, každého prevyšoval o hlavu.",
    "Samuel povedal všetkému ľudu: „Vidíte, koho si vyvolil Hospodin? Spomedzi ľudu sa mu nikto nevyrovná.“ Všetok ľud jasal a volal: „Nech žije kráľ!“",
    "Samuel potom oznámil ľudu práva kráľa, zapísal to do knihy a uložil pred Hospodinom. Nato prepustil všetok ľud, každého do svojho domu.",
    "Aj Šaul odišiel domov do Gibey. Sprevádzala ho družina bojovníkov, ktorých srdca sa dotkol Boh.",
    "Niektorí ničomníci však vraveli: „Ako nás môže on zachrániť?“ Pohrdli ním a nepriniesli mu dar. Šaul sa tváril, že to nepočuje."
  ],
  "11": [
    "Ammónčan Nacháš pritiahol a utáboril sa oproti Jabéš-Gileádu. Všetci muži z Jabéša navrhli Nachášovi: „Uzavri s nami zmluvu a budeme ti slúžiť.“",
    "Ammónčan Nacháš však odpovedal: „Uzavriem s vami zmluvu pod podmienkou, že každému z vás vylúpim pravé oko. Tým potupím celý Izrael.“",
    "Starší Jabéša mu povedali: „Pozhovej nám sedem dní, aby sme rozoslali poslov po celom území Izraela, a ak sa nenájde nikto, čo by nám pomohol, vzdáme sa.“",
    "Keď prišli poslovia do Šaulovej Gibey, vyrozprávali ľudu, čo sa stalo. Ľud sa pustil do žalostného náreku.",
    "Vtom práve prichádzal z poľa Šaul so svojimi volmi. Spýtal sa: „Čo sa stalo ľudu? Prečo narieka?“ Vyrozprávali mu o položení mužov Jabéša.",
    "Keď o tom Šaul počul, prenikol ho Boží duch a veľmi sa rozčúlil.",
    "Vzal pár volov, rozsekal ich na kusy a po posloch rozoslal po celom území Izraela s výstrahou: „Takto sa stane s dobytkom toho, kto nevytiahne do boja za Šaulom a Samuelom.“ Vtedy padol na ľud strach pred Hospodinom a vytiahol do boja ako jeden muž.",
    "Keď vykonal v Bezeku prehliadku, bolo tam tristotisíc Izraelitov a tridsaťtisíc Júdovcov.",
    "Poslovia, ktorí prišli, dostali správu: „Odkážte mužom z Jabéš-Gileádu, že zajtra za slnečnej páľavy príde záchrana.“ Poslovia to šli oznámiť mužom z Jabéša a tí sa zaradovali.",
    "Muži z Jabéša mu odkázali: „Zajtra sa vám vzdáme. Potom môžete s nami urobiť, čo len chcete.“",
    "Šaul na druhý deň rozdelil ľud do troch skupín, ktoré v čase rannej stráže vtrhli doprostred tábora a bili Ammónčanov až do poludňajšej páľavy. Zvyšok vojska sa rozpŕchol, takže ani dvaja nezostali pospolu.",
    "Vtedy povedal ľud Samuelovi: „Kto sa to spýtal, či nám kráľom má byť Šaul? Vydajte tých mužov, nech ich zabijeme.“",
    "Šaul však odvetil: „V takýto deň neslobodno nikoho zabiť, lebo dnes Hospodin zachránil Izrael.“",
    "Nato Samuel vyzval ľud: „Vyberme sa do Gilgálu a obnovme tam kráľovstvo.“",
    "Všetok ľud odišiel do Gilgálu a Šaula tam vyhlásili za kráľa. V Gilgále priniesli pred Hospodina obety spoločenstva. Šaul a všetci muži Izraela sa tam veľmi radovali."
  ],
  "12": [
    "Samuel povedal celému Izraelu: „Vyhovel som vám vo všetkom, o čo ste ma žiadali, a ustanovil som nad vami kráľa.",
    "Odteraz vás povedie kráľ. Ja som zostarel a ošedivel. Moji synovia však, ako vidno, sú medzi vami. Viedol som vás od svojej mladosti až dodnes.",
    "Som tu. Odpovedzte mi pred Hospodinom a jeho pomazaným: Vzal som niekomu vola alebo osla? Utláčal som niekoho alebo som mu ukrivdil? Vzal som od niekoho úplatok, aby som prižmúril oči? Ak áno, nahradím vám to!“",
    "Odpovedali mu: „Neutláčal si nás, nekrivdil si nám ani si od nikoho nič nevzal.“",
    "Povedal im: „Hospodin je svedkom proti vám a dnes je svedkom aj jeho pomazaný, že ste pri mne nič také nenašli.“ Odpovedali: „Je svedkom.“",
    "Samuel povedal ľudu: „Svedkom je Hospodin, ktorý ustanovil Mojžiša s Áronom a vyviedol vašich otcov z Egypta.",
    "Teraz sa postavte, aby som vás súdil pred Hospodinom podľa všetkých jeho spravodlivých skutkov, ktoré preukázal vám i vašim otcom.",
    "Keď Jákob prišiel do Egypta a vaši otcovia volali k Hospodinovi o pomoc, poslal Mojžiša a Árona. Tí vyviedli odtiaľ vašich otcov a usadili ich na tomto mieste.",
    "Oni však zabudli na Hospodina, svojho Boha, preto ich vydal do moci Siseru, veliteľa chacórskeho vojska, do moci Filištíncov a moábskeho kráľa, ktorí proti nim bojovali.",
    "Vtedy sa dovolávali pomoci u Hospodina: ‚Zhrešili sme, lebo sme opustili Hospodina a slúžili sme baalom a aštartám. Teraz nás vysloboď z područia našich nepriateľov a budeme ti slúžiť.‘",
    "Hospodin poslal Jerubbaala, Bedána, Jefteho a Samuela, vyslobodzoval vás z moci okolitých nepriateľov, takže ste mohli bývať v bezpečí.",
    "Keď ste videli, že vás ohrozuje ammónsky kráľ Nacháš, povedali ste mi: ‚Nie! Nech nám vládne kráľ!‘ Vaším kráľom je predsa Hospodin, váš Boh.",
    "Teraz tu máte kráľa, ktorého ste si zvolili a žiadali. Hospodin vám teda ustanovil kráľa.",
    "Ak sa budete báť Hospodina, ak mu budete slúžiť a poslúchať ho, ak nebudete odporovať jeho príkazom, stanete sa nasledovníkmi Hospodina, vášho Boha, vy aj s kráľom, ktorý vám bude vládnuť.",
    "Ak ho však nebudete poslúchať, ak budete odporovať jeho príkazom, Hospodinova ruka zasiahne proti vám i vašim otcom.",
    "Ešte raz sa postavte a sledujte veľký div, ktorý vykoná Hospodin pred vami.",
    "Práve prebieha žatva pšenice. Budem vzývať Hospodina, aby zoslal hromobitie a dážď. Sami sa presvedčíte, že žiadať si kráľa je Hospodinovi obzvlášť protivné.“",
    "Samuel vzýval Hospodina a on v ten deň zoslal hromobitie a dážď. Všetok ľud sa veľmi bál Hospodina a Samuela.",
    "Všetci naliehali na Samuela: „Pros Hospodina, svojho Boha, za svojich služobníkov, aby sme nepomreli. Ku všetkým svojim hriechom sme totiž pridali ďalšie zlo: Žiadali sme si kráľa.“",
    "Samuel odpovedal ľudu: „Nebojte sa! Spáchali ste síce všetko to zlo, len sa neodvracajte od Hospodina, ale slúžte mu celým srdcom.",
    "Neobracajte sa k ničotám, ktoré neosožia, ani nezachraňujú; sú to len ničoty.",
    "Hospodin nezavrhne svoj ľud pre svoje veľké meno, lebo z vás chce mať svoj ľud.",
    "Nech sa to nestane, aby som zhrešil proti Hospodinovi a prestal sa za vás modliť. Chcem vás i ďalej učiť dobrej a pravej ceste.",
    "Len sa bojte Hospodina a celým srdcom mu verne slúžte. Uvážte, čo všetko pre vás urobil!",
    "No ak by ste páchali zlo, zahyniete aj so svojím kráľom.“"
  ],
  "13": [
    "Šaul bol už rok kráľom. V druhom roku vlády nad Izraelom",
    "si zvolil spomedzi Izraela tritisíc mužov: dvetisíc ich bolo so Šaulom v Michmáse a v Bételskom pohorí, tisíc s Jonatánom v Benjamínovej Gibei. Zvyšok ľudu poslal domov.",
    "Jonatán pobil filištínsku hliadku v Gebe a Filištínci sa to dozvedeli. Šaul dal trúbiť na roh po celej krajine a povedal: „Nech počujú Hebreji!“",
    "Celý Izrael sa dopočul správu, že Šaul pobil filištínsku hliadku. Tým sa Izrael sprotivil Filištíncom. Ľud dostal výzvu ísť za Šaulom do Gilgálu.",
    "Filištínci sa zhromaždili do boja proti Izraelu. Mali tridsaťtisíc vozov, šesťtisíc jazdcov a ľudu toľko ako piesku na morskom pobreží. Tí pritiahli a utáborili sa v Michmáse, východne od Bét-Avenu.",
    "Keď izraelskí muži videli, že sú v tiesni a že sa k nim blíži nepriateľ, poukrývali sa do jaskýň, do skalných trhlín, do dutín a jám.",
    "Hebreji prešli cez Jordán do krajiny Gádu a Gileádu. Šaul zostával v Gilgále a ľud, čo prišiel za ním, sa chvel strachom.",
    "Vyčkával ešte sedem dní do času, ktorý určil Samuel. Samuel však do Gilgálu neprichádzal a ľud sa začal rozchádzať.",
    "Šaul prikázal: „Prineste mi spaľovanú obetu a obetu spoločenstva.“ Tak obetoval spaľovanú obetu.",
    "Po jej skončení prišiel Samuel. Šaul mu vyšiel v ústrety, aby ho pozdravil.",
    "Samuel sa spýtal: „Čo si to urobil?“ Šaul odvetil: „Videl som, že ľud odo mňa odchádza, ty si na stanovený čas neprišiel a Filištínci sa zhromaždili v Michmáse.",
    "Pomyslel som si: ‚Filištínci zídu teraz ku mne do Gilgálu a dosiaľ som si nenaklonil Hospodinovu tvár.‘ Tak som sa odhodlal priniesť spaľovanú obetu sám.“",
    "Samuel povedal Šaulovi: „To bolo od teba nerozvážne. Nezachoval si príkaz, čo ti dal Hospodin, tvoj Boh. Hospodin by bol teraz natrvalo upevnil tvoju kráľovskú moc nad Izraelom.",
    "Takto tvoje kráľovstvo neobstojí. Hospodin si už našiel muža podľa svojho srdca a ustanovil ho za vojvodcu svojho ľudu, pretože si nesplnil jeho príkaz.“",
    "Nato Samuel vstal a odišiel z Gilgálu do Benjamínovej Gibey. Šaul spočítal tých, čo zostali pri ňom; bolo ich asi šesťsto mužov.",
    "Šaul, jeho syn Jonatán a ľud, čo zostal s nimi, sa usadil v Benjamínovej Gebe, kým Filištínci táborili v Michmáse.",
    "Z tábora Filištíncov vyrazila skupina záškodníkov v troch oddieloch. Jeden oddiel zamieril k Ofre a do kraja Šual,",
    "druhý sa vydal smerom k Bét-Chorónu a tretí k územiu s výhľadom na Ceboímske údolie, obrátené k púšti.",
    "V celej izraelskej krajine sa nenašiel nijaký kováč. Filištínci si totiž povedali: „Hebreji si nesmú zhotovovať meče ani kopije.“",
    "Preto všetci Izraeliti chodili k Filištíncom naostriť si pluh, motyku, sekeru alebo kosák.",
    "Naostrenie pluhu a motyky stálo jeden pím, naostrenie sekery a hrotu tretinu šekla.",
    "Keď došlo k boju, nikto z ľudu, čo bol so Šaulom a Jonatánom, nemal pri sebe meč alebo kopiju. Mal ich len Šaul a jeho syn Jonatán.",
    "Hliadka Filištíncov vyšla k michmáskemu priesmyku."
  ],
  "14": [
    "Raz povedal Šaulov syn Jonatán svojmu zbrojnošovi: „Poď, prenikneme k hliadke Filištíncov, ktorá je na druhej strane.“ Svojmu otcovi to však neoznámil.",
    "Šaul sa zdržoval na kraji Gibey pod granátovníkom v Migróne. Pri sebe mal okolo šesťsto mužov.",
    "Efód vtedy nosil Achija, syn Achitúba, brata Ikabóda, syna Pinchása, syna Eliho, Hospodinovho kňaza v Šile. Ľud však nevedel, že Jonatán odišiel.",
    "V priesmyku, ktorým sa Jonatán pokúšal preniknúť k hliadke Filištíncov, vyčnieval z jednej i z druhej strany skalný útes. Jeden sa volal Bocéc, druhý Senne.",
    "Jeden útes trčal strmo na sever oproti Michmásu, druhý od juhu oproti Gebe.",
    "Jonatán povedal svojmu zbrojnošovi: „Poď, prenikneme k hliadke tých neobrezancov. Možno pre nás Hospodin niečo urobí. On predsa dokáže zvíťaziť pomocou mnohých i málopočetných.“",
    "Zbrojnoš mu odvetil: „Urob všetko, čo máš na mysli. Len choď, budem s tebou, nech akokoľvek rozhodneš.“",
    "Jonatán navrhol: „Mali by sme sa dostať k tým mužom a ukázať sa im.",
    "Ak nás vyzvú: ‚Stojte, kým prídeme k vám,‘ zostaneme na svojom mieste a nevystúpime.",
    "No ak povedia: ‚Vystúpte k nám hore,‘ tak vystúpime, lebo nám ich Hospodin vydal do rúk. To nám bude znamením.“",
    "Obaja sa teda ukázali filištínskej hliadke. Tí si povedali: „Pozrite, Hebreji vyliezajú z dier, kam sa poskrývali.“",
    "Muži z hliadky volali na Jonatána a jeho zbrojnoša: „Poďte k nám hore, niečo vám povieme.“ Jonatán povedal svojmu zbrojnošovi: „Poď za mnou hore, lebo ich Hospodin vydal do rúk Izraela.“",
    "Jonatán šiel štvornožky hore a jeho zbrojnoš za ním. Filištínci padali pred Jonatánom a jeho zbrojnoš, čo šiel za ním, ich pozabíjal.",
    "To bol prvý útok Jonatána a jeho zbrojnoša; padlo tam asi dvadsať mužov na ploche pol jutra poľa.",
    "V tábore, na poli i všade medzi ľudom zavládol strach. Zľakla sa hliadka i záškodnícka skupina a zachvela sa aj zem. Toto všetko spôsobil Boh.",
    "Šaulove hliadky v benjamínskej Gibei spozorovali, že sa dav motá sem a tam.",
    "Šaul povedal tým, čo boli s ním: „Dajte nastúpiť a zistite, kto z našich odišiel.“ Po nástupe sa zistilo, že chýba Jonatán i jeho zbrojnoš.",
    "Tu prikázal Šaul Achijovi: „Prines Božiu archu.“ Toho času bola totiž s Izraelitmi.",
    "Kým sa Šaul zhováral s kňazom, hluk v tábore Filištíncov stále mohutnel. Preto povedal Šaul kňazovi: „Nechaj to tak!“",
    "Šaul i všetok ľud, čo bol s ním, sa zoskupili a prišli na bojisko. Zbadali však, že sa Filištínci vo veľkom zmätku vzájomne zabíjajú.",
    "Hebreji, ktorí predtým stáli na strane Filištíncov a pritiahli s nimi do tábora, prebehli k tým Izraelitom, čo boli so Šaulom a Jonatánom.",
    "Keď sa všetci izraelskí muži, ktorí sa skrývali v Efrajimskom pohorí, dozvedeli, že sa Filištínci dali na útek, pridali sa potom aj oni do boja.",
    "Hospodin v ten deň vyslobodil Izrael a boj sa presunul až k Bét-Avenu.",
    "Hoci izraelskí muži boli v ten deň unavení, Šaul ich zaprisahal týmito slovami: „Zlorečený bude ten, kto by do večera niečo zjedol prv, než sa pomstím svojim nepriateľom.“ Nikto z ľudu jedlo neokúsil.",
    "Všetok ľud vošiel do lesa, kde na zemi boli plásty medu.",
    "Keď ta ľud vošiel, zbadal, ako z nich tečie med, no nik z neho neochutnal. Ľud sa totiž bál porušiť prísahu.",
    "Jonatán nepočul, že jeho otec zaviazal ľud prísahou. Vzal palicu, čo mal v ruke, jej koniec strčil do plástu medu a ochutnal ho. Hneď sa mu rozjasnili oči.",
    "Ktosi z ľudu sa ozval: „Tvoj otec zaviazal ľud touto prísahou: ‚Zlorečený bude ten, kto by dnes niečo zjedol, aj keď ľud bol unavený.‘“",
    "Jonatán povedal: „Môj otec vrhá krajinu do nešťastia. Len sa pozrite, ako sa mi rozjasnili oči, keď som ochutnal trochu toho medu.",
    "Keby sa len ľud mohol dnes poriadne najesť z koristi, čo našiel u nepriateľov! Takto porážka Filištíncov nebude veľká.“",
    "V ten deň porážali Filištíncov od Michmásu po Ajalón, takže ľud bol krajne vyčerpaný.",
    "Vrhol sa na korisť a odnášal si ovce, dobytok a teľce, zarezával ich na zemi a jedol mäso aj s krvou.",
    "Šaulovi oznámili: „Pozri, ľudia hrešia proti Hospodinovi, keď jedia mäso aj s krvou.“ On povedal: „Porušili ste vernosť. Ihneď privaľte ku mne veľký kameň.“",
    "Šaul pokračoval: „Rozíďte sa medzi ľudí a povedzte im: ‚Nech každý privedie ku mne svojho vola alebo svoju ovcu. Tu ich budete zabíjať a jesť, aby ste nehrešili proti Hospodinovi tým, že by ste jedli mäso s krvou.‘“ V tú noc každý z ľudu priviedol svojho vola a tam ho zabil.",
    "Šaul postavil Hospodinovi oltár. Bol to prvý oltár, čo mu postavil.",
    "Šaul povedal: „Vyrazme v noci za Filištíncami a plieňme medzi nimi až do svitania. Neušetrime z nich nikoho.“ Odpovedali: „Urob, čo uznáš za vhodné.“ Kňaz však navrhol: „Pristúpme sem, k Bohu.“",
    "Šaul si pýtal radu od Boha: „Mám prenasledovať Filištíncov? Vydáš ich do rúk Izraela?“ Boh mu však v ten deň nedal odpoveď.",
    "Vtedy Šaul prikázal: „Predstúpte sem všetci náčelníci ľudu a zistite, v čom spočíva náš dnešný hriech.",
    "Akože žije Hospodin, záchranca Izraela, aj keby šlo o môjho syna Jonatána, musel by zomrieť.“ Nikto z ľudu sa však neozval.",
    "Šaul celému Izraelu prikázal: „Postavte sa na jednu stranu, kým ja a môj syn Jonatán budeme na strane druhej.“ Ľud odpovedal Šaulovi: „Urob, čo uznáš za dobré.“",
    "Šaul volal k Hospodinovi: „Bože Izraela, daj mi jasnú odpoveď.“ Lós padol na Jonatána a Šaula a ľud sa z toho dostal.",
    "Šaul prikázal: „Losujte medzi mnou a mojím synom Jonatánom.“ Lós padol na Jonatána.",
    "Tu vyzval Šaul Jonatána: „Priznaj sa, čo si urobil!“ Jonatán sa priznal. Povedal: „Koncom palice, čo som držal, som ochutnal trochu medu. Som pripravený zomrieť.“",
    "Šaul vyhlásil: „Nech ma Boh prísne potresce, ak by si preto, Jonatán, nezomrel.“",
    "Ľud sa spýtal Šaula: „Vari by mal zomrieť Jonatán, ktorý dosiahol toto skvelé víťazstvo v Izraeli? To teda nie! Akože žije Hospodin, nesmie sa mu skriviť ani vlas na hlave. Veď to, čo dnes vykonal, dosiahol s Božou pomocou.“ Ľud teda zachránil Jonatána, že nemusel zomrieť.",
    "Šaul prestal prenasledovať Filištíncov a tí odišli domov.",
    "Keď sa Šaul ujal kráľovskej moci nad Izraelom, bojoval proti všetkým okolitým nepriateľom: proti Moábčanom, proti Ammónčanom, proti Edómčanom, proti kráľom Coby a proti Filištíncom. Kam sa len obrátil, víťazil.",
    "Vytvoril vojenskú moc, porazil Amaléka a vyslobodil Izrael z područia tých, čo ho pustošili.",
    "Šaulovi synovia boli: Jonatán, Jišvi a Malki-Šua. Staršia z jeho dvoch dcér sa volala Merab a mladšia Michol.",
    "Šaulova žena sa volala Achinoam, Achimaacova dcéra. Veliteľ vojska sa volal Abnér, syn Šaulovho strýka Néra.",
    "Šaulov otec Kíš a Abnérov otec Nér boli synmi Abíela.",
    "Kým žil Šaul, prebiehal krutý boj proti Filištíncom. Keď Šaul uvidel nejakého zdatného a bojaschopného muža, zaradil ho do svojho vojska."
  ],
  "15": [
    "Samuel povedal Šaulovi: „Hospodin ma poslal, aby som ťa pomazal za kráľa nad jeho ľudom, nad Izraelom. Vypočuj si slová Hospodina.",
    "Takto vraví Hospodin zástupov: ‚Beriem na zodpovednosť Amalékov za to, čo vykonali Izraelitom, keď sa im pri východe z Egypta postavili do cesty.",
    "Choď teda, napadni Amalékov a vykonaj na nich i na všetkom, čo majú, hubiacu kliatbu. Bez milosti pobi mužov i ženy, deti i dojčatá, dobytok i ovce, ťavy i osly!‘“",
    "Šaul zvolal ľud a v Telaíme vykonal jeho prehliadku. Bolo tam dvestotisíc pešiakov a desaťtisíc mužov z Judska.",
    "Šaul prenikol k hlavnému mestu Amalékov a v údolí umiestnil zálohu.",
    "Kénitom povedal: „Odíďte spomedzi Amalékov a vzdiaľte sa, aby som vás spolu s nimi nezničil. Vy ste sa správali ohľaduplne ku všetkým Izraelitom pri ich východe z Egypta.“ Nato sa Kéniti odpútali od Amalékov.",
    "Šaul zaútočil na Amaléka v úseku od Chavily po Šúr, ktorý je východne od Egypta.",
    "Agaga, kráľa Amalékov, zajal živého a na všetok ľud zeme uvalil hubiacu kliatbu mečom.",
    "Šaul a ľud ušetrili Agaga i najlepšie kusy stáda, dobytka, tučného statku a baranov. Čo malo nejakú cenu, ušetrili od kliatby. Nechceli to zničiť. Kliatbu vykonali len na tom, čo bolo bezcenné a bezvýznamné.",
    "Hospodin oslovil Samuela:",
    "„Ľutujem, že som Šaula ustanovil za kráľa, lebo sa odo mňa odvrátil a moje príkazy nesplnil.“ Samuela to trápilo a celú noc volal k Hospodinovi.",
    "Včasráno sa vybral Samuel na stretnutie so Šaulom. Samuel dostal správu: „Šaul odišiel na Karmel, aby si tam postavil pamätník a potom sa obrátil a zišiel do Gilgálu.“",
    "Keď Samuel prišiel, Šaul ho pozdravil: „Nech ťa požehná Hospodin! Jeho príkaz som splnil.“",
    "Samuel však namietol: „A čo to bľačanie oviec, ktoré ku mne dolieha? A čo to bučanie dobytka, ktoré počujem?“",
    "Šaul odpovedal: „Priviedli ich od Amalékov. Ľud totiž ušetril najlepšie kusy oviec a dobytka, aby to obetoval Hospodinovi, tvojmu Bohu. Na ostatnom sme však vykonali hubiacu kliatbu.“",
    "Samuel prerušil Šaula: „Prestaň! Chcem ti oznámiť, čo mi dnes v noci oznámil Hospodin.“ On na to: „Hovor.“",
    "Samuel pokračoval: „Hoci si o sebe zmýšľal skromne, stal si sa hlavou izraelských kmeňov a Hospodin ťa pomazal za kráľa nad Izraelom.",
    "Hospodin ťa vyslal na cestu, aby si na hriešnych Amalékoch vykonal hubiacu kliatbu a bojoval proti nim, kým ich celkom nevyhubíš.",
    "Prečo si neposlúchol Hospodina, ale si sa vrhol na korisť a urobil si, čo sa prieči Hospodinovi?“",
    "Šaul odpovedal Samuelovi: „Hospodina som predsa poslúchol. Dal som sa na výpravu, ktorou ma poveril, priviedol som kráľa Amalékov Agaga a na Amalékovi som vykonal hubiacu kliatbu.",
    "No ľud si ponechal z koristi najlepšie kusy z oviec a dobytka podliehajúceho kliatbe, aby to v Gilgále obetoval Hospodinovi, tvojmu Bohu.“",
    "Samuel však povedal: „Vari si Hospodin obľúbil viac spaľované obety a obety s hostinou ako poslušnosť vlastnému slovu? Poslušnosť je lepšia než obeta, poddajnosť lepšia než tuk baranov.",
    "Vzdorovitosť je ako hriech veštenia a vzbura ako kúzlo a úcta k terafím. Pretože si zavrhol slovo Hospodina, i on ťa zavrhol, aby si už nebol kráľom.“",
    "Nato Šaul povedal Samuelovi: „Zhrešil som, lebo som prestúpil príkaz Hospodina i tvoje slová. Bál som sa ľudu, a preto som ho poslúchol.",
    "Odpusť mi teda môj hriech a vráť sa so mnou, chcem sa klaňať Hospodinovi.“",
    "Samuel však odvetil Šaulovi: „Nevrátim sa s tebou. Zavrhol si Hospodinovo slovo a Hospodin zavrhol teba, aby si nebol kráľom nad Izraelom.“",
    "Keď sa Samuel chystal odísť, Šaul ho chytil za okraj plášťa a ten sa odtrhol.",
    "Samuel mu povedal: „Takto dnes Hospodin odtrhol Izraelské kráľovstvo od teba a dáva ho tvojmu blížnemu, lepšiemu než si ty.",
    "On, Sláva Izraela, predsa neklame a neľutuje. On nie je človek, aby ľutoval.“",
    "Šaul povedal: „Zhrešil som. Teraz mi však preukáž úctu pred staršími môjho ľudu a pred Izraelom. Vráť sa so mnou, aby som sa šiel klaňať Hospodinovi, tvojmu Bohu.“",
    "Samuel sa vrátil, sprevádzal Šaula a ten sa klaňal Hospodinovi.",
    "Samuel prikázal: „Priveďte mi kráľa Amalékov Agaga.“ Ten prišiel pokojne, pomyslel si totiž: „Určite mi nehrozí nebezpečenstvo trpkej smrti.“",
    "Samuel však povedal: „Ako tvoj meč pripravoval ženy o ich deti, tak sa medzi ženami aj tvoja matka stane bezdetnou.“ Nato Samuel rozsekal Agaga pred Hospodinom v Gilgále.",
    "Potom Samuel odišiel do Rámy a Šaul sa odobral domov do Gibey.",
    "Samuel až do dňa svojej smrti Šaula už neuvidel, no žialil za ním. Hospodin ľutoval, že ho urobil kráľom nad Izraelom."
  ],
  "16": [
    "Hospodin povedal Samuelovi: „Dokedy budeš smútiť za Šaulom? Ja som ho zbavil vlády nad Izraelom. Naplň si roh olejom a choď. Posielam ťa k Izajovi z Betlehema, lebo medzi jeho synmi som si vyhliadol kráľa.“",
    "Samuel sa však vyhováral: „Ako by som ta mohol ísť? Dozvie sa to Šaul a zabije ma.“ Hospodin povedal: „Vezmi si so sebou jalovicu a vyhovoríš sa: ‚Prišiel som obetovať Hospodinovi.‘",
    "K obete prizveš aj Izaja. Dám ti vedieť, čo máš robiť. Za kráľa pomažeš toho, o ktorom ti poviem.“",
    "Samuel urobil, ako mu prikázal Hospodin. Keď prišiel do Betlehema, starší mesta mu vyľakaní vyšli v ústrety s otázkou: „Znamená tvoj príchod niečo dobré?“",
    "Odvetil: „Všetko je v poriadku. Prinášam obetu Hospodinovi. Posväťte sa a poďte so mnou k obete s hostinou.“ Potom posvätil Izaja i jeho synov a pozval ich k obete s hostinou.",
    "Keď ta prišli a Samuel uzrel Eliába, pomyslel si: „Pred Hospodinom stojí iste jeho pomazaný.“",
    "Hospodin však povedal Samuelovi: „Nehľaď na jeho zovňajšok a vysokú postavu. To nie je ten pravý. Ja neposudzujem tak ako človek. Ten si všíma zovňajšok, Hospodin si však všíma srdce.“",
    "Potom zavolal Izaj Abinadába a predstavil ho Samuelovi. Ten však povedal: „Ani toho si Hospodin nezvolil.“",
    "Ďalej predstavil Izaj Šammu. Dostal odpoveď: „Ani toho si Hospodin nezvolil.“",
    "Tak predstavil Izaj Samuelovi sedem svojich synov. Samuel však povedal Izajovi: „Z nich si Hospodin nevyvolil ani jedného.“",
    "Samuel sa spýtal Izaja: „Sú to už všetci tvoji chlapci?“ Odpovedal: „Chýba ešte najmladší, ale ten pasie ovce.“ Samuel nato povedal Izajovi: „Pošli poňho a priveď ho, lebo skôr si nesadneme, kým sem nepríde.“",
    "Poslal teda poňho. Bol ryšavý, mal bystré oči a pekný vzhľad. Hospodin povedal: „To je on, môžeš ho pomazať za kráľa.“",
    "Samuel vzal roh s olejom a pomazal ho v prítomnosti jeho bratov. Počnúc týmto dňom spočíval na Dávidovi Hospodinov duch. Samuel potom vstal a odišiel do Rámy.",
    "Hospodinov duch sa odvrátil od Šaula a začal ho desiť zlý duch, ktorého poslal Hospodin.",
    "Vtedy mu vraveli jeho služobníci: „Vidno, že ťa trápi zlý duch od Boha.",
    "Nech náš pán dá príkaz svojim služobníkom, čo ťa obsluhujú, aby vyhľadali niekoho, čo ovláda hru na citare. Ak by ťa niekedy prepadol zlý duch od Boha, zahrá ti na nej a uľaví sa ti.“",
    "Šaul povedal svojim služobníkom: „Obzrite sa mi po nejakom dobrom hudobníkovi a priveďte mi ho!“",
    "Jeden z mládencov odpovedal: „Videl som ktoréhosi syna Betlehemčana Izaja; ten vie hrať. Je to udatný bojovník, rozvážny v reči, urastený a Hospodin je s ním.“",
    "Šaul odkázal po posloch Izajovi: „Pošli mi svojho syna Dávida, ktorý je pri ovciach.“",
    "Izaj vzal osla, naložil naňho chlieb, mech vína, jedno kozliatko a poslal to Šaulovi po svojom synovi Dávidovi.",
    "Dávid prišiel k Šaulovi a vstúpil do jeho služieb. Šaul si ho veľmi obľúbil a tak sa stal jeho zbrojnošom.",
    "Potom odkázal Šaul Izajovi: „Nech Dávid zostane u mňa, lebo si získal moju priazeň.“",
    "Vždy, keď Šaula prepadol zlý duch od Boha, vzal si Dávid citaru a hral na nej. Šaulovi sa uľavilo, cítil sa lepšie a zlý duch ho opustil."
  ],
  "17": [
    "Filištínci si zhromaždili vojská do boja a sústredili ich v judskom Sochu. Utáborili sa v Efes-Dammíme, medzi Sochom a Azekou.",
    "Šaul a izraelskí muži sa zhromaždili, utáborili sa v údolí Ela a zoradili sa do boja proti Filištíncom.",
    "Filištínci zaujali postavenie na svahu jedného vrchu, Izraeliti na protiľahlom svahu druhého vrchu; medzi nimi bolo údolie.",
    "Z filištínskych radov vystupoval popredný bojovník z Gatu menom Goliáš, vysoký šesť lakťov a jednu piaď.",
    "Na hlave mal bronzovú prilbu a oblečený bol do šupinatého panciera z bronzu, ktorý vážil päťtisíc šeklov.",
    "Na nohách mal bronzové holene a na pleciach bronzový oštep.",
    "Násada jeho kopije bola hrubá ako tkáčsky návoj a čepeľ jeho železnej kopije vážil šesťsto šeklov. Pred ním kráčal nosič jeho štítu.",
    "Goliáš vystúpil a pokrikoval na izraelské bojové útvary: „Načo ste vyšli a zoradili sa do boja? Som predsa Filištínec a vy len Šaulovi sluhovia. Vyberte si niekoho, čo by zišiel ku mne.",
    "Ak v boji zvíťazí a zabije ma, budeme vašimi sluhami. No ak zvíťazím ja a zabijem ho, vy sa stanete našimi poddanými a budete nám slúžiť.“",
    "Filištínec pokračoval: „Dnes som potupil bojové rady Izraela. Pošlite mi niekoho na súboj.“",
    "Keď Šaul a celý Izrael tieto slová Filištínca počúvali, zdesili sa a veľmi sa báli.",
    "Dávid bol synom toho Efraťana z judského Betlehema, ktorý sa volal Izaj a mal osem synov. Za čias Šaula bol už starý na to, aby šiel s mužmi do boja.",
    "Traja najstarší Izajovi synovia odišli so Šaulom do vojny. Prvorodený sa volal Eliáb, druhý Abinadáb a tretí Šamma.",
    "Dávid bol najmladší. Traja najstarší odišli teda so Šaulom.",
    "Dávid chodil k Šaulovi a zase sa vracal pásť otcovo stádo v Betleheme.",
    "Štyridsať dní včasráno i večer predstupoval ten Filištínec a vystatoval sa.",
    "Raz povedal Izaj svojmu synovi Dávidovi: „Vezmi svojim bratom efu praženého zrna a týchto desať chlebov a bež s tým k bratom do tábora.",
    "Týchto desať hrudiek syra zanes veliteľovi tisíciny. Navštív svojich bratov a vyrovnaj ich záloh.",
    "Šli so Šaulom a všetkými izraelskými mužmi bojovať v údolí Ela proti Filištíncom.“",
    "Dávid včasráno vstal, ovce zveril strážcovi, prichystal sa a odišiel, ako mu prikázal Izaj. Do táboriska prišiel práve vtedy, keď sa vojsko zoraďovalo do boja a vydávalo vojnový pokrik.",
    "Izrael i Filištínci sa rozostavili do boja proti sebe.",
    "Dávid dal svoj výstroj do opatery strážcovi a rýchlo sa zaradil. Keď ta prišiel, pýtal sa bratov, ako sa majú.",
    "Kým sa s nimi zhováral, predstúpil z radu Filištíncov ich popredný bojovník Goliáš z Gatu a opakoval tie isté slová. Dávid to počul.",
    "Keď všetci izraelskí muži uvideli toho muža, dali sa pred ním na útek a veľmi sa báli.",
    "Nejaký Izraelita povedal: „Videli ste toho muža, čo vystupuje hore? Robí to preto, aby hanobil Izrael. Kráľ bohato odmení toho, kto ho zabije, dá mu svoju dcéru a jeho rodinu v Izraeli oslobodí od daní.“",
    "Dávid sa spýtal mužov, ktorí pri ňom stáli: „Čo dostane ten, čo zabije toho Filištínca a sníme potupu z Izraela? Veď kto je tento filištínsky neobrezanec, aby hanobil bojové šíky živého Boha?“",
    "Ľud mu podobne odpovedal: „To a to dostane muž, ktorý ho zabije.“",
    "Keď jeho najstarší brat Eliáb počul, ako sa zhovára s tými mužmi, rozhneval sa na Dávida a povedal: „Načo si sem prišiel? Komu si zveril tých zopár oviec na púšti? Poznám tvoju namyslenosť a zlobu srdca. Prišiel si, aby si mohol sledovať boj.“",
    "Dávid odvetil: „Čo som vlastne urobil? Veď som sa len pýtal.“",
    "Nato sa od neho odvrátil a rovnako sa spýtal iného. Ľud mu odpovedal takisto ako prvý raz.",
    "Dávidove slová vzbudili pozornosť; zopakovali ich pred Šaulom a ten si ho dal predviesť.",
    "Dávid povedal Šaulovi: „Pre neho nech nikto nestráca odvahu. Tvoj služobník pôjde bojovať proti tomu Filištíncovi.“",
    "Šaul odrádzal Dávida: „Nemôžeš ísť k tomu Filištíncovi a bojovať proti nemu. Si ešte len chlapec a on vojenčí od mladi.“",
    "Dávid povedal Šaulovi: „Tvoj služobník pásaval otcovi stádo. Niekedy prišiel lev či medveď a odvliekol zo stáda ovcu;",
    "prenasledoval som ho, bil som ho a vytrhol som mu ju z tlamy. Keď sa mi postavil na odpor, chopil som ho za čeľusť a bil som ho, kým som ho nezabil.",
    "Tvoj služobník zabil už leva i medveďa. Tento filištínsky neobrezanec dopadne podobne, lebo hanobil bojové šíky živého Boha.“",
    "Dávid pokračoval: „Hospodin, ktorý ma vytrhol z pazúrov leva a medveďa, vytrhne ma aj z ruky tohto Filištínca.“ Nato Šaul povedal Dávidovi: „Choď a Hospodin nech je s tebou!“",
    "Šaul obliekol Dávida do svojho bojového odevu. Na hlavu mu nasadil bronzovú prilbu a navliekol mu pancier.",
    "Dávid si prepásal odev jeho mečom a skúšal v tom chodiť, no nešlo mu to. Preto povedal Šaulovi: „Neviem sa v tom pohybovať, nie som na to zvyknutý;“ a zložil to zo seba.",
    "Vzal si palicu, vybral si päť hladkých kamienkov z potoka a vložil ich do svojej pastierskej torby, ktorá mu slúžila na úschovu praku. S prakom v ruke postupoval k Filištíncovi.",
    "Filištínec sa pomaly približoval k Dávidovi a pred ním šiel nosič jeho štítu.",
    "Keď sa Filištínec lepšie pozrel a uvidel Dávida, pohrdol ním, lebo bol ešte mladý, ryšavý a pekného vzhľadu.",
    "Filištínec povedal Dávidovi: „Vari som pes, že ideš proti mne s palicami?“ Nato preklínal Dávida v mene svojich bohov.",
    "Filištínec sa Dávidovi vyhrážal: „Poď ku mne, nech tvojím telom nakŕmim nebeské vtáctvo a poľnú zver.“",
    "Dávid odvetil Filištíncovi: „Ideš proti mne s mečom, kopijou a oštepom, ja však idem proti tebe v mene Hospodina zástupov, Boha bojových šíkov Izraela, ktorého si hanobil.",
    "Dnes ťa vydá Hospodin do mojej moci, zabijem ťa a zotnem ti hlavu. Dnes nakŕmim mŕtvolami filištínskeho vojska nebeské vtáctvo a divú zver. Tak celá zem spozná, že Izrael má Boha.",
    "Celé toto zhromaždenie spozná, že Hospodin nepotrebuje k víťazstvu meč ani kopiju, lebo toto je boj Hospodina, ktorý vás vydá nám do rúk.“",
    "Len čo sa Filištínec dostal celkom blízko Dávida, ten nemeškal, ale vybehol z bojového radu proti Filištíncovi.",
    "Dávid siahol do torby, vyňal z nej jeden kameň a prakom zasiahol Filištínca do čela. Kameň mu prerazil čelo a on padol tvárou na zem.",
    "Tak Dávid pomocou praku a kameňa, bez použitia meča porazil a zabil toho Filištínca.",
    "Potom Dávid pribehol, postavil sa nad Filištínca, chytil jeho meč, vytiahol mu ho z pošvy, zabil ho a odťal mu hlavu. Keď Filištínci videli, že ich hrdina padol, zutekali.",
    "Muži Izraela a Júdu sa vzchopili a s bojovým krikom prenasledovali Filištíncov až po Gat a po brány Ekrónu. Pobití Filištínci ležali na ceste do Šaarajimu až po Gat a až po Ekrón.",
    "Keď Izraeliti prestali prenasledovať Filištíncov, vyplienili im tábor.",
    "Dávid vzal hlavu Filištínca, doniesol ju do Jeruzalema a jeho výzbroj si uložil do stanu.",
    "Keď Šaul videl Dávida vychádzať proti tomu Filištíncovi, spýtal sa veliteľa vojska Abnéra: „Abnér, kto je otcom tohto mládenca?“ Abnér odpovedal: „Kráľ môj, naozaj neviem.“",
    "Kráľ povedal: „Zisti, kto je jeho otec.“",
    "Keď sa Dávid vracal po víťazstve nad Filištíncom, Abnér sa ho ujal a priviedol pred Šaula. Hlavu Filištínca mal v ruke.",
    "Šaul sa ho spýtal: „Mladý muž, kto je tvoj otec?“ Dávid odpovedal: „Som syn tvojho služobníka Izaja z Betlehema.“"
  ],
  "18": [
    "Keď Dávid skončil rozhovor so Šaulom, Jonatán prilipol celou dušou k Dávidovi. Jonatán ho miloval ako samého seba.",
    "V ten deň si ho vzal Šaul k sebe a znemožnil mu návrat k rodine.",
    "Jonatán uzavrel s Dávidom zmluvu, pretože ho miloval ako samého seba.",
    "Jonatán vyzliekol zo seba plášť a dal ho Dávidovi, podobne i svoj výstroj: meč, luk a opasok.",
    "Všade na svojich výpravách, kam ho vysielal Šaul, mal Dávid úspech. Preto ho Šaul postavil na čelo svojich bojovníkov. To sa páčilo všetkému ľudu i Šaulovým služobníkom.",
    "Pri ich návrate, keď sa po víťazstve nad Filištíncom Dávid vracal, vyšli ženy zo všetkých izraelských miest za spevu a tancov oproti kráľovi Šaulovi s bubnami, s radostným spevom a hrou na hudobných nástrojoch.",
    "Ženy pri tanci spievali: „Šaul porazil svoje tisíce, Dávid však svoje desaťtisíce!“",
    "Šaul sa preto veľmi rozhneval. Tento popevok sa mu vôbec nepáčil. Povedal si: „Dávidovi prisúdili desaťtisíce a mne len tisíce. Už mu len kráľovstvo chýba!“",
    "Od tohto dňa Šaul stále zazeral na Dávida.",
    "Na druhý deň prepadol Šaula zlý duch od Boha, takže vystrájal vo svojom dome. Dávid ako obvykle hral na citare a Šaul držal kopiju.",
    "Šaul si povedal: „Pribodnem Dávida k stene;“ a hodil kopiju. Dávid sa však dva razy uhol.",
    "Šaul dostal z Dávida strach. S Dávidom bol totiž Hospodin, zatiaľ čo od Šaula sa odvrátil.",
    "Preto ho Šaul odstránil zo svojho kruhu a ustanovil ho za tisícnika. Vychádzal teda a vracal sa na čele ľudu.",
    "Na všetkých výpravách sa Dávidovi darilo a Hospodin bol s ním.",
    "Keď Šaul videl, že Dávid dosiahol veľký úspech, bál sa ho.",
    "Všetci Izraeliti a Júdovci mali Dávida radi, lebo im bol vodcom pri výpravách a návratoch.",
    "Šaul povedal Dávidovi: „Tu je moja najstaršia dcéra Merab. Dám ti ju za ženu, len mi statočne slúž a veď Hospodinove boje.“ Pritom si však myslel: „Nech nepadne mojou rukou, ale rukou Filištíncov.“",
    "Dávid odpovedal Šaulovi: „Kto som ja a čo je môj rod, rodina môjho otca v Izraeli, aby som sa mohol stať kráľovým zaťom?“",
    "No keď už mali vydať Šaulovu dcéru Merab za Dávida, dali ju za ženu Adrielovi z Mecholy.",
    "Do Dávida sa zamilovala Šaulova dcéra Michol. Keď to oznámili Šaulovi, súhlasil s tým.",
    "Povedal si totiž: „Vydám ju zaňho, aspoň mu bude osídlom a zasiahne ho ruka Filištíncov.“ Šaul zopakoval Dávidovi ponuku: „Dnes máš možnosť stať sa mojím zaťom.“",
    "Šaul prikázal svojim služobníkom: „Prehovorte nenápadne Dávida: ‚Kráľ si ťa iste obľúbil a všetci jeho služobníci ťa majú radi. Mal by si sa stať kráľovým zaťom.‘“",
    "Keď to Šaulovi služobníci predniesli Dávidovi, ten namietal: „Myslíte si, že sa len tak možno stať kráľovým zaťom? Veď som len chudobný a bezvýznamný človek.“",
    "Služobníci oznámili Šaulovi všetko, čo povedal Dávid.",
    "Šaul poznamenal: „Odkážte Dávidovi, že kráľ od neho nežiada veno, ale sto predkožiek Filištíncov, aby sa tak pomstil na svojich nepriateľoch.“ Šaul sa nazdával, že prostredníctvom Filištíncov zasiahne Dávida.",
    "Jeho služobníci podali o tom Dávidovi správu. Dávid uvítal návrh, ako sa stať kráľovým zaťom. Ešte pred uplynutím stanoveného času",
    "sa Dávid so svojím mužstvom vydal na cestu. Medzi Filištíncami pobil dvesto mužov a ich predkožky v požadovanom počte predložil kráľovi, aby sa tak mohol stať jeho zaťom. Šaul mu dal svoju dcéru Michol za ženu.",
    "Šaul sa presvedčil, že Hospodin je s Dávidom a že jeho dcéra Michol Dávida miluje.",
    "Šaul sa preto ešte viac bál Dávida a stal sa mu natrvalo nepriateľom.",
    "Filištínski velitelia naďalej podnikali bojové výpravy. Keď však vyrazili, Dávid bol úspešnejší než ostatní Šaulovi služobníci. Tým sa Dávidovo meno veľmi preslávilo."
  ],
  "19": [
    "Šaul oznámil synovi Jonatánovi a všetkým svojim služobníkom, že hodlá zabiť Dávida. Šaulov syn Jonatán si však Dávida veľmi obľúbil,",
    "preto ho varoval: „Môj otec Šaul ťa chce zabiť. Maj sa teda ráno na pozore. Zostaň v úkryte.",
    "Ja vyjdem na pole, kde budeš skrytý a postavím sa vedľa môjho otca. Budem sa s ním zhovárať o tebe. Ak niečo zistím, dám ti to vedieť.“",
    "Jonatán sa pred svojím otcom Šaulom zastával Dávida a hovoril: „Nech sa kráľ nedopustí hriechu na svojom služobníkovi Dávidovi, veď ani on sa proti tebe neprehrešil, naopak, urobil ti veľmi užitočnú službu.",
    "S nasadením vlastného života zabil Filištínca a tak dopomohol Hospodin celému Izraelu k veľkému víťazstvu. Sám si to videl a radoval si sa. Prečo by si sa mal prehrešiť vraždou nevinného a bezdôvodne zabiť Dávida?“",
    "Šaul sa podvolil Jonatánovi a prisahal: „Akože žije Hospodin, Dávida neslobodno zabiť.“",
    "Jonatán si zavolal Dávida a oboznámil ho s celým rozhovorom. Potom ho priviedol k Šaulovi a Dávid mu slúžil ako predtým.",
    "Keď znovu vypukla vojna, Dávid nastúpil do boja proti Filištíncom a pripravil im ťažkú porážku, takže sa pred ním dali na útek.",
    "Šaula však znova prepadol zlý duch od Hospodina. Ako tak sedel vo svojom dome s kopijou v ruke, Dávid hral na citare.",
    "Šaul sa pokúsil pribodnúť Dávida o stenu. Ten sa mu však uhol a Šaul zasiahol kopijou stenu. Dávid sa v tú noc zachránil útekom.",
    "Šaul poslal mužov do domu Dávida, aby ho strážili a ráno zabili. Michol, žena Dávida, ho varovala: „Ak ešte tejto noci neujdeš do bezpečia, zajtra bude po tebe.“",
    "Michol spustila Dávida oknom von a ten sa útekom zachránil.",
    "Michol vzala domáceho bôžika, uložila ho do postele, na hlavu mu dala pletenec z kozej srsti a dala na to prikrývku.",
    "Keď Šaul poslal poslov, ktorí mali zatknúť Dávida, povedala: „Je chorý.“",
    "Šaul však znova poslal poslov, aby sa šli podívať na Dávida. Dostali príkaz: „Prineste mi ho na posteli, aby som ho zabil.“",
    "Keď poslovia prišli, na posteli našli len domáceho bôžika. Vôkol hlavy mal pletenec z kozej srsti.",
    "Šaul dohováral Michol: „Prečo si ma oklamala a môjho nepriateľa nechala ujsť?“ Michol odvetila Šaulovi: „Vyhrážal sa mi smrťou, ak ho nepustím.“",
    "Dávid sa zachránil útekom. Prišiel k Samuelovi do Rámy a rozprával o všetkom, čo mu urobil Šaul. On a Samuel odišli a bývali v Najóte.",
    "Šaul dostal správu: „Dávid je v Najóte v Ráme.“",
    "Šaul nato vyslal poslov, aby Dávida chytili. Keď uvideli skupinu prorokov vo vytržení v popredí so Samuelom, Šaulových poslov prenikol Boží duch a oni sa tiež dostali do vytrženia.",
    "Hlásili to Šaulovi a on poslal iných poslov. No aj tí sa dostali do vytrženia. Ešte tretí raz poslal poslov, ale aj oni prišli do vytrženia.",
    "Napokon sa do Rámy vybral sám. Keď prišiel k vodnej nádrži, ktorá je v Sechu, vyzvedal sa, kde je Samuel a Dávid. Dostal odpoveď: „Sú v Najóte v Ráme.“",
    "Šiel teda do Najótu v Ráme. No aj jeho prenikol Boží duch, takže šiel v prorockom vytržení ďalej, kým neprišiel do Najótu v Ráme.",
    "Aj on sa povyzliekal a bol v prorockom vytržení pred Samuelom. Celý deň a celú noc ležal nahý. Preto sa hovorí: „Je aj Šaul medzi prorokmi?“"
  ],
  "20": [
    "Dávid ušiel z Najótu v Ráme, prišiel k Jonatánovi a sťažoval sa: „Čo som vykonal, čím som sa previnil a čím prehrešil, že ma tvoj otec chce pripraviť o život?“",
    "Povedal mu: „To iste nie! Nezomrieš. Môj otec dosiaľ nepodnikol nič dôležité ani bezvýznamné, aby sa mi s tým nezveril. Prečo by mi mal práve toto zatajiť? To je vylúčené!“",
    "Dávid ešte prísažne vyhlásil: „Tvoj otec dobre vie, že som si získal tvoju náklonnosť. Preto si myslí, že o tom Jonatán nemusí vedieť, aby sa netrápil. No akože žije Hospodin a akože žiješ ty, od smrti ma delí iba krôčik.“",
    "Jonatán sa spýtal Dávida: „Čo mám pre teba urobiť?“",
    "Dávid navrhol Jonatánovi: „Zajtra bude nov mesiaca a ja mám ako obvykle sedieť s kráľom pri stole. Dovoľ mi odísť a skrývať sa v poli až do pozajtrajšieho večera.",
    "Ak by som tvojmu otcovi veľmi chýbal, povieš mu, že ťa Dávid naliehavo požiadal, aby smel hneď odísť do svojho mesta Betlehema, kde sa poriada výročná obeta s hostinou za celú rodinu.",
    "Ak povie: ‚Dobre!‘, tvojmu služobníkovi nič nehrozí. Ak ho však ovládne hnev, potom vedz, že sa odhodlal na to najhoršie.",
    "Urob svojmu služobníkovi láskavosť — uzavrel si predsa so svojím služobníkom zmluvu pred Hospodinom — ak som sa nejako previnil, zabi ma sám. Prečo by si ma mal vydať svojmu otcovi?“",
    "Jonatán odvetil: „To je vylúčené! Ak sa s istotou dozviem, že sa môj otec odhodlal na to najhoršie, či by som ťa nevaroval?“",
    "Dávid sa spýtal Jonatána: „Kto mi však oznámi, ak ti otec odpovie tvrdo?“",
    "Jonatán vyzval Dávida: „Poď, vyjdeme do poľa.“ Odišli teda obaja.",
    "Jonatán uisťoval Dávida: „Pred Hospodinom, Bohom Izraela, prisahám: Ak zistím u svojho otca, že v najbližšie dni o tomto čase sa Dávidova záležitosť priaznivo vyvíja, nebudem ti nič hlásiť.",
    "No ak nie, nech Hospodin prísne potresce Jonatána. Keby sa môj otec rozhodol naložiť s tebou čo najhoršie, prezradím ti to a pokojne ťa nechám odísť. Nech je Hospodin s tebou, ako bol s mojím otcom.",
    "Zatiaľ, kým žijem, preukazuj mi priazeň Hospodinovu, aby som nezomrel.",
    "Neodním svoju priazeň od môjho domu nikdy, ani vtedy, keď Hospodin do jedného vyplieni Dávidových nepriateľov z povrchu zeme.“",
    "Vtedy uzavrel Jonatán s Dávidovým domom zmluvu: „Hospodin nech volá na zodpovednosť Dávidových nepriateľov.“",
    "Jonatán prísahou opätovne uistil Dávida o svojej láske. Miloval ho totiž ako samého seba.",
    "Jonatán mu povedal: „Zajtra je nov mesiaca a tvoju neúčasť si všimnú, lebo tvoje miesto bude prázdne.",
    "Na tretí deň zájdi ďalej, príď na to miesto, kde si sa už raz skrýval, a zostaň tam pri kameni Ezel.",
    "Vystrelím popri ňom tri šípy, akoby som chcel zasiahnuť nejaký cieľ.",
    "Potom pošlem mládenca s príkazom: ‚Choď pohľadať tie šípy.‘ Ak mu výslovne poviem: ‚Šípy sú tu pri tebe, prines mi ich,‘ vtedy môžeš prísť, nič ti nehrozí, akože žije Hospodin.",
    "No ak mládencovi poviem: ‚Šípy sú ďalej od teba,‘ vtedy odíď, lebo ťa posiela sám Hospodin.",
    "Pokiaľ ide o slovo, ktoré sme si ja a ty dali, vedz, že platí. Hospodin je natrvalo svedkom medzi mnou a tebou.“",
    "Dávid sa teda skryl na poli. Keď nastal nov mesiaca, kráľ zasadol k hostine.",
    "Sedával vždy na obvyklom mieste pri stene. Jonatán vstal a Abnér si sadol vedľa Šaula. Dávidovo miesto však zostalo prázdne.",
    "V ten deň Šaul nič nepovedal. Pomyslel si totiž: „Mohol sa nejako znečistiť; nie je čistý.“",
    "Keď i na druhý deň po nove mesiaca ostávalo Dávidovo miesto prázdne, spýtal sa Šaul syna Jonatána: „Prečo neprišiel Izajov syn ani včera, ani dnes k stolu?“",
    "Jonatán odpovedal Šaulovi: „Dávid sa súrne vypýtal do Betlehema.",
    "Povedal: ‚Daj mi voľno, lebo naša rodina má v meste obetu s hostinou. Pozval ma brat. S tvojím súhlasom chcem odísť a navštíviť svojich bratov.‘ Preto sa nedostavil ku kráľovmu stolu.“",
    "Vtedy sa Šaul rozhneval na Jonatána a povedal mu: „Ty syn odbojnej pobehlice! Dobre viem, že si sa spriahol s Izajovým synom na hanbu sebe a svojej matke.",
    "Kým bude Izajov syn žiť na zemi, neobstojíš ty ani tvoje kráľovstvo. Teraz pošli poňho, daj ho priviesť ku mne, lebo je synom smrti.“",
    "Jonatán sa spýtal svojho otca Šaula: „Prečo má zomrieť? Čo spáchal?“",
    "Šaul hodil po ňom kopiju, aby ho prebodol. Vtedy Jonatán pochopil, že jeho otec sa rozhodol Dávida zabiť.",
    "Preto roztrpčene vstal, odišiel od stola a na druhý deň mesiaca nič nejedol. Ľutoval totiž Dávida, že jeho otec ho tak potupil.",
    "Ráno vyšiel Jonatán do poľa na stretnutie s Dávidom a šiel s ním malý chlapec.",
    "Prikázal mu: „Bež pohľadať šípy, ktoré vystrelím.“ Kým chlapec bežal, vystrelil ponad neho šíp.",
    "Keď prišiel chlapec na miesto, kam Jonatán vystrelil šíp, zavolal na chlapca: „Šíp by mal byť ďalej od teba.“",
    "Jonatán znova zavolal na chlapca: „Nestoj, poponáhľaj sa.“ Chlapec pozbieral šípy a prišiel k svojmu pánovi.",
    "Nevedel však, o čo ide; vedeli to iba Jonatán a Dávid.",
    "Jonatán dal svoju výzbroj chlapcovi, čo ho sprevádzal, a povedal mu: „Choď, zanes to do mesta.",
    "Keď chlapec odišiel, Dávid vstal od južnej strany úkrytu, padol tvárou na zem a trikrát sa poklonil. Potom sa obaja pobozkali a spoločne plakali, najmä Dávid.",
    "Jonatán povedal Dávidovi: Choď v pokoji a pamätaj, čo sme si obaja prisahali v Hospodinovom mene. Nech je Hospodin natrvalo svedkom medzi mnou a tebou, medzi mojím a tvojím potomstvom.“"
  ],
  "21": [
    "Nato sa Dávid pobral preč a Jonatán sa vrátil do mesta.",
    "Dávid prišiel do Nóbu ku kňazovi Achimelechovi. Achimelech vyšiel ustráchaný v ústrety Dávidovi a spýtal sa ho: „Prečo si sám a nikto nie je s tebou?“",
    "Dávid odvetil kňazovi Achimelechovi: „Kráľ ma niečím poveril. Povedal mi: ‚Nikto sa nesmie dozvedieť o tvojom poslaní, ktorým som ťa poveril.‘ Mládencov som oboznámil s miestom, kde sa so mnou stretnú.",
    "Máš teda dačo poruke? Daj mi päť chlebov alebo čo nájdeš.“",
    "Kňaz odvetil Dávidovi: „Obyčajný chlieb nemám poruke, mám iba posvätný chlieb. Vyvarovali sa však mládenci aspoň styku so ženou?“",
    "Dávid odpovedal kňazovi: „Už dávnejšie nemáme možnosť stýkať sa so ženou. Keď sme odchádzali na výpravu, telá mládencov boli sväté. Toto je síce iba bežná výprava, ale v tomto ohľade sú i dnes čistí.“",
    "Nato mu kňaz dal predkladaný chlieb. Iného chleba tam totiž nebolo, okrem chlebov predkladaných pred Hospodina, ktoré sa v deň výmeny nahrádzali čerstvými.",
    "V ten deň tam bol v istej veci pred Hospodinom jeden zo Šaulových služobníkov, Edómčan Doég, vedúci spomedzi Šaulových pastierov.",
    "Dávid sa ešte spýtal Achimelecha: „Nemáš poruke nejakú kopiju alebo meč? Nevzal som si ani meč, ani nijakú zbraň, lebo kráľova záležitosť bola súrna.“",
    "Kňaz povedal: „Je tu meč Filištínca Goliáša, ktorého si zabil v údolí Ela. Je zavinutý do plášťa za efódom. Ak chceš, vezmi si ho, lebo iného okrem neho tu niet.“ Dávid povedal: „Tomu sa nič nevyrovná. Daj mi ho!“",
    "Dávid sa v ten deň dal pred Šaulom na útek a prišiel ku gatskému kráľovi Achíšovi.",
    "Achíšovi služobníci však povedali: „Je to predsa Dávid, kráľ krajiny. To jemu spievali pri tanci: ‚Šaul porazil svoje tisíce, ale Dávid svoje desaťtisíce.‘“",
    "Dávid si vzal tie slová k srdcu a dostal strach z gatského kráľa Achíša.",
    "Zmenil pred nimi svoje správanie, a keď ho chceli chytiť, v ich rukách predstieral pomätenosť, čmáral na krídla brány a púšťal po brade sliny.",
    "Achíš povedal svojim služobníkom: „Vidíte predsa, že je pomätený. Prečo ste mi ho priviedli?",
    "Nemám azda dosť pomätencov, že mi privádzate tohto, aby tu vystrájal? Ten má vojsť do môjho domu?“"
  ],
  "22": [
    "Dávid odtiaľ ušiel a uchýlil sa do jaskyne v Adulláme. Keď sa o tom dozvedeli jeho bratia a celá rodina, zašli za ním.",
    "Pripojili sa k nemu všetci prenasledovaní, všetci zadlžení a všetci nespokojní ľudia. Spolu ich bolo asi štyristo a on sa stal ich vodcom.",
    "Odtiaľ odišiel Dávid do moábskej Micpy a moábskeho kráľa požiadal: „Dovoľ, aby môj otec a moja matka zostali u vás, kým nezistím, ako so mnou naloží Boh.“",
    "Dávid ich priviedol k moábskemu kráľovi a bývali s ním, kým sa on zdržiaval v pevnosti.",
    "Prorok Gád povedal Dávidovi: „Nezdržiavaj sa v pevnosti, ale choď do Judska.“ Dávid šiel a prišiel do lesa Cheret.",
    "Šaul sa dopočul, že Dávida videli aj s mužmi, čo boli s ním. Šaul vtedy sedel pod tamariškou na výšine v Gibei. V ruke mal kopiju a všetci jeho služobníci stáli okolo neho.",
    "Šaul povedal služobníkom, čo boli okolo neho: „Dobre počúvajte, Benjamínovci. Neponúkal aj vám všetkým Izajov syn polia a vinice? Neustanovil aj vás všetkých za tisícnikov a stotníkov?",
    "Všetci ste sa sprisahali proti mne. Nebolo nikoho, kto by ma upozornil, že môj syn uzavrel zmluvu s Izajovým synom. Nikto z vás nemal so mnou súcit a neprezradil, že môj syn podnietil môjho služobníka k vzbure, aby sliedil za mnou, ako je to dodnes.“",
    "Vtom sa ozval Edómčan Doég, ktorý stál medzi Šaulovými služobníkmi: „Videl som Izajovho syna, keď prišiel do Nóbu k Achitúbovmu synovi Achimelechovi.",
    "Pre neho žiadal radu od Hospodina a Dávidovi dal aj potraviny i meč Filištínca Goliáša.“",
    "Nato si dal kráľ predvolať Achitúbovho syna, kňaza Achimelecha, i celú jeho rodinu, kňazov z Nóbu a tí všetci prišli ku kráľovi.",
    "Šaul povedal: „Syn Achitúba, dobre počúvaj.“ Ten odvetil: „Tu som, pane.“",
    "Šaul mu povedal: „Prečo ste sa sprisahali proti mne, ty aj Izajov syn tým, že ste dali Dávidovi chlieb i meč a pre neho ste žiadali radu od Boha, aby povstal proti mne a chystal mi úklady, ako je to dnes?“",
    "Achimelech odvetil kráľovi: „Máš medzi služobníkmi spoľahlivejšieho než je Dávid, kráľov zať a veliteľ tvojej telesnej stráže, ktorý požíva úctu v celom tvojom dome?",
    "Či som sa iba dnes prvýkrát pre neho utiekal k Bohu o radu? Veru nie! Nech neupodozrieva kráľ svojho služobníka a celú moju rodinu. Veď tvoj služobník nemal o tom všetkom ani potuchy.“",
    "Kráľ mu však povedal: „Achimelech, ty i celá tvoja rodina musíte zomrieť.“",
    "Kráľ prikázal bežcom, ktorí ho obklopovali: „Obkľúčte a pobite Hospodinových kňazov, lebo držia s Dávidom. Hoci vedeli, že je na úteku, neoznámili mi to.“ No služobníci kráľovi nechceli vystrieť ruku proti Hospodinovým kňazom a pozabíjať ich.",
    "Kráľ povedal Doégovi: „Pristúp teda sám a pobi kňazov!“ Edómčan Doég pristúpil a sám ich pobil. V ten deň usmrtil osemdesiatpäť mužov, čo nosili ľanový efód.",
    "Mečom vyhubil i kňazské mesto Nób, mužov i ženy, deti i dojčatá, voly, osly i ovce.",
    "Zachránil sa iba jeden syn Achimelecha, Achitúbovho syna, menom Ebjatár, ktorý ušiel k Dávidovi.",
    "Ebjatár priniesol Dávidovi správu o tom, že Šaul povraždil Hospodinových kňazov.",
    "Dávid povedal Ebjatárovi: „Už vtedy, keď tam bol Edómčan Doég, som vedel, že to určite udá Šaulovi. Nesiem zodpovednosť za všetkých členov tvojej rodiny.",
    "Zostaň pri mne a neboj sa! Každý, kto ohrozuje môj život, ohrozuje aj tvoj život. Pri mne budeš v bezpečí.“"
  ],
  "23": [
    "Dávidovi priniesli správu: „Filištínci bojujú proti Keile a plienia humná.“",
    "Dávid si žiadal radu od Hospodina: „Mám ísť a pobiť týchto Filištíncov?“ Hospodin Dávidovi odpovedal: „Choď, pobiješ Filištíncov a zachrániš Keilu.“",
    "Dávidovi muži však namietali: „Už tu v Judsku tŕpneme strachom, a čo v Keile, keď nastúpime proti bojovým útvarom Filištíncov?“",
    "Dávid sa znovu utiekal o radu u Hospodina. Hospodin mu odpovedal: „Vstaň, zostúp do Keily, lebo ti Filištíncov vydám do rúk.“",
    "Dávid odišiel s mužmi do Keily, zaútočil na Filištíncov, odohnal im dobytok a pripravil im zdrvujúcu porážku. Tak Dávid oslobodil obyvateľov Keily.",
    "Keď Achimelechov syn Ebjatár utekal k Dávidovi do Keily, niesol so sebou aj efód.",
    "Šaulovi hlásili, že Dávid vstúpil do Keily. Šaul povedal: „Boh mi ho vydal do moci. Tým, že vošiel do mesta, ktoré má bránu a závory, sám sa zatvoril.“",
    "Šaul vyzval všetok ľud na bojovú výpravu proti Keile, aby Dávida i jeho družinu obľahli.",
    "Keď sa Dávid dozvedel, že Šaul mu chystá zákerný úder, prikázal kňazovi Ebjatárovi: „Prines efód.“",
    "Dávid povedal: „Hospodin, Bože Izraela! Tvoj služobník počul, že Šaul hodlá vstúpiť do Keily a pre neho chce zničiť mesto.",
    "Vydajú ma Keilčania do jeho rúk? Príde sem Šaul, ako to počul tvoj služobník? Hospodin, Bože Izraela, oznám to svojmu služobníkovi.“ Hospodin odpovedal: „On príde.“",
    "Dávid sa spytoval: „Vydali by Keilčania mňa i moju družinu Šaulovi do rúk?“ Hospodin odpovedal: „Vydali.“",
    "Potom Dávid a jeho šesťsto mužov odišli z Keily a potulovali sa z miesta na miesto. Keď Šaul dostal správu, že sa Dávid stiahol z Keily, výpravu zrušil.",
    "Dávid sa spočiatku zdržiaval na ťažko prístupných miestach na púšti; potom aj v pohorí na púšti Zíf. Hoci Šaul po celý ten čas sliedil za ním, Boh mu ho nevydal do rúk.",
    "Dávid si uvedomil, že cieľom Šaulovej výpravy bolo pripraviť ho o život, a preto bol v Chorši na púšti Zíf.",
    "Vtedy sa Šaulov syn Jonatán vybral za Dávidom do Chorše, aby ho v Božom mene povzbudil.",
    "Povedal mu: „Neboj sa, lebo ruka môjho otca Šaula ťa nedostihne. Staneš sa kráľom nad Izraelom a ja budem tvojím zástupcom. Vie to i môj otec Šaul.“",
    "Obaja uzavreli zmluvu pred Hospodinom. Dávid zostal v Chorši a Jonatán odišiel domov.",
    "Zífania prišli k Šaulovi do Gibey so správou: „Dávid sa skrýva u nás v Chorši v ťažko prístupných pevnostiach, a to na kopci Chachila, južne od Ješimóna.",
    "Ak teda, kráľ, sa ti tak veľmi žiada ta ísť, choď. My sa už postaráme, aby sa dostal do rúk kráľa.“",
    "Šaul povedal: „Ste požehnaní od Hospodina, lebo ste mali so mnou súcit.",
    "Len choďte a vytrvalo pokračujte ďalej. Zistite presné miesto, kde sa zdržiava a osobu, ktorá ho tam videla. Počul som, že je veľmi ľstivý.",
    "Pozorne prehľadajte všetky skrýše, kde by sa mohol skryť, a vráťte sa ku mne so spoľahlivými údajmi. Potom pôjdem s vami, a ak bude v krajine, budem po ňom pátrať medzi všetkými judskými rodinami.“",
    "Zífania odišli od Šaula domov. Dávid sa vtedy so svojimi mužmi nachádzal na púšti Maón v Arabe, južne od Ješimóna.",
    "Šaul so svojimi mužmi odišiel na prieskum. Keď to hlásili Dávidovi, zišiel nižšie ku skale a zdržiaval sa na púšti Maón. Dopočul sa o tom Šaul a tam prenasledoval Dávida.",
    "Pritom Šaul postupoval po jednom úbočí vrchu, Dávid a jeho muži po druhom. Dávid musel urýchlene ujsť Šaulovi. Šaul a jeho muži obkľučovali Dávida a jeho mužov a chceli ich zajať.",
    "Vtom prišiel k Šaulovi posol s odkazom: „Ponáhľaj sa, lebo do krajiny vtrhli Filištínci.“",
    "Šaul prestal prenasledovať Dávida a šiel proti Filištíncom. Preto nazvali to miesto: „Skala rozdelenia.“"
  ],
  "24": [
    "Dávid odtiaľ odišiel a zdržiaval sa na ťažko prístupných miestach pri Én-Gedi.",
    "Keď sa Šaul vrátil z prenasledovania Filištíncov, oznámili mu: „Dávid je na púšti Én-Gedi.“",
    "Šaul si vybral tritisíc mužov z celého Izraela a šiel pátrať po Dávidovi a jeho družine východne od Skál kozorožcov.",
    "Tak prišiel ku košiarom oviec pri ceste, kde bola jaskyňa. Šaul ta vošiel na potrebu. Dávid a jeho družina sedeli v úzadí jaskyne.",
    "Muži hovorili Dávidovi: „Toto je deň, o ktorom ti vravel Hospodin: ‚Vydám ti do moci nepriateľa.‘ Nalož s ním, ako sa ti páči!“ Dávid vstal a nebadane odrezal cíp Šaulovho plášťa.",
    "Mal však výčitky svedomia, že odrezal cíp Šaulovho plášťa.",
    "Svojej družine povedal: „Nech ma Hospodin chráni, aby som svojmu pánovi, Hospodinovmu pomazanému, niečo také vykonal a napadol ho. Je predsa Hospodinov pomazaný.“",
    "Týmito slovami zahriakol Dávid svoju družinu a nedovolil im postaviť sa proti Šaulovi. Nato Šaul opustil jaskyňu a odišiel svojou cestou.",
    "Neskôr opustil jaskyňu i Dávid a zavolal za Šaulom: „Môj pán a kráľ!“ Šaul sa obzrel a Dávid padol tvárou po zem a poklonil sa.",
    "Dávid vyčítal Šaulovi: „Prečo dbáš na reči ľudí, ktorí tvrdia, že Dávid ťa chce zabiť.",
    "Práve v tento deň si sa presvedčil na vlastné oči, že ťa dnes v jaskyni vydal Hospodin do mojej moci. Muži naliehali, aby som ťa zabil, no ja som ťa ušetril. Povedal som si: ‚Nepovstanem proti svojmu pánovi, lebo je to Hospodinov pomazaný.‘",
    "Otče môj, len sa dobre pozri na cíp svojho plášťa, čo mám v ruke. Z toho, že som ho odrezal a teba nezabil, sa môžeš presvedčiť, že ti nechcem škodiť ani ublížiť. Neprehrešil som sa proti tebe, ty však sliediš po mne, aby si ma pripravil o život.",
    "Nech medzi mnou a tebou rozhodne Hospodin a nech nad tebou vykoná pomstu za mňa. Moja ruka sa ťa však nedotkne.",
    "Ako hovorí staré príslovie: Zločinu sa dopúšťajú zločinci. No moja ruka sa ťa nedotkne.",
    "Za kým sa to vypravil kráľ Izraela? Koho prenasleduješ? Zdochnutého psa, jednu blchu!",
    "Nech teda rozhodne Hospodin a nech rozsúdi medzi mnou a tebou, nech preskúma a vedie môj spor, nech ma vyslobodí z tvojej moci.“",
    "Keď Dávid prestal dohovárať Šaulovi, ten sa spýtal: „Je to tvoj hlas, syn môj, Dávid?“ Šaul sa pustil do hlasného náreku.",
    "Dávidovi povedal: „Ty si spravodlivejší než ja, lebo ty si mi preukázal dobro, ale ja som sa ti odplácal zlom.",
    "Dnes si dokázal svoju dobrotu. Hospodin ma vydal do tvojej moci, ale ty si ma nezabil.",
    "Keď niekto stretne svojho nepriateľa, nechá ho len tak odísť? Nech ti Hospodin odplatí dobro, ktoré si mi dnes preukázal.",
    "Teraz už viem naisto, že sa staneš kráľom a pod tvojím vedením bude kráľovská moc Izraela pevná.",
    "Preto mi teraz odprisahaj pred Hospodinom, že nevyhubíš moje potomstvo a nevyhladíš moje meno z môjho rodu.“",
    "Dávid to Šaulovi odprisahal. Nato odišiel Šaul domov a Dávid so svojimi mužmi vystúpili do skalného úkrytu."
  ],
  "25": [
    "Keď Samuel zomrel, zhromaždil sa celý Izrael a oplakával ho. Pochovali ho v jeho dome v Ráme. Dávid potom vstal a odišiel na púšť Parán.",
    "Tam v Maóne bol veľmi bohatý muž, ktorý mal hospodárstvo v Karmeli. Mal tritisíc oviec a tisíc kôz a vtedy bol práve v Karmeli pri strihaní svojich oviec.",
    "Ten muž sa volal Nabál a jeho žena Abigajil. Kým žena bola veľmi rozumná a pekná, muž bol surovec hrubého správania; bol to Kalébovec.",
    "Keď sa Dávid na púšti dozvedel, že Nabál strihá svoje ovce,",
    "dal desiatim mládencom príkaz: „Vyjdite do Karmelu a pozdravte odo mňa Nabála.",
    "Môjmu bratovi zaželajte: ‚Maj sa dobre, i tvoj dom, i všetko, čo je tvoje!",
    "Počúvam, že máš práve strihačov. Tvoji pastieri sa donedávna zdržovali pri nás. Nikdy sme im neublížili a nič sa im nestratilo po celý čas ich pobytu v Karmeli.",
    "Spýtaj sa svojich pastierov a povedia ti! Nech si títo mládenci získajú tvoju priazeň. Prichádzame vo vhodnom čase. Obdaruj, prosím, svojich služobníkov a svojho syna Dávida niečím, čo máš poruke.‘“",
    "Dávidovi mládenci prišli, predniesli všetky tie slová Nabálovi a čakali.",
    "Nabál sa však na Dávidových služobníkov osopil: „Kto je Dávid a kto Izajov syn? Dnes je mnoho sluhov, čo ušli od svojich pánov.",
    "Mám azda vziať svoj chlieb, vodu a mäso zo zabitého stáda, čo je pripravené pre strihačov, a dať mužom, o ktorých ani neviem, odkiaľ sú?“",
    "Dávidovi mládenci sa vydali na spiatočnú cestu. Pri svojom návrate mu vyrozprávali všetko, čo sa stalo.",
    "Dávid prikázal družine: „Nech si každý pripáše meč.“ Všetci vrátane Dávida si teda pripásali meč. Za Dávidom kráčalo okolo štyristo mužov a dvesto ich zostalo pri výstroji.",
    "Ktosi z mládencov však Nabálovu ženu Abigajil upozornil: „Len si pováž! Dávid nechal po posloch pozdraviť nášho pána z púšte, ale ten ich odbil.",
    "Tí muži sa k nám správali veľmi slušne. Neobťažovali nás a po celý čas, čo sme popri nich na poli chodievali, nič sa nám nestratilo.",
    "Po celý čas, čo sme pri nich pásli ovce, nám boli vo dne i v noci hradbou.",
    "Dôkladne teda pouvažuj, čo urobíš, lebo o záhube nášho pána a celej jeho rodiny sa už rozhodlo. On je však taký zloduch, že sa s ním nedá rozprávať“.",
    "Abigajil vzala rýchlo dvesto chlebov, dva mechy vína, päť pripravených oviec, päť seí praženého zrna, sto priehrští sušených hrozienok i dvesto priehrští lisovaných fíg. Naložila to na osly.",
    "Sluhom prikázala: „Choďte vopred, ja pôjdem za vami.“ Svojmu mužovi Nabálovi to však neoznámila.",
    "Keď išla na oslovi a schádzala krytá vrchom, oproti nej práve zostupoval Dávid a jeho muži, takže sa s nimi stretla.",
    "Dávid práve hovoril: „Veru som nadarmo strážil všetko, čo má Nabál na púšti. Zo všetkého, čo má, sa mu nič nestratilo. Odplatil sa mi zlým za dobré.",
    "Nech Boh prísne potresce nepriateľov Dávida, ak zo všetkých Nabálových osôb mužského rodu niekoho ponechám do rána.“",
    "Keď Abigajil zbadala Dávida, rýchlo zosadla z osla, padla pred ním na tvár a poklonila sa po zem.",
    "Hodila sa mu k nohám a vravela: „Môj pane, ja sama som na vine. Dovoľ prehovoriť tvojej služobnici, vypočuj jej slová.",
    "Nech si, prosím, môj pán nič nerobí z toho naničhodníka. Je taký, ako naznačuje jeho meno. Volá sa Nabál a bláznovstvo je v ňom. Ja však, tvoja služobnica, som nevidela mládencov, ktorých si poslal, môj pane.",
    "Teraz však, môj pane, skutočnosť je taká, že ti Hospodin prekazil spáchať vraždu, aby si si sám vybavoval veci. Nech sú teda ako Nabál tvoji nepriatelia aj tí, čo sa snažia zahubiť môjho pána.",
    "Prijmi teraz tento dar, ktorý tvoja služobnica prináša svojmu pánovi. Nech slúži na úžitok mládencom, ktorí kráčajú v šľapajach môjho pána!",
    "Odpusť trúfalosť svojej služobnice! Hospodin určite postaví trvalý dom môjmu pánovi, lebo vedie Hospodinove boje a za celý čas tvojho účinkovania sa nenašlo na tebe nič zlého.",
    "Keby sa ťa niekto odvážil prenasledovať alebo ti siahať na život, tvoj život bude pojatý do zväzku živých u Hospodina, tvojho Boha. Život tvojich nepriateľov bude odmrštený ako z praku.",
    "Keď potom splní Hospodin môjmu pánovi všetko to dobré, čo o tebe povedal, ustanoví ťa za vojvodcu nad Izraelom.",
    "Nemusíš sa znepokojovať ani si vyčítať, že si prelial krv, aby si tak môj pán pomohol. Keď Hospodin preukáže môjmu pánovi dobro, spomeň si na svoju služobnicu.“",
    "Dávid odpovedal Abigajil: „Nech je zvelebený Hospodin, Boh Izraela, ktorý mi ťa dnes poslal oproti,",
    "nech je požehnaná tvoja rozvážnosť, požehnaná buď aj ty sama, že si ma dnes odradila od úmyslu preliať krv a tak si pomôcť.",
    "Hospodin, Boh Izraela, mi prekazil zámer ublížiť ti. Keby si nebola hneď prišla a nevyšla mi oproti, celkom iste by Nabálovi nezostal do ranného svitu nikto z mužského rodu.“",
    "Dávid od nej prijal prinesený dar a povedal jej: „Choď pokojne domov. Vypočul som ťa a beriem na teba ohľad.“",
    "Keď prišla Abigajil k Nabálovi, práve poriadal vo svojom dome hostinu, podobnú kráľovskej. Mal dobrú náladu a veľmi sa opil. Preto mu až do ranného svitu nič nepovedala.",
    "Ráno, keď Nabál vytriezvel, jeho žena mu vyrozprávala, čo sa stalo. Zrazu mu v hrudi zlyhalo srdce a stuhlo na kameň.",
    "Asi o desať dní Hospodin zasiahol Nabála, takže zomrel.",
    "Keď sa Dávid dopočul o Nabálovej smrti, zvolal: „Nech je zvelebený Hospodin, ktorý rozriešil spor pre urážku, ktorú vyslovil Nabál, a že svojmu služobníkovi zabránil spáchať zločin. Tým vrátil Hospodin Nabálovu zlobu na jeho vlastnú hlavu.“ Dávid vyslovil Abigajil svoje prianie vziať si ju za ženu.",
    "Dávidovi služobníci prišli k Abigajil do Karmelu a povedali jej: „Posiela nás k tebe Dávid, chce si ťa vziať za ženu.“",
    "Ona vstala, poklonila sa tvárou po zem a povedala: „Tvoja služobnica je tu ako slúžka, pripravená umývať nohy služobníkom svojho pána.“",
    "Abigajil rýchlo vstala, vysadla na osla, v sprievode svojich piatich slúžok nasledovala poslov Dávida a stala sa jeho ženou.",
    "Dávid sa oženil aj s Achinoam z Jezreelu a obe sa stali jeho ženami.",
    "Šaul dal svoju dcéru Michol, Dávidovu ženu, Paltimu, Lajišovmu synovi, ktorý bol z Gallímu."
  ],
  "26": [
    "Zífania prišli k Šaulovi do Gibey so správou: „Dávid sa skrýva na kopci Chachila oproti Ješimónu.“",
    "Šaul sa vybral na púšť Zíf. Sprevádzalo ho tritisíc vybraných izraelských mužov, ktorí tam mali vyhľadať Dávida.",
    "Šaul sa utáboril na kopci Chachila pri ceste oproti Ješimónu. Dávid sa zdržiaval na púšti, keď zbadal, že Šaul prišiel za ním na púšť.",
    "Dávid vyslal mužov na výzvedy a presvedčil sa, že Šaul je naozaj tam.",
    "Nato sa Dávid odobral na miesto, kde táboril Šaul. Uvidel miesto, kde sa uložil Šaul a veliteľ jeho vojska Abnér, syn Néra. Šaul ležal uprostred tábora a ľud táboril vôkol neho.",
    "Dávid oslovil Chetitu Achimelecha a Cerujinho syna a Joábovho brata Abišaja: „Kto zíde so mnou k Šaulovi do tábora?“ Abišaj odpovedal: „Ja pôjdem s tebou.“",
    "Keď Dávid s Abišajom vnikli v noci k ľudu, Šaul ležal a spal uprostred tábora, kopiju mal zabodnutú do zeme blízko hlavy. Abnér a ľud ležali vôkol neho.",
    "Abišaj povedal Dávidovi: „Boh ti dnes vydal do moci tvojho nepriateľa. Dovoľ teda, aby som ho jednou ranou pribodol kopijou na zem, druhý úder nemusím dať.“",
    "Dávid však odvetil Abišajovi: „Neubližuj mu! Kto smie beztrestne napadnúť Hospodinovho pomazaného?“",
    "Dávid dodal: „Akože žije Hospodin, len Hospodin ho môže zasiahnuť, a to tak, že zomrie prirodzenou smrťou alebo vytiahne do boja a v ňom zahynie.",
    "Nech ma chráni Hospodin, aby som napadol jeho pomazaného. Vezmi mu teraz kopiju, čo má pri hlave, i poľnú fľašu a odíďme!“",
    "Dávid vzal kopiju a poľnú fľašu, čo mal Šaul pri hlave, a odišli. Nikto nič nevidel, nikto o tom nevedel a nikto sa nezobudil. Všetci spali, lebo Hospodin zoslal na nich tvrdý spánok.",
    "Potom prešiel Dávid na druhú stranu, zastal si na končiari vrchu v dostatočnej vzdialenosti od nich",
    "a zavolal na ľud a na Abnéra, Nérovho syna: „Abnér, odpovieš mi?“ Abnér odvetil: „Kto si, že voláš na kráľa?“",
    "Dávid povedal Abnérovi: „Si predsa muž, ktorému sa v Izraeli nikto nevyrovná! Prečo si nebdel nad svojím pánom, kráľom, keď ho ktosi z ľudu prišiel zabiť?",
    "Čo si urobil, to nie je dobré. Akože žije Hospodin, zaslúžite si smrť, lebo ste nebdeli nad svojím pánom, Hospodinovým pomazaným. Len sa pozri, kde je kráľova kopija a poľná fľaša, čo mal pri hlave!“",
    "Šaul spoznal Dávida po hlase a spýtal sa: „Je to tvoj hlas, syn môj Dávid?“ Odpovedal: „Áno, môj hlas, môj pán a kráľ!“",
    "Pokračoval: „Prečo môj pán prenasleduje svojho služobníka? Čoho som sa dopustil a čo zlé som spáchal?",
    "Nech si teraz môj pán a kráľ vypočuje slová svojho služobníka. Ak ťa proti mne popudil Hospodin, nech prijme láskavo vôňu obety. Ak to však boli ľudia, nech sú prekliati pred Hospodinom, lebo ma dnes vylúčili z účasti na Hospodinovom dedičstve, čím naznačili: ‚Choď si slúžiť iným bohom!‘",
    "Nech moja krv teda neskropí zem ďaleko od Hospodina. Kráľ Izraela sa vybral hľadať jednu blchu tak, ako sa poľuje v horách na jarabicu.“",
    "Šaul povedal: „Zhrešil som. Vráť sa, syn môj Dávid! Už ti neublížim, lebo si si dnes vážil môj život. Veru nerozvážne som konal a veľmi som sa mýlil.“",
    "Dávid povedal: „Tu je kráľova kopija! Nech si niekto z mládencov príde po ňu.",
    "Hospodin odplatí každému za jeho spravodlivosť a vernosť. On ťa dnes vydal do mojej moci, no nechcel som napadnúť Hospodinovho pomazaného.",
    "Vedz, že ako som si dnes vážil tvoj život, tak si aj môj život váži Hospodin, ktorý ma vyslobodí z každej tiesne.“",
    "Šaul povedal Dávidovi: „Buď požehnaný, syn môj Dávid! Svoj cieľ istotne dosiahneš.“ Dávid šiel potom svojou cestou a Šaul sa vrátil domov."
  ],
  "27": [
    "Dávid uvažoval: „Možno ma Šaul predsa len raz zabije. Najlepšie teda bude, keď sa hneď uchýlim do krajiny Filištíncov. Potom bude Šaul márne po mne pátrať po celom území Izraela, a tak uniknem jeho ruke.“",
    "Dávid sa vydal na cestu a prešiel so šesťsto mužmi, ktorí boli s ním, ku gatskému kráľovi Achíšovi, synovi Maócha.",
    "V Gate pri Achíšovi sa usadil Dávid i jeho muži, každý so svojou rodinou, Dávid so svojimi dvoma ženami, s Achinoam z Jezreelu a s Abigajil z Karmelu, ženou po Nabálovi.",
    "Keď Šaulovi oznámili, že Dávid utiekol do Gatu, prestal po ňom pátrať.",
    "Dávid povedal Achíšovi: „Ak som si získal tvoju priazeň, nech ma umiestnia niekde na vidieku, kde by som sa usadil. Tvoj služobník nemusí bývať pri tebe v kráľovskom meste.“",
    "V ten deň mu dal Achíš Ciklag. Preto Ciklag dodnes patrí judským kráľom.",
    "Dávidov pobyt na území Filištíncov trval vcelku rok a štyri mesiace.",
    "Dávid so svojou družinou prepadával Gešúrcov, Girzejov a Amalékov, ktorí odpradávna obývali územie, cez ktoré sa ide do Šúru a Egypta.",
    "Dávid tú krajinu pustošil, neponechával nažive muža ani ženu, brával ovce i dobytok, osly, ťavy i šatstvo a potom sa vracal k Achíšovi.",
    "Na Achíšovu otázku: „Koho ste dnes prepadli?“ Dávid odpovedal: „Južnú časť Judska, južnú časť Jerachmeela a južnú časť Kénitov.“",
    "Dávid nenechal nažive muža ani ženu. Nevodieval ich do Gatu, lebo si povedal: „Mohli by o nás podať správu o tom, čo povystrájal a ako sa správal Dávid po celý čas svojho pobytu na území Filištíncov.“",
    "Achíš však dôveroval Dávidovi, lebo si myslel: „Dávid si získal takú zlú povesť u svojho izraelského ľudu, že navždy zostane mojím služobníkom.“"
  ],
  "28": [
    "V tom čase zhromaždili Filištínci svoje vojská do boja proti Izraelu. Achíš povedal Dávidovi: „Iste vieš, že sa musíš so mnou i so svojimi mužmi zúčastniť na vojenskej výprave.“",
    "Dávid odpovedal Achíšovi: „Určite sám spoznáš, čo dokáže tvoj služobník!“ Achíš povedal Dávidovi: „Doživotne ťa ustanovujem za svojho telesného strážcu.“",
    "Samuel zomrel a celý Izrael ho oplakával. Pochovali ho v jeho meste, v Ráme. Šaul odstránil z krajiny vyvolávačov duchov zomrelých a veštcov.",
    "Keď sa Filištínci zhromaždili, utáborili sa v Šunéme. Šaul zhromaždil celý Izrael a s ním sa utáboril v Gilbóe.",
    "Keď Šaul uvidel tábor Filištíncov, zľakol sa a srdce sa mu veľmi rozbúšilo.",
    "Šaul hľadal radu u Hospodina, ale ten mu neodpovedal ani v snoch, ani prostredníctvom urímu, ani prostredníctvom prorokov.",
    "Svojim služobníkom povedal: „Vyhľadajte mi nejakú vyvolávačku duchov, zájdem k nej a jej sa spýtam.“ Služobníci mu povedali: „Jedna z tých, čo vyvolávajú duchov, je v Én-Dóre.“",
    "Šaul sa prestrojil, obliekol si iné šaty, odišiel spolu s dvoma mužmi a v noci prišli k tej žene. Povedal jej: „Vešti mi pomocou ducha mŕtveho. Vyvolaj mi sem toho, koho ti označím.“",
    "Žena mu však odpovedala: „Iste vieš, čo urobil Šaul a ako vyplienil z krajiny vyvolávačov duchov a veštcov. Prečo ma chceš pripraviť o život? Chceš ma zabiť?“",
    "Šaul jej musel prisahať na Hospodina: „Akože žije Hospodin, za toto sa ti nič zlé nestane.“",
    "Žena sa spýtala: „Koho ti mám vyvolať?“ Odpovedal: „Vyvolaj mi Samuela.“",
    "Keď žena uzrela Samuela, prenikavo vykríkla a povedala Šaulovi: „Prečo si ma oklamal? Veď ty si Šaul!“",
    "Kráľ jej povedal: „Neboj sa! Čo vidíš?“ Žena odpovedala Šaulovi: „Akési božstvo vidím vystupovať zo zeme.“",
    "Ďalej sa jej spýtal: „Ako vyzerá?“ Odpovedala: „Vystupuje akýsi starec zahalený do plášťa.“ Šaul si uvedomil, že je to Samuel. Poklonil sa tvárou po zem a vzdal mu poctu.",
    "Samuel povedal Šaulovi: „Prečo ma znepokojuješ a vyvolávaš?“ Šaul odpovedal: „Som vo veľkej tiesni. Filištínci útočia proti mne, Boh sa odo mňa odvrátil a neodpovedá mi už ani prostredníctvom prorokov a snov. Zavolal som ťa, aby si mi povedal, čo mám robiť.“",
    "Samuel nato odvetil: „Prečo sa pýtaš mňa, keď sám Hospodin od teba odstúpil a stal sa tvojím nepriateľom?",
    "Hospodin iba koná, čo prostredníctvom mňa predpovedal. Vytrhol ti z ruky kráľovstvo a dal ho tvojmu blížnemu, Dávidovi.",
    "Keďže si neposlúchol Hospodina a neupokojil si jeho pálčivý hnev proti Amalékom, preto s tebou Hospodin naloží dnes takto:",
    "Spolu s tebou vydá Hospodin do rúk Filištíncov aj Izrael. Zajtra budeš i so svojimi synmi u mňa. Hospodin vydá Filištíncom do rúk aj izraelské vojsko.“",
    "Tu sa odrazu Šaul, ako bol dlhý, zvalil na zem. Samuelove slová ho vydesili. Okrem toho bol zoslabnutý, lebo celý deň a celú noc nič nejedol.",
    "Vtedy pristúpila k Šaulovi žena a keď videla, že je veľmi zdesený, povedala: „Pozri, tvoja služobnica ťa poslúchla a svoj život vystavila nebezpečenstvu, lebo som poslúchla slová, ktoré si mi povedal.",
    "Teraz poslúchni, prosím, aj ty svoju služobnicu. Prinesiem ti kúsok chleba, zajedz si, aby si sa posilnil a mohol sa vydať na cestu.“",
    "On sa však zdráhal a povedal: „Nebudem jesť.“ Jeho služobníci i tá žena ho však vytrvalo ponúkali, kým ich neposlúchol. Potom vstal zo zeme a sadol si na posteľ.",
    "Žena mala doma vykŕmené teľa. Hneď ho zabila, vzala aj múku, zamiesila ju a napiekla z nej nekvasené chleby.",
    "Predložila to Šaulovi a jeho služobníkom. Tí sa najedli, vstali a ešte v tú noc odišli."
  ],
  "29": [
    "Filištínci zhromaždili všetky svoje vojská do Aféku, kým Izraeliti táborili pri prameni v Jezreeli.",
    "Filištínske kniežatá postupovali na čele stočlenných a tisícčlenných jednotiek, ale Dávid a jeho družina spolu s Achíšom šli poslední.",
    "Filištínski velitelia sa pýtali: „Čo sú to za Hebreji?“ Achíš im odpovedal: „Je to predsa Dávid, služobník izraelského kráľa Šaula, ktorý je už dlhší čas, ba roky mojím stúpencom. Odkedy prebehol ku mne, až dodnes mu nemôžem nič vyčítať.“",
    "Velitelia Filištíncov sa na neho rozhnevali a rozkázali mu: „Pošli toho muža preč, nech sa vráti na miesto, ktoré si mu určil. Nech nejde s nami do boja, mohol by sa v boji obrátiť proti nám. Veď čím by si získal priazeň svojho pána, ak nie hlavami našich mužov?",
    "Je to ten istý Dávid, ktorého ospevovali pri tanci: ‚Šaul pobil svoje tisíce, Dávid však svoje desaťtisíce.‘“",
    "Achíš si zavolal Dávida a povedal mu: „Akože žije Hospodin, si statočný a bol by som rád, keby si sa so mnou zúčastňoval na vojenských výpravách. Odvtedy, ako si prišiel ku mne, až dodnes som totiž nenašiel na tebe nič zlé. Lenže kniežatám sa nepozdávaš.",
    "Vráť sa teda a choď v pokoji. Nerob nič proti filištínskym kniežatám.“",
    "Dávid povedal Achíšovi: „Čo som urobil a čo môžeš vyčítať svojmu služobníkovi od nástupu do tvojich služieb dodnes, že nesmiem ísť do boja proti nepriateľom svojho pána, kráľa?“",
    "Achíš Dávidovi odvetil: „Viem to. Páčiš sa mi, si ako Boží anjel. No filištínski velitelia trvali na tom, že nesmieš ísť s nami do boja.",
    "Vstaň teda zavčasu ráno, ty i služobníci tvojho pána, čo prišli s tebou, a za brieždenia odíďte.“",
    "Dávid so svojimi mužmi zavčasu ráno vstal a vydal sa na spiatočnú cestu do krajiny Filištíncov. Filištínci však vystupovali do Jezreelu."
  ],
  "30": [
    "Na tretí deň došiel Dávid so svojimi mužmi do Ciklagu. Amalékovia predtým vtrhli do Negevu a Ciklagu; Ciklag dobyli a vypálili.",
    "Ženy, čo tam boli, i všetkých bez výnimky odvliekli do zajatia a pokračovali v ceste. Nikoho však nezabili, len ich hnali.",
    "Keď prišiel Dávid so svojimi mužmi k mestu, zistil, že je vypálené a že ich ženy, synovia a dcéry boli odvlečení.",
    "Dávid a ľud, čo ho sprevádzal, sa pustili do prenikavého náreku; plakali až do úplného vyčerpania.",
    "Aj obe Dávidove ženy, Achinoam z Jezreelu a ženu po Nabálovi Abigajil z Karmelu, odvliekli do zajatia.",
    "Dávid sa tým dostal do tiesnivého položenia, lebo sa mu ľud vyhrážal ukameňovaním. Všetci boli totiž roztrpčení, každý pre svojho syna a dcéru. Dávid však našiel odvahu v Hospodinovi, svojom Bohu.",
    "Dávid povedal kňazovi Ebjatárovi, Achimelechovmu synovi: „Prines mi efód!“ Ebjatár mu ho teda priniesol.",
    "Dávid si pýtal odpoveď od Hospodina na otázku: „Ak budem prenasledovať tú hordu, dohoním ju?“ Odpoveď znela: „Prenasleduj ich, iste ich dohoníš a svojich vyslobodíš.“",
    "Dávid nato odišiel a s ním aj šesťsto mužov, ktorí ho sprevádzali; prišli k potoku Besór, kde sa niektorí zastavili.",
    "Dávid pokračoval v prenasledovaní Amalékov so štyristo mužmi; dvesto príliš unavených mužov tam však zostalo. Tí sa nevládali prebrodiť cez potok Besór.",
    "V poli našli nejakého Egypťana a priviedli ho k Dávidovi. Dali sa mu najesť chleba a napiť vody.",
    "Dali mu aj trochu lisovaných fíg a dve priehrštia sušených hrozienok. Keď si zajedol, pookrial, lebo už tri dni a tri noci neokúsil ani chlieb, ani vodu.",
    "Dávid sa ho spýtal: „Komu patríš a odkiaľ si?“ Odpovedal mu: „Som mladý Egypťan, sluha istého Amaléka. Keď som pred tromi dňami ochorel, môj pán ma prepustil.",
    "Robili sme vpády do južnej oblasti Kereťanov, do južnej oblasti Judska i do južnej oblasti Kalébovcov a vypálili sme Ciklag.“",
    "Dávid sa spýtal: „Mohol by si ma k tej horde zaviesť?“ On odvetil: „Prisahaj mi na Boha, že ma nezabiješ a nevydáš môjmu pánovi, potom ťa k tej zberbe privediem.“",
    "Keď ho ta priviedol, Amalékovia boli roztrúsení po celom kraji. Jedli, pili a hodovali z celej tej veľkej koristi, ktorú pobrali z krajiny Filištíncov a z Judska.",
    "Dávid ich zabíjal od rána do večera nasledujúceho dňa. Nikto z nich neušiel okrem štyristo mládencov, ktorí nasadli na ťavy a ušli.",
    "Dávid zachránil všetko, čo Amalékovia pobrali, a vyslobodil i svoje dve ženy.",
    "Nikto z nich nechýbal, ani deti, ani dospelí, ani synovia, ani dcéry. Korisť a všetko, čo im pobrali, priviedol Dávid späť.",
    "Dávid pobral všetky ovce a dobytok. Tí, čo ich hnali, a boli pred stádom, volali: „To je Dávidova korisť!“",
    "Potom prišiel Dávid k tým dvesto mužom, ktorí pre vyčerpanosť nešli za ním a ktorých zanechal pri potoku Besór. Tí vyšli oproti Dávidovi a jeho mužom. Keď sa Dávid priblížil k ľuďom, spýtal sa, ako sa majú.",
    "No všetci zlí a naničhodní ľudia spomedzi tých, čo sprevádzali Dávida, sa ozvali: „Tí, čo nešli s nami, nedostanú z koristi, ktorú sme získali. Každý dostane svoju ženu a svojho syna. Nech si ich odvedú a odídu.“",
    "Dávid však povedal: „Bratia moji, nerobte tak s tým, čo nám dal Hospodin. On nás zachránil a hordu, čo sa na nás vyrútila, nám vydal do rúk.",
    "S tým nemožno súhlasiť. Rovnaký podiel patrí bojovníkovi ako strážcovi výstroja. Spoločne sa podelia.“",
    "To platilo odvtedy i ďalej a ustanovil to za právoplatný poriadok, platný v Izraeli dodnes.",
    "Keď prišiel Dávid do Ciklagu, poslal z tej koristi starším Judska, svojim priateľom a odkázal: „Tu máte podiel z koristi od Hospodinových nepriateľov.",
    "Určený je pre tých, čo bývajú v Bételi, v Ramót-Negeve, v Jattíre,",
    "v Aroéri, v Sifmóte, v Eštemoe,",
    "v Rachále, v mestách Jerachmeelovcov, v mestách Kénitov,",
    "v Chorme, v Bór-Ašáne, v Atáchu,",
    "v Hebrone a na všetkých miestach, ktoré Dávid navštevoval so svojimi mužmi.“"
  ],
  "31": [
    "Filištínci bojovali proti Izraelu. Izraelskí muži zutekali pred nimi a pobití padali na pohorí Gilbóa.",
    "Filištínci prenasledovali Šaula a jeho synov. Filištínci zabili Šaulových synov Jonatána, Abinadába a Malki-Šuu.",
    "Boj proti Šaulovi sa zosilnil. Dostihli ho lukostrelci a ťažko ho zranili.",
    "Šaul prikázal svojmu zbrojnošovi: „Vytas meč a prebodni ma, aby neprišli tí neobrezanci, neprebodli ma a nezneuctili.“ Zbrojnoš však nechcel, lebo sa veľmi bál. Šaul teda vzal svoj meč a hodil sa naň.",
    "Keď zbrojnoš videl, že je Šaul mŕtvy, aj on sa vrhol na svoj meč a zahynul s ním.",
    "V ten deň spolu so Šaulom zahynuli jeho traja synovia, jeho zbrojnoš a všetci jeho muži.",
    "Keď izraelskí muži, ktorí boli na druhej strane údolia a za Jordánom, videli, že sa izraelskí muži dali na útek a že Šaul i jeho synovia zahynuli, opustili mestá a utiekli. Prišli Filištínci a usadili sa v nich.",
    "Na druhý deň prišli Filištínci olúpiť pobitých, našli Šaula a jeho troch synov na pohorí Gilbóa.",
    "Šaulovi odťali hlavu a vzali jeho výzbroj. Oboje dali nosiť po krajine Filištíncov. Túto dobrú správu dali oznamovať v ich modlárskom chráme a medzi ľudom.",
    "Jeho výzbroj uložili v Aštartinom chráme a jeho mŕtve telo zavesili na hradby Bét-Šanu.",
    "Keď sa obyvatelia Jabéš-Gileádu dozvedeli, čo urobili Filištínci Šaulovi,",
    "vybrali sa všetci bojovníci a po celonočnom pochode sňali mŕtve telo Šaula a jeho synov z hradieb Bét-Šanu. Keď prišli do Jabéša, tam ich spálili.",
    "Potom vzali ich kosti, pochovali ich v Jabéši pod tamariškou a sedem dní sa postili."
  ]
}