{
  "1": [
    "Pavol, Silván a Timotej tesalonickej cirkvi v Bohu Otcovi a v Pánovi Ježišovi Kristovi: Milosť vám a pokoj.",
    "Ďakujeme Bohu za vás všetkých vždy, keď si na vás spomíname vo svojich modlitbách; neprestajne",
    "pripomíname pred Bohom a naším Otcom dielo vašej viery, úsilie lásky a vytrvalosť nádeje v nášho Pána Ježiša Krista.",
    "Vieme, bratia Bohom milovaní, o vašom vyvolení, ",
    "lebo naše evanjelium neprišlo k vám len v slove, ale aj v moci, v Duchu Svätom a v úplnej istote; veď viete, akými sme boli medzi vami a pre vás.",
    "A vy ste napodobňovali nás i Pána, keď ste vo veľkom súžení s radosťou z Ducha Svätého prijali slovo,",
    "čím ste sa stali vzorom pre všetkých veriacich v Macedónsku aj Achájsku.",
    "Lebo od vás sa Pánovo slovo šírilo nielen v Macedónsku a Achájsku, ale vaša viera v Boha prenikla na každé miesto, takže nám už netreba nič hovoriť.",
    "Veď oni sami rozprávajú o nás, ako sme prišli k vám a ako ste sa od modiel obrátili k Bohu, aby ste slúžili živému a pravému Bohu",
    "a aby ste z nebies očakávali jeho Syna, ktorého vzkriesil z mŕtvych, Ježiša, ktorý nás vyslobodzuje od budúceho hnevu."
  ],
  "2": [
    "Veď sami viete, bratia, že náš príchod k vám nebol márny.",
    "Ale, ako viete, hoci sme predtým mnoho vytrpeli a boli pohanení vo Filipách, našli sme odvahu vo svojom Bohu ohlasovať vám uprostred mnohých zápasov Božie evanjelium.",
    "Lebo naše povzbudzovanie nepochádzalo z omylu ani z nečistých pohnútok, ani z podvodu, ",
    "ale ako nás Boh uznal za hodných a zveril nám evanjelium, tak hovoríme, nie aby sme sa páčili ľuďom, ale Bohu, ktorý skúma naše srdcia.",
    "Lebo ako viete, nikdy sme nelichotili rečou, ani sme neboli ziskuchtiví — Boh je svedok.",
    "Nehľadali sme slávu ani u ľudí, ani u vás, ani u nikoho,",
    "hoci ako Kristovi apoštoli sme mohli dať najavo svoju dôležitosť, ale boli sme medzi vami vľúdni",
    "Tak sme k vám boli žičliví, že by sme vám najradšej boli dali nielen Božie evanjelium, ale aj vlastné duše. Takými drahými ste sa nám stali.",
    "Iste sa, bratia, pamätáte na našu námahu a našu lopotu. Vo dne v noci sme pracovali, aby sme nikomu z vás neboli na ťarchu, a tak sme vám hlásali Božie evanjelium.",
    "Vy i Boh ste svedkami, ako zbožne, spravodlivo a bezúhonne sme sa správali k vám veriacim.",
    "Viete dobre, že sme každého z vás ako otec svoje deti ",
    "napomínali, povzbudzovali a naliehali, aby ste viedli život dôstojný Boha, ktorý vás povoláva do svojho kráľovstva a slávy.",
    "A preto aj my neprestajne ďakujeme Bohu, že keď ste prijali Božie slovo, ktoré ste počuli od nás, nie ako ľudské slovo, ale ako Božie slovo — akým naozaj je. Ono pôsobí vo vás veriacich.",
    "Veď vy, bratia, napodobňujete Božie cirkvi, ktoré sú v Kristovi Ježišovi v Judsku. Veď aj vy ste vytrpeli od svojich krajanov to isté, čo oni od Židov,",
    "ktorí zabili aj Pána Ježiša i prorokov a aj nás prenasledovali. Bohu sa nepáčia a sú nepriateľskí voči všetkým ľuďom.",
    "Nám bránia kázať pohanom, aby boli spasení. Tak iba neustále napĺňajú mieru svojich hriechov. Konečne však už na nich prišiel ",
    "Bez vás, bratia, sme načas osireli, aj keď to bolo nakrátko a iba tvárou, no nie srdcom, tým viac sme sa s veľkou túžbou usilovali vidieť vašu tvár.",
    "Chceli sme totiž prísť k vám, ja, Pavol, raz i druhý raz, ale satan nám to prekazil.",
    "Veď kto je naša nádej alebo radosť, alebo veniec chvály pred naším Pánom Ježišom pri jeho príchode, nie práve vy?",
    "Áno, vy ste naša sláva i radosť."
  ],
  "3": [
    "Preto, keď sme to už nemohli ďalej vydržať, rozhodli sme sa, že ostaneme v Aténach sami.",
    "Timoteja, nášho brata a Božieho spolupracovníka v práci pre Kristovo evanjelium, sme poslali, aby vás upevnil a povzbudil vo viere,",
    "aby sa nikto nedal otriasť týmito súženiami. Sami totiž viete, že je to náš údel.",
    "Veď aj keď sme boli u vás, vopred sme vám povedali, že na nás prídu súženia. Tak, ako viete, sa aj stalo.",
    "Preto aj ja, keď som to už nemohol ďalej vydržať, poslal som ho, aby som sa dozvedel o vašej viere, či vás azda pokušiteľ nepokúšal a či naša námaha nevyšla nazmar.",
    "A teraz, keď Timotej prišiel od vás k nám a keď nám priniesol radostnú správu o vašej viere a láske a že si na nás stále v dobrom spomínate a túžite nás vidieť — ako aj my vás —,",
    "pri všetkej svojej tiesni a súžení sme sa, bratia, potešili pre vašu vieru,",
    "pretože teraz akoby sme ožili, keď vy stojíte pevne v Pánovi.",
    "Veď akou vďakou za vás sa môžeme Bohu odplatiť za všetku radosť, ktorú z vás máme pred naším Bohom?",
    "Vo dne v noci preveľmi prosíme, aby sme uzreli vašu tvár a doplnili, čo ešte chýba vašej viere.",
    "Sám náš Boh a Otec i náš Pán Ježiš nech upriamia našu cestu k vám! ",
    "A nech vás Pán zveľadí a obohatí vašou vzájomnou láskou aj takou láskou k všetkým, akú máme my k vám.",
    "Nech posilní vaše srdcia, aby ste boli bez úhony vo svätosti pred naším Bohom a Otcom, keď príde náš Pán Ježiš so všetkými svojimi svätými. Amen."
  ],
  "4": [
    "Napokon vás teda, bratia, prosíme a napomíname v Pánovi Ježišovi, aby ste stále viac rástli v tom, čo ste prijali od nás: ako máte žiť a páčiť sa Bohu, čo už aj žijete.",
    "Veď viete, aké príkazy sme vám dali v mene Pána Ježiša.",
    "Lebo toto je Božia vôľa: vaše posvätenie, aby ste sa zdržiavali smilstva",
    "a každý z vás aby vedel žiť so svojou vlastnou ženou",
    "nie s náruživou žiadostivosťou ako pohania, ktorí nepoznajú Boha.",
    "V tejto veci nech nikto nevybočuje z medzí a nech nepodvádza svojho brata, pretože Pán sa za to všetko pomstí, ako sme vám to už prv povedali a dosvedčili.",
    "Veď Boh nás nepovolal k nečistote, ale k posväteniu.",
    "Kto teda toto odmieta, neodmieta človeka, ale Boha, ktorý vám dáva svojho Svätého Ducha.",
    "O bratskej láske vám netreba písať, lebo sám Boh vás naučil navzájom sa milovať.",
    "A vy sa tak i správate k všetkým bratom po celom Macedónsku. No napomíname vás, bratia, aby ste v tom stále viac rástli,",
    "a usilovali sa pokojne žiť, konať si svoje povinnosti a pracovať vlastnými rukami, ako sme vám prikázali;",
    "aby ste sa počestne správali voči tým, čo sú mimo ",
    "Nechceme, bratia, aby ste nevedeli, ako je to so zosnulými, aby ste sa nermútili ako ostatní, ktorí nemajú nádej.",
    "Veď ak veríme, že Ježiš zomrel a vstal z mŕtvych, tak Boh skrze Ježiša privedie spolu s ním aj tých, čo zosnuli.",
    "Toto vám totiž hovoríme podľa Pánovho slova: My, ktorí zostaneme nažive až do Pánovho príchodu, nepredídeme zosnulých.",
    "Lebo vo chvíli, keď zaznie povel, hlas archanjela a Božia poľnica, sám Pán zostúpi z neba a prví vstanú tí, čo zomreli v Kristovi;",
    "potom my, ktorí zostaneme nažive, spolu s nimi budeme uchvátení v oblakoch hore v ústrety Pánovi a budeme tak navždy s Pánom.",
    "Potešujte sa navzájom týmito slovami."
  ],
  "5": [
    "Netreba vám, bratia, písať o časoch a určených chvíľach,",
    "lebo sami veľmi dobre viete, že Pánov deň príde ako zlodej v noci.",
    "Keď budú hovoriť: „Je pokoj a istota!“, vtedy ich znenazdania prepadne záhuba ako pôrodné bolesti rodičku a neuniknú.",
    "No vy, bratia, nežijete v tme, aby vás ten deň prekvapil ako zlodej.",
    "Veď všetci ste synmi svetla a synmi dňa. Nepatríme noci ani tme.",
    "Nespime teda ako tí druhí, ale bdejme a buďme triezvi.",
    "Lebo tí, čo spia, spia v noci a opilci sa v noci opíjajú.",
    "Ale my, čo patríme dňu, buďme triezvi, oblečme si pancier viery a lásky a ako prilbu nádej spásy.",
    "Veď Boh nás neurčil na hnev, ale aby sme získali spásu skrze nášho Pána Ježiša Krista,",
    "ktorý zomrel za nás, aby sme spolu s ním žili — či bdieme a či spíme.",
    "Preto sa navzájom napomínajte a povzbudzujte jeden druhého, ako to aj robíte.",
    "Prosíme vás, bratia, aby ste si vážili tých, čo s námahou pôsobia medzi vami, sú vašimi predstavenými v Pánovi a napomínajú vás.",
    "Nadovšetko si ich vážte a milujte pre ich dielo. Nažívajte medzi sebou v pokoji.",
    "Napomíname vás však, bratia: usmerňujte neporiadnych, posmeľujte malomyseľných, ujímajte sa slabých, voči všetkým buďte trpezliví.",
    "Hľaďte, aby sa nikto nikomu neodplácal zlým za zlé, ale vždy sa usilujte o dobro medzi sebou i voči všetkým.",
    "Ustavične sa radujte.",
    "Neprestajne sa modlite.",
    "Za všetko vzdávajte vďaky, lebo to je Božia vôľa v Kristovi Ježišovi.",
    "Ducha neuhášajte,",
    "proroctvami nepohŕdajte,",
    "ale všetko skúmajte; dobrého sa držte!",
    "Chráňte sa zla v akejkoľvek podobe! ",
    "A sám Boh pokoja nech vás celých posvätí a pri príchode nášho Pána Ježiša Krista nech vášho ducha zachová neporušeného a dušu i telo bez úhony.",
    "Verný je ten, ktorý vás povoláva — on to aj urobí.",
    "Bratia, modlite sa aj za nás.",
    "Pozdravte všetkých bratov svätým bozkom.",
    "Zaprisahávam vás v Pánovi, aby ste tento list dali prečítať všetkým bratom.",
    "Milosť nášho Pána Ježiša Krista nech je s vami!"
  ]
}