{
  "1": [
    "Pavol, apoštol Krista Ježiša z poverenia Boha, nášho Spasiteľa, a Krista Ježiša, našej nádeje,",
    "Timotejovi, svojmu pravému synovi ",
    "Prosím ťa, ako som ťa žiadal, keď som odchádzal do Macedónska, aby si zostal v Efeze a napomínal určitých ľudí, nech neučia inak.",
    "Nech sa nezaoberajú bájami a nekonečnými rodokmeňmi, ktoré vyvolávajú skôr hádky a neslúžia Božiemu plánu spásy vo viere.",
    "Cieľom takéhoto napomínania je láska prameniaca z čistého srdca, z dobrého svedomia a úprimnej viery.",
    "Niektorí z nich sa odchýlili a obrátili sa k prázdnym rečiam.",
    "Chcú byť učiteľmi Zákona, ale nechápu ani čo hovoria, ani na čom tak neústupčivo trvajú.",
    "Vieme však, že Zákon je dobrý, ak ho človek používa podľa jeho zámeru",
    "a uvedomuje si, že Zákon nie je určený spravodlivému, ale pre tých, čo prestupujú Zákon, pre vzdorovitých, bezbožných a hriešnikov, pre nehanebníkov a svetákov, pre otcovrahov a matkovrahov, pre vrahov vôbec,",
    "pre smilníkov a súložníkov s mužmi, pre obchodníkov s ľuďmi, pre klamárov a krivoprísažníkov a pre čokoľvek iné, čo sa ešte prieči zdravému učeniu",
    "podľa evanjelia slávy požehnaného ",
    "Vzdávam vďaku Ježišovi Kristovi, nášmu Pánovi, ktorý ma posilnil, lebo ma uznal za verného a ustanovil ma do služby,",
    "mňa, ktorý som sa predtým rúhal, bol som prenasledovateľ a násilník. Dostalo sa mi však milosrdenstva, lebo som konal z nevedomosti v neviere.",
    "Nadmieru sa však rozhojnila milosť nášho Pána s vierou a láskou, ktoré sú v Ježišovi Kristovi.",
    "Spoľahlivé je toto slovo a hodno, aby bolo úplne prijaté: Ježiš Kristus prišiel na svet spasiť hriešnikov. Ja som prvý z nich.",
    "Ale dostalo sa mi milosrdenstva preto, aby na mne ako na prvom Ježiš Kristus ukázal celú svoju zhovievavosť, aby to slúžilo ako príklad pre tých, čo v neho uveria, a aby tak získali večný život.",
    "Kráľovi vekov, nepominuteľnému, neviditeľnému, jedinému Bohu česť a sláva na veky vekov. Amen.",
    "Predkladám ti tento príkaz, syn môj",
    "aby si mal vieru a dobré svedomie, ktoré niektorí zavrhli a tak stroskotali vo viere.",
    "Medzi nimi je Hymeneus a Alexander, ktorých som odovzdal satanovi, aby sa odnaučili rúhať."
  ],
  "2": [
    "Predovšetkým teda žiadam, aby sa konali prosby, modlitby, príhovorné modlitby, vďaky za všetkých ľudí,",
    "za kráľov a všetkých vysokopostavených, aby sme mohli žiť nerušeným a pokojným životom vo všetkej zbožnosti a dôstojnosti.",
    "Toto je dobré a príjemné pred Bohom, naším Spasiteľom, ",
    "ktorý chce, aby všetci ľudia boli spasení a spoznali pravdu:",
    "lebo jeden je Boh a jeden prostredník medzi Bohom a ľuďmi — človek Kristus Ježiš,",
    "ktorý dal seba samého ako výkupné za všetkých; svedectvo v pravom čase.",
    "Preto som bol ustanovený za hlásateľa a apoštola — pravdu hovorím, neklamem —, za učiteľa pohanov vo viere a pravde.",
    "Chcem teda, aby sa muži modlili na každom mieste a dvíhali sväté ruky bez hnevu a hádok.",
    "Podobne aj ženy nech sa ozdobujú slušným odevom s cudnosťou a zdržanlivosťou, bez výstredných účesov, bez zlata a perál, bez drahocenných šiat;",
    "ale nech sa ozdobujú dobrými skutkami, ako sa sluší ženám, ktoré sa rozhodli pre zbožný život.",
    "Žena nech prijíma poučenie v tichosti so všetkou podriadenosťou.",
    "Žene však nedovoľujem učiť, ani vládnuť nad mužom, ale nech si počína v tichosti.",
    "Adam bol totiž stvorený ako prvý, potom Eva.",
    "A nie Adam bol zvedený, ale žena sa dala zviesť a dopustila sa hriechu.",
    "Bude však spasená tým, že rodí deti, ak zotrvajú vo viere, láske, svätosti a zdržanlivosti."
  ],
  "3": [
    "Spoľahlivé je toto slovo: Ak sa niekto chce stať biskupom, túži po dobrej úlohe.",
    "Biskup musí byť bezúhonný, muž jednej ženy",
    "nie pijan, nie bitkár, ale mierny, nie neznášanlivý ani lakomec; ",
    "musí dobre viesť vlastnú domácnosť, deti učiť poslušnosti so všetkou dôstojnosťou.",
    "Ak niekto nevie viesť vlastnú domácnosť, ako sa bude starať o Božiu cirkev? ",
    "Nesmie byť novopokrstený, aby nespyšnel a neprepadol odsúdeniu vznesenému proti diablovi.",
    "Musí mať dobrú povesť aj u tých, čo sú mimo cirkvi, aby neupadol do rečí a do osídel diabla.",
    "Takisto aj diakoni nech sú čestní, nie dvojtvárni v reči, ani veľmi oddaní vínu, nech sa nepachtia za nepoctivým ziskom.",
    "Tajomstvo viery nech uchovávajú v čistom svedomí.",
    "Ale aj oni sa musia najprv osvedčiť a potom, ak sú bezúhonní, nech konajú diakonskú službu.",
    "Ženy takisto nech sú čestné, nie ohováračné, ale triezve a vo všetkom verné.",
    "Diakoni nech sú mužmi jednej ženy, nech dobre usmerňujú deti a vlastné domácnosti.",
    "Tí totiž, čo dobre konali diakonskú službu, získavajú si dobrú povesť a veľkú odvahu vo viere v Krista Ježiša.",
    "Toto ti píšem, hoci dúfam, že čoskoro prídem k tebe, ",
    "aby si vedel, ak budem meškať, ako sa treba správať v Božom dome, ktorým je Cirkev živého Boha, stĺp a opora pravdy.",
    "Nepochybne, veľké je tajomstvo zbožnosti: Zjavený bol v tele, ospravedlnený v Duchu, videný anjelmi, hlásaný medzi pohanmi, vierou prijatý vo svete a v sláve vzatý hore."
  ],
  "4": [
    "Duch však výslovne hovorí, že v posledných časoch niektorí odpadnú od viery a budú sa pridŕžať bludných duchov a náuk démonov",
    "pre pokrytectvo luhárov, ktorí majú vypálené znamenie na vlastnom svedomí.",
    "Títo ľudia zabraňujú vstupovať do manželstva, prikazujú zdržiavať sa pokrmov, ktoré Boh predsa stvoril, aby ich s vďačnosťou prijímali tí, čo veria a poznajú pravdu.",
    "Veď všetko, čo Boh stvoril, je dobré a nič nie je na zavrhnutie, ak sa prijíma s vďakou.",
    "Veď sa to posväcuje Božím slovom a modlitbou.",
    "Keď budeš toto predkladať bratom, budeš dobrý služobník Krista Ježiša, vychovaný slovami viery a dobrého učenia, ktorého sa pridŕžaš.",
    "Vyhýbaj sa bezbožným a babským bájkam. Radšej sa cvič v zbožnosti.",
    "Telesné cvičenie je totiž málo užitočné, ale zbožnosť je užitočná na všetko, lebo má prisľúbenie pre terajší aj budúci život.",
    "Spoľahlivé je toto slovo a hodno, aby bolo úplne prijaté.",
    "Preto sa namáhame a zápasíme, lebo máme nádej v živého Boha, ktorý je Spasiteľom všetkých ľudí, najmä veriacich.",
    "Toto prikazuj a uč.",
    "Nikto nech tebou nepohŕda pre tvoju mladosť. Ty sa však staň pre veriacich vzorom v reči, správaní, láske, vo viere a mravnej čistote.",
    "Kým neprídem, venuj sa predčítavaniu, povzbudzovaniu a vyučovaniu.",
    "Nezanedbávaj dar milosti, ktorý máš v sebe, ktorý si dostal prostredníctvom proroctva, keď na teba starší vkladali ruky.",
    "O toto sa staraj a tomu sa venuj, aby tvoje napredovanie bolo všetkým zjavné.",
    "Dávaj pozor na seba a na učenie; buď v tom vytrvalý. Lebo ak toto budeš robiť, zachrániš aj seba, aj tých, čo ťa počúvajú."
  ],
  "5": [
    "Staršieho nekarhaj tvrdo, ale ho napomínaj ako otca, mladších ako bratov,",
    "staršie ženy ako matky, mladšie ako sestry so všetkou mravnou čistotou.",
    "Maj v úcte vdovy, ktoré sú naozaj vdovami.",
    "Ak niektorá vdova má deti alebo vnúčatá, tie nech sa najprv naučia ctiť si vlastnú rodinu a odplácať sa rodičom, lebo to je milé Bohu.",
    "Tá, ktorá je naozaj vdovou a je osamelá, dúfa v Boha a dňom i nocou vytrvalo prosí a modlí sa;",
    "ale tá, čo žije v rozkošiach, je zaživa mŕtva.",
    "To im prikazuj, aby boli bezúhonné.",
    "No ak sa niekto nestará o svojich blízkych, najmä o členov rodiny, ten zaprel vieru a je horší než neveriaci.",
    "Do zoznamu nech je zapísaná vdova nie mladšia ako šesťdesiatročná, žena jedného muža, ",
    "ak má svedectvo, že robila dobré skutky: vychovávala deti, bola pohostinná, umývala svätým nohy, pomáhala sužovaným a venovala sa každému dobrému dielu.",
    "Mladšie vdovy však odmietni, lebo keď ich zmyselnosť odcudzí od Krista, chcú sa vydať ",
    "a majú výčitky, že porušili prvú vernosť.",
    "Zároveň zaháľajú a učia sa chodiť z domu do domu, a nielen že zaháľajú, ale aj klebetia, sú priveľmi zvedavé a hovoria to, čo nie je potrebné.",
    "Preto chcem, aby sa mladšie vydávali, mali",
    "Niektoré sa totiž už odvrátili a šli za satanom.",
    "Ak má niektorá veriaca žena vdovy v príbuzenstve, nech im pomáha, aby cirkev nebola zaťažená a mohla sa starať o tie, čo sú skutočne vdovami.",
    "Starší, ktorí svoju službu konajú dobre, sú hodní dvojnásobnej odmeny; najmä tí, čo sa usilovne venujú slovu a vyučovaniu.",
    "Veď Písmo hovorí: <char class=\"qt\">Mlátiacemu volovi nedávaj náhubok</char> a Hoden je pracovník svojej mzdy.",
    "Žalobu na staršieho neprijímaj, iba ak ju potvrdia dvaja alebo traja svedkovia.",
    "Tých, čo hrešia, pokarhaj pred všetkými, aby aj ostatní žili v bázni.",
    "Zaprisahávam ťa pred Bohom a Ježišom Kristom i pred vyvolenými anjelmi, aby si sa podľa tohto správal bez predsudkov a nič nekonal z náklonnosti k niekomu.",
    "Unáhlene neklaď na nikoho ruky. Nemaj nič spoločné s hriechmi iných. Zachovaj sa čistý.",
    "Nepi už iba vodu, ale pre svoj žalúdok a časté choroby užívaj trochu vína.",
    "Hriechy niektorých ľudí sú celkom zjavné ešte než dôjdu pred súd; u iných vyjdú najavo až na súde.",
    "Podobne sú celkom zjavné aj dobré skutky, a aj tie, čo sú iné, nemôžu zostať skryté."
  ],
  "6": [
    "Všetci otroci, čo sú pod jarmom, nech majú svojich pánov v náležitej úcte, aby nebolo potupované Božie meno a naše učenie.",
    "Tí, čo majú veriacich pánov, nech ich neznevažujú preto, že sú bratmi, ale nech im o to ochotnejšie slúžia, lebo tí, čo majú úžitok z dobrého diela, sú veriaci a milovaní. Toto uč a povzbudzuj.",
    "Toto uč a prikazuj.",
    "Ak niekto učí inak a nepridržiava sa zdravých slov nášho Pána Ježiša Krista ani učenia pravej zbožnosti,",
    "je namyslený, ničomu nerozumie a chorobne rád sa škriepi a háda o slová. Z toho vzniká závisť, svár, rúhania, zlomyseľné upodozrievania, ",
    "vzájomné nezhody ľudí, ktorí majú zvrátenú myseľ. Sú to ľudia, ktorým chýba pravda a domnievajú sa, že zbožnosť je prostriedok zisku.",
    "Veľkým ziskom je však zbožnosť spojená so spokojnosťou.",
    "Nič sme si totiž nepriniesli na svet a nič si z neho nemôžeme odniesť.",
    "Ak máme pokrm a odev, buďme s tým spokojní.",
    "Lebo tí, čo chcú zbohatnúť, upadajú do osídel pokušenia a sú pod vplyvom mnohých nerozumných a škodlivých žiadostí, ktoré ponárajú ľudí do skazy a záhuby.",
    "Veď koreňom všetkého zla je láska k peniazom. Z túžby po nich niektorí zblúdili z cesty viery a spôsobili si mnoho bolestí.",
    "Ty však, Boží človek, sa tomu vyhýbaj! Usiluj sa o spravodlivosť, zbožnosť, vieru, lásku, trpezlivosť, miernosť.",
    "Bojuj dobrý boj viery a chop sa večného života, do ktorého si povolaný a ku ktorému si sa prihlásil dobrým vyznaním pred mnohými svedkami.",
    "Prikazujem ti pred Bohom, ktorý všetkému dáva život, a pred Ježišom Kristom, ktorý vydal svedectvo svojím dobrým vyznaním pred Pontským Pilátom:",
    "Zachovaj tento príkaz bez poškvrny a bez úhony až do zjavenia sa nášho Pána Ježiša Krista, ",
    "ktoré v určenom čase ukáže blahoslavený a jediný Panovník, Kráľ kraľujúcich a Pán panujúcich,",
    "on, ktorý jediný má nesmrteľnosť a prebýva v neprístupnom svetle, ktorého nikto z ľudí nevidel a ani nemôže vidieť. Jemu česť a večná moc. Amen.",
    "Bohatým v terajšom veku prikazuj, aby neboli namyslení a neskladali nádej v neisté bohatstvo, ale v Boha, ktorý nás štedro zabezpečuje všetkým, čo potrebujeme.",
    "Prikazuj im, aby konali dobro, aby boli bohatí na dobré skutky, boli štedrí a vedeli sa rozdeliť s inými.",
    "Tak si budú zhromažďovať poklad ako dobrý základ do budúcnosti, aby uchopili skutočný život.",
    "Timotej, zachovávaj, čo ti bolo zverené. Vyhýbaj sa bezbožným prázdnym rečiam a protikladným tvrdeniam, ktoré sa falošne nazývajú poznaním.",
    "Niektorí, čo sa k nemu priznávajú, zblúdili od viery. Milosť nech je s vami!"
  ]
}