{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej cirkvi Božej v Korinte a všetkým svätým v celom Achájsku:",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Nech je požehnaný Boh a Otec nášho Pána Ježiša Krista, Otec milosrdenstva a Boh všetkej útechy,",
    "ktorý nás potešuje v každom našom súžení, aby sme aj my mohli potešovať tých, čo sú v akomkoľvek súžení, a to útechou, ktorou aj nás Boh potešil.",
    "Veď ako vo veľkej miere prichádzajú na nás Kristove utrpenia, tak sa nám skrze Krista v hojnej miere dostáva aj útechy.",
    "A tak, ak sme sužovaní, je to na vašu útechu a spásu; ak sme potešovaní, aj to je na vašu útechu, ktorá sa prejavuje v znášaní takých istých utrpení, aké znášame aj my.",
    "A naša nádej, vzhľadom na vás, je pevná, pretože vieme, že ako máte účasť na utrpeniach, tak ju budete mať i na úteche.",
    "Nechceme, bratia, aby ste nevedeli o súžení, ktoré nás postihlo v Ázii",
    "Ba sami nad sebou sme prijali ortieľ smrti, aby sme dôverovali nie sebe, ale Bohu, ktorý kriesi mŕtvych.",
    "On nás vyslobodil a ešte vyslobodí z takého veľkého nebezpečenstva smrti; v neho dúfame, že nás vždy znovu vyslobodí,",
    "ak nám budete pomáhať aj vy modlitbou za nás, aby za dar milosti, ktorej sa nám dostáva na príhovor mnohých, vzdávali mnohí za nás vďaku.",
    "Toto je naša chvála: svedectvo nášho svedomia, že sme na svete a o to viac medzi vami žili v úprimnosti",
    "Veď vám nepíšeme nič iné, iba to, čo čítate alebo už poznáte. Dúfam však, že nás až do konca budete poznávať, ",
    "ako ste už sčasti spoznali, že sme vašou chválou, ako aj vy našou, v deň nášho Pána Ježiša.",
    "V tejto dôvere som chcel prísť najprv k vám, aby ste mali druhý raz prejav mojej priazne, ",
    "a cez vás prejsť do Macedónska a z Macedónska sa znova vrátiť k vám, aby ste ma sprevádzali",
    "Bola to azda ľahkomyseľnosť, keď som to chcel? Alebo keď sa pre toto rozhodujem, rozhodujem sa podľa tela, aby moje „áno-áno“ znamenalo aj „nie-nie“?",
    "Ako je však Boh verný, naša reč k vám nie je aj „áno“, aj „nie“! ",
    "Totiž Boží Syn Ježiš Kristus, ktorého sme vám hlásali my — ja, Silván a Timotej — nebol „áno“ aj „nie“, ale v ňom sa uskutočnilo „áno“.",
    "Lebo všetky Božie prisľúbenia, koľkokoľvek ich je, v ňom sú „áno“; a preto prostredníctvom neho znie aj „amen“ Bohu na slávu skrze nás.",
    "Ten však, ktorý nás spolu s vami upevňuje v Kristovi a pomazal nás, je Boh.",
    "On nás aj označil pečaťou a Ducha dal do našich sŕdc ako závdavok.",
    "Volám však Boha za svedka svojej duše, že len kvôli tomu, aby som vás ušetril, som už viac neprišiel do Korintu.",
    "Nie že by sme chceli panovať nad vašou vierou, ale chceme spolupracovať na vašej radosti — veď vo viere stojíte pevne."
  ],
  "2": [
    "Tak som sa totiž sám v sebe rozhodol, že k vám neprídem znova so zármutkom.",
    "Veď ak ja zarmútim vás, kto potom poteší mňa, ak nie ten, koho som zarmútil? ",
    "A toto som vám napísal, aby ma, keď prídem, nezarmútili tí, ktorí by ma mali potešiť. Spolieham sa na vás všetkých, že moja radosť bude radosťou vás všetkých.",
    "Písal som vám totiž v hlbokom súžení a úzkosti srdca i s mnohými slzami nie preto, aby ste boli zarmútení, ale aby ste spoznali nesmiernu lásku, ktorú k vám prechovávam.",
    "Ak teda niekto spôsobil zármutok, nezarmútil mňa, ale aspoň sčasti — nechcem zveličovať — zarmútil aj vás všetkých.",
    "Takému stačí trest, ktorého sa mu dostalo od väčšiny.",
    "Preto mu radšej odpustite a potešte ho, aby ho nezachvátil priveľký zármutok.",
    "A preto vás prosím, aby ste mu preukázali lásku.",
    "Veď preto som to napísal, aby som poznal, ako sa osvedčíte a či ste vo všetkom poslušní.",
    "Komu vy niečo odpustíte, tomu odpustím aj ja. Keď som ja niečo odpustil — ak som mal čo odpúšťať — robím to pred tvárou Krista pre vás,",
    "aby nás neoklamal satan, veď jeho zámery poznáme.",
    "Keď som prišiel do Troady hlásať Kristovo evanjelium, hoci sa mi v Pánovi otvárali dvere,",
    "môj duch nemal pokoja, lebo som tam nenašiel svojho brata Títa. Preto som sa s nimi rozlúčil a odišiel som do Macedónska.",
    "Ale vďaka Bohu, ktorý nám v Kristovi vždy dáva víťaziť a na každom mieste skrze nás zjavuje vôňu svojho poznania.",
    "Lebo sme Kristovou vôňou, príjemnou Bohu uprostred tých, čo získavajú spásu aj medzi tými, čo hynú;",
    "jedným vôňou smrti na smrť, druhým vôňou života na život. Ale kto je na to súci?",
    "Lebo my nie sme ako tí, čo kupčia s Božím slovom, ale hovoríme úprimne, ako z Boha pred Bohom v Kristovi."
  ],
  "3": [
    "Zasa začíname odporúčať samých seba? Alebo, azda, ako niektorí iní, potrebujeme odporúčajúce listy pre vás alebo od vás?",
    "Vy ste naším listom, vpísaným do našich sŕdc; poznajú a čítajú ho všetci ľudia.",
    "Veď na vás je zjavné, že ste Kristov list, pripravený našou službou, napísaný nie atramentom, ale Duchom živého Boha, nie na kamenných tabuliach, ale na tabuliach ľudských sŕdc.",
    "Máme teda takúto dôveru v Boha skrze Krista.",
    "Nie že by sme boli schopní sami od seba niečo vymyslieť akoby z nás, ale naša schopnosť je z Boha, ",
    "ktorý nás urobil schopnými byť služobníkmi novej zmluvy, nie litery, ale Ducha; lebo litera zabíja, ale Duch oživuje.",
    "Ak teda služba smrti vyrytá písmenami do kameňa bola taká slávna, že synovia Izraela nemohli hľadieť Mojžišovi do tváre pre jej jas, aj keď pominuteľný,",
    "ako by služba Ducha nebola oveľa slávnejšia?",
    "Ak bola teda služba odsúdenia slávnou, omnoho viac oplýva slávou služba spravodlivosti.",
    "Lebo to, čo bolo raz slávne, stratilo svoju slávu pre vznešenejšiu slávu.",
    "Veď ak je slávne to, čo je pominuteľné, omnoho slávnejšie je to, čo zostáva.",
    "Keď teda máme takúto nádej, vystupujeme s plnou otvorenosťou, ",
    "nie ako Mojžiš, ktorý si kládol na tvár závoj, aby synovia Izraela nezbadali koniec tej pominuteľnej žiary.",
    "Ich myseľ sa však na tom zatvrdila. Až do dnešného dňa totiž ostáva ten istý závoj pri čítaní Starej zmluvy, a nie je odhalený, pretože iba v Kristovi sa odstraňuje.",
    "A tak až dodnes, kedykoľvek čítajú Mojžiša, leží na ich srdci závoj.",
    "No keď sa hocikto obráti",
    "Pán je Duch, a kde je Pánov Duch, tam je sloboda.",
    "Keď my všetci s odhalenou tvárou akoby v zrkadle pozeráme na slávu Pána, premieňame sa na taký istý obraz v stále väčšej sláve — a to všetko mocou Pána, ktorý je Duch."
  ],
  "4": [
    "Preto teda, keď máme túto službu, ktorou sme boli z milosrdenstva poverení, neochabujeme.",
    "Zriekli sme sa skrytých nehanebností, nepočíname si chytrácky, ani neprekrúcame Božie slovo, ale zjavujeme pravdu, a tak sa pred Bohom odporúčame svedomiu všetkých ľudí.",
    "Ak aj naše evanjelium je zahalené, je zahalené pre tých, ktorí hynú.",
    "V nich boh tohto veku zatemnil mysle neveriacich, aby nevideli svetlo evanjelia o sláve Krista, ktorý je obrazom Boha.",
    "Veď nehlásame samých seba, ale Ježiša Krista, Pána, keďže my sme len vaši služobníci pre Ježiša.",
    "Lebo Boh, ktorý povedal: „Nech z temnôt zažiari svetlo!“, zažiaril v našich srdciach, aby priviedol na svetlo poznanie Božej slávy na tvári Ježiša Krista.",
    "Tento poklad však máme v hlinených nádobách, aby nesmierna moc bola z Boha, a nie z nás.",
    "Zo všetkých strán sme sužovaní, no nie stiesnení; sme bezradní, no nie zúfalí;",
    "sme prenasledovaní, no nie opustení; sme zrážaní k zemi, no nehynieme; ",
    "stále nosíme na tele Ježišovo zomieranie, aby bol na našom tele zjavný aj Ježišov život.",
    "Lebo dokiaľ žijeme, pre Ježiša sme neustále vydávaní na smrť, aby sa aj Ježišov život zjavil na našom smrteľnom tele.",
    "A tak v nás pôsobí smrť, no vo vás život.",
    "Keďže však máme toho istého Ducha viery, ako je napísané: <i>„Uveril som, preto som hovoril“</i> — aj my veríme, preto aj hovoríme,",
    "veď vieme, že ten, ktorý vzkriesil Pána Ježiša, aj nás vzkriesi s Ježišom a postaví pred seba spolu s vami.",
    "To všetko sa deje pre vás, aby rozhojnená milosť rozmnožovala vzdávanie vďaky mnohých na Božiu slávu.",
    "Preto neochabujeme, ale aj keď náš vonkajší človek hynie, náš vnútorný sa obnovuje zo dňa na deň.",
    "Veď toto naše terajšie ľahké súženie nám získa nesmierne bohatstvo večnej slávy,",
    "keďže nehľadíme na viditeľné, ale na neviditeľné; lebo viditeľné je dočasné, neviditeľné však večné."
  ],
  "5": [
    "Vieme totiž, že keď bude stan nášho pozemského života strhnutý, máme príbytok od Boha, nie rukou zhotovený večný dom v nebesiach.",
    "Preto v tomto stane vzdycháme a túžime, aby sme boli zaodetí naším príbytkom z neba,",
    "a hoci tamten bude z nás vzatý, nebudeme nahí.",
    "Veď kým sme v tomto stane, vzdycháme pod ťarchou, a preto nechceme byť z neho zoblečení, ale zaodetí tým nebeským, aby tak život pohltil to, čo je smrteľné.",
    "Ten však, ktorý nás práve na to uspôsobil, je Boh, ktorý nám dal Ducha ako závdavok.",
    "Sme teda vždy plní dôvery, i keď vieme, že kým sme doma v tele, sme vzdialení od Pána.",
    "Žijeme totiž z viery, nie z toho, čo vidíme.",
    "Sme však plní dôvery a chceme radšej odísť z tela a bývať u Pána.",
    "Preto či sme doma a či mimo domu",
    "Všetci sa totiž musíme ukázať pred Kristovým súdnym stolcom, aby si každý odniesol odplatu podľa toho, čo vykonal, kým bol v tele — či dobré, alebo zlé.",
    "Keďže poznáme bázeň pred Pánom, presviedčame ľudí. Boh nás však pozná a dúfam, že i vy vo svojom svedomí nás poznáte.",
    "Nechceme sa vám opäť odporúčať, ale dávame vám príležitosť chváliť sa nami, aby ste mali čo povedať tým, čo sa chvália zovňajškom, a nie tým, čo je v srdci.",
    "Keď sme boli vo vytržení, bolo to medzi Bohom a nami, keď sme pri zmysloch, je to pre vás.",
    "Veď nás ženie",
    "A za všetkých zomrel preto, aby tí, čo žijú, nežili už viac sebe, ale tomu, ktorý za nich zomrel a bol vzkriesený.",
    "Preto odteraz nikoho nepoznáme podľa tela. Aj keď sme poznali Krista podľa tela, ale teraz už nepoznáme.",
    "Preto ak je niekto v Kristovi, je novým stvorením. Staré veci pominuli, nastali nové.",
    "To všetko je z Boha, ktorý nás zmieril so sebou skrze Krista a dal nám službu zmierenia.",
    "Veď Boh v Kristovi zmieril svet so sebou. Nepočítal ľuďom ich previnenia a nám uložil ohlasovať slovo zmierenia.",
    "V mene Krista sme vyslanci a cez nás akoby Boh napomínal. V mene Krista vás prosíme: Zmierte sa s Bohom!",
    "Toho, ktorý nepoznal hriech, urobil za nás hriechom, aby sme sa v ňom stali Božou spravodlivosťou."
  ],
  "6": [
    "Ako spolupracovníci vás napomíname, aby ste Božiu milosť neprijímali nadarmo.",
    "Veď hovorí: <i>„V príhodnom čase som ťa vypočul “</i> <i>„a v deň spásy som ti pomohol.“</i> Hľa, teraz je príhodný čas, hľa, teraz je deň spásy!",
    "Nikomu ničím nespôsobujeme pohoršenie, aby táto služba nebola zhanobená, ",
    "ale vo všetkom sa odporúčame ako Boží služobníci: vo veľkej trpezlivosti, v súženiach, v nedostatkoch, v úzkostiach,",
    "v ranách, vo väzeniach, v nepokojoch, v námahách, v bdeniach, v pôstoch, ",
    "v čistote, v poznaní, v zhovievavosti, v dobrote, v Duchu Svätom, v nepokryteckej láske,",
    "v slove pravdy, v Božej moci; so zbraňami spravodlivosti v pravej i ľavej ruke,",
    "v sláve i potupe, v povesti dobrej i zlej; akoby zvodcovia, a predsa pravdiví, ",
    "ako neznámi, a predsa dobre známi, ako umierajúci a, hľa, žijeme, ako trestaní, a predsa nie sme vydaní smrti,",
    "ako neustále zarmucovaní, no predsa sa radujeme, ako chudobní, a predsa mnohých obohacujeme, ako tí, čo nič nemajú, a predsa majú všetko.",
    "Korinťania, otvorene sme k vám hovorili svojimi ústami a naše srdce sa rozšírilo pre vás.",
    "Nie ste stiesnení v nás, ale vo svojom vnútri ste stiesnení.",
    "Ako k deťom hovorím: Odvďačte sa a aj vy otvorte doširoka svoje srdcia! ",
    "Neťahajte cudzie jarmo s neveriacimi! Veď čo má spravodlivosť spoločné s neprávosťou a aké spoločenstvo má svetlo s tmou?",
    "A aký je súlad Krista s Beliárom, a aký má podiel veriaci s neveriacim?",
    "Ako patrí k sebe Boží chrám a modly? My sme predsa chrám živého Boha, ako hovorí Boh: <i>„Budem v nich prebývať a medzi nimi prechádzať sa, “</i> <i>„a budem ich Bohom“</i> <i>„a oni budú mojím ľudom.“</i> ",
    "Preto <i>„vyjdite spomedzi nich“</i> <i>„a oddeľte sa, “</i> hovorí Pán, <i>„nečistého sa nedotýkajte“</i> <i>„a ja vás prijmem“</i> ",
    "a <i>„budem“</i> vám <i>„Otcom“</i> <i>„a“</i> vy <i>„mi“</i> budete <i>„synmi“</i> a dcérami, hovorí všemohúci Pán."
  ],
  "7": [
    "Milovaní, keďže máme takéto prisľúbenia, očistime sa od všetkých škvŕn tela i ducha a v Božej bázni zavŕšme svoje posvätenie.",
    "Dajte nám miesto v srdci! Nikomu sme neukrivdili, nikoho sme nepodviedli, nikoho sme nevyužili.",
    "Nehovorím to, aby som vás odsudzoval. Veď som už povedal, že ste v našich srdciach, aby sme spolu zomierali i spolu žili.",
    "Veľmi vám dôverujem, veľa sa vami chválim, takže som naplnený útechou a pri všetkom našom súžení prekypujem radosťou.",
    "Veď odvtedy, ako sme prišli do Macedónska, naše telo nepoznalo žiaden odpočinok, všetko možné nás sužovalo: zvonka boje, zvnútra strach.",
    "No Boh, ktorý potešuje ponížených, potešil nás Títovým príchodom,",
    "no nielen jeho príchodom, ale aj radosťou, ktorú on mal z vás, keď nám rozprával o vašej túžbe, o vašom náreku a o vašej horlivosti za mňa, takže som sa ešte viac potešil.",
    "Ak som vás listom zarmútil, už to neľutujem, aj keď som to chvíľu ľutoval. Vidím totiž, že vás ten list načas zarmútil.",
    "Teraz sa však radujem — nie preto, že ste sa zarmútili, ale že vás zármutok priviedol k pokániu. Bol to zármutok podľa Božej vôle, a tak sme vám v ničom neuškodili.",
    "Veď zármutok podľa Božej vôle prináša pokánie na spásu, a to netreba ľutovať. Zármutok podľa sveta však prináša smrť.",
    "Pozrite, čo vo vás tento zármutok podľa Božej vôle spôsobil: aký záujem, akú dychtivosť po obrane, aké rozhorčenie, aký strach, akú túžbu, akú horlivosť, aký trest! Tým všetkým ste dokázali, že ste v tejto veci čistí! ",
    "Keď som vám teda aj napísal, nebolo to pre toho, čo sa dopustil krivdy, ani nie pre toho, čo bol ukrivdený, ale preto, aby sa u vás prejavil váš záujem o nás pred Bohom.",
    "A to nás potešilo. No popri tejto radosti nás ešte väčšmi potešila Títova radosť, že medzi vami všetkými pookrial na duchu.",
    "Veď keď som sa pred ním vami pochválil, neurobili ste mi hanbu, ale ako sme vám všetko pravdivo povedali, tak sa aj naša chvála pred Títom ukázala ako pravdivá.",
    "A je vám srdcom ešte viac naklonený, keď si spomína na poslušnosť vás všetkých, ako ste ho prijali s bázňou a chvením.",
    "Radujem sa, že vám vo všetkom môžem dôverovať."
  ],
  "8": [
    "Chceme, bratia, aby ste vedeli o Božej milosti, ktorej sa dostalo cirkvám v Macedónsku.",
    "Tak sa osvedčili v mnohom súžení, že z ich nesmiernej radosti a krajnej chudoby vzišlo bohatstvo ich štedrosti.",
    "Dosvedčujem, že dobrovoľne dali podľa možnosti, ba i nad svoje možnosti.",
    "Sami nás naliehavo prosili, aby sme im dopriali mať účasť na tejto milosti a na službe svätým.",
    "A nielen ako sme dúfali, ale najskôr sami seba dali Pánovi a potom aj nám, podľa Božej vôle, ",
    "takže sme poprosili Títa, aby tak, ako začal toto dielo lásky medzi vami, aj ho dokončil.",
    "Tak ako vo všetkom oplývate hojnosťou: vo viere i v slove, v poznaní i vo všetkej horlivosti a v láske, ktorú máte z nás ",
    "Nehovorím to ako príkaz, ale spomínam horlivosť iných, a tak skúšam aj pravosť vašej lásky.",
    "Veď poznáte milosť nášho Pána Ježiša Krista, že hoci bol bohatý, stal sa pre vás chudobným, aby ste vy jeho chudobou zbohatli.",
    "Predkladám vám to ako radu. Toto je vám na úžitok, veď už vlani ste tak začali nielen skutkom, ale aj dobrou vôľou.",
    "Teraz však toto dielo dokončite, aby tak vašej ochote a dobrej vôli zodpovedal aj dar z toho, čo máte.",
    "Veď ak je prítomná táto ochota, potom je dar pred Bohom cenný podľa toho, čo kto má, a nie podľa toho, čo nemá.",
    "Nejde totiž o to, aby sa iným uľahčilo a vám priťažilo, ale o rovnosť, ",
    "aby váš terajší prebytok pomohol im v nedostatku a aby ich prebytok pomohol v nedostatku vám, čím sa dosiahne rovnosť,",
    "ako je napísané: <i>„Kto mal mnoho, nemal nadbytok, “</i> <i>„a kto mal málo, nemal nedostatok.“</i> ",
    "Vďaka Bohu, ktorý Títovi vložil do srdca takú starostlivosť o vás, ",
    "lebo nielenže prijal výzvu, ale vo svojej veľkej horlivosti sám od seba sa rozhodol odísť k vám.",
    "Poslali sme teda s ním aj brata, ktorý si v službe evanjelia získal chválu vo všetkých cirkvách.",
    "No nielen to, ale cirkvi si ho zvolili, aby bol mojím spoločníkom na ceste v tomto diele lásky",
    "Dbáme však o to, aby nám nikto nemohol nič vyčítať pri spravovaní tohto štedrého daru.",
    "Máme totiž na zreteli dobro nielen pred Pánom, ale aj pred ľuďmi.",
    "S tými dvomi posielame ďalšieho brata, o ktorom sme sa veľa ráz presvedčili, že je horlivý v mnohých veciach a teraz bude ešte oveľa horlivejší, lebo má k vám veľkú dôveru.",
    "Čo sa týka Títa, on je môj spoločník a spolupracovník medzi vami, a čo sa týka našich bratov, sú apoštolmi cirkví, Kristovou slávou.",
    "Prejavte im teda svoju lásku a pred cirkvami im dokážte, že sme na vás právom hrdí."
  ],
  "9": [
    "Je vlastne zbytočné písať vám o službe pre svätých.",
    "Veď viem o vašej ochote, vďaka ktorej sa môžem vami chváliť pred Macedónčanmi, že totiž Achájsko je už od vlani pripravené a vaša horlivosť povzbudila mnohých.",
    "Poslal som teda bratov, aby naša chvála o vás nebola v tomto ohľade iba prázdnou rečou, ale aby ste boli pripravení, ako som vám prikázal;",
    "a my — nechcem povedať vy — aby sme v tejto veci neboli zahanbení, keď prídu so mnou Macedónčania a nájdu vás nepripravených.",
    "Preto som pokladal za potrebné poprosiť bratov, aby najskôr išli k vám a pripravili váš vopred ohlásený dar, nie chamtivosti.",
    "Je to tak: Kto skúpo seje, skúpo bude aj žať, kto však seje štedro, štedro bude aj žať.",
    "Každý tak, ako si umienil v srdci: Nie s nevôľou alebo z donútenia, lebo ochotného darcu miluje Boh.",
    "Veď Boh má moc rozhojniť vo vás všetku milosť, aby ste mali vždy a vo všetkom všetkého dostatok na každý dobrý skutok,",
    "ako je napísané: <i>„Rozsýpal, dával chudobným, “</i> <i>„jeho spravodlivosť trvá naveky.“</i> ",
    "A ten, ktorý dáva rozsievačovi osivo a chlieb na jedenie, dá a rozmnoží aj vaše osivo a dá vzrast plodom vašej spravodlivosti.",
    "Z každej stránky budete obohatení vo všetkej dobrosrdečnosti a tá v nás vzbudzuje vďačnosť voči Bohu.",
    "Pretože konanie tejto posvätnej služby nielenže odstraňuje núdzu svätých, ale sa aj znásobuje mnohými prejavmi vďaky voči Bohu.",
    "Veď tým, že sa osvedčujete v tejto službe, oslavujú Boha za to, že sa poslušne podriaďujete Kristovmu evanjeliu a dobrosrdečne sa delíte s nimi i so všetkými.",
    "Budú sa za vás modliť a túžiť po vás pre nesmiernu Božiu milosť vo vás.",
    "Vďaka Bohu za jeho nevýslovný dar!"
  ],
  "10": [
    "Ja sám, Pavol, vás prosím pre Kristovu miernosť a vľúdnosť — ja, ktorý bývam pokorný, keď som osobne medzi vami, no keď som vzdialený, mám voči vám odvahu.",
    "Prosím vás, aby som sa, keď prídem, nemusel správať trúfalo, na čo mám podľa svojho presvedčenia právo, a to voči tým, čo si myslia, že konáme iba podľa ľudských zámerov.",
    "Veď hoci žijeme v tele, nevedieme boj podľa tela.",
    "Zbrane nášho boja nie sú telesné, ale od Boha majú moc zboriť hradby. Nimi rúcame ľudské výmysly",
    "a každú povýšenosť, čo sa dvíha proti poznávaniu Boha, a nimi viažeme každú myšlienku na poslušnosť Kristovi, ",
    "a sme pripravení potrestať každú neposlušnosť, kým vaša poslušnosť nebude úplná.",
    "Hľaďte na to, čo máte pred očami. Ak si je niekto istý, že je Kristov, nech myslí zároveň aj na to, že ako on je Kristov, tak sme aj my.",
    "Veď ak sa aj väčšmi budem chváliť mocou, ktorú nám dal Pán, aby som u vás staval, a nie rúcal, nebudem zahanbený.",
    "Nechcel by som však, aby sa zdalo, že vás chcem vystrašiť svojimi listami.",
    "Hovorí sa, že moje listy sú prísne a silné, ale osobná prítomnosť slabá a reč úbohá.",
    "Kto tak hovorí, nech si uvedomí, že akí sme v listoch slovom, keď sme neprítomní, takí budeme aj v skutkoch, keď budeme prítomní.",
    "My sa však neodvažujeme zaradiť sa medzi tých, či porovnávať sa s tými, čo odporúčajú samých seba; veď sú nerozumní, keď sa merajú podľa seba a porovnávajú sa sami so sebou.",
    "No my sa nebudeme nadmerne chváliť, ale podľa miery, ktorú nám vymedzil Boh, aby sme prišli až k vám.",
    "Veď sa nevystatujeme, ako keby sme neprišli až k vám, pretože s Kristovým evanjeliom sme sa dostali až k vám.",
    "Ani sa nadmieru nechválime cudzou námahou, veď máme nádej, že ako sa bude vzmáhať vaša viera, tak sa aj naša vážnosť medzi vami zväčší v súlade s určenou mierou,",
    "a tak budeme môcť zvestovať evanjelium aj v krajoch mimo vás a nebudeme sa chváliť tým, čo už je hotové tam, kde pracovali iní.",
    "No <i>„kto sa chváli, nech sa chváli v Pánovi.“</i>",
    "Veď nie ten je osvedčený, kto sám seba odporúča, ale ten, koho odporúča Pán."
  ],
  "11": [
    "Kiež by ste zniesli trochu mojej nerozumnosti! Áno, znášajte ma!",
    "Veď horlím za vás Božou horlivosťou a zasnúbil som vás jednému mužovi, aby som vás predviedol Kristovi ako čistú pannu.",
    "Bojím sa však, aby sa vaše mysle neodvrátili od úprimnosti a čistoty voči Kristovi tak, ako zviedol had Evu svojou ľstivosťou.",
    "Keď k vám niekto príde a zvestuje vám iného Ježiša, než sme vám hlásali my, alebo keď prijímate iného ducha a iné evanjelium, než ste dostali, vy to pokojne znášate.",
    "Ja si však myslím, že v ničom nezaostávam za veľkými apoštolmi.",
    "Ak aj som nedoukom v reči, nie však v poznaní; veď sme vám to vo všetkom a všetkým dokázali.",
    "Vari som sa dopustil hriechu tým, že som sa ponížil, aby ste vy boli povýšení tým, že som vám zadarmo zvestoval Božie evanjelium?",
    "Iné cirkvi som ochudobnil tým, že som prijal od nich podporu, aby som mohol slúžiť vám,",
    "a aj keď som bol u vás a ocitol som sa v núdzi, nikomu som nebol na ťarchu. Veď v čom som pociťoval núdzu, vypomohli mi bratia, ktorí prišli z Macedónska. A tak vo všetkom som sa chránil a budem sa chrániť, aby som vám nebol na ťarchu.",
    "Je vo mne Kristova pravda, preto moju chválu v krajoch Achájska nič nezadrží.",
    "Prečo? Azda preto, že vás nemilujem? Boh to vie! ",
    "Čo teda robím, budem robiť aj naďalej, aby som odňal zámienku tým, ktorí hľadajú príležitosť vychvaľovať sa a ukazovať sa, že sú takí ako my.",
    "Sú to totiž falošní apoštoli, ľstiví pracovníci, ktorí sa tvária ako Kristovi apoštoli.",
    "A nie div, veď aj sám satan sa tvári ako anjel svetla.",
    "Nie je to nič prekvapujúce, ak sa aj jeho služobníci tvária ako služobníci spravodlivosti. Ich koniec bude primeraný ich skutkom.",
    "Znova hovorím: Nech si nikto nemyslí, že som nerozumný. Ak však áno, prijmite ma ako nerozumného, aby som sa aj ja trochu v niečom pochválil.",
    "Čo hovorím o tejto chvále, nehovorím podľa Pána, ale ako nerozumný.",
    "Keďže sa mnohí chvália podľa tela, budem sa aj ja tak chváliť.",
    "Veď ako rozumní radi znášate nerozumných!",
    "Znášate, keď vás niekto zotročuje, keď vás niekto vyjedá, keď sa vás niekto zmocňuje, keď sa niekto povyšuje, keď vás niekto bije po tvári.",
    "S hanbou to hovorím, lebo vraj sme boli slabí. Ak sa však niekto v niečom opovažuje — hovorím ako nerozumný —, opovážim sa aj ja.",
    "Sú Hebreji? Som aj ja. Sú Izraeliti? Aj ja. Sú Abrahámovo potomstvo? Aj ja.",
    "Sú služobníci Krista? — Hovorím ako nerozumný: Tým viac som ja! Prežil som viac námah, viac väzení, oveľa viac bitiek, často na dosah smrti.",
    "Od Židov som dostal päť ráz štyridsať úderov bez jedného,",
    "tri razy ma palicovali, raz kameňovali, trikrát som prežil stroskotanie lode, noc a deň som zápasil na otvorenom mori.",
    "Často na cestách, v nebezpečenstvách na riekach, v nebezpečenstvách hroziacich od zbojníkov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách od pohanov, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách medzi falošnými bratmi,",
    "v námahe a lopote, často bez spánku, o hlade a smäde, často v pôstoch, v chlade a v nahote;",
    "a okrem toho všetkého denne na mňa dolieha starosť o všetky cirkvi.",
    "Veď kto trpí slabosťou, že by som aj ja neutrpel slabosťou? Kto je vystavený pohoršeniu, že by to aj mňa nepálilo? ",
    "Ak sa treba chváliť, budem sa teda chváliť svojou slabosťou.",
    "Boh a Otec Pána Ježiša, požehnaný naveky, vie, že neklamem.",
    "V Damasku miestodržiteľ kráľa Aretasa dal strážiť mesto Damask, aby ma uväznil,",
    "ale unikol som z jeho rúk; v koši ma totiž spustili otvorom v hradbách."
  ],
  "12": [
    "Ak sa treba chváliť, aj keď to neosoží, prejdem k videniam a Pánovým zjaveniam.",
    "Viem o človeku v Kristovi, ktorý bol pred štrnástimi rokmi — či v tele, neviem, či mimo tela, neviem, Boh vie — uchvátený až do tretieho neba.",
    "A viem o tom istom človeku — či v tele, či mimo tela, neviem, Boh to vie —, ",
    "že bol uchvátený do raja a počul nevysloviteľné slová, ktoré človek nesmie vysloviť.",
    "Týmto sa teda budem chváliť. Sebou samým sa nebudem chváliť, iba ak slabosťami.",
    "Veď ak sa aj budem chcieť chváliť, nebudem nerozumný, poviem len pravdu. Zdržím sa však toho, aby si niekto nemyslel o mne viac, ako vidí na mne alebo počuje odo mňa,",
    "a aj pre neobyčajnosť zjavení. Preto, aby som sa nepovyšoval, bol mi daný do tela osteň, satanov posol, aby ma udieral, a tak aby som sa nepovyšoval.",
    "Preto som trikrát prosil Pána, aby sa odo mňa vzdialil.",
    "Ale on mi povedal: „Stačí ti moja milosť, lebo sila sa dokonale prejavuje v slabosti.“ Preto sa budem radšej chváliť svojimi slabosťami, aby vo mne prebývala Kristova sila.",
    "Preto mám záľubu v slabostiach, v hanobení, v núdzi, v súženiach, v prenasledovaniach a v úzkostiach pre Krista. Lebo keď som slabý, vtedy som silný.",
    "Stal som sa nerozumným; vy ste ma prinútili. Veď vy ste ma mali odporúčať; nezaostával som totiž v ničom za veľkými apoštolmi, aj keď nie som ničím.",
    "Dôkazy o tom, že som apoštol, prejavovali sa medzi vami vytrvalosťou každého druhu, znameniami, divmi a prejavmi moci.",
    "Veď v čom ste boli ukrátení v porovnaní s ostatnými cirkvami, ak nie iba v tom, že som vám nebol na ťarchu? Odpustite mi túto krivdu!",
    "Hľa, už po tretí raz som pripravený prísť k vám a nebudem vám na ťarchu. Veď nehľadám to, čo je vaše, ale vás. Lebo nie deti majú sporiť pre rodičov, ale rodičia pre deti.",
    "Ja však veľmi rád vynaložím všetko, ba vydám aj seba samého za vaše duše. Ak vás ja tak veľmi milujem, mám byť menej milovaný?",
    "Dobre teda, nebol som vám síce na ťarchu, ale keďže som prefíkanec, vraj som vás oklamal.",
    "Vari som vás vykorisťoval prostredníctvom niekoho z tých, ktorých som k vám poslal?",
    "Poprosil som Títa a poslal som s ním brata. A či vás Títus vykorisťoval? Či sme nepostupovali v tom istom duchu a v tých istých šľapajach? ",
    "Už dávno si myslíte, že sa pred vami obhajujeme. Pred Bohom v Kristovi vyhlasujeme: To všetko, milovaní, je na vaše budovanie.",
    "Bojím sa však, aby som vás pri svojom príchode nenašiel takých, akých nechcem, a aby ste ani vy mňa nenašli takého, akého nechcete; aby neboli sváry, žiarlivosť, hnev, rivalita, ohovárania, klebety, nadutosť a neporiadky.",
    "Aby ma Boh neponížil pred vami, keď znova prídem, a aby som nemusel oplakávať mnohých z tých, čo predtým zhrešili a nekajali sa z nečistoty, smilstva a bezuzdnosti, ktorej sa dopustili."
  ],
  "13": [
    "Toto je už po tretí raz, čo idem k vám — <i>„každý výrok bude založený na výpovedi dvoch alebo troch svedkov.“</i>",
    "Povedal som to už vtedy, keď som bol druhý raz u vás, a teraz ako neprítomný, znova hovorím tým, čo predtým zhrešili, i všetkým ostatným, že keď znova prídem, nikoho nebudem šetriť.",
    "Veď hľadáte dôkaz, že vo mne hovorí Kristus, ktorý nie je voči vám slabý, ale je mocný vo vás.",
    "Hoci bol ukrižovaný v slabosti, predsa žije z moci Boha. Aj my sme v ňom slabí, no predsa z Božej moci s ním budeme žiť pre vás.",
    "Samých seba podrobte skúške, či naozaj žijete vo viere; sami sa skúmajte! Vari nespoznávate, že Ježiš Kristus je medzi vami? Ibaže ste neobstáli!",
    "Dúfam však, že poznáte, že my sme obstáli.",
    "Modlíme sa k Bohu, aby ste nevykonali nič zlé; nejde nám o to, aby sa ukázalo, ako sme my obstáli, ale aby ste vy konali, čo je správne, aj keby sme my neobstáli.",
    "Veď nič nemôžeme robiť proti pravde, ale len v mene pravdy.",
    "Radujeme sa, keď sme slabí a vy ste silní. Aj sa za to modlíme, totiž za vaše zdokonalenie.",
    "Toto vám píšem ako neprítomný preto, aby som pri svojom príchode nemusel postupovať prísne — podľa moci, ktorú mi dal Pán na budovanie, a nie na rúcanie.",
    "Napokon, bratia, radujte sa, zdokonaľujte sa, napomínajte sa, rovnako zmýšľajte, nažívajte v pokoji a Boh lásky a pokoja bude s vami.",
    "Pozdravujte sa navzájom svätým bozkom. Pozdravujú vás všetci svätí.",
    "Milosť Pána Ježiša Krista, Božia láska a spoločenstvo Svätého Ducha"
  ]
}