{
  "1": [
    "Po Achábovej smrti sa vzbúril Moáb proti Izraelu.",
    "Achazja raz vypadol z balkóna svojej izby na poschodí v Samárii a zranil sa. Vypravil poslov s príkazom: „Choďte sa poradiť k ekrónskemu bohu Baal-Zebúbovi, či vyviaznem z tohto úrazu.“",
    "Vtedy Hospodinov anjel povedal tišbejskému Eliášovi: „Vstaň, vystúp, aby si sa stretol s poslami samárijského kráľa a povedz im: ‚Vari niet v Izraeli Boha, že sa uchádzate o radu ekrónskeho boha Baal-Zebúba?",
    "Preto takto vraví Hospodin: Z lôžka, na ktoré si vyšiel, už nezídeš, ale na ňom určite zomrieš.‘“ Nato Eliáš odišiel.",
    "Keď sa poslovia vrátili, kráľ sa ich spýtal: „Prečo ste už prišli späť?“",
    "Odpovedali mu: „Stretol nás akýsi muž a povedal nám: ‚Vráťte sa ku kráľovi, ktorý vás poslal, a odkážte mu: Takto vraví Hospodin: Vari niet v Izraeli Boha, že sa uchádzaš o radu ekrónskeho boha Baal-Zebúba? Preto z lôžka, na ktoré si vyšiel, už nezídeš, ale na ňom určite zomrieš.‘“",
    "Vyzvedal sa ich: „Ako vyzeral ten muž, čo vás stretol a hovoril vám tieto slová?“",
    "Povedali mu: „Mal plášť zo srsti a bedrá prepásané koženým opaskom.“ On na to: „To bol tišbejský Eliáš.“",
    "Potom poslal po Eliáša veliteľa s päťdesiatčlenným oddielom. Keď prišiel k nemu, práve sedel na končiari vrchu. Povedal mu: „Boží muž, na kráľov rozkaz zíď dolu!“",
    "Eliáš odpovedal veliteľovi päťdesiatčlenného oddielu: „Ak som Boží muž, nech spadne oheň z neba a pohltí teba i tvoj päťdesiatčlenný oddiel.“ Vtom spadol z neba oheň a pohltil ho i s oddielom.",
    "Poslal po neho zase iného veliteľa s päťdesiatčlenným oddielom. Ten mu povedal: „Boží muž, na kráľov rozkaz ihneď zíď dolu!“",
    "Eliáš však odpovedal: „Ak som Boží muž, nech oheň spadne z neba a pohltí ťa i s oddielom.“ Vtom spadol z neba Boží oheň a pohltil ho i s päťdesiatčlenným oddielom.",
    "Ešte i po tretí raz poslal veliteľa s päťdesiatčlenným oddielom. Keď tretí veliteľ vyšiel hore, kľakol si pred Eliášom na kolená a úpenlivo ho prosil: „Boží muž, ber, prosím, ohľad na môj život i na životy týchto päťdesiatich služobníkov.",
    "Z neba spadol oheň a pohltil dvoch predošlých veliteľov i s ich päťdesiatčlennými oddielmi. Teraz dokáž, že si ceníš môj život.“",
    "Tu Hospodinov anjel povedal Eliášovi: „Zostúp s ním, neboj sa ho!“ Vstal teda a šiel s ním ku kráľovi.",
    "Povedal mu: „Takto vraví Hospodin: ‚Pretože si vypravil poslov, aby sa uchádzali o radu u ekrónskeho boha Baal-Zebúba, akoby nebolo Boha v Izraeli a možnosti obrátiť sa na jeho slovo, nezídeš už z lôžka, na ktoré si vyšiel, ale na ňom určite zomrieš.‘“",
    "Aj zomrel podľa Hospodinovho slova, ktoré vyriekol Eliáš. Keďže nemal syna, stal sa po ňom kráľom jeho brat Jorám, a to v druhom roku judského kráľa Joráma, syna Jošafáta.",
    "Ostatné Achazjove príbehy i jeho činnosť sú zapísané v Kronike izraelských kráľov."
  ],
  "2": [
    "Keď mal Hospodin vziať vo víchrici Eliáša do neba, Eliáš s Elizeom práve odchádzali z Gilgálu.",
    "Eliáš povedal Elizeovi: „Zostaň, prosím, tu, lebo ma Hospodin posiela do Bételu.“ Elizeus však odvetil: „Akože žije Hospodin a akože žiješ ty, neopustím ťa.“ Tak šli do Bételu.",
    "Vtedy vyšli prorockí učeníci, čo boli v Bételi, k Elizeovi a spýtali sa ho: „Vieš, že dnes vezme Hospodin tvojho pána ponad tvoju hlavu?“ Povedal: „Viem to i ja. Mlčte o tom!“",
    "Potom mu Eliáš povedal: „Elizeus, zostaň, prosím, tu, lebo ma Hospodin posiela do Jericha.“ Odvetil: „Akože žije Hospodin a akože žiješ ty, neopustím ťa.“ Tak prišli do Jericha.",
    "Tamojší prorockí učeníci pristúpili k Elizeovi a spýtali sa ho: „Vieš, že dnes vezme Hospodin tvojho pána ponad tvoju hlavu?“ Odvetil: „Viem to i ja. Mlčte o tom!“",
    "Potom mu Eliáš povedal: „Elizeus, zostaň, prosím, tu, lebo ma Hospodin posiela k Jordánu.“ Odpovedal: „Akože žije Hospodin a akože žiješ ty, neopustím ťa.“ Tak šli obaja.",
    "Päťdesiati spomedzi prorockých učeníkov šli a zastali obďaleč, kým oni dvaja stáli pri Jordáne.",
    "Eliáš si vzal plášť, zvinul ho a udrel ním na vodu. Tá sa rozostúpila na obe strany, takže obaja prešli po suchu.",
    "Ako tak prechádzali, povedal Eliáš Elizeovi: „Žiadaj si, čo ti mám urobiť, prv než budem od teba vzatý.“ Elizeus povedal: „Nech spočinie na mne, prosím, dvojnásobný diel tvojho ducha.“",
    "Povedal: „Ťažko splniteľnú vec si žiadaš. No ak ma uvidíš, ako budem od teba vzatý, stane sa to, inak však nie.“",
    "Ako sa tak prechádzali a zhovárali, objavil sa zrazu ohnivý voz a ohnivé kone. Tie oddelili oboch od seba a Eliáš sa vo víchrici vznášal do neba.",
    "Elizeus to videl a kričal: „Otec môj, otec môj, vozy Izraela a jeho jazda!“ Viac ho už nevidel. Nato vzal svoj odev a roztrhol ho na dvoje.",
    "Potom zdvihol plášť, ktorý padol z Eliáša, vrátil sa a zastal na brehu Jordánu.",
    "Vzal plášť, udrel ním na vodu a zvolal: „Kde je Hospodin, Boh Eliáša, i on sám?“ Keď udrel na vodu, rozostúpila sa na obe strany a Elizeus prešiel.",
    "Keď to videli prorockí učeníci v protiľahlom Jerichu, rozhlásili, že Eliášov duch spočinul na Elizeovi. Šli ho uvítať, poklonili sa mu až po zem",
    "a navrhli mu: „Tu medzi tvojimi služobníkmi je päťdesiat odvážnych mužov. Môžu sa rozísť a pátrať po tvojom pánovi, či ho duch Hospodina neodvial a nezhodil na niektorý vrch alebo do niektorého údolia.“ Povedal: „Netreba.“",
    "Keď však do omrzenia naliehali, privolil. Tak vyslali tých päťdesiatich mužov, ktorí ho tri dni hľadali, ale nenašli.",
    "Potom sa k nemu vrátili, lebo sa zdržiaval v Jerichu. Povedal im: „Vravel som vám predsa, aby ste nechodili.“",
    "Muži toho mesta vraveli Elizeovi: „Ako náš pán vidí, mesto je dobré na bývanie, no voda je zamorená a kraj trpí potratmi.“",
    "Povedal: „Prineste mi novú misu a vložte do nej soľ.“ Keď ju priniesli,",
    "podišiel k vodnému prameňu, vsypal ta soľ a povedal: „Takto vraví Hospodin: ‚Ozdravujem túto vodu. Už nebude spôsobovať smrť ani potraty.‘“",
    "Tá voda je dodnes uzdravená podľa slova, ktoré vyriekol Elizeus.",
    "Odtiaľ sa pobral hore do Bételu. Ako tak vystupoval, vyšli z mesta uličníci a posmešne naňho volali: „Poď hore, plešivec, poď hore, plešivec!“",
    "Obrátil sa a keď ich uzrel, preklial ich menom Hospodina. Vtom sa vyrútili z hory dve medvedice a roztrhali z nich štyridsaťdva chlapcov.",
    "Odtiaľ prešiel Elizeus na vrch Karmel, odkiaľ sa vrátil do Samárie."
  ],
  "3": [
    "V osemnástom roku vlády judského kráľa Jošafáta sa stal v Samárii kráľom nad Izraelom Jorám, syn Achába. Vládol dvanásť rokov.",
    "Robil to, čo sa nepáči Hospodinovi, nie však až tak ako jeho otec a matka. Odstránil totiž Baalov posvätný stĺp, čo zhotovil jeho otec.",
    "No naďalej sa pridŕžal hriechov Nebátovho syna Jarobeáma, ktorý zviedol Izrael na hriech, a nevzdal sa ich.",
    "Moábsky kráľ Meša bol chovateľom oviec. Izraelskému kráľovi odvádzal stotisíc jahniat a vlnu zo stotisíc baranov.",
    "Hneď po Achábovej smrti sa moábsky kráľ vzbúril proti izraelskému kráľovi.",
    "Súčasne vyrazil kráľ Jorám zo Samárie a do boja nasadil celý Izrael.",
    "Nato odoslal judskému kráľovi Jošafátovi odkaz: „Moábsky kráľ sa proti mne vzbúril. Nešiel by si so mnou do boja proti Moábsku?“ Ten vyhlásil: „Pôjdem. Som ako ty, môj ľud ako tvoj ľud a moje kone sú ako tvoje kone.“",
    "Spýtal sa: „Ktorou cestou pôjdeme?“ Odpovedal: „Cestou po Edómskej púšti.“",
    "Tak šiel kráľ izraelský, kráľ judský a kráľ edómsky. Po siedmich dňoch obchvatného pochodu zostalo vojsko i dobytok vzadu bez vody.",
    "Vtedy izraelský kráľ zvolal: „Beda, Hospodin si privolal troch kráľov, aby ich vydal do moci Moábu!“",
    "Jošafát sa však spýtal: „Nie je tu nejaký Hospodinov prorok, prostredníctvom ktorého by sme si vyžiadali radu Hospodina?“ Jeden zo služobníkov izraelského kráľa odvetil: „Je tu Šafátov syn Elizeus, ktorý bol učeníkom Eliáša.“",
    "Jošafát povedal: „U toho je slovo Hospodina.“ Tak k nemu kráľ izraelský, Jošafát, a kráľ edómsky zašli.",
    "Elizeus povedal izraelskému kráľovi: „Čo ma po tebe? Choď si k prorokom svojho otca a k prorokom svojej matky!“ Izraelský kráľ však odvetil: „To nie! Ale Hospodin si privolal týchto troch kráľov, aby ich vydal do moci Moábčanov.“",
    "Elizeus nato povedal: „Akože žije Hospodin zástupov, ktorému slúžim, keby som nebral ohľad na judského kráľa Jošafáta, vôbec by som si ťa nevšimol ani sa na teba nepozrel.",
    "Teraz mi však priveďte hudobníka.“ Kým hudobník hral, zmocňoval sa ho Hospodin.",
    "Povedal: „Takto vraví Hospodin: ‚Vykop v tomto údolí plno jám.‘",
    "Lebo takto vraví Hospodin: ‚Nezacítite vietor ani neuzriete dážď, a predsa sa toto údolie naplní vodou. Napijete sa vy, vaše stáda i váš dobytok.‘",
    "Hospodinovi sa to však zdá primálo, preto vám vydá do rúk i Moábčanov.",
    "Dobyjete všetky opevnené a všetky významnejšie mestá, postínate všetky ovocné stromy, upcháte všetky vodné pramene a všetku ornú pôdu znehodnotíte kameňmi.“",
    "Ráno, keď sa prináša pokrmová obeta, sa zrazu privalila do Edómu voda a zaplavila ten kraj.",
    "Keď sa všetci Moábčania dozvedeli, že tí králi tiahnu proti nim do boja, povolali bez výnimky všetkých schopných brancov, ako i starších, a zaujali postavenie na hranici.",
    "Skoro ráno, keď vyšlo slnko, uvideli Moábčania pred sebou krvavo sfarbenú vodu.",
    "Mysleli si: „Je to krv! Tí králi mali medzi sebou nezhody a navzájom sa pobili. Teraz za korisťou, Moáb!“",
    "Prenikli k izraelskému táboru, ale Izraeliti sa vzchopili a porazili Moábčanov, ktorí sa pred nimi dali na útek. Oni však postupovali a porážali Moábčanov.",
    "Mestá zbúrali, všetku ornú pôdu zahádzali potrebnou dávkou kameňa, všetky pramene zasypali a postínali všetky ovocné stromy. Zostal už len Kír-Chareset s múrmi. Prakovníci ho však obkľúčili a dobýjali.",
    "Keď moábsky kráľ videl, že sa náporu neubráni, pojal so sebou sedemsto mužov, aby sa s vytasenými mečmi presekal popri edómskom kráľovi, ale nedalo sa.",
    "Nato vzal svojho prvorodeného syna, nástupcu trónu, a obetoval ho na hradbách ako spaľovanú obetu. Vtedy proti Izraelu vzplanul hnev, takže museli od neho odtiahnuť a vrátiť sa do vlasti."
  ],
  "4": [
    "Jedna žena, čo patrila prorockému učeníkovi, sa sťažovala Elizeovi: „Tvoj služobník, môj muž, zomrel. Sám vieš, že tvoj služobník uctieval Hospodina. Prišiel však veriteľ a vzal mi obe deti za otrokov.“",
    "Elizeus sa jej spýtal: „Čo môžem pre teba urobiť? Povedz mi, čo máš doma?“ Odvetila: „Tvoja služobnica nemá v celom dome nič, len nádobu oleja.“",
    "Povedal: „Choď, vypožičaj si od všetkých susedov prázdne nádoby, nie málo.",
    "Potom vojdi dnu, zavri za sebou a za svojimi synmi dvere, nalievaj do všetkých tých nádob a plné odlož.“",
    "Odišla od neho a zavrela dvere za sebou i za svojimi synmi. Tí jej podávali nádoby a ona nalievala.",
    "Keď boli nádoby plné, povedala synovi: „Podaj mi ďalšiu nádobu.“ Ten však odvetil: „Ďalších už niet.“ Vtedy olej prestal tiecť.",
    "Keď to šla oznámiť Božiemu mužovi, ten jej povedal: „Choď predať olej a vyrovnaj si dlh. Zo zvyšku sa i so svojimi synmi uživíš.“",
    "Raz prechádzal Elizeus cez Šuném. Tam bývala zámožná žena, ktorá mu ponúkla pohostenie. Zakaždým, keď tade prechádzal, zašiel ta na pohostenie.",
    "Svojmu mužovi navrhla: „Som presvedčená, že ten, čo okolo nás často chodieva, je svätý Boží muž.",
    "Mali by sme na poschodí vymurovať izbietku, postaviť ta posteľ, stolík, stoličku a svietnik. Ak by k nám niekedy zavítal, uchýlil by sa ta.“",
    "Jedného dňa ta prišiel a uchýlil sa do izby na poschodí, kde sa zložil.",
    "Svojmu sluhovi Gechazimu povedal: „Zavolaj tú Šunémčanku.“ Zavolal ju a ona prišla k nemu.",
    "Naznačil mu: „Povedz jej: ‚Preukazuješ nám naozaj všestrannú pozornosť. Čím by som sa ti mohol odslúžiť? Mám sa za teba prihovoriť u kráľa alebo u veliteľa vojska?‘“ Ona však odvetila: „Bývam predsa medzi svojimi.“",
    "Spýtal sa: „Čo by sa tak dalo pre ňu urobiť?“ Gechazi povedal: „Veď nemá syna a jej muž je už starý.“",
    "Dal si ju zavolať. Keď ju zavolal, ostala stáť pri vchode.",
    "Povedal: „O rok o takomto čase budeš si objímať synčeka.“ Ona však namietala: „Nie, pane môj, Boží muž, nedoberaj si svoju služobnicu.“",
    "Tá žena však počala a porodila syna o rok a o tom čase, ako jej predpovedal Elizeus.",
    "Keď chlapec podrástol, odišiel jedného dňa za svojím otcom k žencom.",
    "Otcovi sa posťažoval: „Moja hlava, moja hlava!“ Ten prikázal sluhovi, aby ho odniesol k matke.",
    "Keď ho odniesol a odovzdal matke, syn jej sedel na kolenách až do poludnia, potom zomrel.",
    "Ona vyšla hore, uložila ho na posteľ Božieho muža, zavrela za sebou a odišla.",
    "Potom si zavolala muža a povedala: „Nože mi pošli niektorého zo sluhov a nejakú oslicu. Musím sa čo najrýchlejšie dostať k Božiemu mužovi, potom sa vrátim.“",
    "Spýtal sa: „Prečo chceš ísť k nemu dnes? Veď nie je ani novmesiac, ani sobota.“ Odpovedala: „To nič!“",
    "Potom osedlala oslicu a svojmu sluhovi prikázala: „Poháňaj a bež! Nespomaľuj jazdu, kým ti nepoviem.“",
    "Tak prišla k Božiemu mužovi na vrch Karmel. Keď ju Boží muž z diaľky uvidel, svojmu sluhovi Gechazimu povedal: „Pozri, to je tá Šunémčanka!“",
    "Bež ju privítať a spýtaj sa jej, ako sa má ona, jej muž a dieťa. Odpovedala: „Dobre.“",
    "Keď prišla na vrch k Božiemu mužovi, objala mu nohy. Tu pristúpil Gechazi, aby ju odtiahol. Boží muž však povedal: „Nechaj ju, lebo je roztrpčená. Hospodin mi to zatajil a neoznámil.“",
    "Sťažovala sa: „Žiadala som si vari syna od svojho pána? Či som nevravela: ‚Nezavádzaj ma?‘“",
    "Vtedy prikázal Gechazimu: „Priprav sa na cestu. Vezmi so sebou moju palicu a choď. Ak niekoho stretneš, nepozdravuj ho. Keď niekto pozdraví teba, neodpovedaj. Potom položíš chlapcovi na tvár moju palicu.“",
    "Chlapcova matka však povedala: „Akože žije Hospodin a ako žiješ ty, neopustím ťa.“ Tak sa vybral a šiel za ňou.",
    "Gechazi mal pred nimi náskok. Položil chlapcovi na tvár palicu, ten však nejavil nijaké známky života. Vrátil sa teda, aby sa s Elizeom stretol a oznámil mu, že sa chlapec neprebral.",
    "Keď Elizeus vošiel do domu, chlapec už ležal mŕtvy na lôžku.",
    "Vošiel dnu, zatvoril za oboma dvere a modlil sa k Hospodinovi.",
    "Potom vyšiel hore, pritisol sa k dieťaťu, priložil si ústa na jeho ústa, oči na jeho oči a dlane na jeho dlane. Zostal nad ním sklonený, kým sa telo dieťaťa nezahrialo.",
    "Pre zmenu chodil sem-tam po dome, vyšiel hore a sklonil sa nad ním. Tu chlapec sedemkrát kýchol a otvoril oči.",
    "Elizeus zavolal Gechaziho a povedal mu, aby zavolal tú Šunémčanku. Zavolal ju. Keď prišla k nemu, povedal jej: „Vezmi si svojho syna.“",
    "Keď vstúpila, padla mu k nohám a poklonila sa mu až po zem. Potom si vzala syna a odišla.",
    "Keď sa Elizeus vrátil do Gilgálu, vládol v krajine hlad. Keď raz prorockí učeníci sedeli pred ním, povedal svojmu sluhovi: „Postav veľký hrniec a uvar nejaké jedlo pre prorockých učeníkov.“",
    "Jeden z nich odišiel na pole nazbierať plodiny. Našiel poľnú popínavú rastlinu a nazbieral z nej plné šaty divých plodov. Keď prišiel, nakrájal ich do hrnca na varenie, ale oni o tom nevedeli.",
    "Keď to naliali mužom k jedlu a tí to jedlo ochutnali, skríkli: „V hrnci je smrť, Boží muž!“ Nedalo sa to jesť.",
    "Prikázal doniesť múku. Vsypal ju do hrnca a povedal: „Nalievaj ľuďom.“ Tí jedli a v hrnci nebolo nič škodlivé.",
    "Ktosi prišiel z Baal-Šališe a priniesol Božiemu mužovi z prvej úrody dvadsať bochníkov jačmenného chleba a zrno vo vreci. Povedal: „Rozdaj to ľuďom, nech sa najedia.“",
    "Jeho sluha však namietal: „Toto mám predložiť sto ľuďom?“ On však nástojil: „Len to daj ľuďom, nech jedia. Lebo takto vraví Hospodin: ‚Najedia sa a ešte aj zvýši.‘“",
    "Predložil im to teda. Najedli sa a podľa Hospodinovho slova aj zvýšilo."
  ],
  "5": [
    "Naamán, veliteľ vojska sýrskeho kráľa, bol zaslúžilým a váženým mužom u svojho pána, pretože skrze neho doprial Hospodin Sýrčanom víťazstvo. Ten muž, udatný hrdina, bol však malomocný.",
    "Raz vyrazili sýrske prepadové skupiny a v Izraeli zajali dievčatko. To slúžilo Naamánovej žene.",
    "Raz povedalo svojej panej: „Keby tak môj pán zašiel za prorokom, ktorý je v Samárii, ten by ho zbavil malomocenstva.“",
    "Naamán šiel a podrobne oboznámil svojho pána s tým, čo hovorilo dievča z Izraela.",
    "Sýrsky kráľ povedal: „Vyber sa a choď! Izraelskému kráľovi pošlem list.“ Vybral sa teda a vzal so sebou desať talentov striebra, šesťtisíc šeklov zlata i desať sviatočných šiat.",
    "Izraelskému kráľovi doručil list tohto znenia: „Spolu s týmto listom posielam ti svojho služobníka Naamána, aby si ho zbavil malomocenstva.“",
    "Keď izraelský kráľ prečítal ten list, roztrhol si šaty a zvolal: „Som azda Boh, aby som usmrcoval alebo oživoval? Veď ten posiela ku mne niekoho, aby som ho zbavil malomocenstva. Posúďte len a zistíte, že hľadá proti mne zádrapku.“",
    "Keď sa Boží muž Elizeus dozvedel, že izraelský kráľ si roztrhol šaty, odkázal kráľovi: „Prečo si si roztrhol šaty? Nech len príde ku mne. Pozná, že je v Izraeli prorok.“",
    "Naamán prišiel so svojimi koňmi i vozmi a zastal pri vchode do Elizeovho domu.",
    "Elizeus mu po poslovi odkázal: „Choď, umy sa sedemkrát v Jordáne a telo budeš mať opäť zdravé ako predtým.“",
    "Naamán však nahnevane odišiel. Povedal: „Myslel som si, že on sám vyjde, postaví sa, bude vzývať meno Hospodina, svojho Boha, zamáva rukou nad postihnutým miestom a tak ma zbaví malomocenstva.",
    "Nie sú azda damaské rieky Abana a Parpar lepšie než všetky vody Izraela? Nemohol som sa v nich umyť a ozdravieť?“ Zvrtol sa a nazlostený odišiel.",
    "Tu pristúpili jeho služobníci a prehovárali ho: „Otec môj, keby od teba prorok žiadal niečo náročného, iste by si to urobil. Či to neurobíš tým skôr, keď ti povedal: ‚Umy sa a budeš čistý!‘?“",
    "Zostúpil teda, pohrúžil sa sedemkrát v Jordáne, ako to žiadal Boží muž, a jeho telo dostalo mladícku sviežosť. Bol čistý.",
    "Nato sa vrátil s celým sprievodom k Božiemu mužovi. Keď prišiel, zastal pred ním a vyhlásil: „Teraz som spoznal, že nikde inde niet Boha, iba v Izraeli. Teraz prijmi, prosím, od svojho služobníka dar.“",
    "Elizeus povedal: „Akože žije Hospodin, ktorému slúžim, neprijmem.“ Hoci naliehal, odmietol prijať.",
    "Vtedy Naamán povedal: „Keď nie, dovoľ, aby sa tvojmu služobníkovi dostalo aspoň toľko prsti, čo uvezie pár mulíc, lebo tvoj služobník už nebude prinášať spaľované obety ani obetné dary iným bohom, jedine Hospodinovi.",
    "Hospodin však nech dovolí svojmu služobníkovi výnimku. Keď môj pán vstúpi do Rimmónovho chrámu, aby sa tam klaňal, a oprie sa o moju ruku, ukloním sa zároveň i ja v Rimmónovom chráme. Ak by som sa teda v Rimmónovom chráme poklonil, nech to Hospodin svojmu služobníkovi odpustí.“",
    "Povedal mu: „Choď v pokoji.“ Sotva zašiel od neho kus cesty,",
    "pomyslel si Gechazi, sluha Božieho muža Elizea: „Veru môj pán lacno prepustil tohto sýrskeho Naamána, keď od neho nevzal nič z doneseného. Akože žije Hospodin, zabehnem za ním a niečo od neho vymámim.“",
    "Gechazi sa rozbehol za Naamánom. Keď Naamán zbadal, že za ním ktosi beží, zoskočil z voza a šiel mu oproti. Spýtal sa: „Stalo sa niečo?“",
    "Odpovedal: „Ale nie. Môj pán ma posiela s odkazom: ‚Práve teraz ma navštívili dvaja mladíci z prorockých učeníkov z Efrajimského pohoria. Daj pre nich, prosím, talent striebra a dvoje sviatočných šiat.‘“",
    "Naamán odpovedal: „Urob mi po vôli, zober dva talenty.“ Naliehal naňho, zviazal dva talenty striebra do dvoch vriec, k tomu sviatočné šaty a dal to svojim dvom sluhom, aby to pred ním niesli.",
    "Keď prišiel na kopec, prevzal to od nich a skryl v dome. Nato prepustil tých mužov a oni odišli.",
    "Sám prišiel a postavil sa pred pána. Elizeus sa ho spýtal: „Odkiaľže, Gechazi?“ Odpovedal: „Tvoj služobník nebol nikde.“",
    "On nato: „Nebol azda môj duch pri tom, keď sa ktosi na voze obrátil, aby sa stretol s tebou? Je vhodný čas nadobúdať si peniaze, šatstvo, olivové sady, vinice, ovce, dobytok, sluhov a slúžky?",
    "Preto natrvalo prilipne Naamánovo malomocenstvo k tebe a k tvojmu potomstvu.“ I vyšiel od neho malomocný, biely ako sneh."
  ],
  "6": [
    "Prorockí učeníci navrhli Elizeovi: „Ako vidno, miesto, kde s tebou bývame, je nám pritesné.",
    "Poďme k Jordánu a donesme si odtiaľ každý po jednom brvne a urobme si tam miesto na bývanie.“ Povedal: „Choďte!“",
    "Tu sa niekto ohlásil: „Prosím, poď aj ty so svojimi služobníkmi.“ Odvetil: „Pôjdem.“",
    "Šiel s nimi. Keď prišli k Jordánu, stínali stromy.",
    "Ako tak jeden stínal strom, železná časť sekery mu odpadla do vody. Nato s krikom zvolal: „Môj pán, bola vypožičaná!“",
    "Boží muž sa spýtal: „Kam spadlo to železo?“ Ukázali mu to miesto. Nato okliesnil konár, hodil ho ta a železo sa vynorilo.",
    "Povedal: „Zdvihni si ho!“ Ten sa načiahol a vzal si ho.",
    "Keď sýrsky kráľ viedol vojnu proti Izraelu, radieval sa so svojimi služobníkmi o presnom mieste táborenia.",
    "Boží muž však izraelského kráľa varoval: „Vyhýbaj sa tomu miestu, lebo ta zostúpili Sýrčania.“",
    "Izraelský kráľ vyslal hliadku na miesto, ktoré mu Boží muž označil a pred ktorým ho varoval, takže bol ustavične v strehu.",
    "Tento výsledok znepokojoval sýrskeho kráľa. Zvolal si služobníkov a spýtal sa ich: „Neprezradíte, kto z našich má spojenie s izraelským kráľom?“",
    "Jeden z jeho služobníkov povedal: „Nikto, môj pán a kráľ. To Elizeus, prorok v Izraeli, prezrádza izraelskému kráľovi zámery, ktoré zostavuješ vo svojej spálni.“",
    "Nato rozkázal: „Choďte a zistite, kde sa práve zdržuje. Potom ho dám zatknúť.“ Hlásili mu: „Je práve v Dotáne.“",
    "Vyslal ta kone, bojové vozy a silný oddiel. Tí dorazili v noci a mesto obkľúčili.",
    "Včasráno vstal sluha Božieho muža. Keď vyšiel von, videl, že vojsko s koňmi a vozmi obkľučuje mesto. Jeho sluha mu povedal: „Beda, pán môj, čo si počneme?“",
    "Ten však odpovedal: „Neboj sa! Máme viac spojencov než oni.“",
    "Potom sa Elizeus modlil: „Hospodin, otvor mu, prosím, oči, aby videl.“ Tu otvoril Hospodin sluhovi oči a ten uvidel zrazu vrch plný koní a ohnivých vozov vôkol Elizea.",
    "Keď k nemu zostupovali, Elizeus sa modlil k Hospodinovi: „Zaslep tento národ.“ Ten ich zaslepil podľa Elizeovho slova.",
    "Elizeus im vtedy povedal: „Nie ste na správnej ceste. Toto nie je to mesto. Poďte za mnou, zavediem vás k mužovi, ktorého hľadáte.“ Tak ich priviedol do Samárie.",
    "Len čo ta vstúpili, povedal Elizeus: „Hospodin, otvor im oči, aby videli.“ Hospodin im otvoril oči a zbadali, že sú uprostred Samárie.",
    "Keď ich izraelský kráľ uvidel, spýtal sa Elizea: „Otec môj, mám ich dať pobiť?“",
    "Odpovedal: „Nezabíjaj ich! Zabíjaš azda tých, ktorých sa zmocníš vlastným mečom a lukom? Predlož im chlieb a vodu, nech sa najedia a napijú. Potom nech odídu k svojmu pánovi.“",
    "Usporiadal teda pre nich veľkú hostinu. Keď sa najedli a napili, prepustil ich a oni odišli k svojmu pánovi. Potom sýrske lúpežné oddiely prestali prepadávať Izrael.",
    "Neskôr sýrsky kráľ Ben-Hadad sústredil celé svoje vojsko, pritiahol a obľahol Samáriu.",
    "V dôsledku obliehania nastal v Samárii taký hlad, že oslia hlava stála osemdesiat šeklov striebra a štvrť kabu holubieho trusu päť šeklov striebra.",
    "Keď izraelský kráľ prechádzal po hradbách, ktorási žena na neho volala: „Pane môj, kráľu, pomôž!“",
    "Odpovedal: „Ak ti nepomôže Hospodin, akoby som ti mohol pomôcť ja? Azda troškou obilia alebo muštu?“",
    "Kráľ sa jej spýtal: „Čo chceš?“ Odvetila: „Táto žena ma naviedla: ‚Daj svojho syna, nech ho dnes zjeme. Môjho syna zjeme zajtra.‘",
    "Tak sme môjho syna uvarili a zjedli. Keď som jej na druhý deň povedala: ‚Daj svojho syna, nech ho zjeme,‘ ona si syna skryla.“",
    "Keď kráľ počul slová tej ženy, roztrhol si šaty. Keď šiel po hradbách, ľud si všimol, že pod nimi má na tele vrecovinu.",
    "Povedal: „Nech ma Boh prísne potresce, ak nepríde dnes Šafátov syn Elizeus o hlavu.“",
    "Elizeus sedel doma a starší sedeli s ním, keď k nemu vyslal kohosi zo svojich ľudí. Prv než k nemu prišiel posol, Elizeus starším povedal: „Je jasné, že tento vrahov syn kohosi posiela, aby mi sťal hlavu. Dávajte pozor! Keď posol príde, zatvorte dvere a dverami ho vytlačte. Či za ním nepočuť kroky jeho pána?“",
    "Ešte s nimi hovoril, keď k nemu zostúpil posol. Vyhlásil: „Táto pohroma pochádza od Hospodina. Načo mám ešte čakať na Hospodina?“"
  ],
  "7": [
    "Vtedy povedal Elizeus: „Čujte slovo Hospodina! Takto vraví Hospodin: ‚Zajtra o tomto čase bude stáť v Samárijskej bráne sea jemnej múky šekel a dve sey jačmeňa šekel.‘“",
    "Ale dôstojník, kráľov pobočník, odvetil Božiemu mužovi: „Aj keby Hospodin urobil na nebi otvory, či by sa to slovo splnilo?“ Ten však poznamenal: „Nuž vlastnými očami to uvidíš, ale jesť z toho nebudeš.“",
    "Pri vchode do brány sa zdržiavali štyria malomocní muži. Tí sa vzájomne uzhodli: „Čo sa tu máme až do smrti ponevierať?",
    "Ak sa rozhodneme odísť do mesta, kde vládne hlad, zomrieme tam. Ak pobudneme tu, i tak zomrieme. Poďme a vpadnime do sýrskeho tábora. Ak nás ponechajú nažive, budeme žiť, ak nám siahnu na život, zomrieme.“",
    "Za súmraku sa rozhodli odísť do sýrskeho tábora. Keď prišli na jeho okraj, zistili, že tam nikoho niet.",
    "Pán vzbudil v sýrskom tábore dojem, že počuli hrmot vozov, dupot koní a krik mohutného vojska. Všetci boli presvedčení, že si izraelský kráľ najal proti nim chetitských a egyptských kráľov, aby ich napadli.",
    "Za súmraku sa rozhodli utiecť. Zanechali svoje stany, kone, osly i tábor v pôvodnom stave. Utiekli, aby sa zachránili.",
    "Malomocní prišli na okraj tábora. Vnikli do jedného stanu, najedli sa a napili. Vyniesli odtiaľ striebro, zlato i šatstvo a odišli si to skryť. Opätovne vnikli do ďalšieho stanu, vyniesli odtiaľ veci a šli si to skryť.",
    "Vzájomne si pritom vyčítali: „Nerobíme správne. Tento deň je dňom dobrej zvesti, a my mlčíme. Ak budeme vyčkávať až do ranného svitu, obvinia nás. Poberme sa a poďme to oznámiť kráľovskému domu.“",
    "Keď prišli, zavolali na vrátnika mesta a hlásili: „Vnikli sme do sýrskeho tábora, ale tam vôbec nikoho nebolo, ani stopy po človeku, iba priviazané kone i osly a stany v pôvodnom stave.“",
    "Ten privolal ďalších vrátnikov a tí oznámili správu priamo kráľovskému domu.",
    "Kráľ v noci vstal a povedal svojim služobníkom: „Poviem vám, čo na nás chystajú Sýrčania. Vedia, že hladujeme, preto odišli z tábora, aby sa skryli v poli. Predpokladajú, že tých, čo vyjdú z mesta, pochytajú živých a tak vniknú do mesta.“",
    "Jeden z jeho služobníkov podal návrh: „Treba vziať päť koní, čo tu ešte zostali, a vyslať ich na prieskum. Iste ich je ako celkové množstvo Izraela, ktoré ešte zostalo, alebo ako celé množstvo Izraela, ktoré zahynulo. Pošleme ich a uvidíme.“",
    "Vzali si dva bojové vozy s koňmi a kráľ ich vyslal smerom k sýrskemu táboru s príkazom: „Vydajte sa na prieskum!“",
    "Sledovali ich až po Jordán. Napodiv bola celá cesta plná šatstva a zbraní, ktoré Sýrčania v zmätku poodhadzovali. Poslovia po svojom návrate podali kráľovi hlásenie.",
    "Nato ľud vyšiel a vydrancoval sýrsky tábor. Tak sa stalo podľa Hospodinovho slova, že sea jemnej múky stála šekel striebra i dve sey jačmeňa stáli šekel striebra.",
    "Kráľ zveril dozor pri bráne dôstojníkovi, svojmu pobočníkovi. Ľud ho však pošliapal, takže zomrel, ako to predpovedal Boží muž, ktorý sa tak vyslovil, keď k nemu prišiel kráľ.",
    "Splnilo sa, čo predpovedal Boží muž kráľovi: „Zajtra o tomto čase budú stáť v Samárijskej bráne dve sey jačmeňa šekel striebra i sea jemnej múky bude stáť šekel striebra.“",
    "Vtedy povedal dôstojník Božiemu mužovi: „To by musel Hospodin narobiť na nebi otvory, aby sa to mohlo stať.“ Ten odpovedal: „Na vlastné oči to uvidíš, ale jesť z toho nebudeš.“",
    "Aj sa mu tak stalo: Ľud ho v bráne pošliapal, takže zomrel."
  ],
  "8": [
    "Elizeus povedal žene, ktorej vzkriesil syna: „Vstaň a presťahuj sa prechodne i s domácnosťou na iné miesto, lebo Hospodin privolal hlad. Ten už prišiel do krajiny na sedem rokov.“",
    "Žena sa zariadila podľa slova Božieho muža. Odišla so svojou domácnosťou a sedem rokov prechodne bývala v krajine Filištíncov.",
    "Po siedmich rokoch sa tá žena vrátila z krajiny Filištíncov a vybrala sa ku kráľovi domáhať sa svojho domu a poľa.",
    "Kráľ sa práve zhováral so sluhom Božieho muža, Gechazim. Povedal: „Nože mi rozprávaj o všetkých významných skutkoch, ktoré vykonal Elizeus.“",
    "Keď rozprával kráľovi o tom, ako vzkriesil mŕtveho, žena, ktorej vzkriesil syna, hlásila sa u kráľa o svoj dom a pole. Gechazi povedal: „Môj pán a kráľ! To je tá žena a jej syn, ktorého vzkriesil Elizeus.“",
    "Kráľ požiadal ženu, aby mu to vyrozprávala. Potom jej kráľ pridelil jedného dvorana, ktorý mal zariadiť vrátenie všetkého, čo jej patrilo, i všetkého výnosu z poľa odo dňa, keď opustila krajinu, až po prítomnosť.",
    "Elizeus prišiel raz do Damasku, keď bol sýrsky kráľ Ben-Hadad chorý. Oznámili mu: „Prišiel sem Boží muž.“",
    "Kráľ povedal Chazaelovi: „Vezmi so sebou dar, vyhľadaj Božieho muža a prezveď sa u neho na slovo Hospodina, či prekonám túto chorobu.“",
    "Chazael ho šiel navštíviť. Vzal so sebou dar, rôzne cennosti z Damasku, náklad na štyridsať tiav. Tak prišiel a zastal pred ním s odkazom: „Tvoj syn, sýrsky kráľ Ben-Hadad ma posiela k tebe s otázkou: ‚Prekonám túto chorobu?‘“",
    "Elizeus mu odpovedal: „Choď a povedz mu: ‚Určite sa uzdravíš,‘ no Hospodin mi zjavil, že istotne zomrie.“",
    "Nato mu tvár stŕpla, veľmi ho to dojalo, až sa Boží muž rozplakal.",
    "Chazael sa spýtal: „Prečo plače môj pán?“ Odpovedal: „Lebo viem, akej ukrutnosti sa dopustíš voči Izraelitom. Ich pevnosti vypáliš, ich junákov pobiješ mečom, ich nemluvňatá poroztínaš a ich tehotné ženy rozpáraš.“",
    "Chazael namietal: „Je tvoj služobník azda pes, aby sa dopustil toľkých ukrutností?“ Elizeus odvetil: „Hospodin mi zjavil, že sa staneš sýrskym kráľom.“",
    "Potom odišiel od Elizea a prišiel k svojmu pánovi. Ten sa ho spýtal: „Čo ti povedal Elizeus?“ Povedal: „Uistil ma, že budeš žiť.“",
    "Na druhý deň si vzal prikrývku, namočil ju do vody a priložil mu ju na tvár, takže zomrel. Po ňom sa stal kráľom Chazael.",
    "V piatom roku vlády izraelského kráľa Joráma, syna Achába, ba už za Jošafáta, judského kráľa, sa stal judským kráľom Jošafátov syn Jorám.",
    "Mal tridsaťdva rokov, keď sa stal kráľom a v Jeruzaleme vládol osem rokov.",
    "Chodil po ceste izraelských kráľov podľa Achábovho domu. Veď mal za ženu Achábovu dcéru! Robil to, čo sa protiví Hospodinovi.",
    "Hospodin však nechcel vyhladiť Júdu pre svojho služobníka Dávida. Prisľúbil mu totiž, že jemu a jeho potomkom navždy ponechá sviecu.",
    "Za jeho čias sa vymanil Edóm z područia Júdu a nastolil si vlastného kráľa.",
    "Potom prešiel Jorám spolu so všetkými vozmi do Caíru. V noci vstal a zaútočil na Edómčanov, ktorí ho i s veliteľmi bojových vozov obkľúčili. Ľud sa stiahol do svojich stanov.",
    "Tak sa stal Edóm až dodnes nezávislým od Júdu. Súčasne sa vtedy vymanila aj Libna.",
    "Ostatné Jorámove príbehy a všetko, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Keď sa Jorám uložil k svojim predkom, pochovali ho k nim v Dávidovom meste. Po ňom sa stal kráľom jeho syn Achazja.",
    "V dvanástom roku vlády izraelského kráľa Joráma, syna Achába, sa stal judským kráľom Jorámov syn Achazja.",
    "Mal dvadsaťdva rokov, keď sa stal kráľom a vládol jeden rok v Jeruzaleme. Jeho matka, dcéra izraelského kráľa Omriho, sa volala Atalja.",
    "Chodil po ceste Achábovho rodu a robil to, čo sa protiví Hospodinovi. Patril predsa do Achábovej rodiny.",
    "Raz sa vybral s Achábovým synom Jorámom do boja proti sýrskemu kráľovi Chazaelovi pri Ramót-Gileáde. Sýrčania však Joráma porazili.",
    "Kráľ Jorám sa musel utiahnuť do Jezreelu, aby sa zotavoval z rán, ktoré mu zasadili Sýrčania v Ráme v boji so sýrskym kráľom Chazaelom. Achazja, syn judského kráľa Joráma, odišiel do Jezreelu navštíviť Achábovho syna Joráma, pretože bol ranený."
  ],
  "9": [
    "Prorok Elizeus si zavolal jedného z prorockých žiakov a povedal mu: „Opáš si bedrá, vezmi si so sebou túto nádobku s olejom a choď do Ramót-Gileádu.",
    "Keď ta prídeš, vyhľadaj Jehua, syna Jošafáta, syna Nimšiho. Pôjdeš a vyvoláš ho spomedzi jeho bratov a odvedieš ho do osobitnej miestnosti.",
    "Potom vezmeš nádobku, vyleješ mu olej na hlavu a vyhlásiš: ‚Takto vraví Hospodin: Pomazal som ťa za kráľa nad Izraelom.‘ Otvoríš dvere a bez meškania ujdeš.“",
    "Tak šiel ten sluha, sluha proroka, do Ramót-Gileádu.",
    "Keď prišiel, velitelia vojska práve zasadali. Ohlásil sa: „Veliteľ, mám pre teba odkaz.“ Jehu sa spýtal: „Pre koho z nás?“ Povedal: „Pre teba veliteľ!“",
    "Vstal teda a keď vošiel dnu, vylial mu na hlavu olej a povedal: „Takto vraví Hospodin, Boh Izraela: ‚Pomazal som ťa za kráľa nad Izraelom, Hospodinovým ľudom.",
    "Vyhladíš dom Achába, svojho pána; tak pomstím krv mojich služobníkov prorokov a krv všetkých služobníkov Hospodina, ktorú preliala Izebel.",
    "Zahynie celý Achábov dom. Vyhladím Achábovi všetko mužského rodu: otrokov i slobodných v Izraeli.",
    "S Achábovým domom naložím ako s domom Nebátovho syna Jarobeáma a ako s domom Achijovho syna Bašu.",
    "Izebel zožerú psy na jezreelskom poli a nebude ju mať kto pochovať.‘“ Nato otvoril dvere a ušiel.",
    "Keď sa Jehu odobral k služobníkom svojho pána, prehovorili k nemu: „Je všetko v poriadku? Prečo prišiel za tebou ten pomätenec?“ Povedal im: „Sami viete, že aký človek, taká reč.“",
    "Oni však na to: „To nie je tak! Nože nám to prezraď!“ Povedal im, ako to skutočne bolo. „Povedal mi: ‚Takto vraví Hospodin: Pomazal som ťa za kráľa nad Izraelom.‘“",
    "Každý vzal hneď svoje šaty a podložil mu ich pod nohy na schody. Zatrúbili na roh a rozhlasovali: „Jehu sa stal kráľom.“",
    "Tak zosnoval Jehu, syn Jošafáta, syna Nimšiho sprisahanie proti Jorámovi. Jorám vtedy spolu s celým Izraelom bránil Ramót-Gileád proti sýrskemu kráľovi Chazaelovi.",
    "Kráľ Jorám sa uchýlil do Jezreelu, aby sa tam hojil z rán, ktoré mu zasadili Sýrčania, keď bojoval proti ich kráľovi Chazaelovi. Jehu vyhlásil: „Ak s tým súhlasíte, nikto nesmie uniknúť z mesta a podať správu do Jezreelu.“",
    "Potom Jehu vysadol do bojového voza a odišiel do Jezreelu, lebo tam ležal Jorám. I Achazja, judský kráľ, prišiel navštíviť Joráma.",
    "Strážny, čo stál na veži v Jezreeli, spozoroval blížiaci sa Jehuov oddiel a hlásil: „Vidím nejaký oddiel.“ Jorám prikázal: „Treba vziať jazdca, vyslať ho naproti nim a spýtať sa, či sa niečo neprihodilo.“",
    "Keď jazdec odišiel oproti nim, povedal: „Kráľ sa spytuje, či je všetko v poriadku.“ Jehu však odvetil: „Čo ťa do toho! Zaraď sa za mňa.“ Strážny hlásil ďalej: „Posol prišiel až k nim, ale sa nevracia.“",
    "Nato vyslal druhého jazdca. Ten prišiel k nim a povedal: „Kráľ sa pýta, či je všetko v poriadku.“ Jehu však odvetil: „Čo ťa do toho! Zaraď sa za mňa.“",
    "Strážny hlásil znovu: „Prišiel až k nim, ale sa nevracia. Spôsob jazdy sa ponáša na Nimšiho syna Jehua, lebo sa šialene rúti.“",
    "Jorám prikázal zapriahnuť. Zapriahol si voz a tak vyrazil izraelský kráľ Jorám i judský kráľ Achazja, každý na svojom voze. Vyrazili oproti Jehuovi, s ktorým sa stretli na pozemku jezreelského Nabóta.",
    "Keď uzrel Jorám Jehua, spýtal sa: „Prihodilo sa niečo, Jehu?“ Ten však odvetil: „Akoby nie! Stále sa tu páchajú smilstvá tvojej matky Izebel i mnohé jej čary.“",
    "Jorám sa zvrtol a ušiel. Achazju varoval: „Achazja, zrada!“",
    "Jehu však natiahol luk a zasiahol Joráma medzi plecia. Šíp mu prenikol srdce a on sa na voze zrútil.",
    "Svojmu pomocníkovi Bidkarovi prikázal: „Vezmi ho a odprac na pozemok jezreelského Nabóta. Spomeň si: Keď sme spolu jazdili na jednom voze za jeho otcom Achábom, vyniesol nad ním Hospodin tento výrok:",
    "‚Zreteľne som videl prednedávnom vyliatu krv Nabóta a jeho synov,‘ znie výrok Hospodina. ‚Preto ti odplatím na tomto pozemku,‘ znie výrok Hospodina. Vezmi ho a odprac na ten pozemok podľa Hospodinovho slova.“",
    "Keď to videl judský kráľ Achazja, uháňal smerom k Bét-Hagganu. Jehu ho však prenasledoval a prikázal: „Aj toho zabite!“ Zasiahli ho vo voze na svahu Gúr pri Jibleáme. Stihol ujsť do Megidda, kde skonal.",
    "Jeho služobníci ho previezli do Jeruzalema a pochovali v Dávidovom meste do hrobky k jeho predkom.",
    "Achazja sa stal kráľom judským v jedenástom roku vlády Joráma, Achábovho syna.",
    "Keď prichádzal Jehu do Jezreelu, Izebel sa o tom dozvedela. Nalíčila si oči, upravila si účes a vyzerala z okna.",
    "Keď Jehu vchádzal do brány zvolala: „Vitaj, Zimri, vrah svojho pána!“",
    "Jehu vzhliadol k oknu a spýtal sa: „Kto je so mnou, kto?“ Niekoľkí dvorania naňho pozreli.",
    "Prikázal: „Zhoďte ju!“ Zhodili ju. Svojou krvou skropila stenu i kone, ktoré ju udupali.",
    "Potom vošiel dnu, najedol sa a napil. Povedal: „Postarajte sa o túto prekliatu ženu a pochovajte ju, bola totiž kráľovskou dcérou.“",
    "Keď ju šli pochovať, našli z nej už len lebku, nohy a ruky.",
    "Vrátili sa a oznámili mu to. Povedal: „Je to Hospodinovo slovo, ktorým prehovoril skrze svojho služobníka, tišbejského Eliáša: ‚Na jezreelskom poli budú žrať psy Izebelino telo.",
    "Mŕtve telo Izebel bude ako hnoj na poli, na jezreelskom pozemku, takže už nikto nepovie: Toto je Izebel.‘“"
  ],
  "10": [
    "Acháb mal v Samárii sedemdesiat synov. Jehu napísal a poslal zo Samárie jezreelským hodnostárom, starším a Achábovým vychovávateľom listy tohto znenia:",
    "„Len čo dostanete tento list, keďže sú u vás synovia vášho pána, vozy, kone, opevnené mestá a výzbroj,",
    "vyhliadnite si najlepšieho a najschopnejšieho zo synov svojho pána. Dosaďte ho na trón ich otca a bojujte za dom svojho pána.“",
    "Tí sa náramne preľakli a uvažovali: „Keď už dvaja králi pred ním neobstáli, akože obstojíme my?“",
    "Správca paláca, veliteľ mesta, starší a vychovávatelia odkázali Jehuovi: „Sme tvoji služobníci. Urobíme všetko, čo nám prikážeš. Nikoho za kráľa nedosadíme. Urob, čo uznáš za dobré.“",
    "Napísal im aj druhý list: „Ak ste za mňa a chcete ma poslúchať, vezmite hlavy mužov, synov svojho pána a dostavte sa ku mne zajtra o tomto čase do Jezreelu.“ Kráľ mal sedemdesiat synov a vychovávali ich poprední mešťania.",
    "Keď sa k nim dostal ten list, vzali kráľovských synov a zabili sedemdesiat mužov. Ich hlavy vložili do košov a poslali mu do Jezreelu.",
    "Potom prišiel posol a hlásil mu, že priniesli hlavy kráľovských synov. Prikázal: „Nechajte ich uložené v dvoch hromadách až do rána pri vchode do brány!“",
    "Ráno vyšiel, zastal si a všetkému ľudu vyhlásil: „Vy ste spravodliví. Ja som pôvodcom sprisahania proti svojmu pánovi a zabil som ho. Kto však pobil všetkých týchto?",
    "Môžete sa teda presvedčiť, že ani jedno slovo, ktoré vyriekol Hospodin proti Achábovmu domu, neostalo bez účinku, ale Hospodin aj vykonal, čo skrze svojho služobníka Eliáša sľúbil.“",
    "Nato Jehu pobil všetkých, ktorí ešte zostali Achábovej rodine v Jezreeli, ako i všetky jeho významnejšie osobnosti, jeho poradcov a jeho kňazov, takže nikomu nedovolil ujsť.",
    "Potom sa pobral a odišiel do Samárie. Keď bol na ceste pri pastierskom Bét-Ekede,",
    "stretol Jehu bratov judského kráľa Achazju. Spýtal sa: „Kto ste?“ Odpovedali mu: „Sme Achazjovi bratia. Ideme navštíviť kráľových synov a synov vládkyne.“",
    "Prikázal: „Pochytajte ich živých!“ Keď ich živých pochytali, pozabíjal ich, štyridsaťdva mužov pri cisterne v Bét-Ekede. Nikomu z nich nedovolil ujsť.",
    "Keď odtiaľ odišiel, stretol Rechábovho syna Jonadába, ktorý ho šiel uvítať. Pozdravil ho a spýtal sa: „Myslíš to so mnou tak úprimne, ako ja s tebou?“ Jonadáb odvetil: „Áno!“ „Ak áno, podaj mi ruku!“ Keď napriahol ruku, pritiahol ho k sebe na voz.",
    "Vyzval ho: „Poď so mnou a všimni si moju horlivosť za Hospodina.“ Tak ho prevážal na svojom voze.",
    "Keď prišiel do Samárie, vyhubil úplne všetkých, čo tam ešte zostali po Achábovi, podľa slova Hospodina, ktoré povedal Eliášovi.",
    "Jehu zhromaždil všetok ľud a vyhlásil: „Acháb slúžil Baalovi nedostatočne, Jehu mu bude slúžiť dôkladnejšie.",
    "Teraz zvolajte ku mne všetkých prorokov Baala, všetkých jeho ctiteľov a všetkých jeho kňazov. Nikto nesmie chýbať, lebo usporadúvam veľkolepú obetnú slávnosť na Baalovu počesť. Kto by sa nedostavil, nezostane nažive.“ Jehu v snahe vyhubiť všetkých Baalových ctiteľov použil lesť.",
    "Prikázal: „Vyhláste slávnostné zhromaždenie na počesť Baala.“ Vyhlásili ho.",
    "Jehu to zverejnil po celom Izraeli, takže sa zhromaždili všetci Baalovi ctitelia. Nechýbal nikto. Baalov dom sa postupne napĺňal, až bol celkom plný.",
    "Správcovi šatne prikázal vydať odev všetkým ctiteľom Baala.",
    "Potom vstúpil do Baalovho domu Jehu s Jonadábom, synom Rechába. Baalovým ctiteľom povedali: „Dávajte pozor, aby tu s vami nebol niekto zo služobníkov Hospodina, ale iba samí Baalovi ctitelia.“",
    "Nato išli pripraviť obetné dary a spaľované obety. Medzitým Jehu vonku rozmiestnil osemdesiat mužov, ktorých varoval: „Ak by niekto nechal ujsť niektorého z mužov, ktorých som vám vydal do rúk, zaplatí to vlastným životom.“",
    "Keď dokončil spaľovanú obetu, prikázal Jehu bežcom a veliteľom: „Vojdite dnu, nech nikto neujde a bite ich!“ Keď ich pobili mečmi, bežci a velitelia ich povyhadzovali von. Potom vnikli do svätyne Baalovho domu,",
    "vyniesli odtiaľ posvätné stĺpy a spálili ich.",
    "Zbúrali i Baalov stĺp a strhli Baalov dom. Dodnes sa používa ako záchod.",
    "Tak odstránil Jehu Baala z Izraela.",
    "No hriechov Nebátovho syna Jarobeáma, ktorý zviedol na hriech Izrael — zlatých teliat v Bételi a v Dáne — sa Jehu nevzdal.",
    "Hospodin povedal Jehuovi: „Pretože si postupoval dobre a robil to, čo uznávam za správne, s Achábovým domom si naložil celkom podľa môjho želania, tvoji potomkovia budú až do štvrtého pokolenia sedieť na tróne Izraela.“",
    "Jehu však zanedbával to, aby sa celým srdcom riadil zákonom Hospodina, Boha Izraela. Nevzdal sa hriechov Jarobeáma, ktorý na hriech zviedol Izrael.",
    "V tom čase začal Hospodin uberať z územia Izraela. Chazael ho porážal po celom izraelskom pohraničí:",
    "východne od Jordánu, od Aroéru nad potokom Arnón až po Gileád a Bášan, celé územie Gileádu, Gádovcov, Rúbenovcov a Menaššeovcov.",
    "Ostatné Jehuove príbehy, všetko, čo vykonal, a všetko jeho hrdinstvo je zapísané v Kronike izraelských kráľov.",
    "Keď sa Jehu uložil k svojim predkom, pochovali ho v Samárii. Po ňom sa stal kráľom jeho syn Joacház.",
    "Jehu vládol nad Izraelom v Samárii dvadsaťosem rokov."
  ],
  "11": [
    "Keď Achazjova matka Atalja videla, že jej syn zomrel, rozhodla sa vyhubiť všetko kráľovo potomstvo.",
    "Jošeba, dcéra kráľa Joráma a Achazjova sestra, pochytila Joáša, Achazjovho syna, uniesla ho i s jeho dojkou spomedzi kráľovských synov, určených na smrť, do spálne a ukryla ho pred Ataljou, takže unikol smrti.",
    "Zostal s ňou ukrytý v Hospodinovom dome šesť rokov, kým vládla Atalja nad krajinou.",
    "V siedmom roku si Jojada pozval stotníkov, veliteľov telesnej stráže a bežcov, uviedol ich do Hospodinovho domu, kde s nimi uzavrel zmluvu. Zaviazal ich tam prísahou a predstavil im kráľovského syna.",
    "Prikázal im: „Vašou úlohou bude toto: Tretina z vás, ktorí nastupujete do služby v sobotu, bude držať stráž pri kráľovskom paláci,",
    "druhá tretina pri bráne Súr a tretina v bráne za budovou bežcov. V strážení budovy sa budete striedať.",
    "Obe vaše zmeny, ktoré končia službu v sobotu, budú pokračovať v stráži v Hospodinovom dome pri kráľovi.",
    "Každý so zbraňou v ruke obklopí kráľa. Kto by vnikol do obranných radov, nech je usmrtený. Sprevádzajte kráľa, kam sa len pohne.“",
    "Stotníci sa riadili presne podľa príkazu kňaza Jojadu. Každý vzal svoje mužstvo, tých, čo nastupovali v sobotu do služby i tých, čo z nej odchádzali, a prišli ku kňazovi Jojadovi.",
    "Kňaz vyzbrojil stotníkov kopijami a štítmi kráľa Dávida, čo boli v Hospodinovom dome.",
    "Bežci sa so zbraňou v ruke rozostavili vôkol kráľa od južnej po severnú stranu chrámu, pri oltári a pri chráme.",
    "Nato vyviedol kráľovho syna, nasadil mu korunu a odznak moci. Vyhlásili ho za kráľa, pomazali ho, tlieskali rukami a prevolávali: „Nech žije kráľ!“",
    "Keď Atalja počula krik bežcov a ľudu, vydala sa za ľudom do Hospodinovho domu.",
    "Pozrela sa a uvidela kráľa stáť pri stĺpe podľa poriadku, veliteľov a trubačov pri kráľovi i všetok prostý ľud, ktorý plesal a trúbil na rohy. Atalja si roztrhla šaty a skríkla: „Zrada, zrada!“",
    "Kňaz Jojada dal stotníkom, veliacim vojsku, rozkaz: „Vyveďte ju von z radov. Kto by šiel za ňou, usmrťte ho mečom!“ Kňaz nástojil, aby nebola popravená v Hospodinovom dome.",
    "Donútil ju zájsť k miestu, kade vchádzajú kone do kráľovského paláca, a tam ju usmrtili.",
    "Jojada uzavrel zmluvu medzi Hospodinom, kráľom a ľudom, že budú ľudom Hospodina, ako aj zmluvu medzi kráľom a ľudom.",
    "Nato všetok prostý ľud vtrhol do Baalovho domu a zbúral ho. Jeho oltáre a posvätné obrazy úplne roztrieskali a Mattána, Baalovho kňaza, zabili pred oltármi. Kňaz potom zriadil dozor nad Hospodinovým domom.",
    "Potom vzal stotníkov, členov telesnej stráže, bežcov i všetok prostý ľud a odviedli kráľa poniže Hospodinovho domu. Cez bránu bežcov vošli do kráľovského paláca, kde zasadol na kráľovský trón.",
    "Všetok prostý ľud sa radoval a mesto sa upokojilo. Atalju usmrtili mečom v kráľovskom paláci."
  ],
  "12": [
    "Joáš mal sedem rokov, keď sa stal kráľom.",
    "Začal kraľovať v siedmom roku vlády Jehua a panoval štyridsať rokov v Jeruzaleme. Jeho matka, pôvodom z Beér-Šeby, sa volala Cibja.",
    "Joáš robil po celý život to, čo uznáva Hospodin za správne. Usmerňoval ho totiž kňaz Jojada.",
    "No výšiny ešte nezmizli. Ľud na nich stále obetoval a pálil tymian.",
    "Joáš povedal kňazom: „Všetky peniaze z posvätných darov prinesených do Hospodinovho domu, príspevok od jednotlivcov, vyrúbené dávky i všetky milodary obetované na ciele Hospodinovho domu",
    "by mali prevziať kňazi, a to každý od svojho poplatníka. Oni by potom opravovali poškodené časti budovy, kdekoľvek sa vyskytnú.“",
    "Keďže ani do dvadsiateho tretieho roku vlády kráľa Joáša kňazi poškodené časti budovy neopravili,",
    "predvolal si kráľ Joáš kňaza Jojadu i ostatných kňazov a vyčítal im: „Prečo neopravujete poškodené časti domu? Odteraz nebudete brať peniaze od svojich poplatníkov, ale sa priamo vynaložia na opravu poškodených častí budovy.“",
    "Kňazi súhlasili s tým, že už nebudú vyberať peniaze od ľudu a ani sami opravovať poškodené časti chrámu.",
    "Potom vzal kňaz Jojada jednu truhlicu, na jej vrchnáku vydlabal dieru a umiestnil ju vedľa oltára, napravo od vchodu do Hospodinovho domu. Ta vkladali kňazi, čo strážili prahy, všetky peniaze, určené pre Hospodinov dom.",
    "Keď zistili, že je v truhlici hodne peňazí, prichádzal kráľovský pisár s veľkňazom, vysypali a spočítali peniaze, ktoré nazbierali v Hospodinovom dome.",
    "Prepočítanú sumu potom odvádzali priamo majstrom, ktorí boli poverení dozorom nad Hospodinovým domom. Tí nimi vyplácali tesárov, stavbárov, pracujúcich na Hospodinovom dome,",
    "murárov a kamenárov. Nakupovali za ne i drevo, opracované kamene na opravu poškodených častí Hospodinovho domu a rôzne potreby na opravu domu.",
    "Ale z peňazí, nazbieraných v Hospodinovom dome, sa nepoužilo na zhotovenie strieborných mís, nožov, kropeničiek, trúb alebo rôznych zlatých a strieborných predmetov.",
    "Odvádzali ich totiž majstrom, ktorí za ne opravovali Hospodinov dom.",
    "Od mužov, ktorým sa peniaze priamo odvádzali s tým, aby ich dávali pracovníkom, sa nežiadalo vyúčtovanie, pretože pracovali čestne.",
    "Peniaze z obiet za vinu a peniaze z obiet za hriech neboli určené pre Hospodinov dom, ale patrili kňazom.",
    "Vtedy vytiahol sýrsky kráľ Chazael do boja proti Gatu a dobyl ho. Chazael sa chystal napadnúť i Jeruzalem.",
    "Kráľ Joáš pobral všetky posvätné dary, ktoré obetovali jeho predkovia Jošafát, Jorám a Achazja, judskí králi, vlastné posvätné dary, ako i všetko zlato, čo sa našlo v pokladniciach Hospodinovho domu i kráľovského paláca, a poslal to sýrskemu kráľovi Chazaelovi. Ten potom odtiahol od Jeruzalema.",
    "Ostatné Joášove príbehy i všetko, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Jeho služobníci povstali, vyvolali prevrat a Joáša zabili v Bét-Milló, keď schádzal do Silly.",
    "Zabili ho jeho vlastní služobníci, Šimeatov syn Józakar a Šomérov syn Jozabád. Keď zomrel, pochovali ho k jeho predkom v Dávidovom meste. Po ňom sa stal kráľom jeho syn Amacja."
  ],
  "13": [
    "V dvadsiatom treťom roku vlády judského kráľa Joáša, syna Achazju, stal sa na sedemnásť rokov v Samárii kráľom nad Izraelom Jehuov syn Joacház.",
    "Robil to, čo sa protivilo Hospodinovi: nasledoval hriechy Nebátovho syna Jarobeáma, ktorý zviedol na hriech Izrael, a nevzdal sa toho.",
    "Vtedy vzplanul hnev Hospodina proti Izraelu. Za celé to obdobie ich vydával do moci sýrskeho kráľa Chazaela a do moci Chazaelovho syna Ben-Hadada.",
    "Keď Joacház upokojil Hospodina, Hospodin ho vypočul. Videl totiž útlak, ktorý Izraelu spôsobil sýrsky kráľ.",
    "Hospodin dal Izraelu záchrancu, takže sa vymanil zo sýrskej moci. Izraeliti mohli zas bývať vo svojich stanoch ako predtým.",
    "No nevzdali sa hriechov domu Jarobeáma, ktorý zviedol na hriech Izrael. Ašera v Samárii zostávala.",
    "Joacházovi ponechal z ľudu iba päťdesiat jazdcov, desať vozov a desaťtisíc pešiakov, lebo sýrsky kráľ ich zničil a obrátil na prach ako pri mlatbe.",
    "Ostatné Joacházove príbehy, všetko, čo vykonal, jeho hrdinstvo je zapísané v Kronike izraelských kráľov.",
    "Keď sa Joacház uložil k svojim predkom, pochovali ho v Samárii. Po ňom sa stal kráľom jeho syn Joáš.",
    "V tridsiatom siedmom roku vlády judského kráľa Joáša sa stal v Samárii na šestnásť rokov izraelským kráľom Joacházov syn Joáš.",
    "Robil, čo sa protiví Hospodinovi. Vôbec sa nevzdal hriechov Nebátovho syna Jarobeáma, ktorý zviedol na hriech Izrael, ale v nich pokračoval.",
    "Ostatné Joášove príbehy, všetko, čo vykonal, jeho hrdinstvo v boji proti judskému kráľovi Amacjovi, je zapísané v Kronike izraelských kráľov.",
    "Keď sa Joáš uložil k svojim predkom, zasadol na trón Jarobeám. Joáša pochovali v Samárii k izraelským kráľom.",
    "Keď Elizeus upadol do smrteľnej choroby, prišiel k nemu izraelský kráľ Joáš. Rozplakal sa nad ním a zvolal: „Otec môj, otec môj, vozy Izraela a jeho jazdci!“",
    "Elizeus mu povedal: „Vezmi luk a šípy!“ Priniesol mu luk a šípy.",
    "Izraelskému kráľovi prikázal: „Napni luk!“ Keď to urobil, položil si Elizeus svoje ruky na ruky kráľove.",
    "Prikázal: „Otvor okno na východ!“ Otvoril. Elizeus nato: „Vystreľ!“ Vystrelil. Poznamenal: „Je to víťazný šíp Hospodina a šíp víťazstva nad Sýriou. Pripravíš Sýrčanom v Aféku zdrvujúcu porážku.“",
    "Povedal ďalej: „Vezmi šípy!“ Keď ich vzal, prikázal izraelskému kráľovi: „Bodaj do zeme!“ Trikrát zabodol a prestal.",
    "Boží muž sa preto na neho nahneval a zvolal: „Mal si zabodnúť päť až šesťkrát. Spôsobil by si tým Aramu zdrvujúcu porážku. Takto iba tri razy porazíš Aram.“",
    "Elizeus potom zomrel a pochovali ho. Nasledujúceho roku vtrhli moábski záškodníci do krajiny.",
    "Raz, keď mali práve kohosi pochovať, zbadali záškodnícky oddiel. Hodili toho človeka do Elizeovho hrobu a odišli. Len čo sa ten človek dostal do styku s Elizeovými kosťami, ožil a vzpriamil sa.",
    "Po celý čas Joacháza sýrsky kráľ Chazael utláčal Izrael.",
    "Hospodin sa však nad nimi zľutoval, prejavil im milosrdenstvo a naklonil sa k nim pre svoju zmluvu s Abrahámom, Izákom a Jákobom. Nechcel ich zničiť a dosiaľ ich od svojej tváre nezavrhol.",
    "Po smrti sýrskeho kráľa Chazaela sa stal jeho nástupcom syn Ben-Hadad.",
    "Joacházov syn Joáš znovu prevzal z moci Chazaelovho syna Ben-Hadada mestá, ktoré odňal jeho otcovi Joacházovi. Joáš ho tri razy porazil a tak získal späť izraelské mestá."
  ],
  "14": [
    "V druhom roku vlády izraelského kráľa Joáša, Joacházovho syna, sa stal judským kráľom Joášov syn Amacja.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom a dvadsaťdeväť rokov vládol v Jeruzaleme. Jeho matka, pôvodom z Jeruzalema, sa volala Joaddán.",
    "Robil to, čo uznáva Hospodin za správne, svojmu praotcovi Dávidovi sa však nevyrovnal. Všetko robil tak ako jeho otec Joáš.",
    "Výšiny však nezmizli, ľud na nich stále obetoval a pálil tymian.",
    "Len čo mal kráľovstvo pevne v rukách, popravil svojich služobníkov, ktorí zabili kráľa, jeho otca.",
    "Synov tých vrahov však nevydal na smrť, podľa toho, čo je napísané v knihe Mojžišovho zákona, kde Hospodin prikazuje: „Otcovia nesmú byť vydaní na smrť pre synov ani synovia pre otcov, ale každý nech zomrie za vlastný hriech.“",
    "V Soľnom údolí porazil desaťtisíc Edómčanov. V boji sa zmocnil Sely a premenoval ju na dnešný Jokteel.",
    "Vtedy vypravil Amacja poslov k izraelskému kráľovi Joášovi, synovi Joacháza, syna Jehua, s odkazom: „Poď, zmeriame si sily!“",
    "Izraelský kráľ Joáš odkázal judskému kráľovi Amacjovi: „Bodliak na Libanone vyzval libanonský céder: ‚Daj svoju dcéru môjmu synovi za ženu!‘ Prebehla tade divá zver, čo je na Libanone, a pošliapala bodliak.",
    "Po víťazstve nad Edómom ti vzrástla odvaha. Nabaž sa slávy a seď doma! Prečo si zahrávaš s nešťastím? Preto, aby si padol ty a Júda s tebou?“",
    "Amacja však neposlúchol. Tak pritiahol izraelský kráľ Joáš. On i judský kráľ Amacja si zmerali sily pri Bét-Šemeši v Judsku.",
    "Júda však utrpel od Izraela porážku a každý zutekal do svojho stanu.",
    "Judského kráľa Amacju, syna Joáša, syna Achazju, izraelský kráľ Joáš v Bét-Šemeši zajal. Potom vnikol do Jeruzalema, kde strhol jeho hradby od Efrajimskej brány až po Nárožnú bránu v dĺžke štyristo lakťov.",
    "Pobral všetko zlato a striebro, všetky predmety, čo sa našli v Hospodinovom dome a v pokladniciach kráľovského paláca i rukojemníkov, a vrátil sa do Samárie.",
    "Ostatné Joášove príbehy, to, čo vykonal, jeho hrdinstvo i ako bojoval proti judskému kráľovi Amacjovi, je zapísané v Kronike izraelských kráľov.",
    "Keď sa Joáš uložil k svojim predkom, pochovali ho v Samárii pri izraelských kráľoch. Po ňom sa stal kráľom jeho syn Jarobeám.",
    "Judský kráľ Amacja, syn Joáša, žil po smrti izraelského kráľa Joáša, syna Joacháza, ešte pätnásť rokov.",
    "Ostatné Amacjove príbehy sú zapísané v Kronike judských kráľov.",
    "Keď proti nemu zosnovali v Jeruzaleme sprisahanie, utiekol do Lachíša. Vyslali však ľudí do Lachíša a tam ho usmrtili.",
    "Potom ho previezli na koňoch a pochovali v Jeruzaleme, v Dávidovom meste, pri jeho predkoch.",
    "Nato vzal všetok judský ľud Azarju, ktorý mal šestnásť rokov, a ustanovil ho po jeho otcovi Amacjovi za kráľa.",
    "Keď sa kráľ Amacja uložil k svojim predkom, vybudoval Elat a znovu ho pripojil k Judsku.",
    "V pätnástom roku vlády judského kráľa Amacju, Joášovho syna, vládol v Samárii štyridsaťjeden rokov izraelský kráľ Jarobeám, Joášov syn.",
    "Robil Hospodinovi naprotiveň. Nevzdal sa žiadneho z hriechov Nebátovho syna Jarobeáma, ktorý zviedol na hriech Izrael.",
    "Prinavrátil Izraelu územie od oblasti Chamátu až po More Araby podľa slova Hospodina, Boha Izraela, ktoré vyriekol prostredníctvom svojho služobníka Jonáša, syna Amittaja, proroka z Gat-Cheferu.",
    "Hospodin totiž videl veľmi biedne položenie Izraela, že niet východiska ani pre otroka, ani pre slobodného, a niet nikoho, kto by Izraelu pomohol.",
    "Avšak Hospodin sa nerozhodol vymazať spod nebies meno Izraela, a tak ho zachránil prostredníctvom Joášovho syna Jarobeáma.",
    "Ostatné Jarobeámove príbehy, všetko, čo vykonal, jeho hrdinstvo i ako bojoval a znovu pričlenil k Izraelu Damask a judský Chamát, je zapísané v Kronike izraelských kráľov.",
    "Keď sa Jarobeám uložil k svojim predkom, izraelským kráľom, stal sa po ňom kráľom jeho syn Zecharja."
  ],
  "15": [
    "V dvadsiatom siedmom roku vlády izraelského kráľa Jarobeáma sa stal judským kráľom Amacjov syn Azarja.",
    "Mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov vládol v Jeruzaleme. Jeho matka, pôvodom z Jeruzalema, sa volala sa Jecholja.",
    "Robil to, čo Hospodin uznáva za správne, presne podľa vzoru svojho otca Amacju.",
    "Výšiny však nezanikli. Ľud na nich ešte stále obetoval a pálil tymian.",
    "Hospodin ranil kráľa, takže bol malomocný až do dňa svojej smrti. Býval v osobitnom dome. Kráľov syn Jotám viedol palác a spravoval prostý ľud.",
    "Ostatné Azarjove príbehy i všetko, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Keď sa Azarja uložil k svojim predkom, pochovali ho k nim v Dávidovom meste. Po ňom sa stal kráľom jeho syn Jotám.",
    "V tridsiatom ôsmom roku vlády judského kráľa Azarju sa stal kráľom nad Izraelom v Samárii na šesť mesiacov Jarobeámov syn Zecharja.",
    "Robil Hospodinovi naprotiveň podľa príkladu svojich otcov. Nevzdal sa hriechov Nebátovho syna Jarobeáma, ktorý zviedol Izrael na hriech.",
    "Jabéšov syn Šallúm sa proti nemu vzbúril, za prítomnosti ľudu ho zabil a po jeho smrti sa stal kráľom.",
    "Ostatné Zecharjove príbehy sú zapísané v Kronike izraelských kráľov.",
    "Hospodinovo slovo, ktoré vyriekol o Jehuovi, znelo: „Tvoji potomkovia budú až do štvrtého pokolenia sedieť na izraelskom tróne.“ Tak sa aj stalo.",
    "Jabéšov syn Šallúm sa stal kráľom v tridsiatom deviatom roku vlády judského kráľa Uzziju. Vládol jeden mesiac v Samárii.",
    "Potom Menachém, Gadiho syn, vytiahol z Tirce, vtrhol do Samárie, porazil Jabéšovho syna Šallúma, usmrtil ho a stal sa po ňom kráľom.",
    "Ostatné Šallúmove príbehy, vzburu, ktorú vyvolal, možno nájsť zapísané v Kronike izraelských kráľov.",
    "Vtedy Menachém rozdrvil Tappúach i všetko, čo v ňom bolo, aj jeho územie od Tirce odvetou za to, že mu neotvorili brány. Rozdrvil ho a všetky jeho tehotné ženy rozpáral.",
    "V tridsiatom deviatom roku vlády judského kráľa Azarju sa stal kráľom nad Izraelom v Samárii na desať rokov Gadiho syn Menachém.",
    "Robil Hospodinovi naprotiveň. Po celé svoje obdobie sa nevzdal hriechov Nebátovho syna Jarobeáma, ktorý zviedol Izrael na hriech.",
    "Keď do krajiny vtrhol asýrsky kráľ Púl, Menachém mu dal tisíc talentov striebra, aby si tak zaistil jeho podporu na upevnenie vlastnej kráľovskej moci.",
    "Menachém rozvrhol tú sumu na všetkých zámožných Izraelitov na úhradu asýrskemu kráľovi, a to päťdesiat šeklov na osobu. Asýrsky kráľ nato odtiahol a nezdržoval sa v tamojšom kraji.",
    "Ostatné Menachémove príbehy, všetko, čo vykonal, je zapísané v Kronike izraelských kráľov.",
    "Keď sa Menachém uložil k svojim predkom, stal sa po ňom kráľom jeho syn Pekachja.",
    "V päťdesiatom roku vlády judského kráľa Azarju sa stal v Samárii na dva roky kráľom nad Izraelom Menachémov syn Pekachja.",
    "Robil Hospodinovi naprotiveň. Nevzdal sa hriechov Nebátovho syna Jarobeáma, ktorý zviedol Izrael na hriech.",
    "Jeho pobočník Pekach, Remaljov syn, zosnoval proti nemu vzburu s päťdesiatimi Gileádovcami a zabil ho v opevnenej veži kráľovského paláca v Samárii, ako i Argóba a Arjeho. Keď ho zabil, stal sa po ňom kráľom.",
    "Ostatné Pekachjove príbehy, všetko, čo vykonal, je zapísané v Kronike izraelských kráľov.",
    "V päťdesiatom druhom roku vlády judského kráľa Azarju sa stal v Samárii na dvadsať rokov kráľom nad Izraelom Remaljov syn Pekach.",
    "Robil Hospodinovi naprotiveň. Nevzdal sa hriechov Nebátovho syna Jarobeáma, ktorý zviedol Izrael na hriech.",
    "Za čias izraelského kráľa Pekacha prišiel asýrsky kráľ Tiglat-Pileser, zabral Ijón, Abél-Bét-Maachu, Janóach, Kedeš, Chacór, Gileád, Galileu, celý kraj Naftali a ľud presídlil do Asýrie.",
    "Vtedy Elov syn Hošea roznietil vzburu proti Remaljovmu synovi Pekachovi a zabil ho. Po jeho smrti v dvadsiatom roku vlády Uzzijovho syna Jotáma sa stal po ňom kráľom.",
    "Ostatné Pekachove príbehy i všetko, čo vykonal, je zapísané v Kronike izraelských kráľov.",
    "V druhom roku vlády izraelského kráľa Pekacha, syna Remalju, sa stal kráľom Jotám, syn judského kráľa Uzziju.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov vládol v Jeruzaleme. Jeho matka, Cadókova dcéra, sa volala Jeruša.",
    "Robil to, čo Hospodin uznáva za správne, presne podľa vzoru svojho otca Uzziju.",
    "Ibaže výšiny ešte nezanikli. Ľud stále obetoval a pálil na výšinách tymian. On postavil Hornú bránu Hospodinovho domu.",
    "Ostatné Jotámove príbehy i to, čo vykonal, je zapísané v Kronike judských kráľov.",
    "V tých časoch začal Hospodin posielať proti Judsku sýrskeho kráľa Recína a Remaljovho syna Pekacha.",
    "Jotám sa uložil k svojim predkom a pochovali ho k jeho predkom v meste svojho otca Dávida. Po ňom sa stal kráľom Acház."
  ],
  "16": [
    "V sedemnástom roku vlády Remaljovho syna Pekacha sa stal kráľom Acház, syn judského kráľa Jotáma.",
    "Acház mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov vládol v Jeruzaleme. Nerobil však to, čo uznáva jeho Boh Hospodin za správne po vzore jeho praotca Dávida.",
    "Uberal sa cestou izraelských kráľov, ba i vlastného syna dal upáliť podľa ohavností národov, ktoré Hospodin vyhnal spred Izraelitov.",
    "Obetoval a pálil kadidlo na výšinách, na kopcoch a pod každým zeleným stromom.",
    "Vtedy vytiahol sýrsky kráľ Recín s izraelským kráľom Pekachom, synom Remalju, do boja proti Jeruzalemu. Acháza síce obľahli, ale nemohli ho zdolať.",
    "V tom čase si sýrsky kráľ Recín pričlenil k Sýrii Elat a vytlačil odtiaľ Júdovcov. Potom prišli do Elatu Edómčania a dodnes tam bývajú.",
    "Acház vypravil poslov k asýrskemu kráľovi Tiglat-Pileserovi s odkazom: „Som tvoj služobník a tvoj syn. Príď ma vyslobodiť z hrsti sýrskeho a izraelského kráľa, ktorí povstali proti mne.“",
    "Acház vzal striebro a zlato, čo bolo v Hospodinovom dome a v pokladniciach kráľovského paláca, a poslal to ako dar asýrskemu kráľovi.",
    "Asýrsky kráľ ho vypočul. Vytiahol proti Damasku, dobyl ho, jeho obyvateľov presídlil do Kíru a Recína zabil.",
    "Keď odišiel kráľ Acház do Damasku na stretnutie s asýrskym kráľom Tiglat-Pileserom, všimol si tamojší oltár. Kráľ Acház poslal kňazovi Urijovi nákres oltára a model celého diela.",
    "Kňaz Urija postavil oltár podľa všetkých údajov, ktoré poslal kráľ Acház z Damasku. Kňaz Urija ho zhotovil ešte pred príchodom kráľa Acháza z Damasku.",
    "Keď sa kráľ vrátil z Damasku, uvidel ten oltár, podišiel k nemu a obetoval na ňom.",
    "Priniesol svoju spaľovanú i pokrmovú obetu, vylial nápojovú obetu a krvou obiet spoločenstva pokropil oltár.",
    "Bronzový oltár, ktorý stál pred Hospodinom medzi novým oltárom a Hospodinovým domom, posunul ďalej od priečelia chrámu a umiestnil ho severne od oltára.",
    "Potom kráľ Acház kňazovi Urijovi prikázal: „Na veľkom oltári budeš obetovať rannú spaľovanú obetu, večernú pokrmovú obetu, spaľovanú obetu kráľa s príslušnou pokrmovou obetou, ako i spaľovanú obetu všetkého prostého ľudu s príslušnými pokrmovými a nápojovými obetami. Všetku krv spaľovanej obety a všetku krv obetného daru vykrop naň. Bronzový oltár mi bude slúžiť na vyhľadávanie veštby.“",
    "Kňaz Urija urobil všetko podľa príkazu kráľa Acháza.",
    "Kráľ Acház postŕhal lišty na vozíkoch a odstránil ich, vyňal umývadlá, more sponad bronzových býkov, ktoré boli pod ním a položil ho na kamennú dlažbu.",
    "Pre asýrskeho kráľa odstránil z Hospodinovho domu i sobotnú chodbu, ktorú vybudovali v chráme, i kráľov vonkajší vchod do chrámu.",
    "Ostatné Acházove príbehy i to, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Acház sa uložil k svojim predkom a pochovali ho k nim v Dávidovom meste. Po ňom sa stal kráľom jeho syn Chizkija."
  ],
  "17": [
    "V dvanástom roku vlády judského kráľa Acháza sa stal v Samárii na deväť rokov izraelským kráľom Elov syn Hošea.",
    "Hospodinovi robil naprotiveň, no nie až tak ako predošlí izraelskí králi.",
    "Proti nemu vytiahol asýrsky kráľ Šalmaneser, Hošea sa mu podrobil a odvádzal mu poplatok.",
    "Asýrsky kráľ však odhalil Hošeovu zradu, pretože vypravil poslov k egyptskému kráľovi Sóovi a asýrskemu kráľovi prestal odvádzať pravidelný ročný poplatok. Asýrsky kráľ ho dal zatknúť a uväzniť.",
    "Potom tiahol asýrsky kráľ celou krajinou, dorazil k Samárii a tri roky ju obliehal.",
    "V deviatom roku vlády Hošeu dobyl asýrsky kráľ Samáriu a Izraelitov presídlil do Asýrie. Usadil ich v Chalachu, v Chabóre, pri rieke Gozán a v médskych mestách.",
    "Stalo sa to preto, lebo Izraeliti hrešili proti Hospodinovi, svojmu Bohu, ktorý ich vyviedol z Egypta, z moci egyptského kráľa faraóna. Oni však uctievali iných bohov,",
    "riadili sa zvyklosťami národov, ktoré Hospodin vyhnal spred Izraelitov, a zvykmi, ktoré zaviedli izraelskí králi.",
    "Izraeliti si osvojili spôsoby, ktoré neboli v súlade s Hospodinom, ich Bohom: stavali si výšiny vo všetkých svojich mestách, od strážnej veže po opevnené mesto.",
    "Na každom vyššom kopci a pod každým zeleným stromom si zriaďovali posvätné stĺpy a posvätné koly.",
    "Tam na každej výšine pálili tymian ako národy, ktoré Hospodin spred nich vyhnal. Dopúšťali sa neprístojností, čím urážali Hospodina.",
    "Slúžili modlám, čo im Hospodin výslovne zakázal robiť.",
    "Hospodin varoval Izrael i Júdu prostredníctvom všetkých svojich prorokov a všetkých vidcov: „Vráťte sa zo svojich zlých ciest a zachovávajte moje príkazy, moje ustanovenia celého zákona, ktorý som dal vašim otcom a ktorý som vám sprostredkoval mojimi služobníkmi prorokmi.“",
    "Oni však neuposlúchli a boli tvrdošijní ako ich otcovia, ktorí neverili Hospodinovi, svojmu Bohu.",
    "Zavrhli jeho ustanovenia a zmluvu, čo uzavrel s ich otcami, i svedectvá, ktorými si ich pripútaval. Chodili za márnosťou, až sa sami stali márnosťou, a za okolitými národmi, hoci ich Hospodin zakázal napodobňovať.",
    "Opustili všetky prikázania svojho Boha Hospodina, narobili si liate modly, dvoje teliat, urobili si ašeru, uctievali všetky nebeské telesá a slúžili Baalovi.",
    "Vlastných synov a dcéry prevádzali cez oheň, zapodievali sa veštbami, čarami a nechali sa zneužiť na činnosť, ktorá sa protiví Hospodinovi, čím ho urážali.",
    "Hospodin sa preto veľmi rozhneval na Izrael a odvrhol ho od seba, takže mu zostal len Júdov kmeň.",
    "Ale ani Júda nezachovával prikázania svojho Boha Hospodina, ale sa riadil zvyklosťami, ktoré zaviedol Izrael.",
    "Preto Hospodin odvrhol celé potomstvo Izraela, pokoril ich a vydal napospas lúpežníkom, kým ich úplne nezavrhol.",
    "Keď odtrhol Izraelitov od Dávidovho domu, za kráľa si ustanovili Nebátovho syna Jarobeáma. Jarobeám odviedol Izraelitov od nasledovania Hospodina a zviedol na veľký hriech.",
    "Izraeliti si osvojili všetky hriechy, ktorých sa dopustil Jarobeám a nevzdali sa ich,",
    "kým Hospodin neodlúčil od seba Izrael, ako to predpovedal prostredníctvom svojich služobníkov prorokov. Izrael presídlil z jeho vlasti do Asýrie, kde je dodnes.",
    "Asýrsky kráľ priviedol ľudí z Babylonu, Kúty, Avvy, Chamátu a zo Sefarvajimu a usadil ich v samárijských mestách namiesto Izraelitov. Zaujali Samáriu a usadili sa v jej mestách.",
    "Sprvoti, keď sa ta usadili, Hospodina neuctievali. Preto na nich posielal Hospodin levy a tie ich dlávili.",
    "Tak sa ponosovali asýrskemu kráľovi: „Národy, ktoré si presídlil a usadil v samárijských mestách, nepoznajú povinnosti voči Bohu tej krajiny, a tak na nich poslal levy, a tie ich zabíjajú, pretože nepoznajú povinnosti voči Bohu tej krajiny.“",
    "Asýrsky kráľ prikázal: „Pošlite ta jedného z kňazov, ktorých ste odtiaľ presídlili. Nech ide, usadí sa tam a nech ich poučí o povinnostiach voči Bohu tej krajiny.“",
    "Šiel teda jeden z kňazov, ktorých presídlili zo Samárie, usadil sa v Bételi a učil ich, ako majú uctievať Hospodina.",
    "Každý národ si však zhotovil svojich vlastných bohov a uložil ich do svätýň na výšinách, ktoré zriadili Samaritáni, a to každý národ v mestách, v ktorých býval.",
    "Muži z Babylonu si spravili Sukkót-Benóta, muži z Kúty Nergala, muži z Chamátu Ašimu.",
    "Avvania si spravili Nibchaza a Tartáka. Sefarvajimci si upaľovali synov na počesť Adrammelecha a Anammelecha, sefarvajimských bohov.",
    "I keď uctievali Hospodina, spomedzi seba si ustanovili kňazov pre výšiny. Tí konali pre nich službu vo svätyniach na výšinách.",
    "Hospodina síce uctievali, ale slúžili i svojim bohom podľa zvyklostí národov, spomedzi ktorých boli presídlení.",
    "Dodnes zotrvávajú v pôvodných zvykoch. Hospodina dôsledne neuctievajú ani sa neriadia jeho ustanoveniami, právnymi predpismi, zákonom a prikázaniami, ktoré vydal Hospodin synom Jákoba, ktorého pomenoval Izraelom.",
    "Hospodin uzavrel s nimi zmluvu a prikázal im: „Neuctievajte iných bohov, neklaňajte sa im, neslúžte im, ani im neprinášajte obety.",
    "Uctievajte len Hospodina, ktorý vás vyviedol z Egypta s veľkou mocou a vystretým ramenom. Jemu sa klaňajte a jemu obetujte.",
    "Dodržiavajte stále ustanovenia, právne predpisy, zákon a príkaz, ktoré pre vás napísal. Iných bohov však neuctievajte.",
    "Na zmluvu, čo som s vami uzavrel, nezabúdajte a iných bohov neuctievajte.",
    "Uctievajte radšej svojho Boha Hospodina. On vás vyslobodí z moci všetkých vašich nepriateľov.“",
    "Neposlúchli však, ale sa správali podľa svojich pôvodných zvyklostí.",
    "Tieto národy uctievali síce Hospodina, no slúžili i svojim vytesaným modlám. Podobne sa správajú dodnes ich synovia a vnuci ako kedysi ich otcovia."
  ],
  "18": [
    "V treťom roku vlády izraelského kráľa Hošeu, Elovho syna, sa stal kráľom Chizkija, syn Acháza, judského kráľa.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov vládol v Jeruzaleme. Jeho matka, Zecharjova dcéra, sa volala Abija.",
    "Robil to, čo uznáva Hospodin za správne, presne podľa vzoru svojho praotca Dávida.",
    "Odstránil výšiny, rozmlátil posvätné stĺpy, zoťal posvätný kôl a rozbil bronzového hada, ktorého zhotovil Mojžiš. Až dovtedy mu totiž Izraeliti pálili tymian a nazvali ho Nechuštán.",
    "Dúfal v Hospodina, Boha Izraela, a nikto spomedzi všetkých ďalších i predošlých judských kráľov sa mu nevyrovnal.",
    "Pevne sa pridržiaval Hospodina, neodstúpil od neho, ale zachovával prikázania, ktoré dal Hospodin Mojžišovi.",
    "Hospodin bol s ním, takže mal úspech v každom svojom podujatí. Asýrskemu kráľovi sa vzoprel a nepoddal sa mu.",
    "On to bol, kto porazil Filištíncov až po Gazu a jej územie, vrátane strážnej veže a opevneného mesta.",
    "Vo štvrtom roku vlády kráľa Chizkiju, čo je siedmy rok vlády izraelského kráľa Hošeu, Elovho syna, vytiahol asýrsky kráľ Šalmaneser proti Samárii a obľahol ju.",
    "Po troch rokoch ju dobyli. Samária padla v šiestom roku vlády Chizkiju, čo je deviaty rok vlády izraelského kráľa Hošeu.",
    "Asýrsky kráľ presídlil Izraelitov do Asýrie a usadil ich v Chalachu, Chabóre, pri rieke Gozán a v médskych mestách.",
    "To preto, že neposlúchali svojho Boha Hospodina, ale porušovali jeho zmluvu a všetko, čo prikázal Hospodinov služobník Mojžiš, zanedbávali a nekonali podľa toho.",
    "V štrnástom roku vlády kráľa Chizkiju vytiahol asýrsky kráľ Sancheríb proti všetkým opevneným judským mestám a zmocnil sa ich.",
    "Judský kráľ Chizkija odkázal asýrskemu kráľovi do Lachíša: „Urobil som chybu. Odtiahni odo mňa. Čo mi naložíš, ponesiem.“ Asýrsky kráľ požadoval od judského kráľa Chizkiju tristo talentov striebra a tridsať talentov zlata.",
    "Chizkija odovzdal všetko striebro, ktoré sa nachádzalo v Hospodinovom dome a v pokladniciach kráľovského paláca.",
    "V tom čase olúpal Chizkija dvere Hospodinovho chrámu, ako i zárubne, ktoré sám judský kráľ Chizkija obložil, a odovzdal to asýrskemu kráľovi.",
    "Asýrsky kráľ poslal z Lachíša ku kráľovi Chizkijovi do Jeruzalema hlavného veliteľa, hlavného dvorana a rabšaka so silným vojskom. Tí vytiahli a prišli k Jeruzalemu. Vyšli a zastali pri vodovode Horného rybníka, ktorý je na ceste k Valchárovmu poľu.",
    "Dovolávali sa kráľa. Vyšiel k nim však Chilkijov syn Eljakím, správca paláca, pisár Šebna a kancelár Joách, Asáfov syn.",
    "Rabšake na nich zavolal: „Odkážte Chizkijovi: Takto vraví veľkráľ, kráľ asýrsky: ‚Na čo sa ešte spoliehaš?",
    "Nazdávaš sa, že číre slovo je už radou a silou do boja? Na koho sa vlastne spoliehaš, že mi kladieš odpor?",
    "Istotne sa spoliehaš na Egypt, na tú nalomenú trstinu! Kto sa však o ňu oprie, vnikne mu do dlane a prebodne ju. Taký je faraón, egyptský kráľ ku všetkým, čo sa na neho spoliehajú.",
    "Možno mi poviete: Spoliehame sa na svojho Boha Hospodina. Bol to však práve Chizkija, čo odstránil jeho výšiny a oltáre a nariadil Judsku a Jeruzalemu: Pred týmto oltárom v Jeruzalame sa budete klaňať.",
    "Teraz môžeš s mojím pánom, asýrskym kráľom, uzavrieť stávku. Dám ti dvetisíc koní, ak si na ne zoženieš jazdcov.",
    "Ako by si sa mohol v boji zraziť čo len s najchatrnejším služobníkom môjho pána? Ty sa však pre vozy a jazdcov spoliehaš na Egypt.",
    "Nevypravil som sa predsa bez Hospodina proti tomuto mestu, aby som ho zničil. Hospodin mi povedal: Vyprav sa proti tejto krajine a znič ju!‘“",
    "Vtedy povedal Eljakím, Chilkijov syn, Šebna a Joách rabšakovi: „Hovor so svojimi služobníkmi radšej po aramejsky, veď tomu rozumieme. Nehovor však s nami po judsky pred ľudom, ktorý je na hradbách.“",
    "Rabšake im však odpovedal: „Vari ma môj pán poslal predniesť tieto slová vášmu pánovi a tebe? Nie azda mužom, ktorí sedia na hradbách a spolu s vami budú jesť svoje výkaly a piť svoj moč?“",
    "Rabšake si zastal a kričal po judsky: „Čujte odkaz veľkráľa, kráľa asýrskeho:",
    "Takto vraví kráľ: ‚Nedajte sa balamutiť Chizkijom, pretože vás nemôže vyslobodiť z mojej moci.",
    "Nech vo vás Chizkija nevzbudzuje nádej v Hospodina tvrdením: Hospodin nás iste vyslobodí a toto mesto sa nedostane do moci asýrskeho kráľa.‘",
    "Nepočúvajte Chizkiju, lebo takto vraví asýrsky kráľ: ‚Vzdajte sa a prejdite ku mne! Tak bude každý jesť zo svojho viniča i figovníka a piť vodu zo svojej studne,",
    "kým neprídem a nepoberiem si vás do krajiny, ako je vaša, do krajiny obilia a muštu, do krajiny chleba a viníc, do krajiny olív, oleja a medu. Zvoľte si život, a nie smrť! Preto nepočúvajte Chizkiju, lebo vás balamutí tvrdením: Hospodin nás vyslobodí.",
    "Vyslobodil azda niektorý z bohov národov svoju krajinu z moci asýrskeho kráľa?",
    "Kde sú bohovia Chamátu a Arpádu, kde bohovia Sefarvajimu, Heny a Ivvy? Vyslobodili azda Samáriu z mojej moci?",
    "Ktorý zo všetkých tých bohov krajín si mohol vyslobodiť krajinu z mojej moci? Žeby Hospodin vyslobodil Jeruzalem z mojej moci?‘“",
    "Ľud však mlčal a ani sa neozval, lebo mu kráľ zakázal odpovedať.",
    "Správca paláca Eljakím, Chilkijov syn, pisár Šebna a kancelár Joách, Asáfov syn, prišli v roztrhnutých šatách ku Chizkijovi a oznámili mu slová rabšaka."
  ],
  "19": [
    "Keď to kráľ Chizkija počul, roztrhol si šaty, zaodel sa vrecovinou a vstúpil do Hospodinovho domu.",
    "Nato poslal správcu paláca Eljakíma, pisára Šebnu a starších spomedzi kňazov zaodiatych vrecovinou, za prorokom Izaiášom, synom Amóca.",
    "Povedali mu: „Takto vraví Chizkija: ‚Tento deň je dňom súženia, trestu a potupy, lebo synovia majú vyjsť z lona, ale niet sily na pôrod.",
    "Možno Hospodin, tvoj Boh, počúva hrozby rabšaka, ktorého poveril jeho pán, asýrsky kráľ, hanobiť živého Boha. Za hrozby, ktoré si počul, ho tvoj Boh Hospodin potrestá. Pomodli sa za zvyšok, ktorý tu ešte je.‘“",
    "Keď prišli služobníci kráľa Chizkiju k Izaiášovi,",
    "ten im povedal: „Odkážte svojmu pánovi: Takto vraví Hospodin: ‚Neboj sa hrozieb, ktoré si počul a ktorými ma urážali pážatá asýrskeho kráľa.",
    "Dám mu totiž vnuknutie. Počuje správu a vráti sa do svojej vlasti, kde ho dám sťať mečom.‘“",
    "Keď sa rabšake vrátil, zastihol asýrskeho kráľa pri útoku na Libnu. Dozvedel sa totiž, že sa stiahol z Lachíša.",
    "Dostal hlásenie o kúšskom kráľovi Tirhakovi: „Maj sa na pozore! Vypravil sa do boja proti tebe!“ Znovu vypravil poslov ku Chizkijovi s odkazom:",
    "„Takto povedzte judskému kráľovi Chizkijovi: ‚Nedaj sa zneužiť svojím Bohom, na ktorého sa spoliehaš v domnienke, že Jeruzalem nepadne do moci asýrskeho kráľa.",
    "Iste si počul, čo urobili asýrski králi rôznym krajinám, ktoré prepadli hubiacej kliatbe. Ty by si mal byť vyslobodený?",
    "Mohli azda bohovia národov, ktoré zničili moji otcovia, vyslobodiť Gozán, Charán, Recef a Edenovcov v Telassáre?",
    "Kdeže je kráľ Chamátu, kráľ Arpádu, kráľ mesta Sefarvajimu, Heny a Ivvy?‘“",
    "Chizkija prevzal od poslov listy a prečítal ich. Potom vystúpil do Hospodinovho domu a rozložil ich pred Hospodinom.",
    "Chizkija sa modlil k Hospodinovi: „Hospodin, Bože Izraela, ktorý tróniš nad cherubmi! Ty jediný si Bohom všetkých pozemských kráľovstiev. Ty si utvoril nebesia i zem.",
    "Nakloň, Hospodin, ucho a počúvaj. Otvor oči, Hospodin, a viď! Vypočuj si hrozby Sancheríba, ktoré odkázal, aby hanobil živého Boha.",
    "Skutočne, Hospodin, asýrski králi spustošili národy a ich krajiny.",
    "Ich bohov spálili a zničili, pretože to vôbec neboli bohovia, ale len dielo ľudských rúk, drevo a kameň.",
    "Teraz však Hospodin, Bože, zachráň nás, prosím, z jeho moci. Nech všetky pozemské kráľovstvá poznajú, že ty, Hospodin, si jediný Boh.“",
    "Vtedy odkázal Izaiáš, Amócov syn, Chizkijovi: „Takto vraví Hospodin, Boh Izraela: ‚Vypočul som si tvoju modlitbu vo veci asýrskeho kráľa Sancheríba.‘",
    "Toto o ňom vyriekol Hospodin: ‚Pohŕda tebou, vysmieva sa ti panna, dcéra Siona, potriasa za tebou hlavou dcéra Jeruzalema.",
    "Koho si to hanobil a zneucťoval, na koho si sa osopil, pyšne pozdvihol svoje oči? Na Svätého Izraela!",
    "Svojimi poslami si hanobil Pána. Povedal si: Pomocou svojich početných vozov som dosiahol horské výšiny, zákutia Libanonu. Zoťal som jeho vysoké cédre, jeho skvelé cyprusy. Prenikol som do jeho odľahlých kútov, do jeho zalesnenej časti.",
    "Vykopal som studne a vypil cudzie vody, chodidlami som vysušil všetky kanály Egypta.",
    "Nepočul si? Oddávna som to pripravoval, od praveku to chystal, teraz uskutočňujem. Tak si mohol na hromadu trosiek zmeniť opevnené mestá.",
    "Ich bezmocní obyvatelia sa zdesili a zahanbili, zmenili sa ako poľná bylina a čerstvá zeleň, ako tráva na strechách, ako predčasne uschnuté obilie.",
    "Viem o tvojom odpočívaní i každom tvojom pohybe, i ako zúriš proti mne.",
    "Pretože zúriš proti mne a chýr o tvojej hrdosti sa mi dostal do uší, osadím ti do nozdier svoju obrúčku a do tvojich úst uzdu. Odvediem ťa späť cestou, ktorou si prišiel.",
    "Toto ti bude znamením: Tohto roku budete jesť z obilia, čo sa samo rozseje, v druhom roku to, čo z toho vzíde, a v treťom roku budete už siať a žať, sadiť vinice a užívať ich plody.",
    "Zvyšok Júdovho domu, ktorý sa zachráni, zapustí korene a vydá ovocie.",
    "Lebo z Jeruzalema vyjde zvyšok a zachránení z vrchu Sion. Vykoná to Hospodinova horlivosť.‘",
    "Preto takto vraví Hospodin o asýrskom kráľovi: ‚Do tohto mesta sa nedostane ani šíp ta nevystrelí. Neprerazí doň štítom ani proti nemu nenavŕši násyp.",
    "Vráti sa cestou, ktorou prišiel, do tohto mesta sa však nedostane,‘ znie výrok Hospodina.",
    "‚Pre seba a svojho služobníka Dávida obránim toto mesto a zachránim ho.‘“",
    "Tej istej noci vyšiel Hospodinov anjel a pobil v asýrskom tábore stoosemdesiatpäťtisíc mužov. Keď ľudia včasráno vstali, všade samé mŕtvoly.",
    "Nato sa asýrsky kráľ Sancheríb vydal na spiatočnú cestu a po svojom návrate sa usadil v Ninive.",
    "Keď konal pobožnosť v dome svojho boha Nisrócha, Adrammelech a Sarecer ho zabili mečom a unikli do krajiny Ararat. Po ňom sa stal kráľom jeho syn Esar-Chaddón."
  ],
  "20": [
    "V tom čase Chizkija smrteľne ochorel. Navštívil ho prorok Izaiáš, Amócov syn, a povedal mu: „Takto vraví Hospodin: ‚Daj do poriadku dom, lebo zomrieš, nezostaneš nažive.‘“",
    "Chizkija sa obrátil tvárou k stene a takto sa modlil k Hospodinovi:",
    "„Ach, Hospodin, spomeň si, prosím, na to, že som verne a oddane chodil pred tebou a robil to, čo uznávaš za dobré.“ Nato sa Chizkija pustil do prenikavého náreku.",
    "Izaiáš ešte nevyšiel z prostredného nádvoria, keď ho oslovil Hospodin:",
    "„Vráť sa a povedz Chizkijovi, vodcovi môjho ľudu: Takto vraví Hospodin, Boh tvojho praotca Dávida: ‚Vypočul som si tvoju modlitbu a videl som tvoje slzy. Nuž, uzdravím ťa. Na tretí deň vystúpiš do Hospodinovho domu.",
    "K tvojmu veku pridám pätnásť rokov. Vyslobodím teba i toto mesto z hrsti asýrskeho kráľa. Pre seba a svojho služobníka Dávida toto mesto obránim.‘“",
    "Izaiáš nato prikázal: „Použite figovú náplasť.“ Vzali a priložili ju na vred. Tak sa uzdravil.",
    "Chizkija sa spýtal Izaiáša: „Čo bude znamením, že ma Hospodin uzdraví a na tretí deň vystúpim do Hospodinovho domu?“",
    "Izaiáš odpovedal: „Toto ti bude znamením od Hospodina, že splní, čo sľúbil: Má tieň postúpiť o desať stupňov alebo sa má o desať stupňov stiahnuť?“",
    "Chizkija odvetil: „Ľahšie tieň postúpi o desať stupňov, než sa o desať stupňov vráti.“",
    "Prorok Izaiáš volal k Hospodinovi a on vrátil tieň na Acházových slnečných hodinách o desať stupňov.",
    "V tom čase babylonský kráľ Berodach-Baladán, Baladánov syn, poslal Chizkijovi listy a dar, lebo sa dozvedel o jeho chorobe.",
    "Chizkija poslov vypočul a ukázal im celú klenotnicu: striebro, zlato, balzamy, vzácny olej, svoju zbrojnicu i všetko, čo sa nachádzalo v jeho pokladniciach. Nebolo nič, čo by im Chizkija nebol ukázal vo svojom paláci a v celom svojom kráľovstve.",
    "Prorok Izaiáš zašiel za kráľom Chizkijom a spýtal sa ho: „Čo hovorili tí muži a odkiaľ prišli k tebe?“ Chizkija odpovedal: „Prišli zďaleka, až z Babylonu.“",
    "„Čo videli v tvojom paláci?“ spýtal sa. Chizkija odvetil: „Videli všetko, čo v ňom je. Nebolo ničoho v mojich pokladniciach, čo by som im nebol ukázal.“",
    "Nato povedal Izaiáš Chizkijovi: „Počuj slovo Hospodina!",
    "‚Blíži sa čas, keď všetko, čo sa nachádza v tvojom paláci a čo tvoji predkovia dodnes nahromadili, bude odvlečené do Babylonu. Neostane tu nič,‘ vraví Hospodin.",
    "‚I niektorých tvojich synov, ktorí vzídu z teba, ktorých splodíš, odvlečú a budú dvoranmi v paláci babylonského kráľa.‘“",
    "Chizkija na to odvetil Izaiášovi: „Dobré je slovo Hospodina, ktoré si povedal!“ Pritom si pomyslel: „Nech len vládne pokoj a bezpečnosť, kým ja žijem.“",
    "Ostatné Chizkijove príbehy, všetky jeho hrdinstvá, to, ako vybudoval rybník a vodovod i ako zaviedol vodu do mesta, je zapísané v Kronike judských kráľov.",
    "Keď sa Chizkija uložil k svojim predkom, stal sa po ňom kráľom jeho syn Menašše."
  ],
  "21": [
    "Menašše mal dvanásť rokov, keď sa stal kráľom a päťdesiatpäť rokov vládol v Jeruzaleme. Jeho matka sa volala Chefcí-Bah.",
    "Robil Hospodinovi naprotiveň podľa ohavností národov, ktoré Hospodin vyhnal spred Izraelitov.",
    "Znovu vybudoval výšiny, ktoré zničil jeho otec Chizkija, zriadil Baalovi oltáre a zhotovil ašeru, ako to už urobil izraelský kráľ Acháb. Uctieval všetky nebeské telesá a slúžil im.",
    "Postavil aj oltáre v Hospodinovom dome, o ktorom on sám vyhlásil: „V Jeruzaleme si uložím svoje meno.“",
    "Na oboch nádvoriach Hospodinovho domu postavil oltáre všetkým nebeským telesám.",
    "Dal si upáliť vlastného syna, zaoberal sa veštbou, robil čary, zaopatril si množstvo vyvolávačov duchov a vidcov, aby tak robili Hospodinovi naprotiveň a urážali ho.",
    "Ním zhotovenú sochu Ašery umiestnil v dome, o ktorom sa vyslovil Hospodin Dávidovi a jeho synovi Šalamúnovi: „Do tohto domu a v Jeruzaleme, ktorý som si vyvolil spomedzi všetkých kmeňov Izraela, uložím natrvalo svoje meno.",
    "Nedopustím už, aby sa noha Izraela pohla z pôdy, ktorú som dal ich praotcom pod podmienkou, že budú dôsledne konať všetko, čo som im prikázal, podľa celého zákona, ktorý im vydal môj služobník Mojžiš.“",
    "Neposlúchli však. Menašše ich zviedol, takže páchali väčšie zlo než národy, ktoré Hospodin vyhubil spred Izraelitov.",
    "Vtedy Hospodin odkazoval po svojich služobníkoch prorokoch:",
    "„Pretože judský kráľ Menašše pácha tieto ohavnosti, dopustil sa väčšieho zla než predtým všetci Amorejčania. Svojimi modlami zviedol na hriech i Júdu.",
    "Preto takto vraví Hospodin, Boh Izraela: ‚Na Jeruzalem a na Judsko privediem pohromu. Každému, čo o nej počuje, zacvendží v oboch ušiach.",
    "Na Jeruzalem vystriem meraciu šnúru ako na Samáriu i olovnicu ako na dom Achábov. Vytriem Jeruzalem, ako sa vytiera misa. Vytrie sa a preklopí.",
    "Zvyšok svojho dedičstva zavrhnem a vydám ho do rúk jeho nepriateľov, takže ho všetci nepriatelia olúpia a vydrancujú.",
    "To preto, že mi robili naprotiveň a urážali ma odo dňa, ako vyšli ich praotcovia z Egypta až dodnes.‘“",
    "Menašše prelial i veľmi mnoho nevinnej krvi, takže ňou zaplavil celý Jeruzalem. Okrem toho tu bol hriech, do ktorého zviedol i Júdu, aby tak robili Hospodinovi naprotiveň.",
    "Ostatné Menaššeho príbehy, všetko, čo vykonal, jeho hriech, ktorého sa dopustil, je zapísané v Kronike judských kráľov.",
    "Keď sa Menašše uložil k svojim predkom, pochovali ho v záhrade paláca — v Uzzovej záhrade. Po ňom sa stal kráľom jeho syn Amón.",
    "Amón mal dvadsaťdva rokov, keď sa stal kráľom a vládol dva roky v Jeruzaleme. Jeho matka, dcéra Charúca z Jotby, sa volala Mešullemet.",
    "Robil Hospodinovi naprotiveň tak ako jeho otec Menašše.",
    "Chodil po všetkých cestách, po ktorých chodil jeho otec, slúžil ako jeho otec modlám a uctieval ich.",
    "Opustil Hospodina, Boha svojich otcov, a nechodil po jeho ceste.",
    "Amónovi služobníci sa proti nemu vzbúrili a usmrtili kráľa v jeho paláci.",
    "Prostý ľud však pobil všetkých, čo sa zúčastnili na vzbure proti kráľovi Amónovi a dosadil po ňom za kráľa jeho syna Joziáša.",
    "Ostatné Amónove príbehy i to, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Pochovali ho do jeho hrobu v Uzzovej záhrade. Po ňom sa stal kráľom jeho syn Joziáš."
  ],
  "22": [
    "Joziáš mal osem rokov, keď sa stal kráľom a tridsaťjeden rokov vládol v Jeruzaleme. Jeho matka, dcéra Adaju z Bockatu, sa volala Jedida.",
    "Robil to, čo uznáva Hospodin za správne. Chodil po všetkých cestách svojho praotca Dávida a neodkláňal sa napravo ani naľavo.",
    "V osemnástom roku vlády kráľa Joziáša poslal kráľ pisára Šafána, syna Acalju, syna Mešulláma, do Hospodinovho domu s poverením:",
    "„Zájdi za veľkňazom Chilkijom, aby spočítal peniaze, čo boli prinesené do Hospodinovho domu, ktoré vybrali od ľudu strážcovia prahu.",
    "Nech to odovzdajú staviteľom v Hospodinovom dome a tí zas nech vyplácajú robotníkov, čo pracujú na oprave poškodených častí Hospodinovho domu:",
    "tesárov, stavbárov, murárov, nech sa zakúpi drevo a opracované kamene na opravu domu.",
    "Z čiastky, vydanej im do rúk, netreba žiadať vyúčtovanie, lebo pracujú čestne.“",
    "Pritom veľkňaz Chilkija pisárovi Šafánovi podotkol: „V Hospodinovom dome som našiel knihu zákona.“ Chilkija podal tú knihu Šafánovi, ktorý ju prečítal.",
    "Keď prišiel pisár Šafán ku kráľovi, podal mu hlásenie: „Tvoji služobníci zosypali peniaze nazbierané v chráme a odovzdali ich staviteľom v Hospodinovom dome.“",
    "Potom pisár Šafán oznámil kráľovi: „Kňaz Chilkija mi dal akúsi knihu.“ A čítal z nej pred kráľom.",
    "Keď kráľ počul slová knihy zákona, roztrhol si šaty.",
    "Nato prikázal Chilkijovi, Šafánovmu synovi Achikámovi, Michajovmu synovi Achbórovi, pisárovi Šafánovi a kráľovskému služobníkovi Asajovi:",
    "„Choďte sa dopytovať Hospodina ohľadom mňa, ohľadom ľudu a celého Júdu na slová tejto objavenej knihy. Veď veľký je Hospodinov hnev, ktorý vzplanul proti nám preto, že naši predkovia neposlúchali slová tejto knihy a vôbec sa neriadili tým, čo je tam o nás napísané.“",
    "Kňaz Chilkija, Achikám, Achbór, Šafán a Asaja navštívili prorokyňu Chuldu, ženu Šallúma, syna Tikvu, syna Charchasa, šatniara. Bývala v druhej štvrti Jeruzalema. Zhovárali sa s ňou.",
    "Povedala im: „Takto vraví Hospodin, Boh Izraela: ‚Povedzte mužovi, ktorý vás ku mne poslal:",
    "Takto vraví Hospodin: Privediem pohromu na toto miesto i na jeho obyvateľov i všetky hrozby tej knihy, ktorú čítal judský kráľ,",
    "pretože ma opustili, pálili tymian iným bohom, aby ma každým svojím skutkom urážali. Môj hnev sa roznietil proti tomuto miestu a nezhasne.‘",
    "Judskému kráľovi, ktorý vás poslal vyžiadať si Hospodinov posudok, odkážte: ‚Takto vraví Hospodin, Boh Izraela, o slovách, ktoré si počul:",
    "Vypočul som ťa, pretože sa ti obmäkčilo srdce a pokoril si sa pred Hospodinom, keď si počul, čo som hovoril proti tomuto miestu a proti jeho obyvateľom, že totiž prepadnú hrôze a kliatbe, roztrhol si si šaty a nariekal si predo mnou. To je výrok Hospodina!",
    "Preto ťa pripojím k tvojim predkom, budeš v pokoji uložený do svojho hrobu, takže tvoje oči neuvidia všetku tú pohromu, ktorú privodím na toto miesto.‘“ Poslovia s tým oboznámili kráľa."
  ],
  "23": [
    "Kráľ zvolal k sebe všetkých starších Judska a Jeruzalema.",
    "Vystúpil do Hospodinovho domu a s ním všetci judskí muži, obyvatelia Jeruzalema, kňazi, proroci, všetok ľud, chatrní i významní, a zverejnil všetky slová knihy zmluvy, nájdenej v Hospodinovom dome.",
    "Potom sa kráľ postavil k stĺpu a uzavrel pred Hospodinom zmluvu, že ho budú nasledovať a zachovávať jeho prikázania, svedectvá a ustanovenia celým srdcom a celou bytosťou a plniť slová tejto zmluvy, napísané v tejto knihe. Všetok ľud sa postavil za zmluvu.",
    "Kráľ nato prikázal veľkňazovi Chilkijovi, jeho zástupcom a strážcom prahu, aby povynášali z Hospodinovho chrámu všetky predmety zhotovené pre Baala, Ašeru a pre celý nebeský zástup. Dal to spáliť vonku za Jeruzalemom, na Kidrónskych poliach. Popol z nich dal odniesť do Bételu.",
    "Odvolal modlárskych kňazov, ktorých dosadili judskí králi, aby pálili kadidlo na výšinách v judských mestách a v okolí Jeruzalema, a odvolal aj tých, čo pálili tymian Baalovi, slnku, mesiacu, hviezdam zverokruhu a celému nebeskému zástupu.",
    "Dal vyniesť z Hospodinovho domu Ašeru von za Jeruzalem do Kidrónskeho údolia a tam ju dal spáliť. Rozdrvil to na prach a prach z toho rozmetal po hroboch prostého ľudu.",
    "Zbúral obydlia zasvätených smilníkov, ktoré sa nachádzali v priestore Hospodinovho domu, kde tkali ženy závoje pre Ašeru.",
    "Priviedol všetkých kňazov z judských miest, znesvätil výšiny, na ktorých pálili tymian kňazi, a to od Geby po Beér-Šebu. Zboril predmestské výšiny, čo stáli pri vchode do brány mestského veliteľa Jošuu a nachádzali sa po ľavej strane pri vstupe do mestskej brány.",
    "Kňazi výšin nesmeli pristupovať k Hospodinovmu oltáru v Jeruzaleme, mohli iba jesť nekvasené chleby v kruhu svojich bratov.",
    "Znesvätil i Tófet, ktorý je v údolí Ben-Hinnóm, aby si už nikto nemohol dať upáliť syna alebo dcéru na počesť Molocha.",
    "Odstránil kone, ktoré darovali judskí králi slnku, rozmiestnené od vchodu do Hospodinovho domu po sieň dvorana Netan-Melecha, v chrámovej prístavbe. Slnečné vozy spálil.",
    "Kráľ ďalej zbúral oltáre, ktoré boli na streche Acházovej nadstavby, ktoré zriadili judskí králi, ako i oltáre, ktoré zriadil Menašše na oboch nádvoriach Hospodinovho domu. Keď ich odtiaľ odstránil, prach z nich vysypal do Kidrónskeho údolia.",
    "Kráľ znesvätil i výšiny východne od Jeruzalema, južne od Vrchu záhuby, ktoré vybudoval izraelský kráľ Šalamún pre Aštartu, príšeru Sidončanov, pre Kemóša, príšeru Moábska, a pre Milkóma, ohavu Ammónčanov.",
    "Rozmlátil kamenné stĺpy, postínal ašery a jamy po nich vyplnil ľudskými kosťami.",
    "Podobne urobil s bételským oltárom a s výšinou, čo zriadil Nebátov syn Jarobeám, ktorý zviedol Izrael na hriech. I ten oltár a výšinu roztĺkol. Svätyňu na výšine zničil ohňom na prach a ašeru spálil.",
    "Keď sa Joziáš obzrel, uvidel tam na návrší hroby. Dal vybrať z hrobov kosti a spáliť ich na oltári. Tak ho znesvätil podľa Hospodinovho slova, čo vyriekol Boží muž, keď predpovedal tieto udalosti.",
    "Potom sa spýtal: „Čo to tam vidím za pomník?“ Muži mesta mu odvetili: „To je hrob Božieho muža, ktorý prišiel z Judska a predpovedal tieto udalosti, ako ich napĺňaš na bételskom oltári.“",
    "Prikázal: „Nechajte ho! Nech nikto neruší jeho kosti.“ Tak nechali jeho kosti neporušené spolu s kosťami proroka, ktorý prišiel zo Samárie.",
    "Joziáš odstránil i všetky svätyne na výšinách, čo boli v samárijských mestách, ktoré zriadili izraelskí králi, aby urážali Hospodina. Naložil s nimi celkom tak ako v Bételi.",
    "Potom pozabíjal na oltároch všetkých kňazov tamojších výšin a pálil na nich ľudské kosti. Nato sa vrátil do Jeruzalema.",
    "Kráľ prikázal všetkému ľudu: „Zasväťte na počesť svojho Boha Hospodina Paschu, ako je to napísané v tejto knihe zmluvy.“",
    "Takáto Pascha sa totiž neslávila od čias sudcov, ktorí spravovali Izrael, a za celé obdobie izraelských a judských kráľov.",
    "Až v osemnástom roku vlády kráľa Joziáša sa zasvätila taká Pascha na počesť Hospodina v Jeruzaleme.",
    "Joziáš odstránil i vyvolávačov duchov, veštcov, domácich bôžikov, príšerné a ohavné modly, ktoré bolo vídať po Judsku a v Jeruzaleme, aby sa tak splnili slová zákona, napísané v knihe, ktorú našiel kňaz Chilkija v Hospodinovom dome.",
    "Nikto z predošlých kráľov sa mu nevyrovnal, aby sa presne podľa Mojžišovho zákona obrátil k Hospodinovi celým srdcom, celou dušou a celou silou. Ani po ňom už nik nepovstal jemu podobný.",
    "Hospodin však jednako neupustil od svojho prudkého hnevu, ktorým vzplanul proti Júdovi za všetky urážky, ktoré mu spôsoboval Menašše.",
    "Hospodin povedal: „Odvrhnem od seba i Júdu, ako som odvrhol Izrael, a toto mesto, Jeruzalem, ktoré som si vyvolil, zavrhnem, i dom, o ktorom som vyhlásil, že tam bude prebývať moje meno.“",
    "Ostatné Joziášove príbehy i všetko, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Za jeho čias sa vypravil faraón Necho, egyptský kráľ, na pomoc asýrskemu kráľovi k rieke Eufrat. Kráľ Joziáš sa postavil proti nemu. Ten však len čo ho zbadal, usmrtil ho v Megidde.",
    "Jeho služobníci ho mŕtveho naložili na voz, previezli ho z Megidda do Jeruzalema a pochovali v jeho hrobe. Nato vzal pospolitý ľud Joziášovho syna Joacháza, pomazal ho a dosadil po jeho otcovi za kráľa.",
    "Joacház mal dvadsaťtri rokov, keď sa stal kráľom a tri mesiace vládol v Jeruzaleme. Jeho matka, dcéra Jirmeju z Libny, sa volala Chamutal.",
    "Robil Hospodinovi naprotiveň, presne podľa vzoru svojich predchodcov.",
    "Faraón Necho ho spútal v Rible, v chamátskom kraji, takže nemohol vládnuť v Jeruzaleme. Na krajinu uvalil pokutu sto talentov striebra a talent zlata.",
    "Faraón Necho dosadil za kráľa Joziášovho syna Eljakíma po jeho otcovi Joziášovi a pozmenil mu meno na Jojakím. Joacháza však vzal, odvliekol do Egypta, kde zomrel.",
    "Jojakím odvádzal faraónovi striebro a zlato. Musel však pre krajinu urobiť rozpis, aby tak mohol podľa faraónovej požiadavky odvádzať peniaze. Od každého z prostého ľudu vymáhal podľa výmeru striebro a zlato, aby to mohol odviesť faraónovi Nechovi.",
    "Jojakím mal dvadsaťpäť rokov, keď sa stal kráľom a jedenásť rokov vládol v Jeruzaleme. Jeho matka, Pedajova dcéra z Rumy, sa volala Zebida.",
    "Hospodinovi robil naprotiveň, presne podľa vzoru svojich predkov."
  ],
  "24": [
    "Za jeho čias pritiahol babylonský kráľ Nebukadnesar. Jojakím sa mu na tri roky podrobil. Potom sa opäť proti nemu vzbúril.",
    "Hospodin vysielal proti nemu záškodnícke skupiny Chaldejcov, Sýrčanov, Moábčanov a Ammónčanov. Vysielal ich proti Júdovi, aby ho ničili, podľa Hospodinovho slova, ktoré ohlásil o svojich služobníkoch prorokoch.",
    "Zaiste to prišlo na Júdu z príkazu Hospodina, aby ho tak odvrhol od seba pre Menaššeho hriechy, ako i pre všetko, čo napáchal.",
    "Hospodin mu nechcel odpustiť pre nevinnú krv, ktorú prelial a zaplavil ňou Jeruzalem.",
    "Ostatné Jojakímove príbehy i všetko, čo vykonal, je zapísané v Kronike judských kráľov.",
    "Keď sa Jojakím uložil k svojim predkom, stal sa po ňom kráľom jeho syn Jojachín.",
    "Egyptský kráľ zastavil výpravy zo svojej krajiny, lebo babylonský kráľ zabral všetko, čo patrilo egyptskému kráľovi: od Egyptského potoka po rieku Eufrat.",
    "Jojachín mal osemnásť rokov, keď sa stal kráľom a tri mesiace vládol v Jeruzaleme. Jeho matka, dcéra Elnatána z Jeruzalema, sa volala Nechušta.",
    "Hospodinovi robil naprotiveň, rovnako ako robil jeho otec.",
    "V tom čase pritiahli služobníci babylonského kráľa Nebukadnesara proti Jeruzalemu a mesto sa dostalo do stavu obliehania.",
    "Potom dorazil k mestu babylonský kráľ Nebukadnesar a jeho služobníci obliehali mesto.",
    "Nato sa judský kráľ Jojachín vrátane svojej matky, svojich služobníkov, hodnostárov a dvoranov vzdali babylonskému kráľovi. Babylonský kráľ ho zajal v ôsmom roku svojej vlády.",
    "Odvliekol odtiaľ všetky poklady Hospodinovho domu i poklady kráľovského paláca a olúpal všetky zlaté predmety, ktoré pre Hospodinov chrám zhotovil izraelský kráľ Šalamún, ako povedal Hospodin.",
    "Do vyhnanstva odvliekol celý Jeruzalem: všetkých hodnostárov, zaslúžilých bojovníkov, desaťtisíc zajatcov, všetkých tesárov a kováčov. Zostal iba prostý ľud.",
    "Do Babylonu presťahoval Jojachína, kráľovu matku, kráľove ženy, jeho dvoranov a významné osobnosti krajiny. Odviedol ich do zajatia z Jeruzalema do Babylonu.",
    "Babylonský kráľ presídlil do Babylonu celé vojsko v sile sedemtisíc mužov, tisíc tesárov a kováčov, všetko udatných bojovníkov.",
    "Miesto neho babylonský kráľ dosadil za kráľa jeho strýka Mattanju a premenoval ho na Cidkiju.",
    "Cidkija mal dvadsaťjeden rokov, keď sa stal kráľom a jedenásť rokov vládol v Jeruzaleme. Jeho matka, dcéra Jirmeju z Libny, sa volala Chamutal.",
    "Hospodinovi robil naprotiveň, presne tak ako Jojakím.",
    "To pre hnev Hospodina sa Jeruzalemu a Judsku stalo, že ich od seba zavrhol. Cidkija sa však vzbúril proti babylonskému kráľovi."
  ],
  "25": [
    "V deviatom roku jeho vlády, v desiatom mesiaci, desiateho dňa toho mesiaca pritiahol babylonský kráľ Nebukadnesar s celým svojím vojskom k Jeruzalemu. Utáboril sa pri ňom a vybudoval vôkol neho val.",
    "Mesto zostalo v stave obliehania až do jedenásteho roku vlády kráľa Cidkiju.",
    "Deviateho dňa štvrtého mesiaca, keď sa v meste natoľko rozmohol hlad, že prostý ľud nemal čo jesť,",
    "došlo k prelomeniu mestských hradieb. Všetci vojaci ušli v noci bránou medzi zdvojenými hradbami popri kráľovskej záhrade, kým Chaldejci zvierali dookola mesto. Utekali smerom k Arabe.",
    "Chaldejské vojsko sa rútilo za kráľom a dostihlo ho na jerišských stepiach. Celé jeho vojsko ho opustilo.",
    "Kráľa zajali, odvliekli k babylonskému kráľovi do Ribly a vyriekli nad ním rozsudok.",
    "Cidkijových synov pred jeho očami postínali, Cidkiju dal oslepiť, sputnať okovami a odvliecť do Babylonu.",
    "V siedmom dni piateho mesiaca a devätnásteho roku vlády kráľa Nebukadnesara prišiel do Jeruzalema veliteľ telesnej stráže Nebuzaradan, služobník babylonského kráľa.",
    "Vypálil Hospodinov dom, kráľovský palác a všetky jeruzalemské domy, vypálil každú významnejšiu budovu.",
    "Všetko chaldejské vojsko podliehajúce veliteľovi telesnej stráže strhlo obvodové hradby Jeruzalema.",
    "Veliteľ telesnej stráže Nebuzaradan odvliekol do vyhnanstva zvyšok ľudu, čo zostal v meste, zbehov, čo prebehli k babylonskému kráľovi a zvyšok z toho davu.",
    "Časť nemajetnej vrstvy v krajine ponechal veliteľ telesnej stráže za vinohradníkov a roľníkov.",
    "Bronzové stĺpy pred Hospodinovým domom, vozíky a bronzové more pri Hospodinovom dome Chaldejci roztĺkli a bronz odniesli do Babylonu.",
    "Pobrali i hrnce, lopaty, nože, panvice a všetko bohoslužobné náčinie z bronzu.",
    "Veliteľ telesnej stráže pobral i kadidelnice a kropeničky, ktoré boli z čistého zlata alebo striebra.",
    "Bronzu zo všetkých týchto predmetov, to jest z dvoch stĺpov, jedného mora a z vozíkov, ktoré zhotovil Šalamún pre Hospodinov dom, bolo množstvo, ktoré sa nedalo odvážiť.",
    "Jeden stĺp bol vysoký osemnásť lakťov a hlavica na ňom bola bronzová. Hlavica bola tri lakte vysoká. Po jej obvode bolo mriežkovanie a granátové jablká. Všetko to bolo z bronzu. Taký istý bol aj druhý stĺp s mriežkovaním.",
    "Veliteľ telesnej stráže zajal i hlavného kňaza Seraju, druhého kňaza Cefanju a troch strážcov prahu.",
    "Z mesta vzal jedného dvorana, ktorý bol vojenským veliteľom, päť mužov, ktorí mali blízky vzťah ku kráľovi a nachádzali sa v meste, ďalej vojvodcovho pisára, ktorý prostým ľudom doplňoval stav vojska a šesťdesiat obyčajných mužov, ktorí boli v meste.",
    "Veliteľ telesnej stráže Nebuzaradan ich vzal a priviedol k babylonskému kráľovi do Ribly.",
    "Tam v Rible, v chamátskom kraji, ich dal babylonský kráľ popraviť. Tak sa Júda dostal do zajatia, preč zo svojej vlasti.",
    "Babylonský kráľ Nebukadnesar ustanovil za správcu nad pozostalým ľudom, ktorý ponechal v Judsku, Gedalju, syna Achikáma, syna Šafána.",
    "Keď sa všetci velitelia vojska i s mužstvom dozvedeli, že ho babylonský kráľ ustanovil za správcu, prišli za ním do Micpy. Boli to: Netanjov syn Jišmael, Karéachov syn Jochanán, Seraja, syn netofského Tanchumeta, Jaazanja, syn Maacháťana, spolu so svojím mužstvom.",
    "Gedalja ich aj ich mužstvo prísažne uisťoval: „Nebojte sa chaldejskej poroby. Zostaňte v krajine, slúžte babylonskému kráľovi a budete sa mať dobre!“",
    "V siedmom mesiaci prišiel Jišmael, syn Netanju, vnuk Elišamu, z kráľovského rodu, i s desiatimi mužmi a zabil Gedalju, Júdovcov i Chaldejcov, ktorí boli s ním v Micpe.",
    "Nato sa pobral všetok ľud, nízko či vyššie postavený, i velitelia vojsk a odišli do Egypta, lebo sa báli Chaldejcov.",
    "V tridsiatom siedmom roku zajatia judského kráľa Jojachína, v dvanástom mesiaci, v dvadsiatom siedmom dni toho istého mesiaca, udelil babylonský kráľ Evíl-Merodach v roku svojho nastúpenia na trón milosť judskému kráľovi Jojachínovi a prepustil ho z väzenia.",
    "Správal sa k nemu priateľsky a dal mu vyššiu hodnosť, než mali králi, čo boli s ním v Babylone.",
    "Smel si odložiť väzenské šaty a po celý život sa pravidelne stravoval u neho.",
    "Po celý život sa mu dostávalo od kráľa stáleho zaopatrenia podľa každodennej potreby."
  ]
}