{
  "1": [
    "Šalamún, syn Dávidov, sa pevne ujal svojho kráľovstva, Hospodin, jeho Boh, bol s ním a náramne ho zveľadil.",
    "Šalamún vyzval celý Izrael, tisícnikov, stotníkov, sudcov, všetky kniežatá z celého Izraela, rodinných predákov,",
    "a tak sa odobral s celým tým zhromaždením na výšinu v Gibeóne. Tam sa nachádzal Boží stan stretávania, ktorý zhotovil Mojžiš, Hospodinov služobník, na púšti.",
    "Božiu archu dal však Dávid preniesť z Kirjat-Jearímu a umiestnil ju v Jeruzaleme, lebo tam pre ňu roztiahol stan.",
    "Bronzový oltár, ktorý zhotovil Becaleel, syn Uriho, Chúrovho syna, stál tam pred príbytkom Hospodina, kde ho Šalamún a zhromaždenie vyhľadávali.",
    "Šalamún tam pred Hospodinom obetoval na bronzovom oltári, ktorý stál pred stanom stretávania. Obetoval na ňom tisíc spaľovaných obiet.",
    "Tej noci sa zjavil Šalamúnovi Boh a povedal mu: „Žiadaj si, čo ti mám dať!“",
    "Šalamún povedal Bohu: „Môjmu otcovi Dávidovi si preukázal veľkú milosť a mňa si po ňom ustanovil za kráľa.",
    "Nech sa teda, Hospodin, Bože, splní tvoj prísľub, ktorý dostal môj otec Dávid. Ustanovil si ma predsa za kráľa nad ľudom, ktorého je toľko ako prachu na zemi.",
    "Daj mi teda múdrosť a poznanie, aby som mohol viesť tento ľud. Veď kto by inak mohol spravovať tento tvoj významný ľud?“",
    "Nato Boh povedal Šalamúnovi: „Pretože si sa zaujímal o toto a nežiadal si si bohatstvo, poklady či slávu ani smrť svojich nepriateľov, ba ani dlhý vek, ale múdrosť a poznanie, ako viesť môj ľud, nad ktorým som ťa ustanovil kráľom,",
    "dostane sa ti múdrosti a poznania. Dám ti však i bohatstvo, poklady a slávu, akú nemali králi predošlí a nebudú mať ani tvoji nástupcovia.“",
    "Potom sa Šalamún odobral z výšiny, ktorá je v Gibeóne, od stanu stretávania do Jeruzalema a vládol nad Izraelom.",
    "Šalamún sústredil bojové vozy a jazdcov; mal tisícštyristo vozov a dvanásťtisíc jazdcov. Rozmiestnil ich v mestách pre bojové vozy a u seba v Jeruzaleme.",
    "Kráľ zadovážil v Jeruzaleme toľko striebra a zlata ako kamenia, a cédrov ako divých figovníkov, ktoré hojne rastú na Nížine.",
    "Pre Šalamúna dovážali kone z Egypta a z Kúy. Kráľovskí nakupovači ich preberali z Kúy za bežnú cenu.",
    "Z Egypta dovážali voz za šesťsto a koňa za stopäťdesiat šeklov striebra. Tak sprostredkovávali vývoz pre všetkých chetitských a sýrskych kráľov.",
    "Šalamún sa rozhodol postaviť na počesť mena Hospodina chrám a sebe kráľovský palác."
  ],
  "2": [
    "Šalamún vyčlenil sedemdesiattisíc nosičov nákladov, osemdesiattisíc kamenárskych robotníkov v pohorí a nad nimi tritisícšesťsto dozorcov.",
    "Šalamún odkázal týrskemu kráľovi Chirámovi: „Zachovaj sa podobne ako v prípade môjho otca Dávida, keď si mu poslal cédre na stavbu jeho sídelného paláca.",
    "Chcem totiž postaviť dom menu Hospodina, svojho Boha, zasvätiť mu ho, aby sa pred ním zapaľovalo voňavé kadidlo, neprestajne predkladali chleby a prinášali spaľované obety: ráno i večer, cez soboty, na novmesiace a na slávnosti Hospodina, nášho Boha. To je pre Izrael trvalo záväzné.",
    "Dom, ktorý chcem postaviť, má byť veľkolepý, lebo náš Boh prevyšuje všetky božstvá.",
    "Kto je však schopný postaviť mu dom? Veď samy nebesia, ba ani najvyššie nebo ho neobsiahnu. Ako by som mu mohol postaviť dom čo i len na zapaľovanie kadidla pred ním?",
    "Pošli mi teraz nejakého umelca, ktorý sa vyzná v práci so zlatom, striebrom, bronzom, železom, s červeným purpurom, karmazínom a fialovým purpurom. Vyhotovil by rezby v spolupráci s umelcami, ktorých mám v Judsku a v Jeruzaleme, ktorých objednal môj otec Dávid.",
    "Pošli mi z Libanonu cédrové, cyprusové a algumové brvná, lebo viem, že sa tvoji sluhovia vyznajú v stínaní libanonských stromov. Moji sluhovia budú pri tom s tvojimi,",
    "aby mi prichystali dostatok dreva, lebo dom, ktorý chcem postaviť, má byť veľkolepý a nádherný.",
    "Tvojim sluhom, rubačom, čo budú stínať stromy, dodám na stravu dvadsaťtisíc kórov pšenice, dvadsaťtisíc kórov jačmeňa, dvadsaťtisíc batov vína a dvadsaťtisíc batov oleja.“",
    "Týrsky kráľ Chirám odpovedal Šalamúnovi listom: „Keďže Hospodin miluje svoj ľud, teba mu dal za kráľa.“",
    "Ďalej uvádzal Chirám: „Buď zvelebený Hospodin, Boh Izraela, ktorý utvoril nebesia i zem, že dal kráľovi Dávidovi syna múdreho, rozvážneho a umného, ktorý postaví Hospodinovi dom a sebe kráľovský palác.",
    "Posielam ti teda múdreho muža, šikovného majstra Churám-Abiho,",
    "syna ženy z dcér Dánových a otca Týrčana. Vyzná sa v práci so zlatom, striebrom, bronzom, železom, kamením, drevom, červeným a fialovým purpurom, s jemným plátnom a karmazínom, vo vyhotovení rôznych rezieb a v riešení rozmanitých návrhov, ktoré zveria jemu, ako aj tvojim umelcom a umelcom môjho pána a tvojho otca Dávida.",
    "Teraz nech pošle môj pán svojim sluhom sľúbenú pšenicu, jačmeň, olej a víno.",
    "My zas nastíname v Libanone potrebné množstvo stromov. Preplavíme ich plťami po mori do Jafy. Sám si ich potom prevezieš do Jeruzalema.“",
    "Šalamún spočítal všetkých prisťahovalcov, čo bývali v krajine Izrael po sčítaní, ktoré vykonal jeho otec Dávid. Bolo ich stopäťdesiattritisícšesťsto mužov.",
    "Z nich určil sedemdesiattisíc za nosičov nákladov, osemdesiattisíc za kamenárskych robotníkov v pohorí a tritisícšesťsto za dozorcov, aby prideľovali ľudu prácu."
  ],
  "3": [
    "Šalamún začal stavať Hospodinov dom v Jeruzaleme na vrchu Morija, kde mal jeho otec Dávid zjavenie, na mieste, ktoré určil Dávid, na humne Jebúseja Ornána.",
    "Stavať začal druhého dňa v druhom mesiaci štvrtého roku svojej vlády.",
    "Na stavbu Božieho domu Šalamún stanovil podľa staršej lakťovej miery tieto rozmery: dĺžku šesťdesiat lakťov a šírku dvadsať lakťov.",
    "Predsieň v priečelí bola široká ako vlastná budova. Bola dlhá dvadsať lakťov a vysoká stodvadsať lakťov. Zvnútra ju pokryl čistým zlatom.",
    "Veľkú sieň obložil cyprusovým drevom, obtiahol jemným zlatom a vyzdobil palmami a retiazkami.",
    "Z dôvodu lesku obložil sieň drahokamami. Zlato bolo parvajimské.",
    "Sieň, trámy, prahy i dvere pozlátil a po stenách povyrezával cherubov.",
    "Potom vytvoril sieň veľsvätyne. Jej dĺžka sa rovnala šírke celého chrámu, teda dvadsiatim lakťom. Aj šírka merala dvadsať lakťov. Obložil ju znamenitým zlatom s váhou šesťsto talentov.",
    "Klince zo zlata vážili päťdesiat šeklov. I horné miestnosti pozlátil.",
    "Vo veľsvätyni zhotovil súsošie cherubov a pozlátil ho.",
    "Rozpätie krídel cherubov bolo dvadsať lakťov. Jedno päťlakťové krídlo sa dotýkalo steny budovy a druhé päťlakťové krídlo sa dotýkalo krídla druhého cheruba.",
    "Prvé päťlakťové krídlo druhého cheruba sa dotýkalo steny budovy, druhé päťlakťové krídlo sa dotýkalo krídla prvého cheruba.",
    "Roztiahnuté krídla týchto cherubov merali dvadsať lakťov. Stáli na nohách tvárou k sieni.",
    "Ďalej zhotovil oponu z fialového a červeného purpuru, z karmazínu i jemného plátna a zobrazil na ňu cherubov.",
    "Pred budovu zhotovil dva stĺpy výšky tridsaťpäť lakťov a na ich vrchole päťlakťové hlavice.",
    "V zadnej sieni urobil i ozdobné reťaze a zavesil ich na vrch stĺpov. Zhotovil i sto granátových jabĺk a pripevnil ich na reťaze.",
    "Pred chrám postavil stĺpy; jeden sprava, druhý zľava. Pravý pomenoval Jachín, ľavý Boaz."
  ],
  "4": [
    "Ďalej zhotovil bronzový oltár, dvadsať lakťov dlhý, dvadsať lakťov široký a dvadsať lakťov vysoký.",
    "Odlial i more s priemerom desať lakťov, po obvode zaokrúhlené a hlboké päť lakťov. Celkový jeho obvod meral tridsať lakťov.",
    "Po celom obvode pod ním ho obopínali podoby býkov v počte desať na lakeť a lemovali dookola more. Dva rady býkov boli odliate spolu s ním.",
    "More spočívalo na dvanástich býkoch; tri boli obrátené na sever, tri na západ, tri na juh a tri na východ. Nad nimi bolo more a zadnou časťou boli obrátené dovnútra.",
    "Bolo na dlaň hrubé a jeho okraj mal tvar kalicha alebo ľaliového kvetu. Malo objem tritisíc batov.",
    "Zhotovil i desať umývadiel. Päť z nich dal napravo a päť naľavo, slúžili na umývanie. V nich sa oplachovalo to, čo patrilo k spaľovaným obetám. More však slúžilo kňazom na umývanie.",
    "Ďalej urobil desať zlatých svietnikov podľa príslušného predpisu a umiestnil ich do chrámu: päť napravo a päť naľavo.",
    "Zhotovil desať stolov a postavil ich do chrámu: päť napravo a päť naľavo, ďalej sto zlatých kropeničiek.",
    "Vytvoril i nádvorie pre kňazov a veľké nádvorie, ako i dvere do nádvoria; ich krídla pokryl bronzom.",
    "More postavil na pravú stranu, k juhovýchodu.",
    "Churám zhotovil i hrnce, lopaty a kropeničky. Tak Churám dokončil prácu, ktorú konal pre kráľa Šalamúna na Božom dome:",
    "dva stĺpy a guľaté hlavice na vrchu oboch stĺpov, dvoje mrežovaní na prekrytie oboch guľatých hlavíc na vrchu stĺpov,",
    "štyristo granátových jabĺk pre obe mrežovania, a to po dva rady granátových jabĺk na jedno mrežovanie, aby prekrývali obe guľaté hlavice na vrchu stĺpov;",
    "ďalej urobil podvozky a na ne nádrže,",
    "jedno more a pod ním dvanásť býkov,",
    "hrnce, lopaty, vidlice a ostatné potrebné predmety. Churám-Abi to vyhotovil kráľovi Šalamúnovi pre Hospodinov dom z lešteného bronzu.",
    "V okolí Jordánu medzi Sukkótom a Ceredou ich dal kráľ odlievať v hlinených tvarovkách.",
    "Všetkých týchto predmetov narobil Šalamún veľké množstvo, pretože sa na váhu bronzu nehľadelo.",
    "Šalamún dal zhotoviť celé zariadenie Božieho domu, a to zlatý oltár, stoly na predkladanie chlebov,",
    "svietniky a ich lampy z rýdzeho zlata, aby horeli podľa predpisu pred zadnou sieňou,",
    "kvety, lampy, zlaté kliešte z rýdzeho zlata,",
    "nože, kropeničky, čaše a panvice z rýdzeho zlata. Vnútorné krídla dverí do veľsvätyne, ako i dvere do chrámovej siene boli zo zlata."
  ],
  "5": [
    "Keď sa skončili všetky práce, ktoré vykonal Šalamún na Hospodinovom dome, vniesol dnu zasvätené dary svojho otca Dávida. Striebro, zlato a všetky predmety uložil do pokladníc Božieho domu.",
    "Potom Šalamún zvolal do Jeruzalema starších Izraela, všetkých kmeňových predákov, kniežatá izraelských rodín, aby preniesli z Dávidovho mesta, teda zo Siona, archu Hospodinovej zmluvy.",
    "Ku kráľovi sa zhromaždili všetci izraelskí muži na sviatok, ktorý býva v siedmom mesiaci.",
    "Keď sa dostavili všetci starší Izraela, leviti zdvihli archu",
    "a niesli ju. Stan stretávania a všetky posvätné predmety v ňom vyniesli léviovskí kňazi.",
    "Kráľ Šalamún a celá pospolitosť Izraela, čo sa k nemu dohrnula pred archou, obetovali toľko oviec a dobytka, že sa vôbec nedal zistiť ich počet.",
    "Kňazi vniesli archu Hospodinovej zmluvy na určené miesto do zadnej siene chrámu, do veľsvätyne pod krídla cherubov.",
    "Cherubi mali roztiahnuté krídla nad miestom, kde bola archa, a zhora zakrývali archu i jej žrde.",
    "Žrde vyčnievali a ich konce boli viditeľné len od zadnej siene, zvonku neboli viditeľné. Sú tam až dodnes.",
    "V arche boli iba dve tabule, ktoré ta vložil Mojžiš na Horebe, kde Hospodin uzavrel s Izraelitmi zmluvu pri ich východe z Egypta.",
    "Potom kňazi vyšli zo svätyne. Všetci prítomní kňazi sa posvätili bez ohľadu na ich zatriedenie.",
    "Všetci levitskí speváci zo skupiny Asáfovej, Hemánovej a Jedutúnovej so synmi a bratmi, odiati do jemného plátna, stáli s cimbalmi, harfami a citarami východne od oltára. S nimi bolo stodvadsať kňazov — trubačov.",
    "Trubači a speváci vystupovali súčasne, takže to vyznelo ako jednohlasná chvála a oslava Hospodina. Keď zaznel zvuk trúb, cimbalov i iných hudobných nástrojov a chválospev o Hospodinovi, že je dobrý, lebo naveky trvá jeho milosť, oblak naplnil Hospodinov dom.",
    "Takže kňazi nemohli konať službu pre oblak, lebo Hospodinova sláva naplnila Boží dom."
  ],
  "6": [
    "Vtedy Šalamún zvolal: „Hospodin sa vyslovil, že chce bývať v mrákave.",
    "Tak som ti postavil vladársky príbytok, miesto, kde budeš tróniť naveky.“",
    "Nato sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela pri tom stálo.",
    "Zvolal: „Buď zvelebený Hospodin, Boh Izraela, ktorý sám dal môjmu otcovi Dávidovi prísľub a sám ho i splnil. Povedal:",
    "‚Odvtedy, ako som vyviedol svoj ľud z Egypta, nezvolil som si žiadne mesto spomedzi všetkých kmeňov Izraela, aby tam postavili dom, v ktorom by prebývalo moje meno. Nikoho som si ani nevyvolil, aby sa stal vojvodcom nad mojím izraelským ľudom.",
    "Zvolil som si len Jeruzalem, aby tam prebývalo moje meno, a vyvolil som si Dávida, aby vládol môjmu izraelskému ľudu.‘",
    "Už môj otec Dávid pomýšľal postaviť dom menu Hospodina, Boha Izraela.",
    "Hospodin mu však povedal: ‚Konal si správne, že si sa zaoberal myšlienkou postaviť môjmu menu dom.",
    "Lenže ten dom nepostavíš ty, ale tvoj syn, ktorého splodíš. On postaví dom môjmu menu.‘",
    "Hospodin svoj prísľub i splnil. Nastúpil som po svojom otcovi Dávidovi, zasadol som na trón Izraela, ako sľúbil Hospodin, a postavil som dom na počesť mena Hospodina, Boha Izraela.",
    "Vložil som ta i archu s Hospodinovou zmluvou, ktorú uzavrel s Izraelitmi.“",
    "Potom sa postavil pred Hospodinov oltár v prítomnosti celého zhromaždenia Izraela a vystrel dlane.",
    "Šalamún totiž zhotovil z bronzu vyvýšenú plošinu a umiestnil ju uprostred nádvoria; bola päť lakťov dlhá, päť lakťov široká a tri lakte vysoká. Postavil sa na ňu, pokľakol na kolená pred celým zhromaždením Izraela, vystrel dlane k nebu",
    "a zvolal: „Hospodin, Bože Izraela, niet ti podobného Boha na nebi ani na zemi. Ty zachovávaš zmluvu a milosť svojim služobníkom, ktorí sú ti bezvýhradne oddaní.",
    "Svojmu služobníkovi Dávidovi, môjmu otcovi, si splnil daný sľub. Vlastnými ústami si sľúbil a vlastnou rukou si aj splnil, ako to dnes vidíme.",
    "Teraz však Hospodin, Bože Izraela, splň svojmu služobníkovi Dávidovi, môjmu otcovi, i ďalší prísľub. Povedal si mu: ‚Nebudeš bez nástupcu, ktorý by sedel na tróne Izraela, pokiaľ tvoji potomkovia budú dbať na svoju cestu a riadiť sa mojím zákonom, ako si sa ním riadil ty predo mnou.‘",
    "Nuž teda, Hospodin, Bože Izraela, nech sa potvrdí spoľahlivosť tvojho slova, ktoré si dal svojmu služobníkovi Dávidovi.",
    "Môže však skutočne bývať Boh s človekom na zemi? Veď samy nebesia, ba ani najvyššie nebo ťa neobsiahnu, tým menej tento dom, ktorý som postavil.",
    "Ó, Hospodin, Bože môj, povšimni si modlitbu svojho služobníka a jeho úpenlivé volanie, aby si počul jeho kvílenie a modlitbu, ktorými sa tvoj služobník k tebe utieka.",
    "Nech sa tvoje oči dňom-nocou upierajú na tento dom, na miesto, o ktorom si sa zmienil, že tam uložíš svoje meno. Vypočuj modlitbu, ktorú ti tvoj služobník predloží na tomto mieste.",
    "Splň prosby svojho služobníka i svojho izraelského ľudu, ktorými sa budú utiekať k tomuto miestu. Vypočuj ich zo svojho nebeského sídla, a keď vypočuješ, odpusť!",
    "Ak sa niekto prehreší proti svojmu blížnemu a ten ho pod kliatbou donúti k prísahe, takže príde zložiť prísahu pred tvoj oltár v tomto dome,",
    "ty vypočuj z nebies, zasiahni a rozsúď svojich služobníkov. Vinníka uznaj vinným a vlastné konanie mu uvaľ na hlavu. Zastaň sa spravodlivého a odplať mu, ako si zaslúži.",
    "Ak tvoj izraelský ľud utrpí od nepriateľa porážku — to preto, že zhrešil proti tebe —, po svojom obrátení však bude velebiť tvoje meno, modliť sa a doprosovať sa ťa v tomto dome,",
    "vypočuj z nebies, odpusť hriech svojho izraelského ľudu a priveď ho späť do zeme, ktorú si dal ich otcom.",
    "Keď sa zavrú nebesia a nebude dažďa — to preto, že zhrešili proti tebe —, potom sa však budú modliť k tomuto miestu, velebiť tvoje meno a odvrátia sa od svojho hriechu, lebo si ich pokoril,",
    "ty ich vypočuj z nebies, odpusť hriech svojich služobníkov a svojho izraelského ľudu. Vyuč ich správnej ceste, po ktorej majú kráčať, a zošli dážď na svoju zem, ktorú si dal svojmu ľudu do dedičného vlastníctva.",
    "Keď zavládne v krajine hlad, mor, obilná hrdza, sneť, vyskytnú sa kobylky či hmyz, bude ho sužovať nepriateľ priamo v jeho mestách, za každej pohromy a každej choroby,",
    "každú modlitbu a každú úpenlivú prosbu, nech by pochádzala od hociktorého jednotlivca alebo celého tvojho ľudu Izraela, ak niekto pocíti svoju ranu i bolesť a vystrie dlane k tomuto domu,",
    "ty ho vypočuj z nebies, z miesta, kde prebývaš, a odpusť! Odplať každému podľa jeho celkového správania, poznáš predsa jeho srdce. Veď jedine ty poznáš srdce ľudí.",
    "Tak sa ťa budú báť a chodiť po tvojich cestách, kým len budú žiť na zemi, ktorú si dal našim otcom.",
    "No i cudzinca, ktorý nepochádza z tvojho izraelského ľudu, keď príde zďaleka pre tvoje veľké meno, tvoju mocnú ruku a vystreté rameno, keď príde a bude sa modliť smerom k tomuto domu,",
    "ty vypočuj z nebies, z miesta, kde prebývaš, a urob všetko, o čo bude k tebe cudzinec volať, aby všetky národy zeme poznali tvoje meno, báli sa ťa ako tvoj ľud Izrael a uvedomili si, že tento dom, ktorý som postavil, je po tebe pomenovaný.",
    "Keď sa tvoj ľud vypraví do vojny proti svojim nepriateľom cestou, ktorou ho vyšleš, a bude sa modliť k tebe smerom k tomuto mestu, ktoré si si zvolil, a k domu, ktorý som postavil tvojmu menu,",
    "vypočuj z nebies ich modlitbu a ich úpenlivú prosbu a presaď ich právo.",
    "Keď proti tebe zhrešia — veď niet človeka, ktorý by nezhrešil —, ty sa na nich nahneváš a vydáš ich nepriateľovi, takže tí, čo ich zajali, odvlečú ich do ďalekej či blízkej krajiny,",
    "potom však v krajine, kam budú zavlečení, vstúpia do seba, obrátia sa v krajine tých, čo ich zajali, a budú ťa úpenlivo prosiť o zmilovanie: ‚Zhrešili sme, previnili sme sa, konali sme svojvoľne.‘",
    "Keď sa k tebe obrátia celým svojím srdcom a celou svojou dušou v krajine tých, čo ich zajali a odvliekli, a budú sa modliť smerom k svojej vlasti, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "vypočuj z nebies, z miesta, kde prebývaš, ich modlitbu a úpenlivé prosby. Presaď ich právo a odpusť svojmu ľudu, ktorý zhrešil proti tebe.",
    "Teraz, Bože môj, upri svoj zrak a zbystri svoj sluch na modlitbu na tomto mieste.",
    "Nuž teda, Hospodin, Bože, povstaň k miestu svojho odpočinku, ty i archa tvojej moci. Tvoji kňazi, Hospodin, Bože, nech sa priodejú spásou a tvoji zbožní nech sa tešia z tvojej dobroty.",
    "Hospodin, Bože, neodmietni svojho pomazaného, rozpomeň sa na prejavy milosti voči svojmu služobníkovi Dávidovi!“"
  ],
  "7": [
    "Keď Šalamún dokončil modlitbu, zostúpil z nebies oheň a pohltil spaľovanú obetu i obetné dary a sláva Hospodinova naplnila dom.",
    "Kňazi nemohli vstúpiť do Hospodinovho domu, lebo Hospodinov dom naplnila Hospodinova sláva.",
    "Keď všetci Izraeliti videli, ako zostupuje oheň a Hospodinova sláva na dom, klesli na dlažbu tvárou po zem, klaňali sa a vzdávali Hospodinovi chválu za to, že je dobrý a že jeho milosť trvá naveky.",
    "Potom kráľ a všetok ľud prinášali obety pred Hospodina.",
    "Kráľ Šalamún priniesol ako obetný dar dvadsaťdvatisíc kusov dobytka a stodvadsaťtisíc oviec. Tak posvätil kráľ i všetok ľud Boží dom.",
    "Kňazi stáli na svojich miestach i leviti s hudobnými nástrojmi na oslavu Hospodina, ktoré dal zhotoviť kráľ Dávid na velebu Hospodina, lebo jeho milosť trvá naveky. Zaznel Dávidov chválospev, kňazi oproti nim trúbili a všetok Izrael stál.",
    "Šalamún posvätil stred nádvoria, ktoré je pred Hospodinovým domom, lebo tam preniesol spaľované i tučné časti obiet spoločenstva, pretože bronzový oltár, zhotovený Šalamúnom, nestačil na spaľované obety ani na pokrmové obety, ani na tučné kusy.",
    "Vtedy Šalamún vyhlásil sedemdňovú slávnosť. Zúčastnil sa na nej celý Izrael, obrovské zhromaždenie, ktoré sa zišlo od oblasti Chamátu po Egyptský potok.",
    "Na ôsmy deň sa konalo slávnostné zhromaždenie, lebo posviacku oltára slávili sedem dní; slávnosť totiž trvala sedem dní.",
    "Dvadsiateho tretieho dňa siedmeho mesiaca prepustil ľud domov. Ten sa radoval a bol nadšený z dobrodenia, ktoré preukázal Hospodin Dávidovi, Šalamúnovi a svojmu izraelskému ľudu.",
    "Keď Šalamún úspešne dobudoval Hospodinov dom, kráľovský palác i všetko, čo si zaumienil zariadiť v Hospodinovom dome a vo svojom paláci,",
    "zjavil sa mu v noci Hospodin a povedal mu: „Vypočul som tvoju modlitbu a toto miesto som si zvolil za dom na obetovanie.",
    "Keď uzavriem nebesia, takže nebude dažďa, keď prikážem kobylkám spustošiť zem, keď pošlem na svoj ľud mor,",
    "a môj ľud, po mne pomenovaný, sa pokorí, bude sa ku mne utiekať a odvráti sa od svojich zlých ciest, vypočujem ho z nebies, odpustím mu hriech a jeho zem uzdravím.",
    "Odteraz budem upierať zrak a zbystrím sluch na modlitbu na tomto mieste.",
    "Teraz som si vyvolil a posvätil tento dom, aby tam vždy prebývalo moje meno. Moje oči a srdce tam budú bývať ustavične.",
    "Ak budeš predo mnou chodiť ako tvoj otec Dávid, konať všetko, čo som ti prikázal, a zachovávať moje ustanovenia a právne predpisy,",
    "upevním tvoj kráľovský trón, ako som sľúbil tvojmu otcovi Dávidovi: ‚Nezostaneš bez vládnuceho nástupcu v Izraeli.‘",
    "Ak sa však odvrátite, opustíte moje ustanovenia a prikázania, ktoré som vám vydal, ak pôjdete slúžiť iným bohom a budete ich uctievať,",
    "vyhladím vás z mojej pôdy, ktorú som vám dal. I tento dom, ktorý som zasvätil svojmu menu, zavrhnem, takže sa stane odstrašujúcim príkladom a terčom posmechu pre všetky národy.",
    "Nad týmto veľkolepým domom sa zarazí každý okoloidúci. Na otázku: ‚Prečo sa tak zachoval Hospodin k tejto krajine a k tomuto domu?‘,",
    "dostanú odpoveď: ‚Pretože opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egypta, a pridŕžali sa iných bohov, uctievali ich a slúžili im. Preto na nich priviedol všetku túto pohromu.‘“"
  ],
  "8": [
    "Po dvadsiatich rokoch, počas ktorých staval Šalamún Hospodinov dom a vlastný palác,",
    "vybudoval i mestá, ktoré mu dal Chirám, a usadil tam Izraelitov.",
    "Potom sa Šalamún vypravil do Chamát-Cóby a dobyl ju.",
    "Vybudoval Tadmór na púšti a všetky zásobovacie mestá, ktoré zriadil v Chamáte.",
    "Ďalej prebudoval Horný Bét-Chorón a Dolný Bét-Chorón na opevnené mestá s hradbami, bránami a závorami,",
    "Baalat a všetky zásobovacie mestá, čo patrili Šalamúnovi, všetky mestá pre vojnové vozy a kone, vôbec všetko, čo chcel vybudovať v Jeruzaleme, na Libanone a na celom území svojej ríše.",
    "Všetok ľud, ktorý zostal po Chetitoch, Amorejčanoch, Perizzejcoch, Chivvijoch a Jebúsejoch, ktorý nemal izraelský pôvod,",
    "potomkov tých, čo po nich zostali v krajine, ktorých Izraeliti úplne nevyhubili, podrobil Šalamún nútenej práci, čo trvá dodnes.",
    "Z Izraelitov však Šalamún nikoho nezotročil. Tí boli vojakmi, dôstojníkmi, veliteľmi vojnových vozov a jazdy.",
    "Kráľ Šalamún mal ešte dvestopäťdesiat hlavných dozorcov, ktorí spravovali ľud.",
    "Faraónovu dcéru presťahoval Šalamún z Dávidovho mesta do domu, ktorý pre ňu postavil. Povedal si totiž: „Moja žena nemôže bývať v dome izraelského kráľa Dávida, lebo sú to posvätné miesta, ktorými prechádzala Hospodinova archa.“",
    "Vtedy Šalamún Hospodinovi obetoval spaľované obety na Hospodinovom oltári, ktorý postavil pri predsieni,",
    "a to podľa každodenného poriadku prinášania obiet, podľa Mojžišovho príkazu cez soboty, na novmesiace a na tri výročné slávnosti: na slávnosť Nekvasených chlebov, na slávnosť Týždňov a na slávnosť Stánkov.",
    "Podľa nariadenia svojho otca Dávida zadelil kňazov do tried na vykonávanie ich služby a levitom určil povinnosti: viesť chválospevy a pomáhať kňazom v službe podľa každodenného poriadku. Ďalej zadelil vrátnikov do oddielov pre jednotlivé brány. Tak totiž znel príkaz Božieho muža Dávida.",
    "Vôbec sa neodchýlili od kráľovho príkazu ohľadom kňazov, levitov a pokladov.",
    "Tak sa dokončilo celé Šalamúnovo dielo, počnúc dňom založenia Hospodinovho domu až po jeho zavŕšenie, keď bol Hospodinov dom celkom hotový.",
    "Vtedy sa Šalamún odobral do Ecjón-Geberu a Elótu na morskom pobreží Edómska.",
    "Chirám mu poslal po svojich sluhoch lode a skúsených námorníkov, ktorí sa so Šalamúnovými sluhami dostali do Ofíru. Nabrali odtiaľ štyristopäťdesiat talentov zlata a priniesli kráľovi Šalamúnovi."
  ],
  "9": [
    "Kráľovná zo Šeby počula chýr o Šalamúnovi a prišla do Jeruzalema, aby ho vyskúšala hlavolamami. Prišla s početným sprievodom a s ťavami, ktoré niesli balzamy, množstvo zlata a drahokamy. Keď prišla k Šalamúnovi, hovorila s ním o všetkom, čo si zaumienila.",
    "Šalamún jej však dal odpoveď na všetky jej otázky. Nebolo preňho nič záhadné, čo by nezodpovedal.",
    "Keď kráľovná zo Šeby videla Šalamúnovu múdrosť, palác, ktorý postavil,",
    "jedlá na jeho stole, miesta jeho hodnostárov, zdvorilosť obsluhovačov a ich odev, jeho čašníkov a ich odev i jeho schody, ktorými vystupoval do Hospodinovho domu, vyrazilo jej to dych.",
    "Povedala kráľovi: „Je pravda, čo som počula doma o tvojich slovách a tvojej múdrosti.",
    "Ich slovám som však neverila, kým som neprišla a nepresvedčila sa. Ako vidím, väčšinu o tvojej múdrosti mi ani nepovedali. Prekonal si chýr, ktorý som počula.",
    "Blažení sú tvoji muži i títo tvoji sluhovia, ktorí ti ustavične slúžia a počúvajú tvoju múdrosť.",
    "Nech je zvelebený Hospodin, tvoj Boh, ktorý si ťa natoľko obľúbil, že ťa dosadil na svoj trón za kráľa pre Hospodina, tvojho Boha. Pretože tvoj Boh miluje Izrael, aby ho trvale upevnil, teba dosadil nad ním za kráľa, aby si vysluhoval právo a spravodlivosť.“",
    "Nato darovala kráľovi stodvadsať talentov zlata, veľké množstvo balzamu a drahokamy. Kráľ Šalamún už nikdy nemal toľko balzamu, ako vtedy, keď ho obdarovala kráľovná zo Šeby.",
    "Aj Chirámovi a Šalamúnovi sluhovia, ktorí priviezli zlato z Ofíru, doviezli algumové drevo a drahokamy.",
    "Kráľ použil algumové drevo na schodisko Hospodinovho domu a kráľovského paláca, ako i na citary a harfy pre spevákov. Niečo podobné nebolo predtým vídať v Judsku.",
    "Kráľ Šalamún obdaroval kráľovnú zo Šeby všetkým, čo si zažiadala, okrem toho, čo sama priniesla kráľovi. Napokon sa i so svojimi sluhami pobrala do svojej vlasti.",
    "Váha zlata, ktoré priviezli Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť talentov",
    "okrem toho, čo povinne odviedli kupci a obchodníci. Všetci králi Arábie a miestodržitelia krajiny prinášali kráľovi Šalamúnovi zlato a striebro.",
    "Kráľ Šalamún zhotovil dvesto veľkých štítov z tepaného zlata. Na jeden štít spotreboval šesťsto šeklov tepaného zlata.",
    "Ďalej zhotovil tristo malých štítov z tepaného zlata. Na zhotovenie jedného štítu spotreboval tristo šeklov zlata. Kráľ ich uložil v Dome libanonského lesa.",
    "Kráľ zhotovil i veľký trón zo slonoviny a obložil ho rýdzim zlatom.",
    "Trón mal šesť stupňov a zlatú podnož, spojenú s trónom. Po oboch stranách sedadla boli operadlá a vedľa nich dvojica levov.",
    "Na šiestich stupňoch tam z oboch strán stálo dvanásť levov. Také niečo sa nevyrobilo pre nijaké kráľovstvo.",
    "Všetky nádoby na pitie u kráľa Šalamúna boli zlaté a všetky predmety v Dome libanonského lesa boli z rýdzeho zlata. Striebro bolo za čias Šalamúna považované za nič.",
    "Kráľ mal totiž lode, ktoré sa plavili s Chirámovými sluhami do zámoria. Raz za tri roky zámorské lode priplávali a dovážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevýšil bohatstvom a múdrosťou všetkých kráľov zeme.",
    "Tí všetci chceli navštíviť Šalamúna, aby počuli jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "Každý z nich priniesol i nejaký dar: strieborné a zlaté predmety, rúcha, zbrane, balzamy, kone, mulice, a to rok čo rok.",
    "Šalamún mal stajne pre štyritisíc koní, ďalej bojové vozy a dvanásťtisíc jazdcov, ktorých rozmiestnil v mestách pre bojové vozy a u seba v Jeruzaleme.",
    "Vládol nad všetkými kráľmi od Eufratu po krajinu Filištíncov a po hranice Egypta.",
    "Zásluhou kráľa bolo v Jeruzaleme striebra ako kamenia a cédrov ako planých figovníkov, ktoré hojne rastú na Nížine.",
    "Kone dovážali Šalamúnovi z Egypta a z rôznych iných krajín.",
    "Ostatné Šalamúnove príbehy, a to staršie i novšie, sú zapísané v Dejinách proroka Nátana, v Proroctve Šilčana Achiju a vo Videní vidca Jeda o Jarobeámovi, Nebátovom synovi.",
    "Šalamún vládol v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "Keď sa uložil k svojim predkom, pochovali ho v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Rechabeám."
  ],
  "10": [
    "Rechabeám sa odobral do Síchemu, lebo tam prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "Keď to počul Jarobeám, Nebátov syn, ktorý bol v Egypte, kam ušiel pred kráľom Šalamúnom, vrátil sa z Egypta.",
    "Poslali poň a pozvali ho. Jarobeám i celý Izrael sa dostavili a vyslovili Rechabeámovi požiadavku:",
    "„Tvoj otec nám priťažil jarmo, ty nám teraz zmierni ťažkú službu svojho otca a tvrdé jarmo, čo na nás uvalil, a budeme ti slúžiť.“",
    "Povedal im: „Príďte si ku mne o tri dni po odpoveď.“ Nato sa ľud rozišiel.",
    "Kráľ Rechabeám sa radil so starcami, ktorí slúžili jeho otcovi Šalamúnovi, kým ešte žil. Spýtal sa: „Akú odpoveď mám podľa vás dať tomuto ľudu?“",
    "Navrhli mu: „Ak budeš k tomuto ľudu milý a vľúdny, sľúbiš im zlepšenie ich stavu, budú ti slúžiť naďalej.“",
    "On však nedbal na radu, čo mu dali starci, ale sa radil so svojimi rovesníkmi, ktorí stáli v jeho službe.",
    "Opýtal sa ich: „Čo mi poradíte? Akú odpoveď mám podľa vás dať tomuto ľudu, ktorý predostrel požiadavku: ‚Zmierni nám jarmo, ktoré na nás uvalil tvoj otec?‘“",
    "Jeho rovesníci mu navrhli: „Takto odpovedz ľudu, ktorý ťa žiadal: ‚Tvoj otec nám jarmo priťažil, ty nám ho zmierni.‘ Odpovedz im: ‚Mám hrubší malíček než môj otec bedrá.",
    "Môj otec vám nasadil ťažké jarmo? Ja k nemu ešte pridám! Môj otec vás šľahal bičmi? Ja vás budem trestať korbáčmi!‘“",
    "Jarobeám a všetok ľud sa na tretí deň dostavili k Rechabeámovi podľa kráľovho príkazu: „Príďte si ku mne na tretí deň po odpoveď!“",
    "Kráľ Rechabeám dal zamietavú odpoveď. Nedbal na radu starcov,",
    "ale rokoval s nimi podľa rady mládencov: „Môj otec vám priťažil jarmo? Ja k nemu ešte pridám! Môj otec vás švihal bičmi? Ja vás budem trestať korbáčmi!“",
    "Kráľ ľudu nevyhovel. Stalo sa to však riadením Božím, aby tak Hospodin splnil svoje slovo, ktoré ohlásil po Šilčanovi Achijovi Nebátovmu synovi Jarobeámovi.",
    "Keď celý Izrael videl, že ho kráľ nevypočul, dal mu túto odpoveď: „Aký podiel máme na Dávidovi? Nemáme dedičstva v synovi Izajovom! Každý do svojho stanu, Izrael. Teraz si, Dávid, opatruj svoj dom.“ Nato sa všetok Izrael rozišiel domov.",
    "Rechabeám vládol iba nad Izraelitmi, ktorí bývali v judských mestách.",
    "Keď kráľ Rechabeám vyslal Hadoráma, ktorý riadil nútené práce, Izraeliti ho ukameňovali, takže zomrel. Samotný kráľ Rechabeám ledva stihol nasadnúť na voz a ujsť do Jeruzalema.",
    "Izrael tým vyvolal dosiaľ trvajúci rozkol v Dávidovom dome."
  ],
  "11": [
    "Keď prišiel Rechabeám do Jeruzalema, zhromaždil do boja proti Izraelu dom Júdov a Benjamínov, stoosemdesiattisíc vybraných vojakov, aby znova získali kráľovstvo pre Rechabeáma.",
    "Vtedy oslovil Hospodin Božieho muža Šemaju:",
    "„Povedz judskému kráľovi Rechabeámovi, Šalamúnovmu synovi, a všetkým Izraelitom v Judsku a na území Benjamína:",
    "Takto vraví Hospodin: ‚Nechoďte bojovať proti svojim bratom. Nech sa každý vráti domov, lebo táto vec pochádza odo mňa.‘“ Tí poslúchli Hospodinove slová a vzdali sa výpravy proti Jarobeámovi.",
    "Rechabeám sa usadil v Jeruzaleme a vybudoval v Judsku opevnené mestá.",
    "Vybudoval Betlehem, Etám, Tekóu,",
    "Bét-Cúr, Socho, Adullám,",
    "Gat, Marešu, Zíf,",
    "Adorajim, Lachíš, Azeku,",
    "Coreu, Ajalón a Hebron, ktoré sa stali opevnenými mestami v Judsku a na území Benjamína.",
    "Posilnil tieto pevnosti a umiestnil v nich veliteľov i zásoby potravín, oleja a vína.",
    "Do každého mesta dal štíty a kopije. Veľmi ich posilnil. Patrili mu Judsko a územie Benjamína.",
    "Kňazi a leviti, ktorí pôsobili v celom Izraeli, pridali sa k nemu z každej oblasti.",
    "Leviti totiž opustili svoje pastviny i svoj majetok a odišli do Judska, najmä do Jeruzalema, pretože ich Jarobeám a jeho synovia vylúčili z kňazskej služby pre Hospodina.",
    "Ustanovil si vlastných kňazov pre výšiny a pre besov, aj pre teľce, ktoré zhotovil.",
    "Za nimi prišli zo všetkých izraelských kmeňov do Jeruzalema tí, čo sa úprimne rozhodli utiekať sa k Hospodinovi, Bohu Izraela, a prinášať obety jemu, Bohu svojich predkov.",
    "Posilnili tak judské kráľovstvo a boli oporou Rechabeáma, Šalamúnovho syna, na tri roky, lebo tri roky kráčali po ceste Dávida a Šalamúna.",
    "Rechabeám si vzal za ženu Machalat, dcéru Dávidovho syna Jerimóta a Abihajil, dcéry Izajovho syna Eliába.",
    "Porodila mu synov Jeúša, Šemarju a Zahama.",
    "Po nej si vzal Maachu, dcéru Absolóna. Tá mu porodila Abiju, Attaja, Zizu a Šelomóta.",
    "Zo všetkých svojich žien a vedľajších žien mal Rechabeám najradšej Maachu, dcéru Absolóna. Mal osemnásť žien a šesťdesiat vedľajších žien, s ktorými splodil dvadsaťosem synov a šesťdesiat dcér.",
    "Abiju, syna Maachy, Rechabeám postavil do čela veliteľov, ktorí boli jeho bratmi, pretože ho chcel urobiť kráľom.",
    "Uvážlivo rozmiestnil ostatných svojich synov do rôznych krajov Judska a Benjamína, do všetkých opevnených miest. Zaistil im dostatok potravín a zaopatril ich množstvom žien."
  ],
  "12": [
    "Keď si Rechabeám upevnil kráľovstvo a zmocnel, opustil spolu s celým Izraelom Hospodinov zákon.",
    "Pretože sa spreneverili Hospodinovi, vypravil sa v piatom roku vlády kráľa Rechabeáma proti Jeruzalemu egyptský kráľ Šišak",
    "s tisícdvesto vozmi a šesťdesiattisíc jazdcami. Ľudu, ktorý s ním prišiel z Egypta, Líbyjčanov, Sukkijcov a Kúšijcov, bolo neprehľadné množstvo.",
    "Dobyl opevnené mestá v Judsku a prenikol až k Jeruzalemu.",
    "Vtedy prišiel prorok Šemaja k Rechabeámovi a k judským hodnostárom, ktorí sa pred Šišakom stiahli do Jeruzalema. Povedal im: „Takto vraví Hospodin: ‚Vy ste opustili mňa, preto i ja vás vydám do moci Šišaka.‘“",
    "Nato sa izraelskí hodnostári i kráľ pokorili a povedali: „Hospodin je spravodlivý.“",
    "Keď Hospodin videl, že sa pokorili, oslovil Šemaju: „Keďže sa pokorili, nevyhubím ich, ale im umožním záchranu, takže sa môj hnev na Jeruzalem nevyleje v osobe Šišaka.",
    "Budú mu však poddaní, aby poznali ten rozdiel, čo je slúžiť mne a slúžiť pozemským kráľovstvám.“",
    "Keď egyptský kráľ Šišak prepadol Jeruzalem, pobral poklady Hospodinovho domu i poklady kráľovského paláca. Pobral všetko, i zlaté štíty, ktoré zhotovil Šalamún.",
    "Miesto nich zhotovil kráľ Rechabeám štíty bronzové a zveril ich veliteľom bežcov, ktorí strážili vchod do kráľovského paláca.",
    "Vždy, keď kráľ vchádzal do Hospodinovho domu, prichádzali bežci, ktorí ich niesli, a odniesli zas na strážnicu bežcov.",
    "Pretože sa Rechabeám pokoril, prestal sa naň Hospodin hnevať a úplne ho nezničil. I v Judsku bolo niečo dobré.",
    "Kráľ Rechabeám pevne vládol v Jeruzaleme. Mal štyridsaťjeden rokov, keď sa stal kráľom a sedemnásť rokov vládol v Jeruzaleme, v meste, ktoré si vyvolil Hospodin spomedzi všetkých izraelských kmeňov, aby tam uložil svoje meno. Jeho matka, Ammónčanka, sa volala Naama.",
    "Páchal zlo, pretože sa dôsledne nezaujímal o Hospodina.",
    "Staršie i novšie udalosti Rechabeáma sú zapísané ako rodové zoznamy v Dejinách proroka Šemaju a vidca Idda. Po celé to obdobie bývali vojny medzi Rechabeámom a Jarobeámom.",
    "Keď sa Rechabeám uložil k svojim predkom, pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Abija."
  ],
  "13": [
    "V osemnástom roku vlády kráľa Jarobeáma sa stal kráľom v Judsku Abija.",
    "Tri roky vládol v Jeruzaleme. Jeho matka, dcéra Uríela z Gibey, sa volala Michaja. Medzi Abijom a Jarobeámom došlo k vojne.",
    "Abija vytiahol do boja s vojskom udatných bojovníkov, so štyristotisíc vybranými mužmi, kým Jarobeám sa vystrojil proti nemu s osemstotisíc vybranými mužmi, udatnými hrdinami.",
    "Abija si zastal na vrchu Cemarajim v Efrajimskom pohorí a volal: „Čujte ma, Jarobeám a celý Izrael!",
    "Mali by ste vedieť, že Hospodin, Boh Izraela, navždy odovzdal kráľovstvo Dávidovi, jemu a jeho potomkom zmluvou soli.",
    "Povstal však Nebátov syn Jarobeám, služobník Šalamúna, Dávidovho syna, a vzbúril sa proti svojmu pánovi.",
    "Vtedy sa k nemu pridružili darebáci a ničomníci a ovplyvnili Šalamúnovho syna Rechabeáma, lebo bol ústupčivý mladík a nevládal im vzdorovať.",
    "Myslíte si teraz, že keď vás je také veľké množstvo a sú s vami zlaté teľce, ktoré vám Jarobeám zhotovil za bohov, budete môcť vzdorovať Hospodinovmu kráľovstvu, spravovanému Dávidovcami?",
    "Či ste nevyhnali Hospodinových kňazov, Áronovcov a levitov a nenarobili si kňazov ako národy iných krajín? Veď každý, kto sa uchádzal o úrad s mladým býčkom alebo so siedmimi baranmi, stal sa kňazom toho, čo nie je Boh.",
    "Naším Bohom je však Hospodin, ktorého sme neopustili. Kňazskú službu Hospodinovi zastávajú Áronovci a posluhujú im leviti.",
    "Ráno čo ráno a večer čo večer prinášajú Hospodinovi spaľované obety a voňavé kadidlo, dávajú na čistý stôl predkladané chleby a každý večer zažíhajú lampy na zlatom svietniku. My zachovávame poriadok Hospodina, nášho Boha, ale vy ste ho opustili.",
    "Nuž, naším vodcom je Boh. Jeho kňazi dajú trúbami znamenie do útoku. Izraeliti, nebojujte proti Hospodinovi, Bohu svojich otcov, lebo nepochodíte!“",
    "Jarobeám obchvatom previedol zálohu, aby ich napadli odzadu. Tak stáli pred Júdom a od chrbta mali zálohu.",
    "Keď sa Júdovci obzreli, uvideli, že im hrozí boj spredu i zozadu. Vtedy volali k Hospodinovi o pomoc, kňazi trúbili na trúby",
    "a judskí muži spustili bojový pokrik. Za ich pokriku Boh porazil Jarobeáma i celý Izrael pred Abijom a Júdovcami.",
    "Nato sa Izraeliti dali na útek pred Júdovcami a Boh im ich vydal do moci.",
    "Abija a jeho ľud im spôsobili zdrvujúcu porážku. Z Izraela padlo päťstotisíc vyberaných mužov.",
    "Vtedy boli Izraeliti pokorení a Júdovci získali odvahu, lebo sa spoliehali na Hospodina, Boha svojich otcov.",
    "Abija prenasledoval Jarobeáma a dobyl niektoré jeho mestá: Bétel a jeho priľahlé osady, Ješanu a jej priľahlé osady, Efrón a jeho priľahlé osady.",
    "Jarobeám sa za čias Abiju už nevzchopil. Potom ho Hospodin ranil tak, že zomrel.",
    "Abijova moc vzrastala. Vzal si štrnásť žien a splodil dvadsaťdva synov a šestnásť dcér.",
    "Ostatné Abijove príbehy, jeho skutky a reči, sú zapísané vo Výklade proroka Idda.",
    "Keď sa Abija uložil k svojim predkom, pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Asa. Za jeho čias bol v krajine desať rokov mier."
  ],
  "14": [
    "Asa robil to, čo Hospodin, jeho Boh, uznáva za dobré a správne.",
    "Odstránil cudzie oltáre a výšiny, rozmlátil kamenné stĺpy a postínal ašery.",
    "Júdovcom prikázal uctievať Hospodina, Boha svojich otcov, a riadiť sa zákonom a prikázaniami.",
    "Zo všetkých judských miest odstránil výšiny a kadidlové oltáre. Počas jeho vlády bol v kráľovstve mier.",
    "V Judsku budoval opevnené mestá, lebo v krajine bol mier. V tých rokoch nevypukla proti nemu vojna, lebo Hospodin mu dožičil mier.",
    "Júdovi povedal: „Vybudujme tieto mestá, postavme okolo nich hradby s vežami, bránami i závorami, kým je krajina naša, lebo sme sa utiekali k Hospodinovi, svojmu Bohu. Utiekali sme sa k nemu a on nám dožičí pokoj od okolia.“ Tak úspešne budovali.",
    "Asa mal vojsko z Júdovcov v počte tristotisíc mužov, vyzbrojených veľkým štítom a kopijou, a z Benjamínovcov v počte dvestoosemdesiattisíc mužov, ktorí používali malé štíty a luk. To všetko boli udatní hrdinovia.",
    "Kúšijec Zerach s miliónovým vojskom a s tristo vozmi sa vypravil proti nim a dorazil až k Mareši.",
    "Asa vyšiel proti nemu a bojové postavenie zaujali v údolí Cefata pri Mareši.",
    "Asa volal k Hospodinovi, svojmu Bohu: „Hospodin, jedine ty môžeš pomôcť v boji medzi silným a bezmocným. Pomôž nám, Hospodin, Bože náš, veď na teba sa spoliehame a v tvojom mene sme nastúpili proti tomuto množstvu. Hospodin, ty si náš Boh. Proti tebe nikto neobstojí.“",
    "V boji proti Asovi a Júdovi porazil Hospodin Kúšijcov, takže sa dali na útek.",
    "Asa spolu s ľudom ich prenasledovali až po Gerár. Padlo toľko Kúšijcov, že nikto z nich nezostal nažive, lebo boli rozdrvení pred Hospodinom a jeho táborom. Odniesli i veľké množstvo koristi.",
    "Dobyli všetky mestá v okolí Geráru, lebo na ne doľahol strach z Hospodina. Tak vyplienili všetky tie mestá, pretože v nich bolo čo plieniť.",
    "Zbúrali aj stany pre dobytok, odvliekli množstvo oviec i tiav a vrátili sa do Jeruzalema."
  ],
  "15": [
    "Boží duch dal vnuknutie Azarjovi, synovi Odéda.",
    "Ten sa postavil pred Asu a povedal mu: „Čujte ma, Asa i celý Júda a Benjamín! Hospodin bude s vami, ak vy budete s ním. Ak ho budete hľadať, dá sa vám nájsť. Ak ho však opustíte, aj on opustí vás.",
    "Dlho bol Izrael bez pravého Boha, bez vyučujúceho kňaza a bez zákona.",
    "Keď sa však vo svojej biede obrátil k Hospodinovi, Bohu Izraela, a vzýval ho, dal sa mu nájsť.",
    "Za oných čias sa nemohol nikto bezpečne pohybovať, lebo na obyvateľov všetkých krajín doľahli veľké nepokoje.",
    "Dochádzalo ku zrážkam medzi jednotlivými národmi a mestami, lebo ich Boh rôznym súžením uvádzal do zmätku.",
    "Vy však buďte rozhodní a nech vám neochabujú ruky, pretože za vašu prácu dostanete odmenu.“",
    "Keď Asa počul tieto slová, proroctvo proroka Azarju, syna Odéda, odhodlal sa odstrániť ohavné modly z celého Judska a územia Benjamína, ako i z miest, ktoré dobyl v Efrajimskom pohorí. Obnovil i oltár Hospodina, ktorý stál pred predsieňou Hospodinovho chrámu.",
    "Nato zhromaždil všetkých Júdovcov i Benjamínovcov a z Efrajima, Menaššeho a Šimeóna tých, čo u nich prechodne bývali. Mnohí Izraeliti totiž prešli k nemu, keď videli, že je s ním Hospodin, jeho Boh.",
    "Zhromaždili sa v Jeruzaleme v treťom mesiaci pätnásteho roku Asovej vlády.",
    "Toho dňa obetovali Hospodinovi z koristi, ktorú prihnali: sedemsto dobytčiat a sedemtisíc oviec.",
    "Zmluvne sa zaviazali, že budú celým srdcom a celou dušou hľadať Hospodina, Boha svojich otcov.",
    "Každý, kto by nehľadal Hospodina, Boha Izraela, mal byť usmrtený — malý či veľký, muž či žena.",
    "Prisahali Hospodinovi hlasito a s plesaním, za zvuku trúb a rohov.",
    "Všetci Júdovci sa radovali z tej prísahy, lebo prisahali celým srdcom, hľadali ho s nadšením a on sa im dal nájsť. Tak im Hospodin zaistil pokoj od okolia.",
    "I matku Maachu pozbavil kráľ Asa postavenia vládkyne, pretože zhotovila pre Ašeru ohavnú modlu. Asa jej ohavnú modlu vyťal, dolámal a spálil v Kidrónskom údolí.",
    "Hoci výšiny nevymizli z Izraela, Asovo srdce bolo po celý život dokonalé.",
    "Priniesol do Božieho domu zasvätené dary svojho otca i svoje vlastné dary: striebro, zlato a rôzne predmety.",
    "Až do tridsiateho piateho roku Asovej vlády nebolo vojny."
  ],
  "16": [
    "V tridsiatom šiestom roku Asovej vlády vytiahol izraelský kráľ Baša proti Judsku. Opevnil Rámu, aby znemožnil judskému kráľovi každý vojenský pohyb.",
    "Asa vybral z pokladníc Hospodinovho domu a kráľovského paláca striebro i zlato a poslal to sýrskemu kráľovi Ben-Hadadovi, sídliacemu v Damasku, s odkazom:",
    "„Máme medzi sebou zmluvu, ako ju mali i naši otcovia. Tu ti posielam striebro a zlato. Zruš svoju zmluvu s izraelským kráľom Bašom, aby odtiahol odo mňa.“",
    "Ben-Hadad vyhovel kráľovi Asovi a vypravil veliteľov svojho vojska proti izraelským mestám. Tí dobyli Ijón, Dán, Abél-Majim a všetky zásobovacie mestá Naftaliho.",
    "Keď sa to dopočul Baša, prestal opevňovať Rámu a svoju prácu zastavil.",
    "Nato kráľ Asa pojal všetkých Júdovcov a poodnášali z Rámy kamene i brvná, ktoré používal Baša a vybudoval z toho Gebu a Micpu.",
    "Vtedy prišiel k judskému kráľovi Asovi videc Chanani. Povedal mu: „Pretože si sa spoľahol na sýrskeho kráľa, a nie na Hospodina, svojho Boha, uniklo ti jeho vojsko z rúk.",
    "Nemali Kúšijci a Líbyjčania mohutné vojsko s množstvom vozov a jazdcov? Keď si sa spoľahol na Hospodina, vydal ti ich do moci.",
    "Lebo oči Hospodina pozorujú celú zem, aby posilnil tých, čo sú mu srdcom plne oddaní. Nerozvážne si v tom postupoval, lebo odteraz budeš musieť bojovať.“",
    "Asa sa nahneval na vidca a uvrhol ho do žalára do klady. Veľmi ho to rozzúrilo. V tom čase utláčal Asa niektorých ľudí.",
    "Staršie i novšie Asove deje sú zapísané v Knihe judských a izraelských kráľov.",
    "V tridsiatom deviatom roku svojej vlády Asa vážne ochorel na nohy. No ani vo svojej chorobe nehľadal pomoc u Hospodina, ale u lekárov.",
    "Asa sa uložil k svojim predkom. Zomrel v štyridsiatom prvom roku svojej vlády.",
    "Pochovali ho v jeho hrobe, ktorý si vytesal v Dávidovom meste. Uložili ho na lôžko, plné balzamov a zmesí rôznych mastí a na jeho počesť zapálili mohutnú vatru."
  ],
  "17": [
    "Po ňom sa stal kráľom jeho syn Jošafát, ktorý rázne vystupoval proti Izraelovi.",
    "Do všetkých opevnených judských miest rozmiestnil vojsko a zriadil posádky v Judsku a v efrajimských mestách, ktoré dobyl jeho otec Asa.",
    "Hospodin bol s Jošafátom, lebo chodil po počiatočných cestách svojho praotca Dávida. Neuctieval baalov,",
    "ale Boha svojho otca, chodil v jeho prikázaniach inak ako Izrael.",
    "Preto Hospodin upevnil pod jeho správou kráľovstvo a celý Júda Jošafáta obdarúval, takže získal veľké bohatstvo a slávu.",
    "Keď mu na Hospodinových cestách vzrástla odvaha, odstránil z Judska výšiny a ašery.",
    "V treťom roku svojej vlády poveril svojich hodnostárov Ben-Chajila, Obadju, Zecharju, Netaneela a Michaju vyučovať po judských mestách.",
    "S nimi boli leviti: Šemaja, Netanja, Zebadja, Asael, Šemiramót, Jonatán, Adonija, Tobija a Tób-Adonija a s nimi kňazi Elišama a Jorám.",
    "Tí vyučovali v Judsku. Mali so sebou knihu Hospodinovho zákona, pochodili po všetkých judských mestách a vyučovali ľud.",
    "Strach z Hospodina dopadol na všetky kráľovstvá krajín susediacich s Judskom, takže proti Jošafátovi nebojovali.",
    "I niektorí Filištínci prinášali Jošafátovi dary a peňažný poplatok. Arabi mu privádzali stáda drobného dobytka: sedemtisícsedemsto baranov a sedemtisícsedemsto capov.",
    "Jošafát sa čoraz viac vzmáhal. V Judsku budoval pevnosti a zásobovacie mestá.",
    "V judských mestách konal rozsiahle práce. V Jeruzaleme mal vojakov, udatných hrdinov.",
    "Toto je ich výkaz podľa rodín: Z Judska boli tisícnikmi: veliteľ Adna a s ním tristotisíc udatných hrdinov;",
    "jeho pobočník, veliteľ Jochanán a s ním dvestoosemdesiattisíc mužov,",
    "ďalší pobočník Amasja, syn Zichriho, dobrovoľne sa hlásiaci k Hospodinovi, a s ním dvestotisíc udatných hrdinov.",
    "Z Benjamína pochádzali: udatný hrdina Eljada a s ním dvestotisíc mužov, vyzbrojených lukom a štítom;",
    "jeho pobočník Jozabád a s ním stoosemdesiattisíc ozbrojených vojakov.",
    "Tí konali službu u kráľa, okrem tých, ktorých kráľ rozmiestnil po opevnených mestách v celom Judsku."
  ],
  "18": [
    "Jošafát mal nesmierne bohatstvo a slávu. Zošvagril sa s Achábom.",
    "Po niekoľkých rokoch zišiel k Achábovi do Samárie. Acháb obetoval na jeho počesť a pre jeho sprievod množstvo oviec a dobytka. Pritom ho navádzal na výpravu proti Ramót-Gileádu.",
    "Izraelský kráľ Acháb sa spýtal Jošafáta, judského kráľa: „Pôjdeš so mnou proti Ramót-Gileádu?“ Ten mu povedal: „Ja rovnako ako ty, môj ľud ako tvoj ľud, pôjdeme spolu do vojny.“",
    "Jošafát však navrhol izraelskému kráľovi: „Spýtaj sa najprv na Hospodinovo slovo.“",
    "Nato izraelský kráľ zhromaždil prorokov, spolu štyristo mužov, a spýtal sa ich: „Máme ísť do boja proti Ramót-Gileádu alebo to nechať tak?“ Povedali: „Choď, Boh ho vydá do moci kráľa.“",
    "Jošafát sa však spýtal: „Nie je tu ešte nejaký Hospodinov prorok, na ktorého by sme sa obrátili o radu?“",
    "Izraelský kráľ povedal Jošafátovi: „Je tu ešte jeden, prostredníctvom ktorého by sme sa mohli dopytovať Hospodina. Ja ho však nenávidím, lebo mi neprorokuje nič dobré, ale vždy len zlé. Je to Jimlov syn Micha.“ Jošafát poznamenal: „Nepatrí sa tak kráľovi hovoriť.“",
    "Nato si izraelský kráľ zavolal jedného dvorana a prikázal mu: „Priveď hneď Jimlovho syna Michu.“",
    "Izraelský kráľ a judský kráľ Jošafát sedeli každý na svojom tróne zaodiati v kráľovskom rúchu. Sedeli na humne pri vchode do Samárijskej brány a všetci proroci pred nimi prorokovali.",
    "Kenaanov syn Cidkija si zhotovil železné rohy a volal: „Takto vraví Hospodin: Nimi budeš klať Sýrčanov, kým ich nezničíš.“",
    "Tak prorokovali všetci proroci: „Vyraz proti Ramót-Gileádu. Budeš mať úspech, lebo Hospodin ho vydá do moci kráľa.“",
    "Posol, ktorý šiel po Michu, ho prehováral: „Predpovede prorokov sú jednoznačne pre kráľa priaznivé. I tvoja predpoveď musí znieť ako jedného z nich. Predpovedaj úspech.“",
    "Micha však povedal: „Akože žije Hospodin, budem hovoriť len to, čo mi povie môj Boh.“",
    "Keď prišiel ku kráľovi, ten sa ho spýtal: „Micha, máme sa pustiť do boja proti Ramót-Gileádu, alebo to nechať tak?“ Odpovedal: „Choďte a budete mať úspech, padnú vám do rúk.“",
    "Kráľ ho však zahriakol: „Koľkokrát ťa mám zaprisahať, aby si mi v Hospodinovom mene hovoril iba pravdu?“",
    "Ten na to: „Videl som všetok Izrael rozptýlený po vrchoch ako ovce bez pastiera. Hospodin povedal: ‚Tí nemajú pána! Každý sa môže pokojne vrátiť domov.‘“",
    "Izraelský kráľ povedal Jošafátovi: „Nevravel som ti, že mi nebude prorokovať nič dobré, ale zlé?“",
    "Ten však pokračoval: „Preto čujte slovo Hospodina: Videl som Hospodina sedieť na tróne a celé nebeské vojsko mu stálo po pravici i ľavici.",
    "Hospodin sa spýtal: ‚Kto navedie izraelského kráľa Achába, aby šiel na výpravu a pri Ramót-Gileáde padol?‘ Odzneli rôzne návrhy.",
    "Tu predstúpil akýsi duch, zastal si pred Hospodinom a povedal: ‚Ja ho navediem.‘ Hospodin sa spýtal: ‚Čím?‘",
    "Odpovedal: ‚Pôjdem a stanem sa lživým duchom v ústach všetkých jeho prorokov.‘ Povedal: ‚Tebe sa ho podarí naviesť. Choď a urob to!‘",
    "Ako vidno, Hospodin vložil teraz lživého ducha do úst týchto tvojich prorokov, kým on sám ti predpovedá nešťastie.“",
    "Tu pristúpil Kenaanov syn Cidkija, udrel Michu po líci a povedal: „Kam odišiel odo mňa Hospodinov duch, aby hovoril s tebou?“",
    "Micha odpovedal: „To uvidíš, keď budeš pobehávať z izby do izby, aby si sa skryl.“",
    "Izraelský kráľ prikázal: „Chopte sa Michu a odveďte ho späť k veliteľovi mesta Amónovi a k princovi Joášovi.",
    "Zahláste: Takto prikazuje kráľ: ‚Strčte ho do žalára a chovajte ho najnutnejšou dávkou chleba a vody, kým sa šťastne nevrátim.‘“",
    "Micha však povedal: „Keby si sa šťastne vrátil, nehovoril skrze mňa Hospodin.“ Pritom dodal: „Čujte to všetci ľudia!“",
    "Keď sa izraelský kráľ a judský kráľ Jošafát vypravili proti Ramót-Gileádu,",
    "navrhol izraelský kráľ Jošafátovi: „Pustím sa do boja v prestrojení, ty si však svoj odev ponechaj.“ Izraelský kráľ sa prestrojil a tak šli do boja.",
    "Sýrsky kráľ prikázal veliteľom svojich bojových vozov: „Neútočte proti nízko či vysoko postavenému, ale jedine proti izraelskému kráľovi.“",
    "Keď zbadali velitelia bojových vozov Jošafáta, mysleli si, že je to izraelský kráľ a zaútočili proti nemu. Vtedy Jošafát skríkol, Hospodin mu pomohol a Boh ich odpútal od neho.",
    "Len čo zbadali velitelia bojových vozov, že to nie je izraelský kráľ, nechali ho tak.",
    "Tu ktosi len tak voslep vystrelil z luku a zasiahol izraelského kráľa medzi spojovacie remence a brnenie. Ten prikázal vozatajovi: „Obráť sa a vyvez ma z bojiska, lebo som ranený.“",
    "V ten deň sa boj proti Sýrčanom zostril, takže izraelský kráľ musel zostať vo voze až do večera a pri západe slnka skonal."
  ],
  "19": [
    "Judský kráľ Jošafát sa šťastne vrátil domov do Jeruzalema.",
    "Tu ho vyhľadal videc Jehu, syn Chananiho, a povedal kráľovi Jošafátovi: „Musel si pomáhať bezbožníkovi a preukazovať lásku tým, čo nenávidia Hospodina? Preto sa na teba rozhneval Hospodin.",
    "No našlo sa pri tebe i čosi dobré, lebo si odpratal z krajiny ašery a prejavil si úprimný záujem o Boha.“",
    "Jošafát sídlil v Jeruzaleme. Znovu však vyšiel medzi ľud od Beér-Šeby po Efrajimské pohorie a obracal ho k Hospodinovi, Bohu svojich otcov.",
    "V krajine ustanovil sudcov všade po opevnených mestách Judska, a to v každom z nich.",
    "Sudcom prikázal: „Všímajte si svoju prácu, lebo pri súde nezastupujete človeka, ale Hospodina, ktorý je s vami pri vynášaní rozsudku.",
    "Nech na vás spočinie bázeň pred Hospodinom. Konajte svedomite, lebo u Hospodina, nášho Boha, niet bezprávia, uprednostňovania ani úplatkárstva.“",
    "I v Jeruzaleme ustanovil Jošafát niektorých levitov, kňazov a niektorých predákov izraelských rodín pre súd Hospodina a pre spory obyvateľov Jeruzalema.",
    "Prikázal im: „Konajte s bázňou voči Hospodinovi, verne a oddane.",
    "Pri každom spore, ktorý k vám príde od vašich spolubratov, bývajúcich vo svojich mestách, vo veci prelievania krvi, zákona, prikázaní, ustanovení a právnych predpisov, upozornite ich, aby sa neprevinili voči Hospodinovi a nezastihol vás i vašich bratov jeho hnev. Pri takomto postupe budete bez viny.",
    "Sám hlavný kňaz Amarja bude vaším nadriadeným vo všetkých záležitostiach Hospodina a Jišmaelov syn Zebadja, vojvodca Júdovho domu, vo všetkých kráľovských veciach. Leviti vám poslúžia za úradníkov. Pustite sa smelo do práce a Hospodin nech je s tým, kto je statočný.“"
  ],
  "20": [
    "Neskôr Jošafáta napadli Moábčania, Ammónčania a s nimi niektorí Meunci.",
    "Jošafát dostal hlásenie: „Mohutný dav spoza mora a zo Sýrie sa valí proti tebe a je už v Chacecón-Tamáre, teda v Én-Gedi.“",
    "Jošafát sa preľakol, dopytoval sa Hospodina a po celom Judsku vyhlásil pôst.",
    "Vtedy sa zhromaždili Júdovci, aby hľadali pomoc u Hospodina. I zo všetkých judských miest ho prišli vzývať.",
    "Jošafát si zastal v zhromaždení Júdovcov a Jeruzalemčanov v Hospodinovom dome pred Novým nádvorím",
    "a zvolal: „Hospodin, Bože našich otcov, či nie si Bohom na nebi a či nevládneš nad kráľovstvami všetkých národov? V tvojej ruke je moc a sila, nikto ti nemôže vzdorovať.",
    "Bože náš, či si nevyhnal spred svojho izraelského ľudu obyvateľov tejto krajiny a či si ju navždy nedal potomstvu svojho priateľa Abraháma?",
    "V nej sa usadili a postavili v nej svätyňu tvojmu menu. Povedali si:",
    "‚Ak sa vyskytne nejaké zlo: meč súdu, mor či hlad a my predstúpime pred tento dom a pred teba — lebo v tomto dome prebýva tvoje meno — a budeme vo svojom trápení volať k tebe, ty nás vypočuješ a zachrániš.‘",
    "Teraz sú tu Ammónčania, Moábčania a obyvatelia seírskeho pohoria, cez územie ktorých si Izraelu nedovolil prejsť, keď prichádzal z Egypta, ale sa im vyhol a nevyhubil ich.",
    "Ako sa nám len odplácajú! Prišli nás vyhnať z tvojho vlastníctva, ktoré si nám pridelil.",
    "Bože náš, či ich nebudeš súdiť? Veď my sami nevládzeme vzdorovať tomuto úžasnému davu, ktorý tiahne proti nám, ani nevieme, čo si počať, k tebe upierame svoj zrak.“",
    "Všetci Júdovci stáli pred Hospodinom i so svojimi malými deťmi, ženami a synmi.",
    "Vtedy dal Hospodinov duch v zhromaždení vnuknutie Jachazíelovi, synovi Zecharju, syna Benaju, syna Jeíela, syna Mattanju, levitovi z Asáfovcov.",
    "Ten prehovoril: „Dobre počúvajte všetci Júdovci, obyvatelia Jeruzalema i kráľ Jošafát! Tak vám vraví Hospodin: ‚Nebojte sa a nedeste sa tohto mohutného davu. Nebude to boj váš, ale Boží.",
    "Zajtra sa pustíte do nich, keď budú vystupovať cícskym svahom. Zastihnete ich na konci údolia pred jeruelskou púšťou.",
    "V tomto prípade nemusíte bojovať. Rozostavte sa a zostaňte stáť. Uvidíte, ako vás Hospodin zachráni. Júdovci a Jeruzalemčania, nebojte sa a nedeste sa! Zajtra vyrazíte proti nim a Hospodin bude s vami.‘“",
    "Jošafát sa sklonil tvárou po zem a všetci Júdovci i obyvatelia Jeruzalema padli pred Hospodinom na zem a vzdávali mu poctu.",
    "Nato povstali leviti z Kohátovcov a Korachovcov, aby prenikavým hlasom chválili Hospodina, Boha Izraela.",
    "Včasráno vstali a vyrazili na Tekóanskú púšť. Pri ich odchode si Jošafát zastal a zvolal: „Počúvajte ma Júdovci, a obyvatelia Jeruzalema! Verte v Hospodina, svojho Boha, a obstojíte! Verte jeho prorokom a šťastne sa vám povedie.“",
    "Keď sa poradil s ľudom, ustanovil Hospodinových spevákov, ktorí mu v posvätnej nádhere mali spievať chvály. Mali ísť pred ozbrojencami a prevolávať: „Ďakujte Hospodinovi, lebo naveky trvá jeho milosť!“",
    "Len čo začali jasať a chválorečiť, nastražil Hospodin zálohy proti Ammónčanom, Moábčanom a obyvateľom seírskeho pohoria, ktorí napadli Judsko, takže utrpeli porážku.",
    "Ammónčania a Moábčania sa totiž postavili proti obyvateľom seírskeho pohoria, aby ich zničili použitím hubiacej kliatby.",
    "Keď prišli Júdovci na miesto s výhľadom na púšť a pozreli sa na ten dav, videli na zemi už len mŕtvoly. Neušiel nikto.",
    "Potom prišiel Jošafát so svojím ľudom pobrať si korisť. Našli tam pri nich množstvo majetku, šatstva a cenných vecí. Nabrali si z toho viac, než mohli uniesť. Korisť bola taká veľká, že ju museli odnášať tri dni.",
    "Na štvrtý deň sa zhromaždili v údolí Beracha. Keďže tam dobrorečili Hospodinovi, dodnes sa to miesto nazýva údolím Beracha.",
    "Potom sa vrátili všetci judskí a jeruzalemskí muži na čele s Jošafátom radostne do Jeruzalema, lebo im Hospodin dožičil radosť z víťazstva nad nepriateľmi.",
    "Do Jeruzalema, k Hospodinovmu domu prišli s harfami, citarami a trúbami.",
    "Zdesenie z Boha ohromilo kráľovstvá všetkých krajín. Dopočuli sa totiž, že proti nepriateľom Izraela bojoval sám Hospodin.",
    "Jošafátovo kráľovstvo nažívalo v mieri a jeho Boh mu zaistil pokoj od okolia.",
    "Jošafát vládol nad Judskom. Mal tridsať rokov, keď sa stal kráľom a dvadsaťpäť rokov vládol v Jeruzaleme. Jeho matka, dcéra Šilchiho, sa volala Azuba.",
    "Chodil po ceste svojho otca Asu a nevybočil z nej. Robil to, čo Hospodin uznáva za správne.",
    "Výšiny však nezmizli a ľud sa svojím zmýšľaním nepridŕžal výlučne Boha svojich otcov.",
    "Ostatné Jošafátove príbehy, staršie i novšie, sú zapísané v Dejinách Jehua, Chananiho syna, ktoré sa dostali do Knihy izraelských kráľov.",
    "Neskôr sa spolčil judský kráľ Jošafát s izraelským kráľom Achazjom, ktorý ho navádzal na svojvoľné podujatia.",
    "Spolčil sa s ním, aby staval zámorské lode. Stavali ich v Ecjón-Geberi.",
    "Eliezer, syn Dodavahua z Mareše, prorokoval proti Jošafátovi: „Pretože si sa spolčil s Achazjom, Hospodin zmarí tvoje dielo!“ Lode stroskotali a nemohli odplávať do zámoria."
  ],
  "21": [
    "Keď sa Jošafát uložil k svojim predkom a bol v Dávidovom meste pochovaný, kráľom sa po ňom stal jeho syn Jorám.",
    "Jorám mal bratov, Jošafátových synov: Azarju, Jechíela, Zecharju, Azarju, Michaela a Šefatju. Tí všetci boli synmi Jošafáta, kráľa Izraela.",
    "Otec ich štedro obdaroval striebrom, zlatom, cennosťami i opevnenými mestami v Judsku. Kráľovstvo však dal Jorámovi, pretože bol prvorodený.",
    "Keď Jorám prevzal po svojom otcovi kráľovstvo a upevnil si vládu, usmrtil mečom všetkých svojich bratov i niektorých izraelských hodnostárov.",
    "Jorám mal tridsaťdva rokov, keď sa stal kráľom, a osem rokov vládol v Jeruzaleme.",
    "Uberal sa cestou izraelských kráľov, podľa vzoru Achábovho domu, veď mal Achábovu dcéru za ženu. Robil, čo sa Hospodinovi nepáči.",
    "Hospodin však nechcel zničiť Dávidov dom pre zmluvu, ktorú s ním uzavrel, a pre svoj prísľub, že jemu a jeho potomkom navždy ponechá sviecu.",
    "Za jeho čias sa Edóm vymanil z judského područia a nastolil si vlastného kráľa.",
    "Jorám sa ta vybral so svojimi veliteľmi a so všetkými bojovými vozmi. V noci zaútočil a bil Edómčanov. Tí však jeho aj veliteľov bojových vozov obkľúčili.",
    "Edóm sa dodnes stal nezávislým od Judska. Zároveň sa z jeho područia vymanila i Libna. To preto, že opustil Hospodina, Boha svojich otcov.",
    "Zriaďoval aj výšiny po judských návršiach, obyvateľov Jeruzalema zvádzal na modlárstvo a Júdu na odpadlíctvo.",
    "Od proroka Eliáša dostal list tohto znenia: „Takto vraví Hospodin, Boh tvojho praotca Dávida: ‚Pretože si sa neuberal cestami svojho otca Jošafáta ani cestami judského kráľa Asu,",
    "ale si kráčal cestou izraelských kráľov, zvádzal si k modlárstvu Júdu a obyvateľov Jeruzalema podľa príkladu modlárstva Achábovho domu; aj svojich bratov z vlastnej rodiny, ktorí boli lepší než ty, si vyvraždil,",
    "tak i Hospodin zasadí ťažkú ranu tvojmu ľudu, tvojim synom, tvojim ženám a celému tvojmu imaniu.",
    "Sám sa budeš zmietať v ťažkej črevnej chorobe, kým ti od dlhotrvajúcej choroby nevyjdú vnútornosti.‘“",
    "Hospodin vznietil proti Jorámovi nepriateľstvo Filištíncov a Arabov, čo susedili s Kúšijcami.",
    "Tí prepadli Judsko, vtrhli doň a odvliekli všetok majetok, ktorý sa našiel v kráľovskom paláci, aj jeho synov a ženy, takže mu okrem najmladšieho Joacháza neostal žiaden syn.",
    "Po všetkom tom ho trápil Hospodin nevyliečiteľnou chorobou vnútorností.",
    "Po dlhšom čase, koncom druhého roka, keď prišla posledná chvíľa, vyšli mu následkom choroby vnútornosti a skonal v hrozných bolestiach. Ľud mu však nezapálil na počesť vatru ako jeho predkom.",
    "Kráľom sa stal ako tridsaťdvaročný a osem rokov vládol v Jeruzaleme. Odišiel bez povšimnutia. Pochovali ho v Dávidovom meste, nie však v kráľovských hroboch."
  ],
  "22": [
    "Obyvatelia Jeruzalema dosadili po ňom za kráľa jeho najmladšieho syna Achazju. Všetkých starších synov totiž vyvraždila skupina záškodníkov, ktorá s Arabmi vnikla do tábora. Tak sa stal kráľom Achazja, syn judského kráľa Joráma.",
    "Achazja mal štyridsaťdva rokov, keď sa stal kráľom, a jeden rok vládol v Jeruzaleme. Jeho matka, Omriho dcéra, sa volala Atalja.",
    "I on sa uberal cestami domu Achába, lebo jeho matka mu radila, aby konal svojvoľne.",
    "Hospodinovi robil naprotiveň ako Achábov dom, lebo po otcovej smrti sa mu oni stali poradcami na vlastnú skazu.",
    "Na ich radu sa vypravil s izraelským kráľom Jorámom, synom Achába, do vojny proti sýrskemu kráľovi Chazaelovi do Ramót-Gileádu. Sýrčania Joráma zranili,",
    "takže sa utiahol do Jezreelu, aby sa hojil z rán, ktoré utŕžil v Ráme, keď bojoval proti sýrskemu kráľovi Chazaelovi. Judský kráľ Achazja, syn Jorámov, zišiel do Jezreelu navštíviť Achábovho syna Joráma, pretože bol ranený.",
    "Riadením Božím však návšteva u Joráma prispela k Achazjovmu pádu. Počas návštevy vyšiel s Jorámom do boja proti Jehuovi, synovi Nimšiho, ktorého pomazal Hospodin na vyhubenie Achábovho domu.",
    "Keď Jehu vykonával súd nad Achábovým domom, našiel judských hodnostárov a synovcov Achazjových, ktorí mu slúžili, a vyvraždil ich.",
    "Potom pátral po Achazjovi. Toho dolapili, keď sa skrýval v Samárii. Priviedli ho k Jehuovi a zabili. Pochovali ho však, lebo povedali: „Bol synom Jošafáta, ktorý hľadal Hospodina celým srdcom.“ V Achazjovej rodine nemal kto prevziať kráľovstvo.",
    "Keď Achazjova matka Atalja videla, že jej syn zomrel, rozhodla sa vyhubiť všetko potomstvo judského kráľovského domu.",
    "Ale kráľova dcéra Jošabat vzala Joáša, Achazjovho syna, uniesla ho spomedzi kráľovských synov, určených na smrť, a umiestnila ho i s jeho dojkou v spálni. Tam ho Jošabat, dcéra kráľa Joráma a žena kňaza Jojadu, pretože bola Achazjovou sestrou, ukrývala pred Ataljou, aby ho nemohla zabiť.",
    "Skrýval sa u nich v Božom dome šesť rokov, kým Atalja vládla v krajine."
  ],
  "23": [
    "V siedmom roku sa Jojada rozhodol konať. Pribral si stotníkov Azarju, syna Jerocháma, Jišmaela, syna Jochanána, Azarju, syna Obéda, Maaseju, syna Adaju a Elišafáta, syna Zichriho, aby uzavreli zmluvu.",
    "Tí pochodili po Judsku, zhromaždili zo všetkých judských miest levitov i predákov izraelských rodín a prišli do Jeruzalema.",
    "Celé to zhromaždenie uzavrelo v Božom dome zmluvu s kráľom. Jojada im povedal: „Tu máte kráľovho syna! Ujme sa vlády, ako hovoril Hospodin o Dávidovom potomstve.",
    "Toto vykonáte: Tretina z vás, z kňazov a levitov, ktorí nastupujú v sobotu do služby, bude strážiť prahy,",
    "tretina zostane v kráľovskom paláci a tretina pri Základovej bráne. Ostatný ľud zostane na nádvoriach Hospodinovho domu.",
    "Nikto nesmie doň vstúpiť, jedine kňazi a leviti v službe. Tí môžu vstúpiť, lebo sú posvätení. Všetok ľud nech sa riadi Hospodinovou úpravou.",
    "Leviti obklopia kráľa, každý so zbraňou v ruke. Keby niekto nepovolaný vošiel do chrámu, príde o život. Oni budú sprevádzať kráľa, keď bude vchádzať i keď bude vychádzať.“",
    "Leviti a všetci Júdovci vykonali všetko presne tak, ako prikázal kňaz Jojada. Každý si vzal svojich mužov, ktorí v sobotu nastúpili do služby, ako aj tých, čo z nej v sobotu odchádzali, lebo kňaz Jojada tie kňazské triedy neprepustil.",
    "Kňaz Jojada nato rozdal stotníkom kopije, malé i veľké štíty po kráľovi Dávidovi, čo boli v Božom dome.",
    "Všetok ľud s kopijami v rukách rozostavil okolo kráľa od južnej po severnú stranu domu, k oltáru a ku chrámu.",
    "Nato vyviedli kráľovho syna, nasadili mu korunu a odznak moci a vyhlásili ho za kráľa. Jojada a jeho synovia ho pomazali a prevolávali: „Nech žije kráľ!“",
    "Keď Atalja začula krik ľudu, ktorý sa valil a oslavoval kráľa, pobrala sa za ním do Hospodinovho domu.",
    "A čo nevidí: Kráľ stojí na podstavci pri vchode, hodnostári i trubači pri kráľovi a všetok prostý ľud sa veselí a vytrubuje. Speváci s hudobnými nástrojmi dávali znamenie na oslavu. Vtedy si Atalja roztrhla šaty a zvolala: „Zrada, zrada!“",
    "Kňaz Jojada prikázal stotníkom, veliacim vojsku: „Vyveďte ju von spomedzi zoradených vojakov a kto by ju nasledoval, zomrie mečom.“ Kňaz totiž povedal: „Neusmrcujte ju v Hospodinovom dome!“",
    "Nato ju zatkli, odviedli ku vchodu Konskej brány kráľovského paláca a tam ju usmrtili.",
    "Potom sa Jojada zmluvne zaviazal, že on, všetok ľud a kráľ budú Hospodinovým ľudom.",
    "Všetok ľud vtrhol do Baalovho domu a zbúral ho. Jeho oltáre a modly roztrieskali a Baalovho kňaza Mattána zabili pred oltármi.",
    "Jojada zveril dozor nad Hospodinovým domom léviovským kňazom, ktorých zadelil Dávid na službu v Hospodinovom dome. Mali prinášať spaľované obety, ako je to napísané v zákone Mojžišovom, radostne a za spevu, ako to nariadil Dávid.",
    "K bránam Hospodinovho domu ustanovil vrátnikov, aby nikto niečím znečistený nemohol vojsť dnu.",
    "Potom vzal so sebou stotníkov, urodzených, významné osobnosti i všetok pospolitý ľud a odviedol kráľa z Hospodinovho domu. Keď prešli Vyšnou bránou do kráľovského paláca, posadili kráľa na trón.",
    "Všetok ľud v krajine sa radoval a mesto sa upokojilo. Atalju však usmrtili mečom."
  ],
  "24": [
    "Joáš mal sedem rokov, keď sa stal kráľom, a štyridsať rokov vládol v Jeruzaleme. Jeho matka pochádzala z Beér-Šeby a volala sa Cibja.",
    "Kým kňaz Jojada žil, Joáš robil to, čo Hospodin uznáva za správne.",
    "Jojada mu vybral dve ženy, takže splodil synov a dcéry.",
    "Neskôr sa Joáš rozhodol obnoviť Hospodinov dom.",
    "Zhromaždil kňazov a levitov a prikázal im: „Vyjdite do judských miest a vyberajte od celého Izraela každoročne peniaze na opravu domu svojho Boha. So zbierkou sa poponáhľajte!“ No leviti sa neponáhľali.",
    "Kráľ predvolal hlavného kňaza Jojadu a spýtal sa ho: „Prečo si nepožadoval od levitov, aby odvádzali z Judska a Jeruzalema poplatok stanovený Hospodinovým služobníkom Mojžišom a zhromaždením Izraela pre stan svedectva?",
    "Veď bezbožnica Atalja a jej synovia vtrhli do Božieho domu a všetky zasvätené dary Hospodinovho domu zneužili pre baalov.“",
    "Na kráľov príkaz zhotovili jednu truhlicu a postavili ju vonku pri bráne Hospodinovho domu.",
    "Potom zverejnili po Judsku a Jeruzaleme, aby sa odvádzal Hospodinovi poplatok, ktorý na púšti pre Izrael určil Boží služobník Mojžiš.",
    "Všetci hodnostári i všetok ľud radi prispievali a hádzali peniaze do truhlice, kým sa nenaplnila.",
    "Vždy, keď kráľ prikázal levitom, preniesli truhlicu na kráľovský dozorný úrad. Keď sa zistilo, že je v nej veľa peňazí, dostavil sa kráľov pisár a zástupca hlavného kňaza, truhlicu vyprázdnili a vrátili na jej miesto. Tak to robili pravidelne a nazbierali veľa peňazí.",
    "Kráľ a Jojada ich potom dávali vedúcemu robotníkov, ktorí pracovali v Hospodinovom dome. Na obnove a oprave Hospodinovho domu sa podieľali kamenári, tesári, ako i kováči železa a bronzu.",
    "Robotníci sa pustili do práce a dielo ich zásluhou napredovalo. Boží dom uviedli do pôvodného stavu a spevnili ho.",
    "Keď boli hotoví, priniesli zvyšok peňazí pred kráľa a Jojadu. Použili ich na vybavenie Hospodinovho domu: na bohoslužobné a obetné predmety, na misy, zlatý a strieborný riad. Kým Jojada žil, v Hospodinovom dome sa pravidelne prinášali spaľované obety.",
    "Jojada zostarol a vo vysokom veku zomrel. V čase úmrtia mal stotridsať rokov.",
    "Pochovali ho v Dávidovom meste pri kráľoch, lebo urobil veľa dobrého pre Izrael, pre Boha a jeho chrám.",
    "Po Jojadovej smrti prišli judskí hodnostári vzdať kráľovi poctu. Kráľ im vyhovel.",
    "Nato opustili dom Hospodina, Boha svojich otcov, a slúžili ašerám a modlám. Pre túto ich vinu postihol Boží hnev Judsko a Jeruzalem.",
    "Vysielal k nim prorokov, aby ich obracali k Hospodinovi, ale neposlúchli, ani keď im hrozili.",
    "Vtedy dal Boží duch vnuknutie Zecharjovi, synovi kňaza Jojadu. Ten sa postavil pred ľud a dohováral mu: „Takto vraví Boh: ‚Prečo prestupujete Hospodinove prikázania? Nebude sa vám dariť, lebo ste opustili Hospodina a on opustí vás.‘“",
    "Vzbúrili sa však proti nemu a na kráľov príkaz ho na nádvorí Hospodinovho domu ukameňovali.",
    "Kráľ Joáš zabudol na dobrodenie, ktoré mu preukázal Zecharjov otec Jojada a zavraždil mu syna. Ten, keď umieral, zvolal: „Nech na to Hospodin pohliadne a odplatí!“",
    "Asi o rok vytiahlo proti nemu sýrske vojsko. Vtrhlo do Judska a Jeruzalema, vyhubilo medzi ľudom všetkých jeho hodnostárov a všetku korisť poslali kráľovi do Damasku.",
    "Hoci sýrske vojsko prišlo len so skromným počtom mužov, Hospodin im vydal do moci oveľa väčšie vojsko. To preto, že opustili Hospodina, Boha svojich otcov. Tak vykonali súd nad Joášom.",
    "Keď od neho odtiahli a zanechali ho ťažko raneného, vzbúrili sa proti nemu vlastní služobníci pre vraždu syna kňaza Jojadu a zabili ho na lôžku. Keď zomrel, pochovali ho v Dávidovom meste, nie však v kráľovských hroboch.",
    "Títo sa proti nemu vzbúrili: Zabád, syn Ammónčanky Šimeat, a Jozabád, syn Moábčanky Šimrít.",
    "O jeho synoch, o výške ním zavedeného poplatku a o celkovej oprave Božieho domu sú záznamy vo Výklade Knihy kráľov. Po ňom sa stal kráľom jeho syn Amacja."
  ],
  "25": [
    "Amacja mal dvadsaťpäť rokov, keď sa stal kráľom a dvadsaťdeväť rokov vládol v Jeruzaleme. Jeho matka, Jeruzalemčanka, sa volala Joaddán.",
    "Robil to, čo Hospodin uznáva za správne, no nie celým srdcom.",
    "Len čo si upevnil v kráľovstve moc, povraždil tých svojich služobníkov, ktorí mu zabili otca, kráľa.",
    "Ich synov však neusmrtil, a to podľa zákona Mojžišovej knihy, kde Hospodin prikazuje: „Nezomrú otcovia za synov ani synovia za otcov, ale každý zomrie za svoj hriech.“",
    "Amacja zvolal Júdovcov a ustanovil podľa ich rodín tisícnikov a stotníkov pre všetkých Júdovcov a Benjamínovcov. Keď ich spočítal od dvadsaťročných nahor, zistil, že ich je tristotisíc vybraných bojovníkov, vyzbrojených kopijou a štítom.",
    "Z Izraela si najal za sto talentov striebra stotisíc udatných hrdinov.",
    "Tu prišiel k nemu nejaký Boží muž a povedal: „Kráľ, izraelské vojsko nesmie tiahnuť s tebou, lebo Hospodin nie je s Izraelom ani so žiadnym Efrajimovcom.",
    "Choď len sám a pusti sa smelo do boja, inak ti Boh môže spôsobiť pád pred nepriateľom! Pretože Boh má moc pomáhať i spôsobovať pád.“",
    "Amacja sa spýtal Božieho muža: „Čo však bude so sto talentmi, ktoré som vynaložil na oddiel Izraelitov?“ Boží muž odpovedal: „Hospodin ti môže dať oveľa viac.“",
    "Nato Amacja vyradil vojakov oddielu, ktorý k nemu prišiel z Efrajima, aby sa pobrali domov. Tí sa na Júdovcov veľmi rozhnevali a nazlostení sa vrátili domov.",
    "Amacja odvážne viedol svoj ľud. Odišiel do Soľného údolia, kde pobil desaťtisíc Seírčanov.",
    "Júdovci zajali i desaťtisíc živých ľudí. Tých vyviedli na vrchol skaly a pozhadzovali ich odtiaľ, takže sa všetci rozdrúzgali.",
    "Príslušníci oddielu, ktorý Amacja vylúčil z účasti na bojovej výprave, plienili po judských mestách od Samárie po Bét-Chorón. Tritisíc mužov pobili a získali bohatú korisť.",
    "Keď sa neskôr Amacja po víťazstve nad Edómčanmi vrátil, priniesol si sošky seírskych božstiev, postavil si ich, klaňal sa pred nimi a pálieval im kadidlo.",
    "Vtedy sa rozhneval Hospodin na Amacju a poslal k nemu proroka, ktorý mu vyčítal: „Prečo sa utiekaš k božstvám ľudu, ktoré nemohli zachrániť z tvojej moci svoj vlastný ľud?“",
    "Kým ešte hovoril, zahriakol ho kráľ: „Urobili sme ťa vari kráľovským poradcom? Prestaň! Prečo ťa majú zabiť?“ Prorok prestal, no ešte dodal: „Viem, že Boh rozhodol o tvojej skaze, pretože si to urobil a neposlúchol si moju radu.“",
    "Judský kráľ Amacja mal poradu. Po nej odkázal izraelskému kráľovi Joášovi, synovi Joacháza, syna Jehua: „Poďme si zmerať sily!“",
    "Izraelský kráľ Joáš odkázal judskému kráľovi Amacjovi: „Bodliak na Libanone vyzval libanonský céder: ‚Daj svoju dcéru môjmu synovi za ženu!‘ Prebehla tade divá zver, čo je na Libanone, a pošliapala bodliak.",
    "Myslíš si: ‚Porazil som Edóm.‘ Teraz si namyslený a slávybažný. Len zostaň doma! Prečo sa rútiš do záhuby a privolávaš pád sebe i Judsku?“",
    "Amacja však neposlúchol. Stalo sa to riadením Božím, aby ich vydal do moci Joášovej, pretože sa utiekali k edómskym božstvám.",
    "Tak vytiahol izraelský kráľ Joáš a došlo k stretnutiu s judským kráľom Amacjom v judskom Bét-Šemeši.",
    "Júdovci utrpeli od Izraelitov porážku a každý ušiel do svojich stanov.",
    "Izraelský kráľ Joáš zajal v Bét-Šemeši judského kráľa Amacju, syna Joáša, syna Joacháza, a dovliekol ho do Jeruzalema. Pritom zbúral hradby Jeruzalema od Efrajimskej brány po Nárožnú bránu v dĺžke štyristo lakťov.",
    "Pobral všetko zlato, striebro, všetky predmety, čo sa našli v Božom dome pri Obéd-Edómovi, poklady kráľovského paláca i rukojemníkov, a vrátil sa do Samárie.",
    "Judský kráľ Amacja, syn Joáša, žil po smrti izraelského kráľa Joáša, syna Joacháza ešte pätnásť rokov.",
    "Ostatné Amacjove príbehy, staršie i novšie, sú zapísané v Knihe judských a izraelských kráľov.",
    "Odvtedy, ako Amacja odpadol od Hospodina, zosnovali proti nemu v Jeruzaleme sprisahanie. Ušiel preto do Lachíša. Poslali však za ním do Lachíša a tam ho zabili.",
    "Potom ho previezli na koňoch a pochovali pri jeho predkoch v hlavnom meste Judska."
  ],
  "26": [
    "Všetok ľud Judska vzal Uzziju, ktorý mal šestnásť rokov, a dosadil ho za kráľa po jeho otcovi Amacjovi.",
    "On vybudoval Elót a pripojil ho k Judsku potom, keď sa kráľ Amacja uložil k svojim predkom.",
    "Uzzija sa stal ako šestnásťročný kráľom a päťdesiatdva rokov vládol v Jeruzaleme. Jeho matka, Jeruzalemčanka, sa volala Jecholja.",
    "Robil to, čo Hospodin uznáva za správne, celkom tak, ako robil jeho otec Amacja.",
    "Za čias Zecharju, ktorý rozumel Božím videniam, hľadal Boha. Kým hľadal Hospodina, doprial mu Boh úspech.",
    "Pustil sa do boja proti Filištíncom, zbúral hradby Gatu, Jabne, Ašdódu a vybudoval mestá v oblasti Ašdódu a medzi Filištíncami.",
    "Boh mu pomáhal proti Filištíncom, proti Arabom, ktorí bývali v Gúr-Baale a proti Meuncom.",
    "Ammónčania odvádzali Uzzijovi poplatok a povesť o ňom prenikla až po oblasť Egypta, lebo sa stal mimoriadne mocným.",
    "Uzzija budoval veže v Jeruzaleme: Na Nárožnej bráne, na Údolnej bráne i na rohu a spevnil ich.",
    "Vybudoval i veže na púšti a vyhĺbil i veľa cisterien, pretože mal na Nížine a na Rovine veľa stád, oráčov i vinárov v horských oblastiach a v sadoch, pretože mal rád pôdu.",
    "Uzzija mal i vojsko vycvičené na boj, pripravené vyraziť v útvaroch podľa počtu, ako ho zaznačil pisár Jeíel a úradník Maaseja pod dohľadom Chananju, ktorý patril ku kráľovským hodnostárom.",
    "Celkový počet rodinných predákov bol dvetisícšesťsto udatných hrdinov.",
    "Ich veleniu podliehalo vojsko v sile tristosedemtisícpäťsto bojovníkov, ktorí údernou mocou mali pomáhať kráľovi proti nepriateľom.",
    "Celé to vojsko Uzzija vyzbrojil štítmi, kopijami, prilbami, brnením, lukmi a kamením do prakov.",
    "V Jeruzaleme zhotovil dômyselne zostavené stroje, ktoré mali na vežiach a cimburí slúžiť na vrhanie šípov a veľkých kameňov. Povesť o ňom sa rozšírila ďaleko, lebo sa mu dostalo predivnej pomoci, takže sa stal mocným.",
    "No keď sa stal mocným, natoľko spyšnel, že ho to zahubilo. Spreneveril sa Hospodinovi, svojmu Bohu tým, že vstúpil do jeho chrámu, aby na kadidlovom oltári pálil kadidlo.",
    "Azarja a s ním osemdesiat Hospodinových kňazov, udatných mužov, vošlo za ním.",
    "Vzopreli sa kráľovi Uzzijovi a upozornili ho: „Uzzija, páliť kadidlo Hospodinovi neprichodí tebe, ale na to vysväteným kňazom Áronovcom. Opusti svätyňu, lebo si sa spreneveril, a neposlúži ti to na slávu u Hospodina, Boha.“",
    "Uzzija držal kadidelnicu na pálenie kadidla a nazlostil sa. Keď sa na kňazov rozhneval, objavilo sa mu na čele malomocenstvo za prítomnosti kňazov v Hospodinovom dome pri kadidlovom oltári.",
    "Keď sa k nemu hlavný kňaz Azarja a ostatní kňazi obrátili, zistili mu na čele malomocenstvo. Ihneď ho odtiaľ vykázali, ba i sám sa ponáhľal vyjsť, lebo ho ranil Hospodin.",
    "Kráľ Uzzija ostal malomocný až do smrti. Ako malomocný býval v osobitnom dome. Bol totiž vylúčený z Hospodinovho domu. Jeho syn Jotám dozeral na kráľovský palác a spravoval ľud krajiny.",
    "Ostatné Uzzijove príbehy, staršie i novšie, opísal Amócov syn, prorok Izaiáš.",
    "Keď sa Uzzija uložil k svojim predkom, pochovali ho k nim na poli pri kráľovských hroboch, lebo sa hovorilo, že bol malomocný. Po ňom sa stal kráľom jeho syn Jotám."
  ],
  "27": [
    "Jotám mal dvadsaťpäť rokov, keď sa stal kráľom a šestnásť rokov vládol v Jeruzaleme. Jeho matka, Cadókova dcéra, sa volala Jeruša.",
    "Robil to, čo uznáva Hospodin za správne, celkom tak, ako robil jeho otec Uzzija, ibaže nevstúpil do Hospodinovho chrámu. Ľud však žil ďalej v skazenosti.",
    "On vybudoval Hornú bránu Hospodinovho domu a rozsiahle práce konal na hradbe Ófelu.",
    "V Judskom pohorí budoval mestá a v zalesnených krajoch staval pevnosti a veže.",
    "Bojoval proti kráľovi Ammónčanov a premohol ich, takže mu v tom roku Ammónčania odviedli sto talentov striebra, desaťtisíc kórov pšenice a desaťtisíc kórov jačmeňa. Toľko mu odvádzali Ammónčania v druhom i treťom roku.",
    "Jotám sa vzmáhal, pretože zotrvával na svojich životných cestách pred Hospodinom, svojím Bohom.",
    "Ostatné Jotámove príbehy, všetky jeho boje a výpravy sú zapísané v Knihe izraelských a judských kráľov.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov vládol v Jeruzaleme.",
    "Keď sa Jotám uložil k svojim predkom, pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Acház."
  ],
  "28": [
    "Acház mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov vládol v Jeruzaleme. Nerobil však to, čo uznáva Hospodin za správne, ako jeho praotec Dávid,",
    "lež uberal sa cestami izraelských kráľov, ba i modly ulial pre baalov.",
    "Pálil tymian v údolí Ben-Hinnóm a dal si upáliť synov podľa ohavností národov, ktoré Hospodin vyhnal spred Izraelitov.",
    "Obetoval a pálil tymian na výšinách, na kopcoch a pod každým zeleným stromom.",
    "Preto ho vydal Hospodin, jeho Boh, do moci kráľa Sýrčanov. Tí ho porazili, zmocnili sa veľkého počtu zajatcov a odvliekli ich do Damasku. Padol i do moci izraelského kráľa, ktorý mu pripravil zdrvujúcu porážku.",
    "Remaljov syn Pekach pobil v Judsku za jediný deň stodvadsaťtisíc zdatných vojakov. To preto, že opustili Hospodina, Boha svojich otcov.",
    "Efrajimský hrdina Zichri zavraždil princa Maaseju, ďalej predstaveného paláca Azrikáma a kráľovho zástupcu Elkanu.",
    "Izraeliti odvliekli od svojich bratov do zajatia dvestotisíc žien, synov a dcér. Nazbíjali si u nich i značnú korisť a odniesli ju do Samárie.",
    "Tam bol Hospodinov prorok menom Odéd, ktorý predstúpil pred vojsko, čo vchádzalo do Samárie. Povedal im: „Iste sa rozhneval Hospodin, Boh vašich otcov, na Júdovcov, keď vám ich vydal do moci. Vy ste ich však vraždili tak zúrivo, že sa to dostalo až do neba.",
    "Zamýšľate podrobiť si Júdovcov a Jeruzalemčanov za otrokov a otrokyne. Tým ste sa sami previnili proti Hospodinovi, svojmu Bohu.",
    "Poslúchnite ma teda a prepustite svojich zajatcov, ktorých ste vzali svojim bratom, inak pocítite páľavu Hospodinovho hnevu.“",
    "Tu vyšli niektorí efrajimskí vodcovia: Jochanánov syn Azarja, Mešillemótov syn Berechja, Šallúmov syn Jechizkija a Chadlajov syn Amasa oproti tým, čo sa vracali z výpravy.",
    "Povedali im: „Nevoďte sem zajatcov. Mohli by ste sa tým previniť proti Hospodinovi, ba ešte rozmnožiť svoje hriechy a previnenia. Aj tak máme mnoho vín a páľava hnevu dolieha na Izrael.“",
    "Ozbrojenci sa nato v prítomnosti hodnostárov a celého zhromaždenia vzdali zajatcov a koristi.",
    "Zvlášť vymenovaní muži povstali, ujali sa zajatcov a z koristi zaodeli všetkých nahých. Keď ich zaodeli, zaobuli, nakŕmili, napojili a ošetrili masťou, previezli všetkých vyčerpaných na osloch do Jericha, mesta paliem, k ich rodákom a vrátili sa do Samárie.",
    "V tom čase sa uchádzal kráľ Acház o pomoc u asýrskych kráľov.",
    "Zároveň vtrhli Edómčania, prepadli Júdovcov a odviedli si zajatcov.",
    "Filištínci zase pustošili na Nížine i v judskom Negeve mestá a dobyli Bét-Šemeš, Ajalón, Gederót, Socho s príslušnými osadami, Timnu s príslušnými osadami, Gimzo s príslušnými osadami a usadili sa tam.",
    "Hospodin totiž pokoril Judsko pre Acháza, izraelského kráľa, pretože v Judsku uvoľnil mravy a dopustil sa sprenevery voči Hospodinovi.",
    "Tu pritiahol k nemu asýrsky kráľ Tiglat-Pileser, ktorý mu miesto pomoci priniesol útlak.",
    "Hoci Acház vydrancoval Hospodinov dom, palác kráľa i hodnostárov a odovzdal to asýrskemu kráľovi, nepomohlo mu to.",
    "V tiesnivom položení sa kráľ Acház ešte viac spreneveroval Hospodinovi tým,",
    "že obetoval bohom Damasku, ktorí ho porazili. Povedal si: „Keďže bohovia sýrskych kráľov svojim pomohli, budem im obetovať, aby pomohli i mne.“ Tí však spôsobili jemu i celému Izraelu pád.",
    "Acház pozbieral predmety Božieho domu a roztĺkol ich. Uzamkol dvere Hospodinovho domu a na každom nároží v Jeruzaleme si urobil oltáre.",
    "V každom judskom meste zriadil výšiny, aby sa pálilo kadidlo iným bohom, čím urážal Hospodina, Boha svojich otcov.",
    "Ostatné jeho príbehy i všetky jeho podujatia, staršie i novšie, sú zapísané v Knihe judských a izraelských kráľov.",
    "Keď sa Acház uložil k svojim predkom, pochovali ho v meste Jeruzalem, no do hrobov izraelských kráľov ho nevložili. Po ňom sa stal kráľom jeho syn Chizkija."
  ],
  "29": [
    "Chizkija mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov vládol v Jeruzaleme. Jeho matka, Zecharjova dcéra, sa volala Abija.",
    "Robil to, čo uznával Hospodin za správne, celkom tak, ako to robieval jeho praotec Dávid.",
    "V prvom mesiaci prvého roka svojej vlády otvoril dvere Hospodinovho domu a opravil ich.",
    "Priviedol kňazov a levitov, zhromaždil ich na východnom nádvorí",
    "a povedal im: „Čujte ma, leviti! Teraz sa posväťte, posväťte i dom Hospodina, Boha svojich otcov, a povynášajte nečistotu zo svätyne.",
    "Veď naši otcovia sa spreneverili, robili Hospodinovi, nášmu Bohu, naprotiveň, opustili ho, odvrátili si tvár od príbytku Hospodina a otočili sa mu chrbtom.",
    "Uzavreli i dvere do predsiene, pozhášali lampy, nepálili kadidlo a neprinášali spaľované obety vo svätyni Boha Izraela.",
    "Preto sa Hospodin rozhneval na Judsko i Jeruzalem a urobil ich predmetom hrôzy, zdesenia a posmechu, ako to sami vidíte.",
    "Preto padli naši otcovia mečom a naši synovia, naše dcéry a naše ženy sú v zajatí.",
    "Teraz zamýšľam uzavrieť zmluvu s Hospodinom, Bohom Izraela, aby od nás odvrátil svoj prudký hnev.",
    "Nebuďte teda ľahostajní, synovia moji, lebo vás si vyvolil Hospodin, aby ste stáli pred ním a slúžili mu. Máte byť jeho služobníkmi a páliť mu kadidlo.“",
    "Tu sa pustili do diela leviti. Z Kohátovcov: Machat, syn Amasaja a Joel, syn Azarju. Z Merariovcov: Kíš, syn Abdiho, a Azarja, syn Jehallelela. Z Geršónovcov: Joách, syn Zimmu a Eden, syn Joácha.",
    "Z Elicafánovcov: Šimri a Jeíel. Z Asáfovcov: Zecharja a Mattanja.",
    "Z Hemánovcov: Jechíel a Šimei. Z Jedutúnovcov: Šemaja a Uzzíel.",
    "Keď zhromaždili svojich bratov, posvätili sa a prišli na kráľov príkaz podľa Hospodinových slov vyčistiť jeho dom.",
    "Kňazi vošli dovnútra Hospodinovho domu, aby ho vyčistili. Všetku nečistotu, čo našli v Hospodinovom chráme, povynášali na jeho nádvorie. Leviti to prevzali a odniesli k potoku Kidrón.",
    "S posväcovaním začali v prvý deň prvého mesiaca a na ôsmy deň toho istého mesiaca sa dostali k Hospodinovej predsieni. Osem dní posväcovali Hospodinov dom a šestnásteho dňa prvého mesiaca boli hotoví.",
    "Potom navštívili kráľa Chizkiju a hlásili: „Vyčistili sme celý Hospodinov dom, oltár na spaľované obety s celým zariadením, stôl na predkladané chleby s celým príslušenstvom.",
    "Všetky predmety, ktoré zavrhol kráľ Acház za svojej vlády, keď sa stal odpadlíkom od Boha, sme upratali a posvätili. Je to pred Hospodinovým oltárom.“",
    "Včasráno zhromaždil kráľ Chizkija hodnostárov mesta a vyšiel do Hospodinovho domu.",
    "Nato priviedol sedem býčkov, sedem baranov, sedem jahniat a sedem capov ako obetu za hriech, a to za kráľovstvo, za svätyňu a za Judsko. Áronovcom, kňazom, prikázal obetovať na Hospodinovom oltári.",
    "Vtedy porážali dobytok, kňazi zachytávali krv a kropili ňou oltár. Zabíjali aj barany a krvou kropili oltár, zabíjali jahňatá a kropili krvou oltár.",
    "Potom priviedli pred kráľa a zhromaždenie capy ako obetu za hriech a položili na ne ruky.",
    "Kňazi ich zabíjali a ich krv prinášali na oltár ako obetu za hriech na zmierenie pre celý Izrael, lebo kráľ prikázal priniesť spaľovanú obetu a obetu za hriech pre celý Izrael.",
    "Do Hospodinovho domu postavil levitov s cimbalmi, harfami a citarami podľa príkazu Dávida, kráľovho vidca Gáda a proroka Nátana. Lebo tak to odkázal Hospodin po svojich prorokoch.",
    "Leviti stáli s dávidovskými hudobnými nástrojmi a kňazi s trúbami.",
    "Chizkija dal priniesť na oltár spaľovanú obetu. Súčasne so spaľovanou obetou zaznela pieseň Hospodinovi a zvučali trúby za sprievodu hudobných nástrojov izraelského kráľa Dávida.",
    "Celé to zhromaždenie vzdávalo poctu, znel spev a zvučali trúby. To všetko trvalo, kým sa neskončila spaľovaná obeta.",
    "Keď sa skončili spaľované obety, kráľ i všetci prítomní pokľakli a klaňali sa.",
    "Kráľ Chizkija s hodnostármi prikázal levitom predniesť Hospodinovi chválospev na slová Dávida a vidca Asáfa. Tí radostne spievali chválospev, pokľakli a klaňali sa.",
    "Potom vyhlásil Chizkija: „Teraz ste spôsobilí na službu Hospodinovi. Pristúpte a prineste obetné dary a ďakovné obety Hospodinovmu domu.“ Zhromaždenie prinieslo obetné dary i ďakovné obety a tí štedrejší aj spaľované obety.",
    "Počet spaľovaných obiet, ktoré prinieslo zhromaždenie, bol: sedemdesiat kusov hovädzieho dobytka, sto baranov a dvesto jahniat, to všetko na spaľovanú obetu Hospodinovi.",
    "Zasvätených darov bolo šesťsto kusov dobytka a tritisíc oviec.",
    "Kňazov však bolo málo, takže nestačili sťahovať kože zo všetkých spaľovaných obiet. Vypomáhali im bratia leviti, kým sa neskončila práca a kňazi sa neposvätili. Leviti sa totiž horlivejšie posväcovali než kňazi.",
    "Aj spaľovaných obiet s tukom obiet spoločenstva a s nápojovými obetami k spaľovaným obetám bolo veľa. Tak sa obnovila služba v Hospodinovom dome.",
    "Chizkija i všetok ľud sa radovali z toho, čo im Boh pripravil, lebo sa to udialo nečakane rýchlo."
  ],
  "30": [
    "Potom pozval Chizkija celý Izrael a Júdu, ba napísal i listy Efrajimu a Menaššemu, aby prišli do Hospodinovho domu v Jeruzaleme sláviť Paschu na počesť Hospodina, Boha Izraela.",
    "Kráľ sa dohodol so svojimi hodnostármi a celým zhromaždením v Jeruzaleme, že v druhom mesiaci budú sláviť Paschu.",
    "V riadnom čase ju totiž nemohli sláviť, lebo sa neposvätilo dosť kňazov a ani ľud sa nezhromaždil do Jeruzalema.",
    "Kráľ i celé zhromaždenie s tým súhlasili.",
    "Rozhodli sa, že zverejnia po celom Izraeli od Beér-Šeby po Dán pozvanie do Jeruzalema na účasť na Pasche na počesť Hospodina, Boha Izraela, lebo mnohí ju nesvätili podľa predpisu.",
    "Poslovia s listami od kráľa a jeho hodnostárov pochodili celý Izrael a Judsko a podľa kráľovho príkazu vyzývali Izraelitov: „Vráťte sa k Hospodinovi, Bohu Abraháma, Izáka a Izraela, aby sa on vrátil k vám, ku zvyšku tých, čo unikli z moci asýrskych kráľov.",
    "Nebuďte ako vaši otcovia a bratia, ktorí sa spreneverili Hospodinovi, Bohu svojich otcov, takže ich vydal skaze, ako sami vidíte.",
    "Nebuďte teraz vzdorovití ako vaši otcovia! Podajte Hospodinovi ruku! Vstúpte do jeho svätyne, ktorú navždy posvätil. Slúžte Hospodinovi, svojmu Bohu, aby sa od vás odvrátil jeho prudký hnev!",
    "Keď sa vrátite k Hospodinovi, vaši bratia a vaši synovia nájdu súcit u svojich väzniteľov a vrátia sa do tejto krajiny. Lebo Hospodin, váš Boh, je milostivý a súcitný a neodvráti si od vás tvár, keď sa k nemu obrátite.“",
    "Bežci chodili z mesta do mesta krajinou Efrajima, Menaššeho až po Zebulún. Tí ich však posmeškovali a vysmievali sa im.",
    "Iba niektorí z Ašéra, Menaššeho a Zebulúna prišli pokorne do Jeruzalema.",
    "I v Judsku zasiahol Boh, keď im dal jednomyseľnosť, aby podľa Hospodinovho slova splnili príkaz kráľa a hodnostárov.",
    "Tak sa v druhom mesiaci zhromaždilo do Jeruzalema množstvo ľudu svätiť slávnosť Nekvasených chlebov. Bolo to obrovské zhromaždenie.",
    "Pustili sa odstraňovať oltáre, čo boli v Jeruzaleme. Odstránili aj všetky kadidlové oltáre a pohádzali ich do potoka Kidrón.",
    "V štrnásty deň druhého mesiaca zabíjali veľkonočného baránka. Kňazi a leviti sa s pocitom hanby posvätili a priniesli spaľované obety do Hospodinovho domu.",
    "Stali si na svoje miesto podľa právneho predpisu a zákona Božieho muža Mojžiša. Kňazi kropili krv, ktorú im podávali leviti.",
    "Pretože v zhromaždení bolo mnoho takých, čo sa neposvätili, leviti zabíjali veľkonočné baránky pre všetkých, ktorí neboli dosť čistí, aby ich zasvätili Hospodinovi.",
    "Keďže sa mnohí ľudia, najmä z Efrajima, Menaššeho, Jissachára a Zebulúna, neočistili a jedli veľkonočného baránka v rozpore s platným predpisom, modlil sa za nich Chizkija: „Dobrotivý Hospodin, odpusť každému,",
    "kto sa úprimne odhodlal vzývať Boha Hospodina, Boha svojich otcov, i keď nie v tej čistote, akú vyžaduje svätyňa.“",
    "Hospodin vypočul Chizkiju a uzdravil ľud.",
    "Izraeliti, ktorí sa nachádzali v Jeruzaleme, slávili sedemdňovú slávnosť Nekvasených chlebov veľmi radostne. Leviti a kňazi chválili Hospodina z celej sily deň čo deň.",
    "Chizkija sa prívetivo prihovoril ku všetkým levitom, ktorí preukázali dobrú znalosť služby Hospodinovi. Sedem dní slávnostne hodovali, prinášali obety spoločenstva a vzdávali vďaku Hospodinovi, Bohu svojich otcov.",
    "Celé zhromaždenie sa rozhodlo, že bude svätiť ďalších sedem dní. Tak radostne slávili ďalších sedem dní.",
    "Judský kráľ Chizkija totiž daroval zhromaždeniu tisíc býčkov a sedemtisíc oviec. Hodnostári zasa darovali zhromaždeniu tisíc býčkov a desaťtisíc oviec. Posvätilo sa množstvo kňazov.",
    "Radovalo sa celé zhromaždenie Júdovcov: kňazi, leviti a celé zhromaždenie, zídené z Izraela vrátane prisťahovalcov, ktorí prišli z Izraela alebo bývali v Judsku.",
    "V Jeruzaleme zavládla veľká radosť, akej tam nebolo od čias izraelského kráľa Šalamúna, Dávidovho syna.",
    "Potom povstali léviovskí kňazi a požehnali ľud. Ich hlas bol vypočutý a ich modlitba prenikla do neba, do jeho svätého príbytku."
  ],
  "31": [
    "Keď sa to všetko skončilo, pobrali sa všetci prítomní Izraeliti do judských miest a rozmlátili kamenné stĺpy, postínali ašery a úplne zbúrali výšiny i oltáre v celom Judsku, na území Benjamína, Efrajima a Menaššeho. Potom sa všetci Izraeliti vrátili, každý na svoj majetok, do svojich miest.",
    "Chizkija zaradil kňazov a levitov do jednotlivých tried, každého podľa kňazskej či levitskej služby: k spaľovanej obete, k obetám spoločenstva, k výkonu služby, ku vzdávaniu vďaky a chvály v bránach Hospodinových táborov.",
    "Príspevok z kráľovského majetku slúžil na spaľované obety, a to na spaľované obety raňajšie i večerné, na spaľované obety v soboty, ďalej na novmesiace a slávnosti, ako je to predpísané v Hospodinovom zákone.",
    "Ľudu, obyvateľom Jeruzalema, prikázal odvádzať pre kňazov a levitov určenú čiastku, aby sa mohli pevne držať Hospodinovho zákona.",
    "Keď sa tá výzva rozniesla, naznášali Izraeliti množstvo prvotín obilia, muštu, oleja, medu a rôznych poľných plodín. Priniesli i mnoho desiatkov zo všetkého.",
    "Aj Izraeliti a Júdovci, bývajúci v judských mestách, odvádzali desiatok z dobytka a oviec, ako aj desiatok z darov zasvätených ich Bohu, Hospodinovi, a uložili to na hŕby.",
    "V treťom mesiaci ich začali zakladať a v siedmom mesiaci skončili.",
    "Keď prišiel Chizkija i hodnostári a uvideli tie hŕby, dobrorečili Hospodinovi a jeho ľudu, Izraelu.",
    "Chizkija sa spytoval kňazov a levitov ohľadom tých hŕb.",
    "Hlavný kňaz Azarja z Cadókovho domu mu odpovedal: „Odkedy začali nosiť dary do Hospodinovho domu, najedli sme sa dosýta a ešte i veľa zostalo. Pretože Hospodin svoj ľud požehnal, zostalo toto množstvo.“",
    "Chizkija dal pripraviť v Hospodinovom dome komory. Keď ich pripravili,",
    "verne vnášali dnu obety pozdvihovania, desiatky a zasvätené dary. Ich správcom bol levita Konanja, jeho zástupcom bol jeho brat Šimei.",
    "Jechíel, Azazja, Nachat, Asael, Jerimót, Jozabád, Elíel, Jismachja, Machat a Benaja boli z poverenia kráľa Chizkiju a predstaveného Božieho domu Azarju dozorcami pod vedením Konanju a jeho brata Šimeiho.",
    "Léviovec Kore, Jimnov syn, strážca východnej brány, spravoval milodary, určené Bohu. Mal z nich dávať na pozdvihované obety Hospodinovi a na najsvätejšie dary.",
    "Jemu podliehali v kňazských mestách: Eden, Minjamin, Ješúa, Šemaja, Amarja a Šechanja, aby verne rozdeľovali svojim bratom podľa tried, nadriadenému i podriadenému.",
    "Navyše aj osobám mužského pohlavia, ktoré boli uvedené v rodovom zozname od trojročných nahor, každému, kto prichádzal do Hospodinovho domu podľa každodenného poriadku do služby, podľa ich povinností a zadelenia.",
    "Kňazské rodové zoznamy sa zostavovali podľa rodinného pôvodu a levitské rodové zoznamy od dvadsaťročných nahor podľa ich povinností a tried.",
    "Zahŕňali aj všetky ich deti, ženy, synov, dcéry a celé zhromaždenie, uvedené v rodovom zozname, lebo sa verne posväcovali.",
    "No kňazi Áronovci mali na pastvinách svojich miest všade po mestách zvlášť vymenovaných mužov, aby rozdeľovali podiely všetkým kňazom a všetkým levitom uvedeným v rodovom zozname.",
    "Takto konal Chizkija v celom Judsku. Robil to, čo bolo pred Hospodinom, jeho Bohom, dobré, správne a pravdivé.",
    "Pri každom podujatí, ktoré začal v službe Božieho domu pre zákon a prikázania, sa pokúšal riadiť Bohom a konal všetko dôsledne a úspešne."
  ],
  "32": [
    "Po týchto udalostiach a dôkazoch vernosti prišiel asýrsky kráľ Sancheríb. Napadol Judsko, obľahol opevnené mestá s úmyslom zmocniť sa ich.",
    "Keď Chizkija videl, že prišiel Sancheríb a chystá sa napadnúť Jeruzalem,",
    "dohodol sa so svojimi hodnostármi a hrdinami, že upchajú vodné pramene, ktoré sú von za mestom. Tí mu poskytli pomoc.",
    "Zhromaždilo sa množstvo ľudu a upchali všetky pramene i potok, ktorý pretekal stredom územia. Dôvodili: „Prečo by mali asýrski králi, až prídu, nájsť toľko vody?“",
    "Potom sa pustil do opevňovania a opravil všetky poškodené hradby. Na nich vybudoval veže a druhú vonkajšiu hradbu. Opevnil Millo v Dávidovom meste a zhotovil množstvo oštepov a štítov.",
    "Nad ľudom ustanovil vojenských veliteľov, zhromaždil ich k sebe na priestranstvo pri mestskej bráne a takto ich povzbudzoval:",
    "„Buďte silní a odvážni! Nebojte sa a nedeste sa pred asýrskym kráľom ani pred celým davom, ktorý ho sprevádza, lebo prevaha je na našej strane.",
    "S ním je telesná sila, s nami je Hospodin, náš Boh, hotový nám pomôcť a viesť naše boje.“ Ľud sa spoľahol na slová judského kráľa Chizkiju.",
    "Neskôr vyslal asýrsky kráľ Sancheríb svojich služobníkov do Jeruzalema, kým on sám s celou svojou vojenskou mocou bojoval proti Lachíšu. Judskému kráľovi Chizkijovi a všetkým Júdovcom v Jeruzaleme odkázal:",
    "„Takto vraví asýrsky kráľ Sancheríb: Na čo sa spoliehate, keď za obliehania zostávate v Jeruzaleme?",
    "Keď Chizkija vyhlasuje: ‚Hospodin, náš Boh, nás vyslobodí z moci asýrskeho kráľa,‘ tak vás zavádza, aby vás umoril hladom a smädom.",
    "Veď sám Chizkija odstránil jeho výšiny i oltáre a prikázal Judsku a Jeruzalemu: ‚Pred jedným oltárom budete vzdávať pocty a na ňom páliť kadidlo.‘",
    "Neviete, čo som urobil ja a moji otcovia národom všetkých krajín? Mohli bohovia národov krajín vyslobodiť svoju krajinu z mojej moci?",
    "Ktorý zo všetkých bohov tých národov, ktoré moji otcovia použitím hubiacej kliatby vyhubili, mohol svoj ľud vyslobodiť z mojej moci? Môže vás azda váš Boh vyslobodiť z mojej moci?",
    "Nech vás teda Chizkija neklame a nezavádza! Neverte mu, lebo ani jeden z bohov všetkých tých národov a kráľovstiev nemohol svoj ľud vyslobodiť z mojej moci ani z moci mojich otcov. Ani váš Boh vás z nej nevyslobodí.“",
    "Jeho sluhovia naďalej útočili slovami proti Hospodinovi, Bohu, a proti jeho služobníkovi Chizkijovi.",
    "Napísal aj hanopisy na Hospodina, Boha Izraela, a hromžil proti nemu: „Ako bohovia národov iných krajín nevyslobodili svoj ľud z mojej moci, tak z nej svoj ľud nevyslobodí ani Boh Chizkijov!“",
    "V judskej reči vykrikovali na jeruzalemský ľud, ktorý bol na hradbách, aby ho vydesili, zastrašili, a tak dobyli mesto.",
    "O Bohu Jeruzalema sa vyjadrovali ako o bohoch národov zeme, diele ľudských rúk.",
    "Preto sa kráľ Chizkija a prorok Izaiáš, Amócov syn, modlili a úpenlivo volali k nebesiam.",
    "Hospodin vyslal anjela, ktorý zničil v tábore asýrskeho kráľa, všetkých udatných hrdinov, vojvodcov a hodnostárov, takže sa so zahanbením vrátil do svojej vlasti. Keď potom vošiel do domu svojho boha, vlastní synovia ho zabili mečom.",
    "Tak vyslobodil Hospodin Chizkiju a obyvateľov Jeruzalema z moci asýrskeho kráľa Sancheríba i z moci ostatných nepriateľov a zaistil mu pokoj od okolia.",
    "Mnohí prinášali do Jeruzalema Hospodinovi dary a judskému kráľovi Chizkijovi cennosti. Odvtedy si ho vysoko vážili všetky národy.",
    "V tom čase Chizkija smrteľne ochorel. Keď sa však modlil k Hospodinovi, dal mu odpoveď i znamenie.",
    "Chizkija sa neodplatil vďakou za prijaté dobrodenia, ale spyšnelo mu srdce. Preto sa Boh rozhneval na neho, na Judsko i Jeruzalem.",
    "Keď sa Chizkija a obyvatelia Jeruzalema kajali zo svojej pýchy, Hospodinov hnev ich nepostihol za jeho čias.",
    "Chizkija oplýval bohatstvom a slávou. Zhotovil si pokladnice na striebro, zlato, drahokamy, balzamy, štíty a na rôzne prepychové predmety.",
    "Mal sklady na úrodu obilia, muštu, oleja, stajne pre rôzne druhy dobytka a maštale pre stáda.",
    "Vybudoval si mestá, mal veľké stáda oviec a dobytka, lebo Boh ho zahrnul nesmiernym imaním.",
    "Chizkija zasypal horný výtok vôd Gichónu a zviedol ich po západnej strane Dávidovho mesta. Chizkijovi sa darilo v každom podujatí.",
    "Iba v prípade, keď boli k nemu vyslaní poverenci babylonských kniežat, aby preskúmali znamenie, ktoré nastalo v krajine, ho Boh opustil, aby ho podrobil skúške a spoznal celé jeho zmýšľanie.",
    "Ostatné Chizkijove príbehy a jeho zbožné skutky sú zapísané vo Videní proroka Izaiáša, syna Amóca, a v Knihe judských a izraelských kráľov.",
    "Chizkija sa uložil k svojim predkom, pochovali ho na svahu pri hroboch Dávidovcov. Keď zomrel, vzdali mu poctu všetci Júdovci a obyvatelia Jeruzalema. Po ňom sa stal kráľom jeho syn Menašše."
  ],
  "33": [
    "Menašše mal dvanásť rokov, keď sa stal kráľom, a päťdesiatpäť rokov vládol v Jeruzaleme.",
    "Robil Hospodinovi naprotiveň podľa ohavností národov, ktoré Hospodin vyhnal spred Izraelitov.",
    "Obnovil výšiny, ktoré zrúcal jeho otec Chizkija, zriadil pre baalov oltáre, zhotovil ašery, uctieval celý nebeský zástup a slúžil mu.",
    "Postavil oltáre v Hospodinovom dome, o ktorom sa Hospodin sám vyslovil: „V Jeruzaleme zostane navždy moje meno.“",
    "Na oboch nádvoriach Hospodinovho domu postavil oltáre pre celý nebeský zástup.",
    "V údolí Ben-Hinnóm dal synov previesť cez oheň, vykonával veštby, čary a zaklínania, priviedol vyvolávačov duchov a vykladačov. Hospodinovi robil všemožne naprotiveň, aby ho tak urážal.",
    "Vytesanú sochu modly umiestnil v Božom dome, o ktorom povedal Boh Dávidovi a jeho synovi Šalamúnovi: „V tomto dome a v Jeruzaleme, ktorý som si zvolil spomedzi všetkých izraelských kmeňov, si navždy uložím svoje meno.",
    "Nedopustím, aby sa niekedy pohla noha Izraela z pôdy, ktorú som dal vašim otcom za predpokladu, že budú dbať na všetko, čo som im prostredníctvom Mojžiša prikázal, teda na celý zákon, na ustanovenia a právne predpisy.“",
    "Menašše zviedol Júdu i obyvateľov Jeruzalema na to, aby páchali väčšie zlo než národy, ktoré Hospodin vyhubil pred Izraelitmi.",
    "Hospodin sa prihováral Menaššemu a jeho ľudu, ale tí si to nevšímali.",
    "Preto na nich Hospodin priviedol veliteľov vojska asýrskeho kráľa. Tí Menaššeho dolapili, zachytili hákmi, sputnali okovami a odvliekli do Babylonu.",
    "Vo svojej tiesni sa doprosoval priazne Hospodina, svojho Boha, a veľmi sa pokoril pred Bohom svojich otcov.",
    "Keď sa k nemu modlil, Hospodin sa dal uprosiť, vypočul jeho úpenlivé volanie a priviedol ho späť do Jeruzalema, do jeho kráľovstva. Tak spoznal Menašše, že iba Hospodin je pravý Boh.",
    "Neskôr vybudoval vonkajšie hradby Dávidovho mesta, západne od Gichónu, v údolí smerom k Rybnej bráne i vôkol Ófelu, a vystaval ich do výšky. Vo všetkých opevnených mestách v Judsku umiestnil veliteľov vojska.",
    "Z Hospodinovho domu odstránil cudzie božstvá, sochu a všetky oltáre, ktoré predtým vybudoval na návrší Hospodinovho domu i v Jeruzaleme. Všetko vyhádzal von z mesta.",
    "Znovu zriadil Hospodinov oltár a obetoval na ňom obety spoločenstva a ďakovné obety. Vyzval Júdu, aby slúžil Hospodinovi, Bohu Izraela.",
    "Ľud však i ďalej obetoval na výšinách, i keď Hospodinovi, svojmu Bohu.",
    "Ostatné Menaššeho príbehy, jeho modlitba k Bohu, slová vidcov, ktorí sa k nemu prihovárali v mene Hospodina, Boha Izraela, sú zapísané v Príbehoch izraelských kráľov.",
    "O jeho modlitbe a odpovedi na ňu, o všetkých jeho hriechoch, o nevere, o miestach, kde zriadil výšiny a zaviedol ašery i sochy, prv než sa pokoril, sa píše v Dejinách Chozaja.",
    "Keď sa Menašše uložil k svojim predkom, pochovali ho v jeho hrobe. Po ňom sa stal kráľom jeho syn Amón.",
    "Amón mal dvadsaťdva rokov, keď sa stal kráľom, a dva roky vládol v Jeruzaleme.",
    "Robil Hospodinovi naprotiveň, podobne ako jeho otec Menašše. Amón obetoval všetkým tesaným modlám, ktoré zhotovil jeho otec Menašše, a slúžil im.",
    "Nepokoril sa pred Hospodinom ako jeho otec Menašše, čím Amón zväčšil svoju vinu.",
    "Jeho služobníci sa proti nemu vzbúrili a zavraždili ho v jeho paláci.",
    "Pospolitý ľud však pobil všetkých účastníkov vzbury proti kráľovi Amónovi a po ňom ustanovil za kráľa jeho syna Joziáša."
  ],
  "34": [
    "Joziáš mal osem rokov, keď sa stal kráľom, a tridsaťjeden rokov vládol v Jeruzaleme.",
    "Robil to, čo uznáva Hospodin za správne. Chodil po cestách svojho praotca Dávida a neodklonil sa napravo ani naľavo.",
    "V ôsmom roku svojej vlády, ešte ako mladík, sa začal zaujímať o Boha svojho praotca Dávida a v dvanástom roku začal očisťovať Judsko a Jeruzalem od výšin, ašer, tesaných a liatych modiel.",
    "Za jeho prítomnosti zbúrali oltáre baalov, kadidlové oltáriky, ktoré boli na nich, posekal ašery, tesané a liate modly dolámal, rozdrvil a roztrúsil po hroboch tých, čo im obetovali.",
    "Kosti kňazov spálil na ich oltároch a tak očistil Judsko a Jeruzalem.",
    "V mestách Menaššeho, Efrajima, Šimeóna až po Naftaliho a v ich okolitých rumoviskách",
    "zbúral oltáre, ašery a tesané modly rozdrvil na prach. Na celom území Izraela povytínal všetky kadidlové oltáriky a vrátil sa do Jeruzalema.",
    "V osemnástom roku svojej vlády, po očistení krajiny a chrámu, vyslal Šafána, Acaljovho syna, veliteľa mesta Maaseju a kancelára Joácha, Joacházovho syna, opraviť dom Hospodina, svojho Boha.",
    "Keď prišli k veľkňazovi Chilkijovi, odovzdali peniaze, prinesené pre Boží dom, ktoré nazbierali leviti, strážcovia prahu, od Menaššeho, Efrajima i celého zvyšku Izraela, ako i od celého Júdu, Benjamína a obyvateľov Jeruzalema.",
    "Odovzdali ich dielovedúcim, ktorí mali dozor v Hospodinovom dome, a tí zas robotníkom zamestnaným v Hospodinovom dome na oprave poškodených častí chrámu.",
    "Z nich vyplácali tesárov a stavbárov, kupovali opracované kamene i drevo na krovy a hrady budov, ktoré judskí králi nechali spustnúť.",
    "Muži vykonávali prácu statočne. Jachat, Obadja, leviti z Merariovcov, Zecharja a Mešullám a leviti z Kohátovcov stáli nad nimi ako dozorcovia. Všetci leviti, čo ovládali hru na hudobných nástrojoch,",
    "dozerali na nosičov nákladov a boli predstavenými všetkým robotníkom pri rozličnej práci. Niektorí leviti boli zas pisármi, úradníkmi a vrátnikmi.",
    "Keď vynášali peniaze prinesené do Hospodinovho domu, objavil kňaz Chilkija knihu Hospodinovho zákona, vydaného prostredníctvom Mojžiša.",
    "Chilkija oznámil pisárovi Šafánovi: „V Hospodinovom dome som našiel knihu zákona.“ Chilkija odovzdal tú knihu Šafánovi,",
    "Šafán zaniesol knihu kráľovi a oznámil mu: „Tvoji služobníci vykonali všetko, čo mali nariadené.",
    "Vysypali peniaze, ktoré sa našli v Hospodinovom dome, a odovzdali ich dozorcom a robotníkom.“",
    "Pisár Šafán ešte kráľovi podotkol: „Kňaz Chilkija mi odovzdal nejakú knihu.“ Potom z nej Šafán čítal pred kráľom.",
    "Keď kráľ počul slová zákona, roztrhol si šaty.",
    "Chilkijovi, Šafánovmu synovi Achikámovi, Michovmu synovi Abdónovi, pisárovi Šafánovi a kráľovmu služobníkovi Asajovi prikázal:",
    "„Choďte, dopytujte sa Hospodina na to, čo sa týka mňa i zvyšku Izraelitov a Júdovcov vzhľadom na obsah nájdenej knihy. Veď veľký je Hospodinov hnev, ktorý sa vylial na nás preto, že naši otcovia zanedbali jeho slovo a neriadili sa všetkým, čo stojí v tejto knihe.“",
    "Vtedy odišiel Chilkija a kráľom určení ľudia k prorokyni Chulde, žene Šallúma, syna Tokhata, Chasrovho syna, šatniara. Bývala v druhej štvrti Jeruzalema. Hovorili s ňou v tomto zmysle.",
    "Povedala im: „Takto vraví Hospodin, Boh Izraela: ‚Odkážte mužovi, ktorý vás ku mne poslal:",
    "Takto teda vraví Hospodin: Privodím pohromu na toto miesto a na jeho obyvateľov všetky kliatby, poznačené v knihe, z ktorej sa pred judským kráľom čítalo.",
    "Pretože ma opustili a pálili kadidlo iným bohom, aby ma každým svojím skutkom urážali, vyleje sa môj pálčivý hnev na toto miesto a nezhasne.‘",
    "Judskému kráľovi, ktorý vás poslal dopytovať sa Hospodina, odkážte: ‚Takto vraví Hospodin, Boh Izraela, o slovách, ktoré si počul:",
    "Pretože sa ti obmäkčilo srdce, pokoril si sa pred Bohom, keď si počul jeho slová proti tomuto miestu a proti jeho obyvateľom, pokoril si sa predo mnou, roztrhol si si šaty a plakal si predo mnou, i ja som ťa vypočul,‘ znie výrok Hospodina.",
    "‚Pripojím ťa k tvojim predkom, v pokoji ťa uložia do hrobu, takže neuzrieš všetku tú pohromu, čo privodím na toto miesto a na jeho obyvateľov.‘“ Podali o tom kráľovi správu.",
    "Kráľ dal zvolať všetkých starších Judska a Jeruzalema.",
    "Nato vystúpil do Hospodinovho domu kráľ i všetci muži Judska i obyvatelia Jeruzalema, kňazi, leviti a všetok ľud bez ohľadu na postavenie. Prečítal pred nimi nahlas všetky slová Knihy zmluvy, nájdenej v Hospodinovom dome.",
    "Potom si kráľ stal na svoje miesto a uzavrel pred Hospodinom zmluvu, že budú nasledovať Hospodina a zachovávať jeho prikázania, svedectvá a ustanovenia bez výhrad, celou bytosťou a plniť slová zmluvy, zapísané v tejto knihe.",
    "Zaviazal k tomu všetkých, čo boli v Jeruzaleme a na Benjamínovom území. Obyvatelia Jeruzalema konali podľa zmluvy Boha, Boha svojich otcov.",
    "Joziáš odstránil všetky ohavnosti zo všetkých krajov, čo patrili Izraelitom, a všetkým, čo bývajú v Izraeli, uložil povinnosť slúžiť Hospodinovi, svojmu Bohu. Kým žil, neodklonili sa od Hospodina, Boha svojich otcov."
  ],
  "35": [
    "Joziáš slávil v Jeruzaleme Paschu na počesť Hospodina. Veľkonočného baránka zabili štrnásteho dňa prvého mesiaca.",
    "Kňazom určil ich povinnosti a pobádal ich k službe v Hospodinovom dome.",
    "Levitom, ktorí vyučovali celý Izrael a boli pre Hospodina posvätení, prikázal: „Uložte svätú archu do domu, ktorý postavil izraelský kráľ Šalamún, Dávidov syn. Už ju nemusíte nosiť na pleciach. Teraz slúžte Hospodinovi, svojmu Bohu, a jeho izraelskému ľudu!",
    "Zoskupte sa podľa rodín na triedy podľa predpisu izraelského kráľa Dávida a jeho syna Šalamúna.",
    "Rozostavte sa vo svätyni podľa rodinného začlenenia k svojim bratom z ľudu, a to pre každú skupinu jedno oddelenie léviovskej rodiny.",
    "Zabite veľkonočného baránka! Posväťte sa a baránka pripravte i svojim bratom, aby sa tak splnilo slovo Hospodina, dané prostredníctvom Mojžiša.“",
    "Joziáš priniesol pre pospolitý ľud ako obetný dar drobné stádo: ovce a kozľatá, spolu tridsaťtisíc kusov, k tomu tritisíc kusov dobytka ako dar pre všetkých účastníkov Paschy. Pochádzalo to z kráľovho majetku.",
    "Jeho hodnostári tiež priniesli milodary pre ľud, kňazov a levitov. Chilkija, Zecharja, Jechíel, predstavení Božieho domu, darovali kňazom na Paschu dvetisícšesťsto baránkov a tristo kusov dobytka.",
    "Konanja, Šemaja a Netaneel, jeho bratia, ďalej Chašabja, Jeíel a Jozabád, levitskí hodnostári, darovali levitom na Paschu päťtisíc oviec a päťsto kusov dobytka.",
    "Keď sa zriadila služba, kňazi si stali na svoje miesto a leviti sa zoradili do tried podľa kráľovho príkazu.",
    "Potom zabíjali veľkonočné baránky, kňazi kropili krv, čo od nich prevzali, a leviti sťahovali kože.",
    "Spaľovanú obetu však odkladali stranou, aby sa dala skupinám rodín prostého ľudu a tie ju obetovali Hospodinovi, ako sa o tom píše v Mojžišovej knihe. To isté urobili s dobytkom.",
    "Veľkonočného baránka piekli podľa predpisu na ohni a zasvätené dary varili v hrncoch, v kotlíkoch a v misách a hneď roznášali všetkému pospolitému ľudu.",
    "Potom ho pripravili sebe a kňazom, pretože kňazi Áronovci boli zaujatí prinášaním spaľovaných obiet a tukov až do noci. Leviti to nachystali sebe a kňazom, Áronovcom.",
    "Speváci Asáfovci stáli na svojom mieste podľa príkazu Dávida, Asáfa, Hemána a kráľovho vidca Jedutúna. Ani vrátnici pri jednotlivých bránach nemuseli prerušiť službu, lebo ich bratia leviti im pripravili jedlo.",
    "V ten deň sa zriadila celá služba na počesť Hospodina zasvätením Paschy a prinášaním spaľovaných obiet na Hospodinovom oltári podľa nariadenia kráľa Joziáša.",
    "Prítomní Izraeliti svätili v tom čase Paschu a slávnosť Nekvasených chlebov sedem dní.",
    "Podobná Pascha sa v Izraeli nesvätila od čias proroka Samuela. Žiaden izraelský kráľ nesvätil takú Paschu ako Joziáš, kňazi, leviti, celý Júda, prítomní Izraeliti a obyvatelia Jeruzalema.",
    "Táto Pascha sa svätila v osemnástom roku Joziášovej vlády.",
    "Po všetkom tom, ako dal Joziáš do poriadku chrám, vypravil sa egyptský kráľ Necho do boja ku Karkemišu pri Eufrate. Joziáš vyrazil proti nemu.",
    "Ten však vyslal k nemu poslov s odkazom: „Čo ťa je do mňa, judský kráľ? Nevypravil som sa dnes proti tebe, ale proti domu, s ktorým vediem vojnu. Boh mi prikázal, aby som sa ponáhľal. Ustúp Bohu, ktorý je so mnou, aby ťa nezničil!“",
    "Joziáš mu však neustúpil, ale sa odvážil naňho zaútočiť. Nedbal na Nechove slová, hoci pochádzali od Boha, ale vyrazil do boja na rovine pri Megidde.",
    "Kráľa Joziáša však strelci zasiahli. Kráľ prikázal svojim služobníkom: „Odveďte ma, lebo som ťažko ranený.“",
    "Služobníci ho preniesli z bojového voza a na druhom voze dopravili do Jeruzalema, kde zomrel. Pochovali ho v hroboch jeho predkov. Celé Judsko a Jeruzalem smútili za Joziášom.",
    "Jeremiáš zložil o Joziášovi žalospev. Dodnes ospevujú všetci speváci a speváčky svojimi žalospevmi Joziáša. Stalo sa to v Izraeli zvykom. Možno ich nájsť zapísané v Žalospevoch.",
    "Ostatné Joziášove príbehy, prejavy jeho zbožnosti v zhode so zákonom Hospodina,",
    "dávnejšie i novšie príbehy, sú zapísané v Knihe izraelských a judských kráľov."
  ],
  "36": [
    "Ľud, čo bol v krajine, vzal Joziášovho syna Joacháza a po jeho otcovi ho ustanovil v Jeruzaleme za kráľa.",
    "Joacház mal dvadsaťtri rokov, keď sa stal kráľom, a v Jeruzaleme vládol tri mesiace.",
    "Egyptský kráľ ho v Jeruzaleme zosadil z vlády a na krajinu uvalil pokutu sto talentov striebra a talent zlata.",
    "Egyptský kráľ dosadil za kráľa nad Judskom a Jeruzalemom jeho brata Eljakíma a zmenil mu meno na Jojakím. Jeho brata Joacháza dal Necho odvliecť do Egypta.",
    "Jojakím mal dvadsaťpäť rokov, keď sa stal kráľom, a jedenásť rokov vládol v Jeruzaleme. Hospodinovi, svojmu Bohu, robil naprotiveň.",
    "Babylonský kráľ Nebukadnesar sa vypravil proti nemu, sputnal ho okovami a odvliekol do Babylonu.",
    "I niektoré predmety z Hospodinovho domu odniesol Nebukadnesar do Babylonu a uložil ich vo svojom chráme.",
    "Ostatné Jojakímove príbehy, ohavnosti, ktoré páchal, a ďalšie zistenia o ňom sú zapísané v Knihe izraelských a judských kráľov. Po ňom sa stal kráľom jeho syn Jojachín.",
    "Jojachín mal osem rokov, keď sa stal kráľom, a tri mesiace i desať dní vládol v Jeruzaleme. Hospodinovi robil naprotiveň.",
    "Po uplynutí roka ho dal kráľ Nebukadnesar spolu so vzácnymi predmetmi Hospodinovho domu dopraviť do Babylonu. Za kráľa nad Judskom a Jeruzalemom ustanovil jeho brata Cidkiju.",
    "Cidkija mal dvadsaťjeden rokov, keď sa stal kráľom, a jedenásť rokov vládol v Jeruzaleme.",
    "Hospodinovi, svojmu Bohu, robil naprotiveň. Nepokoril sa pred prorokom Jeremiášom, hovorcom Hospodina.",
    "Dokonca sa vzbúril proti kráľovi Nebukadnesarovi, ktorý ho zaviazal prísahou na Boha. Tvrdošijne sa vzpieral a zanovite odmietal návrat k Hospodinovi, Bohu Izraela.",
    "Ba i všetci vedúci kňazi a ľud sa stávali čoraz viac nevernejší. Nasledovali rôzne ohavnosti národov, čím poškvrnili dom, ktorý si Hospodin posvätil v Jeruzaleme.",
    "Hospodin, Boh ich otcov, im po svojich posloch dával včas výstrahu, lebo mal súcit so svojím ľudom a svojím príbytkom.",
    "Tí však zosmiešňovali Božích poslov, pohŕdali jeho slovami a potupovali jeho prorokov, až sa hnev Hospodina natoľko vystupňoval proti ľudu, že mu už nebolo pomoci.",
    "Priviedol na nich chaldejského kráľa, ktorý vo svätyni pobil mečom ich mládencov, neušetril mládenca ani pannu, ani starca, ani veľmi zostarnutého človeka. Všetkých vydal do jeho moci.",
    "Všetko veľké i malé náčinie Božieho domu, poklady Hospodinovho domu, poklady kráľa a jeho hodnostárov, všetko to odniesol do Babylonu.",
    "Potom zapálili Boží dom, strhli hradby Jeruzalema a všetky jeho paláce spálili. Tak vyšli všetky vzácnosti navnivoč.",
    "Tých, čo unikli meču, presídlil do Babylonu. Tam museli jemu a jeho synom slúžiť ako otroci až do nástupu perzskej vlády.",
    "Tak sa splnilo slovo Hospodina, vyrieknuté Jeremiášom: „Kým si krajina nevynahradí svoje soboty. Po celý čas, kým bola pustá, odpočívala, aby sa naplnilo sedemdesiat rokov.“",
    "V prvom roku perzského kráľa Kýra — aby sa tak splnilo Hospodinovo slovo, vyrieknuté Jeremiášom — dal Hospodin vnuknutie perzskému kráľovi Kýrovi, ktorý dal rozhlásiť po celom kráľovstve, a to i písomne:",
    "„Takto vraví perzský kráľ Kýros: ‚Hospodin, Boh nebies, mi odovzdal všetky kráľovstvá zeme a poveril ma, aby som mu postavil dom v Jeruzaleme, ktorý je v Judsku. Ak niekto spomedzi vás pochádza z jeho ľudu, Hospodin, jeho Boh, nech je s ním a nech sa dá na cestu!‘“"
  ]
}