{
  "1": [
    "Šimon Peter, služobník a apoštol Ježiša Krista, tým, ktorí vďaka spravodlivosti nášho Boha a Spasiteľa Ježiša Krista prijali takú vzácnu vieru ako my.",
    "Milosť a pokoj nech sa rozhojňuje medzi vami v poznávaní Boha a Ježiša, nášho Pána.",
    "Jeho božská moc nám darovala všetko potrebné pre život a nábožnosť, keď sme poznali toho, ktorý nás povolal vlastnou slávou a účinnou mocou.",
    "Tým nám daroval vzácne a veľmi veľké prisľúbenia, aby ste prostredníctvom nich mali účasť na Božej prirodzenosti a unikli skaze, ktorú vo svete spôsobuje žiadostivosť.",
    "Práve preto sa všemožne usilujte a pridávajte k viere cnosť, k cnosti poznávanie,",
    "k poznávaniu sebaovládanie, k sebaovládaniu vytrvalosť, k vytrvalosti nábožnosť,",
    "k nábožnosti bratskú oddanosť",
    "Ak totiž toto všetko máte a ak to máte v bohatej miere, nebudete nečinní a neplodní v poznávaní nášho Pána Ježiša Krista.",
    "Kto to však nemá, je slepý, krátkozraký a zabúda na to, že bol očistený od svojich niekdajších hriechov.",
    "Preto sa tým viac usilujte, bratia, upevniť svoje povolanie a vyvolenie. Keď to budete robiť, nikdy sa nepotknete.",
    "Tak budete mať štedro zaistený prístup do večného kráľovstva nášho Pána a Spasiteľa Ježiša Krista.",
    "Preto vám to chcem ustavične pripomínať, aj keď to viete a ste upevnení v pravde, ktorú ste prijali.",
    "Pokladám za správne, kým som v tomto stane",
    "Viem, že čoskoro zložím tento svoj stan, ako mi to ukázal aj náš Pán Ježiš Kristus.",
    "Budem sa teda aj ja ustavične usilovať, aby ste si tieto veci po mojom odchode pripomínali.",
    "Keď sme vás oboznamovali s mocou a príchodom Pána Ježiša Krista, nepridŕžali sme sa nejakých vymyslených bájí",
    "Veď prijal česť a slávu od Boha Otca, keď mu z velebnej slávy zaznel takýto hlas: „Toto je môj milovaný Syn, v ktorom mám zaľúbenie.“",
    "Tento hlas sme počuli prichádzať z neba my, ktorí sme s ním boli na svätom vrchu,",
    "a tak sa prorocké slovo stalo pre nás pevnejším. Dobre robíte, keď naň upierate svoj zrak ako na lampu, ktorá svieti na temnom mieste, až kým nesvitne deň a nevyjde vám v srdciach zornička.",
    "Predovšetkým si buďte vedomí, že žiadne proroctvo v Písme nepripúšťa súkromný výklad.",
    "Veď proroctvo nikdy nepovstalo z vôle človeka, ale ľudia poslaní Bohom hovorili z vnuknutia Ducha Svätého."
  ],
  "2": [
    "Medzi Božím ľudom však boli aj falošní proroci, ako aj medzi vami budú falošní učitelia, ktorí rozšíria skazonosné náuky",
    "A mnohí budú nasledovať ich výstrednosti a budú potupovať cestu pravdy.",
    "Z chamtivosti sa budú usilovať získať vás vymyslenými rečami, ale súd nad nimi oddávna nemešká a ich zatratenie, ktoré im hrozí, nedrieme.",
    "Veď Boh neušetril ani anjelov, keď zhrešili, ale ich uvrhol spútaných do temnoty podsvetia",
    "Ani starý svet neušetril, keď priviedol potopu na bezbožný svet, ale Noacha, hlásateľa spravodlivosti, zachránil ako ôsmeho spolu s inými siedmimi.",
    "Aj mestá Sodomu a Gomoru odsúdil na záhubu a obrátil na popol ako odstrašujúci príklad pre budúcich bezbožníkov,",
    "ale spravodlivého Lóta, ktorý sa trápil bezuzdným správaním nemravníkov, zachránil.",
    "Kým tento spravodlivý prebýval medzi nimi, deň čo deň sa vo svojej spravodlivej duši trápil, keď počul a videl ich bezbožné skutky.",
    "Pán však vie vytrhnúť nábožných z pokušenia a nespravodlivých ponechať až do dňa súdu a potrestať,",
    "a to najmä tých, čo sa uberajú za telom s nečistými žiadosťami a pohŕdajú autoritou. Sú to samoľúbi bezočivci, neboja sa rúhať duchovným bytostiam,",
    "a ani anjeli, hoci sú silou a mocou väčší, nevynášajú proti nim pred Pánom potupný súd.",
    "Oni však ako nerozumné zvieratá, od prírody určené na chytanie a zabíjanie, rúhajú sa tomu, čo nepoznajú; zahynú vo svojej skazenosti a",
    "stihne ich odplata za neprávosť. Denné hýrenie považujú za rozkoš, sú poškvrnou a hanbou, ako hýria vo svojich lžiach, keď s vami hodujú.",
    "Ich oči sú plné cudzoložstva a nevedia sa nasýtiť hriechu, vábia nestále duše, srdcia majú vycvičené v chamtivosti, sú deťmi kliatby.",
    "Keďže opustili pravú cestu, zablúdili, dali sa na cestu Bileáma, Beórovho syna",
    "Bol však pokarhaný za vlastnú neprávosť; nemé ťažné zviera prehovorilo ľudským hlasom a zabránilo bláznovstvu proroka.",
    "Tí ľudia sú ako pramene bez vody, hmly, ktoré ženie víchor; je pre nich pripravená najhlbšia temnota.",
    "Vedú totiž pyšné a márne reči, lákajú bezuzdnými telesnými žiadosťami takých, čo práve ušli spomedzi tých, čo žijú v blude.",
    "Sľubujú im slobodu, hoci sami sú otrokmi skazy; veď každý je otrokom toho, čo si ho podmanilo.",
    "Ak sa totiž tí, čo unikli poškvrnám sveta tým, že poznali nášho Pána a Spasiteľa Ježiša Krista, znova s nimi zapletajú a podľahnú im, ich konečné položenie bude horšie ako začiatok.",
    "Bolo by pre nich lepšie, keby neboli poznali cestu spravodlivosti, ako keď sa potom, ako ju poznali, odvrátili od svätého prikázania, ktoré dostali.",
    "Splnilo sa na nich pravdivé príslovie: <char class=\"qt\">„Pes sa k tomu vrátil, čo vyvrátil</char> a umyté prasa váľa sa v blate zasa.“"
  ],
  "3": [
    "Milovaní, toto je už druhý list, čo vám píšem, a v oboch som napomínaním prebúdzal vaše čisté myslenie, ",
    "aby ste pamätali na slová, ktoré predpovedali svätí proroci, a na to, čo prikázal Pán a Spasiteľ a čo vám odovzdali apoštoli.",
    "Vedzte predovšetkým, že v posledných dňoch prídu posmievači, ktorí žijú, ako sa im zachce, ",
    "a budú sa posmievať: „Kdeže je sľub o jeho príchode? Veď odkedy zosnuli otcovia, všetko ostáva tak, ako bolo na začiatku stvorenia!“",
    "Zámerne pritom ignorujú to, že nebesia boli oddávna a zem povstala z vody a skrze vodu Božím slovom.",
    "Vodou bol niekdajší svet zatopený a zničený.",
    "To isté slovo zachováva terajšie nebo i zem pre oheň a deň súdu a záhuby bezbožných ľudí.",
    "To jedno však nech vám nezostáva skryté, milovaní, že jeden deň je u Pána ako tisíc rokov a tisíc rokov ako jeden deň.",
    "Pán nemešká so svojím prisľúbením, ako sa niektorí nazdávajú, že mešká, ale je zhovievavý, lebo nechce, aby niekto zahynul, ale chce, aby sa všetci dali na pokánie.",
    "Pánov deň príde ako zlodej. Vtedy sa nebesia s rachotom pominú, živly sa rozplynú v ohni a zem i jej diela budú súdené",
    "Keď sa toto všetko má rozplynúť, akí musíte byť svätí a nábožní vo svojom správaní vy, ",
    "čo túžobne očakávate príchod Božieho dňa, keď sa nebesia rozplynú v ohni a živly roztopia v páľave?! ",
    "Podľa jeho prisľúbenia očakávame nové nebo a novú zem, v ktorých prebýva spravodlivosť.",
    "Preto, milovaní, keďže očakávate takéto veci, usilujte sa, aby vás Pán našiel v pokoji, nepoškvrnených a bezúhonných.",
    "A zhovievavosť nášho Pána pokladajte za spásu, ako vám napísal aj náš milovaný brat Pavol podľa múdrosti, ktorá mu bola daná.",
    "Tak hovorí o týchto veciach aj vo všetkých svojich listoch. V nich sú isté veci ťažko pochopiteľné, takže ich, ako aj ostatné Písma",
    "Vy teda, milovaní, keď to už vopred viete, chráňte sa, aby ste sa nedali zviesť bludom nemravníkov a nepadli zo svojho pevného postavenia,",
    "ale vzrastajte v milosti a poznávaní nášho Pána a Spasiteľa Ježiša Krista. Jemu sláva i teraz, až do dňa večnosti. Amen."
  ]
}