{
  "1": [
    "Po Šaulovej smrti sa Dávid vrátil ako víťaz nad Amalékmi a pobudol dva dni v Ciklagu.",
    "Na tretí deň prišiel nejaký muž zo Šaulovho tábora. Mal roztrhnuté šaty a hlavu posypanú prachom. Prišiel k Dávidovi, vrhol sa na zem a poklonil sa mu.",
    "Dávid sa ho spýtal: „Odkiaľ prichádzaš?“ Odpovedal mu: „Utiekol som z izraelského tábora.“ ",
    "Dávid mu povedal: „Vyrozprávaj mi, čo sa stalo.“ On odpovedal: „Ľud ušiel z boja, mnohí padli a zahynuli. Padol aj Šaul i jeho syn Jonatán.“ ",
    "Dávid sa spýtal mladého posla, ktorý mu to oznámil: „Ako vieš, že Šaul i jeho syn Jonatán zahynuli?“ ",
    "Mladý posol odpovedal: „Náhodou som sa ocitol v pohorí Gilbóa a videl som, ako sa Šaul opiera o svoju kopiju a vozy s jazdcami ho doháňajú.",
    "Keď sa obzrel, uvidel ma a zavolal ma. Ozval som sa: ‚Tu som.‘ ",
    "Spýtal sa ma: ‚Kto si?‘ Odvetil som: ‚Som Amalék.‘ ",
    "Prikázal mi: ‚Poď ku mne a doraz ma; zvíjam sa v kŕčoch, no ešte žijem.‘ ",
    "Pristúpil som k nemu a zabil som ho. Vedel som totiž, že svoj pád neprežije. Potom som mu sňal z hlavy korunu a z ramena náramok; priniesol som to sem k svojmu pánovi.“",
    "Dávid si nato roztrhol šaty. Podobne urobili aj všetci muži, čo boli s ním.",
    "Smútili, plakali a postili sa až do večera pre Šaula a jeho syna Jonatána, pre Hospodinov ľud a dom Izraela, pretože padli mečom.",
    "Nato sa spýtal Dávid mladého posla, ktorý mu priniesol správu: „Odkiaľ si?“ On odpovedal: „Som syn istého Amaléka, prisťahovalca.“ ",
    "Dávid mu povedal: „Ako si sa opovážil dotknúť a zabiť Hospodinovho pomazaného?“",
    "Dávid zavolal jedného z mládencov a rozkázal: „Poď sem a zabi ho.“ On sa oboril naňho a ten zomrel.",
    "Dávid povedal: „Nech vina za preliatu krv padne na tvoju hlavu, vlastné ústa ťa usvedčili, keď si povedal: ‚Ja som zabil Hospodinovho pomazaného.‘“ ",
    "Dávid zaspieval nad Šaulom a Jonatánom žalospev.",
    "Júdovcom prikázal, aby sa ho naučili ako Pieseň o luku. Je napísaný v Knihe úprimného: ",
    "„Tvoj výkvet, Izrael, pobitý leží na tvojich výšinách! Ako len popadali hrdinovia! ",
    "Nehovorte o tom v Gate, nehlásajte to v uliciach Aškalónu, nech sa netešia dcéry Filištíncov, nech nejasajú dcéry neobrezancov.",
    "Vrchy Gilbóy, nech vás nezvlaží rosa ani dážď, polia nech nevydávajú obetné dary, lebo tam sa skropil štít hrdinov, Šaulov štít, pomazaný nie olejom, ",
    "lež krvou pobitých, tukom hrdinov. Jonatánov luk nikdy neminul cieľ, Šaul svoj meč nikdy netasil naprázdno.",
    "Šaul a Jonatán, vzácni a drahí v živote, ani smrť ich nemohla rozdeliť. Rýchlejší boli než orly, udatnejší ako levy.",
    "Dcéry Izraela, oplakávajte Šaula! On vás odieval do purpuru a skvostu, zlatými šperkami šaty vám zdobieval.",
    "Ako popadali hrdinovia v boji! Na tvojich výšinách bol Jonatán zabitý! ",
    "Žiaľ ma tiesni za tebou, brat môj Jonatán! Bol si mi nadovšetko milý, jedinečná bola tvoja láska, väčšia ako láska žien.",
    "Ako len popadali hrdinovia! Zbrane vyšli nazmar!“"
  ],
  "2": [
    "Potom sa Dávid spýtal Hospodina: „Mám ísť do niektorého judského mesta?“ Hospodin mu odpovedal: „Choď!“ Dávid sa opäť spýtal: „Kam mám ísť?“ Odpoveď znela: „Do Hebronu.“",
    "Dávid ta šiel aj s obidvoma svojimi ženami, s jezreelskou Achinoam a Abigajil, ženou po Nabálovi Karmelskom.",
    "Dávid si priviedol i svoju družinu, každého s rodinou. Usadili sa v hebronských mestách.",
    "Nato prišli muži z Judska a pomazali tam Dávida za kráľa nad domom Júdu. Dávidovi oznámili, že muži z Jabéš-Gileádu pochovali Šaula.",
    "Dávid poslal poslov k mužom z Jabéš-Gileádu s odkazom: „Ste požehnaní od Hospodina, že ste Šaulovi, svojmu pánovi, preukázali láskavosť a pochovali ste ho.",
    "Nech vám teraz Hospodin preukáže láskavosť a vernosť. Ja sa vám chcem odvďačiť za to, že ste to urobili.",
    "Vzchopte sa teda a buďte silní! Šaul, váš pán, zomrel. Dom Júdu ma však pomazal za svojho kráľa.“ ",
    "Abnér, syn Néra, vodca Šaulovho vojska, vzal Šaulovho syna Išbóšeta a odviedol ho do Machanajimu.",
    "Ustanovil ho za kráľa nad Gileádom, nad Aššúrcami, nad Jezreelom, nad Efrajimom, nad Benjamínom a nad celým Izraelom.",
    "Šaulov syn Išbóšet mal štyridsať rokov, keď sa stal kráľom nad Izraelom a vládol dva roky. Dávida sa pridŕžal iba dom Júdu.",
    "Dávid bol kráľom v Hebrone nad domom Júdu spolu sedem rokov a šesť mesiacov.",
    "Abnér, syn Néra, sa vypravil so služobníkmi Šaulovho syna Išbóšeta z Machanajimu do Gibeónu.",
    "Zároveň odišiel na výpravu i Joáb, syn Ceruje, s Dávidovými služobníkmi a stretli sa pri Gibeónskom rybníku. Jedni sa rozložili na jednej strane rybníka, druhí na opačnej.",
    "Abnér navrhol Joábovi: „Nech vstanú mládenci a predvedú nám bojové hry!“ Joáb súhlasil.",
    "Tak proti sebe nastúpili v rovnakom počte dvanásti za Benjamína, za Išbóšeta, Šaulovho syna, a dvanásti za Dávidových služobníkov.",
    "Každý uchopil svojho protivníka za hlavu a vrazil mu do boka meč. Padli spoločne. To miesto v Gibeóne nazvali Chelkat-Haccurím.",
    "V ten deň sa strhol krutý boj, v ktorom Abnér s izraelskými mužmi utrpeli porážku od Dávidových služobníkov.",
    "Boli tam traja Cerujini synovia: Joáb, Abišaj a Asael. Asael bol rýchlonohý ako divá gazela.",
    "Asael prenasledoval Abnéra a neodbočil pritom ani napravo, ani naľavo.",
    "Abnér sa obzrel a spýtal sa: „Si to ty, Asael?“ Ten odvetil: „Veru som.“ ",
    "Abnér mu povedal: „Uhni napravo alebo naľavo, chyť niektorého mládenca a vezmi mu zbraň!“ Asael sa však prenasledovania nechcel vzdať.",
    "Abnér znova varoval Asaela: „Prestaň ma prenasledovať! Mám ťa zraziť na zem? Ako by som sa potom mohol pozrieť do očí tvojho brata Joába?“ ",
    "Keď sa nedal odradiť, Abnér mu vrazil opačný koniec kopije do brucha, takže mu kopija vyšla chrbtom von. Asael padol a na mieste skonal. Tam, kde Asael padol a skonal, sa zastavil každý, kto tadiaľ šiel.",
    "Joáb a Abišaj prenasledovali Abnéra ďalej. Pri západe slnka prišli na kopec Amma, ktorý je naproti Gíachu smerom ku Gibeónskej púšti.",
    "Benjamínovci sa zoskupili za Abnérom a rozostavili sa na vrchu jedného z pahorkov.",
    "Abnér zavolal na Joába: „Musí stále pustošiť meč? Nechápeš, že koniec bude trpký? Kedy konečne rozkážeš ľudu, aby sa vrátil a neprenasledoval svojich bratov?“ ",
    "Joáb odpovedal: „Akože žije Boh, ak by si sa neozval, môj ľud by bol prenasledoval svojich bratov až do rána.“ ",
    "Joáb zatrúbil na roh, všetok ľud sa zastavil a prestal prenasledovať Izrael. Ďalej sa nebojovalo.",
    "Abnér so svojou družinou pochodoval celú noc cez Arabu, prebrodil sa cez Jordán, prešiel celým Bitrónom a dorazil do Machanajimu.",
    "Keď Joáb prestal prenasledovať Abnéra, zhromaždil všetok ľud a zistil, že z Dávidových služobníkov chýba devätnásť mužov a Asael.",
    "Dávidovi služobníci však pobili z Benjamínovcov a z Abnérovej skupiny tristošesťdesiat mužov.",
    "Asaela previezli do Betlehema a pochovali ho v otcovom hrobe. Joáb so svojimi mužmi pochodoval celú noc a na úsvite bol v Hebrone."
  ],
  "3": [
    "Vojna medzi domom Šaula a domom Dávida sa predlžovala. Dávid sa ustavične vzmáhal, kým dom Šaula stále upadal.",
    "Dávidovi sa v Hebrone narodili títo synovia: prvorodený bol Amnón, syn jezreelskej Achinoam,",
    "druhý bol Kileáb, syn Abigajil, ženy po Nabálovi Karmelskom, tretí bol Absolón, syn Maachy, dcéry gešúrskeho kráľa Talmaja,",
    "štvrtý bol Adonija, syn Chaggít, piaty Šefatja, syn Abitál,",
    "šiesty Jitreám, syn Dávidovej ženy Egly. Títo sa Dávidovi narodili v Hebrone.",
    "Počas vojny medzi domom Šaula a domom Dávida nadobudol vedúce postavenie v Šaulovom dome Abnér.",
    "Šaul mal vedľajšiu ženu, Ajovu dcéru Ricpu. Išbóšet vyčítal Abnérovi: „Prečo si vošiel k vedľajšej žene môjho otca?“",
    "Abnér sa veľmi rozhneval na Išbóšetovu poznámku a spýtal sa: „Som azda nejaká judská psia hlava? Dodnes preukazujem priazeň domu tvojho otca Šaula, jeho bratom a priateľom. Do Dávidovej ruky som ťa nevydal a ty mi dnes vyčítaš môj hriešny pomer s tou ženou? ",
    "Nech mňa, Abnéra, Boh prísne potresce, ak by som nesplnil to, čím sa Hospodin prísažne zaviazal Dávidovi,",
    "že Šaulovmu domu odníme kráľovskú moc a Dávidov trón nad Izraelom a Júdom upevní od Dánu po Beér-Šebu.“",
    "Išbóšet sa však zo strachu nezmohol ani na odpoveď Abnérovi.",
    "Potom Abnér poslal svojich zástupcov k Dávidovi s odkazom: „Komu patrí krajina?“ Navrhol mu: „Uzavri so mnou zmluvu a ja ti pomôžem nakloniť ti celý Izrael.“ ",
    "Dávid odpovedal: „Dobre, uzavriem s tebou zmluvu. Mám však jednu podmienku: Neukazuj sa mi na oči, ak mi ešte predtým neprivedieš Šaulovu dcéru Michal.“",
    "Dávid vyslal k Šaulovmu synovi Išbóšetovi poslov s odkazom: „Vráť mi moju ženu Michal, ktorú som získal za sto predkožiek Filištíncov.“",
    "Išbóšet dal pokyn, aby ju vzali jej mužovi Paltíelovi, Lajišovmu synovi.",
    "Jej muž ju sprevádzal. Šiel za ňou s plačom až po Bachurím. Abnér mu povedal: „Vráť sa!“ A on sa vrátil.",
    "Abnér pri rokovaní so staršími Izraela vyhlásil: „Už dávnejšie ste chceli mať Dávida za kráľa.",
    "Teraz to teda urobte, lebo Hospodin o Dávidovi predpovedal: ‚Prostredníctvom svojho služobníka Dávida vyslobodím svoj izraelský ľud z moci Filištíncov a z moci všetkých jeho nepriateľov.‘“ ",
    "Abnér sa podobne vyjadril aj pred Benjamínovcami. Potom odišiel za Dávidom do Hebronu, aby mu oznámil všetko, na čom sa dohodol Izrael a celý dom Benjamína.",
    "Keď prišiel Abnér spolu s dvadsiatimi mužmi k Dávidovi do Hebronu, Dávid usporiadal hostinu preňho a pre jeho družinu.",
    "Abnér Dávidovi navrhol: „Podujmem sa na úlohu zhromaždiť ku kráľovi, môjmu pánovi, celý Izrael. Uzavrú s tebou zmluvu, aby si mohol nad všetkými vládnuť podľa želania.“ ",
    "Nato Dávid prepustil Abnéra a ten v pokoji odišiel. Práve vtedy sa vracali Dávidovi služobníci s Joábom z vojnovej výpravy a priniesli so sebou veľkú korisť. Abnér však už nebol u Dávida v Hebrone, lebo ho prepustil a on odišiel v pokoji.",
    "Keď prišiel Joáb s celým vojskom, čo bolo s ním, upozornili ho, že Nérov syn Abnér prišiel ku kráľovi a ten ho nechal pokojne odísť.",
    "Joáb zašiel za kráľom a spýtal sa: „Čo si to urobil? Prišiel k tebe Abnér, prečo si ho nechal len tak odísť? ",
    "Poznáš Nérovho syna Abnéra. Prišiel, aby ťa oklamal, overil si miesta, kam chodievaš i odkiaľ sa vraciaš a vedel o všetkom, čo robíš.“",
    "Keď Joáb odišiel od Dávida, vypravil za Abnérom poslov. Tí ho priviedli späť od studne Sira. Dávid však o tom nevedel.",
    "Keď sa Abnér vrátil do Hebronu, Joáb ho pod zámienkou rokovania zaviedol ďalej do brány a tam mu zasadil smrteľnú ranu do brucha ako odvetu za krv jeho brata Asaela.",
    "Keď sa o tom neskôr Dávid dozvedel, vyhlásil: „Ja a moje kráľovstvo sme pred Hospodinom naveky bez viny za preliatu krv Nérovho syna Abnéra.",
    "Tá nech padne na hlavu Joába a celej jeho rodiny: Nech mu v dome nikdy nechýba osoba postihnutá výtokom, malomocenstvom, chodiaca o barlách, padlá v boji alebo trpiaca hladom!“",
    "Joáb a jeho brat Abišaj zabili Abnéra, pretože počas boja v Gibeóne usmrtil ich brata Asaela.",
    "Dávid prikázal Joábovi a všetkému ľudu, ktorý bol s ním: „Roztrhnite si šaty, opášte sa vrecovinou a oplakávajte Abnéra.“ Kráľ Dávid šiel za márami.",
    "Abnéra pochovali v Hebrone. Kráľ hlasno plakal nad Abnérovým hrobom; plakal aj všetok ľud.",
    "Kráľ na počesť Abnéra predniesol žalospev: „Musel Abnér zomrieť ako nejaký šialenec? ",
    "Ruky si nemal sputnané, tvoje nohy neboli v okovách. Padol si ako zločincami zrazený.“ Nato sa všetok ľud nad ním znovu rozplakal.",
    "Potom prišli všetci k Dávidovi, aby mu ponúkli jedlo, kým bol ešte deň. Dávid sa však zaprisahal: „Nech ma Boh prísne potresce, ak by som pred západom slnka okúsil chlieb alebo nejaké jedlo.“",
    "Keď sa to všetok ľud dozvedel, páčilo sa mu to, ako sa mu páčilo všetko, čo urobil kráľ.",
    "V ten deň sa všetok ľud a celý Izrael presvedčili, že podnet na usmrtenie Abnéra, Nérovho syna, nevyšiel od kráľa.",
    "Kráľ povedal svojim služobníkom: „Či neviete, že dnes padlo v Izraeli knieža, veľký muž?",
    "Hoci som pomazaný kráľ, dnes sa cítim zoslabnutý. Títo muži, Cerujini synovia, sú tvrdší než ja. Nech Hospodin odplatí zločincovi podľa jeho zloby.“"
  ],
  "4": [
    "Keď sa Šaulov syn dozvedel, že Abnér v Hebrone zomrel, zronilo ho to a vydesilo celý Izrael.",
    "Šaulov syn mal dvoch mužov, veliteľov útočných oddielov. Jeden sa volal Baana, druhý Recháb. Boli synmi Benjamínovca Rimmóna z Beerótu, lebo aj Beerót sa počíta k Benjamínovi.",
    "Beerótčania ušli do Gittajimu a dodnes tam bývajú ako cudzinci.",
    "Šaulov syn Jonatán mal syna chromého na obe nohy. Mal päť rokov, keď prišla z Jezreelu správa o Šaulovi a Jonatánovi. Jeho pestúnka ho vzala a dala sa na útek. Pri úteku sa tak ponáhľala, že jej spadol a ochrnul. Volal sa Mefibóšet.",
    "Synovia Beerótčana Rimmóna, Recháb a Baana, sa vydali na cestu a za páľavy dňa vnikli do domu Išbóšeta, keď cez poludnie spal na lôžku.",
    "Vošli dnu do domu ako nosiči pšenice. Recháb a jeho brat Baana mu potom zasadili úder do brucha a utiekli.",
    "Keď totiž vošli do domu, práve ležal na svojom lôžku v spálni. Prepadli ho, zabili a odrezali mu hlavu; potom ju vzali a celú noc šli smerom k Arabe.",
    "Išbóšetovu hlavu priniesli Dávidovi do Hebronu a kráľovi povedali: „Tu je hlava Išbóšeta, syna Šaula, tvojho nepriateľa, ktorý ťa chcel zabiť. Dnes sa Hospodin vypomstil za môjho pána a kráľa nad Šaulom a jeho potomstvom.“",
    "Dávid odpovedal Rechábovi a jeho bratovi Baanovi, synom Rimmóna z Beerótu, takto: „Akože žije Hospodin, ktorý ma vyslobodil z každej tiesne,",
    "raz mi už jeden oznámil Šaulovu smrť v domnienke, že prináša dobrú správu. Toho som dal v Ciklagu chytiť a popraviť, tak som odmenil jeho hlásenie.",
    "Čo vtedy, keď podliaci zavraždia nevinného muža v jeho vlastnom dome na lôžku? Nemal by som vari teraz vymáhať od vás jeho krv a zahubiť vás?“",
    "Dávid dal svojim mládencom príkaz, aby ich zabili. Tí im odsekli ruky i nohy a obesili ich pri rybníku v Hebrone. Išbóšetovu hlavu vzali a v Hebrone pochovali do Abnérovho hrobu."
  ],
  "5": [
    "Všetky izraelské kmene prišli k Dávidovi do Hebronu a vyhlásili: „Pozri, sme tvoja kosť a tvoje telo.",
    "Už vtedy, keď bol kráľom nad nami Šaul, ty si vodieval vojská Izraela a vracal sa s nimi. Tebe povedal Hospodin: ‚Ty budeš pásť môj izraelský ľud a staneš sa jeho vládcom.‘“",
    "Všetci starší Izraela prišli ku kráľovi do Hebronu a kráľ Dávid tam s nimi uzavrel zmluvu pred Hospodinom. Nato pomazali Dávida za kráľa nad Izraelom.",
    "Dávid mal tridsať rokov, keď sa stal kráľom, a vládol štyridsať rokov.",
    "Sedem rokov a šesť mesiacov vládol nad Júdom v Hebrone, tridsaťtri rokov vládol nad celým Izraelom a Júdom v Jeruzaleme.",
    "Kráľ tiahol so svojimi mužmi na Jeruzalem proti Jebúsejom, obyvateľom toho kraja. Oni však odkázali Dávidovi: „Sem sa nedostaneš, zaženú ťa slepí a chromí.“ Tým chceli naznačiť: „Dávid sa sem nedostane.“",
    "Dávid však dobyl pevnosť Sion, to je Dávidovo mesto.",
    "V ten deň Dávid povedal: „Kto chce biť Jebúsejov, nech napadne ich zdroj vody.“ Chromých a slepých Dávid z duše nenávidel. Preto sa hovorí: „Slepý a chromý nevstúpi do chrámu.“",
    "Dávid sa usadil v pevnosti a nazval ju Dávidovo mesto. Obstavil ju od Milla smerom do vnútra.",
    "Dávid sa ustavične vzmáhal a Hospodin, Boh zástupov, bol s ním.",
    "Týrsky kráľ Chirám vypravil k Dávidovi poslov. Spolu s nimi aj cédrové drevo, tesárov a murárov, aby Dávidovi postavili palác.",
    "Dávid si uvedomil, že Hospodin ho ustanovil za kráľa nad Izraelom a jeho kráľovskú moc povzniesol pre svoj izraelský ľud.",
    "Keď sa Dávid presťahoval z Hebronu, vzal si z Jeruzalema ďalšie vedľajšie ženy i manželky a narodili sa mu synovia a dcéry.",
    "Toto sú mená detí, ktoré sa narodili v Jeruzaleme: Šammúa, Šobáb, Nátan a Šalamún,",
    "Jibchár, Elišua, Nefeg a Jafia, ",
    "Elišama, Eljada a Elifelet.",
    "Keď sa Filištínci dozvedeli, že Dávida pomazali za kráľa nad Izraelom, vybrali sa všetci, aby sa ho zmocnili. Dávid sa to dopočul a utiahol sa do pevnosti.",
    "Nato prišli Filištínci a rozložili sa v údolí Refajov.",
    "Dávid sa pýtal Hospodina: „Mám napadnúť Filištíncov? Vydáš mi ich do moci?“ Hospodin odpovedal Dávidovi: „Napadni ich, lebo celkom iste ti ich vydám do moci.“",
    "Dávid prišiel do Baal-Peracímu a tam ich porazil. Povedal: „Hospodin roztrhol predo mnou mojich nepriateľov, ako keď voda trhá hrádze.“ Preto nazvali to miesto Baal-Peracím",
    "Filištínci tam zanechali svoje modly, ktoré Dávid a jeho muži odniesli.",
    "Filištínci znova zaútočili a rozložili sa v údolí Refajov.",
    "Dávid sa obrátil na Hospodina a ten odpovedal: „Neútoč proti nim spredu, ale obíď ich zozadu a napadni ich od balzamovníkov.",
    "Keď na vrcholcoch balzamovníkov začuješ šuchot krokov, hneď zasiahni, lebo vtedy Hospodin vyjde pred tebou poraziť filištínske vojsko.“",
    "Dávid urobil, ako mu prikázal Hospodin a porážal Filištíncov od Geby až po chotár Gezeru."
  ],
  "6": [
    "Dávid znova zhromaždil všetkých vybraných mužov Izraela v počte tridsaťtisíc.",
    "Vybral sa so všetkým ľudom, ktorý bol s ním, do Baaly v Judsku, aby odtiaľ odniesol Božiu archu pomenovanú menom Hospodina zástupov, ktorý tróni nad cherubmi.",
    "Božiu archu naložili na nový voz a vyniesli ju z Abinadábovho domu, ktorý bol na vŕšku. Abinadábovi synovia Uzza a Achjo riadili nový voz.",
    "Pri prevoze Božej archy z Abinadábovho domu na vŕšku Achjo kráčal pred archou.",
    "Dávid a celý dom Izraela tancovali pred Hospodinom za sprievodu rôznych nástrojov z cyprusového dreva, citár, hárf, bubienkov, hrkálok a cimbalov.",
    "Keď prišli k Nachónovmu humnu, Uzza vystrel ruku k Božej arche, aby ju zadržal, lebo dobytok by ju bol prevrhol.",
    "Hospodin sa rozhneval na Uzzu; pre jeho trúfalosť ho Boh tam usmrtil. Zomrel pri Božej arche.",
    "Dávida hnevalo, že Hospodin pripravil Uzzu o život. Preto nazval to miesto Perec-Uzza a tak sa volá dodnes.",
    "V ten deň dostal Dávid strach z Hospodina a povedal: „Ako by Hospodinova archa mohla prísť ku mne!?“ ",
    "Preto Dávid nechcel priviezť Hospodinovu archu k sebe do Dávidovho mesta, ale ju dal dopraviť do domu Gatčana Obéd-Edóma.",
    "Tak zostala Hospodinova archa v dome Gatčana Obéd-Edóma tri mesiace. Hospodin požehnával Obéd-Edóma i celý jeho dom.",
    "Kráľovi Dávidovi oznámili, že Hospodin pre Božiu archu požehnáva dom Obéd-Edóma i všetko, čo má. Dávid šiel s radosťou odniesť Božiu archu z domu Obéd-Edóma do Dávidovho mesta.",
    "Keď nosiči Hospodinovej archy urobili šesť krokov, obetoval býka a vykŕmené teľa.",
    "Dávid, opásaný ľanovým efódom, tancoval z celej sily pred Hospodinom.",
    "Dávid a celý dom Izraela vynášali Hospodinovu archu s radostným pokrikom a za zvuku rohu.",
    "Keď Hospodinova archa vstupovala do Dávidovho mesta, Šaulova dcéra Michal sa pozerala z okna. Keď videla kráľa Dávida poskakovať a tancovať pred Hospodinom, opovrhla ním v srdci.",
    "Hospodinovu archu priniesli a položili na pripravené miesto uprostred stanu, ktorý pre ňu Dávid postavil. Dávid priniesol pred Hospodinom spaľované obety i obety spoločenstva.",
    "Keď dokončil prinášanie týchto obiet, požehnal ľud v mene Hospodina zástupov.",
    "Potom všetkému ľudu, zhromaždeným Izraelitom, mužom i ženám, každému dal bochník chleba, datľový a hrozienkový koláč. Všetok ľud sa potom rozišiel domov.",
    "Keď sa Dávid vracal domov požehnať svoju rodinu, Šaulova dcéra Michal mu vyšla oproti. Povedala: „Kráľ Izraela sa dnes naozaj vyznamenal, keď sa ako nejaký nehanebník obnažoval pred očami slúžok svojich služobníkov.“ ",
    "Dávid jej odvetil: „Bolo to na počesť Hospodina, ktorý dal prednosť mne pred tvojím otcom a celým jeho domom, keď ma ustanovil za vojvodcu Izraela, Hospodinovho ľudu.",
    "Chcem sa ešte hlbšie pokoriť než doteraz a ponižovať sa sám pred sebou. U slúžok však, o ktorých si hovorila, zostanem v úcte.“",
    "Šaulova dcéra Michal bola bezdetná až do svojej smrti."
  ],
  "7": [
    "Keď sa kráľ usadil vo svojom dome a keď mu Hospodin zabezpečil pokoj od všetkých okolitých nepriateľov,",
    "povedal prorokovi Nátanovi: „Len sa pozri! Ja bývam v cédrovom dome, zatiaľ čo Božia archa medzi stanovými plachtami.“",
    "Nátan odpovedal kráľovi: „Choď a urob všetko, čo máš na mysli, lebo Hospodin je s tebou.“ ",
    "Tej istej noci oslovil Hospodin Nátana: ",
    "„Choď povedať môjmu služobníkovi Dávidovi: ‚Takto vraví Hospodin: Ty mi chceš postaviť dom na bývanie?",
    "Veď v dome som nebýval odvtedy, ako som vyviedol Izraelitov z Egypta až dodnes, ale putoval som iba v stanovom príbytku.",
    "Zmienil som sa čo i len slovom, kadiaľ som prechádzal so všetkými Izraelitmi, niektorému z izraelských kmeňov, ktorému som prikázal viesť môj izraelský ľud: »Prečo ste mi nepostavili cédrový dom?«‘",
    "Teraz povieš môjmu služobníkovi Dávidovi: ‚Takto vraví Hospodin zástupov: Vzal som ťa z pastvy od oviec, aby si sa stal vojvodcom môjho izraelského ľudu.",
    "Sprevádzal som ťa všade, kam si šiel a vyhubil som všetkých tvojich nepriateľov. Preslávim tvoje meno ako meno pozemských velikánov.",
    "Svojmu izraelskému ľudu určím miesto a usadím ho. Bude bývať na svojom mieste, nebude sa už chvieť, zlosynovia ho už nebudú utláčať, ako robievali predtým;",
    "odvtedy, ako som ustanovil sudcov nad svojím izraelským ľudom, budeš nažívať v pokoji so všetkými nepriateľmi. Hospodin ti oznamuje, že tebe on postaví dom.",
    "Keď nadíde tvoj čas a ty sa pripojíš k tvojim predkom, vzbudím ti potomka, čo vzíde z teba, a upevním jeho kráľovskú moc.",
    "On postaví dom na počesť môjho mena a ja natrvalo upevním jeho kráľovský trón.",
    "Budem mu otcom a on mi bude synom. Keď sa previní, potrescem ho palicou a údermi ako kohokoľvek z ľudí.",
    "Svoju milosť mu však neodopriem, ako som ju odoprel Šaulovi, ktorého som spred teba odstránil.",
    "Tvoj rod bude pevný a tvoje kráľovstvo trvalé predo mnou, tvoj trón bude navždy pevný.‘“",
    "Nátan hovoril Dávidovi presne podľa týchto slov a podľa celého tohto videnia.",
    "Vtedy kráľ Dávid vstúpil, posadil sa pred Hospodinom a hovoril: „Kto som ja, Pán, Hospodin, a čo je môj dom, že si ma doviedol až sem?",
    "I to sa ti videlo primálo, Pán, Hospodin, hovoril si aj o ďalekej budúcnosti domu svojho služobníka. Takto ty obvykle zaobchádzaš s človekom, Pán, Hospodin? ",
    "Čo k tomu má ešte Dávid dodať? Poznáš predsa svojho služobníka, Pán, Hospodin.",
    "Pre svoje slovo a z vlastnej vôle si zariadil všetky tieto významné veci a oznámil si ich svojmu služobníkovi.",
    "Preto si veľký, Pán, Hospodin. Nikto sa ti nevyrovná a nieto Boha okrem teba podľa všetkého toho, čo sme na vlastné uši počuli.",
    "Kto sa vyrovná tvojmu izraelskému ľudu, jedinému národu na svete, ktorý si Boh prišiel vykúpiť, aby bol jeho ľudom? Preslávil si ho, vykonal si preň veľké a úžasné veci, keď si ho vykúpil z Egypta a vyhnal si spred svojho ľudu národy a ich bohov.",
    "Izraelský ľud si natrvalo určil za svoj a ty, Hospodin, si sa stal jeho Bohom.",
    "Teraz však, Hospodin, Bože, splň vždy slovo, ktoré si povedal o svojom služobníkovi a jeho dome. Urob, ako si sľúbil.",
    "Tak sa navždy preslávi tvoje meno a bude sa hovoriť: ‚Hospodin zástupov je Bohom Izraela.‘ Dom tvojho služobníka Dávida bude pevný pred tebou.",
    "Sám si predsa, Hospodin zástupov, Boh Izraela, zjavil svojmu služobníkovi: Postavím ti dom. Preto sa tvoj služobník odhodlal predniesť ti túto modlitbu.",
    "Nuž teda, Pán, Hospodin, ty si Boh a tvoje slová sú pravdivé. Svojmu služobníkovi si prisľúbil také dobrodenie.",
    "Ráč preto požehnať dom svojho služobníka, aby navždy trval pred tebou, lebo ty, Pán, Hospodin, si prehovoril. Nech tvoje požehnanie navždy sprevádza dom tvojho služobníka.“"
  ],
  "8": [
    "Potom Dávid porazil Filištíncov, pokoril ich a odobral im Meteg-Ammu.",
    "Porazil aj Moábčanov a premeral ich šnúrou; museli si ľahnúť na zem a on ich premeral šnúrou. Dve dĺžky šnúry z nich určil na smrť a jednou dĺžkou šnúry odmeral tých, čo mali zostať nažive. Moábčania sa stali poddanými Dávida a odvádzali mu poplatok.",
    "Dávid porazil i Hadad-Ezera, syna Rechóba, kráľa Coby, keď šiel ovládnuť Eufrat.",
    "Dávid mu zajal tisícsedemsto jazdcov a dvadsaťtisíc pešiakov. Ponechal si z toho sto konských záprahov, ostatné kone dal ochromiť.",
    "Keď Aramejčania z Damasku prišli na pomoc Hadad-Ezerovi, kráľovi Coby, Dávid z nich pobil dvadsaťdvatisíc mužov.",
    "Potom Dávid zriadil v damaskom Arame posádky. Tak sa stali Aramejčania poddanými Dávida, ktorí odvádzali poplatok. Hospodin pomáhal Dávidovi všade, kam šiel.",
    "Dávid pobral zlaté štíty, čo mali služobníci Hadad-Ezerovi, a priniesol ich do Jeruzalema.",
    "Z Hadad-Ezerových miest Betach a Berotaj pobral kráľ Dávid veľké množstvo bronzu.",
    "Keď sa Tói, kráľ Chamátu, dozvedel, že Dávid porazil celé vojsko Hadad-Ezera, ",
    "vyslal svojho syna Joráma ku kráľovi Dávidovi, aby ho pozdravil a blahoželal mu k víťazstvu nad Hadad-Ezerom. Priniesol so sebou strieborné, zlaté a bronzové predmety.",
    "I tie zasvätil kráľ Dávid Hospodinovi spolu so striebrom a zlatom od rôznych podmanených národov:",
    "od Aramejčanov, Moábčanov, od Ammónčanov, Filištíncov, od Amalékov a z koristi Rechóbovho syna Hadad-Ezera, kráľa Coby.",
    "Dávid sa preslávil aj tým, že pri svojom návrate pobil v Soľnom údolí osemnásťtisíc Aramejčanov.",
    "V Edómsku rozmiestnil posádky, a to všade. Takto sa všetci Edómčania stali Dávidovými poddanými. Hospodin pomáhal Dávidovi všade, kam sa len pohol.",
    "Dávid vládol nad celým Izraelom a všetkému svojmu ľudu vysluhoval právo a spravodlivosť.",
    "Cerujin syn Joáb velil vojsku, Achilúdov syn Jošafát bol kancelárom,",
    "Achitúbov syn Cadók i Ebjatárov syn Achimelech boli kňazmi a Seraja bol pisárom.",
    "Jojadov syn Benaja velil Kereťanom a Peleťanom; i Dávidovi synovia boli kňazmi."
  ],
  "9": [
    "Dávid sa spýtal: „Zostal ešte niekto zo Šaulovho domu? Chcel by som mu pre Jonatána preukázať láskavosť.“",
    "K Šaulovmu domu patril sluha menom Ciba. Toho predvolali k Dávidovi a kráľ sa ho spýtal: „Ty si Ciba?“ On odvetil: „Som tvoj služobník.“",
    "Kráľ povedal: „Nezostal už zo Šaulovho domu nikto, komu by som mohol preukázať Božiu láskavosť?“ Ciba povedal kráľovi: „Je tu ešte Jonatánov syn, chromý na obe nohy.“",
    "„Kde je?“ spýtal sa kráľ. Ciba mu odvetil: „Je v Ló-Debáre v dome Machíra, Ammíelovho syna.“",
    "Kráľ Dávid ho dal previezť z Ló-Debáru, z domu Ammíelovho syna Machíra.",
    "Keď sa Mefibóšet, Jonatánov syn a Šaulov vnuk, dostavil k Dávidovi, padol na tvár a poklonil sa. Dávid zvolal: „Mefibóšet!“ Ten odpovedal: „Tu je tvoj služobník.“ ",
    "Dávid mu povedal: „Neboj sa! Pre tvojho otca Jonatána ti chcem preukázať láskavosť. Vrátim ti všetky pozemky po tvojom starom otcovi Šaulovi a budeš sa trvalo stravovať pri mojom stole.“",
    "On sa poklonil a povedal: „Čo je tvoj služobník, že sa obraciaš k takému zdochnutému psovi, ako som ja?“ ",
    "Kráľ zavolal Šaulovho sluhu Cibu a povedal mu: „Všetko, čo patrilo Šaulovi a celému jeho domu, dávam vnukovi tvojho pána.",
    "Ty, tvoji synovia a tvoji sluhovia mu budete obrábať pôdu a zberať úrodu, aby mal vnuk tvojho pána čo jesť. Mefibóšet, vnuk tvojho pána, sa bude trvalo stravovať pri mojom stole.“ Ciba mal pätnásť synov a dvadsať sluhov.",
    "Ciba povedal kráľovi: „Tvoj služobník urobí presne tak, ako mu prikázal môj pán a kráľ.“ Mefibóšet teda jedával pri Dávidovom stole ako jeden z kráľových synov.",
    "Mefibóšet mal synčeka Michu. Všetci, čo bývali v Cibovom dome, boli Mefibóšetovi služobníci.",
    "Mefibóšet býval v Jeruzaleme, lebo sa trvalo stravoval pri kráľovom stole. Kríval na obe nohy."
  ],
  "10": [
    "Potom zomrel kráľ Ammónčanov a po ňom sa ujal vlády jeho syn Chanún.",
    "Dávid si povedal: „Prejavím Nachášovmu synovi Chanúnovi láskavosť, ako to urobil jeho otec mne.“ Prostredníctvom svojich služobníkov mu prejavil sústrasť nad jeho otcom. Keď prišli Dávidovi služobníci do krajiny Ammónčanov,",
    "ammónski hodnostári svojmu pánovi Chanúnovi povedali: „Nazdávaš sa, že si chce Dávid uctiť tvojho otca, keď ti posiela tešiteľov? Neposiela azda Dávid k tebe svojich služobníkov skôr preto, aby preskúmal mesto, presliedil ho a zničil?“",
    "Nato Chanún chytil Dávidových služobníkov, oholil im polovicu brady, odrezal im polovicu šiat až po zadok a tak ich prepustil.",
    "Keď to oznámili Dávidovi, poslal im naproti ľudí, lebo tí muži boli veľmi zhanobení. Kráľ odkázal: „Zostaňte v Jerichu, kým vám nenarastú brady, potom sa vrátite.“ ",
    "Ammónčania si uvedomili, že si Dávida rozhnevali. Najali si Aramejčanov z Bét-Rechóbu, Aramejčanov z Coby, dvadsaťtisíc pešiakov, kráľa Maachy s tisíc mužmi a dvanásťtisíc mužov z Tóbu.",
    "Keď sa to Dávid dozvedel, vypravil Joába s celým vojskom hrdinov.",
    "Ammónčania zaujali bojové postavenie pri vchode do brány. Aramejčania z Coby, z Rechóbu, muži z Tóbu a Maachy stáli v poli samostatne.",
    "Keď Joáb zbadal, že mu hrozí boj spredu i zozadu, vybral si z celého Izraela tých najlepších a postavil sa proti Aramejčanom.",
    "Zvyšok ľudu zveril veleniu svojho brata Abišaja a nasmeroval ho proti Ammónčanom.",
    "Povedal mu: „Ak budú mať Aramejčania nado mnou prevahu, prídeš mi na pomoc. Ak budú mať prevahu nad tebou Ammónčania, prídem ti pomôcť ja.",
    "Buď silný, vzchopme sa za náš ľud a za mestá nášho Boha! Hospodin nech urobí, čo uzná za dobré.“ ",
    "Joáb so svojím ľudom postupoval v boji proti Aramejčanom; tí však pred ním zutekali.",
    "Keď Ammónčania videli, že sa Aramejčania dali na útek, zutekali pred Abišajom aj oni a stiahli sa do mesta. Joáb sa vrátil z boja proti Ammónčanom a prišiel do Jeruzalema.",
    "Keď Aramejčania videli, že ich Izraeliti porazili, zhromaždili sa.",
    "Hadad-Ezer vyslal poslov, aby získal Aramejčanov spoza Eufratu. Tí prišli do Chelámu na čele so Šobachom, veliteľom Hadad-Ezerovho vojska.",
    "Keď to ohlásili Dávidovi, zhromaždil celý Izrael, prekročil Jordán a dorazil do Chelámu. Aramejčania sa zoradili do útoku a bojovali proti Dávidovi.",
    "Aramejčania však utiekli pred Izraelitmi. Dávid zničil Aramejčanom sedemsto bojových vozov a pobil štyridsaťtisíc jazdcov. Veliteľa vojska Šobacha zranil tak, že tam zomrel.",
    "Keď všetci králi, podriadení Hadad-Ezerovi videli, že ich Izrael porazil, uzavreli s ním mier a slúžili mu. Aramejčania sa už báli ďalej pomáhať Ammónčanom."
  ],
  "11": [
    "Na prelome roka, v čase kráľovských výprav, vyslal Dávid Joába a s ním svojich služobníkov i celý Izrael. Tí pobili Ammónčanov a obľahli Rabbu, zatiaľ čo Dávid zostal v Jeruzaleme.",
    "Keď večer vstal Dávid zo svojho lôžka a prechádzal sa po streche kráľovského paláca, uzrel ženu, ktorá sa kúpala. Bola to žena veľmi pekná.",
    "Keď sa Dávid o ňu zaujímal, povedali mu: „To je predsa Eliámova dcéra Batšeba, žena Chetitu Uriáša.“",
    "Dávid poslal poslov, aby ju priviedli. Keď k nemu prišla, on s ňou spal; práve predtým sa očistila od svojej mesačnej nečistoty. Potom sa vrátila domov.",
    "Žena počala a odkázala Dávidovi: „Som tehotná.“ ",
    "Dávid oznámil Joábovi: „Pošli mi Chetitu Uriáša.“ Joáb ho poslal k Dávidovi.",
    "Keď k nemu Uriáš prišiel, Dávid sa ho pýtal, ako sa má Joáb, ako sa má ľud a ako prebieha boj.",
    "Dávid povedal Uriášovi: „Choď domov a umy si nohy!“ Uriáš vyšiel z kráľovského paláca a za ním niesli kráľov dar.",
    "Uriáš však nešiel domov, ale si ľahol ku vchodu do kráľovského paláca spolu s ostatnými služobníkmi svojho pána.",
    "Dávidovi oznámili, že Uriáš neodišiel domov. Dávid sa ho spýtal: „Prišiel si predsa z cesty. Prečo nejdeš domov?“ ",
    "Uriáš odpovedal Dávidovi: „Archa, Izrael i Júda bývajú v stanoch, môj pán Joáb a jeho služobníci táboria v poli, a ja by som mal ísť domov, aby som jedol, pil a spal so svojou ženou? Akože žiješ ty a tvoja duša, niečo také neurobím.“ ",
    "Vtedy Dávid povedal Uriášovi: „Zostaň tu ešte dnes, zajtra ťa prepustím.“ Uriáš teda zostal v Jeruzaleme v ten deň i v nasledujúci deň.",
    "Dávid si ho pozval, aby s ním jedol a pil, a opil ho. Večer si šiel Uriáš ľahnúť na svoje lôžko spolu so sluhami svojho pána, domov však nešiel.",
    "Ráno napísal Dávid Joábovi list a poslal ho po Uriášovi.",
    "V liste písal: „Zaraďte Uriáša do prednej línie, do najtuhšieho boja. Vy potom ustúpte, nech ho zasiahnu a zahynie.“ ",
    "Joáb pri obliehaní mesta zaradil Uriáša na miesto, o ktorom vedel, že ho bránia udatní protivníci.",
    "Muži mesta vyrazili a zaútočili na Joába. Spomedzi ľudu padlo niekoľko Dávidových mužov a zahynul aj Chetita Uriáš.",
    "Joáb poslal Dávidovi hlásenie o celkovom priebehu boja.",
    "Posla však poučil: „Keď podáš kráľovi správu o celkovom priebehu boja, ",
    "kráľ sa môže nahnevať a spýtať sa ťa: ‚Prečo ste sa až natoľko priblížili k mestu? Nevedeli ste, že sa z hradieb strieľa? ",
    "Kto zabil Jerubbešetovho syna Abimelecha? Nebola to žena, čo na neho zhodila z hradieb mlynský kameň, takže zahynul v Tébeci? Prečo ste sa teda priblížili k hradbám?‘ Vtedy povieš: ‚Tvoj služobník Chetita Uriáš zahynul.‘“",
    "Posol odišiel a pri svojom príchode oznámil Dávidovi všetko, čo po ňom Joáb odkázal.",
    "Posol hlásil Dávidovi: „Tí muži mali nad nami prevahu a vyrazili proti nám do boja, no my sme ich zatlačili ku vchodu do brány.",
    "Lukostrelci strieľali z hradieb na tvojich služobníkov a niektorí z kráľových služobníkov zahynuli. Zahynul i tvoj služobník Chetita Uriáš.“ ",
    "Dávid povedal poslovi: „Joábovi oznám: Netráp sa tým, lebo meč zasiahne toho či onoho. Zosilni svoj nápor na mesto a znič ho. Tak ho posmeľuj!“ ",
    "Keď sa Uriášova žena dozvedela, že jej muž Uriáš zahynul, oplakávala ho.",
    "Keď uplynul čas smútku, dal ju Dávid doviesť do svojho paláca a stala sa jeho ženou. Potom mu porodila syna. Hospodinovi sa však Dávidov skutok nepáčil."
  ],
  "12": [
    "Hospodin poslal k Dávidovi Nátana. Ten prišiel k nemu a povedal: „V jednom meste boli dvaja muži. Jeden bol bohatý a druhý chudobný.",
    "Boháč mal veľké množstvo oviec a dobytka.",
    "Chudobný mal iba ovečku, ktorú si kúpil. Choval ju a ona rástla spolu s ním a s jeho synmi. Jedávala z jeho skyvy, pila z jeho pohára a spávala mu v lone. Bola mu ako dcéra.",
    "Raz dostal boháč návštevu. Ľúto mu bolo vziať svoju ovcu alebo svoje dobytča a pripraviť to pocestnému, ktorý ho navštívil. Vzal teda ovcu chudobnému a pripravil ju hosťovi.“ ",
    "Dávid sa veľmi nahneval na toho muža a povedal Nátanovi: „Akože žije Hospodin, ten muž, čo to urobil, zasluhuje smrť.",
    "Ovcu nahradí štvornásobne za to, že spáchal taký skutok a nemal zľutovanie.“",
    "Vtedy povedal Nátan Dávidovi: „Ty si ten muž! Takto vraví Hospodin, Boh Izraela: ‚Ja som ťa pomazal za kráľa nad Izraelom a vyslobodil ťa z moci Šaula.",
    "Dal som dom tvojho pána i jeho ženy do tvojho náručia. Dal som ti dom Izraela a dom Júdu. Keby to nestačilo, ešte k tomu pridám.",
    "Prečo si znevážil Hospodinovo slovo a dopustil sa toho, čo sa mu nepáči? Chetitu Uriáša si dal odstrániť mečom a privlastnil si si jeho ženu. Jeho samého si dal zabiť mečom Ammónčanov.",
    "Odteraz už meč nikdy neobíde tvoj dom, lebo si ma znevážil a privlastnil si si ženu Chetitu Uriáša.‘",
    "Takto vraví Hospodin: ‚Dopustím na teba pohromu, čo bude z tvojho vlastného domu. Pred očami ti odnímem tvoje ženy a dám ich tvojmu blízkemu. Ten bude s nimi ležať za bieleho dňa.",
    "Ty si konal tajne, ja to však urobím pred celým Izraelom a cez deň.‘“ ",
    "Vtedy povedal Dávid Nátanovi: „Zhrešil som proti Hospodinovi.“ Nátan odpovedal Dávidovi: „Hospodin ti odpustil tvoj hriech, nezomrieš.",
    "Pretože si tým popudil Hospodinových nepriateľov k rúhaniu, zomrie syn, ktorý sa ti narodí.“",
    "Keď Nátan odišiel domov, Hospodin dopustil chorobu na dieťa, ktoré Dávidovi porodila Uriášova žena.",
    "Dávid prosil Boha za chlapca a prísne sa postil. Vrátil sa domov a celú noc ležal na zemi.",
    "Starší jeho domu zastali nad ním a chceli ho zdvihnúť zo zeme, ale on odmietol a nechcel s nimi ani jesť.",
    "Na siedmy deň dieťa zomrelo. Dávidovi služobníci sa mu báli oznámiť, že dieťa zomrelo. Hovorili si totiž: „Kým dieťa ešte žilo, prihovárali sme sa mu, ale nás neposlúchol. Ako mu môžeme povedať, že dieťa zomrelo? Mohol by vykonať niečo zlé.“ ",
    "Dávid si všimol, že jeho služobníci si niečo šepkajú. Pochopil, že dieťa zomrelo. Spýtal sa ich: „Zomrelo dieťa?“ Odpovedali: „Zomrelo.“ ",
    "Dávid vstal zo zeme, umyl sa, natrel sa masťou a preobliekol sa. Potom vošiel do Hospodinovho domu a klaňal sa. Nato odišiel domov a pýtal si jesť. Predložili mu pokrm a on jedol.",
    "Služobníci sa ho spýtali: „Čo to robíš? Kým dieťa žilo, postil si sa a plakal si. Keď však dieťa zomrelo, vstávaš a ideš jesť.“ ",
    "Odpovedal: „Kým dieťa ešte žilo, postil som sa a plakal som, lebo som si myslel: ‚Možno sa Hospodin nado mnou zmiluje a dieťa bude žiť.‘ ",
    "Teraz však, keď zomrelo, prečo by som sa mal postiť? Môžem ho azda oživiť? Ja pôjdem za ním, ale ono sa ku mne nevráti.“ ",
    "Potom Dávid potešoval svoju ženu Batšebu, vošiel k nej a spal s ňou. Keď porodila syna, dostal meno Šalamún. Hospodin ho miloval.",
    "Po prorokovi Nátanovi odkázal, že pre Hospodina mu majú dať meno Jedidjah.",
    "Joáb bojoval proti Rabbe Ammónčanov a dobyl kráľovské mesto.",
    "Joáb odkázal po posloch Dávidovi: „Bojoval som proti Rabbe a dobyl som jej Vodné mesto.",
    "Teraz zhromaždi ostatok ľudu, obľahni mesto a obsaď ho, aby som ho sám neobsadil a nepomenoval svojím menom.“ ",
    "Nato Dávid zhromaždil všetok ľud, odišiel k Rabbe, bojoval proti nej a dobyl ju.",
    "Z hlavy ich kráľa sňal korunu, ktorej zlato vážilo talent a mala drahokam. Prešla na hlavu Dávida, ktorý z mesta vyviezol veľmi bohatú korisť.",
    "Ľud, čo bol v ňom, odviedol, zaradil k pílam, k železným čakanom, železným sekerám a zamestnal ich v tehelni. Podobne naložil so všetkými mestami Ammónčanov. Potom sa Dávid i všetok ľud vrátili do Jeruzalema."
  ],
  "13": [
    "Neskôr sa stalo toto: Dávidov syn Absolón mal krásnu sestru menom Tamar, do ktorej sa zamiloval Dávidov syn Amnón.",
    "Amnón sa chorobne trápil pre svoju sestru Tamar. Bola totiž pannou a Amnónovi sa zdalo nemožné jej niečo urobiť.",
    "Mal však priateľa Jonadába, syna Dávidovho brata Šimeu; bol to veľmi chytrý muž.",
    "Spýtal sa Amnóna: „Čím je to, kráľovský syn, že si každé ráno taký utrápený? Nepovieš mi to?“ Amnón mu povedal: „Milujem Tamar, sestru môjho brata Absolóna.“ ",
    "Jonadáb mu poradil: „Ľahni si na lôžko a predstieraj chorobu. Keď ťa príde tvoj otec navštíviť, povedz mu: ‚Dovoľ mojej sestre Tamar, aby mi dala jesť, pripravila predo mnou jedlo, aby som to videl a jedol z jej ruky.‘“ ",
    "Amnón si ľahol a predstieral chorobu. Keď ho prišiel kráľ navštíviť, povedal mu: „Dovoľ mojej sestre Tamar, aby prišla a upiekla predo mnou dva koláče. Chcel by som jesť z jej ruky.“ ",
    "Dávid odkázal Tamar domov: „Choď do domu svojho brata Amnóna a priprav mu jedlo.“ ",
    "Keď Tamar prišla do domu svojho brata Amnóna, on ležal. Vzala cesto, vymiesila ho, urobila pred ním koláče a upiekla ich.",
    "Potom vzala panvicu a predložila mu ich, ale on nechcel jesť. Amnón prikázal: „Pošlite všetkých mužov preč odtiaľto.“ Všetci od neho odišli.",
    "Tu Amnón povedal Tamar: „Prines to jedlo do spálne. Budem jesť z tvojej ruky.“ Tamar vzala koláče, ktoré upiekla, a zaniesla ich bratovi Amnónovi do spálne.",
    "Keď mu však predkladala jedlo, strhol ju a povedal jej: „Poď si ku mne ľahnúť, sestra moja!“",
    "Odpovedala mu: „Nie, brat môj, nedopúšťaj sa na mne násilia. To sa predsa v Izraeli nerobí. Nedopúšťaj sa hanebnosti!",
    "Kam sa podejem so svojou hanbou a teba budú mať v Izraeli za nemravníka. Porozprávaj sa však s kráľom, iste ti ma neodoprie.“ ",
    "On však nedbal a keďže bol mocnejší než ona, znásilnil ju.",
    "Potom k nej Amnón začal cítiť nesmiernu nenávisť. Väčšia bola nenávisť, čo k nej cítil, než láska, ktorú k nej prechovával. Amnón jej povedal: „Zober sa a choď!“ ",
    "Povedala mu: „To, že ma vyháňaš, je ešte horšie než to, čo si na mne spáchal.“ On ju však nechcel počúvať.",
    "Zavolal si mládenca, ktorý ho obsluhoval, a prikázal mu: „Vyžeň tú ženskú von a zamkni za ňou dvere!“ ",
    "Ona mala na sebe pestré vrchné rúcho, aké nosievali kráľovské dcéry za slobodna. Jeho sluha ju vyhnal von a zamkol za ňou dvere.",
    "Tamar si posypala hlavu prachom, roztrhla si pestré vrchné rúcho, čo mala na sebe, položila si ruku na hlavu a kade šla, nariekala.",
    "Jej brat Absolón sa jej spýtal: „Nebol s tebou tvoj brat Amnón? Teraz už sestra moja o tom nehovor. Je to tvoj brat, neber tú vec tak vážne.“ Tamar zostala opustená v dome svojho brata Absolóna.",
    "Keď sa o tom všetkom dozvedel kráľ Dávid, veľmi sa nahneval.",
    "Absolón sa už potom vôbec nezhováral s Amnónom. Nenávidel ho, pretože mu znásilnil sestru Tamar.",
    "O dva roky sa u Absolóna strihali ovce v Baal-Chacóre pri Efrajime a pozval všetkých kráľových synov.",
    "Absolón šiel za kráľom a povedal: „U tvojho služobníka je práve strihačka oviec. Nech príde, prosím, kráľ so svojimi služobníkmi k tvojmu služobníkovi.“ ",
    "Kráľ však Absolónovi odvetil: „Nie, syn môj. Nemusíme ísť všetci, aby sme ti neboli na ťarchu.“ Hoci Absolón naliehal, nechcel ísť, ale požehnal ho.",
    "Absolón nato povedal: „Keď nie, nech ide s nami môj brat Amnón.“ Kráľ sa spýtal: „Prečo by mal ísť s tebou?“ ",
    "Absolón však natoľko naliehal, že s ním pustil Amnóna i všetkých kráľových synov.",
    "Absolón prikázal svojim sluhom: „Dávajte pozor! Keď bude mať Amnón dobrú náladu od vína, vtedy ho na môj povel napadnite a zabite. Nebojte sa! Príkaz máte odo mňa. Buďte smelí a udatní!“",
    "Absolónovi sluhovia urobili s Amnónom, ako im prikázal. Vtedy všetci kráľovi synovia vstali, vysadli na svoje mulice a utiekli.",
    "Ešte boli na ceste, keď Dávid dostal správu: „Absolón pobil všetkých kráľovských synov, nikto z nich neostal.“ ",
    "Nato kráľ vstal, roztrhol si šaty a ľahol si na zem. Všetci jeho služobníci stáli okolo neho s roztrhnutými šatmi.",
    "Tu sa ozval Jonadáb, syn Dávidovho brata Šimeu: „Nech si môj pán nemyslí, že zabili všetkých mladých kráľovských synov. Zomrel iba Amnón. Absolón sa na to chystal odvtedy, ako mu Amnón zneuctil sestru Tamar.",
    "Nech sa teda kráľ, môj pán, netrápi predstavou, že zomreli všetci kráľovskí synovia. Zomrel iba Amnón.“ ",
    "Absolón ušiel. Mládenec, ktorý mal stráž, sa zahľadel a zrazu uvidel početnú skupinu schádzať po úbočí.",
    "Jonadáb povedal kráľovi: „To prichádzajú kráľovskí synovia. Stalo sa tak, ako povedal tvoj služobník.“ ",
    "Len čo dohovoril, prišli kráľovskí synovia a pustili sa do prenikavého náreku. I kráľ a všetci jeho služobníci sa dali do strhujúceho plaču.",
    "Absolón ušiel a pobral sa k Ammichúrovmu synovi Talmajovi, kráľovi Gešúru. Dávid smútil celý ten čas za svojím synom Amnónom.",
    "Absolón sa útekom dostal do Gešúru, kde pobudol tri roky.",
    "Kráľ Dávid zatúžil ísť k Absolónovi, lebo sa zmieril so smrťou Amnóna."
  ],
  "14": [
    "Keď Cerujin syn Joáb vytušil, že sa kráľovi po Absolónovi cnie,",
    "dal si z Tekóy priviesť chytrú ženu a povedal jej: „Predstieraj, že máš smútok, obleč si smútočné šaty, nenatieraj sa olejom a správaj sa ako žena, ktorá dlhý čas smúti za mŕtvym.",
    "Potom pôjdeš ku kráľovi na rozhovor.“ Joáb ju poučil, čo má hovoriť.",
    "Žena z Tekóy prišla ku kráľovi, padla tvárou na zem, poklonila sa a povedala: „Kráľu, pomôž mi!“ ",
    "Kráľ sa jej spýtal: „Čo ti je?“ Odvetila: „Ach, som vdova, muž mi zomrel.",
    "Tvoja služobnica mala dvoch synov. Tí sa medzi sebou v poli pohádali a keďže nebolo nikoho, čo by ich od seba bol odtrhol, jeden z nich udrel toho druhého a zabil ho.",
    "Tu vystúpila celá rodina proti tvojej služobnici s vyhrážkou: ‚Vydaj bratovraha, nech ho zabijeme za život zavraždeného brata a zničíme i jeho dediča.‘ Chcú uhasiť iskru, ktorá mi zostala, aby po mojom mužovi nezostalo na zemi meno ani potomstvo.“ ",
    "Kráľ tej žene povedal: „Choď domov, ja tú vec vybavím.“ ",
    "Žena z Tekóy však odvetila kráľovi: „Pán môj a kráľ môj! Nech tá vina padne na mňa a na moju rodinu. Nech však kráľ a jeho trón zostanú bez viny.“ ",
    "Kráľ vyhlásil: „Ak by ti niekto niečo vyčítal, priveď ho ku mne a nebude ťa už obťažovať.“ ",
    "Ona dodala: „Kráľ nech si, prosím, spomenie na Hospodina, svojho Boha, aby krvný pomstiteľ nepokračoval v skaze a nezničil môjho syna.“ Kráľ odpovedal: „Akože žije Hospodin, tvojmu synovi sa neskriví ani vlások na hlave.“  ",
    "Žena pokračovala: „Dovoľ svojej služobnici, aby smela niečo povedať svojmu pánovi, kráľovi.“ Ten povedal: „Hovor!“ ",
    "Žena sa spýtala: „Prečo zamýšľaš podobne proti Božiemu ľudu? Keď sa kráľ takto vyjadril, sám si priznáva vinu, že neumožnil návrat zapudeného.",
    "Sme smrteľní. Sme ako voda vyliata na zem, ktorú nemožno zachytiť. Boh nechce život odňať, ale dôkladne zvažuje, či má vyhnanca zapudiť.",
    "Prišla som teda, aby som to môjmu kráľovi a pánovi povedala, lebo ma ľud vyľakal. Tvoja služobnica si povedala: ‚Poviem to kráľovi. Možno splní žiadosť svojej služobnice.",
    "Veď kráľ ma iste vypočuje a vyslobodí svoju služobnicu z moci muža, ktorý chce mňa i môjho syna vylúčiť z Božieho dedičstva.‘ ",
    "Tvoja služobnica si povedala: ‚Nech slovo môjho pána a kráľa prinesie uspokojenie. Veď môj pán a kráľ je ako Boží anjel: rozlišuje dobré od zlého. Hospodin, tvoj Boh, nech je s tebou.‘“",
    "Kráľ odvetil žene: „Niečo sa ťa spýtam. Odpovedz pravdivo!“ Žena povedala: „Nech len hovorí môj pán a kráľ.“ ",
    "Kráľ sa spýtal: „Nie je v pozadí toho všetkého Joáb?“ Žena odpovedala: „Ako ty žiješ, môj pán a kráľ, nemožno odbočiť od toho všetkého, čo si hovoril, napravo ani naľavo. Nuž, bol to tvoj služobník Joáb, ktorý mi dal príkaz a poučil tvoju služobnicu o všetkom, čo má hovoriť.",
    "Tvoj služobník Joáb to urobil preto, aby zmenil terajší stav. Môj pán je múdry ako Boží anjel; vie o všetkom, čo sa deje na zemi.“ ",
    "Kráľ povedal Joábovi: „Dobre, vybavím túto vec. Choď a priveď späť mladého Absolóna.“ ",
    "Joáb padol tvárou na zem, klaňal sa a ďakoval kráľovi. Povedal: „Dnes spoznáva tvoj služobník, že našiel u teba, môj pán a kráľ, priazeň, lebo kráľ vyhovel prosbe svojho služobníka.“ ",
    "Nato Joáb prišiel do Gešúru a priviedol Absolóna do Jeruzalema.",
    "Kráľ však povedal: „Nech odíde do svojho domu, no nesmie sa mi ukázať na oči.“ Absolón sa uchýlil do svojho domu, ale kráľa neuvidel.",
    "V celom Izraeli nebol nikto taký krásny a obdivovaný ako Absolón. Od hlavy po päty nemal chybu.",
    "Vždy koncom roka si dával ostrihať hlavu. Dával sa strihať, lebo ho vlasy obťažovali. Ostrihané vlasy z jeho hlavy vážili totiž dvesto šeklov kráľovskej váhy.",
    "Absolónovi sa narodili traja synovia a jedna dcéra menom Tamar. Bola to krásna žena.",
    "Dva roky býval Absolón v Jeruzaleme bez toho, aby kráľa uvidel.",
    "Absolón vyzýval Joába, aby šiel s posolstvom ku kráľovi, ale ten nechcel k nemu ísť. Odkázal aj po druhý raz, no ani tak nechcel ísť.",
    "Potom povedal svojim sluhom: „Pozrite sa, Joábovo pole susedí s mojím a je tam jačmeň. Choďte ho podpáliť!“ Absolónovi sluhovia to pole podpálili.",
    "Nato Joáb zašiel do Absolónovho domu a spýtal sa ho: „Prečo mi tvoji sluhovia podpálili pole?“ ",
    "Absolón odvetil Joábovi: „Odkázal som ti predsa, aby si prišiel sem. Chcel som ťa poslať ku kráľovi so žiadosťou: ‚Prečo som vlastne prišiel z Gešúru? Lepšie by mi bolo, keby som tam bol ešte zostal.‘ Teraz však chcem vidieť kráľovu tvár. Ak som vinný, nech ma dá zabiť.“ ",
    "Joáb predstúpil pred kráľa a oznámil mu to. Kráľ si predvolal Absolóna. Ten prišiel ku kráľovi, poklonil sa mu tvárou po zem a kráľ Absolóna pobozkal."
  ],
  "15": [
    "Neskôr si Absolón zaobstaral voz, kone a päťdesiat mužov, ktorí mali bežať pred ním.",
    "Od skorého rána postával pri ceste, čo vedie k bráne. Každého, kto prišiel v nejakej veci ku kráľovi na súd, si Absolón zavolal a spýtal sa ho: „Z ktorého si mesta?“ Keď mu povedal: „Tvoj služobník pochádza z jedného z izraelských kmeňov,“ ",
    "Absolón mu odvetil: „Pozri sa, hovoríš dobre a správne, no zo strany kráľa ťa nemá kto vypočuť.“ ",
    "Absolón dodal: „Mňa by mali ustanoviť za sudcu v krajine! Spravodlivo by som rozhodol v každom spornom či súdnom prípade.“",
    "Keď sa niekto priblížil, aby sa mu poklonil, vystrel ruku, objal ho a pobozkal.",
    "Tak sa správal Absolón ku všetkým Izraelitom, čo prichádzali ku kráľovi na súd. Takto ľstivo získaval srdce Izraelitov.",
    "Po štyridsiatich rokoch",
    "Tvoj služobník totiž za svojho pobytu v aramejskom Gešúre urobil tento sľub: ‚Ak ma Hospodin privedie späť do Jeruzalema, budem mu slúžiť.‘“ ",
    "Kráľ mu povedal: „Pokojne si choď!“ On sa vychystal a odišiel do Hebronu.",
    "Absolón rozoslal do všetkých kmeňov Izraela poslov s príkazom: „Keď začujete zvuk rohu, zvolajte: ‚Absolón sa stal kráľom v Hebrone!‘“ ",
    "S Absolónom odišlo z Jeruzalema dvesto mužov. Boli pozvaní, nemali nijaké postranné úmysly a nič netušili.",
    "Keď mal prinášať obety, prizval si Absolón i Dávidovho poradcu Gilonca Achitofela z mesta Gilo. Sprisahanie mohutnelo a stále viac ľudí sa pridávalo k Absolónovi.",
    "K Dávidovi prišiel posol a hlásil: „Srdce izraelských mužov sa priklonilo k Absolónovi.“",
    "Dávid povedal všetkým svojim služobníkom, ktorí boli s ním v Jeruzaleme: „Ihneď utečme, lebo inak sa pred Absolónom nezachránime. Rýchlo odíďme, aby nás neprekvapil, nepriniesol nám nešťastie a mesto nepobil mečom.“ ",
    "Služobníci povedali kráľovi: „Nech sa náš pán a kráľ akokoľvek rozhodne, stojíme ti k službám.“ ",
    "Kráľ vyšiel pešo s celou svojou rodinou. Zanechal iba desať vedľajších žien, aby strážili palác.",
    "Kráľ i všetok ľud odišli pešo. Pri poslednom dome zastali.",
    "Všetci služobníci kráčali vedľa kráľa. Všetci Kereťania, všetci Peleťania a Gatčania v počte šesťsto mužov, ktorí prišli k nemu z Gatu, pochodovali pred kráľom.",
    "Kráľ povedal Ittajovi z Gatu: „Prečo ideš s nami aj ty? Vráť sa a zostaň pri kráľovi. Veď si cudzinec, vyhnaný zo svojho domova.",
    "Včera si prišiel a dnes ti mám dovoliť ísť s nami, keď ani sám neviem, kam mám ísť? Vráť sa a vezmi so sebou i svojich bratov. Nech ťa sprevádza milosť a vernosť!“ ",
    "Ittaj odvetil kráľovi: „Akože žije Hospodin a akože žiješ ty, môj pán a kráľ, všade tam, kde bude môj pán a kráľ, tam bude i tvoj služobník, či mŕtvy, alebo živý.“",
    "Dávid povedal Ittajovi: „Choď a prejdi!“ Ittaj z Gatu prešiel so všetkými svojimi mužmi a s celou svojou rodinou.",
    "Celou krajinou sa ozýval veľký nárek, keď všetok ľud tade prechádzal. Kráľ prešiel cez Kidrónske údolie a všetok ľud sa pohol smerom na púšť.",
    "Bol tam i Cadók a s ním všetci leviti, ktorí niesli archu Božej zmluvy. Keď ju zložili, Ebjatár prinášal obety, kým ľud celkom neodišiel z mesta.",
    "Potom kráľ povedal Cadókovi: „Odnes Božiu archu späť do mesta. Ak nájdem u Hospodina milosť a privedie ma späť, ukáže mi ju i svoj príbytok.",
    "Ak povie: Nie som s tebou spokojný, nech naloží so mnou, ako uzná za dobré.“ ",
    "Kráľ povedal kňazovi Cadókovi: „Pozri, vráť sa pokojne do mesta i so svojím synom Achimaacom a s Jonatánom, synom Ebjatára. Obaja vaši synovia nech sú s vami.",
    "Pozrite, ja budem vyčkávať pri brodoch na púšti, kým od vás nepríde nejaká správa.“",
    "Cadók a Ebjatár odniesli Božiu archu späť do Jeruzalema a zostali tam.",
    "Dávid vystupoval hore Olivovým vrchom a cestou plakal, hlavu mal zahalenú a šiel bosý. I všetok ľud, ktorý bol s ním, si zahalil hlavu a pri výstupe plakal.",
    "Dávidovi hlásili: „Spolu s Absolónom je medzi sprisahancami aj Achitofel.“ Dávid povedal: „Hospodin nech zmarí Achitofelovu radu.“",
    "Keď Dávid došiel na samý vrchol, kde uctievali Boha, šiel oproti nemu Arkíjec Chušaj s roztrhnutým rúchom a s prachom na hlave.",
    "Dávid povedal: „Ak pôjdeš so mnou, budeš mi len na ťarchu.",
    "Ak sa však vrátiš do mesta a povieš Absolónovi: ‚Kráľ, som tvoj služobník, predtým som slúžil tvojmu otcovi, teraz budem slúžiť tebe,‘ tak môžeš zmariť Achitofelovu radu.",
    "Budú tam s tebou kňazi Cadók a Ebjatár. Všetko, čo sa dozvieš v kráľovskom paláci, oznámiš kňazom Cadókovi a Ebjatárovi.",
    "Tí tam majú pri sebe dvoch synov, Cadók Achimaaca a Ebjatár Jonatána. Po nich mi odkazujte všetko, čo sa dozviete.“ ",
    "Dávidov priateľ Chušaj sa vrátil do mesta práve vtedy, keď do Jeruzalema prichádzal Absolón."
  ],
  "16": [
    "Keď zašiel Dávid ďalej za vrchol, šiel mu oproti Mefibóšetov sluha Ciba s párom osedlaných oslov. Viezol na nich dvesto chlebov, sto priehrští sušených hrozienok, sto kusov čerstvého ovocia a mech vína.",
    "Kráľ sa spýtal Cibu: „Načo ti je to?“ Ciba odpovedal: „Na osloch sa povezie kráľovská rodina; chlieb a čerstvé ovocie bude na poživeň mladým služobníkom a víno bude nápojom pre unavených na púšti.“",
    "Kráľ sa spýtal: „Kde je vnuk tvojho pána?“ Ciba kráľovi odvetil: „Ten zostal v Jeruzaleme, lebo si povedal: ‚Dnes mi dom Izraelov vráti otcovo kráľovstvo.‘“",
    "Kráľ povedal Cibovi: „Všetko, čo vlastní Mefibóšet, pripadne tebe.“ Ciba povedal: „Klaniam sa ti! Nech len nájdem u teba, môjho pána a kráľa, priazeň.“ ",
    "Keď sa kráľ Dávid blížil k Bachurímu, práve odtiaľ vychádzal muž zo Šaulovho domu menom Šimei, syn Geru. Cestou stále zlorečil.",
    "Hádzal kamene do Dávida a do všetkých jeho služobníkov, hoci kráľa Dávida sprava i zľava obklopoval všetok ľud i všetci hrdinovia.",
    "Šimei ho takto preklínal: „Strať sa, strať sa, vrah a lotor akýsi! ",
    "Hospodin ti odpláca za všetku krv, ktorú si prelial v dome Šaula, namiesto ktorého si vládol. Hospodin odovzdáva kráľovstvo tvojmu synovi Absolónovi. Stíha ťa nešťastie, lebo si vrah.“ ",
    "Cerujin syn Abišaj povedal kráľovi: „Smie tento zdochnutý pes preklínať môjho pána a kráľa? Dovoľ, aby som zakročil a odťal mu hlavu.“ ",
    "Kráľ mu však povedal: „Čo ma po vás Cerujini synovia? On preklína, lebo Hospodin mu povedal: ‚Preklínaj Dávida!‘ Kto mu smie povedať: ‚Prečo to robíš?‘“",
    "Dávid povedal Abišajovi a všetkým svojim služobníkom: „Môj syn, ktorý je z môjho tela, mi ohrozuje život, tým skôr teda tento Benjamínovec. Nechajte ho, nech len zlorečí, lebo mu to prikázal Hospodin.",
    "Možno, že Hospodin si všimne moju biedu a odplatí sa mi dobrom za jeho dnešné preklínanie.“",
    "Dávid so svojimi mužmi pokračoval v ceste. Šimei šiel tesne popri ňom po svahu vrchu, cestou zlorečil, hádzal doňho kamene a trúsil prach.",
    "Kráľ a všetci ľudia, čo ho sprevádzali, prišli unavení na miesto, kde si odpočinuli.",
    "Absolón s celým izraelským mužstvom dorazil do Jeruzalema a Achitofel s ním.",
    "Keď prišiel Dávidov priateľ Arkíjec Chušaj k Absolónovi, povedal mu: „Nech žije kráľ! Nech žije kráľ!“ ",
    "Absolón sa spýtal Chušaja: „To má byť tá priateľská láska? Prečo si nešiel s ním?“ ",
    "Chušaj odpovedal Absolónovi: „Nechcem. Budem a zostanem s tým, koho si zvolil Hospodin, tento ľud a všetci Izraeliti! ",
    "Napokon, komuže slúžim? Predsa jeho synovi! Ako som slúžil tvojmu otcovi, tak budem slúžiť i tebe.“ ",
    "Nato povedal Absolón Achitofelovi: „Poraďte sa, čo máme robiť!“ ",
    "Achitofel navrhol Absolónovi: „Vojdi k vedľajším ženám svojho otca, ktoré zanechal, aby dozerali na palác. Celý Izrael sa dozvie, že si upadol do nemilosti svojho otca a upevní sa moc všetkých tvojich stúpencov.“",
    "Absolónovi postavili na streche stan a on verejne pred celým Izraelom súložil s vedľajšími ženami svojho otca.",
    "Rada, ktorú v ten čas poskytoval Achitofel, sa hodnotila ako Božie slovo. Za takú sa pokladala každá Achitofelova rada, ktorú dal Dávidovi či Absolónovi."
  ],
  "17": [
    "Achitofel povedal Absolónovi: „Dovoľ mi, aby som si vybral dvanásťtisíc mužov a dnes v noci začal prenasledovať Dávida.",
    "Prepadnem ho, kým je unavený a zamdlený. Predesím ho a všetok ľud, ktorý je s ním, sa rozpŕchne; osamelého kráľa potom zabijem",
    "a všetok ľud privediem späť k tebe. Okrem muža, ktorého hľadáš, sa vrátia všetci a všetok ľud bude mať pokoj.“ ",
    "Absolón i všetci starší Izraela s týmto návrhom súhlasili.",
    "Absolón však povedal: „Zavolaj ešte Arkíjca Chušaja a vypočujeme si aj jeho mienku.“",
    "Keď prišiel Chušaj k Absolónovi, ten mu povedal: „Achitofelovu mienku poznáme. Máme sa riadiť jeho návrhom? Ak nie, vyjadri sa ty!“ ",
    "Chušaj povedal Absolónovi: „V tomto prípade Achitofelova rada nie je dobrá.“ ",
    "Chušaj pokračoval: „Poznáš predsa svojho otca a jeho mužov. Sú to hrdinovia, roztrpčení ako medvedica v poli, ktorej vzali mláďatá. Tvoj otec je bojovník, ktorý nebude nocovať s ľudom.",
    "Iste sa teraz skrýva v nejakej rokline alebo inde. Keby hneď na začiatku niekto z tvojich mužov padol, roznesie sa chýr, že ľud, ktorý ide za Absolónom, utrpel porážku.",
    "Vtedy aj udatný bojovník so srdcom ako lev stratí odvahu, lebo celý Izrael vie, že tvoj otec je hrdina a jeho stúpenci sú smelí ľudia.",
    "Radím: Nech sa k tebe zhromaždí celý Izrael od Dánu po Beér-Šebu. Bude ich toľko ako piesku na morskom brehu a ty sám ich povedieš do boja.",
    "Napadneme ho, nech sa zdržuje kdekoľvek. Padneme naňho ako rosa na zem a neostane ani on, ani nikto z celej jeho družiny.",
    "Keby sa uchýlil do mesta, celý Izrael prinesie k tomu mestu laná, strhneme ho do potoka a nenájde sa z neho ani kamienok.“ ",
    "Absolón a všetci muži Izraela vyhlásili: „Lepšia je rada Arkíjca Chušaja než rada Achitofela.“ Hospodin sa rozhodol zmariť chytrácku radu Achitofela, aby tým Absolóna stihla pohroma.",
    "Chušaj oznámil kňazom Cadókovi a Ebjatárovi: „Achitofel dal Absolónovi a starším Izraela takúto radu, ale ja som radil iné.",
    "Teraz rýchlo pošlite Dávidovi správu a varujte ho: ‚Dnes v noci sa nezdržuj na púšti pri brodoch, ale choď ďalej, aby sa kráľ a všetok ľud s ním vyhli pohrome.‘“",
    "Jonatán a Achimaac vyčkávali pri Én-Rogeli. Nejaká slúžka im mala podať správu a oni ju mali oznámiť kráľovi Dávidovi. Nechceli sa totiž vstupom do mesta prezradiť.",
    "Akýsi chlapec ich však zbadal a udal Absolónovi. Tí dvaja rýchlo odišli a v Bachuríme vošli do domu nejakého muža. Ten mal vo dvore cisternu, do ktorej sa spustili.",
    "Žena vzala plachtu, rozostrela ju ponad cisternu a nasypala na ňu zrno, takže nič nebolo podozrivé.",
    "Keď prišli Absolónovi služobníci k žene do domu, spýtali sa: „Kde sú Achimaac a Jonatán?“ Žena im odpovedala: „Odišli odtiaľto k vode.“ Keď ich hľadali a nenašli, vrátili sa do Jeruzalema.",
    "Achimaac a Jonatán vyšli po ich odchode z cisterny a podali kráľovi Dávidovi správu s výstrahou: „Vstaňte a rýchlo prejdite cez vodu, lebo proti vám tak radil Achitofel.“ ",
    "Dávid a všetci, čo boli s ním, vstali a prešli cez Jordán. Do úsvitu prešli cez Jordán všetci do jedného.",
    "Keď Achitofel videl, že sa nestalo podľa jeho rady, osedlal si osla a odišiel domov do svojho mesta. Dal si do poriadku domácnosť a obesil sa. Po smrti ho pochovali v hrobe jeho otca.",
    "Dávid prišiel do Machanajimu, kým Absolón so všetkými mužmi Izraela prechádzal cez Jordán.",
    "Miesto Joába ustanovil Absolón za veliteľa vojska Amasu. Amasa bol synom muža, ktorý sa volal izraelský Jitra. Mal pomer s Abigajil, dcérou Nacháša, sestrou Joábovej matky Ceruje.",
    "Izrael a Absolón sa utáborili v kraji Gileád.",
    "Keď prišiel Dávid do Machanajimu, Nachášov syn Šobi z Rabby Ammónčanov, Ammíelov syn Machír z Ló-Debáru a Gileádčan Barzillaj z Rogelimu",
    "priniesli Dávidovi a ľudu, čo bol s ním, lôžka, misy, hlinený riad, pšenicu, jačmeň, múku, pražené zrno, fazuľu, šošovicu, ",
    "med, maslo, ovčí a kravský syr na poživeň. Povedali si: „Ľud je na púšti hladný, unavený a smädný.“"
  ],
  "18": [
    "Dávid vykonal prehliadku ľudu, ktorý bol s ním, a ustanovil nad ním veliteľov — tisícnikov a stotníkov.",
    "Tretinu ľudu zveril veleniu Joába, tretinu veleniu Abišaja, syna Ceruje a brata Joába, a tretinu veleniu Gatčana Ittaja. Potom povedal kráľ ľudu: „Rád by som šiel s vami i ja.“",
    "Ľud však povedal: „Nemôžeš ísť. V prípade ústupu si nás nebudú všímať, ani keby z nás polovica zahynula. Ty si však za desaťtisíc našich! Lepšie by bolo, keby si nám pomáhal z mesta.“",
    "Kráľ odpovedal: „Urobím, ako uznáte za dobré.“ Potom sa postavil k bráne a všetok ľud odchádzal po stovkách a tisícoch.",
    "Kráľ prikázal Joábovi, Abišajovi a Ittajovi: „Pre mňa buďte ohľaduplní voči mladému Absolónovi.“ Všetci počuli, čo prikázal kráľ všetkým veliteľom o Absolónovi.",
    "Tak vyrazil ľud do poľa proti Izraelu a boj sa začal v Efrajimskom lese.",
    "Dávidovi služobníci tam porazili izraelský ľud. V ten deň tam utrpeli ťažkú porážku so stratou dvadsaťtisíc mužov.",
    "Boj sa rozšíril na celý tamojší kraj. V ten deň pohltil les viac ľudí než meč.",
    "Absolón pri jazde na mulici sa náhle ocitol pred Dávidovými služobníkmi. Keď sa mulica predierala pod konármi mohutného duba, Absolón sa zachytil hlavou na dube a zostal visieť vo vzduchu, kým mulica spod neho ušla.",
    "Ktosi to videl a hlásil Joábovi: „Videl som Absolóna visieť na dube.“ ",
    "Joáb povedal mužovi, čo mu priniesol tú správu: „Keď si ho videl, prečo si ho hneď tam nezrazil na zem? Bol by som ti dal desať šeklov striebra a jeden opasok.“ ",
    "Muž odvetil Joábovi: „Na kráľovho syna by som ruku nepoložil, ani keby mi na ruku odvážili tisíc šeklov striebra. Kráľ predsa dôrazne prízvukoval tebe, Abišajovi a Ittajovi: ‚Opatrne zaobchádzajte s mladým Absolónom.‘",
    "Keby som mu bol niečo zlé aj urobil, čo sa pred kráľom utajiť nedá, ty by si zostal stranou.“",
    "Joáb povedal: „Nebudem tu s tebou strácať čas.“ Vzal si tri kopije a vrazil ich do srdca Absolóna, ktorý na dube ešte žil.",
    "Potom obklopili Absolóna desiati mládenci, Joábovi zbrojnoši, a dorazili ho.",
    "Nato Joáb zatrúbil na roh a ľud prestal prenasledovať Izrael, lebo Joáb ľud zadržal.",
    "Potom vzali Absolóna, hodili ho v lese do hlbokej jamy a zasypali ho hŕbou skál. Všetci Izraeliti sa rozutekali, každý do svojho stanu.",
    "Ešte kým Absolón žil, dal si v Kráľovskom údolí postaviť pamätník. Povedal si: „Nemám syna, ktorý by pripomínal moje meno.“ Preto pomenoval ten pamätník po sebe. Dodnes sa volá Absolónov pamätník.",
    "Cadókov syn Achimaac povedal: „Mal by som odísť ku kráľovi a oznámiť mu radostnú správu, že ho Hospodin právom vyslobodil z moci jeho nepriateľov.“",
    "Joáb mu odvetil: „Dnes by si nebol vítaným zvestovateľom, urobíš to inokedy. Dnes nehlás nič, lebo zomrel kráľov syn.“",
    "Joáb prikázal jednému Kúšijcovi: „Choď oznámiť kráľovi, čo si videl.“ Kúšijec sa Joábovi poklonil a odbehol.",
    "Cadókov syn Achimaac opätovne naliehal na Joába: „Nech to akokoľvek dopadne, pobežím i ja za Kúšijcom.“ Joáb mu povedal: „Syn môj, načo by si mal ísť, i tak nedostaneš za to odmenu.“ ",
    "„Nech sa stane, čo chce, pôjdem!“ Povedal mu: „Tak choď!“ Achimaac bežal cestou po rovine a Kúšijca predbehol.",
    "Dávid sedel medzi dvoma bránami; strážca však vyšiel na strechu brány na múr. Keď sa rozhliadol, zbadal osamelého bežca.",
    "Strážca zavolal a oznámil to kráľovi. Ten povedal: „Keď je sám, prináša dobrú správu.“ Ako sa ten muž približoval, ",
    "spozoroval strážca ďalšieho bežca a zavolal na vrátnika: „Je tam ďalší osamelý bežec!“ Kráľ odvetil: „Aj ten nesie dobrú správu!“ ",
    "Strážca pokračoval: „Zdá sa mi, že ten prvý bežec sa ponáša behom na Cadókovho syna Achimaaca.“ Kráľ povedal: „To je statočný muž, prichádza s dobrou správou.“ ",
    "Achimaac zvolal na kráľa: „Všetko je v poriadku!“ Nato sa poklonil tvárou po zem a povedal: „Nech je zvelebený Hospodin, tvoj Boh, ktorý vydal mužov, čo sa vzbúrili proti kráľovi, môjmu pánovi!“ ",
    "Kráľ sa spýtal: „Ako sa má mladý Absolón?“ Achimaac odvetil: „Videl som veľký zmätok vo chvíli, keď Joáb vysielal kráľovho služobníka a tvojho sluhu, no neviem, čo to bolo.“ ",
    "Kráľ povedal: „Odstúp a staň si sem!“ Ten odstúpil a zostal stáť.",
    "Zrazu prišiel Kúšijec a povedal: „Nech si môj pán a kráľ vypočuje dobrú správu: Hospodin ťa dnes právom vyslobodil z moci všetkých vzbúrencov.“ ",
    "Kráľ sa spýtal Kúšijca: „Ako sa má mladý Absolón?“ Kúšijec odpovedal: „Nech údel tohto mladého muža stihne nepriateľov môjho pána a kráľa, ako i všetkých, čo zlomyseľne povstali proti tebe.“"
  ],
  "19": [
    "Kráľ s rozochvením vystúpil do hornej miestnosti nad bránou a plakal. Cestou vzlykal: „Syn môj Absolón! Syn môj! Syn môj Absolón! Radšej som mal ja zomrieť namiesto teba. Absolón, syn môj, syn môj!“ ",
    "Joábovi oznámili, že kráľ plače a žiali za Absolónom.",
    "V ten deň sa pocit víťazstva zmenil celému vojsku na smútok. Toho dňa sa vojsko dozvedelo, že kráľ žiali za svojím synom.",
    "Vtedy sa vojsko kradmo vracalo do mesta, ako to robia bojovníci, ktorí sa hanbia za svoj útek z boja.",
    "Kráľ si zahalil tvár a prenikavo vzlykal: „Syn môj Absolón! Absolón, syn môj, syn môj!“ ",
    "Vtedy vošiel dnu ku kráľovi Joáb a povedal: „Dnes si potupil všetkých svojich služobníkov, ktorí dnešného dňa zachránili život tebe, tvojim synom i dcéram, tvojim ženám i vedľajším ženám.",
    "Veď miluješ tých, čo ťa nenávidia a nenávidíš tých, čo ťa milujú. Dnes si dal totiž najavo, že ti nezáleží na hodnostároch a služobníkoch. Viem, že by si bol rád, keby Absolón bol zostal nažive a my všetci by sme dnes boli mŕtvi.",
    "Vstaň teda, vyjdi von a povzbuď svojich služobníkov. Lebo prisahám na Hospodina, že ak nevyjdeš, nikto u teba tejto noci nezostane. To bude pre teba horšie než všetko, čo ťa od mladosti doteraz postretlo.“ ",
    "Kráľ vstal a posadil sa k bráne. Keď oznámili celému vojsku, že kráľ sedí v bráne, predstúpilo pred neho celé vojsko. Izrael sa však rozutekal, každý do svojho stanu.",
    "Všade po izraelských kmeňoch sa všetci povadili. Hovorili: „Kráľ nás vyslobodil z moci našich nepriateľov, vytrhol z moci Filištíncov a teraz musel ujsť z krajiny pred Absolónom.",
    "Absolón však, ktorého sme pomazali za svojho vládcu, zahynul v boji. Prečo teda váhate urobiť niečo pre návrat kráľa?“",
    "Kráľ Dávid odkázal kňazom Cadókovi a Ebjatárovi: „Povedzte starším Judska: ‚Prečo by ste mali byť poslední pri návrate kráľa domov? — Veď kráľ sa dozvedel, čo hovoril celý Izrael. — ",
    "Vy ste moji bratia, moja kosť a moje telo. To chcete byť poslední pri návrate kráľa?‘“",
    "Amasovi poviete: „Si moja kosť a moje telo. Nech ma Boh prísne potresce, ak sa namiesto Joába nestaneš navždy veliteľom môjho vojska.“",
    "Tým si jednoznačne získal srdce všetkých Júdovcov. Tí odkázali kráľovi: „Vráť sa späť i so všetkými svojimi služobníkmi.“ ",
    "Keď sa kráľ vracal, prišiel k Jordánu. Júda prišiel do Gilgálu, aby šiel kráľovi oproti a previedol ho cez Jordán.",
    "Nečakane prišiel i Benjamínovec Šimei, Gerov syn z Bachurímu, a šiel s judskými mužmi uvítať kráľa Dávida.",
    "S ním bolo tisíc mužov z Benjamína, ďalej Ciba, služobník Šaulovho domu, s ním pätnásť jeho synov a dvadsať jeho sluhov. Prišli k Jordánu prv než kráľ,",
    "prešli cez brod, aby previedli rodinu kráľa a tak sa mu zapáčili. Keď sa kráľ chystal prejsť cez Jordán, padol pred ním Gerov syn Šimei",
    "a povedal mu: „Nech mi to môj pán nepočíta za vinu a nepripomína si, ako sa zachoval tvoj služobník v deň, keď môj pán a kráľ vyšiel z Jeruzalema. Nech to kráľ neberie tak vážne.",
    "Veď ja, tvoj služobník, viem, že som sa prehrešil. Dnes však prichádzam prvý z celého domu Jozefovho, aby som ťa, svojho pána a kráľa, uvítal.“ ",
    "Vtom sa ozval Cerujin syn Abišaj: „Nezaslúži si Šimei smrť za to, že preklínal Hospodinovho pomazaného?“",
    "Dávid však povedal: „Čo mám s vami robiť, synovia Ceruje, že sa mi dnes staviate na odpor? Dnes by mal byť niekto v Izraeli vydaný na smrť? Neviem azda, že som dnes kráľom nad Izraelom?“",
    "Potom povedal Šimeimu: „Nezomrieš!“ Kráľ mu to potvrdil prísahou.",
    "Aj Šaulov syn Mefibóšet prišiel uvítať kráľa. Od kráľovho odchodu až po jeho šťastný návrat si neumýval nohy, neupravoval si bradu a nepral si šaty.",
    "Keď prišiel z Jeruzalema uvítať kráľa, ten mu povedal: „Mefibóšet, prečo si nešiel so mnou?“ ",
    "On odpovedal: „Môj pán a kráľ, sluha ma oklamal. Tvoj služobník povedal: ‚Osedlaj mi osla, poveziem sa na ňom a odídem s kráľom, lebo tvoj služobník je chromý.‘ ",
    "On ohováral tvojho služobníka u môjho pána a kráľa. Môj pán a kráľ je ako Boží anjel. Urob, ako sa ti páči.",
    "Veď celá otcova rodina si od môjho pána a kráľa nezaslúži iné než smrť. Ty si však zaradil svojho služobníka medzi svojich spolustolovníkov. Akého práva by som sa mal u kráľa ešte dožadovať?“",
    "Kráľ mu povedal: „Načo toľké reči? Rozhodol som: Ty a Ciba si podelíte pozemky.“",
    "Mefibóšet odpovedal kráľovi: „Nech si vezme hoci aj všetko, len keď sa môj pán a kráľ v pokoji vrátil domov.“ ",
    "Gileádčan Barzillaj zišiel z Rogelimu, prišiel s kráľom až k Jordánu a pri Jordáne sa s ním rozlúčil.",
    "Barzillaj bol veľmi starý, mal osemdesiat rokov. Zaopatroval kráľa za jeho pobytu v Machanajime; bol to totiž veľmi zámožný muž.",
    "Kráľ navrhol Barzillajovi: „Pokračuj so mnou v ceste a ja sa doma v Jeruzaleme o teba postarám.“ ",
    "Barzillaj odpovedal kráľovi: „Koľko rokov života mi zostáva, aby som šiel s kráľom do Jeruzalema? ",
    "Dnes mám osemdesiat rokov. Viem ešte rozlíšiť medzi dobrým a zlým? Má tvoj služobník ešte chuť do jedenia a pitia? Môže ešte počúvať hlas spevákov a speváčok? Prečo by mal byť tvoj služobník na ťarchu svojmu pánovi a kráľovi?",
    "Tvoj služobník prejde s kráľom ešte kúsok cesty za Jordán, ale prečo by ma kráľ mal poctiť toľkou odmenou? ",
    "Dovoľ, aby sa tvoj služobník vrátil a zomrel vo svojom meste pri hrobe svojho otca a svojej matky. Je tu však tvoj služobník Kimhám. On pôjde ďalej s mojím pánom a kráľom. Nalož s ním, ako sa ti páči.“",
    "Kráľ povedal: „Nech teda ide so mnou Kimhám a ja s ním naložím, ako budeš chcieť. Splním ti všetko, o čo ma požiadaš.“ ",
    "Cez Jordán prešiel všetok ľud i kráľ. Potom kráľ pobozkal Barzillaja, požehnal ho a on sa vrátil domov.",
    "Kráľ šiel ďalej do Gilgálu a Kimhám s ním. Kráľa sprevádzal všetok ľud z Judska a polovica ľudu z Izraela.",
    "Tu prišli ku kráľovi všetci muži z Izraela a pýtali sa ho: „Prečo si ťa naši bratia, muži z Judska, privlastnili a cez Jordán previedli kráľa, jeho rodinu a s ním všetkých Dávidových mužov?“ ",
    "Všetci muži z Judska nato odpovedali mužom z Izraela: „To preto, že je nám príbuzný. Prečo sa pre to hneváte? Odhryzli sme čosi z kráľa alebo sme ho uniesli?“",
    "Izraeliti odpovedali Júdovcom: „Máme desaťkrát väčší nárok na kráľa, teda aj na Dávida, než vy. Prečo ste nás znevážili? Naším prvoradým záujmom bolo priviesť späť nášho kráľa.“ Ale reč mužov z Judska bola presvedčivejšia než reč mužov z Izraela."
  ],
  "20": [
    "Bol tam vtedy aj naničhodník menom Šeba, syn Bichriho, Benjamínovec. Zatrúbil na roh a zvolal: „Nemáme podiel na Dávidovi, nemáme dedičstvo s Izajovým synom. Každý do svojho stanu, Izrael!“ ",
    "Všetci izraelskí muži prešli teda od Dávida k Šebovi, synovi Bichriho, ale judskí muži od Jordánu po Jeruzalem stáli za svojím kráľom.",
    "Keď sa kráľ Dávid vrátil do svojho domu v Jeruzaleme, vzal tých desať vedľajších žien, ktoré tam ponechal, aby dohliadali na dom, a dal ich do stráženého domu. Zaopatroval ich, ale nestýkal sa s nimi. Do smrti boli zatvorené a žili ako vdovy.",
    "Kráľ povedal Amasovi: „Zvolaj mi do troch dní judských mužov a buď tu aj ty!“",
    "Amasa šiel zvolať Júdovcov, ale nedodržal Dávidom stanovenú lehotu.",
    "Vtedy povedal Dávid Abišajovi: „Teraz nám bude Bichriho syn Šeba nebezpečnejší než Absolón. Vezmi si služobníkov svojho pána a prenasleduj ho, aby si nenašiel opevnené mestá a neunikol nám.“ ",
    "Joábovi muži, Kereťania, Peleťania a všetci hrdinovia vyrazili za ním. Vyšli z Jeruzalema prenasledovať Bichriho syna Šebu.",
    "Boli pri veľkej skale, ktorá je pri Gibeóne, keď k nim prichádzal Amasa. Joáb mal na sebe vojenský odev s opaskom, na ktorom bol meč v pošve, pripnutý na bedrách. Meč mu pri chôdzi vypadol.",
    "Joáb sa Amasu opýtal: „Ako sa máš, brat môj?“ Joáb pritom pravou rukou chytil Amasu za bradu, akoby ho chcel pobozkať.",
    "Amasa si nevšimol meč v Joábovej ruke. Joáb mu ho vrazil do brucha a vnútornosti vypadli z neho na zem. Amasa skonal bez ďalšej rany. Joáb však s bratom Abišajom prenasledovali Bichriho syna Šebu.",
    "Ktorýsi z Joábových mládencov zastal nad Amasom a zvolal: „Kto je prívržencom Joába a hlási sa k Dávidovi, za Joábom!“ ",
    "Amasa sa váľal v krvi uprostred cesty. Keď ten muž videl, že sa všetok ľud zastavuje, odtiahol Amasu z cesty na pole a hodil naňho rúcho. Videl totiž, že sa pri ňom zastavuje každý chodec.",
    "Len čo ho odpratali z cesty, ďalej všetci muži šli za Joábom prenasledovať Bichriho syna Šebu.",
    "Ten prešiel všetkými izraelskými kmeňmi až po Abél-Bét-Maachu. Všetci Bichriovci sa zhromaždili a šli tiež za ním.",
    "Keď prišli Joábovi ľudia, obkľúčili ho v Abél-Bét-Maache a oproti mestu navŕšili násyp, ktorý siahal až po vonkajší múr. Všetok ľud, čo bol s Joábom, sa pokúšal hradby podkopať a tak ich zvaliť.",
    "Vtom istá múdra žena z mesta zvolala: „Dobre počúvajte! Povedzte Joábovi: ‚Pristúp bližšie, chcela by som s tebou hovoriť.‘“ ",
    "Keď sa k nej priblížil, spýtala sa žena: „Ty si Joáb?“ On odvetil: „Som.“ Povedala mu: „Vypočuj si slová svojej služobnice.“ On na to: „Počúvam.“ ",
    "Pokračovala: „Kedysi sa hovorilo: ‚O radu sa treba pýtať v Abéle a podľa nej sa riadiť.‘ ",
    "Patrím k mierumilovným a verným Izraelitom. Ty však chceš zničiť mesto, matku miest v Izraeli. Prečo chceš pohltiť Hospodinovo dedičstvo?“",
    "Joáb odpovedal: „Vôbec nie! Nechcem ničiť ani kaziť.",
    "Všetko je inak. Muž z Efrajimského pohoria menom Šeba, syn Bichriho, sa vzbúril proti kráľovi Dávidovi. Vydajte mi ho samého a ja odtiahnem od mesta.“ Žena povedala Joábovi: „Dobre, jeho hlavu ti prehodíme cez hradby.“ ",
    "Žena sa múdro spojila so všetkým ľudom. Tí Šebovi, Bichriho synovi, zoťali hlavu a hodili ju Joábovi. On zatrúbil na roh a odišli od mesta, každý do svojho stanu. Potom sa Joáb vrátil ku kráľovi do Jeruzalema.",
    "Joáb velil celému vojsku Izraela a Jojadov syn Benaja velil Kereťanom a Peleťanom.",
    "Adorám viedol nútené práce, Achilúdov syn Jošafát bol kancelárom.",
    "Šeja bol pisárom, Cadók a Ebjatár boli kňazmi.",
    "Jaírovec Ira bol Dávidovým kňazom."
  ],
  "21": [
    "Za Dávidových čias trval tri roky za sebou hlad. Keď Dávid skúmal u Hospodina príčinu toho, dostal od neho odpoveď: „Na Šaulovi a jeho dome lipne krv, pretože pobili Gibeónčanov.“ ",
    "Kráľ si predvolal Gibeónčanov a rokoval s nimi. Gibeónčania nepatrili k Izraelitom, ale boli zvyškom Amorejčanov. Izraelitov k nim viazala prísaha, ale Šaul sa ich vo svojej horlivosti za Izraelitov a Júdovcov pokúšal vyhubiť.",
    "Dávid sa spýtal Gibeónčanov: „Čo mám pre vás urobiť a čím vás uzmieriť, aby ste žehnali Hospodinovmu dedičstvu?“",
    "Gibeónčania povedali: „V prípade Šaula a jeho domu nám nejde o striebro či zlato, ani o to, aby sme niekoho v Izraeli zabíjali.“ Nato im povedal: „Čo navrhnete, to vám splním.“ ",
    "Povedali teda kráľovi: „Nech nám za muža, ktorý nás chcel zničiť a vyhubiť, aby z nás na území Izraela nikto nezostal, ",
    "vydajú spomedzi jeho synov sedem mužov. My ich popravíme pred Hospodinom v Gibei, kde vládol Šaul, Hospodinov vyvolenec.“ Kráľ povedal: „Vydám ich.“",
    "Kráľ však ušetril Mefibóšeta, Jonatánovho syna, Šaulovho vnuka, pre prísahu pred Hospodinom, ktorá zaväzovala Dávida i Šaulovho syna Jonatána.",
    "Kráľ vzal dvoch synov Ajovej dcéry Ricpy, ktorých porodila Šaulovi — Armoniho a Mefibóšeta — a piatich synov Šaulovej dcéry Merab, ktorých porodila Adrielovi, synovi Barzillaja z Mecholy.",
    "Vydal ich do moci Gibeónčanov, ktorí ich popravili na vrchu pred Hospodinom. Všetci siedmi padli naraz. Zahynuli v prvých dňoch žatvy, keď sa začal kosiť jačmeň.",
    "Ajova dcéra Ricpa vzala vrecovinu a mala ju rozostretú na skale od začiatku žatvy, až kým na nich nepadol dážď z neba. Nepripustila, aby sa na nich usadili vo dne nebeské vtáky a v noci divá zver.",
    "Keď Dávidovi oznámili, čo urobila Ajova dcéra Ricpa, vedľajšia žena Šaula, ",
    "šiel Dávid prevziať kosti Šaulove a kosti jeho syna Jonatána od obyvateľov Jabéš-Gileádu, ktorí ich uniesli z námestia v Bét-Šane, kde ich predtým Filištínci povesili, keď v Gilbóe porazili Šaula.",
    "Odniesol odtiaľ kosti Šaulove i kosti jeho syna Jonatána a pozbierali i kosti iných popravených.",
    "Kosti Šaula a jeho syna Jonatána pochovali v Cele, v kraji Benjamína, do hrobu Šaulovho otca Kíša. Vykonali tak všetko, čo prikázal kráľ. Až potom prejavil Boh krajine svoju priazeň.",
    "Znovu došlo k vojne Filištíncov proti Izraelitom. Dávid sa pustil so svojimi služobníkmi do boja proti Filištíncom; ale Dávid bol unavený.",
    "Jišbi z Nóbu, ktorý pochádzal z rodu obrov a ktorého bronzová kopija vážila tristo šeklov, mal opásaný nový meč a chcel zabiť Dávida.",
    "Prišiel mu však na pomoc Cerujin syn Abišaj, ktorý Filištínca ovalil a zabil. Vtedy zaprisahali muži Dávida: „Nemôžeš sa s nami púšťať do boja, aby si nevyhasil sviecu Izraela.“",
    "Neskôr došlo znovu k boju proti Filištíncom v Góbe. Vtedy Sibbechaj z Chuše zabil Safa, ktorý bol z rodu obrov.",
    "V ďalšom boji proti Filištíncom v Góbe zabil Elchanán, syn Jaré-Oregíma z Betlehema, Goliáša z Gatu, ktorý mal násadu na kopiju hrubú ako tkáčsky návoj.",
    "Pri opätovnom boji v Gate vystupoval obrovský muž, ktorý mal na rukách i nohách po šesť prstov, spolu dvadsaťštyri prstov. I ten pochádzal z rodu obrov.",
    "Keď však hanobil Izrael, zabil ho Jonatán, syn Dávidovho brata Šimeu.",
    "Títo štyria pochádzali z rodu obrov v Gate. Padli rukou Dávida a rukou jeho služobníkov."
  ],
  "22": [
    "Slová tejto piesne prednášal Dávid na počesť Hospodina v deň, keď ho vyslobodil z moci všetkých jeho nepriateľov a z moci Šaula.",
    "Hovoril: „Hospodin je moja skala, moja pevnosť, môj vysloboditeľ.",
    "Môj Boh je moja skala, k nemu sa utiekam, môj štít, roh mojej spásy, moja pevnosť, moje útočisko: môj záchranca, zachránil si ma pred násilím.",
    "Volám na Hospodina, ktorý je hoden chvály, som zachránený pred svojimi nepriateľmi.",
    "Oblievali ma vlny smrti, prívaly záhuby ma vydesili.",
    "Stiesnili ma putá podsvetia, nástrahy smrti šli mi v ústrety.",
    "V úzkosti som volal k Hospodinovi, kričal som o pomoc k svojmu Bohu. Vo svojom chráme vypočul môj hlas, moje výkriky prenikli k jeho sluchu.",
    "Zem sa pohla a zatriasla, zachveli sa základy nebies, pohli sa, lebo vzplanul hnevom.",
    "Dym sa mu valil z nozdier, oheň z jeho úst pohlcoval, žeravé uhlíky blčali z neho.",
    "Naklonil nebesia a zostúpil, pod nohami mal mrákavu.",
    "Niesol sa na cherubovi a letel, vznášal sa na krídlach vetra.",
    "Obklopil sa temnotou, z temných vôd a hustých oblakov si spravil stany.",
    "Jeho jasom sa uhlíky vznietili do žerava.",
    "Hospodin zahrmel z neba, Najvyšší sa ozval.",
    "Vystrelil šípy a rozohnal ich, zmiatol ich bleskom.",
    "Objavili sa morské dná, obnažili sa základy sveta, lebo si pohrozil, Hospodin, a zadul svojím rozhnevaným dychom.",
    "Z výsosti vystrel ruku, uchopil ma a vytiahol z veľkej vody.",
    "Zachránil ma pred mocným nepriateľom, pred tými, čo ma nenávidia, hoci boli silnejší než ja.",
    "Vystúpil proti mne v deň môjho nešťastia, no Hospodin mi bol oporou.",
    "Poskytol mi priestor, vytiahol ma, lebo si ma obľúbil.",
    "Hospodin ma odmenil podľa mojej spravodlivosti, odplatil mi podľa čistoty mojich rúk, ",
    "lebo som sa pridŕžal Hospodinových ciest, svojvoľne som sa neodvracal od svojho Boha.",
    "Veď všetky jeho právne predpisy mal som na zreteli, od jeho ustanovení som sa neodvrátil.",
    "Bezúhonne som sa ho pridŕžal a chránil sa previnenia.",
    "Hospodin mi odplatil podľa mojej spravodlivosti, podľa mojej čistoty, ktorú videl.",
    "Voči vernému si verný, voči šľachetnému šľachetný, ",
    "voči úprimnému úprimný, ale zvráteného necháš v jeho zvrátenosti.",
    "Utláčaný ľud zachraňuješ, no svojím pohľadom pokoruješ povýšencov.",
    "Ty, Hospodin, si mojou sviecou, Hospodin mi osvecuje temnotu.",
    "S tebou prerazím nepriateľské šíky, so svojím Bohom preskočím i múr.",
    "Božia cesta je dokonalá, Hospodinova reč je osvedčená. On je štítom každému, kto sa k nemu utieka.",
    "Veď kto je Boh okrem Hospodina? Kto je skala, ak nie náš Boh? ",
    "Boh mi je pevné útočisko, vedie ma cestou dokonalosti.",
    "Dal mi nohy, ako majú lane, a postavil ma na výšiny.",
    "Moje ruky vycvičil na boj a ramená naučil napínať bronzový luk.",
    "Dal si mi štít svojej spásy a tvoja láskavosť ma povzniesla.",
    "Mojim krokom si cestu uvoľnil, nevytkli sa mi členky.",
    "Budem prenasledovať svojich nepriateľov a nevrátim sa, kým ich nezničím.",
    "Celkom ich rozdrvím, už nevstanú, padnú mi pod nohy.",
    "Opásal si ma silou k boju, mojich odporcov si zohol podo mňa.",
    "Rozohnal si mojich nepriateľov, umlčím tých, čo ma nenávidia.",
    "Budú kričať o pomoc, no nik ich nezachráni, budú volať na Hospodina, ale neodpovie.",
    "Rozdrvím ich, budú ako zemský prach, pošliapem a udupem ich ako blato na ulici.",
    "Vyslobodíš ma od vzbúrencov, ustanovíš ma za hlavu národov. Slúžiť mi bude ľud, ktorý som ani nepoznal.",
    "Cudzinci sa mi budú zaliečať, poslúchnu ma na slovo.",
    "Cudzinci ochabnú, vytratia sa zo svojich bášt.",
    "Nech žije Hospodin! Kiež je velebená moja skala! Nech je vyvýšený Boh, skala mojej spásy! ",
    "Bože, dožičil si mi pomstu, podmanil si mi národy.",
    "Môj vysloboditeľ od nepriateľov, dvíhaš ma nad mojich odporcov, vytrhávaš ma z moci násilníka.",
    "Hospodin, preto ťa budem chváliť medzi národmi a ospevovať tvoje meno žalmami.",
    "Svojho kráľa veľkolepo zachraňuješ, prejavuješ priazeň svojmu pomazanému Dávidovi a jeho potomstvu naveky.“"
  ],
  "23": [
    "Toto sú posledné Dávidove slová: „Výrok Izajovho syna Dávida, výrok vysoko postaveného muža, pomazaného Bohom Jákoba, obľúbeného pevca Izraela.",
    "Duch Hospodina hovorí vo mne a jeho reč mám na jazyku.",
    "Boh Izraela hovorí, prihovára sa mi skala Izraela: ‚Kto spravodlivo panuje nad ľuďmi a kto vládne v bázni pred Bohom, ",
    "je ako úsvit vychádzajúceho slnka, ako bezoblačné ráno, ako jasno po daždi, keď mládza raší zo zeme.‘ ",
    "Či môj dom pred Bohom taký nie je? Uzavrel so mnou večnú zmluvu, vo všetkom upravenú a bezpečnú. Je úplnou mojou spásou. Prečo by nesplnil i každú túžbu? ",
    "Všetci naničhodníci sú ako zaviate tŕnie, ktoré nikto neberie do ruky.",
    "Kto sa ho chce dotknúť, použije železo či násadu kopije a na mieste ho spáli.“ ",
    "Toto sú mená Dávidových hrdinov: Tachkemončan Jošéb-Baššebet, vodca trojky, ktorý zamával kopijou proti osemsto mužom a jedným šmahom ich zrazil.",
    "Ďalší bol Eleazár, Achóachovec, syn Doda. Patril k trojici hrdinov. Bol s Dávidom, keď vyzývali Filištíncov, ktorí sa tam zišli do boja. Keď Izraeliti ustupovali, ",
    "on sa postavil na odpor a bil Filištíncov, dokiaľ vládal, kým mu od meča nezmeravela ruka. V ten deň pripravil Hospodin veľké víťazstvo. Ľud sa potom k nemu vrátil, ale už len olúpiť pobitých.",
    "Nasleduje Ageho syn Harárčan Šamma. Raz sa Filištínci zhromaždili pri Lechi, kde bola časť poľa plná šošovice. Keď ľud utekal pred Filištíncami, ",
    "on sa postavil doprostred poľa, obránil ho a Filištíncov porazil. Tak pripravil Hospodin veľké víťazstvo.",
    "Raz tí traja z tridsiatich náčelníkov zostúpili počas žatvy k Dávidovi do jaskyne Adullám. Medzitým oddiel Filištíncov táboril v údolí Refajov.",
    "Dávid bol vtedy v pevnosti a posádka Filištíncov v Betleheme.",
    "Vtedy Dávid vyslovil želanie: „Kto sa mi dá napiť vody zo studne, ktorá je pri Betlehemskej bráne?“ ",
    "Tí traja hrdinovia sa prebili cez tábor Filištíncov, načerpali vodu zo studne pri Betlehemskej bráne a priniesli ju Dávidovi. On sa však z nej nechcel napiť, ale vylial ju na počesť Hospodina.",
    "Povedal: „Chráň ma Hospodin niečo také urobiť! Veď je to krv mužov, ktorí šli s nasadením vlastného života.“ Nechcel ju piť. To dokázali tí traja hrdinovia.",
    "Abišaj, brat Joába, syna Ceruje, bol náčelníkom tridsiatich. Zamával kopijou proti tristo mužom a pobil ich, čím sa preslávil medzi tridsiatimi.",
    "U tridsiatich požíval síce úctu a stal sa ich náčelníkom, ale tým trom sa nevyrovnal.",
    "Jojadov syn Benaja z Kabceelu bol udatným mužom, bohatým na skutky. On zabil dvoch moábskych hrdinov. Jedného dňa, keď snežilo, zišiel do jamy a zabil leva.",
    "Zabil aj zdatného Egypťana. Ten mal síce v ruke kopiju, kým Benaja šiel k nemu s palicou. Egypťanovi vytrhol kopiju z ruky a tou ho zabil.",
    "To vykonal Jojadov syn Benaja, čím sa preslávil medzi tridsiatimi hrdinami.",
    "Bol slávnejší než tí tridsiati, no tamtým trom sa nevyrovnal. Dávid ho zaradil do svojej telesnej stráže.",
    "K tridsiatim patril Joábov brat Asael, Dodov syn Elchanán z Betlehema,",
    "Šamma z Charódu, Elika z Charódu, ",
    "Chelec z Peletu, Ikkéšov syn Ira z Tekóy,",
    "Abíezer z Anatótu, Mebunnaj z Chuše, ",
    "Achóachovec Calmón, Mahraj z Netofy, ",
    "Baanov syn Cheleb z Netofy, Ribajov syn Ittaj z Gibey Benjamínovcov, ",
    "Benaja z Piratónu, Hiddaj z Nachale-Gaašu, ",
    "Abí-Albón z Araby, Azmávet z Bachurímu, ",
    "Eljachba zo Šaalbónu, z Jašénových synov Jonatán, ",
    "Šamma z Haráru, Šarárov syn Achiám z Haráru, ",
    "Achasbajov syn Elifelet z Maachy, syn Gilonca Achitofela Eliám,",
    "Checraj z Karmelu, Paaraj z Arbu, ",
    "Nátanov syn Jigál z Coby, Bani z Gádu, ",
    "Ammónčan Celek, Nachraj z Beerótu, zbrojnoš Cerujinho syna Joába, ",
    "jitrijský Ira, jitrijský Garéb, ",
    "Chetita Uriáš. Spolu tridsaťsedem."
  ],
  "24": [
    "Hospodin sa znova rozhneval na Izrael. Naviedol proti nemu Dávida s výzvou: „Choď sčítať Izrael a Júdu.“",
    "Kráľ prikázal Joábovi, veliteľovi vojska, ktoré bolo s ním: „Prejdi po všetkých kmeňoch Izraela od Dánu po Beér-Šebu, vykonajte sčítanie ľudu, aby som vedel, koľko ho je.“",
    "Joáb však odvetil kráľovi: „Nech Hospodin, tvoj Boh, rozmnoží ľud stonásobne, ako ho je, a môj pán a kráľ ho na vlastné oči uvidí. Ale prečo môj pán a kráľ tak nástojí na tom?“ ",
    "Kráľ však trval na svojom príkaze, ktorý dal Joábovi a veliteľom vojska, a tak Joáb a velitelia vojska odišli od kráľa vykonať súpis izraelského ľudu.",
    "Prešli cez Jordán a utáborili sa v Aroéri, ktorý leží uprostred Gádskeho údolia smerom k Jazéru, južne od mesta.",
    "Potom prišli do Gileádu, do krajiny Chetitov, do Kadéša, ďalej do Dán-Jaanu a do okolia Sidonu.",
    "Dostali sa k pevnosti Týru a k všetkým chivvijským a kanaánskym mestám. Napokon sa odobrali do judského Negevu, do Beér-Šeby.",
    "Tak pochodili celú krajinu a po deviatich mesiacoch a dvadsiatich dňoch sa vrátili do Jeruzalema.",
    "Joáb odovzdal kráľovi súpis sčítaného ľudu. Izrael mal osemstotisíc bojovníkov, schopných narábať mečom a Júda mal päťstotisíc mužov.",
    "Po sčítaní ľudu mal však Dávid výčitky svedomia. Dávid povedal Hospodinovi: „Svojím konaním som sa dopustil ťažkého hriechu. Teraz však prosím, Hospodin: Odpusť svojmu služobníkovi jeho vinu, lebo som konal veľmi nerozvážne.“",
    "Keď Dávid ráno vstal, oslovil Hospodin proroka Gáda, Dávidovho vidca:",
    "„Odkáž Dávidovi: Takto vraví Hospodin: ‚Ja ti dávam tri možnosti, jednu z nich si vyber a tú ti splním.‘“ ",
    "Gád prišiel k Dávidovi a oznámil mu: „Má nastať v tvojej krajine sedem rokov hladu? Alebo chceš tri mesiace utekať pred svojimi nepriateľmi, ktorí ťa budú prenasledovať? Alebo má byť v tvojej krajine tri dni mor? Dobre si teda rozváž, akú odpoveď mám dať tomu, ktorý ma poslal.“",
    "Dávid povedal Gádovi: „Som vo veľkých rozpakoch. Nech však radšej upadneme do Hospodinovej ruky, lebo jeho milosrdenstvo je veľké, len nech neupadnem do ruky človeka.“",
    "Tak dopustil Hospodin na Izrael mor od toho rána po stanovený čas, takže z ľudu od Dánu po Beér-Šebu zahynulo sedemdesiattisíc mužov.",
    "Keď anjel vystrel ruku na Jeruzalem, aby ho nivočil, uľútilo sa Hospodinovi tej skazy a anjelovi, ktorý pustošil ľud, prikázal: „Prestaň! Odtiahni ruku!“ Hospodinov anjel bol práve pri humne Jebúseja Aravnu.",
    "Keď Dávid videl anjela, ako bije ľud, povedal Hospodinovi: „Ja som zhrešil a sám som sa previnil. Čo však vykonalo toto stádo? Prosím, nech tvoja ruka zasiahne mňa a moju rodinu.“ ",
    "V ten deň prišiel Gád k Dávidovi a povedal mu: „Vystúp hore a postav na humne Jebúseja Aravnu oltár Hospodinovi.“ ",
    "Dávid teda šiel podľa slova Gádovho, ako prikázal Hospodin.",
    "Aravna sa zahľadel a uvidel, že k nemu prichádza kráľ so svojimi služobníkmi. Aravna vyšiel a kráľovi sa poklonil tvárou po zem.",
    "Spýtal sa: „Prečo prichádza kráľ, môj pán, k svojmu služobníkovi?“ Dávid odvetil: „Chcem kúpiť od teba humno a postaviť Hospodinovi oltár, aby sa od ľudu odvrátila pohroma.“",
    "Aravna povedal Dávidovi: „Nech si ho môj pán a kráľ vezme a obetuje, ako sa mu páči. Pozri sa, je tu dobytok na spaľovanú obetu, mlátiace smyky a dobytčie jarmá na palivo.",
    "Ó, kráľ! Toto všetko ti ponúka Aravna.“ Kráľovi ešte povedal: „Nech má v tebe Hospodin, tvoj Boh, zaľúbenie.“ ",
    "Kráľ však Aravnovi povedal: „To nie! Chcem ho od teba kúpiť a riadne zaplatiť. Nemôžem prinášať Hospodinovi, svojmu Bohu, spaľované obety, ktoré ma nič nestáli.“ Dávid kúpil to humno i ten dobytok za päťdesiat šeklov striebra.",
    "Dávid tam postavil oltár Hospodinovi a priniesol mu spaľované obety i obety spoločenstva. Potom sa Hospodin zmiloval nad krajinou a pohroma sa od Izraelitov odvrátila."
  ]
}