{
  "1": [
    "Pavol, Silván a Timotej tesalonickej cirkvi v Bohu, našom Otcovi, a v Pánovi Ježišovi Kristovi.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Bratia, sme povinní ustavične ďakovať za vás Bohu, ako sa sluší, pretože vaša viera nadmieru rastie a vzájomná láska každého z vás všetkých sa rozhojňuje.",
    "A tak sa aj my vami chválime v Božích cirkvách pre vašu vytrvalosť a vieru vo všetkých prenasledovaniach a súženiach, ktoré znášate.",
    "Ony sú dôkazom spravodlivého Božieho súdu, aby ste boli uznaní za hodných Božieho kráľovstva, za ktoré aj trpíte.",
    "Spravodlivé je totiž u Boha, že súžením odplatí tým, čo vás sužujú,",
    "ale vám, ktorí ste sužovaní, odplatí odpočinkom spolu s nami, keď sa z neba zjaví Pán Ježiš s anjelmi svojej moci,",
    "aby v plameni ohňa trestal tých, čo nepoznajú Boha, ako aj tých, čo sú neposlušní evanjeliu nášho Pána Ježiša.",
    "Za trest sa dostanú do večnej záhuby, ďaleko od Pánovej tváre a od slávy jeho moci.",
    "To bude v ten deň, keď príde, aby bol oslávený vo svojich svätých a obdivovaný všetkými, ktorí uverili, pretože aj vy ste uverili nášmu svedectvu.",
    "Preto sa i stále modlíme za vás a za to, aby vás náš Boh urobil hodnými povolania a svojou mocou splnil každý dobrý zámer a dielo viery,",
    "aby tak meno nášho Pána Ježiša bolo oslávené vo vás a vy v ňom, podľa milosti nášho Boha a Pána Ježiša Krista."
  ],
  "2": [
    "Pokiaľ ide o príchod nášho Pána Ježiša Krista, okolo ktorého budeme zhromaždení, prosíme vás, bratia,",
    "nedajte sa tak rýchlo vyviesť z miery a zastrašiť nijakým duchom ani slovom, ani listom, údajne naším, ako by už bol nastal Pánov deň.",
    "Nech vás nikto nezvedie nijakým spôsobom. Veď najprv musí nastať odpadnutie od Boha a zjaví sa človek neprávosti, syn zatratenia,",
    "ktorý sa protiví a povyšuje nad všetko, čo nesie Božie meno alebo je predmetom úcty, a to tak, že sa posadí do Božieho chrámu a bude sa vydávať za Boha.",
    "Nepamätáte sa, že som o tom už hovoril, keď som bol u vás?",
    "A teraz viete, čo ho zdržiava, aby sa zjavil skôr, ako nastane jeho čas.",
    "To tajomstvo neprávosti už pôsobí, ale len skryte, dokiaľ nebude odstránený ten, čo tomu zabraňuje.",
    "A potom sa zjaví ten bezbožník",
    "toho, čo príde pôsobením satana s celou jeho mocou, znameniami a lživými zázrakmi,",
    "a všemožnou neprávosťou bude zvádzať tých, čo hynú, pretože neprijali lásku k pravde, aby boli spasení.",
    "Preto Boh na nich zosiela moc bludu, aby uverili lži",
    "a boli odsúdení všetci, čo neverili pravde, ale si obľúbili neprávosť.",
    "My však sme povinní ustavične ďakovať Bohu za vás, bratia Pánom milovaní, že si vás Boh vyvolil ako prvých na spásu a posvätil Duchom a vierou v pravdu.",
    "K tomu vás povolal naším evanjeliom, aby ste získali slávu nášho Pána Ježiša Krista.",
    "Tak teda, bratia, stojte pevne a držte sa podania, ktorému ste sa naučili, či naším slovom, či listom.",
    "Ale sám náš Pán Ježiš Kristus a Boh, náš Otec, ktorý si nás zamiloval a v milosti nám dal večnú útechu a dobrú nádej,",
    "nech poteší vaše srdcia a upevní ich v každom dobrom skutku a slove."
  ],
  "3": [
    "Napokon, bratia, modlite sa za nás, aby sa Pánovo slovo rýchlo šírilo a oslavovalo všade tak ako u vás,",
    "aby sme boli vytrhnutí z moci nečestných a zlých ľudí. Veď všetci nemajú vieru.",
    "No verný je Pán, ktorý vás utvrdí a ochráni pred zlom",
    "Dôverujeme vám v Pánovi, že konáte a budete konať, čo vám prikazujeme.",
    "A Pán nech vedie vaše srdcia k Božej láske a ku Kristovej trpezlivosti.",
    "Prikazujeme vám, bratia, v mene nášho Pána Ježiša Krista, aby ste sa stránili každého brata, ktorý žije neporiadne, a nie podľa podania, ktoré ste prijali od nás.",
    "Sami totiž viete, ako nás treba napodobňovať, pretože sme nežili medzi vami neporiadne.",
    "Chlieb sme od nikoho zadarmo nejedli, ale dňom i nocou sme v námahe a lopote pracovali, aby sme neboli na ťarchu nikomu z vás.",
    "Nie že by sme na to nemali právo, ale aby sme boli pre vás vzorom, ktorý máte napodobňovať.",
    "A keď sme boli u vás, prikazovali sme vám: Ak niekto nechce pracovať, nech ani neje!",
    "Počúvame totiž, že niektorí medzi vami žijú neporiadne, nič nerobia, ale zaoberajú sa zbytočnosťami.",
    "Takým prikazujeme a napomíname ich v Pánovi Ježišovi Kristovi, aby pokojne pracovali, a tak jedli svoj chlieb.",
    "Vy však, bratia, neochabujte v konaní dobra.",
    "Ak niekto neposlúchne naše slovo v tomto liste, toho si poznačte a nestýkajte sa s ním, nech sa hanbí.",
    "Nepokladajte ho však za nepriateľa, ale napomínajte ho ako brata.",
    "Sám Pán pokoja nech vám dá pokoj vždy a každým spôsobom. Pán nech je s vami všetkými! ",
    "Pozdrav je písaný mojou, Pavlovou, rukou. To je overením každého listu. Takto píšem.",
    "Milosť nášho Pána Ježiša Krista nech je s vami všetkými."
  ]
}