{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, podľa prisľúbenia života v Ježišovi Kristovi, ",
    "milovanému synovi ",
    "Ďakujem Bohu, ktorému slúžim ako moji predkovia s čistým svedomím, keď neprestajne dňom i nocou vo svojich prosbách spomínam na teba.",
    "Keď si spomínam na tvoje slzy, túžim ťa vidieť, aby som bol naplnený radosťou.",
    "Pripomínam si tvoju úprimnú vieru, akú mala už tvoja stará mama Lóis i tvoja matka Euniké a ktorú máš, ako som presvedčený, aj ty.",
    "Preto ti pripomínam, aby si roznecoval oheň Božieho daru, ktorý si dostal vkladaním mojich rúk.",
    "Boh nám totiž nedal ducha bojazlivosti, ale Ducha sily, lásky a rozvahy.",
    "Nehanbi sa teda za svedectvo o našom Pánovi ani za mňa, jeho väzňa, ale spolu so mnou znášaj utrpenie za evanjelium, posilňovaný Božou mocou.",
    "Boh nás zachránil a povolal svätým povolaním, nie podľa našich skutkov, ale podľa svojho vlastného rozhodnutia a milosti, ktorú nám dal v Ježišovi Kristovi pred večnými vekmi.",
    "Táto milosť sa teraz stala známou zjavením nášho Spasiteľa Ježiša Krista; on odstránil smrť a svojím evanjeliom vyviedol na svetlo život a neporušiteľnosť.",
    "Ja som bol ustanovený za hlásateľa, apoštola a učiteľa",
    "Preto aj toto trpím, ale nehanbím sa, veď viem, komu som uveril, a som presvedčený, že on má moc zachovať, čo mi bolo zverené, až do onoho dňa.",
    "Ako vzor zdravých rečí maj to, čo si počul odo mňa vo viere a láske v Ježišovi Kristovi.",
    "Pomocou Ducha Svätého, ktorý prebýva v nás, zachovávaj to dobré, čo ti bolo zverené.",
    "Vieš, že sa odo mňa odvrátili všetci, čo sú v Ázii, medzi nimi Fygelus a Hermogenés.",
    "Kiež Pán preukáže milosrdenstvo Oneziforovmu domu, lebo ma mnohokrát potešil a nehanbil sa za moje okovy, ",
    "no keď prišiel do Ríma, usilovne ma hľadal a aj ma našiel.",
    "Kiež mu Pán dá, aby u neho našiel milosrdenstvo v onen deň. Ty vieš najlepšie, koľké služby mi preukázal v Efeze."
  ],
  "2": [
    "Ty teda, syn môj, posilňuj sa milosťou v Ježišovi Kristovi ",
    "a to, čo si skrze mnohých svedkov počul odo mňa, predkladaj verným ľuďom, ktorí budú schopní učiť aj iných.",
    "Spolu so mnou znášaj utrpenie ako dobrý vojak Ježiša Krista.",
    "Kto bojuje, nemieša sa do záležitostí všedného života, aby sa zapáčil veliteľovi, ktorý ho najal do služby.",
    "A ak niekto preteká, nedostane veniec, ak nepreteká podľa pravidiel.",
    "Roľník, ktorý namáhavo pracuje, má ako prvý dostať podiel z úrody.",
    "Rozmýšľaj, o čom hovorím. Pán ti dá porozumieť všetkému.",
    "Maj na pamäti Ježiša Krista, vzkrieseného z mŕtvych, z Dávidovho potomstva, podľa môjho evanjelia,",
    "pre ktoré znášam utrpenie a dokonca i okovy ako zločinec. Ale Božie slovo nie je spútané.",
    "A tak všetko znášam pre vyvolených, aby aj oni dosiahli spásu v Ježišovi Kristovi a večnú slávu.",
    "Spoľahlivé je toto slovo: Ak sme spolu s ním zomreli, spolu s ním budeme aj žiť; ",
    "ak vytrváme, spolu s ním budeme aj kraľovať; ak ho zaprieme, aj on zaprie nás; ",
    "ak sme neverní, on zostáva verný, veď nemôže zaprieť seba samého.",
    "Toto pripomínaj a dôrazne ich varuj pred Bohom, aby sa nepúšťali do hádok o slová, veď to nie je na nič užitočné; vedie to iba do záhuby tých, čo ich počúvajú.",
    "Usiluj sa osvedčiť pred Bohom ako pracovník, ktorý sa nemá za čo hanbiť a správne podáva slovo pravdy.",
    "Vyhýbaj sa bezbožným prázdnym rečiam, lebo takíto ľudia budú čoraz väčšmi postupovať v bezbožnosti.",
    "Ich slovo sa bude šíriť ako rakovina. Patria k nim Hymeneus a Filétus.",
    "Oni zablúdili ďaleko od pravdy, keď hovoria, že zmŕtvychvstanie už bolo, a podvracajú vieru niektorých.",
    "Ale pevný Boží základ stojí a má túto pečať: <char class=\"qt\">Pán poznal tých, čo sú jeho </char> a „Nech sa odvráti od neprávosti každý, kto vyslovuje Pánovo meno.“",
    "Vo veľkom dome sú nielen zlaté a strieborné nádoby, ale aj drevené a hlinené; jedny slúžia na vznešený cieľ, druhé na všedný.",
    "Ak sa teda niekto očistí od týchto vecí, bude nádobou na vznešený cieľ, posvätenou, užitočnou Pánovi, pripravenou na každé dobré dielo.",
    "Utekaj pred mladíckymi žiadosťami, ponáhľaj sa však za spravodlivosťou, vierou, láskou, pokojom spolu s tými, čo z čistého srdca vzývajú Pána.",
    "Odmietaj bláznivé a neužitočné škriepky, veď vieš, že vyvolávajú iba rozbroje.",
    "Pánov služobník sa nemá hádať, ale má byť láskavý ku všetkým, schopný učiť a trpezlivý v znášaní zla.",
    "Musí vedieť vľúdne naprávať odporcov; možno im raz Boh dá konať pokánie, aby poznali pravdu",
    "a unikli z diablovho osídla, do ktorého sa dali chytiť a boli mu po vôli."
  ],
  "3": [
    "Uvedom si však, že v posledných dňoch nastanú ťažké časy.",
    "Ľudia budú sebeckí, budú milovať peniaze, budú chvastaví, namyslení, rúhači, neposlušní voči rodičom, nevďační, bezbožní,",
    "neláskaví, neľútostní, ohovárači, nezdržanliví, bezohľadní, bez lásky k dobru, ",
    "zradcovia, nerozvážni, namyslení, viac milujúci rozkoše ako Boha.",
    "Budú mať výzor nábožnosti, ale jej moc budú popierať. Aj od týchto sa odvracaj.",
    "Niektorí spomedzi nich totiž vnikajú do domov a podmaňujú si ľahké ženy, obťažené hriechmi a vedené rozličnými žiadosťami, ",
    "ktoré sa stále učia, a nikdy nemôžu spoznať pravdu.",
    "Ako sa Jannés a Jambrés postavili proti Mojžišovi, tak sa aj títo ľudia protivia pravde. Sú to ľudia so skazenou mysľou a neosvedčení vo viere.",
    "Ale s ich úspechmi je už koniec, lebo ich nerozumnosť sa stane zjavnou všetkým, ako sa stala aj nerozumnosť tamtých dvoch.",
    "Ty si však dôsledne nasledoval moje učenie, správanie, predsavzatie, vieru, trpezlivosť, lásku, vytrvalosť, ",
    "moje prenasledovania, utrpenia, ktoré ma postihli v Antiochii, Ikóniu, Lystre. Aké prenasledovania som zniesol! A zo všetkých ma Pán vytrhol.",
    "A všetci, čo chcú žiť zbožne v Ježišovi Kristovi, budú prenasledovaní.",
    "Ale zlí ľudia a podvodníci budú napredovať v zlom, budú zvádzať a budú zvádzaní.",
    "Ty však zostaň v tom, čomu si sa naučil a čo ti je zverené, veď vieš, od koho si sa to naučil, ",
    "a pretože od detstva poznáš sväté Písma, ktoré ti môžu dať múdrosť na spásu, a to vierou v Ježiša Krista.",
    "Celé Písmo je Bohom vnuknuté a užitočné na učenie, karhanie, nápravu a výchovu v spravodlivosti, ",
    "aby Boží človek bol dokonalý a pripravený na každé dobré dielo."
  ],
  "4": [
    "Pred Bohom a Ježišom Kristom, ktorý bude súdiť živých aj mŕtvych, ťa zaprisahávam v mene jeho zjavenia a jeho kráľovstva: ",
    "Hlásaj slovo, naliehaj vo vhodný i nevhodný čas, presviedčaj, karhaj, povzbudzuj so všetkou trpezlivosťou a ponaučením.",
    "Príde totiž čas, keď ľudia neznesú zdravú náuku, ale podľa vlastných žiadostí sa budú zháňať za učiteľmi, aby im šteklili uši, ",
    "odvrátia sluch od pravdy a priklonia sa k bájam",
    "Ale ty buď vo všetkom triezvy, znášaj útrapy, konaj dielo zvestovateľa evanjelia a dôsledne plň svoju službu.",
    "Ja mám byť už obetovaný, nastal už čas môjho odchodu.",
    "Dobrý boj som dobojoval, beh som dokončil, vieru som zachoval.",
    "Už mám pripravený veniec spravodlivosti, ktorý mi dá v onen deň Pán, spravodlivý sudca, no nie iba mne, ale aj všetkým, čo s láskou očakávajú jeho zjavenie.",
    "Usiluj sa čím skôr prísť ku mne.",
    "Démas ma totiž opustil, lebo si zamiloval terajší svet, a odišiel do Tesaloniky, Krescent do Galácie, Títus do Dalmácie.",
    "Iba Lukáš je so mnou. Vezmi Marka a priveď ho so sebou, pretože mi bude užitočný v službe.",
    "Tychika som však poslal do Efezu.",
    "Keď prídeš, prines plášť, ktorý som nechal v Troade u Karpa. Prines aj knihy, najmä pergameny.",
    "Mnoho zla mi spôsobil kováč Alexander. Pán mu odplatí podľa jeho skutkov.",
    "Aj ty sa ho chráň, lebo sa veľmi staval proti našim slovám.",
    "Pri mojej prvej obrane nikto nebol pri mne, všetci ma opustili. Nech sa im to nezaráta.",
    "Pán však stál pri mne a posilňoval ma, aby skrze mňa bola dovŕšená zvesť a aby ju počuli všetky národy. A bol som vytrhnutý z tlamy leva.",
    "Pán ma vytrhne zo všetkého zlého diela a zachráni ma pre svoje nebeské kráľovstvo. Jemu sláva na veky vekov. Amen.",
    "Pozdrav Prisku a Akvilu i Oneziforovu rodinu.",
    "Erastus zostal v Korinte, Trofima som však nechal chorého v Miléte.",
    "Usiluj sa prísť pred zimou. Pozdravuje ťa Eubúlus a Pudens, Linus a Klaudia i všetci bratia.",
    "Pán nech je s tvojím duchom. Milosť s vami."
  ]
}