{
  "1": [
    "Abdiášovo videnie. Takto vraví Pán, Hospodin, o Edómsku, keď poslal posla k národom s odkazom: „Hor sa, povstaňme do boja proti nemu!“ Počuli sme správu od Hospodina:",
    "„Hľa, urobím ťa maličkým medzi národmi a budeš veľmi opovrhnutý.",
    "Pýcha tvojho srdca ťa oklamala, lebo prebývaš v trhlinách skál, vo svojom vysokom sídle. Myslíš si o sebe: ‚Ktože ma zvrhne na zem?‘",
    "Keby si sa vzniesol vysoko sťa orol a keby si si aj medzi hviezdy položil hniezdo, zvrhnem ťa odtiaľ,“ znie výrok Hospodina.",
    "„Keby zlodeji prišli k tebe a noční lupiči, aby ťa spustošili, či nenakradnú potiaľ, aby mali dosť? Keby oberači prišli k tebe, či nezanechajú paberky?",
    "Ako prehľadajú Ezáva! Ako poprezerajú jeho skryté poklady!",
    "Až na hranicu ťa vyženú. Všetci tvoji spojenci ťa podvedú. Premôžu ťa tvoji priatelia. Tí, čo jedia tvoj chlieb, nastavia ti pascu; nieto v nich rozumnosti.",
    "Ba veru v ten deň,“ znie výrok Hospodina, „vyhubím múdrych z Edómu, rozumnosť z vrchu Ezáva!",
    "Potom sa predesia tvoji hrdinovia, Temán, pretože vyplienim všetkých z vrchu Ezáva pre vraždu,",
    "pre násilie na tvojom bratovi Jákobovi, prikryje ťa hanba a vyhynieš na večnosť.",
    "V deň, keď si sa postavil proti nemu, v deň, keď cudzinci zajímali jeho vojsko, cudzozemci vošli mu do brán a o Jeruzalem losovali, aj ty si bol jedným z nich.",
    "Nekochaj sa teda na svojom bratovi v deň jeho nešťastia, neraduj sa nad Júdovcami v deň ich záhuby, ani si nerozdrapuj ústa v deň úzkosti.",
    "Nevchádzaj do brány môjho ľudu v deň jeho skazy, ani sa nekochaj z jeho nešťastia v deň jeho skazy, nevzťahuj ruku na jeho imanie v deň jeho skazy.",
    "Nestavaj sa ani na rázcestia, aby si hubil jeho ubehlíkov, a nevyzrádzaj jeho utečencov v deň súženia.",
    "Blízko je totiž deň Hospodina proti všetkým národom. Ako si ty robil, tak sa stane tebe. Tvoj čin ti padne naspäť na hlavu.",
    "Lebo ako ste pili na mojom svätom vrchu, tak budú piť ustavične všetky národy; piť budú a hltať; a budú, akoby ich nikdy nebolo bývalo.",
    "Na vrchu Sion však bude záchrana a bude posvätným miestom; dom Jákoba sa zmocní svojich majetkov.",
    "Dom Jákoba bude ohňom, dom Jozefa plameňom, dom Ezáva slamou. Zapália ho, pohltia, no nik sa nezachráni z domu Ezáva,“ lebo Hospodin to povedal.",
    "Potom zaberú Negev, pohorie Ezáva a Nížinu, kraj Filištíncov, zaberú aj kraj Efrajima i kraj Samárie. Benjamín zaberie Gileád.",
    "Zajatci z izraelského vojska zaberú kraj Kanaánčanov až po Sareptu a jeruzalemskí zajatci, ktorí sú v Sefarade, zaberú mestá Negevu.",
    "Potom záchrancovia vystúpia na vrch Sion, aby súdili vrch Ezáva. Potom bude kráľovstvo patriť Hospodinovi."
  ]
}