{
  "1": [
    "V druhom roku kráľa Dária, v prvý deň šiesteho mesiaca, zaznelo slovo Hospodina prostredníctvom proroka Aggea judskému miestodržiteľovi Zerubbábelovi, Šealtíelovmu synovi, a veľkňazovi Jošuovi, Jocadákovmu synovi.",
    "Takto hovorí Hospodin zástupov: „Tento ľud vraví: ‚Ešte neprišiel čas stavať Hospodinov dom.‘“",
    "Potom zaznelo slovo Hospodina prostredníctvom proroka Aggea takto:",
    "„Či vám už nastal čas bývať v obkladaných domoch, zatiaľ čo tento dom je v troskách?",
    "Teraz však takto hovorí Hospodin zástupov: ‚Pouvažujte nad svojimi cestami.",
    "Sejete mnoho, ale zvážate málo. Jete, ale nenasýtite sa. Pijete, ale smäd si neuhasíte. Obliekate sa, ale nezohrejete sa. Kto dostáva mzdu, dáva ju do deravého mešca.‘“",
    "Takto hovorí Hospodin zástupov: „Pouvažujte nad svojimi cestami.",
    "Vystúpte do hôr, dovezte drevo a stavajte dom. Obľúbim si ho a budem oslávený,“ hovorí Hospodin.",
    "„Očakávali ste mnoho, ale je z toho málo. Keď ste to doviezli domov, ja som to odfúkol. Prečo?“ pýta sa Hospodin zástupov. „Pre môj dom, ktorý je v troskách. Každému z vás však ide len o vlastný dom.",
    "Preto nebesá nad vami odopreli rosu a zem odoprela úrodu.",
    "Privolal som suchotu na zem, na vrchy a na obilie, na mušt a na olej, na všetko, čo vydáva zem, na človeka i na dobytok a na všetko, čo sa získava rukami.“",
    "Zerubbábel, Šealtíelov syn, a veľkňaz Jošua, Jocadákov syn, a všetok ostatný ľud poslúchli hlas Hospodina, svojho Boha, a slová proroka Aggea, lebo ho poslal Hospodin, ich Boh. A ľud sa bál Hospodina.",
    "Hospodinov posol Aggeus prehovoril k ľudu z Hospodinovho poverenia: „‚Ja som s vami,‘ znie výrok Hospodina.“",
    "Potom Hospodin povzbudil ducha judského miestodržiteľa Zerubbábela, Šealtíelovho syna, ducha veľkňaza Jošuu, Jocadákovho syna, a ducha všetkého ostatného ľudu, takže sa dali do práce na dome Hospodina zástupov, svojho Boha,",
    "dvadsiateho štvrtého dňa šiesteho mesiaca."
  ],
  "2": [
    "V druhom roku kráľa Dária,",
    "dvadsiateho prvého dňa siedmeho mesiaca zaznelo slovo Hospodina prostredníctvom proroka Aggea takto:",
    "„Spýtaj sa judského miestodržiteľa Zerubbábela, Šealtíelovho syna, a veľkňaza Jošuu, Jocadákovho syna, a ostatného ľudu:",
    "‚Kto ostal medzi vami z tých, ktorí videli tento dom v jeho prvotnej sláve? A ako ho vidíte teraz? Či sa nezdá vašim očiam ako holé nič?",
    "Vzmuž sa však teraz, Zerubbábel,‘ znie výrok Hospodina! ‚Vzmuž sa, veľkňaz Jošua, syn Jocadáka! Vzmuž sa, všetok ľud krajiny,‘ znie výrok Hospodina! ‚Pracujte, lebo ja som s vami,‘ znie výrok Hospodina zástupov:",
    "‚Toto je zmluva, čo som uzavrel s vami pri vašom odchode z Egypta, že môj duch ostane medzi vami, nebojte sa!‘",
    "Lebo takto hovorí Hospodin zástupov: ‚Bude to len o malú chvíľu a ja zatrasiem nebom a zemou, i morom a suchou zemou.",
    "Keď zatrasiem i všetkými národmi, prídu skvosty všetkých národov a naplním tento dom slávou,‘ hovorí Hospodin zástupov.",
    "‚Moje je striebro, moje je zlato,‘ znie výrok Hospodina zástupov.",
    "‚Budúca sláva tohto domu bude väčšia ako predchádzajúca,‘ hovorí Hospodin zástupov, ‚a na tomto mieste budem udeľovať pokoj,‘ znie výrok Hospodina zástupov.“",
    "Dvadsiateho štvrtého dňa deviateho mesiaca, v druhom roku Dária, zaznelo slovo Hospodina prorokovi Aggeovi:",
    "Takto hovorí Hospodin zástupov: „Vyžiadaj si od kňazov poučenie o takejto veci:",
    "‚Keby niekto v záhybe svojho rúcha niesol posvätené mäso a záhybom svojho rúcha by sa dotkol chleba, niečoho vareného, vína, oleja alebo akéhokoľvek pokrmu, či to bude potom posvätené?‘“ Kňazi odpovedali: „Nie!“",
    "Nato sa opýtal Aggeus: „Keby sa niekto poškvrnený mŕtvolou dotkol toho všetkého, či to bude potom poškvrnené?“ Kňazi odpovedali: „Bude poškvrnené.“",
    "Nato odpovedal Aggeus: „Takto je to aj s týmto ľudom a takto je to aj s týmto národom predo mnou,“ znie výrok Hospodina, „a takto je to aj s každým dielom ich rúk. Čokoľvek tam obetujú, je poškvrnené.",
    "Teraz však pozorujte, čo sa bude diať odo dneška a ďalej! Ako sa vám vodilo predtým, než bol položený kameň ku kameňu na Hospodinovom chráme?",
    "Ak niekto prišiel k hŕbe obilia o dvadsiatich mericiach, bolo ich len desať. Ak niekto prišiel k lisu nabrať päťdesiat dieží, bolo ich len dvadsať.",
    "Bil som vás hrdzou a sneťou, krupobitím som bil prácu vašich rúk, ale ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Nože pozorujte odo dneška a ďalej, od dvadsiateho štvrtého dňa deviateho mesiaca, teda odo dňa, keď bol položený základ Hospodinovho chrámu, pozorujte:",
    "Či je ešte zrno v sýpke? Veď ani vinič, ani figovník, ani granátovník, ani oliva ešte nerodia! Odo dneška budem požehnávať.“",
    "Potom, dvadsiateho štvrtého dňa toho istého mesiaca, zaznelo po druhý raz slovo Hospodina k Aggeovi takto:",
    "„Povedz judskému miestodržiteľovi Zerubbábelovi: ‚Ja zatrasiem nebom i zemou,",
    "prevrátim kráľovské tróny, zničím silu pohanských kráľovstiev a prevrátim vozy aj ich jazdcov. Kone a ich jazdci sa zrútia, každý padne na meč druhého.",
    "V ten deň,' znie výrok Hospodina zástupov, ‚vezmem ťa, služobník môj Zerubbábel, Šealtíelov syn,‘ znie výrok Hospodina, ‚a urobím ťa pečatným prsteňom, lebo som si teba vyvolil.‘ znie výrok Hospodina zástupov.“"
  ]
}