{
  "1": [
    "Slová Amosa, jedného z chovateľov oviec v Tekóe, o tom, čo videl o Izraeli za čias judského kráľa Uzziju a za čias izraelského kráľa Jarobeáma, Joášovho syna, dva roky pred zemetrasením.",
    "Povedal: „Hospodin hlasne kričí zo Siona, ozýva sa z Jeruzalema, takže vädnú nivy pastierov a usychá vrchol Karmelu.“",
    "Takto hovorí Hospodin: „Pre tri previnenia Damasku, ba pre štyri, neodvrátim to, pretože mlátili Gileád železnými smykmi.",
    "Zošlem oheň na dom Chazaela, aby pohltil pevnosti Ben-Hadada.",
    "Rozbijem závoru Damasku, vyplienim obyvateľov Údolia Avenu a toho, čo drží žezlo Bét-Edenu, a do kírskeho zajatia pôjde ľud Aramejčanov,“ hovorí Hospodin.",
    "Takto hovorí Hospodin: „Pre tri previnenia Gazy, ba pre štyri, neodvrátim to, pretože odvliekli všetkých do zajatia, aby ich vydali napospas Edómu.",
    "Zošlem oheň na hradby Gazy, aby pohltil jej pevnosti.",
    "Vyhubím obyvateľov Ašdódu a toho, čo drží žezlo Aškalónu, obrátim svoju ruku proti Ekrónu a zhynie zvyšok Filištíncov,“ hovorí Pán, Hospodin.",
    "Takto hovorí Hospodin: „Pre tri previnenia Týru, ba pre štyri, neodvrátim to, lebo vydali všetkých napospas Edómu a na bratskú zmluvu nepamätali.",
    "Zošlem oheň na hradby Týru, aby pohltil jeho pevnosti.“",
    "Takto hovorí Hospodin: „Pre tri previnenia Edómu, ba pre štyri, neodvrátim to, pretože prenasledoval svojho brata mečom a udusil v sebe súcit, jeho hnev trval naveky a svoju zlosť stále prechovával.",
    "Preto vrhnem oheň na Temán a pohltí pevnosti Bocry.“",
    "Takto hovorí Hospodin: „Pre tri previnenia Ammónčanov, ba pre štyri, neodvrátim to, lebo párali tehotné ženy Gileádu, aby rozšírili svoje hranice.",
    "Preto roznietim oheň na hradbách Rabby a pohltí jej pevnosti za bojového pokriku v deň vojny, za búrky v deň víchrice.",
    "Ich kráľ pôjde do zajatia spolu so svojimi kniežatami,“ hovorí Hospodin."
  ],
  "2": [
    "Takto hovorí Hospodin: „Pre tri previnenia Moábu, ba pre štyri, neodvrátim to, lebo na vápno spálili kosti edómskeho kráľa.",
    "Zošlem oheň na Moáb a pohltí pevnosti Kerijótu a zomrie Moáb v hluku za bojového pokriku, za zvuku rohu.",
    "Vytnem vládcu z jeho stredu a všetky jeho kniežatá pobijem spolu s ním,“ hovorí Hospodin.",
    "Takto hovorí Hospodin: „Pre tri previnenia Júdu, ba pre štyri, neodvrátim to, lebo zavrhli Hospodinov zákon a nezachovávali jeho prikázania. Dali sa oklamať svojimi modlami, za ktorými chodili ich otcovia.",
    "Preto zošlem oheň na Júdu a pohltí pevnosti Jeruzalema.“",
    "Takto hovorí Hospodin: „Pre tri previnenia Izraela, ba pre štyri, neodvrátim to, lebo za peniaze predávajú spravodlivého a chudobného za pár sandálov.",
    "Dychtia aj po prachu zeme na hlave bedárov a krivia cestu biednych. Syn i otec k tomu istému dievčaťu chodia, a tak znesväcujú moje sväté meno.",
    "Na rúchach vzatých do zálohy sa váľajú pri každom oltári a zhabané víno si popíjajú v dome svojho boha.",
    "Pritom ja som pred nimi vyhubil Amorejčanov, ktorí boli vysokí sťa cédre a silní ako duby. Predsa som zničil ich ovocie hore a ich korene dolu.",
    "Veď ja som vás vyviedol z Egypta a viedol som vás púšťou štyridsať rokov, aby ste sa zmocnili krajiny Amorejčanov.",
    "Aj prorokov som vzbudil z vašich synov a nazirejov z vašich mládencov. Nie je to tak, Izraeliti?“ znie výrok Hospodina.",
    "„Vy ste však vínom opájali nazirejov a prorokom ste prikazovali: ‚Neprorokujte!‘",
    "Preto, hľa, rozkolíšem zem pod vami, ako sa kolíše voz naplnený snopmi.",
    "Rýchlemu nepomôže útek, silný si nepomôže silou, ani hrdina sa nebude vedieť zachrániť.",
    "Lukostrelec neobstojí, rýchlonohý sa nezachráni, ani jazdec si nezachráni život.",
    "Aj ten, čo je najodvážnejší medzi hrdinami, nahý zuteká v onen deň,“ znie výrok Hospodina."
  ],
  "3": [
    "Čujte slovo, ktoré Hospodin hovorí o vás, Izraeliti, o všetkých rodoch, ktoré som vyviedol z Egypta:",
    "„Iba vás som poznal zo všetkých rodov zeme, preto vás potrescem za všetky vaše previnenia.",
    "Či idú dvaja spolu, ak sa nedohodli?",
    "Či zareve lev v lese, ak nemá korisť? Či sa ozve levíča zo svojej skrýše, ak nič nechytilo?",
    "Či padne vták do osídla na zem, ak niet preň návnady? Či sa vymrští pasca zo zeme, keď nič nechytila?",
    "Či zaznie v meste trúba, a ľud sa nenaľaká? Či sa stane v meste niečo zlé, ak by to Hospodin nedopustil?",
    "Veru neurobí Pán, Hospodin, nič bez toho, aby nezjavil svoj zámer svojim služobníkom, prorokom.",
    "Lev reve, kto by sa nebál? Pán, Hospodin, hovorí, kto by neprorokoval?",
    "Rozhlasujte z pevností v Ašdóde a z pevností v Egypte a povedzte: Zhromaždite sa na vrchy Samárie a všimnite si v nej veľký zhon i útlak v jej strede.",
    "Veď nevedia konať správne,“ znie výrok Hospodina, „bezprávie a útlak hromadia vo svojich pevnostiach.“",
    "Preto takto hovorí Pán, Hospodin: „Nepriateľ obkľúči krajinu, pozbaví ťa sily a spustošené budú tvoje pevnosti.“",
    "Takto hovorí Hospodin: „Ako keď pastier zachráni z tlamy leva iba lýtka alebo kus ucha, tak sa zachránia Izraeliti, čo bývajú v Samárii na nádherných pohovkách a damaských lôžkach.",
    "Čujte a svedčte v Jákobovom dome,“ znie výrok Pána, Hospodina, Boha zástupov,",
    "„lebo v deň môjho navštívenia, keď potrescem previnenia Izraela, potrescem i Bétel za jeho oltáre, zlomené budú rohy oltára a padnú na zem.",
    "Potom zrútim zimným domom letný dom a rozsypú sa domy zo slonoviny a mnoho domov zmizne,“ znie výrok Hospodina."
  ],
  "4": [
    "Čujte toto slovo, kravy bášanské, čo ste na hore Samárie, a čo utláčate bezbranných a násilie páchate na chudobných a hovoríte svojim pánom: „Doneste, chceme piť!“",
    "Prisahal Pán, Hospodin, vo svojej svätosti: „Hľa, prídu na vás dni, keď vás vyzdvihnú na hákoch a vaše potomstvo na rybárskej udici.",
    "Trhlinami vyjdete jedna za druhou a vyhodia vás na Harmón,“ znie výrok Hospodina.",
    "„Choďte do Bételu a hrešte, do Gilgálu a hrešte ešte viac, prinášajte ráno svoje obety a na tretí deň svoje desiatky.",
    "Páľte z kvasu ďakovnú obetu a ohlasujte nahlas dobrovoľné dary, lebo tak to máte radi, Izraeliti,“ znie výrok Pána, Hospodina.",
    "„Spôsobil som, že ste nemali nič pod zub po všetkých vašich mestách a mali ste nedostatok chleba na všetkých vašich miestach, a predsa ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Zadržal som vám aj dážď tri mesiace pred žatvou. Dával som dážď na jedno mesto, nad druhým mestom som nedal pršať. Na jednu roľu pršalo a roľa, na ktorú nepršalo, vyschla.",
    "Tackali sa dve-tri mestá do iného mesta, aby sa napili vody, ale neuhasili svoj smäd. A predsa ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Bil som vás hrdzou a sneťou, vysušil som vaše záhrady a vaše vinice, vaše figovníky a olivy obžrali kobylky, a predsa ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Poslal som na vás mor ako na Egypt, porazil som mečom vašich mládencov i vaše kone boli odvlečené. Nechal som, aby vystúpil zápach vášho tábora k vášmu nosu, a predsa ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Vyvrátil som vás, ako som vyvrátil Sodomu a Gomoru, takže ste boli sťa ohorok, vytrhnutý z ohňa, a predsa ste sa neobrátili ku mne,“ znie výrok Hospodina.",
    "„Takto s tebou urobím Izrael. Keďže s tebou takto urobím, priprav sa na stretnutie so svojím Bohom, Izrael!",
    "Veď ten, čo utvára vrchy a tvorí vietor a človeku oznamuje, čo mieni, čo robí ranný svit temnotou a kráča po výšinách zeme, sa volá Hospodin, Boh zástupov!“"
  ],
  "5": [
    "Čujte toto slovo, dom Izraela, ktoré prednášam proti vám sťa žalospev:",
    "„Padla izraelská panna a nepovstane viac, zvalená leží vo svojej krajine, nemá ju kto zodvihnúť.“",
    "Lebo tak vraví Pán, Hospodin: „Mestu, čo vytiahlo s tisícmi, ostane iba sto. A tomu, čo vytiahlo so stomi, zostane desať pre dom Izraela.“",
    "Lebo takto hovorí Hospodin domu Izraela: „Hľadajte mňa a budete žiť!",
    "Nevyhľadávajte Bétel a nevstupujte do Gilgálu ani do Beér-Šeby neprechádzajte, lebo Gilgál pôjde do zajatia a Bétel vyjde navnivoč.",
    "Hľadajte Hospodina a budete žiť! Kiež nezachváti oheň a nestrávi Jozefov dom, potom by už nikto neuhasil Bétel.",
    "Beda tým, čo na palinu menia právo a spravodlivosť hádžu o zem.",
    "Ten, čo tvorí Plejády a Orión, mení temnotu na ranný svit a deň zatemňuje v noc, ktorý volá morské vody a vylieva ich na povrch zeme, volá sa Hospodin.",
    "Zablysnúť dá skaze nad silným a spustošeniu nad pevnosťou.",
    "Nenávidia toho, kto ich karhá v bráne a oškliví sa im ten, kto hovorí pravdu.",
    "Pretože šliapete po chudobnom a dávky beriete od neho v obilí: staviate si síce domy z tesaného kameňa, ale nebudete v nich bývať, a hoci ste si nasadili krásne vinice, nebudete piť ich víno.",
    "Viem totiž, že vašich previnení je mnoho a ťažké sú vaše hriechy: utláčate spravodlivého, vyberáte výkupné a pri súde odstrkujete biednych.",
    "Preto rozumný v taký čas mlčí, lebo je to zlý čas.",
    "Hľadajte dobro, a nie zlo, aby ste žili, a vtedy Hospodin, Boh zástupov, bude s vami, tak ako hovoríte.",
    "Nenáviďte zlo a milujte dobro a obnovte právo na súde. Azda sa zmiluje Hospodin, Boh zástupov, nad zvyškom Jozefa.“",
    "Preto takto hovorí Hospodin, Boh zástupov, Pán: „Na všetkých námestiach zaznie nárek a po všetkých uliciach budú volať: ‚Beda, beda!‘ Pozvú roľníkov k smútku a k náreku speváka žalospevu.",
    "Aj vo všetkých viniciach zaznie nárek, lebo prejdem uprostred teba,“ hovorí Hospodin.",
    "„Beda tým, čo si žiadajú deň Hospodina! Načože je vám deň Hospodina? Je tmou, a nie svetlom!",
    "Ako keby niekto utekal pred levom a na medveďa by narazil alebo prišiel by domov, oprel sa rukou o stenu a had by ho uštipol.",
    "Či nie je tmou deň Hospodina, a nie svetlom? Je mrákavou a nemá lesku!",
    "Nenávidím, zavrhujem vaše sviatky a nemôžem cítiť vaše slávnostné zhromaždenia.",
    "Keď mi totiž prinášate spaľované a pokrmové obety, tie neobľubujem a obetu spoločenstva z vášho vykŕmeného dobytka ani neokúsim.",
    "Odstráň odo mňa hluk tvojich piesní, brnkanie tvojich hárf nechcem počúvať.",
    "Ale nech prúdi ako voda právo a spravodlivosť ako nevysychajúci potok!",
    "Či ste mi prinášali na púšti obety a dary po štyridsať rokov, dom Izraela?",
    "No ponesiete Sikkúta, vášho kráľa, a Kijjúna, vaše modly a hviezdu svojich bohov, ktorých ste si urobili.",
    "Potom vás odvediem do zajatia za Damask,“ hovorí Hospodin, ktorý sa volá Boh zástupov."
  ],
  "6": [
    "Beda bezstarostným zo Siona a tým, čo sa bezpečne cítia na vrchu Samárie, popredným prvého z národov, ku ktorým prichádza dom Izraela, aby sa poradil.",
    "Prejdite do Kalne a pozerajte; choďte odtiaľ do veľkého Chamátu a zíďte do Gatu Filištíncov. Či ste na tom lepšie od týchto kráľovstiev, alebo či je väčšie ich územie ako vaše?",
    "Za ďaleký pokladáte deň pohromy a približujete si žezlo násilia.",
    "Beda tým, čo vylihujú na lôžkach zo slonoviny a vyvaľujú sa na svojich pohovkách, jedia jahňatá zo stáda a teľce zo stajní.",
    "Výskajú pri zvuku harfy, vymýšľajú si hudobné nástroje ako Dávid.",
    "Z obetných čiaš popíjajú víno a najlepším olejom sa natierajú, ale nesmútia nad troskami Jozefa.",
    "Preto teraz pôjdu do zajatia na čele zajatcov a prestane plesanie tých, čo sa bavia.",
    "Prisahal Pán, Hospodin, na seba, znie výrok Hospodina, Boha zástupov: „Oškliví sa mi pýcha Jákoba, nenávidím jeho pevnosti. Vydám napospas mesto i čo je v ňom.“",
    "Potom sa stane, že ak zostane desať mužov v jednom dome, aj tí zomrú.",
    "Keď ho zdvihne jeho príbuzný a jeho spaľovač, aby vyniesol jeho kosti z domu, povie tomu, čo je v zadnej časti domu: „Je tam ešte niekto s tebou?“ Ten odpovie: „Nie!“ Potom povie: „Ticho!“ Lebo neslobodno spomínať meno Hospodina.",
    "Lebo hľa, Hospodin prikazuje a rozbije veľký dom na rozvaliny a malý dom na trosky.",
    "Či bežia kone po bralách a či orú more volmi? No vy ste premenili právo na blen a ovocie spravodlivosti na palinu.",
    "Vy, čo sa tešíte z Ló-Debáru, a vravíte: „Či sme nedobyli Karnajim vlastnou silou?“",
    "„Ale hľaď, vzbudím proti vám národ, dom Izraela,“ znie výrok Hospodina, Boha zástupov, „a budú vás utláčať od vstupu do Chamátu až po potok Araba.“"
  ],
  "7": [
    "Toto mi ukázal Pán, Hospodin: Tvoril kobylky, keď začala rásť mládza, a hľa, bola to mládza po kráľovskej kosbe.",
    "Keď mali zožrať všetku zeleň krajiny, povedal som: „Pane, Hospodin, odpusť! Ako obstojí Jákob? Veď je primalý.“",
    "Hospodin sa zľutoval v tej veci. „Nestane sa!“ riekol Hospodin.",
    "Toto mi ukázal Pán, Hospodin: „Hľa, Pán, Hospodin, vyhlásil súd ohňom a ten pohltil veľkú priepasť a pohltil i diel zeme.“",
    "Vtedy som povedal: „Pane, Hospodin, prestaň, prosím! Ako obstojí Jákob? Veď je primalý.“",
    "Hospodin sa zľutoval: „Ani to sa nestane,“ riekol Pán, Hospodin.",
    "Toto mi ukázal: „Hľa, Pán stál pri múre postavenom podľa olovnice a v ruke mal olovnicu.“",
    "Potom mi povedal Hospodin: „Čo vidíš, Amos?“ Odpovedal som: „Olovnicu.“ Pán povedal: „Hľa, kladiem olovnicu do stredu môjho izraelského ľudu. Už mu viac neodpustím.",
    "Spustnú výšiny Izáka, izraelské svätyne budú zrúcané a proti Jarobeámovmu domu postavím sa s mečom.“",
    "Vtedy bételský kňaz Amacja poslal izraelskému kráľovi Jarobeámovi odkaz: „Amos zosnoval proti tebe sprisahanie uprostred domu Izraela. Krajina nemôže zniesť všetky jeho reči.",
    "Amos totiž hovorí: ‚Jarobeám zahynie mečom a Izrael určite pôjde zo svojej krajiny do zajatia.‘“",
    "Potom povedal Amacja Amosovi: „Videc, choď, uteč do Judska, tam jedz chlieb a tam prorokuj!",
    "V Bételi však už viac neprorokuj, lebo je to kráľova svätyňa a kráľovský chrám.“",
    "Nato odpovedal Amos Amacjovi: „Ja nie som prorok ani prorocký učeník, ale pastier a pestovateľ fíg.",
    "Hospodin ma však vzal od stáda a riekol mi: ‚Choď, prorokuj proti môjmu izraelskému ľudu.‘",
    "Teraz však počuj slovo Hospodina: Ty vravíš: ‚Neprorokuj proti Izraelu a nevešti proti Izákovmu domu!‘",
    "Preto takto hovorí Hospodin: ‚Tvoja žena sa stane v meste neviestkou, tvoji synovia i tvoje dcéry padnú mečom a tvoje pole rozdelia meračskou šnúrou; ty sám zomrieš na nečistej pôde a Izrael zo svojej zeme pôjde do zajatia.‘“"
  ],
  "8": [
    "Toto mi ukázal Pán, Hospodin: Hľa, kôš zrelého ovocia.",
    "Povedal: „Čo vidíš, Amos?“ Odpovedal som: „Kôš zrelého ovocia.“ Vtedy mi povedal Hospodin: „Prišiel koniec na môj izraelský ľud, už mu viac neodpustím.",
    "V ten deň budú znieť chrámové spevy ako kvílenie,“ znie výrok Pána, Hospodina, „na každom mieste bude mnoho mŕtvol, ktoré ticho pohodia.",
    "Čujte toto, vy, ktorí gniavite bedárov a nivočíte chudobných krajiny,",
    "vraviac: ‚Kedy prejde novmesiac, aby sme mohli predávať obilie, a sobota, aby sme otvorili obilnice, zmenšovali mieru a zvyšovali cenu i podvádzali falošnou váhou,",
    "aby sme za peniaze kupovali núdznych a bedárov za pár sandálov, aby sme plevy predávali ako zrno?‘“",
    "Hospodin prisahal na Jákobovu pýchu: „Ani na jeden z vašich činov nezabudnem!“",
    "Či sa nemusí preto i zem zachvieť a smútiť každý jej obyvateľ, zdvihnúť sa celá ako Níl a zmietať sa i klesnúť ako veľtok Egypta?",
    "„V ten deň sa stane,“ znie výrok Pána, Hospodina, „že dám zapadnúť slnku na poludnie a zahalím temnotou zem za jasného dňa.",
    "Na smútok premením vaše slávnosti a na žalospevy všetky vaše piesne; vrecovinou pokryjem všetky bedrá a každú hlavu plešinou; a urobím to ako smútok za jedináčikom a koniec toho ako trpký deň.",
    "Hľa, prichádzajú dni,“ znie výrok Pána, Hospodina, „keď pošlem na zem hlad. Nie hlad po chlebe ani smäd po vode, ale po počúvaní Hospodinových slov.",
    "Putovať budú od mora k moru, od severu k východu sa budú túlať a hľadať slovo Hospodina, ale ho nenájdu.",
    "V ten deň omdlejú od smädu krásne panny i mládenci.",
    "Tí, čo prisahajú na modly Samárie a vravia: ‚Akože žije tvoje božstvo, Dán, akože žije tvoja cesta, Beér-Šeba!‘ Padnú a nepovstanú viac.“"
  ],
  "9": [
    "Videl som Pána stáť pri oltári a riekol: „Udri na hlavicu, že sa prahy zatrasú! Zrúť ich všetkým na hlavy a tých, čo zostanú, ja pobijem mečom; ani jeden z nich neunikne, nezachráni sa ani jeden.",
    "Keby prenikli do podsvetia, aj odtiaľ ich moja ruka vezme; a keby vystúpili aj na nebesá, aj odtiaľ ich zvrhnem.",
    "Keby sa skryli na vrchole Karmelu, aj tam ich vyhľadám a poberiem ich. Aj keby sa na dno mora skryli pred mojím zrakom, aj tam prikážem hadovi, aby ich uštipol.",
    "Aj keby šli do zajatia pred svojimi nepriateľmi, aj tam prikážem meču, aby ich pobil. Upriem na nich svoj zrak na ich skazu, a nie na ich dobro.“",
    "Pán, Hospodin zástupov, dotýka sa zeme a tá sa rozplýva, a trúchlia všetci jej obyvatelia; zdvihne sa celá zem ako Níl a klesne ako veľtok Egypta.",
    "Ten, kto na nebesiach stavia svoje siene a základy svojej klenbe položil na zem, ten, kto privoláva morské vody a vylieva ich na povrch zeme, sa volá Hospodin!",
    "„Či nie ste pre mňa, vy, Izraeliti, toľko ako Kúšijci?“ znie výrok Hospodina. „Nevyviedol som Izrael z Egypta, Filištíncov z Kaftóru a Aramejčanov z Kíru?",
    "Hľa, oči Pána, Hospodina, sú upreté na hriešne kráľovstvo; vyhladím ho z povrchu zeme. No nezničím úplne dom Jákoba,“ znie výrok Hospodina,",
    "„lebo hľa, vydám rozkaz a zatrasiem domom Izraela medzi všetkými národmi, ako sa trasie riečicou, takže ani kamienok neprepadne na zem.",
    "Pod mečom zomrú všetci hriešnici môjho ľudu, ktorí hovoria: ‚Nepriblíži sa, nezasiahne nás pohroma.‘",
    "V ten deň postavím rozpadnutý stan Dávida, zacelím jeho trhliny a postavím jeho ruiny. Vybudujem ho ako za dávnych čias,",
    "aby zaujali zvyšok Edómu a všetkých národov, nad ktorými znie moje meno,“ znie výrok Hospodina, ktorý to vykoná.",
    "„Hľa, prichádzajú dni,“ znie výrok Hospodina, „keď oráč dohoní ženca a lisovač hrozna rozsievača; vrchy budú vlhnúť muštom a všetky kopce roztekať sa.",
    "Potom zmením údel môjho ľudu, Izraela: vystavajú spustošené mestá a budú v nich bývať, vysadia vinice a budú piť ich víno, narobia si záhrad a budú jesť ich ovocie.",
    "Zasadím ich do ich pôdy a nebudú už vytrhnutí z pôdy, ktorú som im dal,“ vraví Hospodin, tvoj Boh."
  ]
}