{
  "1": [
    "V treťom roku kraľovania judského kráľa Jojakíma prišiel babylonský kráľ Nebukadnesar k Jeruzalemu a obľahol ho.",
    "Pán mu vydal do rúk judského kráľa Jojakíma i časť náčinia Božieho domu. Odniesol ich do krajiny Šinár, do domu svojho boha. Nádoby zaniesol do klenotnice svojho boha.",
    "Potom kráľ povedal svojmu hlavnému dvoranovi Ašpenazovi, aby spomedzi Izraelitov z kráľovského potomstva a zo šľachticov priviedol",
    "mladíkov bez akejkoľvek chyby, pekných na pohľad, nadaných vo všetkej múdrosti, zbehlých a učenlivých, ktorí by boli schopní slúžiť v kráľovskom paláci, aby ich vyučoval chaldejskému písmu a reči.",
    "Kráľ im určil denný prídel z kráľovského pokrmu a z vína, ktoré on sám pil. Dal ich tri roky vychovávať a po uplynutí tohto času mali zastávať službu pred kráľom.",
    "Spomedzi Júdovcov boli medzi nimi: Daniel, Chananja, Míšael a Azarja.",
    "Hlavný dvoran ich premenoval: Danielovi dal meno Béltšaccar, Chananjovi Šadrach, Míšaelovi Mešach a Azarjovi Abéd-Nego.",
    "Daniel si zaumienil, že sa nepoškvrní kráľovskou stravou ani vínom, ktoré píjaval kráľ. Požiadal hlavného dvorana o dovolenie, aby sa nemusel poškvrňovať.",
    "Boh dal, aby Daniel našiel u hlavného dvorana priazeň a milosrdenstvo.",
    "Hlavný komorník povedal Danielovi: „Bojím sa svojho pána, kráľa, ktorý vám pridelil pokrm a nápoj. Keď zbadá, že vyzeráte horšie ako ostatní mladíci, vaši vrstovníci, dosiahnete u kráľa, že prídem o hlavu.“",
    "Daniel odpovedal dozorcovi, ktorého hlavný komorník určil nad ním a nad Chananjom, Míšaelom a Azarjom:",
    "„Len vyskúšaj svojich služobníkov počas desiatich dní. Nech nám dávajú jesť zeleninu a piť vodu.",
    "Potom porovnaj, ako vyzeráme my a ako mladíci, ktorí jedli kráľov prídel stravy. Podľa toho, čo uvidíš, nalož so svojimi služobníkmi.“",
    "Dozorca ich slovo vypočul a skúšal to s nimi desať dní.",
    "Po desiatich dňoch videl, že vyzerali lepšie a boli silnejší ako ostatní mladíci, ktorí jedli pokrm z kráľovho prídelu.",
    "Dozorca odnášal ich prídel a víno, ktoré mali piť, a dával im zeleninu.",
    "Boh dal týmto štyrom mladíkom schopnosť poznať a pochopiť každé písmo a múdrosť. Danielovi okrem toho dal schopnosť porozumieť každé videnie a každý sen.",
    "Po uplynutí dní, ktoré kráľ určil, aby ich predviedli, hlavný komorník ich priviedol pred Nebukadnesara.",
    "Kráľ sa s nimi zhováral a medzi všetkými sa nenašiel nikto ako Daniel, Chananja, Míšael a Azarja.",
    "V každej veci, na ktorú sa ich kráľ pýtal a v ktorej šlo o múdrosť, zistil, že desaťkrát prevyšujú všetkých čarodejníkov a veštcov v celom jeho kráľovstve.",
    "Daniel tam zostal až do prvého roku kráľa Kýra."
  ],
  "2": [
    "V druhom roku svojho kraľovania mal Nebukadnesar sny. Jeho duch sa znepokojil a nemohol spať.",
    "Kráľ rozkázal zavolať veštcov, zaklínačov, čarodejníkov a Chaldejcov, aby mu porozprávali jeho sny. Prišli a postavili sa pred kráľa.",
    "Kráľ im povedal: „Snívalo sa mi a môj duch je znepokojený túžbou poznať ten sen.“",
    "Chaldejci povedali kráľovi po aramejsky: „Kráľ, ži naveky! Rozpovedz svojim služobníkom svoj sen a my ti vysvetlíme jeho význam.“",
    "Kráľ Chaldejcom odpovedal: „Slovo, ktoré vychádza odo mňa, je nezmeniteľné: Ak mi nevyrozprávate môj sen a jeho význam, rozsekám vás na kusy a vaše domy obrátim na rumovisko.",
    "Ak mi však porozprávate sen a vysvetlíte jeho význam, dostanete odo mňa dary, odmenu a veľkú poctu. Porozprávajte mi teda sen a jeho význam!“",
    "Odpovedali mu druhý raz: „Nech kráľ rozpovie sen svojim služobníkom a my mu vysvetlíme jeho význam.“",
    "Kráľ odpovedal: „Viem s istotou, že len chcete získať čas, lebo vidíte, že moje slovo je nemenné.",
    "Ak mi nevyrozprávate sen, možno si o vás myslieť len jedno: dohodli ste sa navzájom, že predo mnou budete hovoriť lži, až kým sa nezmenia časy. Rozpovedzte mi teda sen a budem vedieť, že mi môžete podať aj jeho výklad.“",
    "Chaldejci odpovedali kráľovi: „Niet na zemi človeka, ktorý by bol schopný vysvetliť kráľovu záležitosť, lebo nijaký veľký a mocný kráľ nežiada niečo také od mága, zaklínača alebo Chaldejca.",
    "Vec, ktorú kráľ žiada, je ťažká a nik iný ju nedokáže vysvetliť kráľovi okrem bohov. Tí však neprebývajú medzi smrteľníkmi.“",
    "Kráľ sa preto veľmi rozhneval, ba rozzúril a rozkázal zahubiť všetkých babylonských mudrcov.",
    "Nato vydali nariadenie pozabíjať mudrcov a hľadali aj Daniela a jeho druhov, aby ich zabili.",
    "Daniel však rozumne poradil veliteľovi kráľovej telesnej stráže Arjóchovi, ktorý sa chystal pozabíjať babylonských mudrcov.",
    "Opýtal sa kráľovského zmocnenca Arjócha: „Prečo je nariadenie kráľa také naliehavé?“ Nato Arjóch na všetko Daniela upozornil",
    "a Daniel si vyžiadal od kráľa čas, aby mu mohol podať výklad.",
    "Daniel odišiel do svojho domu a so všetkým oboznámil svojich druhov Chananju, Míšaela a Azarju,",
    "nech pre toto tajomstvo vyprosia milosrdenstvo od Boha nebies, aby Daniela a jeho druhov nevyhubili s ostatnými mudrcmi Babylonu.",
    "Potom sa Danielovi v nočnom videní odhalilo tajomstvo. Daniel dobrorečil Bohu nebies",
    "a hovoril: „Nech je požehnané Božie meno od vekov až naveky, lebo jeho je múdrosť aj sila.",
    "On mení obdobia a časy, zosadzuje a ustanovuje kráľov, dáva múdrosť múdrym a poznanie tým, čo chápu,",
    "on odhaľuje hlboké a skryté veci, vie, čo je v tme, a svetlo s ním prebýva.",
    "Tebe, Bože mojich otcov, vzdávam vďaku a chválu, že si mi dal múdrosť a odvahu, a teraz si mi dal spoznať to, o čo sme ťa prosili, lebo si nám vysvetlil kráľovu otázku.“",
    "Daniel teda išiel k Arjóchovi, ktorého kráľ poveril vyhubením babylonských mudrcov, a povedal mu: „Nevyhub babylonských mudrcov, zaveď ma pred kráľa a ja mu sen vyložím.“",
    "Nato Arjóch urýchlene predviedol Daniela pred kráľa a povedal mu: „Našiel som muža z judských zajatcov, ktorý by mohol kráľovi rozpovedať sen a jeho význam.“",
    "Kráľ povedal Danielovi, ktorého meno je Béltšaccar: „Máš schopnosť vyrozprávať mi sen, ktorý som mal, a vysvetliť mi ho?“",
    "Daniel kráľovi odpovedal: „Tajomstvo, ktoré kráľ žiada, nie sú schopní kráľovi vysvetliť mudrci, zaklínači, mágovia ani veštci.",
    "Je však Boh na nebi, ktorý odhaľuje tajomstvá a oboznámi kráľa Nebukadnesara s tým, čo príde v neskorších dňoch. Toto je tvoj sen a videnia, ktoré ti prebiehali hlavou na lôžku:",
    "Kráľ, na lôžku ti prichádzali myšlienky o tom, čo sa má udiať neskôr. Ten, čo odhaľuje tajomstvá, dal ti vedieť, čo bude.",
    "Čo sa mňa týka, toto tajomstvo mi nebolo odhalené preto, že by moja múdrosť prevyšovala všetky živé tvory, ale aby bol kráľ oboznámený s významom sna a spoznal myšlienky srdca.",
    "Ty, kráľ, videl si akúsi mohutnú sochu. Tá socha bola veľká a jej lesk bol veľmi silný; stála pred tebou a jej výzor naháňal strach.",
    "Jej hlava bola z rýdzeho zlata, prsia a ramená zo striebra, brucho a bedrá z bronzu.",
    "Jej nohy boli zo železa a chodidlá čiastočne zo železa a čiastočne z hliny.",
    "Díval si sa, až sa bez zásahu rúk odštiepil kameň a zasiahol chodidlá sochy, čo boli zo železa a z hliny, a rozdrvil ich.",
    "Potom sa železo, hlina, bronz, striebro a zlato naraz rozdrvili a boli ako plevy z letnej holohumnice; zdvihol ich vietor a nikde sa už nenašli. Z kameňa, čo zasiahol sochu, stal sa veľký vrch a zaplnil celú zem.",
    "Toto je sen a kráľovi podáme jeho výklad.",
    "Ty, kráľ, si najväčší kráľ, ktorého Boh nebies obdaroval silou, mocou a vznešenosťou.",
    "Tebe dal do rúk ľudí, poľnú zver a nebeské vtáctvo na každom mieste, kde prebývajú, a nechal ťa nad nimi všetkými vládnuť: Ty si hlava zo zlata.",
    "Po tebe povstane iné kráľovstvo, menšie ako tvoje, a ďalšie, tretie kráľovstvo z bronzu, ktoré bude vládnuť na celej zemi.",
    "Štvrté kráľovstvo bude mocné ako železo, ktoré drví a rozdrúzga všetko, a ako železo, čo toto všetko rozbíja, bude drviť a rozbíjať.",
    "To, že si videl chodidlá a prsty čiastočne z hrnčiarskej hliny a čiastočne zo železa, znamená, že kráľovstvo bude rozdelené. Bude v ňom niečo z pevnosti železa, pretože si videl železo premiešané s ílovitou hlinou.",
    "Prsty chodidiel čiastočne zo železa a čiastočne z hliny znamenajú, že kráľovstvo bude sčasti mocné a sčasti krehké.",
    "To, že si videl železo zmiešané s ílovitou hlinou, znamená, že sa síce budú medzi sebou miešať, ale nebudú súdržní, tak ako sa železo nespojí s hlinou.",
    "V dňoch týchto kráľov Boh nebies dá povstať kráľovstvu, ktoré bude trvať naveky, nebude zničené a nebude patriť inému ľudu. Rozdrví všetky tie kráľovstvá a skoncuje s nimi, ono však bude stáť naveky.",
    "To, že si videl kameň odštiepený z hory bez zásahu rúk, ktorý rozdrvil železo, bronz, hlinu, striebro a zlato, znamená, že veľký Boh oboznámil kráľa s tým, čo nastane. Sen je pravdivý a jeho výklad je spoľahlivý.“",
    "Nato kráľ Nebukadnesar padol tvárou na zem, klaňal sa Danielovi a rozkázal, aby mu priniesli nekrvavú kadidlovú obetu.",
    "Kráľ Danielovi odpovedal: „Naozaj, tvoj Boh je Najvyšší Boh, Pán kráľov, ten, čo odhaľuje tajomstvá, keďže si bol schopný odhaliť toto tajomstvo.“",
    "Potom kráľ Daniela povýšil, dal mu premnoho veľkých darov, ponechal mu vládu nad celou babylonskou provinciou a urobil ho hlavným predstaveným všetkých babylonských mudrcov.",
    "Daniel si od kráľa vyžiadal, aby do spravovania babylonskej provincie zaradil Šadracha, Mešacha a Abéd-Nega; sám Daniel však ostal na kráľovskom dvore."
  ],
  "3": [
    "Kráľ Nebukadnesar dal zhotoviť zlatú sochu. Jej výška bola šesťdesiat lakťov, jej šírka šesť lakťov. Dal ju postaviť na rovine Dura v babylonskej provincii.",
    "Kráľ Nebukadnesar zvolal satrapov, predákov, veľmožov, členov rady, správcov pokladnice, sudcov, súdnych úradníkov a všetkých, čo majú moc v jednotlivých provinciách, aby prišli na slávnostné posvätenie sochy, ktorú dal postaviť.",
    "Potom sa všetci satrapovia, predáci, veľmoži, členovia rady, správcovia pokladnice, sudcovia, súdni úradníci a všetci, čo majú moc v jednotlivých provinciách, zhromaždili na posviacku sochy, ktorú dal postaviť kráľ Nebukadnesar. Zastali pred sochou, ktorú dal Nebukadnesar postaviť.",
    "Hlásateľ hlasno volal: „Prikazuje sa vám, ľud rozličných národností a jazykov:",
    "Vždy, keď začujete zvuk rohu, píšťaly, citary, harfy, lutny, skupiny nástrojov alebo akúkoľvek hudbu, padnete a budete sa klaňať podobe zlatej sochy, ktorú dal postaviť kráľ Nebukadnesar.",
    "Kto by však nepadol a neklaňal sa, v tú chvíľu ho hodia do pece rozpálenej ohňom.“",
    "Preto v okamihu, keď ľud všetkých národov začul zvuk rohu, píšťaly, citary, harfy, lutny, skupiny nástrojov alebo akúkoľvek hudbu, všetok ľud rôznych národností a jazykov sa klaňal podobe sochy, ktorú dal postaviť kráľ Nebukadnesar.",
    "Nato však prišli niektorí Chaldejci a ohovárali Židov.",
    "Vraveli kráľovi Nebukadnesarovi: „Kráľ, ži naveky!",
    "Ty, kráľ, vydal si nariadenie, aby každý, kto počuje zvuk rohu, píšťaly, citary, harfy, lutny, skupiny nástrojov alebo akúkoľvek hudbu, padol a klaňal sa zlatej soche.",
    "Kto by však nepadol a neklaňal sa, majú ho hodiť do ohňom rozpálenej pece.",
    "Sú tu však istí Židia, ktorých si ustanovil na správu babylonskej provincie — Šadrach, Mešach a Abéd-Nego. Títo muži, kráľ, si nevšímajú nariadenie, ktoré si vydal. Neuctievajú tvojich bohov a neklaňajú sa zlatej soche, čo si dal postaviť.“",
    "Potom Nebukadnesar v zúrivom hneve rozkázal, aby priviedli Šadracha, Mešacha a Abéd-Nega. Nato týchto mužov predviedli pred kráľa.",
    "Nebukadnesar im povedal: „Je pravda, Šadrach, Mešach a Abéd-Nego, že mojich bohov neuctievate a neklaniate sa podobe zlatej sochy, ktorú som dal postaviť?",
    "Či ste teraz pripravení, len čo začujete zvuk rohu, píšťaly, citary, harfy, lutny, skupiny nástrojov alebo akúkoľvek hudbu, padnúť a klaňať sa soche, ktorú som dal urobiť? Ak sa nebudete klaňať, okamžite vás hodia do ohňom rozpálenej pece. Ktorý boh by vás mohol vyslobodiť z mojej moci?“",
    "Šadrach, Mešach a Abéd-Nego odpovedali kráľovi: „Nebukadnesar, my sa nepotrebujeme pred tebou obhajovať.",
    "Ak nás náš Boh, ktorého uctievame, chce zachrániť z ohňom rozpálenej pece a z tvojej moci, kráľ, vyslobodí nás.",
    "Ak aj nie, vedz, kráľ, že tvojich bohov si nebudeme uctievať a zlatej soche, ktorú si dal postaviť, nebudeme sa klaňať.“",
    "Nato Nebukadnesara naplnil hnev, výraz jeho tváre sa voči Šadrachovi, Mešachovi a Abéd-Negovi zmenil a dal rozkaz rozpáliť pec sedemkrát viac, ako to bývalo zvykom.",
    "Chlapom, mocným mužom zo svojho vojska, rozkázal zviazať Šadracha, Mešacha a Abéd-Nega, aby ich hodili do ohňom rozpálenej pece.",
    "Potom týchto mužov oblečených v plášťoch, sukniciach a s pokrývkou hlavy zviazali a tak ich hodili do ohňom rozpálenej pece.",
    "Pretože kráľov rozkaz bol naliehavý a pec bola veľmi rozpálená, plameň ohňa usmrtil tých, čo priniesli Šadracha, Mešacha a Abéd-Nega.",
    "Traja muži, Šadrach, Mešach a Abéd-Nego však zviazaní padli do ohňom rozpálenej pece.",
    "Nato sa kráľ Nebukadnesar preľakol, rýchlo vstal a spýtal sa svojich radcov: „Či sme nehodili do horiacej pece troch zviazaných mužov?“ Odpovedali kráľovi: „Isteže, kráľ!“",
    "Ten však povedal: „Hľa, vidím uprostred ohňa chodiť štyroch nezviazaných mužov, ktorí neutrpeli nijakú ujmu, a vzhľad toho štvrtého je podobný synovi bohov.“",
    "Vtedy Nebukadnesar pristúpil k dverám rozpálenej pece a povedal: „Šadrach, Mešach a Abéd-Nego, služobníci Najvyššieho, Boha, vyjdite von!“ Potom Šadrach, Mešach a Abéd-Nego vyšli spomedzi plameňov.",
    "Satrapovia, predáci, veľmoži a kráľovskí radcovia sa zhromaždili a hľadeli na týchto mužov, nad ktorých telami plameň nemal moc, ktorým sa ani vlas na hlave nespálil, ani ich odev nepodľahol zmene a neprešiel na nich pach ohňa.",
    "Nebukadnesar povedal: „Nech je zvelebený Boh Šadracha, Mešacha a Abéd-Nega, ktorý poslal svojho anjela a zachránil svojich služobníkov, ktorí v neho verili, ktorí neposlúchli kráľov rozkaz a obetovali svoje telá, len aby nemuseli uctievať nijakého iného boha okrem svojho Boha a nemuseli sa mu klaňať.",
    "Vydávam teda nariadenie, že ak sa ktokoľvek z ľudu akéhokoľvek národa a jazyka bude rúhať Bohu Šadracha, Mešacha a Abéd-Nega, nech je rozsekaný na kusy a jeho dom nech obrátia na rumovisko; lebo niet iného boha, ktorý by bol schopný takto zachraňovať.“",
    "Potom kráľ povýšil v babylonskej provincii Šadracha, Mešacha a Abéd-Nega.",
    "Kráľ Nebukadnesar ľudu všetkých národností a jazykov bývajúcich po celej zemi: „Nech sa u vás rozhojní pokoj!",
    "Je pre mňa potešením oznámiť znamenia a zázraky, ktoré so mnou urobil Najvyšší, Boh.",
    "Aké veľké sú jeho znamenia a aké mocné sú jeho zázraky! Jeho kráľovstvo je večným kráľovstvom a jeho vláda trvá z pokolenia na pokolenie.“"
  ],
  "4": [
    "„Ja, Nebukadnesar, som bezstarostne žil vo svojom dome, dobre sa mi darilo v mojom paláci.",
    "Mal som sen a ten ma vydesil; obrazy videnia prechádzajúce mojou hlavou, keď som ležal na lôžku, ma rozrušili.",
    "Vydal som rozkaz, aby predo mňa priviedli všetkých mudrcov Babylonu, ktorí mi mali podať výklad sna.",
    "Potom prišli mágovia, zaklínači, Chaldejci a veštci. Rozpovedal som im sen, no oni mi jeho význam nevedeli vysvetliť.",
    "Nakoniec však predo mňa predstúpil Daniel, ktorý sa volá Béltšaccar, podľa mena môjho boha, v ktorom je duch svätých bohov, a rozpovedal som pred ním sen:",
    "Béltšaccar, predstavený mágov, viem, že je v tebe duch svätých bohov a že nijaké tajomstvo pre teba nie je priťažké. Vypočuj môj sen, ktorý som videl, a povedz mi, čo znamená!",
    "Toto sú videnia, ktoré mi prechádzali hlavou na mojom lôžku: Pozerám, a hľa, uprostred zeme bol strom a bol veľmi vysoký.",
    "Strom rástol a mohutnel, jeho výška siahala k nebesiam a bolo ho vidieť od konca celej zeme.",
    "Jeho lístie bolo nádherné a mal hojnosť plodov, bol na ňom pokrm pre všetkých. Pod ním našla tieň poľná zver a v jeho konároch prebývali nebeské vtáky. Z neho sa živili všetky živé tvory.",
    "Opäť som mal videnia, ktoré mi prechádzali hlavou na mojom lôžku: Hľa, strážca, svätý, zostúpil z nebies.",
    "Hlasno volal a hovoril: ‚Vytnite strom a osekajte mu konáre! Straste jeho lístie a pozrážajte jeho plody! Nech utečie zver spod neho aj vtáctvo z jeho konárov!",
    "Nechajte však v zemi peň aj s jeho koreňmi, v obruči zo železa a z bronzu, v poľnej tráve. Nech ho kropí nebeská rosa a nech má so zverou podiel na zelenom poraste zeme.",
    "Nech sa jeho ľudské srdce premení, nech dostane srdce zvieracie a nech nad ním ubehne sedem období.",
    "Tento rozkaz je rozhodnutím strážcov, požiadavka je slovom svätých, takže živí môžu poznať, že Najvyšší panuje v kráľovstve človeka, že ho dáva, komu len chce, a môže nad ním ustanoviť aj najbiednejšieho z ľudí.‘",
    "Tento sen som videl ja, Nebukadnesar, a ty, Béltšaccar, daj mi vysvetlenie, pretože nijaký z mudrcov môjho kráľovstva nebol schopný vysvetliť mi jeho význam. Ty to však vieš, lebo v tebe je duch svätých bohov.“",
    "Nato Daniel, ktorého meno je Béltšaccar, ostal na chvíľu vystrašený, vlastné myšlienky ho vyľakali. Kráľ mu povedal: „Béltšaccar, nech ťa neľaká sen a jeho výklad!“ Béltšaccar odpovedal: „Pán môj, nech sen ostane pre tvojich neprajníkov a jeho význam pre tvojich nepriateľov!",
    "Ten strom, ktorý si videl, ktorý rástol a zmocnel, ktorého výška siahala po nebesá a bol viditeľný na celej zemi,",
    "ktorého lístie bolo nádherné a mal hojnosť plodov, na ktorom bol pokrm pre všetkých, pod ktorým prebývala poľná zver a v ktorého konároch sídlili nebeské vtáky,",
    "to si ty, kráľ. Ty si rástol a mohutnel, tvoja veľkosť vzrástla a dosiahla nebesá a tvoja moc končiny zeme.“",
    "Kráľ videl strážcu, svätého, zostupovať z nebies, ktorý hovoril: „Vytnite strom a zničte ho. Peň s jeho koreňmi však nechajte v zemi v obruči zo železa a z bronzu, v poľnej tráve, nech ho kropí nebeská rosa a nech má podiel so zverou, až kým nad ním neuplynie sedem období.“",
    "Toto je výklad, kráľ, a je to aj rozhodnutie Najvyššieho, ktoré prichádza na môjho pána, kráľa:",
    "„Vyženú ťa spomedzi ľudí a budeš prebývať s poľnou zverou. Budeš sa živiť trávou ako dobytok a bude ťa kropiť nebeská rosa. Sedem období ti uplynie, kým nepoznáš, že Najvyšší je vládcom v kráľovstve človeka, a že ho dáva, komu len chce.",
    "To, že vo sne povedali, aby bol stromu ponechaný peň s jeho koreňmi, znamená: Kráľovstvo bude ďalej pevné a zostane tvoje, až pochopíš, že vládcom sú nebesia.",
    "Preto, kráľ, prijmi moju radu: Zanechaj svoje hriechy, konaj dobročinnosť a svoje previnenia nahraď milosrdenstvom voči chudobným, azda sa predĺži trvanie tvojho blaha.“",
    "To všetko postihlo kráľa Nebukadnesara.",
    "Keď sa kráľ po uplynutí dvanástich mesiacov prechádzal na streche kráľovského paláca Babylonu,",
    "hovoril: „Či toto nie je veľký Babylon, ktorý som vybudoval svojou veľkou mocou ako kráľovské sídlo slúžiace vznešenosti môjho majestátu?“",
    "Ešte bolo slovo v kráľových ústach, keď z neba zaznel hlas: „Týka sa to teba, kráľ Nebukadnesar: Kráľovstvo ti bolo odňaté!",
    "Vyženú ťa spomedzi ľudí, budeš prebývať s poľnou zverou a budeš sa živiť trávou ako dobytok. Sedem období ti uplynie, kým nepoznáš, že Najvyšší je vládcom v kráľovstve človeka a že ho dáva, komu len chce.“",
    "V tú chvíľu sa vyplnilo slovo na Nebukadnesarovi. Bol vyhnaný spomedzi ľudí, kŕmil sa trávou ako dobytok a jeho telo kropila nebeská rosa, až pokiaľ nemal vlasy dlhé ako orlie perie a nechty ako vtáčie pazúry.",
    "„Po uplynutí stanoveného času som ja, Nebukadnesar, pozdvihol oči k nebu a môj rozum sa mi vrátil. Dobrorečil som Najvyššiemu, chválil som a oslavoval večne živého, lebo jeho vláda je večnou vládou a jeho kráľovstvo trvá z pokolenia na pokolenie.",
    "Všetci, čo obývajú zem, sú pred ním považovaní za nič, on podľa svojej ľubovôle nakladá s vojskom nebies a obyvateľmi zeme. Nie je nik, kto by mu mohol v niečom zabrániť alebo mu povedať: ‚Čo robíš?‘",
    "Vtedy sa mi vrátil rozum a ku vznešenosti môjho kráľovstva sa mi vrátil skvejúci sa majestát. Moji radcovia a veľmoži ma vyhľadali, opäť ma dosadili do môjho kráľovstva a k mojej predchádzajúcej veľkosti sa mi pridalo ešte viac.",
    "Teraz ja, Nebukadnesar, chválim, vyvyšujem a oslavujem Kráľa nebies, ktorého všetky činy sú správne, ktorého cesty sú spravodlivé a ktorý môže pokoriť tých, čo kráčajú v pýche.“"
  ],
  "5": [
    "Kráľ Belšaccar usporiadal veľkú hostinu pre svojich tisíc veľmožov a pil s nimi víno.",
    "Belšaccar pri ochutnávaní vína rozkázal priniesť nádoby zo zlata a striebra, ktoré jeho otec Nebukadnesar odniesol z jeruzalemského chrámu, aby z nich mohol piť kráľ, jeho veľmoži, jeho manželky aj vedľajšie ženy.",
    "Priniesli teda nádoby zo zlata, ktoré odniesli z chrámu, Božieho domu, ktorý je v Jeruzaleme, a pil z nich kráľ, jeho veľmoži, jeho manželky aj vedľajšie ženy.",
    "Pili víno a vzdávali chválu bohom zo zlata, striebra, bronzu, železa, dreva a kameňa.",
    "V tej chvíli vystúpili do popredia prsty ľudskej ruky a oproti svietniku písali na omietku steny kráľovského paláca. Kráľ sa pozeral na ruku, ktorá písala.",
    "Vtedy kráľ zbledol od strachu, jeho myšlienky ho vyľakali, podlomili sa mu nohy a roztriasli kolená.",
    "Kráľ hlasno zvolal, aby priviedli zaklínačov, Chaldejcov a veštcov. Kráľ povedal babylonským mudrcom: „Ktokoľvek prečíta tento nápis a podá mi jeho výklad, oblečú ho do purpuru, na krku bude nosiť zlatú reťaz a bude vládnuť ako tretí v kráľovstve.“",
    "Nato prišli všetci kráľovi mudrci, no nevedeli prečítať nápis a vysvetliť kráľovi jeho význam.",
    "Kráľ Belšaccar sa veľmi vyľakal, zbledol od strachu a jeho veľmoži ostali zmätení.",
    "Na slová kráľa a jeho veľmožov vstúpila do hodovnej miestnosti kráľovná a povedala: „Kráľ, ži naveky! Nech ťa nevyľakajú tvoje myšlienky, nemusíš blednúť od strachu.",
    "V tvojom kráľovstve je muž, v ktorom je duch svätých bohov a ktorý už za čias tvojho otca preukázal osvietenosť, chápavosť a múdrosť. Kráľ Nebukadnesar, tvoj otec, ho ustanovil za predstaveného mágov, zaklínačov, Chaldejcov a veštcov,",
    "lebo výnimočný duch, poznanie, chápavosť, schopnosť vysvetľovať sny, rozlúštiť hádanky a riešiť problémy, prejavili sa v tomto Danielovi, ktorému kráľ dal meno Béltšaccar. Nech teraz zavolajú Daniela a nech podá výklad.“",
    "Potom Daniela priviedli pred kráľa a kráľ povedal Danielovi: „Si ty ten Daniel z judských zajatcov, ktorých kráľ, môj otec, priviedol z Judska?",
    "Počul som o tebe, že je v tebe duch svätých bohov a že si preukázal osvietenosť, chápavosť a výnimočnú múdrosť.",
    "Priviedli predo mňa mudrcov a zaklínačov, aby prečítali tento nápis a oboznámili ma s jeho významom, no neboli schopní podať jeho výklad.",
    "Ja som však o tebe počul, že si schopný vykladať a riešiť problémy. Ak mi teda môžeš prečítať tento nápis a vysvetliť jeho význam, oblečú ťa do purpuru, na krku budeš nosiť zlatú reťaz a budeš vládnuť ako tretí v kráľovstve.“",
    "Nato Daniel odpovedal kráľovi: „Nechaj si svoje dary a svoje odmeny daj inému. Nápis však kráľovi prečítam a oboznámim ho aj s jeho významom.",
    "Pokiaľ ide o teba, kráľ, Najvyšší Boh dal tvojmu otcovi Nebukadnesarovi kráľovstvo, veľkosť, vznešenosť a majestát.",
    "Pre veľkosť, ktorou ho obdaroval, triasli sa pred ním strachom ľudia všetkých národov a jazykov, lebo koho chcel, toho zabil, a koho chcel, toho nechal žiť. Koho chcel, toho povýšil, a koho chcel, toho pokoril.",
    "Keď mu srdce spyšnelo a jeho duch sa namyslene zatvrdil, bol zosadený z kráľovského trónu a jeho vznešenosť mu bola odňatá.",
    "Vyhnali ho spomedzi ľudí, jeho srdce sa stalo podobným zvieraciemu. Býval s divými oslami, kŕmili ho trávou ako dobytok a jeho telo kropila nebeská rosa, až kým nepoznal, že Najvyšší, Boh, je vládcom v kráľovstve človeka a že nad ním ustanovuje, koho chce.",
    "Ty, jeho syn Belšaccar, nemal si pokorné srdce, hoci si o všetkom vedel.",
    "Vyvyšoval si sa nad Pána nebies, doniesli pred teba nádoby jeho domu a ty, tvoji veľmoži, tvoje manželky aj vedľajšie ženy ste z nich pili víno. Vzdával si vďaky bohom zo striebra a zlata, bronzu, železa, dreva a kameňa, ktorí nevidia, nepočujú a nevnímajú, no Boha, v ktorého rukách je tvoj dych a všetky tvoje cesty, si neoslavoval.",
    "Preto on poslal ruku, ktorá napísala tieto slová.",
    "Nápis znie takto: Mené mené tekél ufarsín.",
    "Toto je výklad týchto slov: mené — Boh spočítal tvoje kraľovanie a ukončil ho;",
    "tekél — bol si odvážený na váhach a ukázalo sa, že si nedostatočný;",
    "perés — tvoje kráľovstvo bolo rozdelené a odovzdané Médom a Peržanom.“",
    "Nato Belšaccar rozkázal, aby Daniela zaodeli do purpuru, dali mu na krk zlatú reťaz a vyhlásili, že má dostať v kráľovstve tretiu najvyššiu hodnosť.",
    "V tú noc chaldejského kráľa Belšaccara zabili."
  ],
  "6": [
    "Kráľovstvo dostal médsky Dárius, keď mal šesťdesiatdva rokov.",
    "Dárius uznal za vhodné ustanoviť nad kráľovstvom stodvadsať satrapov, aby boli rozložení po celom kráľovstve,",
    "a nad nimi troch vysokých úradníkov, z ktorých jeden bol Daniel. Im satrapovia podávali správy, aby neobťažovali kráľa.",
    "Daniel časom vynikol nad vysokými úradníkmi aj satrapmi, pretože mal výnimočného ducha a kráľ zamýšľal ustanoviť ho nad celým kráľovstvom.",
    "Vysokí úradníci a satrapovia sa usilovali nájsť proti Danielovi dôvod na obžalobu v záležitosti kráľovstva. Nemohli však nájsť nijaký dôvod ani zlý počin, pretože Daniel bol dôveryhodný a nedopúšťal sa nijakej nedbanlivosti ani zlého konania.",
    "Nato títo muži povedali: „Proti Danielovi nenájdeme nijaký dôvod na obžalobu, len ak by sme ho našli v súvislosti so zákonom jeho Boha.“",
    "Potom sa vysokí úradníci a satrapovia vo veľkom počte zhromaždili u kráľa a povedali mu: „Kráľ Dárius, ži naveky!",
    "Všetci vysokí úradníci tvojho kráľovstva, predáci, satrapovia, radcovia a veľmoži sa uzniesli, že kráľ by mal vydať rozkaz, prísne rozhodnutie, takýto zákaz: Každého, kto by v priebehu tridsiatich dní požiadal o niečo akéhokoľvek boha alebo človeka okrem teba, kráľ, hodia do jamy levov.",
    "Takže, kráľ, vydaj takéto rozhodnutie a podpíš ho aj ako písomný rozkaz, ktorý sa nemôže zmeniť podľa zákona Médov a Peržanov, ktorý nemožno zrušiť.“",
    "Kráľ Dárius teda vydal taký rozkaz písomne.",
    "Keď sa Daniel dozvedel, že písomný rozkaz je podpísaný, išiel do svojho domu. Okná hornej izby smerujúce k Jeruzalemu boli otvorené. Trikrát denne si tam kľakol na kolená, modlil sa a vzdával vďaky pred svojím Bohom tak, ako to robieval predtým.",
    "Vtedy ta vtrhli tí muži a našli Daniela modliť sa a vyprosovať si priazeň od Boha.",
    "Potom prišli pred kráľa a pripomenuli mu rozkaz: „Kráľ, či si nevydal písomný rozkaz, že kohokoľvek, kto by v priebehu tridsiatich dní požiadal o niečo akéhokoľvek boha alebo človeka okrem teba, kráľ, hodia do jamy levov?“ Kráľ odpovedal: „To slovo platí ako zákon Médov a Peržanov, ktorý nemožno zrušiť.“",
    "Potom povedali kráľovi: „Daniel, jeden z judských zajatcov, nevenuje pozornosť tebe, kráľ, ani tvojmu príkazu, ktorý si podpísal, ale trikrát denne vyslovuje svoju prosbu.“",
    "Keď kráľ počul túto reč, nepáčilo sa mu to a zaumienil si, že Daniela zachráni. Až do západu slnka sa usiloval o jeho záchranu.",
    "Vtedy sa tí muži nahrnuli ku kráľovi a povedali mu: „Vedz kráľ, že u Médov a Peržanov je nezmeniteľné každé nariadenie, ktoré vydal kráľ!“",
    "Potom kráľ vydal rozkaz. Priviedli Daniela a hodili ho do jamy levov. Kráľ povedal Danielovi: „Boh, ktorému ustavične slúžiš, ťa zachráni.“",
    "Priniesli kameň a umiestnili ho nad otvor jamy a kráľ ju zapečatil svojím pečatným prsteňom aj pečatnými prsteňmi svojich veľmožov, aby sa v Danielovom prípade nič nemohlo zmeniť.",
    "Potom kráľ išiel do svojho paláca a strávil noc v pôste, bez rozptýlenia a spánku.",
    "Za svitania kráľ vstal a ponáhľal sa k jame levov.",
    "Keď sa blížil k jame, kde bol Daniel, volal k nemu žalostným hlasom: „Daniel, služobník živého Boha, bol tvoj Boh, ktorému ustavične slúžiš, schopný zachrániť ťa od levov?“",
    "Daniel kráľovi odpovedal: „Kráľ, ži naveky!",
    "Môj Boh poslal svojho anjela a zatvoril tlamy levov, takže mi neublížili, lebo videl, že som nevinný, a ani pred tebou, kráľ, som sa nedopustil nijakej neprávosti.“",
    "Potom sa kráľ veľmi zaradoval a rozkázal, aby vytiahli Daniela z jamy. Daniela vytiahli z jamy a nenašli na ňom nijakú ujmu, pretože veril svojmu Bohu.",
    "Kráľ rozkázal priviesť tých, čo ohovárali Daniela, a hodili ich do jamy levov aj s deťmi a ženami. Ešte ani nedopadli na dno jamy, už sa ich zmocnili levy a rozdrvili im kosti.",
    "Potom kráľ Dárius napísal ľuďom všetkých národností a jazykov, ktorí obývajú celú zem: „Nech sa rozhojní váš pokoj.",
    "Vydal som príkaz, aby sa na celom území môjho kráľovstva ľudia báli Danielovho Boha, lebo on je živý Boh, ktorý je naveky, jeho kráľovstvo je nezničiteľné a jeho vláda bude trvať až do konca.",
    "On zachraňuje a vyslobodzuje a robí znamenia a zázraky na nebi aj na zemi. On zachránil Daniela z moci levov.“",
    "Daniel mal úspech za kraľovania Dária aj za kraľovania perzského Kýra."
  ],
  "7": [
    "V prvom roku babylonského kráľa Belšaccara mal Daniel sen. Práve keď ležal na svojom lôžku, mal vo svojej mysli videnia. Podstatné veci svojho sna zapísal.",
    "Daniel povedal: „Vo svojom nočnom videní som videl, ako štyri nebeské vetry rozbúrili veľké more.",
    "Z mora vystúpili štyri veľké šelmy, líšiace sa jedna od druhej.",
    "Prvá bola ako lev, no mala krídla orla. Hľadel som na ňu, a tu jej ošklbali krídla. Zdvihli ju zo zeme, postavili na nohy ako človeka a dostala ľudské srdce.",
    "Vtedy sa objavila iná, druhá šelma, podobná medveďovi. Postavili ju do popredia. V tlame medzi zubami mala tri rebrá; povedali jej takto: ‚Vstaň a zožer mnoho mäsa!‘",
    "Potom som hľadel ďalej a hľa, objavila sa ďalšia šelma, podobná leopardovi. Na chrbte mala štyri krídla ako vtáky a mala štyri hlavy. Dostala moc.",
    "Potom som v nočných videniach zbadal štvrtú šelmu. Vzbudzovala strach a hrôzu, bola nesmierne mocná. Mala veľké železné zuby, ktorými hltala a drúzgala, zvyšok podupala nohami. Líšila sa od všetkých ostatných šeliem, ktoré boli pred ňou. Mala desať rohov.",
    "Pozoroval som tieto rohy, keď tu zrazu vyrástol medzi nimi ďalší, malý roh. Tri z predchádzajúcich rohov pred ním boli vylomené. Tento roh mal oči, ako majú ľudia, a jeho ústa sa vyjadrovali velikášsky.",
    "Pozeral som sa, až boli napokon postavené tróny a Odveký si zasadol. Jeho odev bol biely ako sneh a vlasy jeho hlavy boli ako čistá vlna. Jeho trónom boli ohnivé plamene a jeho kolesami bol plápolajúci oheň.",
    "Ohnivá rieka vyvierala a vytekala spred neho. Tisíce tisícov mu posluhovali a desaťtisíce desaťtisícov stáli pred ním. Súd zasadol a knihy sa otvorili.",
    "Potom som hľadel na roh, ktorý hovoril silácke reči. Pozeral som, kým tá šelma nebola usmrtená. Jej telo bolo zničené a vydané na spálenie ohňom.",
    "Aj ostatným šelmám bola odňatá moc, no ešte na istý čas im bola určená dĺžka života.",
    "V nočnom videní som videl: S nebeskými oblakmi prichádzal ktosi ako Syn človeka. Priblížil sa až k Odvekému, priviedli ho pred neho.",
    "Bola mu odovzdaná moc a sláva i kráľovstvo, aby mu slúžili ľudia každého národa i jazyka. Jeho moc je večná, nikdy nepominie, a jeho kráľovstvo nebude nikdy zničené.",
    "Pre tieto veci som sa ja, Daniel, rozrušil a videnia, ktoré mi prešli hlavou, ma vyľakali.",
    "Pristúpil som k jednému z prítomných, aby som sa ho opýtal na zmysel toho všetkého. Prehovoril teda ku mne a dal mi poznať zmysel týchto vecí:",
    "‚Štyri veľké šelmy znamenajú, že na zemi povstanú štyria králi.",
    "Kráľovstvo však dostanú svätí Najvyššieho a kráľovstvo si udržia navždy, na veky vekov.‘",
    "Potom som chcel poznať vysvetlenie o štvrtej šelme, ktorá sa líšila od ostatných. Vzbudzovala veľký strach, jej zuby boli zo železa, jej pazúry z bronzu, hltala, drúzgala a zvyšok podupala svojimi nohami.",
    "Chcel som aj vysvetlenie o desiatich rohoch, ktoré mala na hlave, a o tom ďalšom, ktorý vyrástol a pred ktorým tri iné vypadli. Tento roh mal oči a ústa, ktoré hovorili pyšne, a podľa výzoru bol väčší než ostatné.",
    "Hľadel som ďalej a tento roh rozpútal vojnu so svätými a víťazil nad nimi,",
    "až napokon prišiel Odveký a súd bol odovzdaný svätým Najvyššieho, pretože nadišiel čas, aby kráľovstvo prevzali svätí.",
    "Takto prehovoril: ‚Štvrtá šelma, to bude štvrté kráľovstvo na zemi, ktoré bude odlišné od všetkých ostatných kráľovstiev. Pohltí celú zem, pošliape a rozdrúzga.",
    "Desať rohov znamená, že z tohto kráľovstva povstane desať kráľov. Ešte ďalší povstane po nich, bude odlišný od tých predchádzajúcich a zosadí troch kráľov.",
    "Bude hovoriť slová proti Najvyššiemu, bude sužovať svätých Najvyššieho, bude sa pokúšať zmeniť posvätné obdobia a predpisy. Do jeho ruky budú vydaní na čas a časy a polovicu času.",
    "Zasadne však súd a vezme mu moc ničiť a hubiť až do konca.",
    "Kráľovstvo, moc a vznešenosť kráľovstiev pod šírym nebom bude zverené ľudu svätých Najvyššieho. Jeho kráľovstvo bude večné, všetky mocnosti mu budú slúžiť a budú ho poslúchať.‘",
    "Tu sa končí rozprávanie. Mňa, Daniela, veľmi vyľakali vlastné myšlienky a tvár sa mi zmenila, no všetko toto som si nechal pre seba.“"
  ],
  "8": [
    "V treťom roku vlády kráľa Belšaccara, ja, Daniel, prijal som zjavenie vo videní po tom, ktoré som mal predtým.",
    "Keď som pozeral, v tom videní som sa nachádzal v opevnenom meste Šušan v provincii Elám pri rieke Uláj.",
    "Keď som zdvihol zrak, videl som jedného barana s dvoma rohmi stáť pri rieke. Jeho rohy boli dlhé, ale jeden bol dlhší ako druhý; ten dlhší však vyrástol neskôr.",
    "Videl som toho barana klať na západ, sever i juh. Nijaké zviera pred ním neobstálo a nik sa nemohol vyslobodiť z jeho moci. Robil, čo sa mu páčilo, a vzmáhal sa.",
    "Keď som sa díval, zo západu prichádzal cap ponad celú zem, ale zeme sa nedotýkal. Ten cap mal výrazný roh medzi očami.",
    "Prišiel až k dvojrohému baranovi, ktorého som videl stáť pri rieke, a v návale svojej sily sa na neho vyrútil.",
    "Videl som, ako sa prihnal k baranovi, rozzúril sa naň, barana nabral a zlomil mu obidva rohy. Baran nemal silu odolať mu. Cap ho zrazil na zem a podupal ho. Nikto nezachránil barana z jeho moci.",
    "Cap sa veľmi vzmohol. Keď bol na vrchole svojej moci, veľký roh sa mu vylomil a na jeho mieste vystúpili štyri nápadné rohy na štyri svetové strany.",
    "Z jedného z nich vyšiel ďalší malý roh, ktorý sa neobyčajne zväčšoval smerom na juh, východ a k Nádhernej krajine.",
    "Keď vyrástol až po nebeské zástupy, zvrhol na zem niečo z toho množstva, aj z hviezd, a pošliapal ich.",
    "Dorástol až na knieža tých zástupov, zrušil ustavičnú obetu a zbúral miesto jeho svätyne.",
    "Do vzbury proti ustavičnej obete bolo nasadené vojsko. Pravdu zmietol na zem a čo robil, podarilo sa mu.",
    "Vtedy som počul hovoriť jedného svätého. Iný svätý sa pýtal toho, ktorý hovoril: „Dokedy bude platiť to videnie o ustavičnej obete, o pustošiacej vzbure a o vydaní svätyne, po ktorej šliape vojsko?“",
    "Odpovedal: „Až keď prejde dvetisíctristo večerov a rán, bude svätyňa opäť obnovená.“",
    "Keď som ja, Daniel, vnímal to videnie a usiloval som sa mu porozumieť, stál predo mnou niekto ako muž.",
    "Počul som ľudský hlas nad Ulájom. Ten zavolal: „Gabriel, vysvetli mu to videnie!“",
    "Potom pristúpil k miestu, kde som stál. Keď sa približoval, bol som ohromený a padol som na tvár. Prihovoril sa mi: „Pochop, človeče, že to videnie sa týka konca času.“",
    "Keď so mnou hovoril, ležal som v bezvedomí tvárou na zemi. Potom sa ma dotkol, postavil ma, kde som bol,",
    "a povedal: „Dám ti vedieť, čo sa stane pri poslednom hroznom hneve, lebo sa to týka stanoveného konca.",
    "Dvojrohý baran, ktorého si videl, to sú králi Médska a Perzie.",
    "Chlpatý cap je grécky kráľ a veľký roh medzi jeho očami je prvý kráľ.",
    "Vylomený roh, na ktorého mieste vyrástli štyri ďalšie, predstavuje štyri kráľovstvá, ktoré povstanú z jeho národa, ale nedosiahnu jeho silu.",
    "V posledných dňoch ich kraľovania, keď dôjdu k svojmu koncu spupní, povstane kráľ s bezočivou tvárou, ktorý sa vyzná v úkladoch.",
    "Bude oplývať silou, a nielen silou. Spôsobí nezvyčajnú skazu a vydarí sa, čo bude konať. Zničí mocných. Aj proti svätému ľudu",
    "bude namierená jeho dômyselnosť a bude úspešný pre lesť v jeho ruke. Vo svojom srdci sa bude vypínať a nenápadne zničí mnohých. Keď sa však postaví proti kniežaťu kniežat, bude zlomený bez ľudského zásahu.",
    "Videnie o večere a ráne, o tom, čo ti bolo povedané, je pravdivé. Ty však to videnie udržuj v tajnosti, lebo sa týka vzdialenej budúcnosti.“",
    "Ja, Daniel, som ochorel na niekoľko dní. Potom som vstal a konal som službu u kráľa. Žasol som nad tým videním, ale nikto to na mne nezbadal."
  ],
  "9": [
    "V prvom roku Dária, Ahasvérovho syna z médskeho rodu, ktorý sa stal kráľom nad chaldejským kráľovstvom,",
    "v prvom roku jeho vlády som ja, Daniel, premýšľal nad Písmami o počte rokov, ktoré majú podľa Hospodinovho slova prorokovi Jeremiášovi uplynúť, kým bude Jeruzalem v troskách, totiž sedemdesiat rokov.",
    "Potom som sa obrátil tvárou k Pánu Bohu, aby som v modlitbe vrúcne prosil o zmilovanie. Pritom som sa postil vo vrecovine a v popole.",
    "Modlil som sa k Hospodinovi, svojmu Bohu, a vyznával som: „Ó, Pane, veľký a mocný Bože, ktorý verne zachovávaš zmluvu s tými, čo ťa milujú a dodržiavajú tvoje prikázania.",
    "Zhrešili sme a bezbožne konali zlo. Vzopreli sme sa a odklonili sme sa od tvojich prikázaní a príkazov.",
    "Neposlúchali sme tvojich služobníkov prorokov, ktorí hovorili v tvojom mene našim kráľom, našim kniežatám, našim otcom a všetkému ľudu krajiny.",
    "Tebe, Pane, patrí spravodlivosť, ale na nás je až dodnes zrejmá hanba; postihla každého judského muža, obyvateľov Jeruzalema a všetkých Izraelitov, blízkych i vzdialených, vo všetkých krajinách, kam si ich vyhnal pre nevernosť, ktorej sa dopustili proti tebe.",
    "Hospodin, hanba nám, našim kráľom, našim kniežatám a našim otcom, lebo sme zhrešili proti tebe.",
    "U Pána, nášho Boha, je milosrdenstvo a odpustenie. Búrili sme sa proti nemu",
    "a neposlúchali sme hlas Hospodina, nášho Boha, aby sme kráčali podľa zákonov, ktoré nám predložil prostredníctvom svojich služobníkov prorokov.",
    "Celý Izrael prestúpil tvoj zákon a odvrátil sa, aby nepočul tvoj hlas. Tak nás postihla kliatba a prísaha zapísaná v zákone Mojžiša, Božieho služobníka, lebo sme zhrešili proti nemu.",
    "Splnil svoje slovo, ktoré vyslovil proti nám a proti našim vládcom, že privodí na nás také veľké nešťastie. Veď to, čo sa udialo v Jeruzaleme, nestalo sa nikde pod celým nebom.",
    "Ako je napísané v Mojžišovom zákone, tak prišlo na nás všetko to nešťastie. My sme neprosili o priazeň Hospodina, nášho Boha, ani sme sa k nemu neobrátili od svojich neprávostí, aby sme sa sústredili na tvoju pravdu.",
    "Hospodin však bdel a dopustil na nás nešťastie. Hospodin, náš Boh, je spravodlivý vo všetkom, čo robí, ale my sme neposlúchali jeho hlas.",
    "Teraz, Pane, Bože náš, ktorý si mocnou rukou vyviedol svoj ľud z Egypta a urobil si známym svoje meno, ako ho máš aj dnes, zhrešili sme a konali sme bezbožne.",
    "Pane, nech sa pre všetku tvoju spravodlivosť odvráti tvoj veľký hnev od tvojho mesta Jeruzalema, od tvojho svätého vrchu. Pre naše hriechy a pre viny našich otcov sa Jeruzalem a tvoj ľud stali potupou pre všetkých okolo nás.",
    "Teraz však, Bože náš, vypočuj modlitbu svojho služobníka a jeho prosby o zmilovanie pre seba samého, Pane, rozjasni svoju tvár nad spustošenou svätyňou.",
    "Bože môj, nakloň svoje ucho a počúvaj. Otvor svoje oči a pozri na naše zničené mesto, ktoré nesie tvoje meno. Svoje prosby ti nepredkladáme pre svoju spravodlivosť, ale pre tvoje veľké milosrdenstvo.",
    "Pane, počúvaj! Pane, odpusť! Pane, vypočuj a konaj! Nemeškaj, kvôli sebe samému, Bože môj, lebo tvoje mesto a tvoj ľud nesú tvoje meno.“",
    "Pokorne som sa modlil, vyznával som svoj hriech a vinu môjho ľudu, Izraela, a predkladal som Hospodinovi, svojmu Bohu, prosbu za Boží svätý vrch.",
    "Kým som sa ešte modlil, Gabriel, ten muž, ktorého som videl predtým vo videní, priblížil sa ku mne v čase večernej pokrmovej obety.",
    "Pristúpil a takto ku mne prehovoril: „Daniel, práve som vyšiel, aby som ti dal plné poznanie.",
    "Keď si sa začal modliť, vyšlo slovo a ja som prišiel, aby som ti ho oznámil, lebo si vzácny Bohu. Pochop to slovo a rozumej videniu:",
    "Sedemdesiat týždňov je stanovených pre tvoj ľud a pre tvoje sväté mesto na ukončenie priestupku, na skoncovanie s hriechom, na odpustenie viny, na privedenie večnej spravodlivosti, na zapečatenie prorockého videnia a na pomazanie svätyne svätých.",
    "Preto vedz a pochop: Odvtedy, čo zaznelo slovo o návrate a vybudovaní Jeruzalema až po pomazanie kniežaťa, uplynie sedem týždňov. Za šesťdesiatdva týždňov bude opäť vybudované námestie a priekopa. Budú to však časy súženia.",
    "Po šesťdesiatich dvoch týždňoch bude zabitý pomazaný, a nebude ho. Mesto a svätyňu zničí ľud kniežaťa, ktoré príde. Potopa s nimi skoncuje a až do konca vojny bude trvať pustošenie.",
    "Za jeden týždeň mnohým nanúti zmluvu. Uprostred týždňa zastaví spaľovanú a pokrmovú obetu. Na ich mieste bude ohavná modla až po stanovené rozhodnutie o konci pustošiteľa.“"
  ],
  "10": [
    "V treťom roku vlády perzského kráľa Kýra bolo zjavené slovo Danielovi, ktorý sa volal Béltšaccar. Bolo to pravdivé, ale ťažké slovo. To slovo i výklad prijal v tomto videní.",
    "V tých dňoch som ja, Daniel, trúchlil tri týždne.",
    "Nejedol som chutný pokrm, ani mäso a víno sa mi nedostalo do úst. Vôbec som sa nepomazal olejom, až kým neprešli tri týždne.",
    "Dvadsiateho štvrtého dňa prvého mesiaca som bol na brehu veľkej rieky Tigris.",
    "Keď som zodvihol zrak, videl som nejakého muža oblečeného do ľanového odevu s pásom zo zlata z Ufázu na bedrách.",
    "Jeho telo bolo ako chryzolit a jeho tvár bola podobná blesku. Jeho oči boli ako ohnivé fakle, jeho ramená a nohy ako lesk bronzu a jeho hlas ako hrmenie.",
    "Len ja sám, Daniel, som mal to videnie. Muži, ktorí boli so mnou, ho nevideli, ale prepadla ich veľká hrôza a dali sa na útek do úkrytu.",
    "Zostal som teda sám a sledoval som to veľké videnie. Neostala však vo mne sila. Môj dôstojný výzor sa zmenil na nepoznanie a sila ma celkom opustila.",
    "Vtom som počul jeho hlas. Vzápätí som v bezvedomí padol tvárou na zem.",
    "Tu sa ma dotkla ruka, zatriasla mnou, takže som sa zdvihol na kolená a dlane.",
    "Povedal mi: „Daniel, vzácny muž, venuj pozornosť slovám, ktoré ti hovorím. Postav sa na svoje miesto, pretože teraz som poslaný za tebou.“ Kým mi to hovoril, s chvením som sa postavil.",
    "Potom mi povedal: „Neboj sa, Daniel, lebo od prvého dňa, keď si sa rozhodol porozumieť a pokoriť sa pred svojím Bohom, tvoje slová boli vypočuté a ja som kvôli tomu prišiel.",
    "Knieža perzského kráľovstva sa však stavalo proti mne dvadsaťjeden dní. Ale Michael, jeden z najvyšších kniežat, mi prišiel na pomoc. Zanechal som ho tam s kniežaťom perzského kráľovstva",
    "a prišiel som, aby som ťa poučil o tom, čo sa má stať tvojmu ľudu v budúcich dňoch, lebo je to videnie, ktoré sa vzťahuje na tieto dni.“",
    "Kým mi tieto slová hovoril, sklonil som sa po zem a onemel som.",
    "Vtom sa mi niekto ako ľudská bytosť dotkol pier a otvoril mi ústa, takže som prehovoril k tomu, čo stál predo mnou: „Pán môj, pri tom videní sa ma zmocnili kŕče a neudržal som si silu.",
    "Ako by mohol služobník môjho pána hovoriť teraz s mojím pánom? Od toho času ma opustila sila, ba ani dych vo mne nezostal.“",
    "Opäť sa ma dotkol ten, čo vyzeral ako človek, a dodal mi silu.",
    "Povedal: „Neboj sa, vzácny človeče! Pokoj s tebou! Vzchop sa! Buď pevný!“ Keď takto ku mne hovoril, vzchopil som sa a povedal som: „Hovor, pán môj, lebo si ma posilnil.“",
    "Spýtal sa: „Či vieš, prečo som prišiel za tebou? Ale teraz sa vrátim bojovať s perzským kniežaťom. Ja odchádzam, ale práve prichádza grécke knieža.",
    "Oznámim ti však, čo je napísané v Knihe pravdy: Okrem vášho kniežaťa Michaela niet nikoho, kto by ma vedel posilňovať proti týmto.“"
  ],
  "11": [
    "V prvom roku médskeho Dária som stál pri ňom, aby som mu pomáhal a ochraňoval ho.",
    "Teraz ti však oznámim pravdu. V Perzii povstanú ešte traja králi. Štvrtý si nahromadí viac bohatstva ako ostatní. Keď sa posilní svojím bohatstvom, vyburcuje všetko proti gréckemu kráľovstvu.",
    "Objaví sa bohatiersky kráľ. Bude mocne vládnuť a robiť, čo sa mu zapáči.",
    "No ako rýchlo povstal, tak bude jeho kráľovstvo rozbité a rozdelené na štyri svetové strany. Nie však medzi jeho potomkov. Nebude to už taká ríša, akej vládol on, lebo jeho kráľovstvo bude vyvrátené a dostane sa iným, mimo nich.",
    "Zmocnie kráľ juhu, ale jedno z jeho kniežat bude silnejšie ako on a bude panovať. Jeho vláda bude nesmierna.",
    "Po niekoľkých rokoch sa spoja: dcéra kráľa juhu príde za kráľom severu, aby urobila dohodu. Neudrží si však svoju moc, ani jej potomstvo neprežije. Bude vydaná ona, jej sprievodcovia, jej syn i ten, ktorý bol jej oporou.",
    "Na jeho mieste vzíde z jej koreňov výhonok. Vytiahne proti vojsku, vstúpi do pevnosti kráľa severu a dokáže na nich svoju moc.",
    "Do zajatia v Egypte odvlečie aj ich bohov, liate modly, vzácne nádoby, striebro a zlato. Na niekoľko rokov nechá kráľa severu na pokoji.",
    "Ten potom vnikne do kráľovstva kráľa juhu, ale vráti sa do svojej krajiny.",
    "Jeho synovia budú bojovať. Zhromaždia veľké množstvo vojska, ktoré bude postupovať a preženie sa ako povodeň. Bude bojovať ďalej až po jeho pevnosť.",
    "Kráľ juhu sa rozhorčí. Vytiahne do boja proti kráľovi severu. On postaví veľké vojsko, ale bude vydané do rúk toho druhého.",
    "Keď to vojsko odvlečú, jeho srdce spyšnie. Porazí desaťtisíce, ale prevahu nezíska.",
    "Kráľ severu sa vráti a postaví ešte väčšie vojsko než predtým. Po určitom čase, po niekoľkých rokoch, pritiahne s veľkým vojskom a s mnohým majetkom.",
    "V tých časoch mnohí povstanú proti kráľovi juhu. Aj rozvášnení synovia tvojho ľudu sa pozdvihnú, aby sa potvrdilo videnie, ale padnú.",
    "Kráľ severu pritiahne, navŕši násyp a zaujme opevnené mesto. Južné sily neobstoja. Ani vybraní z jeho ľudu nebudú mať silu odolávať.",
    "Ten, čo vytiahol proti nemu, bude robiť, čo sa mu zachce, a nikto pred ním neobstojí. Zastaví sa aj v Nádhernej krajine a všetko bude v jeho ruke.",
    "Zaumieni si ovládnuť celé jeho kráľovstvo. Uzatvorí s ním mierovú dohodu a dá mu dcéru za ženu, aby ho zničila. To sa však nestane, neuskutoční sa to.",
    "Potom sa zameria na ostrovy a mnohé obsadí. No jeden vojvodca urobí koniec jeho výsmechu, no nielen to, potupu mu odplatí.",
    "Obráti teda pozornosť na pevnosti jeho krajiny, ale potkne sa, padne a stratí sa.",
    "Na jeho miesto sa postaví iný, ktorý privedie vyberača s kráľovskou slávou. Po niekoľkých dňoch sa však zlomí, no nie hnevom ani bojom.",
    "Na jeho miesto nastúpi opovrhnutý muž bez udelenia kráľovskej hodnosti. Nenápadne pritiahne a úskokmi sa zmocní kráľovstva.",
    "Vojenské oddiely sa pred ním odplavia a budú rozbité, ako aj knieža zmluvy.",
    "Keď uzavrie spojenectvá, bude si počínať ľstivo. Dostane sa k moci pomocou malej časti národa.",
    "Pritiahne do najbohatších a najúrodnejších krajov a bude robiť, čo nerobili jeho otcovia ani otcovia jeho otcov. Medzi svojich rozhodí lup, korisť a majetok. Proti opevneným mestám bude snovať plány, ale len do určitého času.",
    "Vyburcuje svoju silu a srdce s veľkým vojskom proti kráľovi juhu. Aj kráľ juhu sa pustí do boja s veľkým a nesmierne početným vojskom. Neobstojí však, lebo budú proti nemu strojiť úklady.",
    "Zlomia ho tí, čo jedávajú jeho pokrm. Zničia jeho vojsko a mnohí padnú prebodnutí.",
    "Obaja zlomyseľní králi budú pri jednom stole hovoriť lož. Nebude to však osožiť, lebo koniec má prísť v určenom čase.",
    "Vráti sa do svojej krajiny s veľkou korisťou a so srdcom zaujatým proti svätej zmluve. Bude konať a vráti sa do svojej krajiny.",
    "V stanovenom čase opäť vpadne na juh, ale tentoraz to nebude tak ako po prvýkrát.",
    "Keď proti nemu pritiahnu lode Kittejcov, stratí odvahu a ustúpi. Rozzúri sa a bude konať proti svätej zmluve. Keď sa vráti, bude si všímať tých, čo opúšťajú svätú zmluvu.",
    "Jeho vojská povstanú a znesvätia svätyňu i pevnosť. Odstránia ustavičnú obetu a postavia ohavnú modlu.",
    "Tých, čo prestupujú zmluvu, ľstivo zvedie. No ľudia, ktorí poznajú svojho Boha, posilnia sa a budú konať.",
    "Múdri z ľudu budú mnohých poúčať, ale za istý čas zaváhajú pre meč, oheň, zajatie a plienenie.",
    "Keď klesnú, dostane sa im malej pomoci a mnohí sa k nim úlisne pripoja.",
    "Aj niektorí z múdrych v skúške zneistejú pre triedenie a očistu medzi nimi až do konca čias, totiž do určeného času.",
    "Kráľ bude konať svojvoľne, bude sa vyvyšovať a vypínať nad každého boha. Aj proti Bohu bohov bude hovoriť opovážlivé veci. Bude úspešný, až kým sa nedovŕši hnev, lebo sa splní to, čo bolo určené.",
    "Nebude sa starať o Boha svojich otcov. Ani miláčikovi žien, ani nijakému inému bohu nebude prejavovať úctu, lebo sa bude vypínať nad všetkých.",
    "Namiesto toho bude uctievať zlatom, striebrom, drahokamami a klenotmi boha pevností, boha, ktorého jeho otcovia nepoznali.",
    "Zasadí sa za obrancov pevností. Ľud, ktorý uzná cudzieho boha, obdarí poctami. Dá im vládnuť nad mnohými a za odmenu im pridelí pôdu.",
    "Na konci času sa stretne v boji s kráľom juhu, ale kráľ severu proti nemu vyrazí s vozmi, jazdcami a mnohými loďami. Vpadne do krajov a preženie sa nimi ako povodeň.",
    "Príde aj do Nádhernej krajiny. Mnohé krajiny padnú. Z jeho ruky však uniknú Edóm, Moáb i poprední z Ammónčanov.",
    "Rozprestrie svoju moc nad krajinami. Ani Egypt neunikne.",
    "Bude spravovať zlaté a strieborné poklady a všetky vzácnosti Egypta. Aj Líbyjčania a Kúšijci za ním budú kráčať.",
    "Keď ho vystrašia správy z východu a zo severu, vytiahne s veľkou zúrivosťou, aby zničil a vyhladil mnohých.",
    "Osadí svoje kráľovské stany medzi morom a medzi nádherným svätým vrchom. Dôjde však k svojmu koncu a nik mu nepomôže."
  ],
  "12": [
    "V tom čase povstane veľké knieža, Michael, ochranca synov tvojho ľudu. Nastane čas súženia, akého nebolo od začiatku národa až doteraz. V tom čase však bude zachránený tvoj ľud i každý, kto sa nájde zapísaný v knihe.",
    "Mnohí z tých, čo spia v prachu zeme, sa zobudia: jedni pre večný život, ale druhí na večné zavrhnutie a hanbu.",
    "Múdri sa budú skvieť ako jas oblohy a tí, čo mnohých privedú k spravodlivosti, budú ako hviezdy na večné veky.",
    "Ty však, Daniel, zachovaj tieto slová v tajnosti a zapečať knihu až po koniec času. Mnohí odpadnú a zlo sa rozmnoží.",
    "Ja, Daniel, videl som stáť dvoch ďalších mužov, jedného na tomto brehu a druhého na druhom brehu rieky.",
    "Tu jeden prehovoril k mužovi oblečenému do ľanového rúcha, ktorý bol nad vodami rieky: „Kedy nastane koniec týchto podivuhodných udalostí?“",
    "Nato som počul muža oblečeného do ľanového rúcha, ktorý bol nad vodami rieky. Pozdvihol svoju pravicu i ľavicu k nebu a prisahal na večne Živého: „Bude to trvať čas, dva časy a pol času, kým dôjde ku koncu moc znesvätiteľa a týmto sa všetko zavŕši.“",
    "Vypočul som si to, ale nerozumel som. Spýtal som sa teda: „Pán môj, aký bude záver týchto vecí?“",
    "Odpovedal: „Daniel, choď, pretože slová sú držané v tajnosti a zapečatené do posledných čias.",
    "Mnohí sa očistia, vybielia a budú zdokonalení, ale svojvoľní budú konať svojvoľne. Ani jeden bezbožný sa nepoučí, no múdri porozumejú.",
    "Od času zastavenia ustavičnej obety a postavenia ohavnej modly uplynie tisícdvestodeväťdesiat dní.",
    "Blahoslavený, kto v dôvere prečká tisíctristotridsaťpäť dní.",
    "Ty však choď v ústrety koncu. Budeš odpočívať a vstaneš, aby sa naplnil tvoj údel na konci dní.“"
  ]
}