{
  "1": [
    "Toto sú slová, ktoré povedal Mojžiš celému Izraelu za Jordánom na púšti, v Arabe naproti Súfu, medzi Paránom a Tófelom, Labánom, Chacerótom a Dí-Zahábom.",
    "Cesta z Horebu cez seírske pohorie až po Kadéš-Barnéu trvá jedenásť dní.",
    "V štyridsiatom roku, v prvý deň jedenásteho mesiaca, povedal Mojžiš Izraelitom všetko, čo im mal na príkaz Hospodina oznámiť.",
    "Bolo to potom, ako porazil amorejského kráľa Sichóna, ktorý sídlil v Chešbóne, a bášanského kráľa Óga, ktorý sídlil v Aštaróte, v Edrei.",
    "V Moábsku, za Jordánom, začal Mojžiš vysvetľovať tento zákon:",
    "„Hospodin, náš Boh, nám na Horebe povedal: ‚Už dosť dlho bývate na tomto vrchu.",
    "Obráťte sa a vydajte sa na cestu! Vystúpte na pohorie Amorejčanov a k všetkým obyvateľom v Arabe, na pohorí a v Nížine, v Negeve a na morskom pobreží, vojdite do Kanaánu a Libanonu až k Veľrieke, rieke Eufrat!",
    "Pozrite, dávam vám túto krajinu. Vojdite do nej a obsaďte ju! Je to krajina, ktorú Hospodin pod prísahou sľúbil dať vašim otcom, Abrahámovi, Izákovi, Jákobovi a ich potomstvu.‘",
    "Vtedy som vám povedal: Ja sa už ďalej nevládzem o vás starať.",
    "Hospodin, váš Boh, vás tak rozmnožil, že dnes vás je už toľko ako hviezd na nebi.",
    "Nech Hospodin, Boh vašich otcov, ešte stisícnásobí váš počet a nech vás požehnáva, ako vám to sľúbil.",
    "Ako by som mohol sám znášať vaše ťažkosti, bremená a spory?!",
    "Priveďte zo svojich kmeňov múdrych, rozvážnych a skúsených mužov a ustanovím ich za vašich náčelníkov.",
    "Vy ste mi odpovedali: ‚Tvoj návrh je dobrý.‘",
    "Vašich kmeňových náčelníkov, múdrych a skúsených mužov, ktorých ste mi priviedli, som vám ustanovil za veliteľov, a to ako tisícnikov, stotníkov, päťdesiatnikov a desiatnikov, ako aj za správcov vašich kmeňov.",
    "Vtedy som prikázal vašim sudcom: Vypočujte svojich bratov a súďte spravodlivo, či má niekto spor so svojím bratom alebo s cudzincom.",
    "Pri súde neberte ohľad na osobu, vypočujte rovnako malého i veľkého, nikoho sa nebojte, lebo súd patrí Bohu! Zložitý prípad zverte mne a ja o ňom rozhodnem.",
    "Nato som vám dal aj všetky pokyny o tom, čo máte robiť.",
    "Potom sme sa pohli od Horebu a putovali sme po tej veľkej a strašnej púšti, ktorú ste videli na ceste k Amorejskému pohoriu, ako nám prikázal Hospodin, náš Boh, a došli sme až do Kadéš-Barnéy.",
    "Tam som vám povedal: Prišli ste k Amorejskému pohoriu, ktoré nám dáva Hospodin, náš Boh.",
    "Pozri, Hospodin, tvoj Boh, ti dal krajinu, ktorá je pred tebou. Choď, obsaď ju, ako ti to prikázal Hospodin, Boh tvojich otcov! Neboj sa a nestrachuj!",
    "Vtedy ste všetci pristúpili ku mne s návrhom: ‚Pošlime vopred mužov, ktorí preskúmajú krajinu a podajú nám správu o ceste, ktorou sa máme uberať, ako aj o mestách, do ktorých sa máme dostať.‘",
    "Tento váš návrh sa mi páčil, preto som spomedzi vás vybral dvanásť mužov, po jednom z každého kmeňa.",
    "Tí sa vybrali na výzvedy, vystúpili na pohorie, prišli až do údolia Eškól a preskúmali ho.",
    "Priniesli nám z plodov tej krajiny, čo vzali so sebou, a podali nám túto správu: ‚Krajina, ktorú nám dáva Hospodin, náš Boh, je dobrá.‘",
    "Vy ste však odmietli vystúpiť a rozkazu Hospodina, svojho Boha, ste sa vzopreli.",
    "Reptali ste vo svojich stanoch a hovorili ste: ‚Hospodin nás vyviedol z Egypta z nenávisti, aby nás vydal do rúk Amorejčanov a zahubil nás.",
    "Kam to vlastne ideme? Naši bratia nás znechutili, keď vraveli: »Ľud je tam zdatnejší a vyšší než my, mestá sú veľké a opevnené až po nebo a videli sme tam aj Anákov.«‘",
    "Vtedy som vám povedal: Neľakajte sa ich, nemajte pred nimi strach!",
    "Hospodin, váš Boh, ktorý vás predchádza, bude sám bojovať za vás, ako to zjavne robil s vami v Egypte",
    "a na púšti. Tam si videl, že Hospodin, tvoj Boh, ťa niesol po celej ceste, ktorou ste sa uberali, ako muž nosieva svojho syna, kým ste neprišli na toto miesto.",
    "No napriek tomu ste neverili Hospodinovi, svojmu Bohu,",
    "ktorý vás predchádza, aby vám vyhliadol táborisko. On vám ohňom v noci a oblakom cez deň ukazuje cestu, ktorou máte ísť.",
    "Keď Hospodin počul, čo ste vraveli, rozhneval sa a prisahal:",
    "‚Nikto z mužov tohto zlého pokolenia neuvidí tú dobrú krajinu, ktorú som pod prísahou sľúbil dať vašim otcom,",
    "okrem Kaléba, syna Jefunneho! On ju uvidí a jemu a jeho synom dám krajinu, po ktorej chodil, lebo bezvýhradne nasledoval Hospodina.‘",
    "Pre vás sa Hospodin rozhneval aj na mňa. Povedal: ‚Nevojdeš tam ani ty.",
    "Vojde ta Jozua, syn Núna, tvoj pomocník. Povzbudzuj ho, lebo on rozdelí Izraelitom krajinu do dedičného vlastníctva.",
    "Vojdú ta vaše deti, o ktorých ste hovorili, že sa stanú korisťou, i vaši synovia, ktorí dnes ešte nerozoznávajú dobré od zlého. Im ju dám a oni ju obsadia.",
    "Vy sa však obráťte a odíďte na púšť smerom k Trstinovému moru!‘",
    "Vy ste mi odpovedali: ‚Prehrešili sme sa proti Hospodinovi. Vystúpime a budeme bojovať tak, ako nám prikázal Hospodin, náš Boh.‘ Každý z vás si potom opásal bojovú výzbroj a nazdávali ste sa, že bude ľahké vystúpiť na pohorie.",
    "Hospodin mi však povedal: ‚Povedz im: Nevystupujte ani nebojujte, lebo ja nebudem medzi vami. Inak vás vaši nepriatelia porazia.‘",
    "Povedal som vám to, no neposlúchli ste, vzopreli ste sa Hospodinovmu príkazu a opovážlivo ste vystúpili na pohorie.",
    "Vtedy vyšli proti vám Amorejčania, ktorí to pohorie obývali, prenasledovali vás ako včely a rozháňali vás od Seíru až po Chormu.",
    "Po návrate ste plakali pred Hospodinom. Hospodin však nevypočul váš hlas a nenaklonil k vám svoj sluch.",
    "Práve preto ste museli zostať v Kadéši tak dlho, ako dlho ste tam bývali."
  ],
  "2": [
    "Potom sme sa obrátili a odišli sme na púšť smerom k Trstinovému moru, ako mi povedal Hospodin. Dlhší čas sme obchádzali pohorie Seír.",
    "Vtedy mi Hospodin povedal:",
    "‚Už dosť dlho ste obchádzali toto pohorie, teraz sa obráťte na sever!",
    "Ľudu prikáž: »Pôjdete cez územie svojich bratov Ezávovcov, ktorí obývajú Seír. Oni sa vás budú báť, no buďte nanajvýš ostražití.",
    "Nepodnecujte ich do boja, lebo z ich územia vám nedám ani piaď pôdy. Pohorie Seír som dal do vlastníctva Ezávovi.",
    "Za peniaze si budete od nich kupovať potravu, aby ste mali čo jesť. Aj vodu si budete u nich zaobstarávať za peniaze, aby ste mali čo piť.",
    "Veď Hospodin, tvoj Boh, ťa požehnával vo všetkom, čo si robil. Vie o tvojej ceste touto veľkou púšťou. Hospodin, tvoj Boh, je už štyridsať rokov s tebou, a nič ti nechýbalo.«‘",
    "Prešli sme teda popri našich bratoch Ezávovcoch, ktorí obývajú Seír, stepnou cestou, ktorá vychádza z Elatu a Ecjón-Geberu. Potom sme sa obrátili a šli sme ďalej smerom k moábskej púšti.",
    "Vtedy mi Hospodin povedal: ‚Neútoč na Moábčanov a nepúšťaj sa s nimi do boja, lebo z ich územia ti nič nedám do vlastníctva. Ár som dal do vlastníctva Lótovým synom.",
    "Predtým tam bývali Emovia, veľký a početný ľud vysokej postavy ako Anákovia.",
    "Aj Refaji sú pokladaní za Anákov, ale Moábčania ich nazývajú Emovia.",
    "Predtým aj v Seíre bývali Chorijci, ale Ezávovci ich vyhnali, vyhubili a usadili sa na ich mieste, ako to urobil Izrael v krajine, ktorú mu dal Hospodin.",
    "Teraz vstaňte a prejdite cez potok Zered!‘ Prešli sme teda cez potok Zered.",
    "Naše putovanie z Kadéš-Barnéy až po prechod cez potok Zered trvalo tridsaťosem rokov, kým z tábora bojovníkov nevymrelo celé pokolenie, ako im prisahal Hospodin.",
    "Aj Hospodinova ruka bola proti nim, aby ich hubila v tábore, kým celkom nevymreli.",
    "Keď spomedzi ľudu pomreli všetci bojovníci,",
    "Hospodin im povedal:",
    "‚Dnes prejdeš územím Moábčanov pri Áre",
    "a priblížiš sa k Ammónčanom. Nenapádaj ich ani sa nepúšťaj s nimi do boja, lebo z ich územia ti nič nedám do vlastníctva, pretože som ho dal do vlastníctva Lótovým synom.‘",
    "Aj toto územie sa pokladalo za vlastníctvo Refajov. Refaji ho obývali predtým a Ammónčania ich nazývali Zamzummčanmi.",
    "Bol to veľký a početný ľud vysokej postavy ako Anákovia. Hospodin ich vyhubil pred Ammónčanmi, ktorí ich vyhnali. Usadili sa na ich mieste,",
    "ako to Hospodin urobil Ezávovcom, ktorí bývajú v Seíre, keď pred nimi vyhubil Chorijcov, takže ich vyhnali, a na ich mieste sú dodnes.",
    "Avvanov, ktorí bývali v dedinách až po Gazu, vyhubili Kaftóri, ktorí prišli z Kaftóru a usadili sa na ich mieste.",
    "‚Vstaňte teda, vyjdite a prekročte potok Arnón! Pozri, vydal som ti do rúk Amorejčana, Sichónčana, chešbónskeho kráľa aj jeho krajinu. Začni ju obsadzovať a bojuj s ním!",
    "Už dnes začnem naháňať hrôzu a strach pred tebou medzi národmi kdekoľvek pod nebom. Tie sa budú triasť a chvieť pred tebou, len čo sa dopočujú o tebe.‘",
    "Vtedy som vyslal poslov z púšte Kedemót k chešbónskemu kráľovi Sichónovi s mierovým návrhom:",
    "‚Dovoľ mi prejsť tvojou krajinou. Pôjdem len po ceste, neodbočím ani napravo, ani naľavo.",
    "Potravu mi predáš za peniaze, aby som mal čo jesť, a za peniaze mi dáš aj vodu, aby som mal čo piť. Chcem prejsť len peši.",
    "Tak mi to dovolili Ezávovci, ktorí bývajú v Seíre, a Moábčania, ktorí bývajú v Áre, kým neprejdem cez Jordán do krajiny, ktorú nám dáva Hospodin, náš Boh.‘",
    "Chešbónsky kráľ Sichón nám však nechcel dovoliť prechod cez svoju krajinu, lebo Hospodin, tvoj Boh, mu otupil ducha a zatvrdil srdce, aby ti ho vydal do rúk, ako je to dnes.",
    "Hospodin mi povedal: ‚Pozri, začal som ti dávať do moci Sichóna i jeho krajinu. Začni ju obsadzovať!‘",
    "Sichón vyšiel so všetkým svojím ľudom proti nám do boja k Jahacu.",
    "Hospodin, náš Boh, nám ho vydal a my sme porazili jeho, jeho synov a všetok jeho ľud.",
    "Vtedy sme dobyli všetky jeho mestá. Vykonali sme ničiacu kliatbu na každom meste, na mužoch, ženách i deťoch. Nikto nám nemohol ujsť.",
    "Len dobytok a ulúpené veci z obsadených miest sme si nechali ako korisť.",
    "Od Aroéru na brehu potoka Arnón a od mesta, ktoré je v údolí, až po Gileád, nebolo mesta, ktoré by sme nemohli dobyť. Hospodin, náš Boh, nám ich všetky vydal.",
    "Len ku krajine Ammónčanov si sa nepriblížil, k celému pobrežiu potoka Jabbók, ani k mestám na pohorí či kdekoľvek inde, kde sa nám Hospodin, náš Boh, priblížiť zakázal."
  ],
  "3": [
    "Potom sme sa obrátili a vystupovali sme bášanskou cestou. Bášanský kráľ Óg so všetkým svojím ľudom vyšiel proti nám do boja k Edrei.",
    "Hospodin mi však povedal: ‚Neboj sa ho, lebo som ti dal do rúk jeho, všetok jeho ľud i jeho krajinu. Nalož s ním tak, ako si naložil s amorejským kráľom Sichónom, ktorý býval v Chešbóne.‘",
    "Hospodin, náš Boh, nám dal do rúk aj bášanského kráľa Óga so všetkým jeho ľudom. Pozabíjali sme ich, takže nikto nemohol ujsť.",
    "Vtedy sme zaujali všetky jeho mestá. Nebolo mesta, ktoré by sme neboli dobyli: šesťdesiat miest, kraj Argób, celé Ógovo kráľovstvo v Bášane.",
    "Všetky tieto mestá boli opevnené; mali vysoké múry s bránami a závorami. Bolo však aj veľmi mnoho neopevnených miest.",
    "Vykonali sme na nich kliatbu záhuby, ako sme to urobili chešbónskemu kráľovi Sichónovi, keď sme vykonali kliatbu záhuby na všetkých mestách, mužoch, ženách i deťoch.",
    "Všetok dobytok a korisť z miest sme si zobrali.",
    "Tak sme v tom čase dvom amorejským kráľom, ktorí bývali za Jordánom, vzali krajinu od potoka Arnón až po vrch Chermón",
    "— Sidončania Chermón nazývajú Sirjon a Amorejčania ho volajú Senír —,",
    "všetky mestá náhornej roviny, celý Gileád i celý Bášan až po Salchu a Edrei, mestá Ógovho kráľovstva v Bášane.",
    "Zo zvyšku Refajov zostal len bášanský kráľ Óg. Nie je azda jeho posteľ zo železa v Rabbe Ammónčanov? Jej dĺžka je deväť lakťov, šírka štyri lakte, merané na obyčajné lakte.",
    "Vtedy sme obsadili túto krajinu od Aroéru, ktorý je pri potoku Arnón. Polovicu Gileádskeho pohoria s jeho mestami som dal Rúbenovcom a Gádovcom.",
    "Druhú polovicu Gileádu a celý Bášan, teda Ógovo kráľovstvo, som dal polovici kmeňa Menašše, celý kraj Argób. Celý Bášan sa nazýva krajinou Refajov.",
    "Jaír, syn Menaššeho, zabral celý kraj Argób až po gešúrske a maachátske územie v Bášane a pomenoval ho podľa svojho mena Chavvót-Jaír. Tak je to dodnes.",
    "Machírovi som dal Gileád.",
    "Rúbenovcom a Gádovcom som dal časť Gileádu až po potok Arnón s hranicou v strede riečiska, až k potoku Jabbók, hranici Ammónčanov",
    "s Arabou, a Jordánom ako hranicou od Kinneretu až po More Araby — Soľné more — pod svahmi Pisgy smerom na východ.",
    "Potom som vám prikázal: Hospodin, váš Boh, vám dal túto krajinu, aby ste ju obsadili. Všetci bojaschopní prejdite ozbrojení na čele svojich bratov Izraelitov.",
    "Len vaše ženy a deti a vaše stáda, ktorých, ako viem, máte veľa, zostanú vo vašich mestách, ktoré som vám dal,",
    "kým Hospodin, váš Boh, nedopraje vašim bratom taký pokoj ako vám. Potom aj oni obsadia krajinu, ktorú im dáva Hospodin, váš Boh, za Jordánom. Každý sa vráti do svojho vlastníctva, ktoré som vám dal.",
    "Jozuovi som prikázal: ‚Videl si na vlastné oči všetko, čo urobil Hospodin, váš Boh, tým dvom kráľom. Tak urobí Hospodin všetkým kráľovstvám, cez ktoré budeš prechádzať.",
    "Nebojte sa ich, lebo sám Hospodin, váš Boh, bojuje za vás.‘",
    "Úpenlivo som prosil Hospodina o zmilovanie:",
    "‚Pán, Hospodin, ty si začal ukazovať svojmu služobníkovi svoju veľkosť a svoju mocnú ruku. Veď či je ešte niekde na nebi alebo na zemi taký boh, čo by dokázal konať také skutky a mocné činy, ako sú tvoje?!",
    "Kiežby som smel prejsť a uzrieť tú dobrú krajinu za Jordánom, to krásne pohorie a Libanon!‘",
    "Hospodin sa však na mňa rozhneval pre vás a nevypočul ma. Hospodin mi povedal: ‚Dosiahol si už dosť, viac mi o tom nehovor!",
    "Vystúp na vrchol Pisgy a rozhliadni sa na západ, na sever, na juh a na východ! Dobre sa rozhliadni! Jordán už neprekročíš.",
    "Jozuovi daj príkaz, povzbuď ho a posilni, lebo on prejde na čele tohto ľudu a rozdelí mu do vlastníctva krajinu, ktorú uvidíš!‘",
    "Zostali sme v údolí naproti Bét-Peóru."
  ],
  "4": [
    "Teraz, Izrael, počúvaj ustanovenia a právne predpisy, ktoré vás učím zachovávať, aby ste žili a mohli ste vojsť a obsadiť krajinu, ktorú vám dáva Hospodin, Boh vašich otcov.",
    "K tomu, čo vám prikazujem, nesmiete nič pridať ani z toho ubrať, ale budete zachovávať príkazy Hospodina, vášho Boha, ktoré vám predkladám!",
    "Na vlastné oči ste videli, čo urobil Hospodin pre Baal-Peóra, ako každého, kto chodil za Baal-Peórom, Hospodin, tvoj Boh, vyhubil spomedzi vás.",
    "Vy však, ktorí sa pridŕžate Hospodina, svojho Boha, ste dodnes všetci nažive.",
    "Pozri, učil som vás ustanovenia a právne predpisy, ako mi prikázal Hospodin, môj Boh, aby ste ich zachovávali aj v krajine, ktorú prichádzate obsadiť.",
    "Zachovávajte ich a plňte, lebo v tom bude vaša múdrosť a rozumnosť v očiach národov, ktoré, keď sa dopočujú o všetkých týchto ustanoveniach, povedia: ‚Tento veľký národ je naozaj múdry a rozumný.‘",
    "Je niekde taký veľký národ, ktorému by boli jeho bohovia tak blízko, ako je nám Hospodin, náš Boh, kedykoľvek k nemu voláme?",
    "Má nejaký veľký národ také spravodlivé ustanovenia a právne predpisy, ako celý tento zákon, ktorý vám dnes predkladám?",
    "Len sa maj na pozore a poriadne sa chráň, aby si nezabudol na to, čo si na vlastné oči videl a aby to nevymizlo z tvojho srdca, kým žiješ! Pouč o tom svojich synov a vnukov!",
    "Pamätaj na deň, keď si na Horebe stál pred Hospodinom, svojím Bohom, keď mi Hospodin povedal: ‚Zhromaždi mi ľud, aby počul moje slová, a tak sa naučil báť sa ma po celý svoj pozemský život a učil podobne aj svojich synov.‘",
    "Keď ste sa vtedy priblížili a stáli ste na úpätí vrchu, zatiaľ čo za tmy oblakov a mrákav vrch blčal v ohni až po samé nebo,",
    "zo stredu ohňa hovoril s vami Hospodin. Zvuk slov ste počuli, ale podobu ste nevideli. Znel iba hlas.",
    "Vtedy vám oznámil svoju zmluvu, ktorú vám prikázal zachovávať, desať výrokov, a napísal ich na dve kamenné tabule.",
    "Mne vtedy Hospodin prikázal, aby som vás naučil ustanovenia a právne predpisy, aby ste ich plnili v krajine, ktorú pôjdete obsadiť.",
    "Keďže ste v ten deň, keď vás Hospodin na Horebe oslovil zo stredu ohňa, nevideli nijakú podobu, veľmi si dávajte pozor,",
    "aby ste sa nezvrhli a neurobili si nijakú podobu modly ani podobu muža či ženy,",
    "ani podobu nijakého zvieraťa, ktoré je na zemi, ani podobu okrídleného vtáka, ktorý lieta pod nebom,",
    "ani podobu niečoho, čo sa plazí po zemi, ani podobu nejakej ryby, ktorá je vo vodách pod zemou.",
    "Pri pohľade na nebesia uvidíš slnko, mesiac a hviezdy, teda celý nebeský zástup, nedaj sa zviesť, neklaňaj sa im a neslúž veciam, ktoré Hospodin, tvoj Boh, dal všetkým národom pod celým nebom.",
    "Vás však Hospodin vzal a vyviedol z taviacej pece, z Egypta, aby ste boli jeho dedičným ľudom, ako je to dnes.",
    "Pre vás sa Hospodin rozhneval na mňa a prisahal, že neprejdem cez Jordán a nevojdem do dobrej krajiny, ktorú ti dáva Hospodin, tvoj Boh, do vlastníctva.",
    "Ja však zomriem v tejto krajine, neprekročím Jordán, ale vy prejdete a obsadíte tú dobrú krajinu.",
    "Dávajte si pozor, aby ste nezabudli na zmluvu Hospodina, vášho Boha, ktorú uzavrel s vami, aby ste si neurobili nijakú podobu modly, čo ti zakázal Hospodin, tvoj Boh,",
    "lebo Hospodin, tvoj Boh, je stravujúci oheň, žiarlivý Boh.",
    "Keď budete plodiť synov a vnukov a budete v tej krajine dlho bývať, keď sa zvrhnete a urobíte si akúkoľvek podobu modly a dopustíte sa toho, čo je zlé v očiach Hospodina, vášho Boha, čím ho nahneváte,",
    "volám dnes proti vám za svedkov nebo i zem, že v krajine, ktorú máte obsadiť, keď prejdete cez Jordán, určite čoskoro vyhyniete, nezostanete v nej dlho, lebo budete celkom vyhubení.",
    "Hospodin vás rozptýli medzi národy a zostane z vás len malý počet medzi národmi, medzi ktoré vás Hospodin zavedie.",
    "Tam budete slúžiť bohom vyrobeným ľudskou rukou z dreva a kameňa, ktorí nevidia, nepočujú, nejedia ani nečuchajú.",
    "Z toho miesta budeš hľadať Hospodina, svojho Boha, a ak ho budeš vyhľadávať celým srdcom a celou dušou, nájdeš ho.",
    "Keď budeš v súžení a neskôr ťa to všetko postihne, vrátiš sa k Hospodinovi, svojmu Bohu, a poslúchneš jeho hlas.",
    "Hospodin, tvoj Boh, je totiž milosrdný Boh, neopustí ťa ani ťa nezahubí, ani nezabudne na zmluvu s otcami, ktorú im pod prísahou potvrdil.",
    "Skúmaj minulosť spred dávnych čias, odvtedy, čo Boh stvoril človeka na zemi, od jedného konca nebies až po druhý, či sa niekedy niečo také veľké stalo alebo či bolo o niečom takom počuť?",
    "Počul azda nejaký iný národ zo stredu ohňa prehovoriť Boží hlas, ako si ho počul ty, a potom ostal nažive?!",
    "Pokúsil sa už nejaký boh prísť a vyviesť ľud spomedzi iného národa skúškami a znameniami, zázrakmi a bojom, mocnou rukou a vystretým ramenom, veľkými, hroznými skutkami, ako to všetko urobil s vami v Egypte Hospodin, váš Boh, pred vašimi očami?!",
    "Smel si to vidieť, aby si poznal, že Hospodin je Boh a okrem neho iného niet.",
    "Z neba si smel počuť jeho hlas, aby ťa poučil, a na zemi ti dal vidieť svoj veľký oheň a jeho slová si počul zo stredu ohňa.",
    "Pretože miloval tvojich otcov, vyvolil si po nich aj ich potomstvo. Šiel s tebou a svojou prítomnosťou a veľkou mocou ťa vyviedol z Egypta,",
    "aby ňou pred tebou vyhnal väčšie a mocnejšie národy, ako si ty, a doviedol ťa do ich krajiny a dal ti ju do vlastníctva, ako je to dnes.",
    "Dnes si uvedom, a vezmi si k srdcu, že len Hospodin je Boh hore na nebi a dolu na zemi. Iného niet.",
    "Zachovávaj jeho ustanovenia a príkazy, ktoré ti dnes dávam, aby sa dobre vodilo tebe i tvojmu potomstvu, aby si dlho žil v krajine, ktorú ti navždy dáva Hospodin, tvoj Boh.“",
    "Vtedy Mojžiš oddelil tri mestá za Jordánom na východe,",
    "aby ta mohol ujsť ten, kto svojho blížneho neúmyselne zabil a predtým ho nemal v nenávisti. Útekom do niektorého z týchto miest zostane nažive.",
    "Pre Rúbenovcov to bude Becer na náhornej stepnej rovine, pre Gádovcov Ramót v Gileáde a pre Menaššeovcov Golán v Bášane.",
    "Toto je zákon, ktorý predložil Mojžiš Izraelitom.",
    "Toto sú svedectvá, ustanovenia a právne predpisy, ktoré Mojžiš oznámil Izraelitom pri ich odchode z Egypta",
    "za Jordánom v údolí naproti Bét-Peóru, v krajine amorejského kráľa Sichóna, ktorý býval v Chešbóne a ktorého Mojžiš a Izraeliti porazili pri odchode z Egypta.",
    "Obsadili jeho krajinu i krajinu bášanského kráľa Óga, dvoch amorejských kráľov na východe za Jordánom,",
    "od Aroéru, ktorý je na brehu potoka Arnón až po vrch Sirjon, teda Chermón,",
    "a celú Arabu na východ za Jordánom až po More Araby pod svahmi Pisgy."
  ],
  "5": [
    "Mojžiš zvolal všetkých Izraelitov a povedal: „Počuj, Izrael, ustanovenia a právne predpisy, ktoré vám všetkým dnes oznamujem! Naučte sa ich a starostlivo ich zachovávajte!",
    "Hospodin, náš Boh, uzavrel s nami na Horebe zmluvu.",
    "Túto zmluvu neuzavrel Hospodin s našimi otcami, ale so všetkými nami, ktorí tu dnes žijeme.",
    "Z tváre do tváre sa Hospodin zhováral s vami na vrchu priamo z ohňa.",
    "Ja som vtedy stál medzi Hospodinom a vami, aby som vám oznámil Hospodinovo slovo, lebo ste sa báli ohňa a nevystúpili ste na vrch. Hospodin povedal:",
    "‚Ja som Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta, z domu otrokov.",
    "Nebudeš mať iných bohov okrem mňa!",
    "Neurobíš si modlu ani nijakú podobu toho, čo je hore na nebi, dolu na zemi alebo vo vode pod zemou!",
    "Nebudeš sa im klaňať ani sa nedáš nimi zotročovať, lebo ja som Hospodin, tvoj Boh! Boh žiarlivý, ktorý trestá viny otcov na synoch do tretieho i štvrtého pokolenia tých, čo ma nenávidia,",
    "ale milosť preukazujem tisícom tých, čo ma milujú a zachovávajú moje prikázania.",
    "Nevyslovíš meno Hospodina, svojho Boha, nadarmo, lebo Hospodin nenechá bez trestu toho, kto nadarmo vysloví jeho meno!",
    "Zachovávaj sobotný deň, aby si ho svätil, ako ti prikázal Hospodin, tvoj Boh!",
    "Šesť dní budeš pracovať a konať všetku svoju prácu.",
    "Siedmy deň je sobota pre Hospodina, tvojho Boha. Nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj vôl, ani tvoj osol, ani tvoj ostatný dobytok, ani cudzinec, ktorý je v tvojich bránach, aby si tvoj sluha i tvoja slúžka odpočinuli ako ty.",
    "Pamätaj, že si bol otrokom v Egypte a že ťa Hospodin, tvoj Boh, odtiaľ vyviedol mocnou rukou a vystretým ramenom. Preto ti Hospodin, tvoj Boh, prikázal zachovávať sobotný deň.",
    "Cti svojho otca a svoju matku, ako ti prikázal Hospodin, tvoj Boh, aby si dlho žil a dobre sa ti vodilo v krajine, ktorú ti dáva Hospodin, tvoj Boh!",
    "Nezabiješ!",
    "Nescudzoložíš!",
    "Nepokradneš!",
    "Nevyslovíš falošné svedectvo proti svojmu blížnemu!",
    "Nebudeš túžiť po manželke svojho blížneho ani sa lakomiť na dom svojho blížneho, ani na jeho pole, ani na jeho sluhu, ani na jeho slúžku, ani na jeho vola, ani na jeho osla, ani na nič, čo patrí tvojmu blížnemu!‘",
    "Tieto slová povedal Hospodin mohutným hlasom celému vášmu zhromaždeniu na vrchu zo stredu ohňa, oblaku i mrákavy a nič nepridal. Napísal ich na dve kamenné tabule a tie dal mne.",
    "Keď ste počuli hlas zo stredu tmy, zatiaľ čo vrch blčal ohňom, pristúpili ku mne všetci náčelníci vašich kmeňov i vaši starší",
    "a povedali ste: ‚Hospodin, náš Boh, ukázal svoju slávu a svoju veľkosť. Počuli sme jeho hlas zo stredu ohňa. Dnes sme videli, že Boh môže hovoriť s človekom a ten ostáva nažive.",
    "Prečo by sme mali teraz pomrieť? Veď nás strávi tento veľký oheň. Ak budeme ďalej počúvať hlas Hospodina, nášho Boha, zomrieme.",
    "Počul azda niekto hlas živého Boha hovoriaceho zo stredu ohňa, ako ho počujeme my, a ostal nažive?",
    "Priblíž sa k nemu ty a vypočuj všetko, čo bude hovoriť Hospodin, náš Boh. Ty nám potom vyrozprávaš všetko, čo ti povie Hospodin, náš Boh, a to si vypočujeme a splníme.‘",
    "Hospodin vypočul hlas vašich slov, keď ste sa zhovárali so mnou. Hospodin mi povedal: ‚Počul som slová tohto ľudu, keď sa s tebou zhovárali. Povedali to správne.",
    "Kto im to vnukol? Kiežby mali vždy také srdce, aby sa ma báli a zachovávali všetky moje príkazy po všetky dni, aby sa navždy dobre vodilo im a ich deťom!",
    "Choď a povedz im: »Vráťte sa do svojich stanov!«",
    "Ty však stoj tu pri mne a ja ti oznámim všetky prikázania, ustanovenia a právne predpisy, ktoré ich budeš učiť, aby ich zachovávali v krajine, ktorú im dávam do vlastníctva.",
    "Dbajte o to, aby ste zachovávali, čo vám prikázal Hospodin, váš Boh. Neodchyľujte sa ani napravo, ani naľavo!",
    "Vo všetkom sa pridŕžajte cesty, ktorou vám Hospodin, váš Boh, prikázal ísť, aby ste zostali nažive, dobre sa vám vodilo a dlho ste žili v krajine, ktorú máte obsadiť.‘"
  ],
  "6": [
    "Toto sú prikázania, ustanovenia a právne predpisy, ktoré mi Hospodin, váš Boh, prikázal vás učiť, aby ste ich dodržiavali v krajine, do ktorej prichádzate a ktorú máte obsadiť,",
    "aby si sa bál Hospodina, svojho Boha, a zachovával všetky ustanovenia a príkazy, ktoré ti dávam — ty, tvoj syn i vnuk —, po všetky dni svojho života, aby si dlho žil.",
    "Počúvaj teda, Izrael, a usiluj sa tak konať, aby sa ti v krajine, ktorá oplýva mliekom a medom, dobre vodilo a aby si sa veľmi rozmnožil, ako ti to sľúbil Hospodin, Boh tvojich otcov.",
    "Počuj, Izrael, Hospodin je náš Boh, Hospodin jediný!",
    "Milovať budeš Hospodina, svojho Boha, celým srdcom, celou dušou a celou silou.",
    "Tieto slová, ktoré ti dnes prikazujem, budeš mať na srdci.",
    "Budeš ich vštepovať svojim synom a budeš o nich hovoriť, či budeš sedieť vo svojom dome, či pôjdeš po ceste, či budeš líhať alebo vstávať.",
    "Priviažeš si ich na ruku ako znamenie a budeš ich mať ako pripomienku na čele medzi očami.",
    "Napíšeš ich na veraje svojho domu a na svoje brány.",
    "Keď ťa Hospodin, tvoj Boh, uvedie do krajiny, ktorú pod prísahou sľúbil tvojim otcom Abrahámovi, Izákovi a Jákobovi, že ti ju dá a s ňou i veľké a dobré mestá, ktoré si nestaval,",
    "domy plné všetkého dobrého, ktoré si nenaplnil, vykopané cisterny, ktoré si nevykopal, vinice a olivové sady, ktoré si nevysádzal, a keď budeš z toho jesť a nasýtiš sa,",
    "dávaj pozor, aby si nezabudol na Hospodina, ktorý ťa vyviedol z Egypta, z domu otroctva.",
    "Hospodina, svojho Boha sa boj, jemu slúž a na jeho meno prisahaj!",
    "Nenasleduj bohov spomedzi božstiev iných národov z vášho okolia, lebo Hospodin, tvoj Boh, je žiarlivý Boh uprostred teba.",
    "Nech Hospodin, tvoj Boh, nevzplanie proti tebe hnevom a nevyhubí ťa z povrchu zeme.",
    "Nepokúšajte Hospodina, svojho Boha, ako ste ho pokúšali v Masse!",
    "Starostlivo zachovávajte príkazy Hospodina, svojho Boha, dbajte na jeho svedectvá a ustanovenia, ktoré ti prikázal.",
    "Rob len to, čo je správne a dobré pred Hospodinom, aby sa ti dobre vodilo, keď pôjdeš obsadiť tú dobrú krajinu, o ktorej Hospodin tvojim otcom prisahal,",
    "že všetkých tvojich nepriateľov pred tebou vyženie, ako to Hospodin sľúbil.",
    "Keď sa ťa niekedy tvoj syn opýta: ‚Čo sú to tie svedectvá, ustanovenia a právne predpisy, ktoré vám prikázal Hospodin, náš Boh?‘,",
    "povedz mu: ‚Boli sme faraónovými otrokmi v Egypte, ale Hospodin nás odtiaľ vyviedol mocnou rukou.",
    "Hospodin pred našimi očami konal veľké a hrozné znamenia a divy proti Egyptu, proti faraónovi a proti celému jeho domu.",
    "Vyviedol nás odtiaľ, aby nás uviedol do krajiny, ktorú pod prísahou sľúbil našim otcom, a ktorú nám aj dal.",
    "Hospodin nám prikázal, aby sme zachovávali všetky tieto ustanovenia, báli sa Hospodina, svojho Boha, aby sa nám vždy dobre vodilo, aby nás udržal pri živote ako dnes.",
    "Ak budeme starostlivo zachovávať všetky tieto príkazy pred Hospodinom, svojím Bohom, ako nám prikázal, bude sa nám to počítať za spravodlivosť.‘"
  ],
  "7": [
    "Keď ťa Hospodin, tvoj Boh, uvedie do krajiny, do ktorej prichádzaš, aby si ju obsadil, a vyženie pred tebou mnohé národy: Chetitov, Girgašejov, Amorejčanov, Kanaánčanov, Perizzejcov, Chivvijov a Jebúsejov — sedem národov početnejších a mocnejších než si ty,",
    "a keď ti ich vydá Hospodin, tvoj Boh, a porazíš ich, musíš nad nimi uskutočniť ničiacu kliatbu. Nesmieš s nimi uzatvárať zmluvu ani sa zmilovať nad nimi.",
    "Nevstupuj s nimi do príbuzenstva, svoju dcéru nedávaj za syna niektorého z nich ani jeho dcéru nevezmeš pre svojho syna.",
    "To by tvojho syna odvrátilo odo mňa a slúžili by cudzím bohom. Potom by vzplanul Hospodinov hnev proti vám a rýchlo by vás vyničil.",
    "Preto s nimi zaobchádzajte takto: Ich oltáre porúcajte, ich posvätné stĺpy rozmláťte a posvätné koly postínajte, ich vyrezávané sochy spáľte!",
    "Veď ty si svätý ľud Hospodina, svojho Boha. Hospodin, tvoj Boh, si ťa vyvolil, aby si bol jeho vlastným ľudom spomedzi všetkých národov, ktoré sú na povrchu zeme.",
    "Hospodin si vás zamiloval a vyvolil nie preto, že by ste boli početnejší než ostatné národy; veď medzi všetkými národmi vás bolo najmenej.",
    "Hospodin vás vyviedol mocnou rukou a vykúpil z domu otroctva, z ruky faraóna, egyptského kráľa, preto, že vás miloval a že zachováva svoju prísahu, ktorou sa zaviazal vašim otcom.",
    "Vedz teda, že len Hospodin, tvoj Boh, je Boh, verný Boh, ktorý do tisíceho pokolenia zachováva zmluvu a priazeň tým, čo ho milujú a zachovávajú jeho prikázania.",
    "Tomu, kto ho nenávidí, sa priamo odpláca, aby ho zničil. Nebude zhovievavý k tomu, kto ho nenávidí, ale hneď sa mu odplatí.",
    "Preto zachovávaj prikázania, ustanovenia a právne predpisy, ktoré ti dnes prikazujem zachovávať.",
    "Ak budete tieto právne predpisy počúvať, zachovávať a plniť, Hospodin, tvoj Boh, bude zachovávať zmluvu s tebou a preukazovať ti priazeň, ktorú pod prísahou sľúbil tvojim otcom.",
    "Bude ťa milovať, požehnávať a rozmnoží ťa. Požehná plod tvojho života i plod tvojej pôdy, tvoje obilie, tvoj mušt i tvoj olej, mláďatá tvojho dobytka, prírastky tvojho stáda v krajine, ktorú pod prísahou sľúbil dať tvojim otcom.",
    "Budeš požehnaný nad všetky národy. Nebude medzi vami neplodný muž ani neplodná žena a nebudete mať ani neplodné dobytča.",
    "Hospodin odvráti od teba každú chorobu a nedopustí na teba nijakú z tých chorôb, ktoré si poznal v Egypte, no dopustí ich na všetkých, čo ťa nenávidia.",
    "Pohltíš všetky národy, ktoré ti dá Hospodin, tvoj Boh. Tvoje oko sa nad nimi nezľutuje ani nebudeš slúžiť ich bohom, to by bolo pre teba osídlo.",
    "Možno si pomyslíš: ‚Tieto národy sú početnejšie než ja, ako by som ich mohol vyhnať?‘",
    "Neboj sa ich! Len sa dobre rozpamätaj na to, čo urobil Hospodin, tvoj Boh, faraónovi a celému Egyptu,",
    "na veľké skúšky, ktoré si videl na vlastné oči, na znamenia a divy, na mocnú ruku a vystreté rameno, ktorými ťa viedol Hospodin, tvoj Boh. Tak urobí Hospodin, tvoj Boh, všetkým národom, ktorých sa obávaš.",
    "Aj sršne pošle Hospodin, tvoj Boh na nich, kým nevyhynú tí, čo zostali a ukryli sa pred tebou.",
    "Neľakaj sa ich, lebo uprostred teba je Hospodin, tvoj Boh, Boh veľký a hrozný.",
    "Hospodin, tvoj Boh, postupne tieto národy pred tebou povyháňa. Nebudeš ich môcť rýchlo vyničiť, lebo by sa rozmnožila proti tebe divá zver.",
    "No Hospodin, tvoj Boh, ti tie národy vydá a uvedie ich do veľkého zmätku, kým nebudú vyničené.",
    "Ich kráľov ti vydá do rúk a vymažeš ich mená pod nebom. Nikto sa nepostaví proti tebe, kým ich nevyničíš.",
    "Vyrezávané sošky ich bôžikov spáľte. Nezatúžiš po striebre ani po zlate, čo je na nich, ani si ho neber, aby sa ti to nestalo osídlom, lebo je to ohavnosť pred Hospodinom, tvojím Bohom.",
    "Nedonesieš tieto ohavnosti do svojho domu, aby si neupadol do kliatby ako ony. Nech sa ti zošklivia a zhnusia, lebo sú prekliate."
  ],
  "8": [
    "Starostlivo zachovávajte a plňte každý príkaz, ktorý ti dnes prikazujem, aby ste žili a rozmnožili sa, aby ste prišli a obsadili krajinu, ktorú Hospodin pod prísahou sľúbil vašim otcom.",
    "Pamätaj na celú cestu, ktorou ťa tých štyridsať rokov Hospodin, tvoj Boh, viedol po púšti, aby ťa pokoril a vyskúšal a poznal, čo je v tvojom srdci, či budeš zachovávať jeho príkazy, alebo nie.",
    "Pokoroval ťa, dal ti hladovať, potom ťa sýtil mannou, ktorú si nepoznal a nepoznali ju ani tvoji otcovia, aby ťa poučil, že človek nežije len samým chlebom, ale všetkým, čo vychádza z Hospodinových úst.",
    "Za tých štyridsať rokov sa ti odev nezodral ani noha ti neopuchla.",
    "Uznaj teda, že ako človek vychováva svojho syna, tak Hospodin, tvoj Boh, vychováva teba.",
    "Zachovaj príkazy Hospodina, svojho Boha, chodievaj po jeho cestách a boj sa ho!",
    "Veď Hospodin, tvoj Boh, ťa vedie do dobrej krajiny, do krajiny s potokmi bohatými na vodu, s prameňmi a jazerami, ktoré vyvierajú v údoliach a na výšinách,",
    "do krajiny pšenice, jačmeňa, viniča, figovníka a granátového jablka, do krajiny olivového oleja a medu,",
    "do krajiny, v ktorej budeš jesť chlieb dosýta, kde nebudeš trpieť nijakou núdzou, do krajiny, ktorej kamene obsahujú železo a z ktorej vrchov budeš ťažiť meď.",
    "Keď sa dosýta naješ, dobroreč Hospodinovi, svojmu Bohu, za dobrú krajinu, ktorú ti dal.",
    "Dávaj si pozor, aby si nezabudol na Hospodina, svojho Boha, aby si nezanedbával jeho príkazy, právne predpisy a ustanovenia, ktoré ti dnes nariaďujem.",
    "Keď sa dosýta naješ a postavíš si pekné domy, v ktorých budeš bývať,",
    "keď sa ti rozmnoží dobytok a ovce, rozhojní sa ti striebro, zlato a všetko, čo máš,",
    "potom nech nespyšnie tvoje srdce. Nezabudni na Hospodina, svojho Boha, ktorý ťa vyviedol z Egypta, z domu otroctva,",
    "viedol ťa veľkou a hroznou púšťou, kde sú ohnivé hady a škorpióny, vyprahnutým krajom bez vody. Vyviedol ti vodu z najtvrdšej skaly,",
    "na púšti ťa kŕmil mannou, ktorú nepoznali tvoji otcovia, aby ťa pokoril a vyskúšal, aby ti nakoniec preukázal dobrodenie.",
    "Nehovor si v srdci: ‚Toto bohatstvo mi získala moja moc a sila mojej ruky.‘",
    "Pamätaj na Hospodina, svojho Boha, lebo on ti dáva schopnosť získavať bohatstvo, aby potvrdil svoju zmluvu, ktorú pod prísahou uzavrel s tvojimi otcami, ako je to dnes.",
    "No ak napriek tomu zabudneš na Hospodina, svojho Boha, a budeš chodiť za inými bohmi, slúžiť im a klaňať sa im, dnes vám dosvedčujem, že určite zahyniete.",
    "Aj vy zahyniete, ako zahynú národy, ktoré pred vami nakoniec Hospodin vyničí, pretože ste neposlúchali hlas Hospodina, svojho Boha."
  ],
  "9": [
    "Počuj, Izrael, dnes prejdeš cez Jordán, aby si si podrobil väčšie a mocnejšie národy než si ty, veľké a po nebo opevnené mestá,",
    "veľký a urastený ľud Anákov, o ktorých vieš, lebo si počul vravieť: ‚Kto obstojí pred Anákmi?‘",
    "Preto poznáš, že Hospodin, tvoj Boh, pôjde pred tebou ako stravujúci oheň. On ich vyhubí, on ich pred tebou pokorí; ty si ich podrobíš a rýchlo zničíš, ako ti povedal Hospodin.",
    "Keď ich však Hospodin, tvoj Boh, pred tebou vyženie, potom si nemysli: ‚Pre moju spravodlivosť ma Hospodin priviedol, aby som zaujal túto krajinu.‘ Hospodin ich však vyženie pred tebou pre ich bezbožnosť.",
    "Nie pre svoju spravodlivosť a úprimnosť srdca prichádzaš zaujať ich krajinu, ale pre bezbožnosť týchto národov ich pred tebou vyháňa Hospodin, tvoj Boh, aby splnil slovo, ktoré pod prísahou dal tvojim otcom, Abrahámovi, Izákovi a Jákobovi.",
    "Vedz teda, že nie pre tvoju spravodlivosť ti Hospodin, tvoj Boh, dáva túto dobrú krajinu, aby si ju zaujal. Si totiž tvrdošijný ľud.",
    "Pamätaj na to a nezabúdaj, ako si hneval Hospodina, svojho Boha, na púšti. Odvtedy, ako ste vyšli z Egypta, až kým ste neprišli na toto miesto, priečili ste sa Hospodinovi.",
    "Rozhnevali ste Hospodina na Horebe. Hospodin sa tak nahneval na vás, že vás chcel vyhubiť.",
    "Keď som vystúpil na vrch, aby som prevzal kamenné tabule zmluvy, ktorú Hospodin uzavrel s vami, zostal som na vrchu štyridsať dní a štyridsať nocí. Chlieb som nejedol a vodu som nepil.",
    "Hospodin mi dal dve kamenné tabule napísané Božím prstom a na nich boli všetky slová, ktoré vám v deň zhromaždenia povedal Hospodin na vrchu zo stredu ohňa.",
    "Po štyridsiatich dňoch a štyridsiatich nociach mi Hospodin dal obidve kamenné tabule, tabule zmluvy.",
    "Hospodin mi povedal: ‚Vstaň, rýchlo zostúp, lebo tvoj ľud, ktorý si vyviedol z Egypta, robí zle. Veľmi skoro odbočili z cesty, ktorú som im určil; zhotovili si liatu modlu.‘",
    "Ďalej mi Hospodin povedal: ‚Vidím, že tento ľud je naozaj tvrdošijný.",
    "Nechaj ma, ja ich vyhubím a vymažem ich meno pod nebom. Z teba však urobím národ mocnejší a početnejší, než sú oni.‘",
    "Obrátil som sa a zostúpil z vrchu, kým vrch planul ohňom. V rukách som mal dve tabule zmluvy.",
    "Zrazu som videl, že ste zhrešili proti Hospodinovi, svojmu Bohu. Odliali ste si sochu teľaťa. Veľmi skoro ste odbočili z cesty, ktorú vám určil Hospodin, váš Boh.",
    "Schytil som obe tabule, hodil som ich na zem a pred vami som ich rozbil.",
    "Potom som sa pred Hospodinom vrhol na zem ako predtým a štyridsať dní a štyridsať nocí som nejedol chlieb a nepil vodu pre všetky vaše hriechy, ktorých ste sa dopustili, keď ste robili, čo je zlé pred Hospodinom a hnevali ste ho.",
    "Bál som sa totiž hnevu a rozhorčenia, ktorými Hospodin zahorel proti vám, takže vás chcel vyhubiť. Hospodin ma však i teraz vypočul.",
    "Aj na Árona sa Hospodin veľmi nahneval a chcel ho zahubiť. Za Árona som sa vtedy tiež modlil.",
    "Vzal som teľa, výtvor vášho hriechu, čo ste si zhotovili, spálil som ho, a dôkladne roztĺkol a rozdrvil na jemný prach. Potom som prach vysypal do potoka, ktorý tečie z vrchu.",
    "Aj v Tabere, v Masse a v Kibrót-Hattaave ste hnevali Hospodina.",
    "Keď vás poslal Hospodin z Kadéš-Barnéy slovami: ‚Vystúpte a zaujmite krajinu, ktorú som vám dal,‘ protivili ste sa rozkazu Hospodina, svojho Boha, neverili ste mu a nepočúvali ste jeho hlas.",
    "Priečili ste sa Hospodinovi odvtedy, čo som vás poznal.",
    "Vrhol som sa pred Hospodina a štyridsať dní a štyridsať nocí som ležal pred ním, lebo Hospodin povedal, že vás vyhubí.",
    "K Hospodinovi som sa modlil takto: ‚Pán, Hospodin, nezahub svoj ľud, svoje vlastníctvo, ktoré si vykúpil svojou veľkou mocou a vyviedol z Egypta svojou mocnou rukou.",
    "Rozpomeň sa na svojich služobníkov: Abraháma, Izáka a Jákoba a nehľaď na tvrdohlavosť tohto ľudu, na jeho bezbožnosť, na jeho hriechy,",
    "aby v krajine, z ktorej si nás vyviedol, nepovedali: »Pretože ich Hospodin nedokázal priviesť do krajiny, ktorú im sľúbil, a pretože ich nenávidel, vyviedol ich, aby ich na púšti zahubil.«",
    "Veď oni sú tvojím ľudom, tvojím vlastníctvom, ktoré si vyviedol svojou veľkou mocou a vystretým ramenom.‘"
  ],
  "10": [
    "V tom čase mi Hospodin povedal: ‚Vykreš dve kamenné tabule, ako boli prvé, vystúp ku mne na vrch a urob si drevenú archu.",
    "Ja napíšem na tabule slová, čo boli na prvých tabuliach, ktoré si rozbil, a vlož ich do archy.‘",
    "Urobil som teda archu z akáciového dreva, vykresal som dve kamenné tabule, ako tie prvé, a vystúpil som na vrch s oboma tabuľami v rukách.",
    "Hospodin napísal na tabule to isté, čo bolo na prvých tabuliach, desať výrokov, ktoré vám Hospodin povedal v deň zhromaždenia zo stredu ohňa, a potom mi ich dal.",
    "Obrátil som sa a zostúpil som z vrchu. Tabule som uložil do archy, ktorú som urobil. Sú tam, ako mi prikázal Hospodin.",
    "Potom Izraeliti odišli z Beerót-Bené-Jaakánu do Mosery. Tam Áron zomrel a tam ho aj pochovali. Kňazskú službu namiesto neho vykonával jeho syn Eleazár.",
    "Odtiaľ pokračovali do Gudgody a z Gudgody do Jotbaty, do kraja vodných tokov.",
    "V tom čase oddelil Hospodin Léviho kmeň, aby nosil archu Hospodinovej zmluvy a slúžil Hospodinovi a požehnával v jeho mene, ako je to dnes.",
    "Preto Lévi nedostal podiel ani dedičstvo ako jeho bratia. Sám Hospodin je jeho dedičným podielom, ako mu povedal Hospodin, tvoj Boh.",
    "Ja som však ako predtým zostal na vrchu štyridsať dní a štyridsať nocí a Hospodin ma aj teraz vypočul, lebo Hospodin ťa už nechcel zahubiť.",
    "Hospodin mi povedal: ‚Vstaň, choď, vydaj sa na čele ľudu na cestu. Obsaďte krajinu, ktorú som pod prísahou sľúbil dať vašim otcom.‘",
    "Izrael, čo teraz žiada od teba Hospodin, tvoj Boh? Iba to, aby si sa bál Hospodina, svojho Boha, aby si chodil po všetkých jeho cestách, aby si ho miloval, aby si slúžil Hospodinovi, svojmu Bohu, celým srdcom a celou dušou,",
    "aby si zachovával Hospodinove príkazy a jeho ustanovenia, ktoré ti dnes prikazujem, aby sa ti dobre vodilo.",
    "Hospodinovi, tvojmu Bohu, patria nebesia i nebesia nebies, zem a všetko, čo je na nej.",
    "No len k tvojim otcom sa Hospodin vinul s láskou, zamiloval si ich a vyvolil si ich potomstvo, totiž vás, spomedzi všetkých národov, ako je to dodnes.",
    "Preto si obrežte svoje neobrezané srdce a nebuďte už takí zatvrdnutí.",
    "Veď Hospodin, váš Boh, je Boh bohov a Pán pánov, Boh veľký, mocný a hrozný, ktorý neberie ohľad na osobu a neprijíma úplatok,",
    "ale zastáva sirotu i vdovu, miluje cudzinca a dáva mu chlieb a odev.",
    "Preto milujte aj cudzinca, lebo aj vy ste boli cudzincami v Egypte.",
    "Hospodina, svojho Boha sa boj, jemu slúž, jeho sa pridŕžaj a na jeho meno prisahaj.",
    "On je tvoja chvála, on je tvoj Boh, ktorý pre teba urobil tieto veľké a hrozné veci, ktoré si videl na vlastné oči.",
    "Tvojich otcov bolo len sedemdesiat, keď šli do Egypta, a teraz ťa Hospodin, tvoj Boh, rozmnožil ako nebeské hviezdy."
  ],
  "11": [
    "Milovať budeš Hospodina, svojho Boha, a po všetky dni budeš zachovávať jeho ustanovenia, nariadenia, právne predpisy a jeho prikázania.",
    "Dnes predsa poznáte, čo nepoznali a nevideli vaši synovia, ako vás Hospodin, váš Boh, vychovával, jeho veľkosť, jeho mocnú ruku a jeho vystreté rameno,",
    "jeho znamenia a jeho skutky, ktoré v Egypte vykonal faraónovi, egyptskému kráľovi, a celej jeho krajine,",
    "čo urobil egyptskému vojsku, jeho koňom a vozom, ktoré zaplavil vodou Trstinového mora, keď vás prenasledovali, a Hospodin ich ničil, ako je to dodnes,",
    "čo vám urobil na púšti, kým ste prišli na toto miesto,",
    "a čo urobil Datánovi a Abirámovi, synom Rúbenovca Eliába, keď zem roztvorila svoj pažerák a pohltila ich aj s rodinami, stanmi a so všetkými ich prívržencami z celého Izraela.",
    "Lebo na vlastné oči ste videli všetky veľké skutky, ktoré Hospodin konal.",
    "Zachovávajte každý príkaz, ktorý vám dnes dávam, aby ste boli silní, keď pôjdete obsadiť krajinu, do ktorej sa uberáte a ktorú máte obsadiť,",
    "aby ste dlho žili v krajine, ktorú Hospodin pod prísahou sľúbil vašim otcom a ich potomkom, krajinu oplývajúcu mliekom a medom.",
    "Krajina, ktorú prichádzaš obsadiť, nie je ako Egypt, z ktorého ste vyšli, ktorý si osieval svojím semenom a nohami otváral kanály pri zavlažovaní zeleninovej záhrady.",
    "Krajina, do ktorej sa uberáte a ktorú máte obsadiť, je krajina vrchov a plání. Vodu pije z nebeského dažďa.",
    "Je to krajina, o ktorú sa stará Hospodin, tvoj Boh. Oči Hospodina, tvojho Boha, sú na ňu ustavične upreté od začiatku až do konca roka.",
    "Ak budete naozaj počúvať moje príkazy, ktoré vám dnes dávam, aby ste totiž milovali Hospodina, svojho Boha, a slúžili mu celým srdcom a celou dušou,",
    "dám dážď vašej krajine v pravý čas, dážď jesenný i jarný, a budeš zbierať obilie, mušt a olej.",
    "I trávu ti dám na poli pre tvoj dobytok a naješ sa dosýta.",
    "Dávajte si pozor, aby sa vaše srdce nedalo zviesť, aby ste neodbočili a neslúžili iným bohom a neklaňali sa im.",
    "Hospodin by totiž vzplanul hnevom proti vám. Zatvoril by nebesia a nebolo by dažďa, zem by nevydala úrodu a vy by ste čoskoro zahynuli v dobrej krajine, ktorú vám dáva Hospodin.",
    "Zachovajte si tieto slová v srdci a v mysli, priviažte si ich ako znamenie na ruky a budete ich mať ako čelenku medzi očami.",
    "Poúčajte o nich svojich synov a hovorte im o nich, či budeš sedieť vo svojom dome alebo pôjdeš po ceste, či budeš líhať alebo vstávať.",
    "Napíšeš ich na veraje svojho domu a na svoje brány,",
    "aby sa rozhojnili tvoje dni a dni tvojich synov v krajine, ktorú tvojim otcom pod prísahou sľúbil dať Hospodin, kým bude nebo nad zemou.",
    "Ak budete starostlivo zachovávať všetky tieto prikázania, ktoré vám kážem zachovávať, totiž milovať Hospodina, svojho Boha, vo všetkom sa prispôsobiť jeho vôli a pridŕžať sa ho,",
    "potom Hospodin vyženie pred vami všetky tieto národy a podrobíte si väčšie a mocnejšie národy, než ste sami.",
    "Každé miesto, na ktoré vkročí vaša noha, bude vaše, od púšte až po Libanon, od Veľrieky, rieky Eufrat, až po Západné more bude vaše územie.",
    "Nikto neobstojí pred vami. Strach a hrôzu pred vami zošle Hospodin, váš Boh, na celú krajinu, do ktorej vstúpite, tak ako vám povedal.",
    "Pozrite, dnes vám predkladám požehnanie a kliatbu:",
    "Ak budete poslúchať prikázania Hospodina, vášho Boha, ktoré vám dnes predkladám, získate požehnanie.",
    "Ak však nebudete poslúchať prikázania Hospodina, vášho Boha, ak odbočíte z cesty, ktorou vám dnes kážem ísť, a pôjdete za inými bohmi, ktorých nepoznáte, stihne vás kliatba.",
    "Keď ťa Hospodin, tvoj Boh, vovedie do krajiny, ktorú ideš obsadiť, budeš dávať požehnanie na vrchu Gerizím a kliatbu na vrchu Ebál.",
    "Tie sú za Jordánom, za cestou smerujúcou k západu slnka, v krajine Kanaánčanov, ktorí bývajú v Arabe naproti Gilgálu pri Moreho dube.",
    "Chystáte sa prekročiť Jordán, aby ste vošli a obsadili krajinu, ktorú vám dáva Hospodin, váš Boh. Keď ju obsadíte a budete v nej bývať,",
    "starostlivo zachovávajte všetky ustanovenia a právne predpisy, ktoré vám dnes predkladám."
  ],
  "12": [
    "Toto sú ustanovenia a právne predpisy, ktoré máte zachovávať a plniť v krajine, ktorú ti dal Hospodin, Boh tvojich otcov, aby si ju obsadil na celý čas vášho pozemského života.",
    "Úplne zničte všetky miesta, kde na vysokých vrchoch, kopcoch a pod každým zeleným stromom slúžili svojim bohom národy, ktoré si podmaníte.",
    "Ich oltáre zbúrajte, posvätné stĺpy rozmláťte, ašery spáľte, sochy ich bôžikov posekajte a ich mená odstráňte z toho miesta.",
    "Vy to však Hospodinovi, svojmu Bohu, robiť nesmiete!",
    "Vy budete prichádzať na miesto, ktoré si Hospodin, váš Boh, vyvolí spomedzi všetkých vašich kmeňov, aby tam bolo jeho meno, aby tam býval.",
    "Tam prinášajte svoje spaľované obety, obety s hostinou, desiatky, pozdvihované obety, sľuby, dobrovoľné dary i prvorodené zo svojho dobytka a oviec.",
    "Tam pred Hospodinom, svojím Bohom, budete jesť vy a vaši domáci, budete sa radovať zo všetkého, k čomu priložíte ruku, čím vás požehnal Hospodin, váš Boh.",
    "Nerobte už tak ako my dnes, každý podľa toho, čo uznáva za správne.",
    "Dosiaľ ste totiž neprišli na miesto odpočinku, do dedičného vlastníctva, ktoré vám dáva Hospodin, váš Boh.",
    "Vy však prekročíte Jordán a usadíte sa v krajine, ktorú vám dáva do vlastníctva Hospodin, váš Boh, a zabezpečí vám pokoj od všetkých okolitých nepriateľov, takže budete bezpečne bývať.",
    "Potom na miesto, ktoré si vyvolí Hospodin, váš Boh, za príbytok svojho mena, budete prinášať všetko, čo vám prikazujem: svoje spaľované obety, obety s hostinou, desiatky, pozdvihované obety a všetko najlepšie z darov, ktoré ste sľúbili Hospodinovi.",
    "Radujte sa pred Hospodinom, vaším Bohom, vy a vaši synovia i vaše dcéry, vaši sluhovia a vaše slúžky i leviti, ktorí bývajú s vami, lebo oni nemajú dedičný podiel ani dedičné vlastníctvo s vami.",
    "Chráň sa obetovať svoje spaľované obety tam, kde sa to tebe zapáči.",
    "Svoje spaľované obety budeš prinášať len na tom mieste, ktoré si vyvolí Hospodin v jednom z tvojich kmeňov, a len tam budeš robiť všetko, čo ti ja prikazujem.",
    "Keď sa ti zažiada, môžeš zabiť zviera a jesť mäso v ktoromkoľvek meste, podľa požehnania, ktoré ti dal Hospodin, tvoj Boh. Smie z neho jesť nečistý i čistý, ako sa jedáva gazela alebo jeleň.",
    "Len krv nejedzte, ale vylejte ju na zem ako vodu.",
    "Vo svojich mestách nesmiete jesť: desiatok z obilia, muštu, oleja ani z prvorodených vášho dobytka a oviec, nijaký dar, ktorý si sľúbil, ani pozdvihované obety.",
    "Jesť však budeš ty, tvoj syn a tvoja dcéra, tvoj sluha a tvoja slúžka i levita, ktorý je v tvojich bránach, len pred Hospodinom, svojím Bohom, na mieste, ktoré si vyvolí Hospodin, tvoj Boh, a budeš sa radovať pred Hospodinom, svojím Bohom, z každého diela svojich rúk.",
    "Kým budeš žiť vo svojej krajine, chráň sa opustiť levitu.",
    "Keď Hospodin, tvoj Boh, rozšíri tvoje územie, ako ti sľúbil, a ty si povieš: ‚Chcel by som jesť mäso‘ a zatúžiš po ňom, jedz mäso, koľko sa ti žiada.",
    "No ak miesto, ktoré si Hospodin, tvoj Boh, vyvolí pre svoje meno, bude od teba ďaleko, môžeš podľa môjho príkazu zo svojho dobytka alebo oviec, čo ti dal Hospodin, zabiť zviera a môžeš jesť vo svojich mestách, koľko sa ti žiada.",
    "Môžeš z toho jesť iba tak, ako sa jedáva gazela alebo jeleň, a môže ho jesť nečistý aj čistý.",
    "Len sa ovládni, aby si nejedol krv, lebo krv je život, preto nejedz mäso spolu so životom.",
    "Nejedz krv, vylej ju na zem ako vodu!",
    "Nejedz ju, aby sa dobre vodilo tebe i tvojim synom po tebe, keď budeš robiť to, čo je správne pred Hospodinom.",
    "Svoje posvätné a sľúbené dary však vezmi a zanes na miesto, ktoré si vyvolí Hospodin.",
    "Svoje spaľované obety, mäso a krv, prines na oltár Hospodina, svojho Boha. Krv tvojich obiet sa má vyliať na oltár Hospodina, tvojho Boha, ale mäso môžeš zjesť.",
    "Zachovávaj a počúvaj všetky tieto slová, ktoré ti prikazujem, aby sa dobre vodilo tebe, tvojim synom po tebe až naveky, keď budeš robiť, čo je dobré a správne pred Hospodinom, tvojím Bohom.",
    "Keď Hospodin, tvoj Boh, vyhubí pred tebou národy, ktoré si ideš podmaniť a usadíš sa v ich krajine,",
    "po ich vyhubení si dávaj pozor, aby si sa nechytil do osídla, ktoré po nich zostane. Nevyhľadávaj ich bohov a nehovor: ‚Ako tieto národy slúžili svojim bohom, tak to budem robiť i ja!‘",
    "Tak sa nesmieš správať voči Hospodinovi, svojmu Bohu, pretože všetko, čo oni robili pre svojich bohov, je ohavnosť, ktorú Hospodin nenávidí; oni totiž pre svojich bohov spaľujú v ohni aj svojich synov a dcéry."
  ],
  "13": [
    "Všetko, čo vám prikazujem, starostlivo dodržiavajte, nič k tomu nepridávajte ani z toho neuberajte.",
    "Ak medzi vami vystúpi prorok alebo niekto, kto máva a vykladá sny, a dá ti nejaké znamenie alebo vykoná zázrak,",
    "a keby sa znamenie alebo zázrak podľa predpovede aj splnili, no pritom by ti povedal: ‚Poďme za inými bohmi, ktorých si nepoznal, a slúžme im,‘",
    "slová takého proroka alebo vykladača snov nepočúvaj. To vás skúša Hospodin, váš Boh, aby poznal, či milujete Hospodina, svojho Boha, celým srdcom a celou dušou.",
    "Nasledujte Hospodina, svojho Boha, bojte sa ho, zachovávajte jeho príkazy, počúvajte jeho hlas, slúžte mu a pridržiavajte sa ho!",
    "Ten prorok alebo vykladač snov musí zomrieť, pretože ťa navádzal na to, aby ste odpadli od Hospodina, svojho Boha, ktorý vás vyviedol z Egypta a vykúpil z domu otroctva. Chcel ťa zviesť z cesty, po ktorej ti kázal ísť Hospodin, tvoj Boh. Tým sa odstráni zlo spomedzi vás.",
    "Keby ťa tvoj brat, syn tvojej matky alebo tvoj syn, tvoja dcéra, alebo tvoja vlastná manželka, či tvoj najmilší priateľ tajne navádzal a vravel: ‚Poďme slúžiť iným bohom — bohom, ktorých si nepoznal ty ani tvoji otcovia,",
    "bohom okolitých národov tebe blízkych alebo vzdialených od jedného konca zeme až po jej druhý koniec —,‘",
    "nepodvoľ sa mu ani ho nepočúvaj a nech sa nad ním nezľutuje ani tvoje oko. Nebudeš mať s ním súcit ani ho nebudeš skrývať.",
    "Musíš ho zabiť. Prvý zdvihneš ruky, aby si ho usmrtil a potom sa zdvihnú ruky všetkého ľudu.",
    "Ukameňuješ ho, pretože ťa chcel odviesť od Hospodina, tvojho Boha, ktorý ťa vyviedol z Egypta, z domu otroctva.",
    "Keď sa to dopočujú všetci Izraeliti, budú sa báť a nijaké také zlo sa medzi vami už nestane.",
    "Keby si sa dopočul, že sa v niektorom meste, ktoré ti dáva Hospodin, tvoj Boh, aby si v ňom býval, povráva,",
    "že spomedzi vás vyšli naničhodníci a zvádzajú obyvateľov mesta rečami: ‚Poďme slúžiť iným bohom — bohom, ktorých nepoznáte —,‘",
    "dôkladne vyšetri, preskúmaj a popýtaj sa. Ak by sa dokázalo, že táto ohavnosť bola medzi vami spáchaná,",
    "musíš mečom pobiť obyvateľov toho mesta a ostrím meča vykonať kliatbu na ňom i na všetkom, čo je v ňom, aj na dobytku.",
    "Všetku korisť z neho zhromaždi na námestí a mesto aj korisť z neho spáľ ako celostnú obetu pre Hospodina, tvojho Boha. To mesto zostane navždy zbúraniskom a nikdy sa nesmie znova postaviť.",
    "Nech ti na ruku neprilipne nič z toho, čo je pod kliatbou, aby Hospodin upustil od svojho rozhorčeného hnevu a preukázal ti milosrdenstvo, aby sa zmiloval nad tebou a rozmnožil ťa, ako prisahal tvojim otcom.",
    "Preto počúvaj hlas Hospodina, svojho Boha, zachovávaj všetky jeho prikázania, ktoré ti dnes predkladám, aby si robil to, čo je správne pred Hospodinom, tvojím Bohom."
  ],
  "14": [
    "Ste synovia Hospodina, svojho Boha. Pre mŕtveho si nerobte zárezy, ani sa nehoľte nad čelom.",
    "Ste predsa svätý ľud Hospodina, svojho Boha. Hospodin si ťa vyvolil, aby si mu bol vlastným ľudom spomedzi všetkých národov, ktoré sú na povrchu zeme.",
    "Nejedz nič, čo je ohavné.",
    "Toto sú zvieratá, ktoré smiete jesť: býk, ovca a koza,",
    "jeleň, gazela, srnec, kozorožec, antilopa, byvol, divá koza.",
    "Smiete jesť všetky zvieratá, ktoré majú tak rozdvojené kopytá, že obe kopytá sú úplne rozpolené, a ktoré sú prežúvavce medzi zvieratami.",
    "Ale z prežúvavcov a z tých, ktoré majú rozdvojené paprčky, nesmiete jesť ťavu, zajaca a damana. Sú to síce prežúvavce, ale nemajú rozdvojené paprčky. Sú vám nečisté.",
    "Ani ošípanú, tá má síce rozdvojené paprčky, ale neprežúva, je pre vás nečistá. Nesmiete jesť ich mäso ani sa dotýkať ich zdochliny.",
    "Z toho, čo je vo vode, smiete jesť všetko, čo má plutvy a šupiny.",
    "Nesmiete však jesť nič, čo nemá šupiny ani plutvy. To je pre vás nečisté.",
    "Môžete jesť všetky čisté vtáky.",
    "Z nich nesmiete jesť: orla, bradáňa a kršiaka,",
    "haju, sokola a rôzne druhy supov",
    "ani rôzne druhy krkavcovitých,",
    "pštrosa, lelka, čajku ani rozličné druhy jastrabov,",
    "kuvika, ibisa ani sovu,",
    "pelikána, zdochlinára ani kormorána,",
    "bociana ani rôzne druhy volaviek, dudka ani netopiera.",
    "Všetok okrídlený hmyz je pre vás nečistý; nesmie sa jesť.",
    "Všetky čisté vtáky smiete jesť.",
    "Nejedzte nijakú zdochlinu. Môžeš ju dať cudzincovi, ktorý je v tvojich bránach, on ju smie jesť alebo predať inému cudzincovi. Ty si však svätý ľud, ktorý patrí Hospodinovi, tvojmu Bohu. Nebudeš variť kozľa v mlieku jeho matky.",
    "Odvádzaj desiatok z celej úrody svojej sejby, ktorú každoročne prináša pole.",
    "Na mieste, ktoré si Hospodin, tvoj Boh, vyvolí za príbytok svojho mena, budeš pred ním jesť desiatok zo svojho obilia, z muštu, z čerstvého oleja a prvorodené z dobytka a oviec, aby si sa učil báť sa Hospodina, svojho Boha, po všetky dni.",
    "Keď ťa Hospodin, tvoj Boh, požehná a miesto, ktoré si Hospodin, tvoj Boh, vyvolí za príbytok svojho mena, je od teba vzdialené a cesta k nemu je priďaleká, takže svoj desiatok by si ta nemohol zaniesť,",
    "zameň ho za peniaze. Tie vezmi a choď s nimi na miesto, ktoré si vyvolí Hospodin, tvoj Boh.",
    "Tam za peniaze kúp, čokoľvek sa ti zažiada: dobytok, ovce, víno, iný opojný nápoj a všetko, čo budeš chcieť; jedz tam pred Hospodinom, svojím Bohom, a raduj sa ty aj tvoj dom.",
    "Ani levitu, ktorý je v tvojich bránach, nenechaj opusteného, lebo nemá s tebou ani podiel, ani dedičné vlastníctvo.",
    "Na konci každého tretieho roka zanes celoročný desiatok zo svojej úrody a zlož ho v bránach mesta.",
    "Potom príde levita, ktorý nemá podiel ani dedičné vlastníctvo s tebou, alebo cudzinec, sirota a vdova, ktorí sú v tvojich bránach, nech sa najedia dosýta, aby ťa požehnával Hospodin, tvoj Boh, pri každom diele tvojich rúk, ktoré budeš konať."
  ],
  "15": [
    "Na konci každého siedmeho roka odpustíš dlžoby.",
    "Spôsob odpustenia bude takýto: Keď bude na počesť Hospodina vyhlásený rok odpustenia dlžôb, každý veriteľ odpustí svojmu blížnemu, čo mu požičal.",
    "Od cudzinca to smieš vymáhať, ale čo máš u svojho brata, to mu veľkoryso odpusť.",
    "Nebude u teba núdzneho, lebo Hospodin ťa štedro požehná v krajine, ktorú ti dá Hospodin, tvoj Boh, aby si ju dedične obsadil,",
    "ak budeš ochotne poslúchať Hospodina, svojho Boha, pozorne a dôsledne zachovávať všetky príkazy, ktoré ti dnes dávam.",
    "Veď Hospodin, tvoj Boh, ťa požehná, ako ti sľúbil, a ty budeš požičiavať mnohým národom, no ty sám si nebudeš požičiavať. Budeš panovať nad mnohými národmi, ale ony nebudú panovať nad tebou.",
    "Ak niekto z tvojich bratov v niektorom z miest v krajine, ktorú ti dá Hospodin, tvoj Boh, schudobnie, nezatvrdzuj si srdce a nezatváraj ruku pred chudobným bratom,",
    "ale štedro mu otvor svoju ruku a požičaj mu, čo mu chýba.",
    "Dávaj pozor, aby ti v srdci nenapadla ničomná myšlienka: ‚Blíži sa siedmy rok, rok odpustenia dlžôb,‘ a odvrátil by si zrak od svojho chudobného brata a nedal mu nič. On by volal proti tebe k Hospodinovi a mal by si hriech.",
    "Dávaj mu ochotne, nech ťa to nemrzí, keď mu máš niečo dať, lebo Hospodin, tvoj Boh, ťa bude požehnávať vo všetkom, čo budeš podnikať a k čomu priložíš ruku.",
    "Chudobní nevymiznú z krajiny, preto ti prikazujem: Vo svojej krajine ochotne otváraj ruku núdznemu a chudobnému bratovi!",
    "Ak sa ti z Hebrejov predá muž alebo žena, bude ti slúžiť šesť rokov, ale v siedmom roku ho prepusť na slobodu.",
    "Keď ho budeš prepúšťať na slobodu, neprepusť ho s prázdnymi rukami.",
    "Štedro ho obdaruj zo svojich oviec, z humna a z lisu. Daj mu z toho, čo ti požehnal Hospodin, tvoj Boh.",
    "Pamätaj, že si bol otrokom v Egypte a že ťa vykúpil Hospodin, tvoj Boh. Preto ti dnes prikazujem:",
    "Keby ti povedal: ‚Nechcem odísť od teba, pretože si obľúbil teba i tvoj dom, lebo mu bolo dobre u teba,‘",
    "vezmi šidlo, prepichni mu ucho opreté o dvere a on ti zostane navždy otrokom. To isté urob aj svojej otrokyni.",
    "Nech ti nie je zaťažko prepustiť ho na slobodu, lebo jeho šesťročná služba u teba mala hodnotu dvojnásobnej mzdy nádenníka, a Hospodin, tvoj Boh, ťa požehná vo všetkom, čo budeš podnikať.",
    "Každého prvorodeného samca, čo sa ti vyliahne z dobytka alebo z oviec, zasväť Hospodinovi, svojmu Bohu. Svojho prvorodeného býčka nebudeš používať na nijakú prácu a prvorodeného baránka nebudeš strihať.",
    "Každoročne ho budeš jesť so svojou rodinou pred Hospodinom, svojím Bohom na mieste, ktoré si vyvolí Hospodin.",
    "V prípade, že zviera bude chybné, krívajúce alebo slepé, alebo akokoľvek inak znetvorené, nesmieš ho obetovať Hospodinovi, svojmu Bohu.",
    "Budete ho jesť vo svojich mestách spoločne nečistí aj čistí, ako by ste jedli gazelu alebo jeleňa.",
    "Jeho krv však nesmieš jesť, vyleješ ju na zem ako vodu."
  ],
  "16": [
    "V mesiaci abíb nezabudni sláviť Paschu na počesť Hospodina, svojho Boha, lebo v mesiaci abíb ťa Hospodin, tvoj Boh, v noci vyviedol z Egypta.",
    "Obetu Paschy z oviec alebo dobytka prines Hospodinovi, svojmu Bohu, na mieste, ktoré si Hospodin vyvolí za príbytok svojho mena.",
    "Pritom nejedz nič kvasené. Sedem dní jedz len nekvasený chlieb, chlieb biedy, lebo v strachu si utekal z Egypta, aby si si po všetky dni života pripomínal deň, keď si vyšiel z Egypta.",
    "Za sedem dní nech nevidno kvas na celom tvojom území. Z mäsa, ktoré budeš obetovať večer v prvý deň, nesmie zostať nič do rána.",
    "Obetu Paschy však nesmieš priniesť v ktoromkoľvek zo svojich miest, ktoré ti dáva Hospodin, tvoj Boh,",
    "ale len na mieste, ktoré si Hospodin, tvoj Boh, vyvolí za príbytok svojho mena. Obetu Paschy prines večer pri západe slnka, v čase, keď si vychádzal z Egypta.",
    "Upeč ju a zjedz na mieste, ktoré si vyvolí Hospodin, tvoj Boh. Ráno sa vrátiš a pôjdeš do svojho stanu.",
    "Šesť dní jedz nekvasený chlieb a v siedmy deň bude slávnostné zhromaždenie na počesť Hospodina, tvojho Boha. Vtedy nekonaj nijakú prácu.",
    "Odpočítaj sedem týždňov. Od chvíle, keď priložíš kosák k obiliu, začni počítať sedem týždňov.",
    "Potom usporiadaš slávnosť Týždňov na počesť Hospodina, svojho Boha. Podľa svojich možností veľkoryso obetuj z toho, čo ti požehná Hospodin, tvoj Boh.",
    "Raduj sa pred Hospodinom, svojím Bohom, ty, tvoj syn i tvoja dcéra, tvoj sluha i tvoja slúžka i levita, ktorý je v tvojom meste, i cudzinec, sirota a vdova, ktorí sú u teba, na mieste, ktoré si vyvolí Hospodin, tvoj Boh za príbytok svojho mena.",
    "Budeš si pripomínať, že si bol otrokom v Egypte, preto zachovávaj a uskutočňuj tieto ustanovenia.",
    "Po zbere úrody obilia a hrozna budete mať sedem dní slávnosť Stánkov.",
    "Raduj sa pri svojej slávnosti, ty, tvoj syn i tvoja dcéra, tvoj služobník i tvoja slúžka i levita, i cudzinec, sirota i vdova, ktorí budú v tvojom meste.",
    "Sedem dní zasväť na počesť Hospodina, tvojho Boha, na mieste, ktoré si vyvolí Hospodin, lebo Hospodin, tvoj Boh, ťa požehná hojnou úrodou a úspechom vo všetkom, čo budeš podnikať. Preto sa raduj!",
    "Trikrát v roku sa má každý muž objaviť pred Hospodinom, svojím Bohom, na mieste, ktoré si vyvolí: na slávnosť Nekvasených chlebov, na slávnosť Týždňov a na slávnosť Stánkov. Nech sa však nikto neukáže s prázdnou rukou.",
    "Každý z vás nech daruje podľa svojich možností z požehnania, ktoré mu dá Hospodin, tvoj Boh.",
    "Vo všetkých mestách, ktoré dá Hospodin, tvoj Boh, tvojim kmeňom, ustanov sudcov a správcov, ktorí budú súdiť ľud podľa spravodlivosti.",
    "Neprekrúcaj právo, nehľaď na osobu, neprijímaj úplatok, lebo úplatok zaslepuje oči múdrych a prevracia reči spravodlivých.",
    "O spravodlivosť a len o spravodlivosť sa budeš usilovať, aby si ostal nažive a obsadil krajinu, ktorú ti dáva Hospodin, tvoj Boh.",
    "Keď postavíte oltár Hospodinovi, svojmu Bohu, nesmiete vedľa neho osadiť posvätný kôl z nijakého dreva.",
    "Nepostav si nijaký kamenný posvätný stĺp, ktorý nenávidí Hospodin, tvoj Boh."
  ],
  "17": [
    "Neobetuj Hospodinovi, svojmu Bohu, býka či ovcu, ktoré by boli chybné alebo nejako znetvorené, lebo to je ohavnosť pred Hospodinom, tvojím Bohom.",
    "Môže sa stať, že sa v niektorom z tvojich miest, ktoré ti dá Hospodin, tvoj Boh, nájde muž alebo žena, ktorí urobia niečo zlé pred Hospodinom, tvojím Bohom, a tým porušia jeho zmluvu,",
    "odídu slúžiť a klaňať sa iným bohom: slnku, mesiacu alebo celému nebeskému zástupu, čo som neprikázal.",
    "Keď ti to potom oznámia alebo sa o tom dozvieš, dôkladne to prešetri, a ak bude naozaj pravda, že sa taká ohavnosť v Izraeli stala,",
    "muža alebo ženu, ktorí sa tohto zlého skutku dopustili, vyveď k svojim bránam a ukameňuj ich.",
    "Nech sú usmrtení na základe svedectva dvoch alebo troch svedkov. Na základe svedectva len jedného svedka ich nesmieš usmrtiť.",
    "Prvé kamene nech na nich dopadnú z ruky svedkov, aby ich usmrtili, a potom z rúk ostatného ľudu. Tým odstrániš zlo zo svojho stredu.",
    "Ak sa medzi vami vyskytne závažný právny prípad, na ktorý nebudeš stačiť, ako je preliatie krvi, svár, ublíženie na tele alebo akýkoľvek spor v tvojom meste, odíď na miesto, ktoré si vyvolí Hospodin, tvoj Boh.",
    "Vyhľadaj léviovských kňazov a miestneho sudcu. Spýtaj sa na ich mienku a oni ti oznámia právne riešenie.",
    "Potom konaj podľa toho, čo ti povedia na mieste, ktoré si vyvolí Hospodin. Dôsledne postupuj podľa toho, ako ťa poučia.",
    "Konaj podľa poučenia, ktoré dostaneš, podľa rozhodnutia, ktoré ti oznámia. Neuchyľuj sa ani napravo, ani naľavo od výroku, ktorý povedia.",
    "Kto by sa však vzoprel a neposlúchol kňaza, ktorý tam slúži Hospodinovi, tvojmu Bohu, alebo sudcu, taký človek nech zomrie. Tým odstrániš zlo z Izraela.",
    "Nech to počuje všetok ľud, nech sa bojí a už sa neprotiví.",
    "Keď vojdeš do krajiny, ktorú ti dáva Hospodin, tvoj Boh, obsadíš ju a budeš v nej bývať, povieš si: ‚Ustanovím si nad sebou kráľa ako všetky okolité národy.‘",
    "Ustanov si teda nad sebou kráľa, ktorého si vyvolí Hospodin, tvoj Boh. Ustanov si nad sebou kráľa spomedzi svojich bratov. Nesmieš si ustanoviť nad sebou cudzinca, ktorý nie je tvojím bratom.",
    "Nesmie mať mnoho koní. Nesmie vodiť ľud späť do Egypta, aby si obstaral viac koní, lebo Hospodin vám povedal: ‚Nikdy sa už nevracajte touto cestou!‘",
    "Nesmie mať mnoho žien, aby sa neodvrátilo jeho srdce, a nesmie mať mnoho striebra a zlata.",
    "Keď zasadne na kráľovský trón, nech si odpíše do knihy tento zákon, ktorý opatrujú léviovskí kňazi.",
    "Nech je uňho a nech si ho číta po všetky dni života, aby sa naučil báť sa Hospodina, svojho Boha, a zachovávať všetky slová tohto zákona a tieto ustanovenia.",
    "Nech sa jeho srdce nepovyšuje nad jeho bratov a nech neodbočí od príkazu ani napravo, ani naľavo, aby on i jeho synovia dlho vládli vo svojom kráľovstve uprostred Izraela."
  ],
  "18": [
    "Léviovskí kňazi, celý Léviho kmeň, nebudú mať podiel ani dedičné vlastníctvo s Izraelom. Ich dedičným vlastníctvom budú Hospodinove ohňové obety; z nich budú žiť.",
    "Nebudú mať dedičné vlastníctvo medzi svojimi bratmi. Ich dedičstvom bude sám Hospodin, ako im to sľúbil.",
    "Podľa práva majú kňazi od ľudu, od tých, čo prinášajú na obetu býka alebo ovcu, dostať toto: kňaz dostane prednú lopatku, čeľusť a žalúdok.",
    "Daj mu prvotiny svojho obilia, muštu a oleja i prvotiny vlny nastrihanej zo svojich oviec.",
    "Jeho si totiž vyvolil Hospodin, tvoj Boh, zo všetkých tvojich kmeňov, aby bol on i jeho synovia po všetky dni v službe v mene Hospodina.",
    "Ak levita, ktorý býva v niektorom z tvojich miest kdekoľvek v Izraeli, príde s veľkou túžbou na miesto, ktoré si vyvolí Hospodin,",
    "smie vykonávať službu v mene Hospodina, svojho Boha, ako ostatní jeho bratia leviti, ktorí tam slúžia Hospodinovi.",
    "Bude požívať ten istý podiel bez ohľadu na to, čo môže každý získať z predaja otcovského majetku.",
    "Keď prídeš do krajiny, ktorú ti dáva Hospodin, tvoj Boh, nenapodobňuj ohavnosti miestnych národov.",
    "Nech nie je medzi vami nikto, kto by syna alebo dcéru previedol cez oheň: ani veštec zaoberajúci sa veštbami, ani vykladač znamení, ani hádač, ani čarodejník,",
    "ani zaklínač, ani vyvolávač duchov, ani veštec, ani ten, čo by sa vypytoval duchov mŕtvych.",
    "Každý totiž, kto koná tieto veci, je Hospodinovi ohavný. Hospodin, tvoj Boh, práve pre tieto ohavnosti tie národy vyháňa pred tebou.",
    "Buď bezúhonný pred Hospodinom, svojím Bohom.",
    "Národy, ktoré máš vyhnať, počúvajú vykladačov znamení a veštcov. Tebe to však Hospodin, tvoj Boh, nedovolil.",
    "Spomedzi vás, z tvojich bratov, ti Hospodin, tvoj Boh, vzbudí proroka, ako som ja. Toho poslúchajte!",
    "Bude to tak, ako si žiadal od Hospodina, svojho Boha, na Horebe v deň zhromaždenia, keď si vravel: ‚Kiež už nepočujem hlas Hospodina, svojho Boha, a nevidím už ten veľký oheň, aby som nezomrel.‘",
    "Hospodin mi povedal: ‚Dobre to vraveli.",
    "Vzbudím im proroka ako si ty spomedzi ich bratov. Do úst mu vložím svoje slová a on im povie všetko, čo mu prikážem.",
    "Kto neposlúchne moje slová, ktoré bude hovoriť v mojom mene, toho vezmem na zodpovednosť.",
    "No prorok, ktorý by sa v mojom mene opovážil hovoriť niečo, čo som neprikázal, alebo by hovoril v mene iných bohov, taký prorok nech zomrie.‘",
    "Možno si pomyslíš: ‚Podľa čoho poznáme, ktoré slovo nepovedal Hospodin?‘",
    "Slovo, ktoré vysloví prorok v mene Hospodina a ono sa neuskutoční ani nesplní, je slovo, ktoré nehovoril Hospodin. Prorok to povedal len svojvoľne, preto sa toho neboj!"
  ],
  "19": [
    "Keď Hospodin, tvoj Boh, vyhubí národy, ktorých krajinu ti dáva, a ty si ich podmaníš a budeš bývať v ich mestách a domoch,",
    "oddeľ tri mestá uprostred krajiny, ktorú ti dáva Hospodin, tvoj Boh, aby si ju obsadil.",
    "Uprav k nim cesty a na tri diely rozdeľ územie svojej krajiny, ktorú ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva, aby ta mohol ujsť každý, kto niekoho zabije.",
    "Tak to bude s tým, kto niekoho zabije. Keď ta utečie, môže zostať nažive, ak svojho blížneho zabil neúmyselne a predtým ho nemal v nenávisti.",
    "Keď niekto vyjde so svojím blížnym do lesa rúbať drevo a sekerou sa zaženie, aby zoťal strom, pričom mu z poriska odletí železo, ktoré priateľa zasiahne a smrteľne zraní, taký nech utečie do jedného z týchto miest a zostane nažive.",
    "Vykonávateľ krvnej pomsty by v návale hnevu prenasledoval vraha a keby cesta bola veľmi dlhá, dostihol by ho a zabil. Vrah si však smrť nezaslúžil, lebo zabitého predtým nemal v nenávisti.",
    "Preto ti prikazujem: Oddeľ tri mestá!",
    "Keď Hospodin, tvoj Boh, rozšíri tvoje územie, ako pod prísahou sľúbil otcom, a dá ti celú krajinu, o ktorej povedal, že im ju dá,",
    "zachovaj každý príkaz, ktorý ti dnes dávam: aby si miloval Hospodina, svojho Boha, a chodil po jeho cestách po všetky dni. Pridaj teda k tým trom mestám ešte ďalšie tri.",
    "V tvojej krajine, ktorú ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva, nech sa neprelieva nevinná krv, aby si za ňu neniesol vinu.",
    "Keby niekto nenávidel svojho blížneho, striehol naňho, napadol by ho a udrel tak, že blížny by zomrel, a jeho vrah by potom do niektorého z týchto miest ušiel,",
    "nech pošlú po neho starší mesta, nech ho odtiaľ vezmú a vydajú do rúk vykonávateľa krvnej pomsty, aby zomrel.",
    "Nech sa nad ním tvoje oko nezľutuje. Tým sa odstráni preliatie nevinnej krvi z Izraela a budeš sa mať dobre.",
    "Neposuň medzu svojho blížneho, ktorou predkovia určili tvoje dedičné vlastníctvo, čo dostaneš v krajine, ktorú ti dáva Hospodin, tvoj Boh, aby si ju obsadil.",
    "Jediný svedok nestačí usvedčiť niekoho z nejakej viny či nejakého hriechu, ktorého sa mohol dopustiť. Súdny výrok bude platný len na základe výpovedí dvoch alebo troch svedkov.",
    "Ak proti niekomu povstane falošný svedok, aby ho obvinil z odpadlíctva,",
    "nech sa sporné strany postavia pred Hospodina, pred kňazov a sudcov, ktorí vtedy budú v službe.",
    "Potom sudcovia dôkladne preskúmajú prípad. Ak svedok falošne vypovedal proti svojmu bratovi,",
    "urobte s ním to, čo hodlal urobiť on svojmu bratovi. Tým odstrániš zlo zo svojho stredu.",
    "Ostatní sa to dopočujú, budú sa báť a už nedopustia, aby sa také zlo medzi vami opakovalo.",
    "Tvoje oko nech sa nezľutuje. Život za život, oko za oko, zub za zub, ruka za ruku a noha za nohu."
  ],
  "20": [
    "Keď pôjdeš do boja proti svojim nepriateľom a uvidíš kone, vozy a ľud početnejší než si ty, neboj sa, pretože s tebou je Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta.",
    "Krátko pred začiatkom boja predstúpi kňaz pred ľud a prehovorí.",
    "Povie: ‚Počuj, Izrael! Dnes sa chystáte do boja proti svojim nepriateľom. Neklesajte na mysli! Nebojte sa, neľakajte sa a nemajte z nich strach!",
    "Veď Hospodin, váš Boh, ide s vami, bude bojovať za vás proti vašim nepriateľom, aby vás zachránil.‘",
    "Potom prehovoria k ľudu predstavení: ‚Je tu niekto, kto si postavil nový dom a ešte ho neposvätil? Nech odíde a vráti sa domov, aby nepadol vo vojne a niekto iný by dom posvätil.",
    "Je tu niekto, kto vysadil vinicu a ešte nezobral prvú úrodu? Nech odíde a vráti sa domov, aby nepadol vo vojne a niekto iný by sa tešil z prvej úrody.",
    "Je tu niekto, kto sa zasnúbil so ženou a ešte si ju nevzal? Nech odíde a vráti sa domov, aby nepadol vo vojne a niekto iný by si ženu vzal.‘",
    "Predstavení nech ďalej ľudu povedia: ‚Je tu niekto, kto sa bojí a klesá na mysli? Nech odíde a vráti sa domov, aby nešíril strach medzi spolubojovníkmi.‘",
    "Keď predstavení skončia príhovor, do čela ľudu sa postavia velitelia zástupov.",
    "Keď sa priblížiš k niektorému mestu, aby si ho dobyl, ponúkni mu mier.",
    "Ak s mierom súhlasí a otvorí ti brány, všetok ľud, ktorý je v ňom, bude konať nútené práce a slúžiť ti.",
    "Ak s tvojím mierovým návrhom nesúhlasí a pustí sa s tebou do boja, obľahni ho.",
    "Keď ti ho Hospodin, tvoj Boh, vydá do rúk, všetko mužské v ňom pozabíjaj mečom.",
    "Iba ženy a deti, dobytok a všetko, čo bude v meste, všetku jeho korisť ulúp. Užívaj korisť po svojich nepriateľoch, ktorú ti dá Hospodin, tvoj Boh.",
    "Podobne urob aj ostatným mestám, ktoré sú od teba veľmi vzdialené a nepatria k mestám miestnych národov.",
    "V mestách týchto národov, ktoré ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva, nenecháš nažive nič, čo dýcha.",
    "Chetitov, Amorejčanov, Kanaánčanov, Perizzejcov, Chivvijov a Jebúsejov znič ničiacou kliatbou, ako ti prikázal Hospodin, tvoj Boh,",
    "aby vás nenaučili konať podľa všetkých svojich ohavností, ktoré robia pre svoje božstvá. Prehrešili by ste sa proti Hospodinovi, svojmu Bohu.",
    "Ak budeš niektoré mesto obliehať dlhší čas a zmocníš sa ho, neznič jeho stromy a nevytínaj ich sekerou; veď z nich budeš jesť. Preto ich nevyrubuj! Je azda ovocný strom človekom, aby si ho obliehal?",
    "Len stromy, o ktorých vieš, že nie sú ovocné, môžeš ničiť a rúbať, aby si z nich postavil, čo potrebuješ na obliehanie, kým sa nezmocníš mesta, ktoré bojuje proti tebe."
  ],
  "21": [
    "Ak sa na území, ktoré ti dáva Hospodin, tvoj Boh, aby si ho obsadil, na poli nájde telo zavraždeného človeka, no nevie sa, kto ho zabil,",
    "vyjdú tvoji starší i sudcovia a odmerajú vzdialenosť od okolitých miest k zavraždenému.",
    "Keď sa zistí, ktoré mesto je k zavraždenému najbližšie, vezmú starší toho mesta jalovicu, ktorá ešte nepracovala a nebola zapriahnutá v jarme.",
    "Starší toho mesta privedú jalovicu k potoku so stále tečúcou vodou, na miesto, kde sa dosiaľ neoralo ani nesialo, a tam pri potoku zlomia jalovici šiju.",
    "Potom pristúpia kňazi Léviovci, pretože ich si Hospodin, tvoj Boh, vyvolil, aby mu slúžili, v mene Hospodina požehnávali a podľa ich výroku riešil sa každý spor i každé ublíženie na tele.",
    "Všetci starší toho mesta, ktoré je najbližšie k zavraždenému, umyjú si ruky nad jalovicou, ktorej pri potoku zlomili šiju.",
    "Potom vyhlásia: ‚Naše ruky nepreliali túto krv ani naše oči to nevideli.",
    "Hospodin, odpusť svojmu izraelskému ľudu, ktorý si vykúpil. Nedovoľ preliať nevinnú krv uprostred svojho izraelského ľudu.‘ Tak budú zbavení viny za preliatie krvi.",
    "Vinu za preliatie nevinnej krvi odstrániš zo svojho stredu, keď budeš konať, čo je správne pred Hospodinom.",
    "Keď odídeš do boja proti svojim nepriateľom a Hospodin, tvoj Boh, ti ich vydá do rúk, odvedieš si z nich zajatcov.",
    "Keď uzrieš medzi zajatcami ženu krásnej postavy a obľúbiš si ju, môžeš si ju vziať za ženu.",
    "Potom ju uvedieš do svojho domu. Ona si oholí hlavu a ostrihá si nechty,",
    "vyzlečie si šaty, v ktorých bola zajatá, a bude bývať v tvojom dome. Celý mesiac bude oplakávať svojho otca a svoju matku. Potom smieš k nej vojsť, staneš sa jej manželom a ona bude tvojou ženou.",
    "Ak sa ti potom znepáči, prepustíš ju a bude voľná. Nesmieš ju predať za peniaze ani hrubo s ňou zaobchádzať, lebo si ju ponížil.",
    "Ak niektorý muž má dve ženy, jednu miluje a druhú nie, a ak mu milovaná i nemilovaná porodia synov a prvorodený bude synom nemilovanej,",
    "potom v deň, keď bude rozhodovať o dedičstve pre svojich synov, právo prvorodeného nesmie priznať synovi milovanej na úkor prvorodeného syna nemilovanej.",
    "Syna nemilovanej však uzná za prvorodeného a dá mu dvojnásobný podiel zo všetkého, čo má, lebo je prvotinou jeho sily. Jemu patrí právo prvorodenstva.",
    "Ak má niekto vzdorovitého a zanovitého syna, ktorý neposlúcha svojho otca ani svoju matku a nedbá na ich napomínanie,",
    "jeho otec a matka nech ho chytia, privedú k starším mesta k miestnej bráne",
    "a povedia im: ‚Tento náš syn je vzdorovitý a zanovitý, neposlúcha nás, je zhýralec a pijan.‘",
    "Potom nech ho všetci muži mesta ukameňujú. Jeho smrťou odstrániš zlo zo svojho stredu. Nech to počuje celý Izrael a bojí sa.",
    "Keby sa niekto dopustil takého hriechu, za ktorý sa vynáša rozsudok smrti, a bol by obesený na drevo,",
    "nenecháš jeho mŕtvolu na dreve cez noc, ale musíš ho pochovať ešte v ten deň, lebo obesenec je Bohom prekliaty. Preto si nepoškvrň pôdu, ktorú ti dáva Hospodin, tvoj Boh, do dedičného vlastníctva."
  ],
  "22": [
    "Ak uvidíš blúdiace dobytča alebo ovcu svojho brata, neprejdi popri nich bez povšimnutia, ale určite ich priveď späť svojmu bratovi.",
    "Keď však tvoj brat nie je nablízku a ty ho nepoznáš, priženieš ich do svojho domu a budú u teba, kým ich tvoj brat nebude hľadať. Potom mu ich vráť.",
    "Rovnako urob aj s jeho oslom, odevom a s čímkoľvek, čo tvoj brat stratil a ty si to našiel. Neodopri mu pomoc.",
    "Ak uvidíš, že na ceste padol osol alebo býk tvojho brata, neodopri mu pomoc. Pomôž mu ich zodvihnúť.",
    "Nech žena nenosí mužské veci a muž nech si neoblieka ženské šaty, lebo pred Hospodinom, tvojím Bohom, je ohavný každý, kto tak robí.",
    "Keby si cestou náhodne uvidel na strome alebo na zemi vtáčie hniezdo s mláďatami alebo vajíčkami a matka by sedela na mláďatách alebo na vajíčkach, nevezmeš matku s mláďatami.",
    "Matku musíš vypustiť a mláďatá si vezmi, aby sa ti dobre vodilo a aby si dlho žil.",
    "Keď si postavíš nový dom, urob na streche ohradu, aby si vo svojom dome neuvalil na seba krvnú vinu, keby niekto z neho spadol.",
    "Nesaď do svojej vinice iný druh rastliny, aby celá úroda neprepadla svätyni: vysiate semeno i úroda vinice.",
    "Neor spoločným záprahom vola s oslom.",
    "Neobliekaj sa do šiat utkaných spolu z vlny a ľanu.",
    "Na štyroch rohoch svojho plášťa, ktorým sa odievaš, si urob strapce.",
    "Ak si muž vezme ženu, vojde k nej, no potom ju znenávidí,",
    "obviní ju z nepočestnosti a rozširuje o nej zlý chýr tým, že vraví: ‚Keď som si ju vzal za ženu a priblížil som sa k nej, zistil som, že nie je panna,‘",
    "otec i matka devy vezmú dôkaz dcérinho panenstva a prinesú ho starším mesta do brány.",
    "Otec devy povie starším: ‚Svoju dcéru som dal tomuto mužovi za ženu a on ju znenávidel.",
    "Obviňuje ju z nepočestnosti a hovorí: »Nenašiel som pri tvojej dcére znak panenstva.« Tu je dôkaz panenstva mojej dcéry.‘ Nato rozprestrú dcérine šaty pred staršími mesta.",
    "Starší mesta odvedú toho muža a potrestajú ho.",
    "Uložia mu pokutu sto strieborných za to, že izraelskú pannu uviedol do zlého svetla a peniaze dajú devinmu otcovi. Ona mu zostane ženou a nikdy ju nesmie prepustiť.",
    "Keby však chýr o mladej žene bol pravdivý a nenašiel by sa dôkaz jej panenstva,",
    "vyvedú ju ku vchodu otcovho domu a muži mesta ju ukameňujú, lebo sa v Izraeli dopustila nehanebnosti tým, že v otcovskom dome smilnila. Tak odstrániš zlo spomedzi seba.",
    "Keby pristihli muža pri súloži s vydatou ženou, nech zomrú obaja, muž, ktorý s ňou súložil, i žena. Tak odstrániš zlo z Izraela.",
    "Keby bola deva, panna, zasnúbená s mužom a stretol by ju v meste iný muž a súložil by s ňou,",
    "obidvoch vyveďte k bráne mesta a ukameňujte; devu preto, že nevolala v meste o pomoc a muža preto, že zneuctil snúbenicu svojho blížneho. Tak odstrániš zlo spomedzi seba.",
    "Keby stretol muž zasnúbenú devu na poli a násilne by sa jej zmocnil a súložil by s ňou, zomrie len muž, ktorý s ňou súložil.",
    "Deve neurob nič. Ona sa nedopustila hriechu, pre ktorý by mala byť potrestaná smrťou. V tomto prípade je to tak, ako keď niekto prepadne svojho blížneho a zavraždí ho.",
    "Stretol ju totiž na poli a zasnúbená deva aj kričala, ale nebolo nikoho, kto by jej pomohol.",
    "Keby muž stretol devu, pannu, ktorá nebola zasnúbená, chytil by ju, súložil by s ňou a pristihli by ich,",
    "muž, ktorý s ňou súložil, dá otcovi devy päťdesiat strieborných a bude mu ženou, lebo ju zneuctil. Nesmie ju nikdy prepustiť."
  ],
  "23": [
    "Nikto si nesmie vziať za manželku ženu svojho otca ani nenadvihne okraj otcovej prikrývky.",
    "Na Hospodinovo zhromaždenie nevojde nik, kto má rozmliaždený semenník alebo odrezaný pohlavný úd.",
    "Na Hospodinovo zhromaždenie nevojde miešanec a nevojde ta ani jeho desiate pokolenie.",
    "Na Hospodinovo zhromaždenie nevojde Ammónčan či Moábčan a nikdy ta nesmie vstúpiť ani ich desiate pokolenie,",
    "lebo vám nevyšli v ústrety s chlebom a vodou na ceste, keď ste vyšli z Egypta, ako aj preto, že v Aram-Naharajime najali proti vám Bileáma, syna Beóra z Petóru, aby ťa preklial.",
    "Lenže Hospodin, tvoj Boh, nechcel vypočuť Bileáma. Hospodin, tvoj Boh, zmenil totiž kliatbu na požehnanie, lebo Hospodin, tvoj Boh, ťa miloval.",
    "Nikdy, kým budeš žiť, neusiluj sa o pokoj s nimi ani o ich blahobyt.",
    "Necíť odpor k Edómčanovi, lebo je tvoj brat. Nemaj odpor k Egypťanovi, lebo si býval v jeho krajine ako cudzinec.",
    "Deti z ich tretieho pokolenia smú vojsť na Hospodinovo zhromaždenie.",
    "Keď pôjdeš s táborom do boja proti svojim nepriateľom, vyvaruj sa každého zla.",
    "Ak bude medzi vami muž znečistený nočným výtokom semena, musí vyjsť z tábora a nesmie doň vojsť.",
    "Podvečer sa umyje a pri západe slnka sa smie vrátiť do tábora.",
    "Za táborom budeš mať miesto, kde budeš vykonávať telesnú potrebu.",
    "Vo svojom náradí budeš mať lopatku a prv než si vonku kvokneš, vykopeš ňou jamku a výkal zahrabeš.",
    "Hospodin, tvoj Boh, chodí po tvojom tábore, aby ťa vyslobodil a vydal ti do rúk tvojich nepriateľov. Nech je tvoj tábor svätý, aby u teba nevidel nič neslušné a neodvrátil sa od teba.",
    "Otroka, ktorý sa k tebe uchýli, nevydáš jeho pánovi.",
    "Nech býva s tebou, uprostred teba na mieste, ktoré si zvolí, v niektorom z tvojich miest, kde mu bude dobre; neutláčaj ho!",
    "Nech sa nijaká izraelská deva nestane zasvätenou smilnicou ani nijaký izraelský mládenec zasväteným smilníkom!",
    "Neprinášaj mzdu neviestky ani zárobok smilníka do domu Hospodina, svojho Boha, ako sľúbený dar, lebo oboje je ohavnosť pred Hospodinom, tvojím Bohom.",
    "Od svojho brata neber úrok z peňazí ani z potravy, ani z čohokoľvek, čo sa požičiava.",
    "Cudzincovi smieš požičať na úrok, ale svojmu bratovi nesmieš požičať na úrok, aby ťa požehnával Hospodin, tvoj Boh, pri všetkom, na čo priložíš svoju ruku v krajine, ktorú máš obsadiť.",
    "Ak dáš sľub Hospodinovi, svojmu Bohu, nemeškaj ho splniť, lebo Hospodin, tvoj Boh, to bude určite od teba žiadať, inak by si mal hriech.",
    "Ak nebudeš sľubovať, nezhrešíš.",
    "Čo vyšlo z tvojich úst, dodrž a splň sľub, čo si dobrovoľne dal Hospodinovi, svojmu Bohu — sľub, ktorý si vyslovil svojimi ústami.",
    "Keď vojdeš do vinice svojho blížneho, smieš sa najesť hrozna do sýtosti, koľko sa ti zachce, ale nesmieš nič vziať do nádoby.",
    "Keď pôjdeš obilným poľom svojho blížneho, smieš si rukou natrhať klasy, ale kosákom ich zožínať nesmieš."
  ],
  "24": [
    "Ak si muž vezme ženu za manželku a potom sa mu znepáči, lebo nájde na nej niečo odporné, napíše jej prepúšťací list, dá jej ho a pošle ju z domu preč.",
    "Ona vyjde z jeho domu, odíde a vydá sa za iného muža.",
    "Ak sa však znepáči aj druhému mužovi, napíše jej prepúšťací list, dá jej ho a pošle ju preč z domu. Ak jej druhý muž, ktorý si ju vzal za ženu, zomrie,",
    "potom si ju prvý muž, ktorý ju poslal preč, nesmie znova vziať za ženu, lebo je poškvrnená. To by bola ohavnosť pred Hospodinom. Neuvaľ hriech na krajinu, ktorú ti do dedičstva dáva Hospodin, tvoj Boh.",
    "Muž ako novomanžel nemusí ísť na vojnu a bude oslobodený od akejkoľvek verejnej povinnosti. Jeden rok zostane doma, aby sa mohol tešiť so svojou ženou, ktorú si vzal.",
    "Nikto nesmie vziať do zálohu ani spodný, ani vrchný kameň ručného mlyna, lebo tým by bral do zálohu sám život.",
    "Ak sa zistí, že niekto uniesol niektorého zo svojich bratov Izraelitov, že s ním zaobchádzal ako s otrokom a predal ho, únosca nech zomrie. Tak odstrániš zlo spomedzi seba.",
    "V prípade malomocenstva dbaj, aby si veľmi pozorne zachovával všetko, o čom vás poučia léviovskí kňazi. Starostlivo dodržiavajte všetko, čo som im prikázal.",
    "Pamätaj, čo urobil Hospodin, tvoj Boh, Mirjam, keď ste vychádzali z Egypta.",
    "Keď svojmu blížnemu niečo požičiaš, nechoď do jeho domu vymáhať záloh.",
    "Zostaň vonku a muž, ktorému si niečo požičal, ti vynesie záloh von.",
    "Ak je ten muž chudobný, nenecháš si cez noc jeho záloh.",
    "Pri západe slnka mu jeho záloh vráť, aby si mohol ľahnúť vo svojom plášti a dobrorečil ti. To bude tvoja spravodlivosť pred Hospodinom, tvojím Bohom.",
    "Neutláčaj chudobného a núdzneho, nádenníka, či je to brat alebo cudzinec, ktorý býva v tvojej krajine a podlieha súdu v tvojich bránach.",
    "Mzdu mu vyplať ešte v ten deň pred západom slnka, lebo je núdzny a jeho život závisí od nej, aby nevolal proti tebe k Hospodinovi a tak neostal na tebe hriech.",
    "Nech netrestajú otcov smrťou pre synov a ani synov nech netrestajú smrťou pre otcov. Nech je každý usmrtený za vlastný hriech!",
    "Neprekrúcaj právo cudzinca ani siroty a od vdovy neber šaty do zálohu!",
    "Pamätaj, že si bol otrokom v Egypte a že ťa odtiaľ vykúpil Hospodin, tvoj Boh. Preto ti prikazujem, aby si to dodržiaval.",
    "Keď budeš žať obilie na svojom poli a zabudneš tam snop, nevracaj sa poň. Nech zostane cudzincovi, sirote alebo vdove, aby ťa požehnal Hospodin, tvoj Boh, pri každom diele tvojich rúk.",
    "Pri zbere olív nestriasaj po sebe konáre, nech niečo zostane cudzincovi, sirote a vdove.",
    "Pri oberačke hrozna vo svojej vinici nepaberkuj za sebou, nech zostane niečo cudzincovi, sirote a vdove.",
    "Pamätaj, že si bol otrokom v Egypte. Preto ti prikazujem, aby si to dodržiaval."
  ],
  "25": [
    "Keď nastane spor medzi mužmi a prídu k súdu, aby ich rozsúdili, spravodlivého treba ospravedlniť a vinníka odsúdiť.",
    "Ak si vinník zaslúži bičovanie, dá ho sudca položiť na zem a pred sebou zbičovať podľa toho, koľko úderov zasluhuje.",
    "Môže ho odsúdiť na štyridsať úderov, no viac mu nesmie dať, lebo keby ich dostal viac, tvoj brat by bol potupený pred tebou.",
    "Pri mlátení nedávaj volovi náhubok.",
    "Keď budú bývať bratia spolu a jeden z nich zomrie a nezanechá syna, nech sa žena zomrelého nevydá za cudzieho muža, mimo rodiny. Vojde k nej jej švagor a vezme si ju za ženu podľa švagrovského práva.",
    "Prvorodený, ktorého mu porodí, bude niesť meno jeho zomrelého brata, aby nebolo z Izraela vytreté jeho meno.",
    "Ak si však tento muž nebude chcieť vziať svoju švagrinú, nech jeho švagriná príde do brány k starším a povie: ‚Môj švagor sa zdráha zachovať svojmu bratovi meno v Izraeli, nechce si ma vziať za ženu podľa švagrovského práva.‘",
    "Vtedy ho starší mesta predvolajú a pohovoria si s ním. Keď vstane a vyhlási, že si ju nechce vziať,",
    "pristúpi k nemu švagriná, pred očami starších mu z nohy vezme sandál, napľuje mu do tváre a povie: ‚Tak nech sa stane mužovi, ktorý sa nechce postarať svojmu bratovi o potomstvo!‘",
    "V Izraeli sa bude volať: Dom vyzutého.",
    "Ak sa medzi sebou pobijú dvaja muži, a ak žena jedného z nich chce vyslobodiť svojho muža z ruky toho, ktorý ho bije, vystrie ruku a chytí ho za prirodzenie,",
    "bez milosti jej odsekni ruku!",
    "Nemaj vo svojom mešci dvojaké závažie, väčšie a menšie!",
    "Nemaj vo svojom dome dvojakú efu, väčšiu a menšiu!",
    "Závažie maj presné a správne, aj efu maj presnú a správnu, aby si dlho žil v krajine, ktorú ti dáva Hospodin, tvoj Boh.",
    "Pred Hospodinom, tvojím Bohom, je ohavný každý, kto to robí, každý, kto pácha takéto bezprávie.",
    "Pamätaj, čo ti vykonal Amalék na ceste, keď ste vychádzali z Egypta,",
    "ako ťa napadol, a kým si bol zoslabnutý a unavený, zničil všetkých, čo šli za tebou vyčerpaní, a nebál sa Boha.",
    "Keď ti Hospodin, tvoj Boh, dopraje odpočinok od všetkých tvojich okolitých nepriateľov v krajine, ktorú ti dáva do vlastníctva Hospodin, tvoj Boh, aby si ju zaujal, potom odstrániš spod neba pamiatku Amaléka. Nezabudni na to!"
  ],
  "26": [
    "Keď prídeš do krajiny, ktorú ti dáva Hospodin, tvoj Boh, do vlastníctva, obsadíš ju a budeš v nej bývať,",
    "vezmi prvotiny zo všetkých plodín, ktoré poznášaš zo zeme, ktorú ti dáva Hospodin, tvoj Boh, vlož ich do koša a choď na miesto, ktoré si vyvolí Hospodin, tvoj Boh, aby tam prebývalo jeho meno.",
    "Choď ku kňazovi, ktorý tam práve bude, a povedz mu: ‚Dnes vyhlasujem pred Hospodinom, svojím Bohom, že som prišiel do krajiny, o ktorej Hospodin našim otcom pod prísahou sľúbil, že nám ju dá.‘",
    "Potom kňaz vezme kôš z tvojej ruky a položí ho pred oltár Hospodina, tvojho Boha.",
    "Ty však pred Hospodinom, svojím Bohom, povieš: ‚Môj otec bol blúdiaci Aramejčan. S malým počtom ľudí zostúpil do Egypta a tam žil ako cudzinec. Tam sa stal veľkým, mocným a početným národom.",
    "Egypťania však s nami zle zaobchádzali, trýznili nás a kruto zotročovali.",
    "Volali sme k Hospodinovi, Bohu našich otcov, Hospodin nás vypočul, pozrel na naše poníženie, námahu a útlak.",
    "Hospodin nás vyviedol z Egypta mocnou rukou a vystretým ramenom, veľkou hrôzou, znameniami a zázrakmi.",
    "Priviedol nás na toto miesto a dal nám túto krajinu, krajinu oplývajúcu mliekom a medom.",
    "Teraz som teda priniesol prvotiny plodín zeme, ktorú si mi, Hospodin, dal!‘ Polož to pred Hospodina, svojho Boha, a pokloň sa pred Hospodinom, svojím Bohom.",
    "Raduj sa zo všetkého dobrého, čo Hospodin, tvoj Boh, dal tebe a tvojmu domu. Raduj sa spolu s levitom a s cudzincom, ktorí bývajú v tvojom kraji.",
    "Keď v treťom roku, v roku desiatkov, úplne odovzdáš všetky desiatky zo svojej úrody a dáš levitovi, cudzincovi, sirote a vdove, aby jedli v tvojich bránach a nasýtili sa,",
    "povieš pred Hospodinom, svojím Bohom: ‚Vyniesol som z domu, čo bolo posvätné a dal som to levitovi, cudzincovi, sirote a vdove celkom tak, ako si mi prikázal. Neprestúpil som ani jedno z tvojich prikázaní, ani som naň nezabudol.",
    "Počas smútku som z toho nejedol a ani počas svojej nečistoty som z toho neodložil, ani som z toho neobetoval mŕtvemu. Poslúchol som hlas Hospodina, svojho Boha, a urobil som všetko tak, ako si mi prikázal.",
    "Zhliadni zo svojho svätého príbytku, z nebies, a požehnaj svoj ľud, Izrael, aj zem, krajinu oplývajúcu mliekom a medom, ktorú si nám dal, ako si prisahal našim otcom.‘",
    "Dnes ti prikazuje Hospodin, tvoj Boh, aby si plnil tieto ustanovenia a právne predpisy. Zachovávaj ich a uskutočňuj celým srdcom a celou dušou.",
    "Dnes si o Hospodinovi vyhlásil, že ti bude Bohom, že budeš chodiť po jeho cestách a zachovávať jeho ustanovenia, príkazy a právne predpisy, a že ho budeš poslúchať.",
    "Aj Hospodin dnes vyhlásil, že budeš jeho ľudom, zvláštnym vlastníctvom, ako ti sľúbil, no musíš zachovávať všetky jeho prikázania.",
    "On ťa vyvýši nad všetky národy, ktoré utvoril, aby si mu bol chválou, cťou a ozdobou, aby si bol svätým ľudom Hospodinovi, svojmu Bohu, ako povedal.“"
  ],
  "27": [
    "Mojžiš so staršími izraelského ľudu prikázal: „Zachovávajte každý príkaz, ktorý vám dnes dávam.",
    "V ten deň, keď prejdete cez Jordán do krajiny, ktorú ti dá Hospodin, tvoj Boh, postav si veľké kamene, natri ich vápnom a",
    "napíš na ne všetky slová tohto zákona, keď sa prebrodíš a vojdeš do krajiny, ktorú ti dáva Hospodin, tvoj Boh, do krajiny oplývajúcej mliekom a medom, ako ti sľúbil Hospodin, Boh tvojich otcov.",
    "Keď potom prejdete cez Jordán, postavte tie kamene na vrchu Ebál, ako vám dnes prikazujem, a natrite ich vápnom!",
    "Tam postav oltár Hospodinovi, svojmu Bohu, oltár z kameňov neokresaných železom.",
    "Z neopracovaných kameňov postav oltár Hospodinovi, svojmu Bohu, a obetuj na ňom spaľované obety Hospodinovi, svojmu Bohu.",
    "Obetuj obety spoločenstva, tam jedz a raduj sa pred Hospodinom, svojím Bohom.",
    "Na kamene napíš zreteľne a jasne všetky slová tohto zákona.“",
    "Potom Mojžiš a léviovskí kňazi povedali celému Izraelu: „Mlč a počúvaj, Izrael! Dnes si sa stal ľudom Hospodina, svojho Boha.",
    "Preto poslúchaj hlas Hospodina, svojho Boha, a uskutočňuj jeho príkazy a ustanovenia, ktoré ti dnes dávam!“",
    "V ten deň prikázal Mojžiš ľudu:",
    "„Keď prejdete cez Jordán, nech sa Šimeón, Lévi, Júda, Jissachár, Jozef a Benjamín postavia na vrchu Gerizím a nech žehnajú ľud.",
    "Nech sa Rúben, Gád, Ašér, Zebulún, Dán a Naftali postavia na vrchu Ebál a nech preklínajú.",
    "Leviti nech zvýšeným hlasom oznámia všetkým izraelským mužom:",
    "‚Prekliaty muž, ktorý si zhotoví vyrezávanú alebo liatu modlu, ohavnosť pred Hospodinom, dielo rúk remeselníka, a tajne si ju postaví!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto zneuctí svojho otca alebo svoju matku!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto posunie medzu svojho blížneho!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto pomýli slepého na ceste!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto prekrúti právo cudzinca, siroty a vdovy!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto bude obcovať so ženou svojho otca, pretože odkryje prikrývku svojho otca!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto bude obcovať s ktorýmkoľvek zvieraťom!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto bude obcovať so svojou sestrou, dcérou svojho otca alebo s dcérou svojej matky!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto bude obcovať so svojou svokrou!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto tajne zabije svojho blížneho!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto vezme úplatok za zabitie nevinnej osoby!‘ Všetok ľud nech povie: ‚Amen!‘",
    "‚Prekliaty, kto nebude zachovávať slová tohto zákona a neuskutoční ich!‘ Všetok ľud nech povie: ‚Amen!‘"
  ],
  "28": [
    "Ak budeš naozaj počúvať hlas Hospodina, svojho Boha, zachovávať a uskutočňovať všetky jeho príkazy, ktoré ti dnes dávam, Hospodin, tvoj Boh, ťa vyvýši nad všetky národy zeme.",
    "Keď budeš poslúchať slovo Hospodina, svojho Boha, spočinú na tebe všetky tieto požehnania a budú ťa sprevádzať.",
    "Požehnaný budeš v meste a požehnaný budeš na poli.",
    "Požehnaný bude plod tvojho života, plodiny tvojej zeme, plod tvojho dobytka, mláďatá tvojich zvierat a prírastky tvojho stáda.",
    "Požehnaný bude tvoj kôš i tvoje koryto.",
    "Požehnaný budeš, keď budeš vchádzať a požehnaný budeš, keď budeš vychádzať.",
    "Hospodin sa postará o porážku tvojich nepriateľov, ktorí povstanú proti tebe. Jednou cestou vyrazia proti tebe a siedmimi cestami budú pred tebou utekať.",
    "Hospodin prikáže, aby bolo požehnanie v tvojich zásobárňach i vo všetkom, čoho sa chopí tvoja ruka. Požehná ťa v krajine, ktorú ti dáva Hospodin, tvoj Boh.",
    "Ak budeš zachovávať príkazy Hospodina, svojho Boha, a kráčať po jeho cestách, Hospodin ťa povýši na svätý ľud, ako ti prisahal.",
    "Potom všetky národy zeme uvidia, že nosíš Hospodinovo meno a budú sa ťa báť.",
    "Hospodin ti dá hojnosť blaha, a to v plode tvojho života, v plode tvojho dobytka i v plodinách tvojej pôdy v krajine, o ktorej Hospodin pod prísahou sľúbil tvojim otcom, že ti ju dá.",
    "Hospodin ti otvorí štedrú pokladnicu, nebesia, a v pravý čas pošle na tvoju krajinu dážď; bude požehnávať každé dielo tvojich rúk. Budeš požičiavať mnohým národom, ale ty si nebudeš požičiavať od nikoho.",
    "Ak budeš poslúchať príkazy Hospodina, svojho Boha, ktoré ti dnes prikazujem zachovávať a uskutočňovať ich, Hospodin ťa ustanoví za hlavu, nie za chvost. Budeš vystupovať čoraz vyššie a nebudeš upadať.",
    "Neodchyľuj sa ani napravo, ani naľavo, ani od jediného slova, ktoré vám dnes prikazujem, a nechoď za inými bohmi, aby si im slúžil.",
    "Ak ale nebudeš poslúchať hlas Hospodina, svojho Boha, ani zachovávať a uskutočňovať všetky jeho príkazy a ustanovenia, ktoré ti dnes dávam, doľahnú na teba všetky tieto kliatby a budú ťa prenasledovať.",
    "Prekliaty budeš v meste a prekliaty budeš na poli.",
    "Prekliaty bude tvoj kôš i tvoje koryto.",
    "Prekliaty bude plod tvojho života i plodiny tvojej pôdy, mláďatá tvojho dobytka i prírastky tvojho stáda.",
    "Prekliaty budeš, keď budeš vchádzať a prekliaty budeš, keď budeš vychádzať.",
    "Hospodin pošle na teba kliatbu, hrôzu a neúspech vo všetkom, na čo položíš ruku a čo budeš podnikať, kým ťa nevyhubí a nezničí pre tvoje zlé skutky, lebo si ma opustil.",
    "Hospodin dopustí na teba mor, kým ťa celkom nezničí v krajine, ktorú ideš teraz obsadiť.",
    "Hospodin ťa bude biť suchotinami, zimnicou, silnou horúčkou, páľavou, mečom, obilnou hrdzou a sneťou. Budú ťa trápiť, kým nezahynieš.",
    "Nebesia budú nad tvojou hlavou ako meď a zem pod tebou bude ako železo.",
    "Namiesto dažďa Hospodin dá tvojej krajine piesok a prach bude na teba padať z neba, kým ťa nezničí.",
    "Hospodin dopustí, aby ťa tvoji nepriatelia porazili. Jednou cestou sa vydáš proti nim, siedmimi cestami budeš pred nimi utekať. Budeš odstrašujúcim príkladom pre všetky kráľovstvá zeme.",
    "Tvoja mŕtvola bude pokrmom všetkému nebeskému vtáctvu i zemským zvieratám, nikto ich neodoženie.",
    "Hospodin ťa bude trestať egyptskými vredmi, pľuzgiermi, svrabom a prašivosťou, nebudeš sa môcť z nich vyliečiť.",
    "Hospodin ťa bude trestať šialenstvom, slepotou a pomätenosťou.",
    "Na jasné poludnie budeš tápať ako slepý v tme. Na cestách sa ti nebude dariť. Budeš utláčaný a okrádaný po všetky dni a nikto ťa neochráni.",
    "Zasnúbiš sa so ženou, ale iný muž ju poškvrní, postavíš si dom, no nebudeš v ňom bývať, vysadíš si vinicu, nebudeš ju však užívať.",
    "Pred očami ti zabijú vola, no nebudeš z neho jesť. Pred očami ti ukradnú osla, ale nevrátia ho. Nepriatelia ti odcudzia stádo, nebude však nikto, kto by ti pomohol.",
    "Tvojich synov a dcér sa zmocní cudzí národ, budeš musieť na to hľadieť a pre nich sa budeš umárať, ale tvoje ruky nič nezmôžu.",
    "Plodiny tvojej pôdy i všetku tvoju úrodu zje národ, ktorý si nepoznal, bude ťa neustále utláčať a týrať.",
    "Zošalieš z toho, čo uvidia tvoje oči, na čo sa budeš musieť dívať.",
    "Hospodin ťa bude trestať zhubnými vredmi na kolenách a stehnách, od spodu nôh až po temeno hlavy, takže sa nebudeš môcť vyliečiť.",
    "Hospodin odvedie teba i tvojho kráľa, ktorého si ustanovíš nad sebou, k národu, ktorý si nepoznal ani ty, ani tvoji otcovia, a tam budeš slúžiť iným bohom, drevu a kameňu.",
    "Budeš odstrašujúcim príkladom a terčom posmechu pre všetky národy, ku ktorým ťa Hospodin zavedie.",
    "Mnoho osiva vyseješ na poli, ale málo zožneš, lebo ho obhryzú kobylky.",
    "Vinice vysadíš a obrobíš, ale víno z nich nebudeš piť ani uskladňovať, lebo vinice obhryzú červy.",
    "Olivy budeš mať na celom svojom území, ale olejom sa nebudeš natierať, lebo olivy ti opadajú.",
    "Synov a dcéry splodíš, ale nebudú ti patriť, lebo pôjdu do zajatia.",
    "Všetky tvoje stromy a plodiny napadne hmyz.",
    "Cudzinec, ktorý je uprostred teba, sa bude ustavične vzmáhať, ty však budeš stále upadať.",
    "On ti bude požičiavať, ty mu však požičiavať nebudeš. On bude hlavou a ty budeš chvostom.",
    "Prídu na teba všetky tieto kliatby, budú ťa prenasledovať, zastihnú ťa a zničia, pretože si neposlúchol Hospodina, svojho Boha, a nezachovával si jeho príkazy a ustanovenia, ktoré ti dal.",
    "Budú na tebe a na tvojom potomstve naveky znakom a výstražným znamením.",
    "Pretože si neslúžil Hospodinovi, svojmu Bohu, radostne a s vďačným srdcom, keď si mal hojnosť všetkého,",
    "budeš slúžiť svojmu nepriateľovi o hlade a smäde, v nahote a vo všetkom nedostatku, ktorý pošle na teba Hospodin. On ti bude klásť železné jarmo na šiju, kým ťa nezahubí.",
    "Hospodin privedie na teba národ zďaleka, od končín zeme. Ako orol priletí národ, ktorého jazyku nebudeš rozumieť,",
    "národ krutej tváre, ktorý nebude brať ohľad na starca a nezľutuje sa ani nad dieťaťom.",
    "Bude požierať plod tvojho dobytka, plodiny tvojej pôdy, kým ťa nevyhubí. Nenechá ti obilie ani mušt, ani olej, ani mláďatá tvojho dobytka, ani prírastky tvojho stáda, kým ťa nezničí.",
    "Bude ťa sužovať vo všetkých tvojich bránach, kým nepadnú tvoje vysoké a opevnené hradby, na ktoré sa budeš spoliehať v celej svojej krajine, bude ťa sužovať vo všetkých bránach v celej tvojej krajine, ktorú ti dá Hospodin, tvoj Boh.",
    "Pri obliehaní a v úzkosti, ktorou ťa zovrie tvoj nepriateľ, budeš jesť plod svojho života, mäso svojich synov a dcér, ktoré ti dal Hospodin, tvoj Boh.",
    "Aj jemný a citlivý muž medzi vami bude závistlivo hľadieť na svojho brata, na svoju ženu i na synov, ktorí mu ešte zostanú,",
    "aby niektorému z nich nemusel dať jesť z mäsa svojich detí, ktoré bude sám jesť, keďže mu nezostane nič v tiesni obliehania, ktorým ťa zovrie nepriateľ vo všetkých tvojich bránach.",
    "Aj jemná a citlivá žena medzi vami, ktorá sa pre rozmaznanosť a precitlivenosť ani nepokúsila položiť nohu na zem, bude so závisťou pozerať na svojho muža, syna a dcéru,",
    "na plodový koláč, ktorý pri pôrode vychádza z jej života, i na svoje deti, ktoré zrodila, lebo ich bude potajomky jesť pre nedostatok všetkého počas obliehania a tiesne, ktorými ťa zovrie nepriateľ v tvojich bránach.",
    "Ak nebudeš zachovávať a uskutočňovať všetky slová tohto zákona napísané v tejto knihe, a nebudeš sa báť tohto slávneho a hrozného mena Hospodina, svojho Boha,",
    "Hospodin dopustí na teba a na tvoje potomstvo strašné rany, veľké a trvalé pohromy, zhubné a nevyliečiteľné choroby.",
    "Obráti na teba všetky choroby Egypta, ktorých sa bojíš, no predsa ich dostaneš.",
    "Hospodin bude na teba posielať všelijaké choroby a pohromy, o ktorých sa ani nepíše v knihe tohto zákona, kým ťa nezničí.",
    "Zostane vás málo, hoci vás bolo toľko ako nebeských hviezd, pretože si neposlúchol Hospodina, svojho Boha.",
    "Ako sa z vás tešil Hospodin, keď vám robil dobre a rozmnožoval vás, tak sa bude Hospodin radovať, že vás zničí a vyhubí. Budete vytrhnutí z krajiny, ktorú idete obsadiť.",
    "Hospodin ťa rozptýli medzi všetky národy z jedného konca zeme až na druhý. Tam budeš slúžiť iným bohom, drevu a kameňu, ktorých si nepoznal ani ty, ani tvoji otcovia.",
    "No ani medzi tými národmi nebudeš mať pokoj, ani tvoja noha si tam neodpočinie. Hospodin ti tam dá rozochvené srdce, smutné oči a ustrašenú dušu.",
    "Tvoj život bude visieť na vlásku, v noci i vo dne budeš prežívať úzkosti a nebudeš si istý životom.",
    "Pre úzkosť srdca, ktorá ťa bude ľakať, i pre to, čo uvidíš na vlastné oči, ráno povieš: ‚Kiežby bol už večer!‘ A večer povieš: ‚Kiežby už bolo ráno!‘",
    "Na lodiach, cestou, o ktorej som povedal, že ju už neuvidíš, ťa Hospodin zavedie späť do Egypta. Tam sa sami budete predávať svojim nepriateľom za otrokov a otrokyne, no nikto vás nekúpi.“",
    "Toto sú slová zmluvy, ktorú Hospodin v Moábsku prikázal Mojžišovi uzavrieť s Izraelitmi okrem zmluvy, ktorú s nimi uzavrel na Horebe."
  ],
  "29": [
    "Mojžiš zvolal celý Izrael a povedal: „Vy ste videli všetko, čo urobil Hospodin, váš Boh, pred vašimi očami v Egypte faraónovi, všetkým jeho služobníkom a celej jeho krajine.",
    "Na vlastné oči ste videli ťažké skúšky, znamenia a veľké zázraky.",
    "Hospodin vám však dodnes nedal srdce, aby chápalo, ani oči, aby videli, ani uši, aby počuli.",
    "Keď som vás viedol štyridsať rokov po púšti, vaše rúcha sa nezodrali ani vaša obuv sa nezodrala na nohách.",
    "Nejedli ste chlieb a nepili ste víno či iný opojný nápoj, aby ste poznali, že ja som Hospodin, váš Boh.",
    "Keď ste prišli na toto miesto, vytiahol proti nám do boja chešbónsky kráľ Sichón a bojoval proti nám aj bášanský kráľ Óg, no my sme ich porazili.",
    "Obsadili sme ich krajinu a dali sme ju do dedičného vlastníctva Rúbenovcom a Gádovcom i polovici kmeňa Menaššeovcov.",
    "Preto zachovávajte slová tejto zmluvy a uskutočňujte ich, aby ste mali úspech vo všetkom, čo podniknete!",
    "Vy všetci dnes stojíte pred Hospodinom, svojím Bohom: náčelníci vašich kmeňov, vaši starší, vaši hodnostári, všetci muži Izraela,",
    "vaše deti, vaše ženy aj cudzinec, ktorý je v tvojom tábore, od drevorubača až po nosiča vody,",
    "aby si pristúpil k zmluve s Hospodinom, svojím Bohom, ktorú dnes Hospodin, tvoj Boh, pod prísahou uzatvára s tebou,",
    "aby si ťa dnes ustanovil za ľud a bol ti Bohom, ako to sľúbil a prisahal tvojim otcom: Abrahámovi, Izákovi a Jákobovi.",
    "Túto zmluvu však uzatváram pod hrozbou kliatby nielen s vami,",
    "ale aj s tým, kto tu dnes stojí s nami pred Hospodinom, naším Bohom, ako aj s tým, kto tu dnes s nami nie je.",
    "Vy viete, ako sme bývali v Egypte a ako sme prechádzali pomedzi národy; cez tie ste sami prešli.",
    "Videli ste ich ohavnosti a ich modly, drevo a kameň, striebro a zlato, ktoré majú.",
    "Len aby medzi vami nebolo muža ani ženy, ani rodu, ani kmeňa, ktorého srdce by sa dnes odvrátilo od Hospodina, nášho Boha, aby šiel slúžiť bohom tých národov. Nech nie je medzi vami koreň, ktorý plodí jed a horkosť.",
    "Mohlo by sa stať, že niekto síce počul slová tejto kliatby, no v srdci by sa utešoval: ‚Nič sa mi nestane, budem žiť zatvrdilo, veď rovnako dopadne rastlina svieža i uschnutá.‘",
    "Takému nebude chcieť Hospodin odpustiť, lebo vtedy vzplanie jeho hnev a rozhorčenie proti takému mužovi a doľahne naňho všetka kliatba, ktorá je zaznamenaná v tejto knihe. Hospodin vymaže jeho meno spod nebies.",
    "Hospodin ho oddelí od všetkých kmeňov Izraela na záhubu podľa všetkých kliatob zmluvy, napísaných v knihe tohto zákona.",
    "Keď budúce pokolenie, vaši synovia, čo prídu po vás, i cudzinec, ktorý príde z ďalekej krajiny, uvidia rany a neduhy tejto krajiny, ktorými ťa navštívi Hospodin, povedia:",
    "‚Celá zem je síra, soľ a spálenisko, takže sa neseje, nič sa nerodí, nijaká bylina nerastie, je ako zrúcaniny Sodomy a Gomory, Admy a Cebojímu, ktoré vo svojom hneve a rozhorčení zničil Hospodin.‘",
    "Všetky národy sa budú pýtať: ‚Prečo to Hospodin urobil tejto krajine? Prečo ten veľký rozhorčený hnev?‘",
    "Povedia: ‚Preto, lebo opustili zmluvu Hospodina, Boha svojich otcov, ktorú s nimi uzavrel, keď ich vyviedol z Egypta,",
    "lebo šli slúžiť iným bohom a klaňali sa im; bohom, ktorých nepoznali a ktorých im nedal ako podiel.",
    "Vtedy vzplanul Hospodinov hnev proti tejto krajine, takže doľahla na ňu všetka kliatba napísaná v tejto knihe.",
    "Hospodin ich v hneve a rozhorčení s veľkým odporom vytrhol z ich krajiny a vyhnal do inej krajiny, ako je to dodnes.‘",
    "Skryté veci patria Hospodinovi, nášmu Bohu, ale veci zjavené naveky patria nám a našim synom, aby sme plnili všetky slová tohto zákona!"
  ],
  "30": [
    "Keď sa na tebe splnia všetky tieto slová, požehnanie i kliatba, ktoré som ti predostrel, a ak si ich vezmeš k srdcu medzi všetkými národmi, medzi ktoré ťa zaženie Hospodin, tvoj Boh,",
    "ak sa obrátiš k Hospodinovi, svojmu Bohu, a sám aj so svojimi synmi budeš celým srdcom a celou dušou poslúchať jeho hlas, ako ti to dnes prikazujem,",
    "Hospodin, tvoj Boh, zmení tvoj údel, zmiluje sa nad tebou, zhromaždí ťa spomedzi všetkých národov, medzi ktoré ťa rozptýlil.",
    "Keby si bol vypudený až na okraj neba, Hospodin, tvoj Boh, ťa odtiaľ zhromaždí a vyvedie ťa odtiaľ.",
    "Hospodin, tvoj Boh, ťa privedie do krajiny, ktorú obsadili tvoji otcovia. Ty ju obsadíš a on ti preukáže dobrodenie; hojnejšie ťa rozmnoží než tvojich otcov.",
    "Hospodin, tvoj Boh, obreže tvoje srdce i srdce tvojho potomstva, aby si miloval Hospodina, svojho Boha, celým srdcom, celou dušou a tak žil.",
    "Hospodin, tvoj Boh, dopustí všetky tieto kliatby na tvojich nepriateľov a protivníkov, ktorí ťa budú prenasledovať.",
    "Ty sa vrátiš a budeš poslúchať Hospodina, svojho Boha, a zachovávať všetky jeho príkazy, ktoré ti dnes dávam.",
    "Hospodin, tvoj Boh, hojne požehná každé dielo tvojich rúk, plod tvojho života, plod tvojho dobytka a plodiny tvojej pôdy pre tvoje blaho. Hospodin sa bude z teba znova radovať, ako sa radoval z tvojich otcov,",
    "keď budeš poslúchať Hospodina, svojho Boha, zachovávať jeho príkazy a ustanovenia napísané v knihe tohto zákona, keď sa vrátiš k Hospodinovi, svojmu Bohu, celým srdcom a celou dušou.",
    "Tento príkaz, ktorý ti dnes dávam, nie je pre teba nepochopiteľný ani veľmi vzdialený.",
    "Nie je v nebi, aby si mohol povedať: ‚Kto vystúpi do neba, aby nám ho odtiaľ zniesol a dal ho počuť, aby sme ho mohli plniť?‘",
    "Nie je ani za morom, aby si mohol povedať: ‚Kto zájde za more, aby nám ho priniesol a mohli sme ho počuť a plniť?‘",
    "Veď to slovo je veľmi blízko, v tvojich ústach a v tvojom srdci, aby si ho mohol dodržiavať.",
    "Pozri, dnes som ti predložil život a dobro, smrť a zlo.",
    "Keď ti dnes prikazujem, aby si miloval Hospodina, svojho Boha, aby si chodil po jeho cestách a zachovával jeho príkazy, ustanovenia a právne predpisy, potom budeš žiť a rozmnožíš sa. Hospodin, tvoj Boh, ťa bude požehnávať v krajine, ktorú ideš obsadiť.",
    "Ak sa ti však srdce odvráti a nebudeš poslúchať, ak sa dáš zviesť, ak sa budeš klaňať iným bohom a budeš im slúžiť,",
    "dnes vám oznamujem, že určite zahyniete, nebudete dlho žiť v krajine, do ktorej sa uberáš a ktorú ideš po prechode cez Jordán obsadiť.",
    "Dnes volám za svedkov proti vám nebesia i zem. Predložil som vám život i smrť, požehnanie i kliatbu. Vyvoľ si teda život, aby si zostal nažive aj so svojím potomstvom.",
    "Miluj Hospodina, svojho Boha, poslúchaj jeho hlas a pridŕžaj sa ho, pretože od toho závisí tvoj život a dĺžka tvojich dní, aby si mohol bývať v krajine, ktorú Hospodin pod prísahou sľúbil dať tvojim otcom, Abrahámovi, Izákovi a Jákobovi.“"
  ],
  "31": [
    "Potom odišiel Mojžiš oznámiť všetky tieto slová celému Izraelu.",
    "Povedal im: „Dnes mám stodvadsať rokov. Nebudem už môcť vychádzať ani vchádzať, a Hospodin mi povedal: ‚Neprejdeš cez Jordán!‘",
    "Hospodin, tvoj Boh, pôjde pred tebou, vyhubí tieto národy a ty ich ovládneš. Jozua pôjde pred tebou na druhú stranu, ako povedal Hospodin.",
    "Hospodin naloží s nimi tak, ako naložil s amorejským kráľom Sichónom a Ógom, ako aj s ich krajinami, ktoré zničil.",
    "Hospodin vám ich vydá a naložíte s nimi podľa príkazu, ktorý som vám dal.",
    "Buďte silní a udatní, nebojte sa a nemajte z nich strach, lebo sám Hospodin, tvoj Boh, ide s tebou; on ťa nenechá a neopustí.“",
    "Mojžiš zavolal Jozuu a v prítomnosti celého Izraela mu povedal: „Buď silný a udatný, lebo ty uvedieš tento ľud do krajiny, ktorú Hospodin pod prísahou sľúbil dať jeho otcom a ty im ju odovzdáš do dedičného vlastníctva.",
    "Sám Hospodin pôjde pred tebou, bude s tebou, nedá ti ochabnúť ani ťa neopustí. Neboj sa ani sa neľakaj!“",
    "Mojžiš napísal tento zákon a odovzdal ho kňazom, Léviho synom, ktorí nosili archu Hospodinovej zmluvy, a všetkým starším Izraela.",
    "Mojžiš im prikázal: „Na konci každého siedmeho roka na slávnosť Stánkov v roku určenom na odpustenie dlhov,",
    "keď sa všetok Izrael príde ukázať pred Hospodina, svojho Boha, na mieste, ktoré si vyvolí, budeš predčítavať tento zákon, aby ho počul celý Izrael.",
    "Zhromaždi ľud, mužov, ženy, deti a cudzincov, ktorí bývajú v tvojich bránach, aby počuli a učili sa báť Hospodina, vášho Boha, aby zachovávali a plnili všetky slová tohto zákona.",
    "Aj ich synovia, ktorí ho ešte nepoznajú, nech ho počujú a učia sa báť Hospodina, vášho Boha, po všetky dni vášho života na zemi, ktorú máte po prechode Jordánu obsadiť.“",
    "Hospodin povedal Mojžišovi: „Pozri, blížia sa dni tvojej smrti. Zavolaj Jozuu, postavte sa do stanu stretávania a ja mu dám príkaz.“ Šiel teda Mojžiš s Jozuom a postavili sa v stane stretávania.",
    "Vtedy sa Hospodin zjavil v stane v oblačnom stĺpe. Oblačný stĺp stál nad vchodom do stanu.",
    "Hospodin povedal Mojžišovi: „Ty si ľahneš k svojim predkom a tento ľud povstane a v krajine, do ktorej sa uberá, bude smilniť s cudzími bohmi. Tam ma opustí, poruší moju zmluvu, ktorú som s ním uzavrel.",
    "V ten deň vzplanie môj hnev proti nemu, opustím ho a zakryjem si pred ním tvár. Zastihnú ho mnohé pohromy a súženia; tie ho pohltia. V ten deň si povie: ‚Nezastihli ma tieto pohromy preto, že v mojom strede nie je Boh?!‘",
    "Ja si v ten deň skryjem tvár pre všetko to zlo, ktorého sa dopustil, keď sa obrátil k iným bohom.",
    "Teraz si napíšte túto pieseň. Nauč ju Izraelitov a vlož im ju do úst, aby mi táto pieseň bola svedectvom proti Izraelitom.",
    "Uvediem ich do krajiny, ktorá oplýva mliekom a medom a ktorú som pod prísahou sľúbil ich otcom. Keď však ľud bude jesť a keď sa nasýti a stučnie, potom sa obráti k iným bohom, bude im slúžiť, mňa zavrhne a poruší moju zmluvu.",
    "Keď ho zastihnú mnohé pohromy a súženia, nech táto pieseň, ktorá nevymizne z úst jeho potomstva, hovorí proti nemu ako svedok. Poznám jeho zmýšľanie, čo hodlá urobiť dnes, skôr než ho uvediem do krajiny, ktorú som mu pod prísahou sľúbil.“",
    "V ten istý deň napísal Mojžiš túto pieseň a naučil ju Izraelitov.",
    "Hospodin prikázal Jozuovi, Núnovmu synovi: „Buď silný a udatný, lebo privedieš Izraelitov do krajiny, ktorú som im pod prísahou sľúbil, a ja budem s tebou!“",
    "Keď Mojžiš dopísal slová tohto zákona do knihy,",
    "prikázal levitom, ktorí nosia archu Hospodinovej zmluvy:",
    "„Vezmite túto knihu zákona a uložte ju vedľa archy zmluvy Hospodina, svojho Boha, tam bude svedkom proti tebe!",
    "Ja poznám tvoju vzdorovitosť a tvrdošijnosť. Keď sa už dnes priečite Hospodinovi, ešte za môjho života, keď som medzi vami, o čo viac to bude po mojej smrti!",
    "Zhromaždite ku mne všetkých hodnostárov kmeňov a svojich správcov. Chcem pred nimi nahlas vyhlásiť tieto slová a vyzvať nebo i zem za svedkov proti nim.",
    "Lebo viem, že po mojej smrti sa úplne skazíte a odbočíte z cesty, ktorou som vám prikázal ísť. A neskoršie vás zastihne pohroma, pretože budete robiť to, čo sa nepáči Hospodinovi, keď ho budete dráždiť dielom svojich rúk.“",
    "Mojžiš zreteľne predniesol celému zhromaždeniu Izraela slová tejto piesne v plnom znení:"
  ],
  "32": [
    "„Počúvajte, nebesia, budem rozprávať, počúvaj, zem, reč mojich úst!",
    "Nech moje poúčanie padá ako dážď, nech moja reč kvapká ako rosa, ako tichý dážď na mladú trávu, ako kvapky na sviežu zeleň.",
    "Ja hlásam meno Hospodina, velebte nášho Boha!",
    "On je Skala, jeho dielo je dokonalé, všetky jeho cesty sú správne. Boh je verný, bez neprávosti, spravodlivý a priamy.",
    "Odvrátili sa od neho synovia nezdarní, pokolenie nestále a zvrátené.",
    "Takto sa odplácate Hospodinovi, ľud bláznivý a nemúdry?! Nie je ti azda Otcom? Patríš mu. On je tvoj Tvorca, on ťa udržuje.",
    "Rozpomeň sa na dávne dni, uvažuj o rokoch dávnych pokolení, spýtaj sa svojho otca a oznámi ti, svojich starcov a povedia ti,",
    "kedy Najvyšší určoval národom dedičstvo, kedy rozdeľoval ľudských synov, vyznačoval hranice národom a Izraelitom podľa ich počtu.",
    "Podielom Hospodina je jeho ľud, Jákob je jeho najdrahším dedičstvom.",
    "Našiel ho v pustej krajine, v púšti, kde pustota zavýja. Úzkostlivo sa oňho staral, chránil ho ako zrenicu oka.",
    "Ako orol bdie nad svojím hniezdom a nad mláďaťom sa vznáša, rozprestrie krídla, zachytí ho a nesie na perutiach,",
    "tak aj Hospodin sám viedol svoj ľud, nebol s ním nijaký cudzí boh.",
    "Priviedol ho na výšiny zeme, živil ho plodinami poľa, dal mu jesť med zo skaly a olej z kremenného brala,",
    "kravské maslo, ovčie a kozie mlieko spolu s tukom jahniat, bášanských baranov a capov. Sýtil ho najlepším pšeničným zrnom, pil vzácne víno, šťavu hrozna.",
    "Stučnel Ješurún a zbujnel, vykŕmil si sa, stučnel si a zmohutnel. Zavrhol Boha, ktorý ho utvoril, potupil Skalu svojej spásy.",
    "Cudzími bohmi ho podnecovali k žiarlivosti a ohavnosťami ho dráždili.",
    "Obetovali démonom, čo nie sú Boh, bohom, ktorých nepoznali, bohom, ktorí nedávno povstali, ktorých sa vaši otcovia nebáli.",
    "Zanedbával si Skalu, ktorá ťa splodila, zabudol si na Boha, ktorý ťa zrodil.",
    "Hospodin to videl a s hnevom pohrdol svojimi synmi a dcérami.",
    "Povedal: ‚Skryjem si tvár pred nimi; uvidím, čo sa s nimi stane. Je to zvrátené pokolenie, synovia, v ktorých niet vernosti.",
    "Falošným bohom ma podnecovali k žiarlivosti, dráždili ma svojimi ničotnými modlami. Ja ich falošným ľudom podnietim k žiarlivosti, podráždim ich naničhodným národom.",
    "Mojím hnevom vzplanul oheň a šľahá až do hlbín podsvetia, zožiera zem a jej plody, spaľuje aj základy vrchov.",
    "Nakopím na nich pohromy, svoje šípy vystrieľam na nich,",
    "budú umierať hladom, hynúť nákazou a zhubnou horúčkou. Pustím na nich dravú zver, usmrtí ich hadí jed.",
    "Vonku ich meč pripraví o deti, hrôza ich zachváti v príbytkoch, mládenca i pannu, dojča i šedivého starca.‘",
    "Povedal som: ‚Rozptýlil by som ich a odstránil ich pamiatku z ľudstva,",
    "keby som nemusel počítať s nadutosťou nepriateľa, že si protivníci z nepochopenia povedia: »Naša ruka zvíťazila, neurobil to Hospodin!«‘",
    "Je to národ bezradný, chýba mu súdnosť.",
    "Keby boli múdri, pochopili by to, poznali by, ako sa to s nimi skončí.",
    "Ako by mohol jeden prenasledovať tisíc a dvaja zahnať na útek desaťtisíc? Len ak by ich opustila ich Skala a Hospodin by ich vydal napospas!",
    "Lebo skala našich nepriateľov nie je ako naša Skala, to dosvedčia aj naši nepriatelia.",
    "Ich vinič pochádza z viniča Sodomy, z gomorských viníc, ich hrozno je plné jedu a ich strapce trpké.",
    "Ich víno je dračí jed, prudký jed vretenice.",
    "Nie je to azda u mňa skryté, zapečatené v mojich pokladniciach?",
    "Moja pomsta a odplata sa prejaví vtedy, keď sa im podlomí noha. Deň ich záhuby je blízko, náhle prichádza, čo má na nich prísť.",
    "Hospodin obháji svoj ľud, nad svojimi služobníkmi sa zľutuje. Keď uvidí, že ochabuje ruka a že zajatí i slobodní sú v koncoch,",
    "povie: ‚Kde sú ich bohovia, skala, na ktorú sa spoliehali?",
    "Kde tí, čo jedávali tuk z ich obiet a z ich nápojových obiet pili víno? Nech vstanú a pomôžu vám, nech sú vašou záštitou!",
    "Pozrite teraz, že ja, len ja som a okrem mňa iného Boha niet. Ja usmrcujem, ja oživujem, raním i hojím. Niet nikoho, kto by sa mohol z mojej ruky vytrhnúť!",
    "Lebo k nebu dvíham ruku a vravím: Ja žijem naveky!",
    "Keď nabrúsim svoj blýskavý meč a moja ruka sa chopí súdu, pomstu obrátim na svojich protivníkov, odplatím tým, čo ma nenávidia.",
    "Svoje šípy opojím krvou, krvou zabitých a zajatých; môj meč sa naje mäsa z hlavy nepriateľských vodcov.‘",
    "Národy, plesajte nad jeho ľudom, veď Hospodin pomstí krv svojich služobníkov, pomstou odplatí protivníkom a svoju zem i svoj ľud zbaví hriechu!“",
    "Mojžiš prišiel spolu s Jozuom, Núnovým synom, a predniesol ľudu všetky slová tejto piesne.",
    "Keď Mojžiš dohovoril všetky tieto slová celému Izraelu,",
    "povedal: „Vezmite si k srdcu všetky tieto slová, ktoré vám dnes dávam na svedectvo a prikazujte svojim synom, aby zachovávali a uskutočňovali všetky slová tohto zákona.",
    "Pre vás to nie je prázdna reč, ale to je váš život a týmto slovom budete dlho žiť v krajine, do ktorej sa uberáte, aby ste ju zaujali, keď prejdete cez Jordán.“",
    "V ten istý deň povedal Hospodin Mojžišovi:",
    "„Vystúp na vrch Nebó v pohorí Abarím v Moábsku naproti Jerichu a pozri na Kanaán, ktorý dávam Izraelitom do vlastníctva!",
    "Na vrchu, na ktorý vystúpiš, zomrieš a budeš pripojený k svojmu ľudu, ako zomrel tvoj brat Áron na vrchu Hór a bol pripojený k svojmu ľudu,",
    "lebo ste mi boli neverní medzi Izraelitmi pri vode Meriby pri Kadéši na púšti Cin, pretože ste ma neuctili ako Svätého medzi Izraelitmi.",
    "Krajinu, ktorú máš pred sebou, síce uzrieš, ale do krajiny, ktorú dávam Izraelitom, nevojdeš.“"
  ],
  "33": [
    "Toto je požehnanie, ktorým Boží muž Mojžiš požehnal Izraelitov pred svojou smrťou:",
    "Povedal: „Zo Sinaja prišiel Hospodin, zažiaril im zo Seíru, zaskvel sa z vrchu Parán a prišiel do Meriby pri Kadéši, po jeho pravici bol planúci oheň.",
    "Ty, ktorý miluješ svoj ľud, všetci jeho svätí sú v tvojej ruke, privinuli sa k tvojim nohám, budú sa učiť z tvojich slov.",
    "Mojžiš nám dal zákon ako vlastníctvo pre zhromaždenie Jákoba.",
    "Keď sa zišli poprední ľudu, zhromaždenie kmeňov Izraela, v Ješurúne povstal kráľ.",
    "Nech žije Rúben, nech nevymrie, ale nech je počet jeho mužov malý!“",
    "O Júdovi povedal toto: „Hospodin, vypočuj Júdov hlas a priveď ho k jeho ľudu, aby svojimi rukami bojoval za seba, a pomáhaj mu proti jeho odporcom.“",
    "O Lévim povedal: „Nech tvoje tummím a urím patria tvojmu zbožnému mužovi, ktorého si vyskúšal v Masse, s ktorým si mal spor pri vodách Meriby,",
    "ktorý povedal o svojom otcovi a svojej matke: ‚Neberiem ohľad na nich.‘ Svojich bratov nepoznal a o svojich synoch nechcel vedieť, lebo zachovával tvoju reč a dodržiaval tvoju zmluvu.",
    "Jákoba budú poúčať o tvojich právach a Izraelitov o tvojom zákone. Budú klásť pred teba kadidlo a celostnú obetu na tvoj oltár.",
    "Hospodin, požehnaj jeho silu! Obľúb si dielo jeho rúk! Polám bedrá tým, čo povstávajú proti nemu, aby už nepovstali tí, čo ho nenávidia!“",
    "O Benjamínovi povedal: „To je miláčik Hospodina, nech bezpečne býva pri ňom. On ho bude chrániť po všetky dni. Býva medzi jeho úbočiami.“",
    "O Jozefovi povedal: „Kiež Hospodin požehná jeho kraj hojnou rosou z neba i z priepastnej hlbiny, čo je dolu,",
    "vzácnymi úrodami z darov slnka, bohatými plodmi ročných období,",
    "skvelými darmi pradávnych vrchov a vzácnosťami odvekých pahorkov,",
    "vzácnosťami krajiny a všetkým, čo je na nej, aj priazňou toho, ktorý býva v kre. To nech zostúpi na Jozefovu hlavu a na temeno zasvätenca medzi bratmi!",
    "Je nádherný ako prvorodený býk, rohy má ako divý byvol, ktorými kole všetky národy až do končín zeme. Také nech sú desaťtisíce Efrajima, také nech sú tisíce Menaššeho!“",
    "O Zebulúnovi povedal: „Raduj sa, Zebulún, na svojej výprave, raduj sa Jissachár, vo svojich stanoch!",
    "Ľudí zvolajú na vrch, kde budú správne prinášať obety. Bohatstvo budú čerpať z mora a poklady ukryté v piesku.“",
    "O Gádovi povedal: „Požehnaný, kto Gádovi rozširuje územie! Gád odpočíva ako levica, trhá rameno i temeno.",
    "Ako prvý si vyhliadol územie tam, kde bol podiel vodcu! Prišiel s náčelníkmi ľudu a vykonal pre Izrael, čo je pred Hospodinom spravodlivé a správne.“",
    "O Dánovi povedal: „Dán je mladé levíča, ktoré vyskočí z Bášanu.“",
    "O Naftalim povedal: „Naftali sa nasýti priazne, je plný Hospodinovho požehnania. Ovládne more i južný kraj.“",
    "O Ašérovi povedal: „Nad ostatných synov nech je požehnaný Ašér, nech je najobľúbenejší medzi bratmi! Nech si v oleji máča nohu.",
    "Nech sú jeho závory zo železa a bronzu! Nech tvoja sila trvá, kým žiješ!",
    "Nieto takého, ako je Boh Ješurúnov, po nebesiach sa náhli, aby ti pomohol, na oblakoch sa nesie vo svojej velebe.",
    "Útočiskom je Boh odveký, svet je pod jeho ramenami. On vyhnal pred tebou nepriateľa, povedal: ‚Znič ho!‘",
    "Izrael býva bezpečne, Jákobov prameň je výnimočný v krajine obilia a muštu. Z jeho nebies padá rosa.",
    "Blahoslavený si, Izrael, kto sa ti vyrovná?! Ľud, ktorý zachránil Hospodin; on je tvoj ochranný štít, tvoj slávny meč. Tvoji nepriatelia sa ti budú koriť, ty však pošliapeš ich šije.“"
  ],
  "34": [
    "Z moábskych stepí vystúpil Mojžiš na vrch Nebó, vrchol Pisgy, naproti Jerichu, a Hospodin mu ukázal celú krajinu: Gileád až po Dán,",
    "celý kraj Naftaliho i kraj Efrajima a Menaššeho i celý kraj Júdov až po Západné more,",
    "Negev a oblasť údolia Jericha, mesta paliem, až po Coar.",
    "Hospodin mu povedal: „Toto je krajina, ktorú som pod prísahou sľúbil Abrahámovi, Izákovi a Jákobovi, keď som povedal: ‚Dám ju tvojmu potomstvu!‘ Dovolil som ti ju uvidieť na vlastné oči, do nej však nevojdeš!“",
    "Potom tam, v Moábsku, zomrel Hospodinov služobník Mojžiš, ako povedal Hospodin.",
    "Pochoval ho v údolí naproti Bét-Peóru v Moábsku. Dodnes však nikto nevie o jeho hrobe.",
    "Mojžiš mal stodvadsať rokov, keď zomrel. Zrak mu nezoslabol a jeho životná sila ho neopustila.",
    "Izraeliti oplakávali Mojžiša na moábskych stepiach tridsať dní, kým sa neskončili dni plaču a smútku za ním.",
    "Jozua, syn Núna, bol plný ducha múdrosti, lebo Mojžiš naňho položil ruky. Izraeliti ho poslúchali a konali tak, ako Hospodin prikázal Mojžišovi.",
    "V Izraeli však už nepovstal prorok ako Mojžiš, ktorému by sa dal Hospodin poznať z tváre do tváre.",
    "Nikto iný sa mu nevyrovnal konaním znamení a zázrakov, ktoré ho poslal Hospodin konať v Egypte pred faraónom a pred všetkými jeho služobníkmi a celou jeho krajinou.",
    "Nikto iný neprejavil takú moc, aby urobil všetky tie veľké a hrozné skutky, ktoré Mojžiš vykonal pred očami celého Izraela."
  ]
}