{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, svätým v Efeze",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Požehnaný Boh a Otec nášho Pána Ježiša Krista, ktorý nás požehnal všetkým duchovným požehnaním cez naše spoločenstvo v Kristovi v nebesiach.",
    "Veď ešte pred stvorením sveta si nás vyvolil, aby sme boli pred ním svätí a nepoškvrnení v láske.",
    "Podľa milostivého rozhodnutia svojej vôle nás predurčil, aby sme skrze Ježiša Krista dostali synovstvo ",
    "na chválu a slávu jeho milosti, ktorou nás obdaroval vo svojom milovanom Synovi.",
    "V ňom máme skrze jeho krv vykúpenie a odpustenie priestupkov podľa bohatstva jeho milosti, ",
    "ktorou nás zahrnul vo všetkej múdrosti a rozumnosti, ",
    "keď nám dal poznať tajomstvo svojej vôle, podľa svojho milostivého rozhodnutia, v ktorom si predsavzal, ",
    "že podľa plánu, až sa naplní čas, zjednotí v Kristovi ako v hlave všetko, čo je na nebi i na zemi.",
    "V ňom sme sa stali aj dedičmi predurčenými podľa rozhodnutia toho, ktorý koná všetko podľa zámeru svojej vôle, ",
    "aby sme boli na chválu jeho slávy; my, ktorí sme už predtým mali nádej v Kristovi.",
    "V ňom ste aj vy, ktorí ste počuli slovo pravdy, evanjelium o svojej spáse, a uverili ste mu, dostali pečať prisľúbeného Ducha Svätého, ",
    "ktorý je zárukou nášho dedičstva na vykúpenie tých, ktorých si získal, na chválu jeho slávy.",
    "Preto aj ja, keď som počul o vašej viere v Pána Ježiša a o láske ku všetkým svätým,",
    "neprestávam za vás ďakovať, keď vás spomínam vo svojich modlitbách, ",
    "aby vám Boh nášho Pána Ježiša Krista, Otec slávy, keď ho poznávate, dal Ducha múdrosti a zjavenia,",
    "aby osvietil oči vášho srdca, aby ste vedeli, k akej nádeji vás povolal, aké je bohatstvo slávy jeho dedičstva medzi svätými",
    "a aká nesmierna veľkosť jeho moci pre nás, ktorí veríme tak, ako v nás pôsobí jeho mocná sila.",
    "Tú dokázal na Kristovi, keď ho vzkriesil z mŕtvych a posadil v nebi po svojej pravici",
    "nad každé kniežatstvo, moc, silu, panstvo a nad každé meno, ktoré sa spomína nielen v tomto, ale aj v budúcom veku.",
    "A všetko mu podrobil pod jeho nohy. Jeho však, ako hlavu nad všetkým, dal Cirkvi,",
    "ktorá je jeho telom, plnosťou toho, ktorý napĺňa všetko vo všetkom."
  ],
  "2": [
    "Aj vy ste boli mŕtvi vo svojich priestupkoch a hriechoch,",
    "v ktorých ste kedysi žili podľa ducha tohto sveta, podľa kniežaťa nadzemskej mocnosti, ducha, ktorý teraz pôsobí v neposlušných synoch.",
    "Medzi nimi sme aj my všetci kedysi konali podľa žiadostí svojho tela, keď sme žili podľa záľub tela a mysle, a boli sme od prirodzenosti deťmi hnevu",
    "Ale Boh, bohatý na milosrdenstvo, zo svojej veľkej lásky, ktorou si nás zamiloval, ",
    "keď sme boli pre svoje priestupky mŕtvi, oživil nás s Kristom — milosťou ste spasení! —",
    "spolu s ním nás vzkriesil a spolu s ním nás uviedol na nebeský trón v Kristovi Ježišovi,",
    "aby sa ukázalo v nadchádzajúcich vekoch, aké nesmierne bohatstvo milosti je v jeho dobrote voči nám v Kristovi Ježišovi.",
    "Veď ste spasení milosťou skrze vieru. A to nie je z vás, je to Boží dar.",
    "Nie zo skutkov, aby sa nikto nevystatoval.",
    "Veď sme jeho dielo, stvorení v Kristovi Ježišovi na to, aby sme konali dobré skutky, ktoré nám Boh už vopred pripravil.",
    "Preto vy, kedysi pohania podľa tela, pamätajte, že kedysi vás tí, čo sa volajú obrezanými rukou na tele, nazývali neobrezanými,",
    "boli ste v tom čase bez Krista, vylúčení zo spoločenstva Izraela a bez účasti na zmluvách Božieho prísľubu, bez nádeje a bez Boha na svete.",
    "No vy, čo ste boli kedysi vzdialení, stali ste sa teraz v Ježišovi Kristovi blízkymi skrze Kristovu krv.",
    "Veď on je náš pokoj, keď oboch spojil v jedno a svojím telom zbúral rozdeľujúci múr nepriateľstva,",
    "keď zbavil platnosti Zákon prikázaní s jeho nariadeniami, aby v sebe z dvoch stvoril jedného nového človeka a nastolil pokoj.",
    "Oboch zmieril s Bohom v jednom tele, na kríži usmrtil ich nepriateľstvo.",
    "A keď prišiel, zvestoval pokoj vám, čo ste boli vzdialení, a pokoj tým, čo boli blízki.",
    "Veď skrze neho máme v jednom Duchu obaja prístup k Otcovi.",
    "A tak teda už nie ste cudzinci a prisťahovalci, ale ste spoluobčania svätých a členovia Božej rodiny.",
    "Ste vybudovaní na základe apoštolov a prorokov, pričom uholným kameňom je Ježiš Kristus.",
    "V ňom celá stavba pevne pospájaná rastie vo svätý chrám v Pánovi;",
    "v ňom ste aj vy spoločne budovaní na Boží príbytok v Duchu."
  ],
  "3": [
    "Preto som ja, Pavol, väzňom Krista Ježiša za vás pohanov.",
    "Počuli ste predsa o milosti, ktorú mi Boh podľa svojho plánu udelil pre vás, ",
    "ako som v zjavení spoznal tajomstvo, o ktorom som už krátko napísal.",
    "Keď si to prečítate, môžete spoznať, ako chápem Kristovo tajomstvo.",
    "V iných pokoleniach nebolo ľuďom známe tak, ako sa teraz v Duchu zjavilo jeho svätým apoštolom a prorokom, ",
    "že pohania sú skrze evanjelium spoludedičmi, spoluúdmi a spoluúčastníkmi prisľúbenia v Ježišovi Kristovi.",
    "Ja som sa stal jeho služobníkom podľa daru Božej milosti, ktorú som dostal pôsobením jeho moci.",
    "Ja, najmenší zo všetkých svätých, som dostal tú milosť, aby som pohanom zvestoval nepreniknuteľné Kristovo bohatstvo",
    "a všetkým objasnil, aký je plán tajomstva ukrytého od vekov v Bohu, ktorý všetko stvoril.",
    "Boh chce, aby sa teraz kniežatstvám a mocnostiam v nebesiach skrze Cirkev ohlasovala mnohotvárna múdrosť Boha",
    "podľa odvekého ustanovenia, ktoré uskutočnil v Ježišovi Kristovi, našom Pánovi.",
    "V ňom sa odvažujeme pristupovať v dôvere skrze jeho vieru.",
    "Preto prosím, aby ste neochabovali pre moje súženie za vás ",
    "Preto zohýnam kolená pred Otcom, ",
    "od ktorého má meno každý rod na nebi i na zemi, ",
    "aby vás podľa bohatstva svojej slávy posilnil mocou skrze svojho Ducha na vnútornom človeku",
    "a aby Kristus skrze vieru prebýval vo vašich srdciach, aby ste tak zakorenení a upevnení v láske",
    "mohli so všetkými svätými pochopiť, aká je to šírka, dĺžka, výška a hĺbka,",
    "a poznať Kristovu lásku, ktorá prevyšuje poznanie, a tak aby ste sa dali naplniť celou Božou plnosťou.",
    "Tomu však, ktorý pôsobením svojej moci v nás a nad to všetko môže urobiť omnoho viac, ako my prosíme alebo rozumieme, ",
    "tomu sláva v cirkvi a v Kristovi Ježišovi po všetky pokolenia na veky vekov. Amen."
  ],
  "4": [
    "Preto vás napomínam ja, väzeň v Pánovi, aby ste žili, ako je hodné povolania, ktorým ste boli povolaní,",
    "so všetkou pokorou, miernosťou a trpezlivosťou, znášajte sa navzájom v láske.",
    "Usilujte sa zachovávať jednotu ducha vo zväzku pokoja.",
    "Jedno je telo a jeden Duch, ako ste aj boli povolaní k jednej nádeji svojho povolania.",
    "Jeden je Pán, jedna viera, jeden krst,",
    "jeden Boh a Otec všetkých, ktorý je nad všetkými, skrze všetkých a vo všetkých.",
    "Každému z nás však bola daná milosť podľa miery Kristovho daru.",
    "Preto je povedané: <i>„Keď vystúpil na výšiny, zajal zajatcov “</i> <i>„a ľuďom dal dary.“</i> ",
    "A čo iné znamená „vystúpil“, ako že aj zostúpil do nižších častí zeme?",
    "Ten, čo zostúpil, je ten istý, čo aj vystúpil nad všetky nebesia, aby všetko naplnil.",
    "A on ustanovil jedných za apoštolov, iných zasa za prorokov a iných za zvestovateľov evanjelia, iných ustanovil za pastierov a učiteľov,",
    "aby pripravovali svätých na dielo služby, na budovanie Kristovho tela,",
    "až kým všetci nedospejeme k jednote viery a poznania Božieho Syna, v dokonalého človeka, ktorého mierou dospelosti je plnosť Krista.",
    "Aby sme už neboli nedospelí, sem-tam hádzaní a zmietaní závanom hocijakého učenia — ľudskou úskočnosťou, chytráctvom a úkladným zvádzaním na blud.",
    "Buďme pravdiví v láske, aby sme vo všetkom dorastali v Krista. On je hlava,",
    "z neho rastie celé telo ",
    "Hovorím teda a dosvedčujem v Pánovi toto: Nežite už tak, ako žijú pohania v márnosti svojho zmýšľania,",
    "so zatemnenou mysľou, odcudzení Božiemu životu pre ich nevedomosť, ktorá sa ich zmocnila, a pre zatvrdenosť ich srdca.",
    "Vo svojej otupenosti sa oddali necudnostiam, aby nenásytne páchali každú nečistotu.",
    "Vy ste sa však u Krista takým veciam neučili, ",
    "ak ste o ňom naozaj počuli a boli ste v ňom vyučení podľa pravdy, ktorá je v Ježišovi.",
    "Vyzlečte si starého človeka s predchádzajúcim spôsobom života, ktorý hynie klamnými žiadosťami,",
    "obnovte sa duchovným zmýšľaním",
    "a oblečte si nového človeka, stvoreného podľa Božieho obrazu v spravodlivosti a svätosti pravdy.",
    "Preto odhoďte lož a <i>„každý hovorte pravdu svojmu blížnemu, “</i> lebo sme si navzájom údmi.",
    "<i>„Hnevajte sa, ale nehrešte.“</i> Slnko nech nezapadá nad vaším hnevom.",
    "Nedávajte miesto diablovi.",
    "Zlodej nech už nekradne, ale radšej nech pracuje a vlastnými rukami zarába, aby sa mal o čo rozdeliť s núdznym.",
    "Nech z vašich úst nevyjde nijaké zlé slovo, ale iba dobré, na budovanie, kde treba, aby počúvajúcim prinášalo milosť.",
    "Nezarmucujte Svätého Božieho Ducha, ktorého pečať nosíte na deň vykúpenia.",
    "Odhoďte každé rozhorčenie, vášeň, hnev, krik a rúhanie so všetkou zlobou.",
    "A buďte k sebe dobrí, milosrdní, odpúšťajte si navzájom, ako aj vám Boh odpustil v Kristovi."
  ],
  "5": [
    "Napodobňujte teda Boha ako milované deti",
    "a žite v láske, ako aj Kristus miloval nás a vydal samého seba za nás ako dar a obetu Bohu príjemnej vône.",
    "Smilstvo však a akákoľvek nečistota alebo lakomstvo nech sa medzi vami ani len nespomenú, ako sa patrí na svätých.",
    "Viesť mrzké, dvojzmyselné a hlúpe reči sa nepatrí, radšej vzdávajte vďaky.",
    "Veď dobre viete, že nijaký smilník alebo nečistý, alebo lakomec, ktorý je modloslužobník, nemá dedičstvo v Kristovom a Božom kráľovstve.",
    "Nech vás nikto nezvedie prázdnymi rečami, lebo na neposlušných synov za to prichádza Boží hnev.",
    "Nemajte s nimi nič spoločné.",
    "Veď kedysi ste boli tmou, ale teraz ste svetlom v Pánovi. Žite ako deti svetla.",
    "Veď ovocie svetla je vo všetkej dobrote, spravodlivosti a pravde.",
    "Skúmajte, čo sa páči Pánovi,",
    "a nemajte účasť na neplodných skutkoch tmy, radšej ich odhaľujte.",
    "Veď hanba je už len hovoriť o tom, čo potajomky páchajú.",
    "No všetko, čo svetlo odhalí, stáva sa zjavným.",
    "Veď všetko, čo je zjavné, je svetlo. Preto je povedané: „Prebuď sa, ty, čo spíš, a vstaň z mŕtvych a zažiari ti Kristus.“ ",
    "Dbajte teda dôkladne na to, ako si počínate; nie ako nemúdri, ale ako múdri.",
    "Naplno využívajte čas, lebo dni sú zlé.",
    "Preto nebuďte nerozumní, ale pochopte, čo je Pánova vôľa.",
    "A neopíjajte sa vínom, lebo v ňom je samopašnosť, ale buďte naplnení Duchom.",
    "Hovorte spoločne žalmy, hymny a duchovné piesne, v srdci spievajte a oslavujte Pána,",
    "za všetko ustavične vzdávajte vďaky Bohu a Otcovi v mene nášho Pána Ježiša Krista.",
    "Navzájom sa podriaďujte v bázni pred Kristom.",
    "Ženy svojim mužom ako Pánovi,",
    "pretože muž je hlavou ženy, ako aj Kristus, Spasiteľ tela, je hlavou Cirkvi.",
    "Ako je Cirkev podriadená Kristovi, tak vo všetkom aj ženy mužom.",
    "Muži, milujte svoje ženy tak, ako aj Kristus miloval Cirkev a vydal za ňu samého seba,",
    "aby ju posvätil očistným kúpeľom vody a slovom;",
    "aby si pripravil Cirkev slávnu, na ktorej niet poškvrny ani vrásky, ani nič podobné, aby bola svätá a bez poškvrny.",
    "Tak aj muži majú milovať svoje ženy ako vlastné telá. Kto miluje svoju ženu, miluje samého seba.",
    "Veď nikdy nikto nemal svoje telo v nenávisti, ale živí ho a opatruje, ako aj Kristus Cirkev, ",
    "pretože sme údmi jeho tela.",
    "<i>„Preto opustí človek otca i matku a priľne k svojej žene a budú dvaja jedno telo.“</i>",
    "Toto tajomstvo je veľké, no hovorím to vzhľadom na Krista a Cirkev.",
    "A tak i každý z vás bez výnimky nech tak miluje svoju ženu ako seba. A žena nech prejavuje mužovi úctu."
  ],
  "6": [
    "Deti, poslúchajte svojich rodičov v Pánovi, lebo tak je to spravodlivé.",
    "<i>„Cti svojho otca a svoju matku“</i> — to je prvé prikázanie s prisľúbením —,",
    "<i>„aby sa ti dobre vodilo a dlho si žil na zemi.“</i>",
    "A vy, otcovia, nedráždite svoje deti, ale vychovávajte ich prísne a napomínajte ich v Pánovi.",
    "Otroci, z úprimného srdca poslúchajte svojich pozemských pánov ako Krista, s bázňou a chvením.",
    "Neslúžte naoko ako tí, čo sa chcú páčiť ľuďom, ale ako Kristovi otroci, ktorí z celej duše plnia Božiu vôľu.",
    "Ochotne slúžte ako Pánovi, a nie ako ľuďom.",
    "Veď viete, že každý, kto vykoná niečo dobré, dostane odplatu od Pána, či otrok, či slobodný.",
    "A vy, páni, zaobchádzajte s nimi tak isto. Prestaňte sa vyhrážať; veď viete, že aj ich, aj váš Pán je v nebesiach a ten nikoho neuprednostňuje.",
    "Napokon posilňujte sa v Pánovi a v sile jeho moci.",
    "Oblečte sa do plnej Božej výzbroje, aby ste mohli obstáť proti úkladom diabla.",
    "Veď náš boj nie je proti krvi a telu, ale proti kniežatstvám, mocnostiam, vládcom tohto temného sveta a proti duchom zla v nebesiach.",
    "Preto si vezmite Božiu výzbroj, aby ste mohli v ten deň zla odolať a tým, že všetko prekonáte, obstáť.",
    "Stojte teda! Bedrá si prepášte pravdou, oblečte si pancier spravodlivosti",
    "a obujte si na nohy pripravenosť na ohlasovanie evanjelia pokoja.",
    "Nadovšetko uchopte štít viery, ktorým môžete uhasiť všetky ohnivé šípy toho Zlého.",
    "Vezmite si aj prilbu spásy a meč Ducha, ktorým je Božie slovo.",
    "V každom čase v Duchu proste vo všetkých modlitbách a prosbách. Pritom bdejte so všetkou vytrvalosťou a prosbou za všetkých svätých,",
    "aj za mňa, aby mi bolo dané pravé slovo, kedykoľvek prehovorím; aby som smelo zvestoval tajomstvo evanjelia,",
    "ktorého vyslancom som v okovách, a slobodne ho ohlasoval, ako som povinný.",
    "Chcem, aby ste aj vy vedeli, čo je so mnou, čo robím, všetko vám oznámi Tychikus, milovaný brat a verný služobník v Pánovi.",
    "Poslal som ho k vám, aby ste sa o nás dozvedeli a aby potešil vaše srdcia.",
    "Pokoj bratom a láska s vierou od Boha Otca a od Pána Ježiša Krista.",
    "Milosť nech je so všetkými, ktorí milujú nášho Pána Ježiša Krista nehynúcou láskou."
  ]
}