{
  "1": [
    "V druhom roku vlády veľkého kráľa Artaxerxa, v prvý deň mesiaca nisán, mal sen Mardochej, syn Jaira, Semeiovho syna, ktorý bol synom Kisaja z Benjamínovho kmeňa.",
    "Bol to Žid, ktorý býval v meste Súzy, významný človek, čo konal službu na kráľovskom dvore.",
    "Bol jedným zo zajatcov, ktorých spolu s judským kráľom Jechonjom odviedol z Jeruzalema do zajatia babylonský kráľ Nebukadnesar.",
    "Jeho sen bol takýto: Bolo počuť zvuky, rachot, hromy a zemetrasenie a zmätok na celej zemi.",
    "Vtom sa objavili dva obrovské draky pripravené na súboj a všade sa rozliehal ich hrozivý rev.",
    "Na ich rev sa každý národ vychystal do vojny, aby bojovali proti národu spravodlivých.",
    "Bol to deň tmy a čierňavy, súženie a úzkosť, pohroma a hrozný zmätok na zemi!",
    "Celý spravodlivý národ sa vyľakal, lebo sa obávali nešťastí, čo im hrozili. Pripravovali sa na to, že zahynú. Volali k Bohu.",
    "Na ich volanie sa malý prameň rozrástol na veľkú rieku, v ktorej prúdilo množstvo vody.",
    "Rozvidnelo sa a vyšlo slnko, pokorení boli povýšení a pohltili mocných. — ",
    "Mardochej sa po tomto sne, v ktorom videl, čo Boh zamýšľa urobiť, zobudil. Ustavične naň myslel a až do večera sa zo všetkých síl usiloval pochopiť ho.",
    "Raz, keď Mardochej oddychoval na nádvorí, kde boli aj dvaja eunuchovia Gabata a Tarra, strážcovia dvora, ",
    "začul, ako sa dohovárajú. Začal skúmať, s čím si robia toľké starosti. Zistil, že sa chystajú vystrieť ruku na kráľa Artaxerxa, preto o tom podal kráľovi správu.",
    "Kráľ podrobil oboch eunuchov výsluchu. Keď sa priznali, odsúdil ich na smrť.",
    "Tieto skutočnosti dal kráľ zapísať do kroniky a zapísal ich aj Mardochej.",
    "Kráľ prikázal Mardochejovi, aby konal službu v paláci a za tieto služby ho obdaroval darmi.",
    "Bol tam aj chvastúň ",
    "Po týchto udalostiach, keď kráľ Artaxerxes mocne vládol od Indie až po Etiópiu",
    "zaujal kráľ Artaxerxes trón v meste Súzy.",
    "V treťom roku svojho kraľovania usporiadal hostinu pre priateľov a pre príslušníkov ostatných národov, pre veľmožov Peržanov a Médov, ako aj pre vladárov provincií.",
    "Potom im na celých stoosemdesiat dní vystavil na obdiv bohatstvo svojej ríše a nádheru a slávu svojej vznešenosti.",
    "Keď sa tento čas zavŕšil, usporiadal kráľ na nádvorí kráľovského domu sedemdňovú hostinu pre ľud rozličných národností, ktoré sa zdržiavali v meste.",
    "Nádvorie bolo vyzdobené jemnými ľanovými a bavlnenými závesmi natiahnutými pomocou ľanových purpurových šnúr na zlatých a strieborných kvádroch; tie boli na stĺpoch z mramoru a drahých kameňov. Na dlažbe zo smaragdových kameňov, perlete a mramoru boli zlaté a strieborné lôžka a na nich prikrývky z priesvitnej pestro vyšívanej látky. Dookola boli porozsýpané ruže, ",
    "zlaté a strieborné čaše, pohár vykladaný diamantmi, ohodnotený na tridsaťtisíc talentov. K tomu bolo množstvo lahodného vína, z ktorého pil aj sám kráľ.",
    "Táto hostina bola bez obmedzení: tak si to želal kráľ a svojim správcom prikázal, aby vyhoveli jeho želaniu i želaniam ostatných.",
    "Podobne ako Artaxerxes aj kráľovná Astin usporiadala pohostenie pre ženy v kráľovských komnatách.",
    "Na siedmy deň, keď bol kráľ v dobrej nálade, povedal siedmim komorníkom, osobným služobníkom kráľa Artaxerxa: Hamanovi, Bazanovi, Tarrovi, Bórazovi, Zatoltovi, Abatazovi a Tarabovi,",
    "aby k nemu priviedli kráľovnú, nech zasadne na kráľovský trón, nech jej založia čelenku a všetkým vladárom i národom ukážu jej krásu, lebo bola krásna.",
    "Kráľovná Astin však odmietla ísť s komorníkmi. Kráľa sa to dotklo a nahneval sa.",
    "Vtedy povedal svojim priateľom: „Nuž takto sa vyjadrila Astin? Rozsúďte a rozhodnite tento prípad!“ ",
    "Prišli k nemu Arkesaios, Sarsataios, Malésear, vladári Peržanov a Médov, kráľovi najbližší, ktorí sedeli na prvých miestach pri kráľovi, ",
    "a oznámili mu, ako podľa zákonov treba postupovať voči kráľovnej Astin, pretože nesplnila príkaz, ktorý jej dal kráľ prostredníctvom komorníkov.",
    "Vtedy povedal Muchaios kráľovi a vladárom: „Kráľovná Astin urazila nielen kráľa, ale aj všetkých kráľových vladárov a náčelníkov.“ ",
    "Kráľ im totiž zopakoval slová kráľovnej i to, ako mu odpovedala. „Veď ako ona odvrávala kráľovi Artaxerxovi, ",
    "tak sa oddnes podobne opovážia znevažovať svojich mužov ostatné manželky perzských a médskych vladárov, keďže počuli, čo povedala kráľovi.",
    "Ak s tým kráľ súhlasí, nech vydá kráľovské nariadenie a zapíšu ho do médskych a perzských zákonov. Nemožno postupovať inak! Kráľovná už nesmie vojsť ku kráľovi a jej kráľovskú hodnosť nech kráľ dá lepšej žene.",
    "Nech sa rozšíri tento zákon kráľa a platí v celom jeho kráľovstve. Potom budú všetky ženy úctou zahŕňať svojich manželov, od chudobného po bohatého.“ ",
    "Táto reč sa páčila kráľovi i vladárom a kráľ urobil, ako navrhoval Muchaios.",
    "Poslal posolstvá do celého kráľovstva, do každej krajiny v jej reči, aby sa mužom prejavovala úcta v ich domácnostiach."
  ],
  "2": [
    "Po týchto udalostiach sa kráľov hnev utíšil. Astin už ani nespomenul, lebo mal na pamäti, čo hovorila a ako ju odsúdil.",
    "Vtedy povedali kráľovi služobníci: „Treba vyhľadať pre kráľa dievčatá nedotknuté a pekné výzorom.",
    "Nech kráľ ustanoví splnomocnencov pre všetky oblasti svojej ríše a tí nech povyberajú výzorom pekné dievčatá, panny, pre ženskú časť paláca v Súzach. Nech ich odovzdajú kráľovmu komorníkovi, čo stráži ženy, dajú im krémy na skrášlenie a venujú im všetku starostlivosť.",
    "Žena, ktorá sa zapáči kráľovi, bude kráľovnou namiesto Astin.“ Tento návrh sa kráľovi zapáčil a urobil podľa neho.",
    "V Súzach žil istý Žid, volal sa Mardochej. Bol synom Jaira, ktorý bol synom Semeia, Kisajovho syna z Benjamínovho kmeňa.",
    "Bol jedným zo zajatcov z Jeruzalema, ktorých odvliekol babylonský kráľ Nebukadnesar.",
    "Mal chovanicu, dcéru svojho strýka Amminadába, ktorá sa volala Ester. Keď stratila rodičov, vychovával ju s úmyslom vziať si ju za ženu. Bolo to veľmi pekné dievča.",
    "Keď bol zverejnený kráľov rozkaz, do Súz sústredili veľa dievčat a zverili ich do opatery Gaiovi. Tak k eunuchovi Gaiovi priviedli aj Ester.",
    "Zapáčila sa mu a získala si jeho priazeň. Postaral sa, aby jej bez meškania dali krémy a primerané zabezpečenie. Okrem toho jej určili sedem vybraných dievčat z kráľovského paláca. V ženských komnatách sa k nej i k jej komorným pekne správali.",
    "Ester neprezradila svoj pôvod ani svoju vlasť, lebo Mardochej jej prikázal, aby o tom nehovorila.",
    "Mardochej sa každý deň prechádzal popri nádvorí ženskej časti paláca, aby sledoval, ako to bude s Ester ďalej.",
    "Obdobie prípravy dievčaťa, skôr ako vošlo ku kráľovi, trvalo plných dvanásť mesiacov. Dni prípravy totiž majú takúto náplň: šesť mesiacov ich mastia myrhovým olejom a šesť mesiacov voňavkami a krémami pre ženy.",
    "Až potom dievča vstupuje ku kráľovi. Čokoľvek si požiada, to jej dajú, keď má zo ženských izieb vojsť do kráľových komnát.",
    "Vstupuje ta večer a ráno sa vracia do druhej časti ženského domu, kde je dozorcom žien kráľov eunuch Gai. Taká už ku kráľovi viac nevstúpi, iba ak ju menovite zavolá.",
    "Keď sa skončil čas prípravy pre Ester, dcéru Mardochejovho strýka Amminadába, a mala vstúpiť ku kráľovi, nezanedbala nič z toho, čo jej prikázal eunuch, dozorca žien. Ester totiž očarila všetkých, ktorí ju videli.",
    "Ester teda vošla ku kráľovi Artaxerxovi v dvanástom mesiaci, čiže v mesiaci adár, v siedmom roku jeho kraľovania.",
    "Kráľ sa zaľúbil do Ester a ona získala jeho priazeň, väčšiu ako všetky ostatné devy, takže jej založil na hlavu diadém manželky.",
    "Kráľ usporiadal sedemdňovú hostinu pre všetkých svojich priateľov a mocnárov a takto oslavoval svadbu s Ester; poddaným svojho kráľovstva odpustil dane.",
    "Mardochej konal službu na dvore.",
    "Ester neprezradila, čo je jej vlasť. Takto jej totiž poradil Mardochej. Okrem toho jej prikázal, aby sa bála Boha a plnila jeho prikázania tak, ako keď žila uňho. A Ester svoje správanie nezmenila.",
    "Dvaja kráľovi eunuchovia — boli to hlavní telesní strážcovia — sa roztrpčovali nad postupom Mardocheja. Hľadali totiž spôsob, ako zabiť kráľa Artaxerxa.",
    "Mardochej sa o tom dozvedel a upozornil na to Ester, a tá upovedomila kráľa o sprisahaní.",
    "Kráľ vypočul oboch eunuchov a dal ich obesiť. Kráľ takisto prikázal, aby pochvalu za Mardochejovu oddanosť zapísali na pamiatku do kráľovských kroník."
  ],
  "3": [
    "Po týchto udalostiach kráľ Artaxerxes vyznamenal Hamadatovho syna Hamana Bugajčana",
    "Všetci na dvore sa mu klaňali, lebo tak to kráľ prikázal. Avšak Mardochej sa mu neklaňal.",
    "Kráľovskí dvorania Mardochejovi vyčítali: „Mardochej, prečo si nevšímaš, čo kráľ hovorí?“ ",
    "Každý deň mu to pripomínali, ale nepočúval ich. Udali Mardocheja u Hamana, že sa stavia proti slovám kráľa. Nato im Mardochej vysvetlil, že je Žid.",
    "Keď sa Haman dozvedel, že Mardochej sa mu neklania, náramne sa rozzúril ",
    "a zamýšľal vykynožiť všetkých Židov v Artaxerxovej ríši.",
    "V dvanástom roku Artaxerxovho kraľovania pripravil losovanie a hádzal lósy, aby postupne zistil presný deň a presný mesiac, v ktorom by za jediný deň zahubil Mardochejov rod. A lós padol na štrnásty deň mesiaca adár.",
    "Vtedy povedal kráľovi Artaxerxovi: „Je jeden národ rozptýlený medzi národmi po celej tvojej ríši, ktorých zákony sa líšia od zákonov všetkých národov; oni neposlúchajú kráľove zákony. Kráľovi uškodí, ak ich nechá len tak.",
    "Ak uzná kráľ za vhodné, nech vydá rozhodnutie, aby boli vykynožení, a ja poukážem v prospech kráľovskej pokladnice desaťtisíc talentov striebra.“ ",
    "Kráľ sňal svoj prsteň a dal ho na Hamanovu ruku, aby ním spečatil písomnosti proti Židom.",
    "A kráľ povedal Hamanovi: „Nechaj si svoje striebro, ale s tým národom nalož, ako chceš.“ ",
    "V trinásty deň prvého mesiaca zvolali kráľovských pisárov a to, čo prikázal Haman, v mene kráľa Artaxerxa napísali vojvodcom a náčelníkom každej provincie od Indie po Etiópiu, dovedna stodvadsiatim siedmim krajinám, náčelníkom jednotlivých národov, každému v jeho vlastnej reči.",
    "Poslovia rozniesli po Artaxerxovej ríši prípis, aby v prvý deň dvanásteho mesiaca, čiže adára, bol zničený národ Židov a boli zhabané ich majetky.",
    "Text listu znel takto: Toto píše veľký kráľ Artaxerxes náčelníkom stodvadsiatich siedmich provincií od Indie po Etiópiu a im podriadeným miestnym správcom.",
    "Pretože vládnem mnohým národom a v mojich rukách je vláda nad celou zemou, prijal som rozhodnutie, ku ktorému ma nevedie pýcha moci, ale usilujem sa postupovať čo najspravodlivejšie a mierne, aby som pre svojich poddaných vždy a za každých okolností zabezpečil život bez otrasov a aby som obnovil v ríši poriadok a bezpečnosť, ako aj mier, po ktorom túžia všetci ľudia.",
    "Keď som sa vypytoval svojich radcov, ako sa dá v plnej miere dosiahnuť tento cieľ, Haman, ktorého sme vyznačili funkciou druhého muža v kráľovstve, zaskvel sa pred nami rozvážnosťou, vynikol neochvejnou dobrou vôľou a zaručenou spoľahlivosťou, ",
    "vysvetlil nám, že medzi všetkými kmeňmi na celom svete žije roztrúsený istý neprispôsobivý ľud, ktorý sa svojimi zákonmi protiví každému národu a ustavične pohŕda príkazmi kráľov, takže nemôžeme uviesť do života zdokonalenie jednotnej štátnej správy, ktoré sa usilujeme presadiť.",
    "Uvedomujeme si teda, že spomenutý národ sa nachádza ako jediný vo svojom ustavičnom nepriateľskom vzťahu voči každému človeku, že jeho spôsob života je cudzí našim zákonom a vymyká sa im, že zmýšľa nepriaznivo o našej politike a že sa dopúšťa tých najhorších zločinov, len aby podkopával stabilitu ríše.",
    "Preto prikazujeme, aby tí, ktorých vám vo svojich prípisoch označil Haman, náš vládny splnomocnenec a náš druhý otec, boli všetci až do koreňa mečmi svojich nepriateľov bez akéhokoľvek zľutovania a súcitu v štrnásty deň dvanásteho mesiaca adár tohto roku vykynožení spolu s manželkami a deťmi.",
    "A tak tí, čo oddávna boli a sú aj teraz neprispôsobiví, za jediný deň s použitím sily zostúpia do podsvetia, aby sa v nasledujúcom čase dokonale upevnila stabilita a pokoj v našom štáte.",
    "Odpisy tohto listu boli doručené do provincií a všetkým národom sa prikazuje, aby boli pripravené na stanovený deň.",
    "Toto opatrenie čoskoro zverejnil aj v Súzach. Kým kráľ a Haman popíjali, v meste panoval strach."
  ],
  "4": [
    "Keď sa Mardochej dozvedel, čo sa deje, roztrhol si odev, obliekol sa do vrecoviny, posypal sa popolom, vybehol von a po uliciach mesta kričal mocným hlasom: „Národ, ktorý nespáchal nijakú neprávosť, vydávajú na záhubu!“",
    "Prišiel až ku kráľovskej bráne a zastavili ho. Nedovolili mu vstúpiť do paláca, lebo mal na sebe vrecovinu a popol.",
    "V každej provincii, kam prípis doručili, zavládol medzi Židmi veľký smútok, nárek a kvílenie; obliekli sa do vrecoviny a posypali sa popolom.",
    "Keď prišli komorné a eunuchovia kráľovnej a oznámili jej, čo sa stalo, zhrozila sa nad tým, čo počula. Poslala Mardochejovi odkaz, aby sa riadne obliekol a zložil zo seba vrecovinu. On ju však neposlúchol.",
    "Ester si zavolala svojho eunucha Achrataia, ktorý jej slúžil, a poslala ho, aby sa od Mardocheja dozvedela niečo presnejšie.",
    "Okrem toho mu dal odpis rozkazu uverejneného v Súzach o tom, že majú byť vyhubení, aby ho ukázal Ester, a povedal mu, nech ju vyzve, aby išla ku kráľovi a prosila ho za ľud: ",
    "„Nezabúdaj na dni, keď si žila v skromnosti, ako som ťa živil vlastnými rukami, pretože Haman, ktorý je druhým mužom v ríši, nahovoril kráľa proti nám, aby nás odsúdil na smrť. Vzývaj Pána, porozprávaj kráľovi o nás a vytrhni nás zo smrti.“ ",
    "Nezabúdaj na dni, keď si žila v skromnosti, ako som ťa živil vlastnými rukami, pretože Haman, ktorý je druhým mužom v ríši, nahovoril kráľa proti nám, aby nás odsúdil na smrť. Vzývaj Pána, porozprávaj kráľovi o nás a vytrhni nás zo smrti.",
    "Keď sa Achrataios vrátil, porozprával jej všetko, čo mu Mardochej povedal.",
    "Ester povedala Achrataiovi: „Choď za Mardochejom a povedz mu: ",
    "‚Všetky národy kráľovstva vedia, že niet záchrany pre nijakého muža alebo ženu, ak vojde ku kráľovi do jeho vnútorného dvora bez pozvania. Výnimkou je, ak k takému človeku vystrie kráľ zlaté žezlo. Jedine ten bude zachránený. No ja som za posledných tridsať dní nebola pozvaná, aby som vstúpila ku kráľovi.‘“",
    "Achrataios odovzdal Mardochejovi všetky slová Ester.",
    "Nato povedal Mardochej Achrataiovi: „Choď a povedz jej: ‚Ester, nenahováraj si, že sa zachrániš ty jediná spomedzi všetkých Židov v ríši.",
    "Lebo ak v takejto chvíli ostaneš ticho, z iného miesta sa Židom dostane pomoc a ochrana, ale zahynieš ty aj dom tvojho otca. A ktovie, či si sa nestala kráľovnou práve pre túto chvíľu.‘“",
    "Ester po poslovi odkázala Mardochejovi túto odpoveď: ",
    "„Choď a zvolaj na zhromaždenie Židov zo Súz. Postite sa za mňa a vo dne v noci, tri dni ani nejedzte, ani nepite. Ani ja a moje komorné nebudeme prijímať pokrm. A potom napriek tomu zákonu vojdem ku kráľovi, aj keby som mala zahynúť.“",
    "Mardochej išiel a konal podľa pokynov, ktoré mu dala Ester.",
    "Pripomínajúc si všetky Pánove skutky, modlil sa k Pánovi a povedal: ",
    "„Pane, Pán a Kráľ všetkých vlád, v tvojej moci je všetko, a preto nejestvuje nikto, kto by sa mohol postaviť proti tvojej vôli, keď budeš chcieť zachrániť Izrael.",
    "Veď ty si stvoril nebo i zem a všetko to zázračné, čo sa nachádza pod nebom, si Pánom všetkého a niet nikoho, kto by mohol vzdorovať tebe, Pánovi.",
    "Ty poznáš všetko. Ty vieš, Pane, že som to neurobil z pýchy ani nadutosti, ani z ctibažnosti, keď som sa neklaňal nadutému Hamanovi. Veď pre záchranu Izraela by som bol rád pobozkal aj chodidlá jeho nôh.",
    "No urobil som to, aby som nepovýšil slávu človeka nad slávu Boha. Ja sa nebudem klaňať nikomu okrem teba, svojho Pána, a nebudem to robiť z nadutosti.",
    "Teraz však, Pán, Boh a Kráľ, Boh Abraháma, ušetri svoj ľud, lebo zamýšľajú nás zničiť a túžia zahubiť dedičstvo, ktoré je tvojím od počiatku.",
    "Nenechaj bez povšimnutia tvoje vlastníctvo, ktoré si vykúpil pre seba z egyptskej krajiny.",
    "Vypočuj moju modlitbu a buď milostivý k svojmu dedičstvu. Náš nárek zmeň na plesanie, aby sme žili a ospevovali tvoje meno, Pane, a nedaj zaniknúť ústam, ktoré ťa chvália.“ ",
    "A celý Izrael kričal zo všetkých síl, pretože smrť hľadela do ich očí.",
    "Aj kráľovná Ester sa v zajatí smrteľnej úzkosti utiekala k Pánovi. Zložila zo seba nádherný kráľovský šat a obliekla si kajúci, smútočný odev. Namiesto skvostných voňaviek zasypala svoju hlavu popolom a špinou, svoje telo nesmierne pokorila a každé miesto na sebe, ktoré krásou pôsobilo radosť, zakryla svojimi postrapatenými vlasmi. Modlila sa k Bohu Izraela:",
    "„Pán môj a náš kráľ, ty si jediný Boh. Pomôž mne osamelej, lebo nemám pomocníka okrem teba, pretože sa púšťam do nebezpečenstva.",
    "Od narodenia som v kmeni svojich otcov počúvala, že ty, Pán, si sa ujal Izraela spomedzi všetkých národov a našich otcov spomedzi všetkých tých, čo žili pred nimi, aby si ich mal ako večné dedičstvo, a urobil si pre nich všetko, čo si im sľúbil.",
    "Lenže my sme zhrešili pred tvojou tvárou, nuž si nás vydal do rúk našich nepriateľov za to, že sme oslavovali ich bohov. Spravodlivý si, Pane.",
    "Lenže im nestačí, že sme v trpkom otroctve. Položili svoje ruky na ruky svojich modiel",
    "aby otvorili ústa pohanov na chválu prázdnych modiel a aby naveky bol obdivovaný kráľ so smrteľným telom.",
    "Nevydaj, Pane, svoje žezlo tým, čo nejestvujú, nech sa neposmievajú pre náš pád, ale obráť ich zámer proti nim a toho, od ktorého vyšlo sprisahanie proti nám, prísne potrestaj.",
    "Pamätaj na nás, Pane! Prejav svoju moc v čase našej tvŕdze a mne vlej odvahu, kráľ bohov a panovník nad každou vládou.",
    "Daruj mojim ústam podmanivú reč, keď predstúpim pred toho leva, a zmeň jeho srdce, aby znenávidel toho, čo brojí proti nám, a aby skoncoval s ním i s jeho prívržencami.",
    "Nás však vysloboď svojou rukou a pomôž, Pane, mne osamelej, veď nemám nikoho okrem teba.",
    "Ty vieš všetko a vieš, že nenávidím nádheru tých, ktorí neuznávajú zákon, že sa mi hnusí lôžko neobrezaných a každého cudzinca.",
    "Ty vieš, v akej som tiesni a že sa mi hnusí znak mojej nadradenosti, ktorý musím mať na hlave v dňoch, keď vystupujem na verejnosti. Hnusí sa mi ako bielizeň zašpinená mesačným výtokom a ani ho nenosím, keď oddychujem v súkromí.",
    "Tvoja služobnica nejedla z Hamanovho stola. Nepoctila som svojou prítomnosťou kráľovskú hostinu ani som nepila z vína zasväteného modlám.",
    "Tvoja služobnica odo dňa svojho vstupu do paláca nepoznala nijakú radosť okrem radosti z teba, Pán, Boh Abraháma.",
    "Bože, ktorý mocne vládneš nad všetkými, vypočuj hlas zúfalých a vysloboď nás z ruky zákerných. A mňa zbav môjho strachu.“"
  ],
  "5": [
    "Na tretí deň, keď skončila svoje modlitby, vyzliekla si kajúci odev a obliekla sa do svojej kráľovskej nádhery.",
    "Keď už bola skvostne odetá a vyslala vrúcnu prosbu k Bohu a Záchrancovi, ktorý vidí všetko, vzala so sebou dve komorné; o jednu sa opierala, ako sa svedčí na vznešenú dámu, tá druhá šla za ňou a nadľahčovala vlečku jej šiat.",
    "Prekvitala oslnivou krásou a tvár jej žiarila ako tvár zaľúbenej, ale jej srdce sa zvieralo strachom.",
    "Prešla cez všetky dvere a zastala pred kráľom. Kráľ sedel na svojom kráľovskom tróne a bol oblečený v plnej nádhere, celý pokrytý zlatom a vzácnymi drahokamami. Pohľad naňho naháňal veľký strach.",
    "Keď zdvihol svoju tvár, ktorá planula slávou, pozrel na ňu plný hnevu. Kráľovná sa poklonila až po zem, červeň z jej tváre zmizla, chytali ju mdloby a hlavu si oprela o komornú, ktorá šla pred ňou.",
    "Boh však zmenil kráľovu náladu na prívetivosť a hlboko pohnutý rýchlo vstal z trónu, vzal ju do svojho náručia, a keď prišla k sebe, prihovoril sa jej, aby ju upokojil:",
    "„Ester, čo je? Ja som tvoj brat. Nemaj strach. Nezomrieš. Náš rozkaz sa vzťahuje iba na pospolitý ľud. Poď bližšie!“",
    "Zodvihol zlaté žezlo a položil ho na jej šiju. Potom ju pobozkal a povedal jej: „Môžeš hovoriť.“",
    "Nato mu povedala: „Videla som ťa, pane, sťa Božieho anjela a srdce sa mi rozochvelo strachom pri pohľade na tvoju slávu. Si úžasný, pane, a tvoja tvár oplýva čarom.“ ",
    "Kým hovorila, v mdlobách padla na zem. Kráľ sa vyľakal a všetci jeho dvorania ju kriesili.",
    "Kráľ povedal: „Čo si želáš, Ester? Aká je tvoja žiadosť? Dostaneš čokoľvek až do polovice môjho kráľovstva.“",
    "Ester povedala: „Dnes je pre mňa významný deň. Ak sa kráľovi páči, nech príde aj on, aj Haman na hostinu, ktorú dnes usporiadam.“",
    "Kráľ povedal: „Ponáhľajte sa po Hamana, aby sme vyhoveli Esterinmu pozvaniu.“ Potom obidvaja odišli na hostinu, o ktorej hovorila Ester.",
    "Keď sa popíjalo víno, povedal kráľ Ester: „Čo sa deje, kráľovná Ester? Čokoľvek si želáš, splní sa ti.“ ",
    "Ester povedala: „Moja prosba a moja žiadosť je toto: ",
    "Ak som našla priazeň u kráľa, nech kráľ i Haman zajtra znova prídu na hostinu, ktorú pre nich pripravím. Lebo aj zajtra urobím to isté.“ ",
    "Haman odišiel od kráľa naradostený a v dobrej nálade. No keď zazrel Žida Mardocheja na nádvorí, náramne sa rozčúlil.",
    "Keď prišiel domov, privolal priateľov a svoju ženu Zósaru.",
    "Ukázal svoje bohatstvo a slávu, ktorou ho kráľ obdaril, i na to, že ho urobil prvým mužom vo vedení ríše.",
    "Napokon Haman povedal: „Kráľovná nepozvala okrem kráľa nikoho iného na hostinu iba mňa. Som pozvaný na zajtra.",
    "Mne sa však také čosi nepáči, kým na nádvorí stretám toho Žida Mardocheja.“",
    "Jeho žena Zósara a priatelia mu povedali: „Rozkáž pripraviť šibenicu vysokú päťdesiat lakťov a ráno povedz kráľovi, aby dal obesiť Mardocheja na to drevo. Ty však choď na hostinu s kráľom a zabávaj sa.“ Tento návrh sa Hamanovi zapáčil a dal pripraviť šibenicu."
  ],
  "6": [
    "V tú noc Pán odoprel kráľovi spánok, a tak kráľ povedal svojmu učiteľovi, aby mu priniesol kroniku a aby mu z nej čítal.",
    "V nej narazil na zápis, ktorý hovoril o Mardochejovi, ako upozornil kráľa na dvoch kráľových eunuchov, že počas strážnej služby stroja úklady, aby zavraždili Artaxerxa.",
    "Kráľ sa spýtal: „Ako sme vyznamenali Mardocheja alebo ako sme sa mu odvďačili?“ Kráľovi pobočníci mu povedali: „Neurobil si preňho nič.“",
    "Kým si kráľ zisťoval podrobnosti o Mardochejovej oddanej službe, na nádvorí sa objavil Haman. Kráľ sa opýtal: „Kto je na nádvorí?“ Haman vošiel dnu, aby povedal kráľovi, nech dá obesiť Mardocheja na šibenicu, ktorú pripravil.",
    "Kráľovi pobočníci povedali: „Na nádvorí stojí Haman.“ Nato kráľ povedal: „Zavolajte ho!“ ",
    "Kráľ povedal Hamanovi: „Čo mám urobiť pre človeka, ktorého chcem vyznamenať?“ Haman si povedal: „Koho iného chce kráľ vyznamenať, ak nie mňa?“",
    "Preto kráľovi odpovedal: „Človeku, ktorého chce kráľ vyznamenať, ",
    "nech prinesú kráľovi sluhovia šaty z jemnej látky, ktoré si oblieka kráľ, a nech mu dá koňa, na ktorého si kráľ sadá.",
    "Oboje nech sa dá jednému z vynikajúcich kráľových priateľov a ten nech oblečie človeka, ktorého kráľ miluje, a nech ho posadí na koňa a rozhlasuje po uliciach mesta: ‚Toto sa dostane každému človeku, ktorého kráľ vyznamená.‘“",
    "Kráľ povedal Hamanovi: „Ako si to povedal, tak urob Židovi Mardochejovi, ktorý koná službu na nádvorí. A nevynechaj ani slovko z toho, čo si povedal.“",
    "Haman zobral šaty aj koňa, obliekol Mardocheja a vysadil ho na koňa, prechádzal ulicami mesta a rozhlasoval: „Toto sa dostane každému človeku, ktorého chce kráľ vyznamenať.“",
    "Mardochej sa vrátil na nádvorie a Haman zamieril domov zronený a so sklonenou hlavou.",
    "Keď Haman vyrozprával svojej žene Zósare a priateľom, čo sa mu prihodilo, priatelia a žena mu povedali: „Ak je Mardochej z pokolenia Židov a ak toto je začiatok tvojho ponižovania, čaká ťa tvrdý pád. Nebudeš schopný postaviť sa mu na odpor, pretože s ním je živý Boh.“ ",
    "Ešte kým hovorili, prišli eunuchovia a súrili Hamana, aby išiel na hostinu, ktorú pripravila Ester."
  ],
  "7": [
    "Kráľ aj Haman prišli ku kráľovnej, aby spoločne hodovali.",
    "Na druhý deň pri popíjaní vína povedal kráľ Ester: „O čo ide, kráľovná Ester, čo je tvoja žiadosť a aké je tvoje želanie? Dostaneš to až do polovice môjho kráľovstva.“",
    "Ona odpovedala: „Ak som našla priazeň u kráľa, nech je podľa mojej žiadosti zachovaný môj život a podľa môjho želania život môjho ľudu.",
    "Boli sme totiž predaní, ja i môj ľud, aby nás zahubili, olúpili a zotročili, aby sme sa my aj naše deti stali sluhami a slúžkami. Nevenovala som tomu pozornosť. Ten intrigán",
    "Kráľ sa opýtal: „Kto je ten, čo si trúfol spáchať taký čin?“ ",
    "Ester povedala: „Tým človekom je Haman, tento nepriateľ a zlosyn.“ Haman ostal pred kráľom a kráľovnou otrasený.",
    "Kráľ vstal od hostiny a odišiel do záhrady. Haman začal prosiť kráľovnú, lebo videl, že je s ním zle.",
    "Keď sa kráľ vrátil zo záhrady, Haman ležal na lôžku, na ktoré sa predtým vrhol, prosiac kráľovnú. Kráľ povedal: „Tak ty ešte aj obťažuješ ženu v mojom dome?“ Keď to Haman počul, zdrvený odvrátil tvár.",
    "Bugajčan, jeden z eunuchov, povedal kráľovi: „Pozri, Haman pripravil aj šibenicu Mardochejovi, tomu, čo tú správu priniesol kráľovi. Šibenica u Hamana sa týči do výšky päťdesiat lakťov.“ Nato kráľ povedal: „Nech na ňu obesia jeho.“",
    "Hamana obesili na šibenicu, ktorú nachystal pre Mardocheja. Vtedy sa kráľov hnev utíšil."
  ],
  "8": [
    "Ešte v ten istý deň kráľ Artaxerxes daroval Ester všetko, čo patrilo intrigánovi Hamanovi. Kráľ pozval aj Mardocheja, lebo Ester mu prezradila, že je jej príbuzný.",
    "Kráľ vzal prsteň, ktorý odňal Hamanovi, dal ho Mardochejovi a Ester ustanovila Mardocheja za správcu všetkého, čo patrilo Hamanovi.",
    "Ester znova oslovila kráľa, padla k jeho nohám a prosila ho, aby pozastavil zlé plány Hamana a zrušil všetky opatrenia, ktoré urobil proti Židom.",
    "Kráľ vystrel k Ester svoje zlaté žezlo, ona vstala a postavila sa pred kráľa.",
    "Ester povedala: „Ak sa ti páči a získala som tvoju priazeň, daj odvolať listy, čo rozoslal Haman, tie, čo boli napísané na likvidáciu Židov v tvojej ríši.",
    "Veď ako by som sa mohla pozerať na trápenie svojho ľudu? Ako by som sa mohla zachrániť, keď zahynú moji rodáci?“",
    "Kráľ povedal Ester: „Daroval som ti celý Hamanov majetok a jeho som obesil na šibenicu, pretože vztiahol ruku na Židov. Čo si ešte žiadaš?",
    "Napíšte aj vy v mojom mene, čo uznáte za vhodné a zapečaťte to mojím prsteňom. Veď ničomu, čo sa napíše na pokyn kráľa a spečatí sa mojím prsteňom, sa nemôže protirečiť.“",
    "Vtedy, v dvadsiaty tretí deň prvého mesiaca, ktorým je nisán, toho istého roku, zvolali pisárov a napísali Židom všetko, čo nariadil správca a náčelník stodvadsiatich siedmich satrapií od Indie až po Etiópiu do každej jednej krajiny v ich vlastnej reči.",
    "Listy napísali v kráľovom mene, zapečatili jeho prsteňom a rozoslali cez poslov.",
    "Kráľ zaviedol pre Židov právo pridŕžať sa v každom meste vlastných zákonov, navzájom si pomáhať a postupovať proti svojim protivníkom a odporcom podľa vlastného uváženia",
    "v jeden jediný deň v celej Artaxerxovej ríši, v trinásty deň dvanásteho mesiaca, ktorým je adár.",
    "Toto je odpis listu:",
    "„Veľký kráľ Artaxerxes posiela pozdrav náčelníkom území stodvadsiatich siedmich satrapií od Indie až po Etiópiu a svojim verným poddaným.",
    "Mnohí spomedzi tých, čo boli častejšie zahrnutí nesmiernou veľkodušnosťou dobrodincov, priveľmi spyšneli a usilujú sa nielen ubližovať našim poddaným, ale keďže nie sú schopní vyrovnať sa so svojou nenásytnosťou, stroja úklady proti svojim dobrodincom.",
    "Tí nielenže vyháňajú vďačnosť spomedzi ľudí, ale dávajú sa strhnúť pýchou, ktorá neuznáva nijaké dobro, a nazdávajú sa, že môžu uniknúť spravodlivosti Boha, ktorý všetko skúma a nenávidí zlé.",
    "Často aj mnohých, čo získali mocenské postavenie, našepkávanie priateľov poverených spravovaním verejných záležitostí urobilo spoluvinníkmi na nevinnej krvi. Zavalilo ich nenapraviteľnými pohromami, ",
    "keď takíto priatelia vo svojej bezcharakternosti lživými zámermi podviedli rýdzu dôveru vladárov.",
    "Na takýto jav možno naraziť nielen v dávnych zachovaných príbehoch, ale i v tom, čo sa deje priamo pred vašimi očami, ak skúmate, čo sa zločinne vykonalo v dôsledku skazenosti tých, čo nehodne vládnu.",
    "V budúcnosti budeme dávať pozor, aby sme pre všetkých ľudí zabezpečili v kráľovstve život v pokoji a bez otrasov.",
    "Preto zavedieme potrebné zmeny a budeme posudzovať jednotlivé záležitosti, ktoré nám budú predložené, vždy čo najnestrannejšie a najústretovejšie.",
    "Haman, syn Hamadata, Macedónčan, v skutočnosti úplne cudzí, perzskej krvi a veľmi vzdialený našej veľkodušnosti, ktorého sme u nás prichýlili ako cudzinca, ",
    "požíval láskavosť, ktorú prechovávame voči každému národu, a to až do takej miery, že sme ho vyhlásili za otca. A všetci sa mu klaňali, pretože dosiahol pri kráľovskom tróne postavenie druhej osoby.",
    "On však nezvládol túto vysokú hodnosť a rozhodol sa zákerne nás zbaviť vlády aj života.",
    "Mnohorakými prefíkanými spôsobmi hnal do záhuby aj nášho záchrancu a trvalého dobrodinca Mardocheja, ako aj bezúhonnú Ester, spoločníčku nášho kraľovania, spolu s celým ich národom.",
    "Týmito prostriedkami zamýšľal dostať nás do izolácie a vládu nad Peržanmi previesť na Macedónčanov.",
    "My sme však zistili, že Židia, ktorých ten zlosyn nad zlosynov vydával na vykynoženie, vôbec nie sú zločinci, naopak, spravujú sa tými najspravodlivejšími zákonmi,",
    "že sú to synovia najvyššieho, najväčšieho živého Boha, ktorý pre nás — tak ako pre našich predkov — udržiava naše kráľovstvo v tom najlepšom poriadku.",
    "Urobíte teda dobre, ak nepoužijete list, ktorý vám poslal Haman, Hamadatov syn, pretože toho, ktorý to pripravil, pred bránami Súz obesili s celou rodinou, lebo Boh, ktorý má všetko vo svojej moci, sa mu rýchlo odplatil trestom, aký si zasluhoval.",
    "Odpis tohto listu zverejnite na každom mieste a dovoľte Židom, aby používali svoje zákony, a poskytnite im posily, aby sa mohli ubrániť proti tým, čo na nich zaútočia v čase pohromy, v trinásty deň dvanásteho mesiaca adár, presne v ten deň.",
    "Lebo takúto radosť namiesto záhuby vyvoleného rodu im spôsobil Boh, ktorý vládne nad všetkým.",
    "Aj vy teda so všetkou radosťou oslavujte tento výnimočný deň medzi svojimi najvýznamnejšími sviatkami, aby nám i tým, ktorí sú nám Peržanom verní, teraz aj potom pripomínal záchranu, no tým, čo nám stroja úklady, záhubu.",
    "Každé mesto alebo krajina všeobecne, ktoré nebudú postupovať v tomto zmysle, budú bez milosti úplne spustošené ohňom a mečom. Stane sa neprístupnou nielen ľuďom, ale bude navždy nehostinná i pre divú zver a vtáctvo.",
    "Odpisy tohto nariadenia nech sa vyvesia, aby ich v každej krajine mohli vidieť na vlastné oči a všetci Židia boli v ten deň pripravení do boja proti svojim protivníkom.“",
    "Jazdci teda náhlivo vyrazili, aby vykonali kráľove pokyny. Toto nariadenie bolo vyvesené aj v Súzach.",
    "Keď Mardochej vyšiel von oblečený do kráľovského rúcha so zlatým vencom a na hlave s purpurovou stuhou z jemnej látky, a keď ho videli obyvatelia Súz, radovali sa.",
    "Pre Židov nastal deň svetla a veselia.",
    "V mestách a krajinách, kde zverejnili tento príkaz a vyvesili túto vyhlášku, zavládla medzi Židmi radosť a veselie, plesali a oslavovali, ba mnohí spomedzi pohanov sa dávali obrezať a pridávali sa k Židom zo strachu pred Židmi."
  ],
  "9": [
    "V trinásty deň dvanásteho mesiaca, ktorým je adár, doručili prípis, ktorý napísal kráľ.",
    "Tento deň zahynuli protivníci Židov. Nikto sa im totiž nepostavil na odpor, pretože každý sa bál Židov.",
    "Hlavní satrapovia, vladári a kráľovskí tajomníci prejavovali Židom úctu, lebo doliehal na nich strach z Mardocheja.",
    "Zaväzoval ich kráľov príkaz, takže jeho meno sa spomínalo v celej ríši",
    "V meste Súzy zabili Židia do päťsto mužov,",
    "medzi nimi boli Farsanestain, Delfón a Fasga,",
    "ďalej Fardata, Barea, Sarbacha, ",
    "Marmasima, Arufaios, Arsaios, Zabutaitas, ",
    "desiati synovia Bugajčana Hamana, syna Hamadata, nepriateľa Židov, a vyplienili ich majetok.",
    "V ten istý deň bol kráľovi nahlásený počet tých, ktorí v Súzach zahynuli.",
    "Kráľ povedal Ester: „V Súzach zabili Židia päťsto mužov. Čo si myslíš, ako postupovali na okolí? Čo si ešte žiadaš? Vyhovie sa ti.“",
    "Ester povedala kráľovi: „Nech sa Židom dovolí robiť to isté aj zajtra a umožní sa im obesiť desiatich synov Hamana.“",
    "Súhlasil, aby sa tak stalo, a vydal Židom z tohto mesta mŕtvoly Hamanových synov, aby ich obesili.",
    "V štrnásty deň mesiaca adár sa zhromaždili súzski Židia a zabili tristo mužov, ale nevzali si nič ako korisť.",
    "Židia v ostatných častiach ríše sa poschádzali a vzájomne si tak pomáhali, že im nepriatelia už dali pokoj; v trinásty deň mesiaca adár totiž zahubili pätnásťtisíc osôb, ale nevzali si nič ako korisť.",
    "V štrnásty deň toho istého mesiaca si užívali pokoj a aj prežili tento deň odpočinku s radosťou a potešením, ",
    "zatiaľ čo Židia v Súzach, ktorí sa tiež zhromaždili v štrnásty deň, nedopriali si pokoj, ale s radosťou a potešením prežili pätnásty deň.",
    "Z toho dôvodu teda Židia roztrúsení v odľahlých častiach celej krajiny svätia štrnásty deň mesiaca adár ako šťastný deň s plesaním a posielajú si navzájom výslužky z hostiny. Obyvatelia hlavných miest však svätia aj pätnásty deň ako šťastný deň plesania a posielajú svojim blízkym výslužky.",
    "Mardochej zapísal tieto udalosti do knihy a rozoslal všetkým Židom, ktorí žili v Artaxerxovej ríši blízko či ďaleko.",
    "Žiadal, aby zaviedli oslavu týchto šťastných dní, štrnásteho a pätnásteho dňa mesiaca adár, ",
    "lebo v tých dňoch si Židia vydýchli od svojich nepriateľov. Žiadal, aby celý mesiac adár, v ktorom bola ich situácia zmenená",
    "Židia uvítali, čo im napísal Mardochej; ",
    "ako Macedónčan Haman, syn Hamadata, bojoval proti nim, ako vydal výnos a použil lós, aby ich vykynožil,",
    "ako prišiel ku kráľovi s návrhom obesiť Mardocheja a ako všetky zlá, ktoré sa pokúšal uvaliť na Židov, dopadli na neho, takže obesili jeho aj jeho synov.",
    "Tieto dni nazvali Purím podľa lósov — v ich reči totiž purím označuje lósy —, ale aj pre všetky udalosti, ktoré obsahoval tento list a pre všetko, čo si v ich dôsledku vytrpeli a čo sa im stalo.",
    "Mardochej to takto ustanovil a Židia pre seba, pre svoje potomstvo i pre tých, čo sa k nim pridajú, prijali, že všetko budú úplne presne zachovávať. Mali to byť pamätné dni slávené z pokolenia na pokolenie, v každom meste, rodine a kraji.",
    "Tieto dni Purím sa budú svätiť navždy a ich pamiatka nikdy nevymizne.",
    "Kráľovná Ester, Amminadábova dcéra, a Žid Mardochej zapísali všetko, čo urobili, a potvrdili aj spis o sviatku Purím.",
    "Mardochej a kráľovná Ester vzali za to na seba plnú zodpovednosť, ba vtedy sa zaručili aj svojím zdravím a uskutočnili svoj zámer.",
    "Svojím výrokom to Ester ustanovila na večné časy a bolo to zapísané do kroniky."
  ],
  "10": [
    "Kráľ Artaxerxes predpísal pre ríšu dane — pre krajiny na súši i na mori.",
    "Jeho moc a udatnosť, bohatstvo a sláva jeho kráľovstva, to všetko zapísali na pamiatku do knihy kráľov Peržanov a Médov.",
    "Mardochej mal postavenie zástupcu kráľa Artaxerxa a bol významným mužom v kráľovstve, tešil sa sláve medzi Židmi a jeho spôsob života mu získaval lásku v celom jeho ľude.",
    "Mardochej hovoril: „Toto sa stalo z Božej vôle.",
    "Pamätám sa na sen, v ktorom som videl tieto udalosti; ani jedna z nich sa neodohrala inak.",
    "Malý pramienok, z ktorého sa stala rieka, a bolo svetlo a slnko a veľa vody. Tou riekou je Ester, ju si vzal za ženu kráľ a urobil ju kráľovnou.",
    "Tie dva draky, to som ja a Haman.",
    "Národy, to sú tí, čo sa spolčili, aby vyhubili Židov aj s ich menom.",
    "Môj národ, to je Izrael, to sú tí, ktorí volali k Bohu a boli zachránení. Pán zachránil svoj ľud, Pán nás vytrhol zo všetkých týchto pohrôm, Boh konal veľké znamenia a zázraky, ktoré sa nevyskytli medzi pohanmi.",
    "Preto pripravil dva lósy — jeden pre Boží ľud a druhý pre všetkých pohanov.",
    "Tie dva lósy sa splnili v hodine, vo chvíli a v deň Božieho súdu na každom národe.",
    "Boh pamätal na svoj ľud a spravodlivo rozhodol o svojom dedičstve.",
    "A tak budú ľudia zachovávať tieto dni v mesiaci adár, štrnásty a pätnásty deň mesiaca adár, keď sa s radosťou a veselím budú zhromažďovať pred Bohom z pokolenia na pokolenie naveky v jeho izraelskom národe.“ ",
    "Tento list o sviatku Purím vo štvrtom roku kraľovania Ptolemaia a Kleopatry priniesol Dositeos tvrdiaci o sebe, že je kňaz a levita, a jeho syn Ptolemaios. Vyhlásili, že je pravý a že ho preložil Lysimachos, syn Jeruzalemčana Ptolemaia."
  ]
}