{
  "1": [
    "Toto sú mená synov Izraela, ktorí prišli s Jákobom do Egypta. Každý prišiel so svojou rodinou:",
    "Rúben, Šimeón, Lévi a Júda; ",
    "Jissachár, Zebulún a Benjamín; ",
    "Dán, Naftali, Gád a Ašér.",
    "Všetkých, čo vyšli z Jákobových bedier, bolo sedemdesiat. Jozef totiž už bol v Egypte.",
    "Potom zomrel Jozef, všetci jeho bratia i celé vtedajšie pokolenie.",
    "Izraeliti boli však plodní, rozmnožili sa, vzrástol ich počet a preveľmi zmohutneli, takže ich bola plná krajina.",
    "Medzitým v Egypte nastúpil nový kráľ, ktorý o Jozefovi už nevedel.",
    "Povedal svojmu ľudu: „Keďže izraelský ľud je početnejší a mocnejší než my, ",
    "uvažujme, ako sa voči nemu rozumne zachovať, aby sa nemnožil, lebo v prípade vojny by sa pridal k našim nepriateľom, bojoval by proti nám a odišiel by z krajiny.“",
    "Preto nad ním ustanovili dozorcov, aby ho trápili ťažkými robotami. Staval pre faraóna zásobovacie mestá Pitóm a Raamsés.",
    "Čím väčšmi ho však utláčali, tým väčšmi sa rozmnožoval a rozrastal, a Egypťania sa priam desili Izraelitov.",
    "Preto ich týraním zotročovali.",
    "Život im strpčovali ťažkou prácou s hlinou a tehlami; donucovali ich konať poľné a rozličné iné roboty.",
    "Vtedy egyptský kráľ prikázal hebrejským pôrodným babiciam, z ktorých jedna sa volala Šifra a druhá Púa: ",
    "„Keď budete pomáhať pri pôrode hebrejským ženám, dajte pozor na pohlavie: Ak je to chlapec, usmrťte ho, ak dievča, nechajte ho nažive!“",
    "Pôrodné babice sa však báli Boha, nerobili, ako im rozkázal egyptský kráľ, a nechávali chlapcov nažive.",
    "Egyptský kráľ si dal predvolať pôrodné babice a povedal im: „Prečo to robíte, že nechávate chlapcov nažive?“",
    "Pôrodné babice faraónovi odpovedali: „Hebrejky nie sú ako egyptské ženy. Sú plné života a porodia skôr, ako k nim príde babica.“ ",
    "Boh preukazoval babiciam dobrodenie, ľud sa ďalej množil a veľmi mohutnel.",
    "Pretože sa pôrodné babice báli Boha, dal im potomstvo.",
    "Potom faraón rozkázal všetkému svojmu ľudu: „Každého novorodeného hebrejského chlapca hoďte do Nílu, každé dievča nechajte nažive!“"
  ],
  "2": [
    "Istý muž z Léviho rodu si vzal za ženu dievča zo svojho kmeňa.",
    "Žena počala a porodila syna. Keď videla, že je pekný, ukrývala ho tri mesiace.",
    "Keď ho už ďalej nemohla skrývať, vzala papyrusový košík, vymazala ho asfaltom a smolou, vložila doň chlapca a položila ho do trstiny pri brehu Nílu.",
    "Jeho sestra sa postavila obďaleč, aby sa dozvedela, čo sa s ním stane.  ",
    "Vtedy sa faraónova dcéra prišla kúpať do Nílu; jej služobnice sa zatiaľ prechádzali po brehu. Keď v tŕstí zazrela košík, poslala svoju slúžku, aby ho priniesla, ",
    "a keď ho otvorila, uvidela dieťa. Bol to chlapec a plakal. Zľutovala sa nad ním a povedala: „Toto je chlapec z hebrejských detí!“ ",
    "Vtedy sa jeho sestra spýtala faraónovej dcéry: „Mám ti ísť zavolať dojku z hebrejských žien, aby ti to dieťa dojčila?“ ",
    "Faraónova dcéra jej odpovedala: „Choď!“ Dievča šlo a zavolalo matku dieťaťa.",
    "Faraónova dcéra jej povedala: „Vezmi toto dieťa, dojči mi ho a ja ťa odmením.“ Žena vzala dieťa a dojčila ho.",
    "Keď chlapec odrástol, priviedla ho k faraónovej dcére. Tá si ho osvojila, dala mu meno Mojžiš a dodala: „Veď som ho vytiahla z vody.“ ",
    "Keď Mojžiš dorástol, šiel k svojim bratom a videl ich ťažkú prácu. Pritom zbadal, ako istý Egypťan bije jedného z jeho hebrejských bratov.",
    "Rozhliadol sa a keď nikoho nevidel, Egypťana zabil a zahrabal do piesku.",
    "Keď na druhý deň vyšiel, spozoroval, ako sa dvaja Hebreji bijú. Spýtal sa vinníka: „Prečo biješ svojho druha?“",
    "Ten mu odpovedal: „Kto ťa určil za dozorcu a sudcu nad nami? Chceš azda zabiť aj mňa, ako si zabil toho Egypťana?“ Vtedy sa Mojžiš preľakol a pomyslel si: „Tak už to vedia!“ ",
    "Keď sa o tom dopočul faraón, chcel dať Mojžiša zabiť. Mojžiš však utiekol do krajiny Midjánčanov a sadol si k studni.",
    "Midjánsky kňaz mal sedem dcér, ktoré prišli načerpať vodu do válovov a napojiť stádo svojho otca.",
    "Vtom prišli pastieri a odohnali ich. Mojžiš však vstal, pomohol im a napojil ich stádo.",
    "Keď sa vrátili k otcovi Reuelovi, spýtal sa ich: „Prečo ste sa dnes tak skoro vrátili?“",
    "Odpovedali mu: „Nejaký Egypťan nás vyslobodil z rúk pastierov, ba načerpal nám aj vodu a napojil stádo.“ ",
    "Otec sa spýtal dcér: „Kde je? Prečo ste ho tam nechali? Zavolajte ho, nech sa naje!“",
    "Mojžiš sa rozhodol zostať u tohto muža, ktorý mu dal svoju dcéru Cipporu za ženu.",
    "Porodila mu syna a dal mu meno Geršóm. Povedal totiž: „Stal som sa prisťahovalcom v cudzej krajine.“ ",
    "Po dlhšom čase egyptský kráľ zomrel. Izraeliti však stále stenali a kričali pod ťarchou nútených prác. Ich volanie o pomoc v otroctve vystupovalo k Bohu.",
    "Boh počul ich nárek a spomenul si na svoju zmluvu s Abrahámom, Izákom a Jákobom.",
    "Zhliadol na synov Izraela a vzal to na vedomie."
  ],
  "3": [
    "Mojžiš pásol stádo svojho tesťa Jitra, midjánskeho kňaza. Raz prešiel so stádom za púšť a došiel k Božiemu vrchu Horeb.",
    "Tam sa mu v plameni horiaceho kra zjavil Hospodinov anjel. Mojžiš videl, ako ker horí a nezhára.",
    "Povedal si: „Pôjdem pozrieť na ten zvláštny jav, prečo ker nezhára.“ ",
    "Keď Hospodin videl, že sa ide pozrieť, Boh ho oslovil z kra: „Mojžiš, Mojžiš!“ On odpovedal: „Tu som.“",
    "Boh povedal: „Nepribližuj sa! Vyzuj si sandále, lebo miesto, na ktorom stojíš, je svätá pôda.“",
    "Potom mu povedal: „Ja som Boh tvojho otca — Boh Abraháma, Boh Izáka a Boh Jákoba.“ Vtedy si Mojžiš zakryl tvár, lebo sa bál pozrieť na Boha.",
    "Hospodin mu povedal: „Dobre som si všimol útrapy svojho ľudu v Egypte. Počul som jeho volanie o pomoc pod údermi poháňačov a viem o jeho bolestiach.",
    "Preto som zostúpil, aby som ho vyslobodil z moci Egypta a vyviedol z tej krajiny do krajiny dobrej a rozľahlej, oplývajúcej mliekom a medom, kde bývajú Kanaánčania, Chetiti, Amorejčania, Perizzejci, Chivviji a Jebúseji.",
    "Kvílenie Izraelitov došlo ku mne a videl som aj ich utrpenie, i to, ako ich Egypťania utláčajú.",
    "Teraz choď, posielam ťa k faraónovi. Vyveď môj ľud, Izraelitov, z Egypta!“ ",
    "Mojžiš však povedal Bohu: „Ktože som ja, aby som šiel k faraónovi a vyviedol Izraelitov z Egypta?“",
    "Boh ho uistil: „Budem s tebou. Toto ti bude znamením, že som ťa ja poslal: Keď vyvedieš ľud z Egypta, budete slúžiť Bohu na tomto vrchu.“ ",
    "Mojžiš sa však Boha opýtal: „Keď prídem k Izraelitom a poviem im: ‚Boh vašich otcov ma posiela k vám‘ a oni sa ma spýtajú: ‚Aké je jeho meno?‘, čo im poviem?“",
    "Boh povedal Mojžišovi: „Ja som, ktorý som;“ a dodal: „Izraelitom povieš: ‚Ja som‘ ma poslal k vám ",
    "Boh ešte povedal Mojžišovi: „Izraelitom povedz toto: ‚Poslal ma k vám Hospodin, Boh vašich otcov — Boh Abraháma, Boh Izáka a Boh Jákoba.‘ Toto je moje meno naveky, ktorým si ma budú pripomínať a vzývať z pokolenia na pokolenie.",
    "Choď, zhromaždi starších Izraela a povedz im: ‚Zjavil sa mi Hospodin, Boh vašich otcov — Boh Abraháma, Izáka a Jákoba —, a povedal mi: Pozorne som sledoval vás, aj to, čo sa s vami deje v Egypte,",
    "a povedal som si: Vyvediem vás z egyptského útlaku do krajiny Kanaánčanov, Chetitov, Amorejčanov, Perizzejcov, Chivvijov a Jebúsejov, do krajiny oplývajúcej mliekom a medom.‘",
    "Keď poslúchnu tvoj hlas, pôjdeš so staršími Izraela k egyptskému kráľovi a poviete mu: ‚Stretol sa s nami Hospodin, Boh Hebrejov. Teraz máme ísť na trojdňovú cestu na púšť a obetovať Hospodinovi, svojmu Bohu.‘",
    "Ja však viem, že egyptský kráľ vám nedovolí odísť, iba ak ho mocnou rukou donútim.",
    "Preto vystriem ruku a zasiahnem Egypt rôznymi divmi, ktoré vykonám medzi nimi. Potom vás prepustí.",
    "V Egypťanoch vzbudím priazeň voči tomuto ľudu. Keď budete odchádzať, nepôjdete naprázdno.",
    "Každá žena si vypýta od susedky a spolubývajúcej strieborné a zlaté predmety i plášte a naložíte ich na svojich synov a dcéry. Takto olúpite Egypt.“"
  ],
  "4": [
    "Mojžiš na to odpovedal: „Čo ak mi neuveria a nevypočujú ma, ale povedia: ‚Hospodin sa ti nezjavil?‘“",
    "Hospodin sa spýtal: „Čo to máš v ruke?“ On odpovedal: „Palicu.“ ",
    "Hospodin mu povedal: „Hoď ju na zem!“ Keď ju hodil na zem, bol z nej had, takže Mojžiš pred ním utekal.",
    "Hospodin rozkázal Mojžišovi: „Vystri ruku a chyť ho za chvost!“ On vystrel ruku, chytil ho a v ruke sa mu zmenil na palicu: ",
    "„To preto, aby uverili, že sa ti zjavil Hospodin, Boh ich otcov — Boh Abraháma, Boh Izáka a Boh Jákoba.“",
    "Hospodin mu potom povedal: „Vlož ruku pod plášť na hruď!“ Vložil si teda ruku pod plášť na hruď. Keď ju vytiahol, bola malomocná, biela ako sneh.",
    "Hospodin povedal: „Znova si ju zasuň pod plášť na hruď!“ On si ju ta zasunul, a keď ju vytiahol, bola ako jeho telo.",
    "„Ak ti neuveria a neposlúchnu výstrahu prvého znamenia, uveria výstrahe druhého znamenia.",
    "Ak však neuveria ani týmto dvom znameniam a neposlúchnu tvoj hlas, naber trochu vody z Nílu a vylej ju na suchú zem. Voda, ktorú naberieš z Nílu, sa na suchej zemi zmení na krv.“",
    "Nato Mojžiš povedal Hospodinovi: „Prosím, Pane, ja nie som výrečný muž; nebol som ním predtým a nie som ani teraz, keď sa rozprávaš so svojím služobníkom, lebo mám ťažkopádne ústa i jazyk.“",
    "Hospodin mu však odpovedal: „Kto dal človekovi ústa a kto ho robí nemým či hluchým, vidiacim alebo slepým? Nie som to azda ja, Hospodin?",
    "Teraz choď, ja ti pomôžem hovoriť a poučím ťa, čo máš povedať.“",
    "Mojžiš však opakoval: „Prosím, Pane, pošli niekoho iného.“",
    "Nato sa Hospodin rozhneval na Mojžiša a povedal: „Nie je azda tvoj brat Áron, ten Léviovec? Viem, že on je veľmi výrečný; veď ti už ide v ústrety a úprimne sa poteší, keď ťa uvidí.",
    "Budeš sa s ním rozprávať a do úst mu vložíš slová. Ja budem s tvojimi i s jeho ústami a poučím vás, čo máte robiť.",
    "On namiesto teba osloví ľud, on ti bude ústami a ty mu budeš zastupovať Boha.",
    "Do ruky si vezmi túto palicu, ktorou budeš robiť znamenia.“ ",
    "Mojžiš odišiel k svojmu tesťovi Jitrovi a povedal mu: „Rád by som sa vrátil k svojim bratom, ktorí sú v Egypte, a zistil, či ešte žijú.“ Jitro mu odpovedal: „Choď v pokoji!“",
    "Hospodin ešte v Midjánsku povedal Mojžišovi: „Choď, vráť sa do Egypta, lebo už pomreli všetci, ktorí striehli na tvoj život.“",
    "Mojžiš teda vzal svoju ženu a synov, posadil ich na osla a vracal sa do Egypta. Do ruky si vzal Božiu palicu.",
    "Hospodin mu ešte prikázal: „Keď sa vrátiš do Egypta, dbaj o to, aby si pred faraónom vykonal všetky zázraky, na ktoré som ťa splnomocnil. Ja však zatvrdím jeho srdce, takže ľud neprepustí.",
    "Potom faraónovi povieš: Toto hovorí Hospodin: ‚Izrael je môj prvorodený syn.",
    "Odkázal som ti: Prepusť môjho syna, aby mi slúžil. Ty si však odmietol prepustiť ho; preto zabijem tvojho prvorodeného syna.‘“ ",
    "Keď ho cestou na mieste nočného odpočinku stretol Hospodin a chcel ho usmrtiť,",
    "Cippora vzala kamenný nôž, obrezala predkožku svojho syna, dotkla sa ňou Mojžiša medzi nohami a povedala: „Si mi ženíchom krvi.“",
    "Hospodin ho potom nechal. Na základe toho sa pri obriezke hovorilo: „Ženích krvi.“ ",
    "Hospodin povedal Áronovi: „Choď na púšť v ústrety Mojžišovi.“ Áron šiel, stretol sa s ním pri Božom vrchu a pobozkal ho.",
    "Potom Mojžiš oznámil Áronovi všetky Hospodinove slová, s ktorými ho poslal, a všetky znamenia, ktoré mu kázal urobiť.",
    "Mojžiš a Áron šli a zhromaždili všetkých starších Izraela.",
    "Áron ich oboznámil so všetkým, čo Hospodin povedal Mojžišovi, ktorý pred očami ľudu robil znamenia,",
    "a ľud uveril. Keď počuli, že Hospodin navštívil Izraelitov a videl ich utrpenie, padli na kolená a klaňali sa."
  ],
  "5": [
    "Potom Mojžiš a Áron predstúpili pred faraóna a povedali: „Toto hovorí Hospodin, Boh Izraela: ‚Prepusť môj ľud, aby mi na púšti pripravil slávnosť!‘“",
    "Faraón však odpovedal: „Kto je Hospodin, aby som ho poslúchol a prepustil Izrael? Hospodina nepoznám a Izrael neprepustím.“",
    "Oni mu povedali: „Stretol sa s nami Boh Hebrejov. Dovoľ nám odísť na púšť do vzdialenosti troch dní cesty a obetovať Hospodinovi, nášmu Bohu, aby nás nepotrestal morom alebo mečom.“",
    "Egyptský kráľ im však povedal: „Mojžiš a Áron, prečo odvádzate ľud od jeho prác? Vráťte sa k svojej robote!“",
    "Faraón dodal: „Ľudu v krajine je veľa a vy chcete, aby prestal pracovať?“",
    "V ten deň dal faraón poháňačom ľudu a dozorcom nad robotníkmi príkaz:",
    "„Už nebudete dávať ľudu slamu na výrobu tehál ako predtým. Nech si slamu zbierajú sami.",
    "Žiadajte však od nich rovnaké množstvo tehál, aké vyrábali dosiaľ. Nič im nezľavujte, lebo sú leniví. Preto volajú: ‚Chceme odísť a obetovať svojmu Bohu.‘ ",
    "Tých mužov treba zaťažiť tvrdou prácou, aby sa mali čím zaoberať a nedávali na klamné reči.“ ",
    "Poháňači ľudu a dozorcovia išli a oznámili ľudu: „Toto hovorí faraón: ‚Slamu vám už nedám.",
    "Sami si ju zbierajte, kde nájdete. Z povinností vám však nič neubudne.‘“ ",
    "Ľud sa rozpŕchol po celom Egypte, aby si na strniskách nazbieral slamu.",
    "Poháňači naliehali a hovorili: „Robte každý deň tak, ako vtedy, keď ste dostávali slamu!“ ",
    "Izraelských dozorcov, ktorých nad nimi ustanovili faraónovi poháňači, bili a hovorili: „Prečo ste ani dnes, ani včera neurobili toľko tehál ako predtým?“",
    "Izraelskí dozorcovia sa išli sťažovať k faraónovi: „Prečo tak zaobchádzaš so svojimi otrokmi? ",
    "Slamu tvojim otrokom nedávajú, a predsa nám prikazujú: ‚Robte tehly!‘ Teraz tvojich otrokov ešte aj bijú, ale na vine sú tvoji ľudia.“ ",
    "Faraón odpovedal: „Ste leniví a pretože ste leniví, hovoríte: ‚Poďme obetovať Hospodinovi.‘ ",
    "Choďte a pracujte! Slamu nedostanete, ale určené množstvo tehál odovzdáte.“",
    "Izraelskí dozorcovia videli, že je s nimi zle, keď počuli: „Nesmiete znížiť dennú výrobu tehál.“ ",
    "Keď vychádzali od faraóna, stretli sa s Mojžišom a Áronom, ktorí na nich čakali.",
    "Dozorcovia im povedali: „Nech to vidí Hospodin a nech rozsúdi! Vy ste nám pokazili dobré meno pred faraónom a jeho služobníkmi. Dali ste im do ruky meč, aby nás povraždili.“",
    "Mojžiš sa obrátil na Hospodina a povedal: „Pane, prečo si dopustil na tento ľud toľko zla? Načo si ma vlastne poslal?",
    "Odvtedy, čo som predstúpil pred faraóna, aby som hovoril v tvojom mene, tomuto ľudu sa vodí ešte horšie, a ty ho stále nevyslobodzuješ.“"
  ],
  "6": [
    "Hospodin povedal Mojžišovi: „Teraz uvidíš, čo urobím faraónovi. Donútený mocnou rukou ich prepustí, donútený mocnou rukou ich vyženie zo svojej krajiny.“ ",
    "Boh oslovil Mojžiša a ubezpečil ho: „Ja som Hospodin.",
    "Zjavil som sa Abrahámovi, Izákovi a Jákobovi ako Všemohúci Boh. Svoje meno Hospodin som im však nedal poznať.",
    "Uzavrel som s nimi aj zmluvu, že im dám Kanaán, krajinu, kde bývali ako cudzinci.",
    "Počul som však aj nárek Izraelitov, ktorých zotročili Egypťania, a rozpamätal som sa na svoju zmluvu.",
    "Preto povedz Izraelitom: ‚Ja som Hospodin. Ja vás vyvediem spod egyptského jarma, vyslobodím vás z otroctva a vykúpim vás vystretým ramenom a tvrdými trestami.",
    "Prijmem vás za svoj ľud a budem vaším Bohom. Poznáte, že ja som Hospodin, váš Boh, ktorý vás vyvedie spod egyptského jarma.",
    "Privediem vás do krajiny, o ktorej som so zdvihnutou rukou prisahal, že ju dám Abrahámovi, Izákovi a Jákobovi. Vám ju dám do vlastníctva. Ja som Hospodin.‘“",
    "Mojžiš to oznámil Izraelitom, no oni pre malomyseľnosť a tvrdú robotu ho ani nepočúvali.",
    "Hospodin ďalej povedal Mojžišovi: ",
    "„Predstúp pred faraóna, egyptského kráľa, a povedz mu, aby prepustil Izraelitov zo svojej krajiny!“ ",
    "Mojžiš však povedal Hospodinovi: „Ak ma nepočúvajú Izraeliti, ako ma poslúchne faraón?! Okrem toho nie som výrečný.“",
    "Hospodin prehovoril k Mojžišovi a Áronovi. Dal im pokyny pre Izraelitov a pre faraóna, egyptského kráľa, ktoré mali umožniť odchod Izraelitov z Egypta.",
    "Toto sú predstavitelia ich rodín: synovia Rúbena, potomkovia Izraelovho prvorodeného: Chanóch a Pallu, Checrón a Karmi; to sú Rúbenove rody.",
    "Synovia Šimeóna: Jemuel, Jamín, Ohad, Jachín, Cóchar a Šaúl, syn Kanaánčanky; to sú Šimeónove rody.",
    "Toto sú mená synov Léviho podľa ich rodokmeňov: Geršón, Kohát a Merari. Lévi žil stotridsaťsedem rokov.",
    "Synovia Geršóna: Libni a Šimei podľa ich rodov.",
    "Synovia Koháta: Amrám, Jishár, Chebrón a Uzzíel. Kohát žil stotridsaťtri rokov.",
    "Synovia Merariho: Machli a Muši. To sú Léviho rody podľa ich rodokmeňov.",
    "Amrám si vzal za ženu Jochebed, svoju tetu. Tá mu porodila Árona a Mojžiša. Amrám žil stotridsaťsedem rokov.",
    "Synovia Jishára: Korach, Nefeg a Zichri.",
    "Synovia Uzzíela: Míšael, Elcafán a Sitri.",
    "Áron si vzal za ženu Elišebu, dcéru Amminadába, sestru Nachšóna. Tá mu porodila Nadába, Abihua, Eleazára a Itamára.",
    "Synovia Koracha: Assír, Elkana a Abíasaf. To sú rody Koracha.",
    "Áronov syn Eleazár si vzal za ženu jednu z Pútielových dcér. Tá mu porodila Pinchása. To sú náčelníci Léviovcov podľa ich rodov.",
    "To je ten Áron a Mojžiš, ktorých Hospodin oslovil: Vyveďte Izraelitov z Egypta zoradených podľa zástupov.",
    "Boli to oni, čo sa rozprávali s faraónom, egyptským kráľom, že majú vyviesť Izraelitov z Egypta. Bol to Mojžiš a Áron.",
    "Bolo to vtedy, keď Hospodin oslovil Mojžiša v Egypte.",
    "Hospodin mu povedal: „Ja som Hospodin. Povedz faraónovi, egyptskému kráľovi, všetko, čo ti hovorím.“",
    "Mojžiš však povedal Hospodinovi: „Nie som výrečný. Ako ma faraón poslúchne?“"
  ],
  "7": [
    "Hospodin povedal Mojžišovi: „Ustanovujem ťa, aby si pred faraónom zastupoval Boha a tvoj brat Áron bude tvojím prorokom:",
    "Ty mu povieš všetko, čo ti prikážem a tvoj brat Áron bude hovoriť s faraónom, aby prepustil Izraelitov zo svojej krajiny.",
    "Ja však zatvrdím faraónovo srdce a v Egypte urobím mnoho svojich znamení a zázrakov.",
    "Faraón vás neposlúchne, ale ja položím ruku na Egypt a pomocou tvrdých trestov vyvediem z Egypta svoje oddiely, svoj ľud, Izraelitov.",
    "Keď vystriem svoju ruku na Egypt a vyvediem z neho Izraelitov, vtedy Egypťania poznajú, že ja som Hospodin.“",
    "Mojžiš a Áron urobili všetko tak, ako im prikázal Hospodin, tak to urobili.",
    "Mojžiš mal osemdesiat rokov a Áron osemdesiattri, keď hovorili s faraónom.",
    "Hospodin povedal Mojžišovi a Áronovi:",
    "„Keď vás faraón vyzve: ‚Preukážte sa nejakým zázrakom!‘ — povieš Áronovi: ‚Vezmi si palicu a hoď ju pred faraóna!‘ A ona sa premení na veľkého hada.“",
    "Mojžiš a Áron predstúpili pred faraóna a urobili tak, ako im prikázal Hospodin. Áron hodil palicu pred faraóna a pred jeho služobníkov a tá sa premenila na veľkého hada.",
    "Faraón zavolal mudrcov a čarodejníkov a egyptskí veštci urobili svojimi čarami to isté.",
    "Každý z nich hodil svoju palicu a tie sa premenili na veľké hady; no Áronova palica pohltila ich palice.",
    "Faraónovo srdce sa zatvrdilo a neposlúchol ich, ako predpovedal Hospodin.",
    "Hospodin povedal Mojžišovi: „Faraónovo srdce je neoblomné. Nechce ľud prepustiť.",
    "K faraónovi choď ráno, keď pôjde k vode, postav sa pred neho na brehu Nílu a vezmi si do ruky palicu, ktorá sa zmenila na hada.",
    "Povieš mu: ‚Hospodin, Boh Hebrejov, ma posiela k tebe s odkazom: Prepusť môj ľud, aby mi na púšti slúžil. Ty si ho dosiaľ neposlúchol.",
    "Preto Hospodin hovorí: Podľa tohto poznáš, že ja som Hospodin: Pozri, teraz palicou, ktorú mám v ruke, udriem vodu v Níle a tá sa zmení na krv.",
    "Aj ryby, čo sú v Níle, pohynú. Níl bude páchnuť, takže Egypťania nebudú môcť z neho piť vodu.‘“",
    "Potom Hospodin povedal Mojžišovi: „Povedz Áronovi: ‚Vezmi si palicu a vystri ruky nad egyptské vody, nad ich potoky, nílske kanály, jazerá a nad všetky vodné nádrže. Zmenia sa na krv. V celom Egypte, ešte aj v drevených a kamenných nádobách bude krv.‘“",
    "Mojžiš a Áron splnili Hospodinov príkaz. Áron zdvihol palicu, ktorú mal v ruke, a pred očami faraóna a jeho služobníkov udrel vodu Nílu a všetka voda v ňom sa zmenila na krv.",
    "Ryby v Níle zahynuli a Níl začal páchnuť, takže Egypťania nemohli z neho piť vodu. Krv bola v celom Egypte.",
    "To isté však urobili aj egyptskí veštci svojimi čarami. Faraónovo srdce sa zatvrdilo a neposlúchol ich, ako predpovedal Hospodin.",
    "Faraón sa obrátil a odišiel do svojho domu. Ani toto si nepripustil k srdcu.",
    "Všetci Egypťania kopali studne na okolí Nílu, aby získali pitnú vodu, pretože vodu z Nílu nemohli piť.",
    "Odvtedy uplynulo plných sedem dní, čo Hospodin zasiahol Níl.",
    "Potom Hospodin povedal Mojžišovi: „Choď k faraónovi a povedz mu: ‚Toto hovorí Hospodin: Prepusť môj ľud, aby mi slúžil!",
    "Ak sa však budeš zdráhať prepustiť ho, napadnem celé tvoje územie žabami.",
    "Níl sa bude hmýriť žabami; vylezú a vniknú aj do tvojho domu, do tvojej spálne, na tvoju posteľ, do domu tvojich služobníkov a medzi tvoj ľud, do tvojich pecí a do korýt na chlieb.",
    "Aj po tebe, po tvojom ľude a po všetkých tvojich služobníkoch budú liezť žaby.‘“"
  ],
  "8": [
    "Hospodin povedal Mojžišovi: „Prikáž Áronovi: ‚Vystri ruku, v ktorej máš palicu, nad rieky, kanály i jazerá a priveď na Egypt žaby.‘“",
    "Áron vystrel ruku nad egyptské vody a žaby povyliezali a pokryli Egypt.",
    "To isté však urobili svojimi čarami aj veštci a priviedli žaby na Egypt.",
    "Faraón dal zavolať Mojžiša a Árona a žiadal: „Proste Hospodina, aby mňa i môj ľud zbavil žiab. Potom prepustím ľud, aby mohol obetovať Hospodinovi.“",
    "Mojžiš odpovedal faraónovi: „Urči čas, kedy mám prosiť za teba, za tvojich služobníkov i za tvoj ľud, aby teba i tvoj dom zbavil žiab a žeby zostali iba v Níle.“ ",
    "Faraón povedal: „Zajtra.“ Mojžiš odpovedal: „Nech sa stane podľa tvojho slova, ale potom poznáš, že nieto nikoho takého, ako je Hospodin, náš Boh.",
    "Žaby odídu od teba, z tvojich domov, od tvojich služobníkov i od tvojho ľudu a zostanú len v Níle.“ ",
    "Nato odišiel Mojžiš s Áronom od faraóna a Mojžiš úpenlivo prosil Hospodina, aby faraóna zbavil žiab, ktoré naňho poslal.",
    "Hospodin Mojžišovu prosbu vypočul. Žaby pohynuli v domoch, vo dvoroch i na poliach.",
    "Pozhŕňali ich na veľké hromady a zápach z nich naplnil krajinu.",
    "Keď faraón videl, že nastala úľava, zatvrdil si srdce a neposlúchol ich, ako to predpovedal Hospodin.",
    "Hospodin povedal Mojžišovi: „Prikáž Áronovi: ‚Vystri palicu, udri do prachu na zemi a v celom Egypte budú z neho komáre.‘“",
    "Oni to urobili. Áron vystrel ruku, palicou udrel prach na zemi a komáre prileteli na ľudí i na dobytok. V celom Egypte sa všetok zemský prach zmenil na komáre.",
    "Keď to chceli urobiť svojimi čarami veštci, nemohli privolať komáre. Tie ďalej trápili ľudí i dobytok.",
    "Vtedy veštci povedali faraónovi: „To je Boží prst!“ Faraónovo srdce sa však zatvrdilo a neposlúchol ich, ako to predpovedal Hospodin.  ",
    "Hospodin povedal Mojžišovi: „Keď faraón pôjde včasráno k vode, predstúpiš pred neho a povieš mu: ‚Toto hovorí Hospodin: Prepusť môj ľud, aby mi slúžil!",
    "Ak môj ľud neprepustíš, pošlem na teba, na tvojich služobníkov, na tvoj ľud i na tvoje domy muchy. Domy Egypťanov, ako aj pôda, na ktorej stoja, budú plné múch.",
    "Len v kraji Gošen, kde býva môj ľud, urobím v ten deň výnimku. Tam muchy nebudú, aby si vedel, že ja, Hospodin, som uprostred krajiny.",
    "Urobím rozdiel medzi ľudom svojím a tvojím. Toto znamenie sa prejaví zajtra.‘“ ",
    "Hospodin to aj urobil. Roj bodavých múch vnikol do faraónovho domu, do domu jeho služobníkov a naplnil celý Egypt. Muchy sužovali krajinu.",
    "Vtedy faraón povolal Mojžiša a Árona a povedal: „Choďte a obetujte svojmu Bohu v tejto krajine!“",
    "Mojžiš však odpovedal: „To by nebolo správne. To, čo máme obetovať Hospodinovi, svojmu Bohu, Egypťania pokladajú za ohavnosť. Či by nás neukameňovali, keby sme pred nimi obetovali to, čo im je ohavnosťou?",
    "Odídeme na vzdialenosť troch dní cesty na púšť a tam budeme obetovať Hospodinovi, nášmu Bohu, ako nám prikázal.“",
    "Faraón povedal: „Prepustím vás teda, aby ste obetovali Hospodinovi, svojmu Bohu, na púšti. Len neodchádzajte príliš ďaleko a proste za mňa!“",
    "Mojžiš odpovedal: „Keď od teba odídem, budem za teba prosiť Hospodina a zajtra odletia muchy od faraóna, od jeho služobníkov i od jeho ľudu. Len nech nás faraón zase neoklame, že by nechcel prepustiť ľud, aby obetoval Hospodinovi.“",
    "Potom Mojžiš odišiel od faraóna a prosil Hospodina.",
    "Hospodin vypočul Mojžišovu prosbu. Muchy odleteli od faraóna, od jeho služobníkov i od jeho ľudu, takže nezostala ani jediná.",
    "Faraónovo srdce zostalo naďalej zatvrdnuté a ľud neprepustil."
  ],
  "9": [
    "Hospodin povedal Mojžišovi: „Choď k faraónovi a povedz mu: ‚Toto hovorí Hospodin, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil.",
    "Ak sa budeš zdráhať prepustiť ho a budeš ho neustále zdržiavať,",
    "potom Hospodinova ruka veľmi ťažko v podobe moru doľahne na tvoj dobytok, čo je na poli, na kone, osly, ťavy, býky i na ovce.",
    "Hospodin však urobí rozdiel medzi izraelským a egyptským dobytkom, takže nič nezhynie z toho, čo patrí Izraelitom.‘“",
    "Hospodin určil aj čas, keď povedal: „Zajtra to Hospodin urobí v krajine.“",
    "Hospodin to nasledujúceho dňa aj urobil. Všetky stáda Egypťanov uhynuli, ale z izraelského stáda neuhynul ani jediný kus.",
    "Faraón si to dal zistiť a naozaj, z izraelských stád neuhynul ani jediný kus. Faraónovo srdce aj napriek tomu zostalo zatvrdnuté a ľud neprepustil.",
    "Hospodin povedal Mojžišovi a Áronovi: „Naberte si plné priehrštia sadzí z pece a nech ich Mojžiš pred očami faraóna rozhodí smerom k nebu.",
    "Po celom Egypte sa sadze rozletia ako jemný prášok a v celom Egypte sa na ľuďoch i na dobytku vyhodia pľuzgierovité vredy.“",
    "Nabrali teda sadzí z pece, postavili sa pred faraóna a Mojžiš ich rozhodil smerom k nebu. Na ľuďoch i na dobytku sa potom objavili pľuzgierovité vredy.",
    "Pre vredy sa ani veštci nemohli postaviť pred Mojžiša, lebo vredy boli na nich i na všetkých Egypťanoch.",
    "Hospodin však zatvrdil faraónovo srdce. Faraón ich neposlúchol, ako to Mojžišovi predpovedal Hospodin.",
    "Hospodin povedal Mojžišovi: „Včasráno predstúp pred faraóna a povedz mu: ‚Toto hovorí Hospodin, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil,",
    "lebo teraz zošlem na teba, na tvojich služobníkov i na tvoj ľud všetky pohromy, aby si poznal, že na celej zemi niet nikoho, ako som ja.",
    "Už vtedy, keď som vystrel svoju ruku, aby som teba i tvoj ľud trestal morom, mohol som ťa odstrániť zo zeme.",
    "Zachoval som ťa však len preto, aby som na tebe mohol ukázať svoju moc a aby sa po celej zemi rozprávalo o mojom mene.",
    "Ty sa ďalej voči môjmu ľudu správaš povýšenecky a nechceš ho prepustiť.",
    "Preto zajtra o tomto čase zošlem také prudké krupobitie, aké nebolo v Egypte odvtedy, čo trvá, až dodnes.",
    "Rýchlo daj teda odviesť do bezpečia stáda a všetko, čo máš na poli. Všetci ľudia a zvieratá, čo budú na poli a nie pod strechou, zasiahne krupobitie a zahynú.‘“ ",
    "Tí z faraónových služobníkov, ktorí sa zľakli Hospodinových slov, doviedli svojich otrokov i stáda do prístrešia.",
    "Tí, čo si Hospodinovo slovo nevzali k srdcu, nechali otrokov i stáda na poli.",
    "Hospodin povedal Mojžišovi: „Vystri ruku k nebu. Na celý Egypt príde krupobitie, ktoré postihne ľudí, dobytok i všetko poľné rastlinstvo v krajine.“",
    "Keď Mojžiš zodvihol palicu k nebu, Hospodin zoslal hromobitie i ľadovec. Na zem padal oheň. Takto Hospodin zoslal na Egypt krupobitie.",
    "Počas krupobitia šľahal oheň. Niečo také strašné nebolo v celom Egypte, odkedy sa stal národom.",
    "Ľadovec zbil v celom Egypte všetko, čo bolo na poli, od ľudí po dobytok. Krupobitie zničilo všetko poľné rastlinstvo a polámalo všetky stromy na poli.",
    "Len v kraji Gošen, kde bývali Izraeliti, ľadovec nebol.",
    "Vtedy si dal faraón zavolať Mojžiša a Árona a povedal im: „Zase som zhrešil. Hospodin je spravodlivý, ja a môj ľud sme však bezbožní.",
    "Proste Hospodina! Božieho hromobitia a ľadovca je už dosť. Prepustím vás, nemusíte tu zostať!“",
    "Mojžiš mu odpovedal: „Len čo vyjdem z mesta, vystriem ruky k Hospodinovi. Prestane hromobitie i ľadovec, aby si poznal, že zem je Hospodinova.",
    "Viem však, že ani ty, ani tvoji služobníci sa ešte stále nebudete báť Hospodina, Boha.“ ",
    "Ľan a jačmeň boli zbité, lebo jačmeň bol už v klasoch a ľan práve kvitol.",
    "Pšenica a špalda zbité neboli, lebo dozrievajú neskôr.",
    "Mojžiš odišiel z mesta od faraóna a zdvihol ruky k Hospodinovi. Hromobitie i ľadovec prestali a dážď sa už nelial na zem.",
    "Keď faraón videl, že dážď, ľadovec a hromobitie prestali, hrešil ďalej. Faraón i jeho služobníci si zatvrdili srdce.",
    "Faraónovo srdce zostávalo naďalej zatvrdnuté a Izraelitov neprepustil, ako to predpovedal Hospodin prostredníctvom Mojžiša."
  ],
  "10": [
    "Potom Hospodin povedal Mojžišovi: „Choď k faraónovi. Ja som zatvrdil jeho srdce i srdce jeho služobníkov, aby som medzi nimi urobil tieto svoje znamenia",
    "a aby si rozprával svojim synom a vnukom o tom, čo som vykonal v Egypte, ako aj o znameniach, ktoré som u nich urobil, a aby ste vedeli, že ja som Hospodin.“",
    "Mojžiš a Áron odišli k faraónovi a povedali mu: „Toto hovorí Hospodin, Boh Hebrejov: ‚Dokedy sa budeš zdráhať pokoriť sa predo mnou? Prepusť môj ľud, aby mi slúžil!",
    "Ak sa budeš zdráhať prepustiť môj ľud, už zajtra pošlem na tvoje územie kobylky.",
    "Pokryjú zem, takže ju nebude možné vidieť. Zožerú aj zvyšok, čo vám zostal po ľadovci, a na poli poobžierajú všetky pučiace stromy.",
    "Naplnia tvoje domy, domy všetkých tvojich služobníkov i domy všetkých Egypťanov. Niečo také nevideli ani tvoji otcovia, ani tvoji dedovia odvtedy, čo boli na zemi, až dodnes.‘“ Potom sa Mojžiš obrátil a odišiel od faraóna.",
    "Faraónovi služobníci povedali: „Dokedy nás tento bude ohrozovať? Prepusť ten ľud, nech slúži Hospodinovi, svojmu Bohu! Neuvedomuješ si, že Egyptu hrozí zánik?“",
    "Potom Mojžiša a Árona priviedli opäť k faraónovi, ktorý im povedal: „Choďte a slúžte Hospodinovi, svojmu Bohu! Kto vlastne má odísť?“ ",
    "Mojžiš odpovedal: „Odídeme so svojimi deťmi a starcami, so svojimi synmi a dcérami; pôjdeme so svojimi ovcami a dobytkom, lebo máme slávnosť na počesť Hospodina.“",
    "Faraón im povedal: „Nech je tak Hospodin s vami, ako ja prepustím vás a vaše deti. Vy však iste máte nejaký zlý úmysel.",
    "Nie tak! Len vy, muži, môžete odísť a slúžiť Hospodinovi. Veď to ste chceli.“ S tým ich vyhnali od faraóna.",
    "Hospodin povedal Mojžišovi: „Vystri ruku nad Egypt, aby naň prileteli kobylky a požrali v krajine všetky byliny zeme, všetko, čo zostalo po ľadovci!“ ",
    "Mojžiš zodvihol palicu nad Egypt a Hospodin prihnal na krajinu východný vietor, ktorý dul po celý deň a celú noc. Ráno východný vietor privial kobylky.",
    "Kobylky prileteli na celý Egypt a spustili sa na celé jeho územie v takom množstve, aké nikdy predtým nebolo a nikdy ani nebude.",
    "Pokryli povrch celej krajiny, takže sa celkom zatemnila. Kobylky požrali všetky byliny na zemi i všetko ovocie na stromoch, čo zostalo po ľadovci. V celom Egypte nezostalo nič zelené ani na stromoch, ani na bylinách.",
    "Faraón náhle povolal Mojžiša a Árona a povedal: „Zhrešil som proti Hospodinovi, vášmu Bohu, i proti vám.",
    "Prosím, zbav ma ešte tentoraz hriechu. Modlite sa k Hospodinovi, svojmu Bohu, aby odvrátil odo mňa túto smrť!“",
    "Mojžiš teda odišiel od faraóna a prosil Hospodina.",
    "Hospodin obrátil vietor, takže víchrica od mora odniesla kobylky a vrhla ich do vôd Trstinového mora. Na celom egyptskom území z nich nezostala ani jediná.",
    "Hospodin však zatvrdil faraónovo srdce, takže Izraelitov neprepustil.",
    "Hospodin povedal Mojžišovi: „Vystri ruku k nebu a na Egypt doľahne taká hustá tma, že sa bude dať nahmatať!“",
    "Mojžiš vystrel ruku k nebu a v celom Egypte nastala tri dni trvajúca hustá tma.",
    "Ľudia sa navzájom nevideli; tri dni sa nikto neodvážil pohnúť z miesta. Tam však, kde bývali Izraeliti, bolo svetlo.",
    "Vtedy faraón zavolal Mojžiša a povedal: „Choďte, slúžte Hospodinovi! Nechajte tu len ovce a dobytok. Aj deti môžu ísť s vami.“",
    "Mojžiš odpovedal: „Ty sám nám musíš dať, čo potrebujeme na obety s hostinou a na spaľované obety, aby sme ich priniesli Hospodinovi, svojmu Bohu.",
    "S nami pôjdu aj naše stáda; nezostane tu ani kopyto, lebo z nich si vyberieme, čo bude potrebné na službu Hospodinovi, nášmu Bohu. My ešte nevieme, čo treba obetovať Hospodinovi, kým ta neprídeme.“",
    "Hospodin však zatvrdil srdce faraóna a ten ich nechcel prepustiť.",
    "Faraón povedal Mojžišovi: „Odíď odo mňa! Neopováž sa mi ukázať na oči, lebo v deň, keď ťa uvidím, zomrieš!“ ",
    "Mojžiš odpovedal: „Nech je tak, ako si povedal; už sa ti neukážem na oči.“"
  ],
  "11": [
    "Hospodin povedal Mojžišovi: „Ešte jednou ranou zasiahnem faraóna a Egypt. Potom vás prepustí; ba nielen prepustí, ale priam vás vyženie.",
    "Povedz teda ľudu, aby si každý muž vyžiadal od svojho priateľa a každá žena od svojej susedky strieborné a zlaté predmety.“",
    "Hospodin vzbudil v Egypťanoch priazeň voči ľudu. Mojžiša si totiž v Egypte mimoriadne vážili faraónovi služobníci i jeho ľud.",
    "Potom Mojžiš povedal: „Hospodin hovorí: ‚O polnoci prejdem Egyptom.",
    "V Egypte zomrú všetci prvorodení, od faraónovho prvorodeného syna, ktorý má zasadnúť na trón, až po prvorodeného syna otrokyne, ktorá je pri žarnove, ako aj všetko prvorodené z dobytka.",
    "Po celom Egypte sa bude ozývať veľký nárek, akého dosiaľ nebolo a ani nebude.",
    "Na nijakého Izraelitu ani len pes nezašteká — ani na človeka, ani na dobytča —, aby ste poznali, že Hospodin robí rozdiel medzi Egyptom a Izraelom.",
    "Potom prídu ku mne všetci tvoji služobníci, poklonia sa mi a budú prosiť: Odíď aj so všetkým svojím ľudom, ktorý ťa nasleduje. Potom odídem.‘“ Potom Mojžiš odišiel od faraóna veľmi rozhnevaný.",
    "Hospodin povedal Mojžišovi: „Faraón vás neposlúchne, preto sa v Egypte stane ešte veľa mojich zázrakov.“ ",
    "Mojžiš a Áron všetky tie zázraky pred faraónom urobili, no Hospodin faraónovo srdce zatvrdil, takže Izraelitov zo svojej krajiny neprepustil."
  ],
  "12": [
    "V Egypte Hospodin Mojžišovi a Áronovi povedal: ",
    "„Tento mesiac vám bude začiatkom mesiacov; bude vám prvým mesiacom v roku.",
    "Celej izraelskej pospolitosti oznámte: ‚Desiateho dňa tohto mesiaca nech si každý rod zaobstará baránka; jedného baránka pre domácnosť.",
    "Ak je rodina malá a nemohla by zjesť jedného baránka, nech sa spojí s najbližším susedom, aby ich bolo dosť na zjedenie baránka.",
    "Baránok musí byť bez chyby, ročný samček. Môžete ho vybrať z jahniat alebo z kozliat.",
    "Budete ho opatrovať do štrnásteho dňa tohto mesiaca a pred večerom ho celé zhromaždenie izraelskej pospolitosti zareže.",
    "Vezmú z jeho krvi a potrú ňou obe veraje a ich hornú časť na dverách svojich domov, v ktorých budú jesť.",
    "V tú istú noc budú jesť mäso upečené na ohni; budú ho jesť spolu s nekvaseným chlebom a s horkými bylinami.",
    "Nesmiete z neho jesť nič surové ani uvarené vo vode, len upečené na ohni s hlavou, nohami a vnútornosťami.",
    "Nič z neho nesmie zostať do rána. Keby z neho niečo zostalo, spálite to na ohni.",
    "Budete to jesť takto: budete mať opásané bedrá, sandále na nohách a palicu v ruke. Budete ho jesť narýchlo, lebo je to Hospodinova Pascha ",
    "V tú noc prejdem cez Egypt a usmrtím v ňom všetko prvorodené, od človeka až po dobytok. Nad všetkými egyptskými bohmi vykonám súd. Ja som Hospodin.",
    "Vaším znamením bude krv na domoch, v ktorých bývate. Keď uvidím krv, obídem vás, takže vás zhubná rana nezastihne, keď budem biť Egypt.",
    "Tento deň vám bude pamätným dňom. Budete si ho pripomínať ako slávnosť na počesť Hospodina. Budete ho sláviť z pokolenia na pokolenie ako večné ustanovenie.",
    "Sedem dní budete jesť nekvasené chleby. Hneď v prvý deň odstránite kvas zo svojich domov. Každý, kto by od prvého do siedmeho dňa jedol niečo kvasené, bude odstránený z Izraela.",
    "V prvý deň budete mať sväté zhromaždenie, aj v siedmy deň budete mať sväté zhromaždenie. V tieto dni nebudete konať nijakú prácu. Smiete robiť len to, čo je potrebné na prípravu jedla.",
    "Takto budete zachovávať ustanovenie o nekvasených chleboch, lebo práve v ten deň som vyviedol vaše zástupy z Egypta. Tento deň budete zachovávať z pokolenia na pokolenie ako večné ustanovenie.",
    "Nekvasené chleby budete jesť od večera štrnásteho dňa prvého mesiaca až do večera dvadsiateho prvého dňa toho istého mesiaca.",
    "Sedem dní sa nesmie vo vašich domoch nájsť nič kvasené. Každý, kto by jedol niečo kvasené, bude odstránený z izraelskej pospolitosti, Izraelita práve tak ako cudzinec.",
    "Nebudete jesť nič kvasené. Vo všetkých svojich príbytkoch budete jesť len nekvasené chleby.‘“ ",
    "Mojžiš zavolal všetkých starších Izraela a povedal im: „Choďte, obstarajte si zviera zo stáda podľa svojich rodov a zarežte ho ako veľkonočného baránka.",
    "Potom vezmite zväzok yzopu, namočte ho v krvi, ktorá bude v miske, potrite ňou obe veraje aj ich hornú časť. Nech nikto z vás až do rána nevychádza z dverí svojho domu.",
    "Hospodin bude totiž prechádzať a biť Egypťanov. Keď uvidí krv na oboch verajach a ich hornej časti, Hospodin prejde popri dverách a zhubcovi nedovolí vojsť do vašich domov a zabíjať.",
    "Toto zachovávajte ako večné ustanovenie pre vás a pre vaše deti.",
    "Keď prídete do krajiny, ktorú vám podľa svojho sľubu dá Hospodin, zachovávajte tento obrad.",
    "Keď sa vás budú pýtať vaši synovia, čo znamená tento obrad,",
    "poviete im: ‚Je to obeta Paschy na počesť Hospodina, ktorý prešiel popri domoch Izraelitov v Egypte, keď bil Egypťanov a naše domy zachránil.‘“ Ľud padol na kolená a klaňal sa.",
    "Izraeliti šli a robili tak, ako Hospodin prikázal Mojžišovi a Áronovi. Tak urobili.",
    "Keď nastala polnoc, Hospodin usmrtil všetkých prvorodených v Egypte, od faraónovho prvorodeného syna, ktorý mal sedieť na jeho tróne, až po prvorodeného zajatca, ktorý bol v žalári, ako aj všetko prvorodené z dobytka.",
    "V tú noc vstal faraón, všetci jeho služobníci a všetci Egypťania, lebo v Egypte nastal veľký nárek; nebol totiž dom, v ktorom by nebol mŕtvy.",
    "Faraón ešte v noci zavolal Mojžiša a Árona a povedal im: „Vstaňte! Odíďte spomedzi môjho ľudu, vy aj Izraeliti! Choďte slúžiť Hospodinovi podľa svojej žiadosti! ",
    "Vezmite si svoje ovce a dobytok, ako ste žiadali, a choďte! Vyproste požehnanie aj pre mňa!“",
    "Aj Egypťania naliehali na ľud, aby čím skôr odišiel z krajiny, lebo hovorili: „Všetci pomrieme.“",
    "Ľud si vzal ešte nevykvasené cesto, korytá zabalil do plášťov a niesol ich na pleciach.",
    "Na Mojžišov pokyn si Izraeliti vyžiadali od Egypťanov strieborné i zlaté predmety a plášte.",
    "Hospodin vzbudil v Egypťanoch priazeň voči ľudu, takže mu splnili žiadosť. Tak olúpili Egypťanov.",
    "Potom sa Izraeliti pohli z Raamsésa do Sukkótu. Bolo ich asi šesťstotisíc peších mužov, okrem detí.",
    "Išlo s nimi mnoho iného ľudu a obrovské stáda oviec a dobytka.",
    "Z cesta, ktoré si vzali z Egypta, upiekli nekvasené chleby, lebo cesto nemohlo vykvasiť. Z Egypta ich totiž vyhnali a nemohli sa dlho zdržiavať ani si pripraviť jedlo na cestu.",
    "Izraeliti bývali v Egypte štyristotridsať rokov.",
    "Po štyristotridsiatich rokoch presne na deň vyšli všetky Hospodinove zástupy z Egypta.",
    "Bola to noc bdenia na počesť Hospodina, keď ich vyviedol z Egypta. Táto noc bude nocou bdenia na počesť Hospodina pre všetkých Izraelitov z pokolenia na pokolenie.",
    "Hospodin povedal Mojžišovi a Áronovi: „Toto je ustanovenie o Pasche. Nijaký cudzinec nesmie z nej jesť.",
    "Jesť však z nej môže každý otrok, kúpený za peniaze, ak bude obrezaný.",
    "Prisťahovalec ani nádenník nesmú z nej jesť.",
    "Musí sa zjesť v tom istom dome. Z mäsa sa nič nesmie vyniesť z domu. Nijakú kosť z nej nepolámete.",
    "Tak to bude robiť celá izraelská pospolitosť.",
    "Keď však bude u teba nejaký cudzinec a chcel by sláviť Paschu na počesť Hospodina, najprv nech sa dá so všetkými príslušníkmi mužského rodu obrezať a potom ju môže sláviť a bude ako domorodec. Nijaký neobrezaný nesmie z nej jesť.",
    "Ten istý zákon bude platiť pre domorodca i pre cudzinca, ktorí sa budú zdržiavať medzi vami.“",
    "Všetci Izraeliti urobili tak, ako to Hospodin prikázal Mojžišovi a Áronovi. Tak to urobili.",
    "V ten istý deň vyviedol Hospodin zástupy Izraelitov z Egypta."
  ],
  "13": [
    "Hospodin povedal Mojžišovi: ",
    "„Zasväť mi všetko prvorodené, čo u Izraelitov otvára materské lono, či z ľudí, alebo z dobytka. Je to moje!“ ",
    "Mojžiš povedal ľudu: „Pamätajte na tento deň, v ktorý ste vyšli z Egypta, z domu otroctva. Hospodin vás odtiaľ vyviedol mocnou rukou. Preto sa nesmie jesť nič kvasené.",
    "Odchádzate dnes, v mesiaci abíb.",
    "Keď ťa Hospodin vovedie do krajiny Kanaánčanov, Chetitov, Amorejčanov, Chivvijov a Jebúsejov, ktorú sa tvojim otcom zaviazal prísahou dať tebe — krajinu oplývajúcu mliekom a medom —, vtedy budeš v nej v tomto mesiaci konať tento obrad.",
    "Sedem dní budeš jesť nekvasené chleby a v siedmy deň bude slávnosť na počesť Hospodina.",
    "Nekvasené chleby sa budú jesť sedem dní. Nič kvasené sa nesmie u teba nájsť. Na celom tvojom území sa nesmie objaviť nič kvasené.",
    "V ten deň to svojmu synovi vysvetlíš takto: ‚To je za to, čo mi preukázal Hospodin, keď som vychádzal z Egypta.‘",
    "Budeš to mať ako znamenie na svojej ruke, ako pamätný znak medzi svojimi očami, aby Hospodinov zákon zostal v tvojich ústach, lebo Hospodin ťa mocnou rukou vyviedol z Egypta.",
    "Toto ustanovenie budeš rok čo rok zachovávať v určený čas.",
    "Keď ťa Hospodin privedie do krajiny Kanaánčanov, ako to pod prísahou sľúbil tebe a tvojim otcom, keď ti ju dá,",
    "všetko, čo otvára materské lono, dáš Hospodinovi, aj prvorodené potomstvo dobytka. Všetko, čo budeš mať mužského rodu, bude patriť Hospodinovi.",
    "Každého prvorodeného osla vykúpiš ovcou. Keby si ho nemohol vykúpiť, zlomíš mu šiju. Musíš však vykúpiť každého prvorodeného zo svojich synov.",
    "Keď sa ťa v budúcnosti tvoj syn spýta, čo to znamená, odpovieš mu: ‚Hospodin nás vyviedol mocnou rukou z Egypta, z domu otroctva.",
    "Keď nás faraón tvrdohlavo odmietal prepustiť, Hospodin usmrtil všetko prvorodené v Egypte: od prvorodeného z ľudí až po prvorodené z dobytka. Preto teraz obetujem Hospodinovi všetko mužského rodu, čo otvára materské lono, všetkých prvorodených synov vykupujem.‘ ",
    "To bude ako znamenie na tvojej ruke a ako pamätný znak medzi očami, lebo Hospodin nás mocnou rukou vyviedol z Egypta.“  ",
    "Keď faraón prepustil ľud, Boh ho neviedol cestou, ktorá vedie územím Filištíncov, hoci bola kratšia. Boh totiž povedal: „Keby ľud videl vojnu, mohol by svoj odchod oľutovať a vrátiť sa do Egypta.“",
    "Preto ho Boh viedol okľukou cez púšť popri Trstinovom mori. Izraeliti odišli z Egypta v usporiadaných zástupoch.",
    "Mojžiš vzal so sebou Jozefove kosti. Ten totiž zaviazal Izraelitov prísahou: „Boh vás určite navštívi, potom odneste odtiaľto aj moje kosti.“",
    "Keď odišli zo Sukkótu, utáborili sa v Etáme, na okraji púšte.",
    "Hospodin ich však predchádzal a ukazoval im cestu vo dne oblačným stĺpom a v noci stĺpom ohnivým, aby im svietil, takže mohli putovať dňom i nocou.",
    "Oblačný stĺp sa nevzdialil od ľudu vo dne ani ohnivý stĺp v noci."
  ],
  "14": [
    "Hospodin povedal Mojžišovi: ",
    "„Rozkáž Izraelitom, aby zmenili smer cesty a utáborili sa pred Pi-Chirótom, medzi Migdólom a morom priamo pred Baal-Cefónom. Utáborte sa naproti nemu pri mori.",
    "Faraón si bude o Izraelitoch myslieť: ‚Zablúdili v kraji, zovrela ich púšť.‘",
    "Znova zatvrdím faraónovo srdce a bude vás prenasledovať. Na faraónovi a na celom jeho vojsku sa oslávim a Egypťania poznajú, že ja som Hospodin.“ Izraeliti tak urobili.",
    "Egyptskému kráľovi oznámili, že ľud utiekol. Srdce faraóna a jeho služobníkov sa obrátilo proti ľudu a hovorili: „Čo sme to len urobili, že sme Izraelitov prepustili z otroctva?“",
    "Faraón dal zapriahnuť do svojho bojového voza a svoj ľud vzal so sebou.",
    "Vzal so sebou šesťsto vybraných bojových vozov a všetky egyptské bojové vozy. Na každom z nich boli traja bojovníci.",
    "Hospodin zatvrdil srdce faraóna, egyptského kráľa, a on prenasledoval Izraelitov. Izraeliti však smelo odchádzali.",
    "Egypťania ich prenasledovali so všetkými faraónovými koňmi, bojovými vozmi, jeho jazdou a vojskom a dostihli ich, keď Izraeliti táborili pri mori pri Pi-Chiróte pred Baal-Cefónom.",
    "Keď sa faraón približoval, Izraeliti sa rozhliadli a videli, ako sa Egypťania rútia za nimi. Vtedy sa Izraeliti veľmi zľakli a volali k Hospodinovi o pomoc.",
    "Povedali Mojžišovi: „Nebolo v Egypte dosť hrobov? Doviedol si nás sem, aby sme pomreli na púšti! Čo si nám to urobil? Prečo si nás vyviedol z Egypta?",
    "Či sme ti nehovorili už v Egypte: ‚Nechaj nás na pokoji, budeme slúžiť Egypťanom?‘ Veď bolo lepšie slúžiť Egypťanom ako zomrieť na púšti.“",
    "Mojžiš povedal ľudu: „Nebojte sa! Vydržte a uvidíte, že dnes vás Hospodin zachráni. Egypťanov, ktorých dnes vidíte, už nikdy neuvidíte.",
    "Hospodin bude bojovať za vás, vy sa len upokojte.“ ",
    "Hospodin povedal Mojžišovi: „Prečo voláš ku mne o pomoc? Rozkáž Izraelitom, aby sa pohli!",
    "Ty zdvihni svoju palicu, vystri ruku nad more a rozdeľ ho, aby Izraeliti mohli prejsť jeho stredom po suchu.",
    "Ja však zatvrdím srdce Egypťanov, oni sa budú hnať za nimi. Na faraónovi, na celom jeho vojsku, na jeho bojových vozoch a na jeho jazdcoch sa oslávim.",
    "Egypťania poznajú, že ja som Hospodin, keď sa oslávim na faraónovi, na jeho bojových vozoch a na jeho jazdcoch.“",
    "Nato sa Boží anjel, ktorý predchádzal Izraelitov, zdvihol a šiel za nimi. Oblačný stĺp spred nich sa tiež zdvihol a postavil sa za nich.",
    "Takto sa dostal medzi tábor egyptský a izraelský. Oblak bol na jednej strane temný a na druhej osvecoval noc, takže sa po celú noc nemohli priblížiť jedni k druhým.",
    "Mojžiš vystrel ruku nad more a Hospodin po celú noc zaháňal more prudkým východným vetrom a vysušil ho. Voda sa rozdvojila.",
    "Izraeliti šli stredom mora po suchu. Voda stála ako múr po ich ľavej i pravej strane.",
    "Egypťania ich prenasledovali. Všetky faraónove kone, bojové vozy a jazdci sa vrhli za nimi doprostred mora.",
    "V čase rannej stráže sa však Hospodin pozrel na tábor Egypťanov z ohnivého a oblačného stĺpa a uviedol ich do zmätku.",
    "Spôsobil, že sa im z bojových vozov uvoľnili kolesá, takže len s veľkou námahou mohli napredovať. Egypťania hovorili: „Utekajme pred Izraelitmi, lebo Hospodin bojuje za nich proti Egyptu!“ ",
    "Hospodin povedal Mojžišovi: „Vystri ruku nad more, aby sa vody vrátili na Egypťanov, na ich bojové vozy a jazdcov!“",
    "Mojžiš vystrel ruku nad more a to sa nadránom vrátilo na svoje miesto. Vody sa valili proti utekajúcim Egypťanom a Hospodin ich zalial vlnami uprostred mora.",
    "Vody sa vrátili, zaliali bojové vozy, jazdcov i všetko faraónovo vojsko, ktoré sa hnalo za Izraelitmi do mora. Ani jeden z nich neostal.",
    "Izraeliti však prešli stredom mora po suchu; vody boli ako múr po ich pravej a ľavej strane.",
    "V ten deň Hospodin vyslobodil Izraelitov z rúk Egypťanov. Izraeliti videli mŕtvych Egypťanov na morskom brehu.",
    "Keď Izraeliti videli mocnú ruku, ktorú Hospodin vystrel proti Egypťanom, ľud sa bál Hospodina, uverili Hospodinovi a jeho služobníkovi Mojžišovi."
  ],
  "15": [
    "Vtedy zaspieval Mojžiš a Izraeliti Hospodinovi túto pieseň: „Hospodinovi chcem spievať, lebo sa veľmi preslávil; koňa i jeho jazdca zmietol do mora.",
    "Moja sila a pieseň ",
    "Hospodin je bojovník; jeho meno je Hospodin.",
    "Faraónove bojové vozy aj s vojskom vrhol do mora, výkvet jeho vojska zahynul v Trstinovom mori.",
    "Prahlbiny ich pokryli, ako kameň klesli do hlbín.",
    "Tvoja pravica, Hospodin, silou preslávená, tvoja pravica, Hospodin, zničí nepriateľa.",
    "Velebou svojej slávy ničíš svojich odporcov. Posielaš svoj hnev, čo ich spáli ako slamu.",
    "Dychom tvojho hnevu navŕšili sa vody, ako hrádza stáli prúdy, uprostred mora stuhli priepastné hlbiny.",
    "Nepriateľ povedal: Rozbehnem sa, chytím ich, rozdelím korisť, upokojím si dušu, vytasím meč, moja ruka sa ich zmocní.",
    "Zadul si svojím dychom, zalialo ich more, potopili sa ako olovo v mohutných vodách.",
    "Kto spomedzi bohov je taký ako ty, Hospodin? Kto sa ti vyrovná velebou svätosti? Divotvorca hrozný, hoden všetkej chvály? ",
    "Vystrel si pravicu, zem ich pohltila.",
    "Milosťou svojou viedol si tento ľud, ktorý si vykúpil svojou silou a sprevádzal mocou k svojmu svätému príbytku.",
    "Počuli to národy, chveli sa; Filištíncov zachvátila hrôza.",
    "Vtedy sa preľakli kniežatá Edómu, vojvodcov Moábu ovládol strach; všetkých Kanaánčanov premohlo chvenie.",
    "Doľahla na nich hrôza a strach; mocou tvojho ramena zmĺkli ako kameň, kým tvoj ľud, Hospodin, neprešiel, kým neprešiel tento ľud, ktorý si vykúpil.",
    "Privedieš ich a usídliš na vrchu, ktorý vlastníš, kde si si, Hospodin, pripravil príbytok, kde si tvoje ruky, Pane, založili svätostánok.",
    "Hospodin kraľuje naveky a navždy.“ ",
    "Keď totiž faraónove kone s bojovými vozmi a jazdcami vošli do mora, Hospodin ich zaplavil vodou; Izraeliti však prešli stredom mora po suchu.",
    "Prorokyňa Mirjam, Áronova sestra, vzala do ruky bubienok a za ňou šli všetky ženy, tancovali a bubnovali.",
    "Mirjam im predspevovala: „Spievajte Hospodinovi, lebo sa veľmi preslávil! Koňa i jeho jazdca zmietol do mora.“ ",
    "Potom odišiel Mojžiš s Izraelitmi od Trstinového mora. Prišli na púšť Šúr. Tri dni putovali púšťou, ale vodu nenašli.",
    "Došli do Mary, no vodu z Mary nemohli piť, lebo bola horká. Preto sa volá Mara ",
    "Ľud reptal proti Mojžišovi: „Čo budeme piť?“",
    "On volal k Hospodinovi a Hospodin mu ukázal drevo. Keď ho hodil do vody, voda osladla. Tam dal Hospodin ľudu ustanovenie a právne predpisy, tam ho skúšal.",
    "Povedal: „Ak budeš naozaj poslúchať hlas Hospodina, svojho Boha, a budeš robiť to, čo je v jeho očiach správne, ak poslúchneš jeho príkazy a zachováš všetky jeho ustanovenia, nedopustím na teba nijakú chorobu, akú som dopustil na Egypťanov, lebo ja, Hospodin, som tvoj lekár.“",
    "Potom prišli do Elimu, kde bolo dvanásť vodných prameňov a sedemdesiat paliem. Tam pri vodách sa utáborili."
  ],
  "16": [
    "Celá izraelská pospolitosť odišla z Elimu a v pätnásty deň druhého mesiaca po odchode z Egypta prišla na púšť Sín, ktorá je medzi Elimom a Sinajom.",
    "Celá izraelská pospolitosť reptala proti Mojžišovi a Áronovi na púšti.",
    "Izraeliti im hovorili: „Radšej sme mohli pomrieť Hospodinovou rukou v Egypte, keď sme sedávali pri hrncoch mäsa a najedli sme sa chleba do sýtosti. Vy ste nás však vyviedli na púšť, aby ste celé toto zhromaždenie vyhubili hladom.“",
    "Hospodin povedal Mojžišovi: „Ja vám zošlem chlieb, ktorý bude padať z neba. Ľud nech vychádza a naberie si, koľko bude každý deň potrebovať. Tým ho vyskúšam, či sa bude správať podľa môjho zákona, alebo nie.",
    "Na šiesty deň si nazbierajú a pripravia dvakrát toľko než v iné dni.“ ",
    "Mojžiš a Áron povedali všetkým Izraelitom: „Večer poznáte, že to bol Hospodin, kto vás vyviedol z Egypta, ",
    "a ráno uzriete Hospodinovu slávu. Počul totiž vaše reptanie proti Hospodinovi. Veď čo sme my, že repcete proti nám?“",
    "Mojžiš dodal: „Poznáte to podľa toho, že Hospodin vám dá večer jesť mäso a ráno chlieb, aby ste sa nasýtili, a to napriek tomu, že počul, ako ste proti nemu reptali. Čo sme my? Nie proti nám repcete, ale proti Hospodinovi.“",
    "Mojžiš povedal Áronovi: „Povedz celej izraelskej pospolitosti: ‚Predstúpte pred Hospodina, lebo počul vaše reptanie!‘“ ",
    "Keď to Áron oznámil celej pospolitosti Izraelitov, obrátili sa k púšti a vtedy sa v oblaku zjavila Hospodinova sláva.",
    "Hospodin povedal Mojžišovi:",
    "„Počul som reptanie Izraelitov. Oznám im: ‚Podvečer sa najete mäsa a ráno sa nasýtite chlebom, aby ste vedeli, že ja som Hospodin, váš Boh.‘“ ",
    "Keď nastal večer, prileteli prepelice a pokryli tábor. Ráno zasa ležala okolo tábora napadaná rosa.",
    "Keď sa rosa stratila, na povrchu púšte sa objavilo čosi drobné, zrnité, drobné ako inovať.",
    "Keď to Izraeliti videli, jeden druhého sa pýtali: „Čo je to",
    "Toto je to, o čom Hospodin prikázal: ‚Nech si každý nazbiera toľko, koľko potrebuje na jedenie. Každý si naberie podľa počtu osôb v stane, ómer na osobu.‘“ ",
    "Izraeliti tak aj urobili; niekto nazbieral viac, iný menej.",
    "Potom odmeriavali ómerom. Ten, kto nazbieral mnoho, nemal nadbytok. Kto nazbieral málo, nemal nedostatok. Každý nazbieral toľko, koľko potreboval.",
    "Mojžiš im povedal: „Nech si z toho nikto neodkladá na ráno!“",
    "Niektorí však Mojžiša neposlúchli a niečo si ponechali na ráno. Sčervivelo im to a zapáchalo. Mojžiš sa na nich rozhneval.",
    "Tak zbierali každé ráno podľa toho, kto koľko zjedol. Keď začalo hriať slnko, roztopilo sa to.",
    "V šiesty deň si nazbierali dvakrát toľko chleba, dva ómery na osobu. Vtedy prišli všetky kniežatá pospolitosti a hlásili to Mojžišovi.",
    "Ten im povedal: „Toto hovorí Hospodin: ‚Zajtra je sviatočný odpočinok",
    "Odložili si teda na ráno, ako prikázal Mojžiš, a nezapáchalo to, ani červy v tom neboli.",
    "Mojžiš povedal: „Zjedzte to dnes, lebo dnes je sobota pre Hospodina. Dnes nenájdete na poli nič.",
    "Šesť dní budete zbierať, v siedmy deň je však sobota, v ten deň nič nenájdete.“ ",
    "Keď niektorí z ľudu šli zbierať aj v siedmy deň, nič nenašli.",
    "Vtedy Hospodin povedal Mojžišovi: „Dokedy mi budete odporovať a nebudete zachovávať moje príkazy a zákony?",
    "Pozrite, Hospodin vám dal sobotu. Preto vám v šiesty deň dáva chlieb na dva dni. Každý nech zostane tam, kde je. V siedmy deň nech nikto nevychádza zo svojho miesta!“",
    "Ľud teda v siedmy deň odpočíval.",
    "Tomu pokrmu dali Izraeliti meno manna. Bol biely ako koriandrové semeno a chutil ako medový koláč.",
    "Mojžiš povedal: „Hospodin prikázal toto: ‚Naplň mannou ómer, aby sa zachovala pre vaše budúce pokolenie, aby videli chlieb, ktorým som vás živil na púšti, keď som vás vyviedol z Egypta.‘“",
    "Mojžiš povedal Áronovi: „Vezmi džbán, nasyp doň plný ómer manny a ulož ju pred Hospodinom, aby sa zachovala pre vaše pokolenia.“",
    "Áron ju položil pred Svedectvo, aby sa uchovala, ako Hospodin prikázal Mojžišovi.",
    "Izraeliti jedli mannu štyridsať rokov, kým neprišli do krajiny, v ktorej sa mali usídliť. Jedávali mannu, kým neprišli k hraniciam Kanaánu.",
    "Ómer je desatina efy."
  ],
  "17": [
    "Celá pospolitosť Izraelitov sa podľa príkazu Hospodina uberala z púšte Sín z jedného stanovišťa na druhé. Utáborili sa v Refidime, ale ľud nemal pitnú vodu.",
    "Ľud sa dostal do sporu s Mojžišom. Naliehal naňho: „Daj nám vodu, chceme piť!“ Mojžiš im povedal: „Prečo ma obviňujete; prečo pokúšate Hospodina?“",
    "Ľud, ktorý trpel smädom, reptal proti Mojžišovi a hovoril: „Prečo si nás vyviedol z Egypta? Preto, aby si nás, našich synov i stáda umoril smädom?“ ",
    "Mojžiš volal k Hospodinovi o pomoc: „Čo mám robiť s týmto ľudom? Veď ma ukameňujú!“",
    "Hospodin povedal Mojžišovi: „Vyjdi pred ľud, vezmi so sebou niektorých starších z Izraela, do ruky si vezmi palicu, ktorou si udrel Níl, a choď!",
    "Tam budem stáť pred tebou na skale na Horebe. Keď udrieš skalu, vyjde z nej voda a ľud sa napije.“ Mojžiš to urobil pred očami starších Izraela.",
    "To miesto nazval Massa a Meriba ",
    "Potom prišiel Amalék a v Refidime zaútočil na Izraelitov.",
    "Mojžiš rozkázal Jozuovi: „Vyber mužov a bojuj proti Amalékovi. Ja sa zajtra postavím na vrchol pahorku s Božou palicou v ruke.“",
    "Jozua urobil, ako mu prikázal Mojžiš a bojoval s Amalékom. Mojžiš, Áron a Chúr vystúpili na vrchol pahorku.",
    "Kým mal Mojžiš zdvihnuté ruky, víťazil Izrael; len čo ruky spustil, víťazil Amalék.",
    "Keď Mojžišovi ruky ochabli, vzali kameň, podložili mu ho a on si sadol naň. Áron a Chúr mu podopierali ruky jeden z jednej a druhý z druhej strany. Takto zostali jeho ruky zdvihnuté až do západu slnka.",
    "Jozua porazil Amaléka a jeho ľud mečom.",
    "Hospodin povedal Mojžišovi: „Zapíš to na pamiatku do knihy a oznám Jozuovi, že určite vyhladím aj pamiatku na Amaléka spod nebies.“",
    "Mojžiš postavil oltár a nazval ho „Hospodin je moja zástava“.",
    "Povedal totiž: „Ruka sa zodvihla proti Hospodinovmu trónu, Hospodin bude bojovať proti Amalékovi z pokolenia na pokolenie.“"
  ],
  "18": [
    "Midjánsky kňaz a Mojžišov tesť Jitro sa dopočul, čo všetko urobil Boh Mojžišovi a Izraelovi, jeho ľudu, že totiž Hospodin vyviedol Izrael z Egypta.",
    "Mojžišov tesť Jitro vzal Mojžišovu ženu Cipporu, ktorú Mojžiš poslal späť,",
    "a s ňou aj oboch synov. Jeden z nich sa volal Geršóm, lebo Mojžiš povedal: „Som hosťom v cudzej krajine.“",
    "Druhý sa volal Eliezer, lebo povedal: „Boh môjho otca je moja pomoc, zachránil ma pred faraónovým mečom.“",
    "Mojžišov tesť Jitro prišiel k nemu s jeho obidvoma synmi i s jeho ženou na púšť, kde táboril pri Božom vrchu.",
    "Odkázal Mojžišovi: „Ja, tvoj tesť Jitro, prichádzam k tebe s tvojou ženou i s obidvoma jej synmi.“ ",
    "Mojžiš vyšiel v ústrety svojmu tesťovi, poklonil sa mu a pobozkal ho. Vzájomne si zaželali pokoj a vošli do stanu.",
    "Potom Mojžiš vyrozprával svojmu tesťovi všetko, čo Hospodin urobil faraónovi a Egypťanom pre Izrael, ako aj o všetkých strastiach, s ktorými sa stretli na ceste, a ako ich Hospodin vyslobodil.",
    "Jitro sa tešil zo všetkého dobrého, čo Hospodin urobil pre Izrael, keď ho vyslobodil z područia Egypťanov.",
    "Jitro povedal: „Nech je zvelebený Hospodin, ktorý vás vyslobodil z rúk Egypťanov a faraóna, že vyslobodil ľud z područia Egypta.",
    "Teraz som poznal, že Hospodin je väčší než všetci bohovia. Stalo sa to, lebo sa povyšovali nad vás.“ ",
    "Potom Mojžišov tesť Jitro priniesol Bohu spaľovanú obetu i obety s hostinou. Áron a všetci starší Izraela prišli, aby sa zúčastnili spolu s Mojžišom na obetnej hostine pred Bohom.",
    "Na druhý deň si Mojžiš sadol, aby súdil ľud, a ľud stál pred Mojžišom od rána do večera.",
    "Keď Mojžišov tesť videl, čo všetko robí pre ľud, povedal: „Prečo to robíš pre ľud? Prečo tu sedíš sám a všetok ľud tu musí od rána do večera stáť?“ ",
    "Mojžiš odpovedal tesťovi: „Pretože ľud prichádza ku mne dopytovať sa na Božie rozhodnutie.",
    "Keď majú nejakú spornú vec, prichádzajú ku mne. Ja rozhodnem a oznámim im Božie ustanovenie a zákony.“",
    "Mojžišov tesť povedal: „Nerobíš dobre! ",
    "Veľmi vyčerpávaš seba i tento ľud, ktorý je s tebou. To je nad tvoje sily, sám to nezvládneš.",
    "Poslúchni moju radu a Boh bude s tebou. Ty zastupuj ľudí pred Bohom a prednes mu ich záležitosti.",
    "Budeš ich upozorňovať na ustanovenia a zákony a ukážeš im cestu, po ktorej majú ísť, i skutky, ktoré majú konať.",
    "Spomedzi všetkých ľudí si vyhliadni schopných, bohabojných a dôveryhodných mužov, ktorí nenávidia úplatok. Ustanov ich nad nimi za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
    "Oni nech súdia ľud v každom čase. Keď bude niečo zložitejšie, nech to prednesú tebe. Oni budú rozhodovať len o jednoduchších veciach. Uľahči si bremeno, nech ho nesú s tebou.",
    "Ak to urobíš, obstojíš aj vtedy, keď ti Boh dá ďalšie príkazy. Tak aj všetok tento ľud príde na svoje miesto v pokoji.“ ",
    "Keď Mojžiš vypočul svojho tesťa, urobil všetko, čo mu radil.",
    "Z celého Izraela vybral schopných mužov a ustanovil ich za predstaviteľov ľudu, za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
    "Tí súdili ľud vždy podľa potreby. Ťažšie veci predkladali Mojžišovi a o všetkých ľahších prípadoch rozhodovali sami.",
    "Potom Mojžiš prepustil svojho tesťa a ten sa vrátil do svojej krajiny."
  ],
  "19": [
    "Presne tri mesiace po odchode z Egypta prišli Izraeliti na Sinajskú púšť.",
    "Keď odišli z Refidimu, prišli na Sinajskú púšť a utáborili sa na nej. Izraeliti si tam naproti vrchu postavili stany.",
    "Mojžiš vystúpil k Bohu. Hospodin ho oslovil z vrchu a povedal mu: „Toto povieš domu Jákoba a oznámiš synom Izraela:",
    "‚Sami ste videli, čo som urobil Egypťanom, ako som vás niesol na orlích krídlach a priviedol k sebe.",
    "Ak teda budete pozorne počúvať môj hlas a budete zachovávať moju zmluvu, budete mojím osobným vlastníctvom medzi všetkými národmi, lebo celá zem je moja.",
    "Budete mi kráľovstvom kňazov, svätým národom.‘ Toto povieš Izraelitom.“",
    "Mojžiš šiel, zvolal starších ľudu a predniesol im všetko, čo mu Hospodin prikázal.",
    "Všetok ľud spoločne odpovedal: „Splníme všetko, čo povedal Hospodin.“ Potom Mojžiš predniesol Hospodinovi odpoveď ľudu.",
    "Hospodin povedal Mojžišovi: „Ja prídem k tebe v hustom oblaku, aby ľud počul, keď sa budem s tebou rozprávať, a mohol aj tebe vždy dôverovať.“ Mojžiš oznámil Hospodinovi slová ľudu.",
    "Hospodin povedal Mojžišovi: „Choď k ľudu a dnes i zajtra ich posväť a nech si vyperú odevy.",
    "Nech sa pripravia na tretí deň, lebo na tretí deň zostúpi Hospodin pred očami všetkého ľudu na vrch Sinaj.",
    "Vyznač ľudu hranicu okolo vrchu a povedz: ‚Neopovážte sa vystúpiť na vrch alebo prekročiť jeho hranicu.‘ Ktokoľvek sa vrchu dotkne, postihne ho smrť.",
    "Nijaká ruka sa nedotkne vinníka, treba ho ukameňovať alebo prebodnúť šípom, či to bude zviera alebo človek, nesmie zostať nažive! Len vtedy, keď zaznie zdĺhavý tón rohu, smú vystúpiť na vrch.“",
    "Mojžiš zostúpil z vrchu k ľudu, posvätil ho a oni si vyprali rúcha.",
    "Potom povedal ľudu: „Na tretí deň buďte pripravení! Nepribližujte sa k žene!“ ",
    "Na úsvite tretieho dňa začalo hrmieť a blýskať sa, vrch zahalil hustý oblak, znel silný zvuk rohu a všetok ľud v tábore sa chvel strachom.",
    "Mojžiš vyviedol ľud z tábora v ústrety Bohu a zostal stáť na úpätí vrchu.",
    "Celý vrch Sinaj bol v dyme, lebo Hospodin zostúpil naň v ohni. Dym z neho vystupoval ako z taviacej pece a celý vrch sa prudko zachvieval.",
    "Zvuk rohu mohutnel. Mojžiš hovoril a Boh mu v hrmení odpovedal.",
    "Hospodin totiž zostúpil na vrch Sinaj, na jeho vrchol. Hospodin zavolal Mojžiša na samý vrchol a Mojžiš vystúpil.",
    "Hospodin povedal Mojžišovi: „Zostúp dolu a varuj ľud, aby sa nikto neodvážil preniknúť k Hospodinovi a nepokúšal sa ho uvidieť, lebo by veľa z nich zahynulo.",
    "Aj kňazi, ktorí pristupujú k Hospodinovi, musia sa zasvätiť, aby ich Hospodin nezahubil.“ ",
    "Mojžiš povedal Hospodinovi: „Ľud nemôže vystúpiť na vrch Sinaj, veď ty sám si nás varoval, keď si prikázal: ‚Vyznač medzu okolo vrchu a posväť ho!‘“",
    "Hospodin mu odpovedal: „Teraz zostúp, potom vystúpiš spolu s Áronom. Kňazi a ľud nesmú preniknúť a vystúpiť k Hospodinovi, aby ich nenapadol.“ ",
    "Mojžiš zostúpil k ľudu a povedal mu to. "
  ],
  "20": [
    "Boh hovoril všetky tieto slová:",
    "„Ja som Hospodin, tvoj Boh, ktorý som ťa vyviedol z Egypta, z domu otrokov.",
    "Nebudeš mať iných bohov okrem mňa!",
    "Neurobíš si modlu ani nijakú podobu toho, čo je hore na nebi, dolu na zemi alebo vo vode pod zemou!",
    "Nebudeš sa im klaňať ani im slúžiť, lebo ja som Hospodin, tvoj Boh, Boh žiarlivý, ktorý trestá viny otcov na synoch do tretieho i štvrtého pokolenia tých, čo ma nenávidia,",
    "ale milosť preukazujem tisícom tých, čo ma milujú a zachovávajú moje prikázania.",
    "Nevyslovíš meno Hospodina, svojho Boha, nadarmo, lebo Hospodin nenechá bez trestu toho, kto nadarmo vysloví meno Hospodina, svojho Boha! ",
    "Pamätaj na sobotný deň ",
    "Šesť dní budeš pracovať a konať všetku svoju prácu.",
    "Siedmy deň je sobota pre Hospodina, tvojho Boha. Nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý je v tvojich bránach.",
    "Veď Hospodin za šesť dní utvoril nebo a zem, more a všetko, čo je v nich, a v siedmy deň odpočíval. Preto Hospodin požehnal sobotný deň a posvätil ho.",
    "Cti svojho otca a svoju matku, aby si dlho žil v krajine, ktorú ti dá Hospodin, tvoj Boh! ",
    "Nezabiješ! ",
    "Nescudzoložíš! ",
    "Nepokradneš! ",
    "Nevyslovíš krivé svedectvo proti svojmu blížnemu.",
    "Nebudeš túžiť po dome svojho blížneho a nebudeš túžiť ani po manželke svojho blížneho, ani po jeho sluhovi, ani jeho slúžke, ani jeho volovi, ani jeho oslovi; ani po ničom, čo patrí tvojmu blížnemu!“ ",
    "Všetok ľud pozoroval hrmenie, blesky, zvuk rohu a dymiaci vrch. Keď to ľud videl, chvel sa od strachu. Stáli obďaleč",
    "a Mojžišovi povedali: „Ty s nami hovor a my budeme počúvať. Nech s nami nehovorí Boh, aby sme nezomreli.“",
    "Mojžiš odpovedal ľudu: „Nebojte sa, veď Boh vás prišiel skúšať, aby ste sa ho báli a nehrešili.“",
    "Ľud zostal stáť obďaleč a Mojžiš sa priblížil k oblaku, v ktorom bol Boh.",
    "Hospodin povedal Mojžišovi: „Toto povedz Izraelitom: ‚Videli ste, že som sa s vami rozprával z neba.",
    "Toto mi nerobte: nerobte si pre seba strieborných ani zlatých bohov.‘",
    "Urobíš mi oltár z hliny a budeš mi na ňom obetovať spaľované obety a obety spoločenstva, svoje ovce a dobytok. Na každé miesto, na ktorom ti budem pripomínať svoje meno, prídem k tebe a požehnám ťa.",
    "Ak mi budeš robiť oltár z kameňa, nestavaj ho z okresaných kameňov. Keby si ich okresával dlátom, znesvätil by si ich.",
    "Na môj oltár nebudeš vystupovať po stupňoch, aby sa pritom neodkryla tvoja nahota."
  ],
  "21": [
    "Toto sú právne predpisy, ktoré im predložíš:",
    "Ak kúpiš hebrejského otroka, bude ti slúžiť šesť rokov, ale v siedmom roku ho prepustíš na slobodu bez výkupného.",
    "Ak prišiel sám, sám aj odíde. Ak bol ženatý, jeho žena odíde s ním.",
    "Ak mu však ženu dal pán a tá porodila synov a dcéry, žena a deti patria pánovi a on odíde sám.",
    "Keď však otrok výslovne vyhlási: ‚Obľúbil som si svojho pána, svoju manželku a svoje deti, nechcem odísť na slobodu,‘",
    "vtedy ho jeho pán predvedie pred Boha, totiž privedie ho k dverám alebo k verajam, jeho pán mu prepichne ucho šidlom a on mu zostane navždy otrokom.",
    "Ak niekto predá svoju dcéru za otrokyňu, nech neodíde, ako odchádzajú otrokyne.",
    "Ak sa znepáči svojmu pánovi, ktorý si ju vybral, nech jej dovolí vykúpiť sa. Nemá však právo predať ju cudzincom, lebo s ňou zaobchádzal nečestne.",
    "Ak ju vyberie pre svojho syna, musí s ňou zaobchádzať ako so svojou dcérou.",
    "Ak by si vzal ešte ďalšiu, nesmie ju ukracovať na strave ani na oblečení, ani na práve manželského spolužitia.",
    "Ak jej toto troje odoprie, môže odísť bez toho, aby zaplatila výkupné.",
    "Kto niekoho udrie tak, že ho zabije, musí tiež zomrieť.",
    "Ak to však neurobil zámerne, ale Boh to dopustil, určím ti miesto, kam môže utiecť.",
    "Toho, kto sa na svojho blížneho tak rozzúri, že ho zákerne zavraždí, odtrhni dokonca aj od môjho oltára",
    "Kto udrie svojho otca alebo svoju matku, musí zomrieť.",
    "Kto niekoho ukradne a potom ho predá, alebo ho uňho nájdu, musí zomrieť.",
    "Kto zlorečí svojmu otcovi alebo svojej matke, musí zomrieť.",
    "Keď sa muži pohádajú a jeden druhého udrie kameňom alebo päsťou tak, že nezomrie, no ostane pripútaný na lôžko, ale ",
    "neskôr vstane a môže chodiť povonku s palicou, páchateľ bude bez viny, no musí poškodenému nahradiť straty a zaplatiť mu liečenie.",
    "Toho, kto svojho otroka alebo svoju otrokyňu udrie palicou tak, že mu pod rukami zomrie, musí postihnúť pomsta.",
    "Ak však otrok zostane jeden alebo dva dni nažive, nebude pomstený, lebo bol jeho majetkom.",
    "Ak sa muži medzi sebou pobijú a úder pritom zasiahne tehotnú ženu tak, že potratí, no sama nepríde o život, vinník zaplatí také odškodné, aké bude žiadať jej muž, a odovzdá ho podľa rozhodnutia sudcov.",
    "Ak príde o život, dáš život za život,",
    "oko za oko, zub za zub, ruku za ruku, nohu za nohu,",
    "popáleninu za popáleninu, ranu za ranu, modrinu za modrinu.",
    "Ak niekto zasiahne oko svojho otroka alebo svojej otrokyne tak, že ho pripraví o zrak, ako náhradu za oko musí otroka prepustiť na slobodu.",
    "Ak svojmu otrokovi alebo otrokyni vyrazí zub, ako náhradu zaň ho prepustí na slobodu.",
    "Ak býk pokole muža alebo ženu tak, že zomrú, býka treba ukameňovať a jeho mäso sa nesmie jesť; majiteľ býka bude však bez viny.",
    "No ak býk, ktorý už predtým klal a jeho majiteľ naň nedozrel, hoci ho na to upozornili, a usmrtí muža alebo ženu, býka treba ukameňovať a jeho majiteľ musí zomrieť.",
    "Ak sa mu uloží výkupné, za svoj život zaplatí toľko, koľko sa mu určí.",
    "Ak pokole syna alebo dcéru, naloží sa s ním podľa toho istého právneho ustanovenia.",
    "Ak býk pokole otroka alebo otrokyňu, vyplatí jeho majiteľovi tridsať strieborných šeklov a býka treba ukameňovať.",
    "Ak niekto odkryje alebo vykope studňu a neprikryje ju a ak do nej spadne býk alebo osol, ",
    "majiteľ studne dá vlastníkovi zvieraťa náhradu v striebre a uhynuté zviera bude patriť jemu.",
    "Keď niečí býk pokole susedovho býka tak, že uhynie, živého býka predajú a peniaze i uhynuté zviera si rozdelia.",
    "Ak sa však vedelo, že býk predtým klal a jeho majiteľ naňho nedozeral, dá zaňho plnú náhradu, býka za býka, a uhynutý kus bude jeho.",
    "Ak niekto ukradne býka alebo ovcu a zviera zabije alebo predá, za býka dá náhradu päť kusov hovädzieho dobytka a za každú ovcu štyri ovce."
  ],
  "22": [
    "Ak zlodeja prichytia pri vlámaní a porania ho tak, že zomrie, ten, kto ho poranil, nepreviní sa preliatím jeho krvi.",
    "Ak sa to stane po východe slnka, potom bude niesť vinu za jeho krv a musí dať náhradu. Ak nemá nič, treba ho predať za cenu ukradnutej veci.",
    "Ak sa uňho naozaj nájde ukradnutý živý býk alebo osol či ovca, musí to dvojnásobne nahradiť.",
    "Ak niekto nechá spásť pole alebo vinicu tak, že dobytok pustí na cudzie pole, dá náhradu z toho najlepšieho, čo má na svojom poli, a z najlepšieho, čo má vo svojej vinici.",
    "Keď vypukne oheň a zachváti tŕnie a spáli obilie v stohoch alebo ešte na koreni, pôvodca požiaru škodu plne nahradí.",
    "Ak niekto zverí svojmu blížnemu do úschovy striebro alebo iné predmety a tie mu z domu ukradnú, potom pristihnutý zlodej dá dvojnásobnú náhradu.",
    "Ak zlodeja nepristihnú, majiteľ domu bude predvolaný a pred Bohom nech dosvedčí, že sám nesiahol po majetku svojho blížneho.",
    "V prípade akejkoľvek sprenevery, či ide o býka, osla, ovcu, plášť alebo o čokoľvek, čo sa stratilo a o čom niekto povie: ‚To je ono,‘ záležitosť oboch príde pred Boha. Ten, koho Boh označí za vinníka, dá svojmu blížnemu dvojnásobnú náhradu.",
    "Ak niekto zverí niekomu do opatery osla, býka, ovcu alebo akékoľvek dobytča a to uhynie alebo utrpí úraz, alebo ho odvlečú tak, že to nikto nevidel, ",
    "medzi oboma rozhodne prísaha pred Hospodinom, že nesiahol na majetok svojho blížneho. Majiteľ sa tým upokojí a obvinený nemusí dávať náhradu.",
    "Ak mu ho naozaj ukradli, majiteľovi dá náhradu.",
    "Ak bolo naozaj roztrhané, nech ho prinesie ako dôkaz. Roztrhané nemusí nahradiť.",
    "Ak si niekto od svojho blížneho vypožičia zviera a to v neprítomnosti majiteľa utrpí úraz alebo uhynie, musí dať plnú náhradu.",
    "Ak sa to stalo v prítomnosti majiteľa, nemusí dať náhradu. Ak ide o nádenníka, škoda sa nahradí z jeho mzdy.",
    "Ak niekto zvedie pannu, ktorá ešte nebola zasnúbená, a vyspí sa s ňou, vezme si ju za ženu a dá za ňu plné veno.",
    "Keby mu ju jej otec nijako nechcel dať, zvodca zaplatí toľko, koľko dostáva panna do vena.",
    "Čarodejnicu nenecháš nažive.",
    "Kto by obcoval so zvieraťom, musí zomrieť.",
    "Kto by obetoval bohom a nie len Hospodinovi, podlieha kliatbe.",
    "Cudzinca nebudeš utláčať ani sužovať, veď aj vy ste boli cudzincami v Egypte.",
    "Vdovu ani sirotu nebudete utláčať.",
    "Ak ich však budeš utláčať a ony budú volať ku mne, ich nárek určite vypočujem.",
    "Rozpáli sa môj hnev a pozabíjam vás mečom, takže vaše ženy ovdovejú a vaše deti osirejú.",
    "Ak z môjho ľudu niektorému úbožiakovi, ktorý je s tebou, požičiaš peniaze, nesprávaj sa k nemu ako úžerník, nežiadaj od neho úroky.",
    "Ak od svojho blížneho vezmeš do zálohy plášť, do západu slnka mu ho vráť.",
    "Veď tým plášťom si ako jedinou prikrývkou chráni telo. V čom by spal? Ak bude volať ku mne, vypočujem ho, lebo som milosrdný.",
    "Bohu nezloreč a knieža svojho ľudu nepreklínaj.",
    "Bez otáľania odovzdaj dávku z hojnosti svojho obilia a vylisovanej šťavy. Daj mi svojho prvorodeného syna.",
    "Takisto urobíš so svojím dobytkom a ovcami. Sedem dní bude pri svojej matke, na ôsmy deň ho odovzdáš mne.",
    "Budete mi svätými ľuďmi. Mäso zvieraťa roztrhaného v poli nejedzte, hoďte ho psom."
  ],
  "23": [
    "Nerozširuj nepravdivú správu. Nespolčuj sa so svojvoľníkom, aby si nemusel krivo svedčiť.",
    "Ak ide o zlú vec, nepridávaj sa k väčšine, a ak by si mal v spore prekrútiť pravdu, nezastávaj názor väčšiny.",
    "V súdnom spore nenadŕžaj nikomu za to, že je chudobný.",
    "Ak natrafíš na zatúlaného býka alebo na osla svojho nepriateľa, musíš mu ho priviesť späť.",
    "Ak uvidíš, že osol tvojho protivníka leží pod bremenom, neodvráť sa od svojho nepriateľa, ale pomôž mu ho zodvihnúť.",
    "Neprekrúcaj právo chudobného v jeho spore.",
    "Nedovoľ, aby bol nevinný a spravodlivý človek zabitý, lebo vinníka neospravedlním.",
    "Neprijmi úplatok, lebo úplatok zaslepuje aj tých, čo majú otvorené oči, a prekrúca slová spravodlivých.",
    "Neutláčaj cudzinca. Dobre viete, čo v sebe cíti cudzinec, lebo sami ste boli cudzincami v Egypte.",
    "Šesť rokov budeš obsievať pôdu a zbierať z nej úrodu,",
    "ale v siedmom roku ju necháš ležať úhorom a neobrobíš ju. Nech sa z nej živia chudobní tvojho ľudu a zvyšok nech spasie poľná zver. To isté urob so svojou vinicou i so svojím olivovým sadom.",
    "Šesť dní konaj svoju prácu, v siedmy deň odpočívaj, aby si mohol odpočinúť tvoj býk i osol a oddýchol si aj syn tvojej slúžky a cudzinec.",
    "Zachovávajte všetko, čo som vám prikázal! Meno cudzieho boha ani nespomínajte! Nech ho nepočuť z vašich úst.",
    "Trikrát v roku budeš sláviť moje slávnosti.",
    "Budeš zachovávať slávnosť Nekvasených chlebov. Sedem dní budeš jesť nekvasené chleby, ako som ti prikázal, a to v určenom čase, v mesiaci abíb, lebo vtedy si vyšiel z Egypta. Neprídeš však predo mňa s prázdnymi rukami.",
    "Budeš sláviť slávnosť žatvy, prvotín svojej práce, toho, čo si zasial na poli. Na konci roka budeš sláviť slávnosť zberu, keď zoberieš z poľa plody svojej práce.",
    "Trikrát v roku sa ukáže každý muž pred svojím Pánom, Hospodinom.",
    "Neprinesieš mi krvavú obetu spolu s niečím kvaseným. Tuk z mojej slávnostnej obety nenecháš ležať do rána.",
    "Do domu Hospodina, svojho Boha, prinesieš tie najkrajšie plody z prvotín svojej úrody. Kozľa nebudeš variť v mlieku jeho matky.",
    "Posielam pred tebou anjela, aby ťa chránil na ceste a doviedol na miesto, ktoré som pripravil.",
    "Maj sa pred ním na pozore a poslúchaj ho, neodporuj mu, lebo vám neodpustí priestupky, pretože je nositeľom môjho mena.",
    "Ak ho však budeš ochotne poslúchať a urobíš všetko, čo hovorím, potom budem nepriateľom tvojich nepriateľov a odporcom tvojich odporcov.",
    "Veď môj anjel pôjde pred tebou a dovedie ťa k Amorejčanom, Chetitom, Perizzejcom, Kanaánčanom, Chivvijom a Jebúsejom, ktorých vyhubím.",
    "Nebudeš sa klaňať ich bohom a nebudeš im slúžiť. Nekonaj ako oni. Bezohľadne však zbúraj ich výtvory a znič ich posvätné stĺpy.",
    "Budete slúžiť Hospodinovi, svojmu Bohu. On ti požehná chlieb i vodu. Vzdialim od teba chorobu.",
    "V tvojej krajine ani jedna žena nepotratí, ani nebude neplodná, a ja ťa obdarím plným počtom dní.",
    "Vyľakám ich pred tebou a uvrhnem do zmätku všetky národy, ku ktorým prídeš, a všetkých tvojich nepriateľov zaženiem pred tebou na útek.",
    "Pošlem pred tebou sršne, aby vyhnali Chivvijov, Kanaánčanov a Chetitov.",
    "Nevyženiem ich pred tebou za jediný rok, aby sa zem nezmenila na púšť a na tvoju škodu sa nerozmnožila divá zver.",
    "Vyženiem ich pred tebou postupne, kým sa nerozmnožíš a neprevezmeš krajinu do dedičného vlastníctva.",
    "Vymedzím tvoje územie od Trstinového mora až k moru Filištíncov a od púšte až k Rieke",
    "Neuzatváraj zmluvu s nimi ani s ich bohmi.",
    "Nesmú bývať v tvojej krajine, aby ťa nezviedli na hriech proti mne. Keby si slúžil ich bohom, stali by sa ti osídlom.“"
  ],
  "24": [
    "Potom Mojžišovi povedal: „Vystúp k Hospodinovi ty i Áron, Nadáb i Abihu, ako aj sedemdesiati spomedzi starších Izraela a zďaleka sa budete klaňať.",
    "K Hospodinovi sa priblíži len Mojžiš; ostatní sa nepriblížia, ani ľud nevystúpi s ním.“",
    "Keď sa Mojžiš vrátil, vyrozprával ľudu všetky Hospodinove slová a všetky právne ustanovenia. Všetok ľud jednohlasne odpovedal: „Budeme plniť všetko, čo Hospodin povedal.“",
    "Mojžiš napísal všetky Hospodinove slová. Včasráno vstal a na úpätí vrchu postavil oltár i dvanásť posvätných stĺpov pre dvanásť kmeňov Izraela.",
    "Potom poslal izraelských mládencov, aby priniesli spaľované obety a zabili býčky na obety spoločenstva na počesť Hospodina.",
    "Mojžiš vzal polovicu krvi a nalial ju do mís; druhou polovicou krvi pokropil oltár.",
    "Potom vzal knihu zmluvy a nahlas z nej čítal ľudu, ktorý vyhlásil: „Poslušne splníme všetko, čo povedal Hospodin.“",
    "Nato Mojžiš vzal krv, pokropil ňou ľud a povedal: „Toto je krv zmluvy, ktorú s vami uzavrel Hospodin podľa všetkých týchto slov.“ ",
    "Potom vystúpili Mojžiš, Áron, Nadáb i Abihu a sedemdesiati starší spomedzi Izraela.",
    "Uvideli Boha Izraela. Pod jeho nohami bolo čosi ako zafírová dlažba, ako čisté nebo.",
    "Boh nezdvihol ruku na popredných Izraelitov, hoci ho uzreli. Potom jedli a pili.",
    "Hospodin povedal Mojžišovi: „Vystúp ku mne na vrch a zostaň tam. Dám ti kamenné tabule, zákon a prikázania, ktoré som napísal, aby si podľa nich učil.“",
    "Mojžiš a jeho služobník Jozua vstali. Mojžiš vystúpil na Boží vrch.",
    "Starším povedal: „Zostaňte tu, kým sa k vám nevrátime. Bude tu s vami Áron a Chúr. Keby niekto niečo mal, nech sa obráti na nich.“ ",
    "Keď Mojžiš vystúpil na vrch, oblak zahalil vrch.",
    "Hospodinova sláva zostúpila na vrch Sinaj a šesť dní ho zakrývala oblakom. Na siedmy deň Hospodin zavolal Mojžiša zo stredu oblaku.",
    "Hospodinova sláva sa Izraelitom javila ako spaľujúci oheň na končiari vrchu.",
    "Mojžiš vkročil do oblaku, vystúpil na vrch a bol tam štyridsať dní a štyridsať nocí."
  ],
  "25": [
    "Hospodin oslovil Mojžiša:",
    "„Povedz Izraelitom, aby vybrali pre mňa príspevok. Prijmite ho od každého, kto mi ho chce dať dobrovoľne.",
    "Prijmite takéto dary: zlato, striebro a bronz, ",
    "fialový a červený purpur, karmazín, jemné plátno, koziu srsť, ",
    "červeno sfarbené baranie a tachašové kože, akáciové drevo, ",
    "olej na svietenie, balzam do oleja na pomazanie, voňavé kadidlo, ",
    "ónyxové kamene a iné drahokamy na výzdobu efódu",
    "Nech mi urobia svätostánok, aby som mohol bývať medzi vami.",
    "Všetko urobte presne podľa toho, čo ti ukazujem ako vzor príbytku a celého jeho zariadenia.",
    "Z akáciového dreva urobte archu dva a pol lakťa dlhú, jeden a pol lakťa širokú a jeden a pol lakťa vysokú.",
    "Zvnútra i zvonka ju obložíš rýdzim zlatom a okolo nej urobíš zlatú obrubu.",
    "Uleješ pre ňu aj štyri zlaté krúžky a pripevníš ich k jej štyrom nohám: dva krúžky na jednom boku a dva krúžky na druhom boku.",
    "Potom zhotovíš žrde z akáciového dreva a obložíš ich zlatom.",
    "Žrde zastrčíš do krúžkov po bokoch archy, aby sa pomocou nich dala nosiť.",
    "Žrde zostanú v krúžkoch archy; nesmú sa z nich vyťahovať.",
    "Do archy vložíš napísané Svedectvo, ktoré ti dám.",
    "Urobíš vrchnák z rýdzeho zlata dva a pol lakťa dlhý a jeden a pol lakťa široký.",
    "Urobíš aj dvoch cherubov z tepaného zlata. Dáš ich na obidva konce vrchnáka.",
    "Jedného cheruba upevníš na jednom a druhého na druhom konci. Na vrchnák zhotovíte cherubov na obidva konce.",
    "Cherubi budú mať dohora rozpäté krídla, budú nimi prikrývať vrchnák. Tvárami budú obrátení k sebe s pohľadom upretým na vrchnák.",
    "Vrchnák položíš na archu a do nej vložíš Svedectvo, ktoré ti dám.",
    "Tam sa budem s tebou stretávať a z vrchnáka medzi cherubmi na arche svedectva sa budem s tebou rozprávať o všetkom, čo ti prikážem pre Izraelitov.",
    "Urobíš stôl z akáciového dreva, dva lakte dlhý, jeden lakeť široký a jeden a pol lakťa vysoký.",
    "Obtiahneš ho rýdzim zlatom a okolo neho urobíš zlatú obrubu.",
    "Okolo stola urobíš na dlaň širokú lištu a na ňu zlatú obrubu.",
    "Urobíš naň štyri zlaté krúžky, ktoré pripevníš k rohom pri jeho štyroch nohách.",
    "Tesne pri lište budú krúžky, do ktorých sa zastrčia žrde, aby sa stôl dal nosiť.",
    "Žrde zhotovíš z akáciového dreva a obtiahneš ich zlatom. Pomocou nich sa bude nosiť stôl.",
    "Okrem toho zhotovíš panvice, čaše, kanvy a misky na nápojové obety. Urobíš ich z rýdzeho zlata.",
    "Predo mňa na stôl budeš ustavične klásť predkladaný chlieb.",
    "Zhotovíš svietnik z rýdzeho zlata. Svietnik, jeho podstavce i ramená, kalichy, púčiky i kvety budú vytepané z jedného kusa.",
    "Z bokov svietnika bude vychádzať šesť ramien, tri z jednej strany a tri z druhej.",
    "Na prvom ramene budú tri kalichy, puk a kvet ako kvet mandľovníka; na druhom ramene budú tiež tri kalichy, puk a kvet ako kvet mandľovníka. Tak to bude na všetkých šiestich ramenách, ktoré vychádzajú zo svietnika.",
    "Na samom svietniku budú štyri kalichy s pukmi a kvetmi ako kvety mandľovníka.",
    "Prvý puk bude pod prvým párom ramien, ktoré z neho vychádzajú; druhý puk bude pod druhým párom ramien a tretí puk bude pod tretím párom ramien. Tak to bude pod šiestimi ramenami, ktoré vychádzajú zo svietnika.",
    "Puky a ramená budú s ním z jedného kusa. Všetko bude vytepané z rýdzeho zlata.",
    "Na svietniku urob sedem lámp a lampy nasadíš tak, aby osvecovali priestor pred ním.",
    "Jeho súčasťou budú aj kliešte na knôty a panvičky z rýdzeho zlata.",
    "Svietnik so všetkým príslušenstvom urob z jedného talentu rýdzeho zlata.",
    "Dbaj o to, aby to všetko bolo zhotovené podľa vzoru, ktorý som ti ukázal na vrchu."
  ],
  "26": [
    "Príbytok urobíš z desiatich závesov z jemne utkaného plátna, z fialového a červeného purpuru, z karmazínu, na ktorom umelecky zobrazíš cherubov.",
    "Jeden záves bude dvadsaťosem lakťov dlhý a štyri lakte široký. Taký bude jeden záves. Všetky závesy budú mať rovnakú mieru.",
    "Päť závesov bude spolu pospájaných a druhých päť tiež.",
    "Na poslednom závese pospájaného kusa urobíš očká z fialového purpuru. To isté urobíš aj na okraji druhého pospájaného kusa.",
    "K jednému koncovému závesu prirobíš päťdesiat očiek a päťdesiat ich prirobíš k poslednému závesu druhého pospájaného kusa tak, aby očká boli proti sebe.",
    "Urob aj päťdesiat zlatých sponiek, ktorými pospájaš závesy tak, že svätostánok bude tvoriť jeden celok.",
    "Nad príbytkom urobíš aj prikrývky z kozej srsti. Urobíš jedenásť takých prikrývok.",
    "Každá prikrývka bude tridsať lakťov dlhá a štyri lakte široká. Taká bude jedna prikrývka. Jedenásť prikrývok bude mať rovnaké rozmery.",
    "Potom spojíš päť prikrývok zvlášť a ostatných šesť prikrývok tiež zvlášť. Šiestu prikrývku na priečelí stanu prehneš napoly.",
    "Päťdesiat očiek prirobíš na okraj prikrývky, ktorá bude na konci jedného kusa, a päťdesiat očiek prirobíš na koniec poslednej prikrývky druhého spojeného kusa.",
    "Urob aj päťdesiat bronzových sponiek; sponky zastrč do očiek a prikrývku spoj do jedného celku.",
    "Polovica zvyšujúcej prikrývky nech visí na zadnej strane príbytku.",
    "Lakeť z jednej i z druhej strany, o ktorý bude stanová prikrývka väčšia, bude visieť na oboch stranách príbytku a zakrývať ho.",
    "Pre stan urob aj prikrývku z načerveno zafarbených baraních koží a navrch urob prikrývku z tachašových koží.",
    "Pre príbytok urobíš aj dosky z akáciového dreva, aby sa dali postaviť.",
    "Dĺžka každej dosky bude desať lakťov a šírka jeden a pol lakťa.",
    "Každá bude mať dva čapy, aby sa dala pripojiť jedna k druhej. Tak to urobíš na všetkých doskách príbytku.",
    "Dosky na príbytok zhotov takto: dvadsať dosák na južnú stranu, na stranu poludnia.",
    "Pod tých dvadsať dosák pripravíš štyridsať strieborných podstavcov, po dvoch podstavcoch pod každú dosku k obom jej čapom.",
    "Aj na druhú, severnú stranu príbytku pripravíš dvadsať dosák ",
    "a štyridsať strieborných podstavcov, po dvoch podstavcoch pod každú dosku.",
    "Zadnú, západnú stranu príbytku zhotovíš zo šiestich dosák.",
    "Okrem toho urobíš dve dosky na rohy príbytku na zadnú stranu.",
    "Tie budú dvojdielne zdola až hore a navrchu budú spojené krúžkom. Takto ich zhotovíš a umiestniš do oboch rohov.",
    "Bude to osem dosák so striebornými podstavcami, spolu teda šestnásť strieborných podstavcov po dvoch podstavcoch pod každú dosku.",
    "Z akáciového dreva urobíš žrde: päť pre dosky na jednej strane príbytku, ",
    "päť pre dosky na jeho druhej strane a päť na zadnú, západnú stranu príbytku.",
    "Stredná žrď bude prechádzať v polovičnej výške dosák z jedného konca na druhý.",
    "Dosky pozlátiš a urobíš k nim zlaté krúžky, do ktorých sa zastrčia pozlátené žrde.",
    "Príbytok postavíš podľa vzoru, ktorý som ti ukázal na vrchu.",
    "Urobíš aj oponu z fialového a červeného purpuru, karmazínu a jemne utkaného plátna. Zhotovíš ju umelecky a vyzdobíš cherubmi.",
    "Zavesíš ju na štyri pozlátené stĺpy z akáciového dreva. Aj háčiky na nich budú zo zlata. Stĺpy budú stáť na štyroch strieborných podstavcoch.",
    "Oponu zaves na háčiky a za ňu dovnútra postav archu svedectva. Opona bude oddeľovať svätyňu od veľsvätyne.",
    "Vo veľsvätyni na archu svedectva položíš vrchnák.",
    "Pred oponu postavíš stôl a oproti stolu svietnik na južnú stranu príbytku. Stôl bude stáť na severnej strane.",
    "Pred vchod do stanu urobíš pestrú oponu z fialového a červeného purpuru, karmazínu a z jemne utkaného plátna.",
    "Pre túto oponu urobíš päť stĺpov z akáciového dreva, pozlátiš ich; aj háčiky na nich budú zo zlata. Odleješ pre ne päť bronzových podstavcov."
  ],
  "27": [
    "Z akáciového dreva urobíš päť lakťov dlhý a päť lakťov široký oltár. Oltár bude štvorhranný a vysoký tri lakte.",
    "Na jeho štyroch rohoch urobíš výčnelky, ktoré budú z neho vystupovať, a obložíš ho bronzom.",
    "Zhotovíš aj nádoby na popol, lopaty, kropeničky, vidlice a panvice na uhlie. Všetko náradie zhotovíš z bronzu.",
    "Urobíš k nemu bronzový mrežový rošt a na jeho štyroch rohoch upevníš štyri bronzové krúžky.",
    "Rošt vložíš pod obrubu oltára tak, aby siahala do polovice oltára.",
    "Aj pre oltár urobíš tyče z akáciového dreva a obložíš ich bronzom.",
    "Tyče sa budú zastrkávať do krúžkov na oboch stranách oltára, aby sa mohol prenášať.",
    "Oltár bude vnútri prázdny a bude z dosák. Urobíš ho tak, ako som ti ukázal na vrchu.",
    "Urobíš aj nádvorie príbytku. Na južnej strane nádvoria smerom na juh budú plachty z jemne utkaného plátna; jedna strana bude dlhá sto lakťov.",
    "Bude tam dvadsať stĺpov na dvadsiatich bronzových podstavcoch. Háčiky k stĺpom a priečne tyče budú zo striebra.",
    "Takisto aj na severnej strane budú plachty dlhé sto lakťov a dvadsať stĺpov bude na dvadsiatich bronzových podstavcoch. Háčiky k stĺpom a priečne tyče budú zo striebra.",
    "Šírka nádvoria smerom na západ bude mať plachty dlhé päťdesiat lakťov a desať stĺpov bude na desiatich podstavcoch.",
    "Šírka nádvoria na prednej strane smerom na východ bude päťdesiat lakťov.",
    "Na jednej strane vchodu bude pätnásť lakťov plachiet a tri stĺpy na troch podstavcoch.",
    "Takisto na druhej strane vchodu bude pätnásť lakťov plachiet a tri stĺpy na troch podstavcoch.",
    "Na vchode do nádvoria bude pestrý záves, široký dvadsať lakťov, z fialového a červeného purpuru, karmazínu a jemne utkaného plátna so štyrmi stĺpmi na štyroch podstavcoch.",
    "Všetky stĺpy nádvoria budú pospájané striebornými priečnymi tyčami. Ich háčiky budú zo striebra a podstavce z bronzu.",
    "Dĺžka nádvoria bude sto lakťov, šírka päťdesiat lakťov a výška plachiet päť lakťov. Plachty budú z utkaného plátna a podstavce z bronzu.",
    "Všetko náradie príbytku pre celú bohoslužbu v ňom vrátane všetkých jeho kolíkov aj všetkých kolíkov na nádvorie budú z bronzu.",
    "Ty však prikáž Izraelitom, aby ti priniesli čistý vylisovaný olivový olej na svietenie, aby sa vo svietniku ustavične udržiavalo svetlo.",
    "Pred oponou stanu stretávania, ktorá je pred archou svedectva, bude sa o svietnik starať Áron a jeho synovia pred Hospodinom od večera do rána. To bude navždy platné ustanovenie pre pokolenia Izraelitov."
  ],
  "28": [
    "Prikáž, aby z Izraelitov predstúpil tvoj brat Áron a jeho synovia, aby mi slúžili ako kňazi: Áron a jeho synovia Nadáb, Abihu, Eleazár a Itamár.",
    "Svojmu bratovi Áronovi urobíš posvätné rúcho na znamenie slávy a vznešenosti.",
    "Porozprávaj sa so všetkými nadanými remeselníkmi, ktorých som obdaril duchom múdrosti. Zhotovia Áronovi rúcho, aby mohol byť vysvätený a mohol mi slúžiť ako kňaz.",
    "Urobia takéto rúcha: náprsník, efód, plášť, utkané spodné rúcho, turban a pás. Tieto posvätné rúcha urobia tvojmu bratovi Áronovi a jeho synom, aby mi slúžili ako kňazi.",
    "Nech na to použijú zlato, fialový a červený purpur, karmazín a jemné plátno.",
    "Efód zhotovia zo zlata, z fialového a červeného purpuru, z karmazínu a z jemného tkaného plátna.",
    "Jeho obidve časti budú na vrchných koncoch spojené.",
    "Tkaný pás, ktorým sa bude efód upevňovať, bude takisto zhotovený zo zlata, z fialového a červeného purpuru, karmazínu a jemne utkaného plátna.",
    "Vezmeš dva ónyxové kamene a vyryješ do nich mená Izraelových synov:",
    "šesť mien do jedného kameňa a ostatných šesť mien do druhého kameňa v poradí, ako sa narodili.",
    "Ako kameňorytec vyrýva pečatidlo, tak vyryješ mená Izraelových synov do oboch kameňov. Vsadíš ich do zlatých obrúb ",
    "a potom oba kamene pripevníš na vrchné časti efódu ako kamene pripomínajúce Izraelových synov. Áron bude nosiť ich mená na oboch svojich pleciach pred Hospodinom, aby ich pripomínal.",
    "Zhotovíš aj zlaté obruby ",
    "a dve retiazky z rýdzeho zlata. Urobíš ich ako spletené šnúry a upevníš ich na obruby.",
    "Urobíš aj náprsník Božieho rozhodnutia, ako robieva umelec. Zhotovíš ho ako efód: zo zlata, fialového a červeného purpuru, z karmazínu a z jemne utkaného plátna.",
    "Bude štvorcový a dvojitý, na piaď dlhý a na piaď široký.",
    "Vsadíš doň drahé kamene v štyroch radoch. V prvom bude rubín, topás, smaragd;",
    "v druhom bude malachit, zafír, diamant; ",
    "v treťom bude opál, achát, ametyst; ",
    "vo štvrtom bude chryzolit, ónyx, jaspis. Zoradíš ich do zlatej obruby.",
    "Na dvanástich kameňoch budú mená dvanástich Izraelových synov. Na každom bude vyryté jeho meno tak, ako sa zhotovuje pečatidlo, podľa dvanástich kmeňov.",
    "Na náprsník urobíš retiazky z rýdzeho zlata ako stočenú šnúru.",
    "Na náprsník urob dva zlaté krúžky a pripevni ich na oboch jeho vrchných koncoch.",
    "Obe zlaté šnúry pripevni na oba krúžky na vrchnom konci náprsníka.",
    "Konce oboch šnúr pripevni k obrúčkam a vpredu ich pripni na vrchné časti efódu.",
    "Urob aj dva zlaté krúžky a pripevni ich na lem vnútornej strany bližšie k efódu.",
    "Urob aj dva zlaté krúžky a pripevni ich na predné okraje efódu pri jeho spojení nad opaskom.",
    "Krúžkami opatrený náprsník priviaž ku krúžkom efódu šnúrou z fialového purpuru tak, aby bol nad pásom efódu. Náprsník potom nebude odstávať od efódu.",
    "Áron bude teda nosievať na svojom srdci, na náprsníku Božieho rozhodnutia, mená Izraelových synov, aby si ich pred Hospodinom ustavične pripomínal, keď bude vchádzať do svätyne.",
    "Do náprsníka Božieho rozhodnutia vložíš posvätné lósy urím a tummím, aby boli na Áronovom srdci, keď predstúpi pred Hospodina. Áron bude stále nosiť Božie rozhodnutia o Izraelitoch na svojom srdci pred Hospodinom.",
    "K efódu urob plášť celý z fialového purpuru.",
    "Uprostred bude mať otvor pre hlavu olemovaný tkanou pevnou obrubou, aby sa netrhala.",
    "Na spodnú obrubu pripevni granátové jablká z fialového a červeného purpuru a z karmazínu; medzi nimi budú zlaté zvončeky.",
    "Zlaté zvončeky a granátové jablká sa budú striedať po celom leme plášťa.",
    "Áron ho bude nosiť počas služby. Keď bude vchádzať do svätyne pred Hospodina alebo z nej vychádzať, bude sa ozývať ich zvuk na znamenie, aby nezomrel.",
    "Z rýdzeho zlata urob ružicu a vry do nej ako na pečatidlo: Svätý Hospodinov.",
    "Šnúrkou z fialového purpuru ju pripevni na turban; bude na prednej strane turbanu.",
    "Bude na Áronovom čele a on bude zodpovedný za neprávosť Izraelitov pri obetovaní toho, čo prinesú ako posvätný dar. Ružica bude stále na jeho čele, aby našli priazeň u Hospodina.",
    "Utkaj spodné rúcho z jemného plátna, zhotov z neho aj turban a utkaj pestrofarebný pás.",
    "Spodné rúcha zhotov aj Áronovým synom a na znamenie slávy a vznešenosti im urob pásy a čiapky.",
    "Obleč do nich svojho brata Árona i jeho synov; pomaž ich, uveď do úradu a posväť ich, aby mi slúžili ako kňazi.",
    "Na zakrytie nahoty im urob ľanové spodky; tie budú siahať od bedier po stehná.",
    "Áron a jeho synovia ich budú nosiť, keď budú vchádzať do stanu stretávania alebo pristupovať k oltáru a slúžiť vo svätyni, aby sa neprevinili a nezomreli. To bude trvalé ustanovenie preňho i pre jeho potomkov."
  ],
  "29": [
    "Keď budeš vysviacať kňazov, aby mi mohli slúžiť, urob toto: Vezmi mladého býčka, dva bezchybné barany,",
    "nekvasené chleby, nekvasené bochníky zamiesené s olejom a nekvasené, olejom potreté posúchy. Priprav ich z jemnej pšeničnej múky.",
    "Vlož ich do koša a v ňom ich prines; priveď aj býčka a dva barany.",
    "Potom priveď Árona a jeho synov ku vchodu do stanu stretávania a umy ich vodou.",
    "Vezmi rúcha a Árona obleč do spodného rúcha a do plášťa; na to daj efód a náprsník. Potom ho opáš efódovým pásom.",
    "Na hlavu mu daj turban a naň pripevni posvätnú čelenku.",
    "Vezmi olej na pomazanie, vylej mu ho na hlavu a pomaž ho.",
    "Priveď aj jeho synov a obleč im spodné rúcha.",
    "Árona a jeho synov opáš pásom a na hlavu im daj čiapky. Tak sa im kňazstvo stane trvalým ustanovením. Tým uvedieš Árona a jeho synov do úradu.",
    "Potom priveď býčka pred stan stretávania a Áron i jeho synovia položia ruky na jeho hlavu.",
    "Býčka zabi pred Hospodinom, pri vchode do stanu stretávania.",
    "Vezmi trochu krvi z býčka a prstom ňou potri oltárne rohy. Všetku ostatnú krv vylej k základu oltára.",
    "Potom vezmi všetok tuk, ktorý obaľuje vnútornosti, lalok pečene, obe obličky aj s tukom, čo je na nich, a na oltári to spáľ.",
    "Mäso z býčka, jeho kožu a výkal spáľ na ohni za táborom. To je obeta za hriech.",
    "Potom vezmi jedného barana a Áron i jeho synovia položia ruky na jeho hlavu.",
    "Barana zabi, vezmi trochu z jeho krvi a dookola pokrop oltár.",
    "Barana rozsekaj na kusy, umy jeho vnútornosti a nohy a prilož to k ostatným kusom a k hlave.",
    "Celého barana spáľ na oltári. To je spaľovaná obeta Hospodinovi, príjemná vôňa, ohňová obeta Hospodinovi.",
    "Potom vezmi druhého barana a Áron a jeho synovia položia ruky na jeho hlavu.",
    "Barana zabi, vezmi trochu z jeho krvi, potri ňou lalôčik Áronovho pravého ucha i lalôčik pravého ucha jeho synov, palec ich pravej ruky a palec ich pravej nohy. Ostatnou krvou pokrop oltár dookola.",
    "Potom naber z krvi, ktorá je na oltári i z oleja na pomazanie a pokrop Árona i jeho rúcha, ako aj jeho synov a ich rúcha. Tým bude posvätený Áron so svojimi rúchami, ako aj jeho synovia so svojimi rúchami.",
    "Potom vezmi z barana tuk, mastný chvost, tuk, ktorý obaľuje vnútornosti, lalok pečene, obe obličky aj s tukom, čo je na nich, a pravé stehno. To je baran na slávnosť vysviacky.",
    "Vezmi z koša pre nekvasené pokrmy, ktorý je pred Hospodinom, peceň chleba, bochník pripravený na oleji a posúch.",
    "Všetko to vlož do rúk Árona a jeho synov a mávaním to predlož Hospodinovi ako podávanú obetu.",
    "Potom im to vezmi z rúk a spáľ to na oltári so spaľovanou obetou ako príjemnú vôňu pred Hospodinom. To je ohňová obeta Hospodinovi.",
    "Potom vezmi hruď barana z Áronovej vysviacky, zamávaj ňou a predlož ju Hospodinovi ako podávanú obetu. To bude tvoj podiel.",
    "Posväť hruď z podávanej obety a stehno z obety pozdvihovania, teda to, čo bolo ponúknuté pri obrade podávania a pozdvihovania z barana obetovaného pri vysviacke Árona a jeho synov.",
    "To je pre Árona a jeho synov trvalé ustanovenie medzi Izraelitmi. To je obeta pozdvihovania. Obetu pozdvihovania budú Izraeliti prinášať zo svojich obiet spoločenstva ako svoju obetu pozdvihovania Hospodinovi.",
    "Áronove posvätné rúcha dostanú po ňom jeho synovia, aby mohli byť v nich pomazaní a uvedení do úradu.",
    "Počas siedmich dní bude si rúcho obliekať ten syn, ktorý sa po ňom stane kňazom a bude prichádzať k stanu stretávania a konať službu vo svätyni.",
    "Potom vezmi barana z kňazskej vysviacky a uvar jeho mäso na posvätnom mieste.",
    "Mäso z barana a chlieb z koša bude jesť Áron a jeho synovia pri vchode do stanu stretávania.",
    "Nech jedia to, čím sa pre nich získalo zmierenie, aby mohli byť uvedení do úradu a vysvätení. Iný z toho nesmie jesť, lebo je to sväté.",
    "Ak by niečo z mäsa vysviacky alebo z chleba zostalo do rána, spáľ to na ohni. Nesmie sa to jesť, lebo je to sväté.",
    "S Áronom a jeho synmi urob všetko tak, ako som ti prikázal. Sedem dní bude trvať svätenie kňazov.",
    "Každý deň obetuj býčka ako obetu za hriech, okrem obiet zmierenia. Oltár očisti od hriechu tým, že na ňom vykonáš obetu zmierenia a že ho pomažeš; tým ho posvätíš.",
    "Počas siedmich dní budeš konať obrad zmierenia na oltári. Tým ho posvätíš a oltár bude svätý. Všetko, čo sa dotkne oltára, bude sväté.",
    "Na oltár prinášaj toto: každý deň dva jednoročné baránky.",
    "Jedného obetuj ráno a druhého večer.",
    "K prvému baránkovi pridaj desatinu jemnej múky zamiesenej so štvrtinou hínu vylisovaného oleja a s nápojovou obetou zo štvrtiny hínu vína.",
    "Druhého baránka obetuj večer takisto ako rannú obetu s príslušnou nápojovou obetou, čo bude príjemná vôňa ohňovej obety na počesť Hospodina.",
    "To bude vaša každodenná spaľovaná obeta a budete ju prinášať pri vchode do stanu stretávania pred Hospodinom po všetky vaše pokolenia. Tam sa budem s vami stretávať, aby som sa tam s tebou rozprával.",
    "Tam sa budem stretávať s Izraelitmi, to miesto bude posvätené mojou slávou.",
    "Posvätím stan stretávania i oltár, posvätím Árona i jeho synov, aby mi slúžili ako kňazi.",
    "Budem bývať medzi Izraelitmi a budem im Bohom.",
    "Poznajú, že ja som Hospodin, ich Boh, ktorý ich vyviedol z Egypta, aby som prebýval medzi nimi. Ja som Hospodin, ich Boh."
  ],
  "30": [
    "Zhotov aj kadidlový oltár z akáciového dreva.",
    "Bude štvorhranný: lakeť dlhý, lakeť široký a dva lakte vysoký. Jeho rohy budú s ním tvoriť jediný celok.",
    "Pozláť ho rýdzim zlatom: jeho povrch, steny i rohy. Urob okolo neho zlatú obrubu.",
    "Pripevni naň dva zlaté krúžky pod obrubu na oboch stranách — na oboch stranách tak, aby sa cez ne dali prevliecť žrde a pomocou nich sa dal oltár nosiť.",
    "Žrde urob z akáciového dreva a pozláť ich.",
    "Oltár postav pred oponu, ktorá je pred archou svedectva, pred vrchnákom prikrývajúcim Svedectvo, kde sa budem s tebou stretávať.",
    "Na ňom bude Áron spaľovať voňavé kadidlo; bude ho páliť každé ráno pri úprave lámp.",
    "Áron ho bude páliť aj podvečer, keď bude rozsvecovať lampy, to bude vaša pravidelná kadidlová obeta pred Hospodinom po všetky vaše pokolenia.",
    "Nebudete na ňom obetovať iné kadidlo, nijakú spaľovanú obetu ani obetu pokrmovú a nebudete naň vylievať ani nápojovú obetu.",
    "Raz do roka vykoná Áron obrad zmierenia na rohoch oltára. Z krvi zmierujúcej obety za hriech na ňom raz do roka vykoná obrady zmierenia, a to po všetky vaše pokolenia. Oltár bude svätosvätý Hospodinovi.“ ",
    "Potom Hospodin povedal Mojžišovi: ",
    "„Keď budeš robiť súpis Izraelitov podliehajúcich sčítaniu, nech pri tej príležitosti každý dá za seba Hospodinovi výkupné, aby ich pre sčítanie nepostihlo nešťastie.",
    "Kto prejde sčítaním, dá Hospodinovi pol šekla, podľa váhy šekla svätyne; jeden šekel je dvadsať gér. Pol šekla je na obetu pozdvihovania pre Hospodina.",
    "Kto prejde sčítaním od dvadsiatich rokov a viac, musí dať na obetu pozdvihovania Hospodinovi.",
    "Bohatý nedá viac a nemajetný nedá menej ako pol šekla, keď bude prinášať Hospodinovi obetu pozdvihovania určenú vám na zmierenie.",
    "Od Izraelitov povyberáš čiastku na zmierenie a použiješ ju na službu pri stane stretávania. To bude pre Izraelitov pamiatka pred Hospodinom, keď sa bude za vás konať obrad zmierenia.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Urob bronzové umývadlo s bronzovými podstavcami na umývanie; postav ho medzi stan stretávania a oltár a nalej doň vodu.",
    "Áron a jeho synovia si v ňom budú umývať ruky a nohy.",
    "Keď budú vchádzať do stanu stretávania, umyjú sa vodou, aby nezomreli. Takisto sa umyjú, keď budú pristupovať k oltáru, aby konali službu a obetovali ohňovú obetu Hospodinovi.",
    "Budú si teda umývať ruky a nohy, aby nezomreli. To bude preňho a pre jeho potomkov trvalým ustanovením vo všetkých pokoleniach.“ ",
    "Hospodin ďalej prikázal Mojžišovi: ",
    "„Vezmi si najvzácnejšie voňavé látky: päťsto šeklov najjemnejšej myrhy, polovicu toho, teda dvestopäťdesiat šeklov balzamovej škorice, dvestopäťdesiat šeklov voňavého puškvorca, ",
    "päťsto šeklov kasie podľa váhy šekla svätyne a jeden hín olivového oleja.",
    "Z toho pripravíš olej na posvätné pomazanie, miešanú voňavú masť, ako to robieva voňavkár. To je olej posvätného pomazania.",
    "Pomažeš ním stan stretávania a archu svedectva,",
    "stôl so všetkým jeho príslušenstvom, svietnik s jeho príslušenstvom, kadidlový oltár, ",
    "oltár na spaľované obety so všetkým jeho príslušenstvom a umývadlo s podstavcom.",
    "Takto ich posvätíš a budú svätosväté. Čo sa ich dotkne, bude posvätné.",
    "Árona a jeho synov pomažeš a posvätíš, aby mi slúžili ako kňazi.",
    "Izraelitom prikáž: ‚To bude olej na posvätné pomazanie pre mňa i pre všetky vaše pokolenia.",
    "Nesmie sa vyliať na hocikoho. V takomto zložení nebudete pripravovať nijaký olej. Je svätý a zostane vám svätý.",
    "Kto by pripravil takúto zmes alebo by z nej dal niekomu nepovolanému, bude odstránený zo spoločenstva svojho ľudu.‘“ ",
    "Hospodin prikázal Mojžišovi: „Vezmi si rovnaké diely voňavých látok: čerstvú živicu, voňavé lastúry, voňavý galban a čisté kadidlo.",
    "Z toho pripravíš voňavé kadidlo, ako to robieva voňavkár, zmiešané so soľou, čisté a sväté.",
    "Jemne to rozotri a časť z toho polož pred Svedectvo v stane stretávania, kde sa budem s tebou stretávať. To vám bude svätosväté.",
    "Kadidlo, ktoré v tomto zložení pripravíš, nesmieš pripraviť pre seba. To bude sväté, len pre Hospodina.",
    "Kto by si také kadidlo pripravil, aby mohol vdychovať jeho vôňu, bude odstránený zo spoločenstva svojho ľudu.“"
  ],
  "31": [
    "Hospodin povedal Mojžišovi: ",
    "„Pozri, povolal som po mene Becaleela, Uriho syna, Chúrovho vnuka z Júdovho kmeňa.",
    "Naplnil som ho Božím duchom, múdrosťou, chápavosťou a zručnosťou v každej práci,",
    "aby mohol vypracovať návrhy na spracovanie zlata, striebra a bronzu, ",
    "opracúvať drahokamy na osadzovanie, vyrezávať drevo a konať akúkoľvek prácu.",
    "Pridal som k nemu Oholiába, Achisamáchovho syna, z Dánovho kmeňa. Každému schopnému remeselníkovi som vložil do srdca múdrosť, aby vyhotovil všetko, čo som ti prikázal: ",
    "stan stretávania, archu svedectva, vrchnák na ňu a ostatné príslušenstvo stanu,",
    "stôl s príslušenstvom, svietnik z rýdzeho zlata so všetkým príslušenstvom, kadidlový oltár, ",
    "oltár na spaľované obety so všetkým príslušenstvom, umývadlo s podstavcom, ",
    "jemne utkané rúcha, totiž posvätné rúcha na vykonávanie kňazskej služby pre kňaza Árona a jeho synov,",
    "olej na pomazanie a voňavé kadidlo pre svätyňu. Všetko nech urobia tak, ako som ti prikázal.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Toto oznám Izraelitom: ‚Zachovávajte moje soboty. Je to znamenie medzi mnou a vami pre všetky pokolenia, aby ste poznali, že ja, Hospodin, vás posväcujem.",
    "Zachovávajte sobotu! Nech vám je svätá! Kto ju znesvätí, musí zomrieť. Každý, kto by v ten deň pracoval, nech je odstránený spomedzi svojho ľudu.",
    "Šesť dní budete pracovať, ale v siedmy deň je sobota svätého sviatočného odpočinku pre Hospodina. Každý, kto by v sobotný deň pracoval, musí zomrieť!",
    "Nech Izraeliti zachovávajú sobotu a dodržiavajú ju vo všetkých pokoleniach ako večnú zmluvu.",
    "To je trvalé znamenie medzi mnou a Izraelitmi, lebo za šesť dní utvoril Hospodin nebo a zem, ale v siedmy deň odpočíval a oddychoval.‘“ ",
    "Keď Hospodin na vrchu Sinaj dokončil svoj rozhovor s Mojžišom, dal mu dve tabule svedectva, kamenné tabule písané Božím prstom."
  ],
  "32": [
    "Keď ľud videl, že Mojžiš dlho nezostupuje z vrchu, zhromaždil sa k Áronovi a povedal mu: „Vstaň, urob nám bohov, ktorí pôjdu pred nami! Veď nevieme, čo je s Mojžišom, s mužom, ktorý nás vyviedol z Egypta.“",
    "Áron im odpovedal: „Postrhávajte zlaté náušnice, čo majú na ušiach vaše ženy, vaši synovia i vaše dcéry a prineste mi ich!“",
    "Všetok ľud si postŕhal z uší zlaté náušnice a priniesli ich Áronovi.",
    "On to od nich vzal, zhotovil formu a ulial podobu teľaťa. Oni povedali: „To sú tvoji bohovia, Izrael, ktorí ťa vyviedli z Egypta.“",
    "Keď to Áron videl, postavil pred ním oltár a oznámil: „Zajtra bude Hospodinova slávnosť.“",
    "Na druhý deň včasráno vstali, priniesli spaľované obety i obety spoločenstva. Ľud sa posadil, jedol a pil; potom vstali a zabávali sa.",
    "Hospodin povedal Mojžišovi: „Zostúp dolu! Tvoj ľud, ktorý si vyviedol z Egypta, sa zvrhol.",
    "Veľmi rýchlo odbočili z cesty, ktorú som im určil. Uliali si podobu teľaťa, klaňajú sa mu, prinášajú mu obetu a vykrikujú: ‚Toto sú tvoji bohovia, Izrael, ktorí ťa vyviedli z Egypta.‘“",
    "Potom Hospodin povedal Mojžišovi: „Videl som tento ľud; je to tvrdošijný ľud.",
    "Teraz ma už nechaj, nech proti nim vzplanie môj hnev a vyhubím ich. Z teba však urobím veľký národ.“",
    "Mojžiš sa však usiloval obmäkčiť Hospodina, svojho Boha, a povedal: „Hospodin, prečo planie tvoj hnev proti tvojmu ľudu, ktorý si svojou veľkou silou a mocnou rukou vyviedol z Egypta?",
    "Prečo majú Egypťania hovoriť: ‚Zlomyseľne ich vyviedol, aby ich vyvraždil na vrchoch a zmietol z povrchu zeme?‘ Odvráť svoj prudký hnev, upusť od zlého úmyslu proti svojmu ľudu.",
    "Rozpomeň sa na Abraháma, Izáka a Izraela, svojich služobníkov, ktorým si prisahal sám na seba a ktorým si prisľúbil: ‚Rozmnožím vaše potomstvo ako hviezdy na nebi a celú túto krajinu, o ktorej som vám hovoril, dám vášmu potomstvu, aby ju navždy vlastnilo.‘“",
    "Hospodin sa zľutoval a upustil od zla, ktoré ohlásil svojmu ľudu.",
    "Mojžiš sa obrátil a zostúpil z vrchu s dvoma tabuľami svedectva v ruke. Tabule boli popísané z jednej i z druhej strany.",
    "Tie tabule boli Božím dielom, aj písmo, vyryté na tabuliach, bolo Božie.",
    "Keď Jozua počul veľký krik ľudu, povedal Mojžišovi: „V tábore je vojnový pokrik.“",
    "On však odpovedal: „To nie je pokrik víťazov, to nie je pokrik porazených, ja počujem hlas spevu.“ ",
    "Keď sa priblížil k táboru a uvidel teľa a tancujúcich, Mojžiš sa rozhneval, odhodil tabule a rozbil ich na úpätí vrchu.",
    "Potom vzal teľa, ktoré si zhotovili, spálil ho v ohni, zomlel na prach, nasypal do vody a dal Izraelitom piť.",
    "Mojžiš povedal Áronovi: „Čo ti urobil tento ľud, že si ho uviedol do takého veľkého hriechu?“ ",
    "Áron odpovedal: „Nech sa nehnevá môj pán! Ty predsa poznáš tento ľud, že má sklon k zlému.",
    "Povedali mi: ‚Urob nám bohov, ktorí pôjdu pred nami! Veď nevieme, čo sa stalo s Mojžišom, s mužom, ktorý nás vyviedol z Egypta.‘ ",
    "Povedal som im: ‚Kto má zlato, nech si ho strhne a prinesie mi ho.‘ Hodil som to do ohňa a vyšlo z neho toto teľa.“",
    "Mojžiš videl, že ľud sa správa neviazane, lebo Áron im povolil uzdu na škodoradosť ich protivníkov.",
    "Mojžiš sa postavil do brány tábora a zvolal: „Kto je za Hospodina, ku mne!“ Okolo neho sa zhromaždili všetci Léviovci.",
    "On im povedal: „Toto hovorí Hospodin, Boh Izraela: ‚Nech si každý pripáše meč na bedrá. Prejdite po tábore od jednej brány k druhej a nech každý zabije svojho brata, každý svojho priateľa a každý svojho príbuzného.‘“",
    "Léviovci urobili tak, ako rozkázal Mojžiš. V ten deň padlo z ľudu asi tritisíc mužov.",
    "Potom Mojžiš povedal: „Ujmite sa dnes služby Hospodinovi, všetci, čo ste boli proti svojmu synovi alebo bratovi, aby ste dnes dostali požehnanie.“ ",
    "Na druhý deň povedal Mojžiš ľudu: „Dopustili ste sa veľkého hriechu, ale teraz vystúpim k Hospodinovi, azda ho uzmierim za váš hriech.“",
    "Mojžiš sa vrátil k Hospodinovi a povedal: „Ach, tento ľud sa dopustil veľkého hriechu, urobil si zlatých bohov.",
    "Strpíš ešte ich hriech? Ak nie, tak ma vymaž zo svojej knihy, ktorú píšeš!“",
    "Hospodin však Mojžišovi povedal: „Zo svojej knihy vytriem toho, kto zhrešil proti mne.",
    "Ty teraz choď a veď ľud na miesto, o ktorom som ti povedal. Môj anjel pôjde pred tebou. Keď však príde deň môjho navštívenia, potrestám ich za ich hriech.“",
    "Hospodin trestal ľud, pretože si urobili teľa, ktoré zhotovil Áron."
  ],
  "33": [
    "Hospodin povedal Mojžišovi: „Odíď odtiaľto aj s ľudom, ktorý si vyviedol z Egypta, do krajiny, ktorú som pod prísahou sľúbil Abrahámovi, Izákovi a Jákobovi, keď som povedal: Dám ju tvojmu potomstvu.",
    "Pošlem pred tebou anjela a vyženiem Kanaánčanov, Amorejčanov, Chetitov, Perizzejcov, Chivvijov a Jebúsejov.",
    "Prídeš do krajiny oplývajúcej mliekom a medom. Ja však nepôjdem s vami, lebo ste tvrdošijný ľud. Inak by som vás musel cestou vyhubiť.“",
    "Keď ľud počul túto zlovestnú reč, zosmutnel a nikto si na seba nevzal nijakú ozdobu.",
    "Potom Hospodin povedal Mojžišovi: „Povedz Izraelitom: ‚Ste tvrdošijný ľud! Keby som čo len chvíľu šiel s vami, musel by som vás vyhubiť. Teraz však odložte zo seba svoje ozdoby, nech viem, ako s vami naložím.‘“",
    "Od vrchu Horeb už Izraeliti nenosili ozdoby.",
    "Mojžiš vzal stan a postavil si ho mimo tábora, ďalej od tábora a nazval ho stanom stretávania. Keď niekto hľadal Hospodina, vychádzal k stanu stretávania, ktorý bol mimo tábora.",
    "Keď Mojžiš vychádzal k stanu, všetok ľud vstal, každý sa postavil ku vchodu svojho stanu a hľadel na Mojžiša, kým nevošiel do stanu.",
    "Len čo Mojžiš vošiel do stanu, oblačný stĺp zostúpil, zastal pri vchode do stanu a Hospodin sa rozprával s Mojžišom.",
    "Keď všetok ľud videl, že oblačný stĺp stojí pri vchode do stanu, ľud vstával a hlboko sa klaňal, každý pri vchode do svojho stanu.",
    "Hospodin sa rozprával s Mojžišom z tváre do tváre, ako keď sa niekto rozpráva so svojím priateľom. Potom sa vrátil do tábora. Jeho mladý služobník Jozua, Núnov syn, sa však zo stanu nevzďaľoval.",
    "Mojžiš povedal Hospodinovi: „Pozri, ty mi hovoríš: ‚Vyveď tento ľud,‘ ale neoznámil si mi, koho chceš so mnou poslať, hoci si mi povedal: ‚Poznám ťa po mene, ba aj moju priazeň si si získal.‘",
    "Ak som teda u teba našiel priazeň, daj mi poznať svoju cestu, aby som ťa poznával a neustále mal tvoju priazeň. Pozri, veď tento národ je tvoj ľud!“",
    "On odpovedal: „Ja sám pôjdem s vami a privediem vás k odpočinku.“",
    "Mojžiš mu odpovedal: „Ak nepôjdeš s nami, ani nás odtiaľto nevyvádzaj! ",
    "Ako inak poznám, že som spolu s tvojím ľudom získal tvoju priazeň, ak nie podľa toho, že pôjdeš s nami? Tým sa budem spolu s tvojím ľudom líšiť od ostatných národov na zemi.“ ",
    "Hospodin povedal Mojžišovi: „Aj to, o čo si prosil, urobím, lebo si získal moju priazeň a poznám ťa podľa mena.“",
    "On však povedal: „Ukáž mi svoju slávu!“",
    "Hospodin mu povedal: „Ukážem ti všetku svoju dobrotu a vyslovím pred tebou svoje meno Hospodin. Zmilujem sa, nad kým sa chcem zmilovať, a zľutujem sa, nad kým sa chcem zľutovať.“",
    "A ešte mu povedal: „Mňa nemôžeš vidieť, lebo mňa nikto nemôže vidieť a zostať pritom nažive.“",
    "Hospodin povedal: „Tu pri mne je miesto, vystúp na skalu!",
    "Keď tadiaľ pôjde moja sláva, položím ťa do skalnej trhliny, a kým prejdem, zakryjem ťa svojou dlaňou.",
    "Keď odtiahnem svoju dlaň, uvidíš ma iba od chrbta. Moja tvár sa nedá vidieť.“"
  ],
  "34": [
    "Hospodin povedal Mojžišovi: „Vykreš dve kamenné tabule, ako boli predchádzajúce. Ja na ne napíšem slová, čo boli na predchádzajúcich tabuliach, ktoré si rozbil:",
    "Buď pripravený! Ráno vystúpiš na vrch Sinaj a na jeho končiari sa postavíš ku mne.",
    "Nikto však nesmie vystúpiť s tebou a nikto nech sa neukazuje na celom vrchu. Ba ani ovce, ani dobytok sa nesmú pásť oproti tomuto vrchu.“",
    "Mojžiš teda vykresal dve kamenné tabule, ako tie predchádzajúce. Včasráno vstal, vystúpil na vrch Sinaj, ako mu prikázal Hospodin a vzal do rúk obe kamenné tabule.",
    "Keď Hospodin zostúpil v oblaku, Mojžiš sa tam k nemu postavil a vzýval meno Hospodina.",
    "Hospodin prechádzal pred ním a volal: „Hospodin, Hospodin! Milosrdný, láskavý, zhovievavý, veľmi milostivý a verný Boh!",
    "Preukazuje milosť tisícom, odpúšťa vinu, zločin a hriech, ale nič nenecháva nepotrestané. Trestá vinu otcov na synoch a vnukoch do tretieho a štvrtého pokolenia.“",
    "Mojžiš sa rýchlo sklonil až po zem, klaňal sa ",
    "a hovoril: „Pane, ak som získal tvoju priazeň, prosím, Pane, poď medzi nás! Je to síce tvrdošijný ľud, ale odpusť nám viny a hriechy a prijmi nás ako svoje vlastníctvo.“",
    "Vtedy Hospodin povedal: „Ja s vami uzavriem zmluvu. Pred všetkým tvojím ľudom budem robiť divy, aké sa nestali na celej zemi ani v nijakom národe. Všetok ľud, uprostred ktorého si, uvidí Hospodinovo dielo. To, čo s tebou urobím, vyvolá úžas.",
    "Zapamätaj si, čo ti dnes prikazujem: Vyženiem pred tebou Amorejčanov, Kanaánčanov, Chetitov, Perizzejcov, Chivvijov a Jebúsejov.",
    "Daj si pozor, aby si neuzatváral zmluvu s obyvateľmi krajiny, do ktorej vojdeš, aby pre teba neboli osídlom.",
    "Preto zrúcaš ich oltáre, rozlámeš ich posvätné stĺpy a povytínaš ich ašery ",
    "Nebudeš sa klaňať inému bohu, lebo Hospodin, ktorý sa volá Žiarlivý, je naozaj žiarlivý Boh.",
    "Neuzavrieš zmluvu s obyvateľmi tej krajiny, lebo keď budú smilniť so svojimi bohmi a prinášať im obety, pozvú ťa a musel by si jesť z ich obetnej hostiny.",
    "Bral by si si z ich dcér ženy pre svojich synov a tie by smilnili so svojimi bohmi a zvádzali by na to aj tvojich synov.",
    "Nebudeš si robiť liatych bohov.",
    "Budeš zachovávať slávnosť Nekvasených chlebov. Sedem dní budeš jesť nekvasené chleby v určený čas v mesiaci abíb, ako som ti to prikázal, lebo v mesiaci abíb si vyšiel z Egypta.",
    "Všetko, čo otvára materské lono, patrí mne; všetko samčie prvorodené z tvojho stáda, tak z dobytka ako aj z oviec.",
    "Prvorodeného osla vykúpiš ovcou. Ak ho nevykúpiš, zlomíš mu väzy. Vykúpiš každého svojho prvorodeného syna. Nech sa nikto neukáže predo mnou s prázdnymi rukami.",
    "Šesť dní budeš pracovať, ale v siedmy deň budeš odpočívať. Odpočívať budeš aj počas orby a žatvy.",
    "Zachovávaj slávnosť Týždňov, slávnosť prvotín pšeničnej žatvy a slávnosť zberu úrody na konci roka.",
    "Nech sa každý muž ukáže trikrát v roku pred Pánom, Hospodinom, Bohom Izraela.",
    "Vyženiem totiž pred tebou národy a rozšírim tvoje územie; nikto nebude bažiť po tvojej krajine, keď sa trikrát do roka pôjdeš ukázať pred Hospodina, svojho Boha.",
    "Nebudeš obetovať krv mojej obety s kvaseným chlebom a nič z obety slávnosti veľkonočného baránka nenecháš cez noc do rána.",
    "Prvotiny raných plodov svojej pôdy prinesieš do domu Hospodina, svojho Boha. Nebudeš variť kozľa v mlieku jeho matky.“ ",
    "Potom Hospodin Mojžišovi povedal: „Napíš si tieto slová, lebo podľa nich som uzavrel zmluvu s tebou a s Izraelom!“ ",
    "Bol tam s Hospodinom štyridsať dní a štyridsať nocí. Nejedol chlieb ani nepil vodu. Na tabule napísal slová zmluvy, desať slov.",
    "Keď Mojžiš schádzal z vrchu Sinaj, mal pri zostupe v rukách dve tabule svedectva. Mojžiš nevedel, že mu po rozhovore s Hospodinom pokožka tváre žiarila.",
    "Keď Áron a všetci Izraeliti videli, že Mojžišovi žiari pokožka na tvári, báli sa k nemu priblížiť.",
    "Keď ich Mojžiš zavolal, prišli k nemu Áron a všetci vodcovia pospolitosti. Keď sa s nimi rozprával,",
    "priblížili sa k nemu aj ostatní Izraeliti. Rozpovedal im všetko, čo mu Hospodin na vrchu Sinaj prikázal.",
    "Keď Mojžiš prestal hovoriť, dal si na tvár závoj.",
    "Kedykoľvek predstupoval Mojžiš pred Hospodina, aby sa s ním rozprával, odkladal si závoj, kým sa nevrátil späť. Keď vyšiel, oznamoval Izraelitom, čo mu bolo prikázané.",
    "Keď Izraeliti pozreli na Mojžišovu tvár, videli, že mu pokožka na tvári žiari. Mojžiš si na tvár dával závoj, kým sa nešiel rozprávať s Hospodinom."
  ],
  "35": [
    "Mojžiš zhromaždil celú pospolitosť Izraelitov a povedal im: „Hospodin prikázal, aby ste dodržiavali toto:",
    "‚Šesť dní budete vykonávať svoje práce a v siedmy deň budete mať svätú sobotu sviatočného odpočinku pre Hospodina. Každý, kto by vtedy konal nejakú prácu, musí zomrieť.",
    "V sobotný deň nebude nikto zakladať oheň v nijakom príbytku.‘“ ",
    "Mojžiš celej pospolitosti Izraelitov vyhlásil: „Hospodin prikázal toto: ‚Vyberte z toho, čo máte, pre Hospodina na obetu pozdvihovania.",
    "Nech každý ochotne prinesie obetu pozdvihovania pre Hospodina: zlato, striebro, bronz, ",
    "fialový a červený purpur, karmazín, jemné plátno, koziu srsť, ",
    "červeno sfarbené baranie a tachašové kože, akáciové drevo, ",
    "olej na svietenie, balzamy do oleja na pomazanie, voňavé kadidlo, ",
    "ónyxové kamene a iné drahokamy na výzdobu efódu a náprsníka.",
    "Každý z vás, kto má dar zručnosti, nech príde a urobí všetko, čo Hospodin prikázal:",
    "príbytok, jeho stan, prikrývku, spony, dosky, žrde, stĺpy, podstavce, ",
    "archu a jej žrde, vrchnák a vnútornú oponu, ",
    "stôl a jeho žrde, aj všetko náradie i s predkladanými chlebmi, ",
    "svietnik na svietenie s náradím, lampy a oleje na svietenie, ",
    "kadidlový oltár a jeho žrde, olej na pomazanie, voňavé kadidlo, záclonu ku vchodu do príbytku, ",
    "oltár na spaľované obety a k nemu bronzové rošty, jeho žrde, všetko príslušné náradie a umývadlo s podstavcom, ",
    "plachty pre nádvorie, jeho stĺpy s podstavcami a záclonu na bránu do nádvoria, ",
    "kolíky pre príbytok, kolíky pre nádvorie a príslušné povrazy, ",
    "utkané rúcha na službu vo svätyni, sväté rúcha pre kňaza Árona a rúcha pre jeho synov, na kňazskú službu.‘“ ",
    "Potom celá pospolitosť Izraelitov odišla od Mojžiša.",
    "Každý, kto bol ochotný a koho pobádala myseľ, prišiel s obetou pozdvihovania pre Hospodina na zhotovenie stanu stretávania, na všetku jeho službu a na posvätné rúcha.",
    "Prichádzali muži i ženy s ochotným srdcom a prinášali náramky, krúžky, prstene, prívesky a všelijaké zlaté predmety. Každý, kto chcel obetovať Hospodinovi zlato, priniesol ho ako podávanú obetu.",
    "Každý kto mal fialový a červený purpur, karmazín, jemné plátno, koziu srsť, červeno sfarbené baranie a tachašové kože, priniesol ich.",
    "Kto chcel priniesť obetu pozdvihovania v striebre a bronze, priniesol to ako obetu pozdvihovania Hospodinovi. Každý, kto mal akáciové drevo, súce na zhotovenie bohoslužobného diela, priniesol ho.",
    "Aj všetky zručné ženy vlastnoručne priadli a prinášali hotovú priadzu, fialový a červený purpur, karmazín a jemné plátno.",
    "Všetky ženy, ktoré mali ochotné srdce a vrodenú zručnosť, priadli koziu srsť.",
    "Vodcovia prinášali ónyxové kamene a iné drahokamy na výzdobu efódu a náprsníka, ",
    "balzam a olej na svietenie i olej na pomazanie a voňavé kadidlo.",
    "Izraeliti, každý muž a žena, ktorých nabádalo srdce priniesť dar Hospodinovi na zhotovenie celého diela, ktoré prostredníctvom Mojžiša rozkázal vykonať Hospodin, prinášali dobrovoľné dary Hospodinovi.",
    "Mojžiš povedal Izraelitom: „Pozrite, Hospodin povolal po mene Becaleela, Uriho syna, Chúrovho syna z Júdovho kmeňa.",
    "Naplnil ho Božím duchom, dal mu múdrosť, chápavosť, zručnosť pre každú prácu, ",
    "aby mohol zhotovovať návrhy a uskutočňovať ich v zlate, striebre a bronze, ",
    "okresávať kamene na osádzanie, opracúvať drevo, aby mohol zhotovovať všetky umelecké práce.",
    "Dal mu aj schopnosť poúčať iných, jemu aj Oholiábovi, Achisamáchovmu synovi z Dánovho kmeňa.",
    "Naplnil ich múdrosťou, aby mohli zhotovovať akékoľvek práce: remeselnícke, umelecké, výšivkárske z fialového a červeného purpuru, karmazínu a z jemného plátna, ako aj tkáčske práce. Oni budú vykonávať všetky práce a navrhovať plány.“"
  ],
  "36": [
    "Becaleel, Oholiáb a všetci zruční muži, ktorým dal Hospodin múdrosť a dôvtip, aby vedeli zhotoviť všetko potrebné na službu vo svätyni, nech konajú celkom tak, ako prikázal Hospodin.",
    "Potom Mojžiš zavolal Becaleela, Oholiába a všetkých zručných mužov, ktorým dal Hospodin múdrosť a boli ochotní dať sa do práce na tom diele.",
    "Od Mojžiša prevzali všetky obety pozdvihovania, ktoré doniesli Izraeliti na vykonanie prác potrebných na službu vo svätyni, a predsa mu prinášali každé ráno ďalšie dobrovoľné dary.",
    "Všetci majstri, ktorí pracovali pri svätyni, prerušili prácu, prichádzali jeden po druhom k Mojžišovi ",
    "a hovorili mu: „Ľud prináša oveľa viac, než treba na dokončenie diela, ktoré Hospodin prikázal vykonať.“",
    "Preto Mojžiš dal príkaz, ktorý oznámili v tábore: „Nech nikto, ani muž, ani žena, už nič nedonáša na obetu pozdvihovania pre svätyňu.“ Vtedy ľud prestal prinášať, ",
    "lebo toho, čo doniesli, bolo dosť na vykonanie všetkých prác, ba aj zvýšilo.",
    "Všetci zruční muži, ktorí pracovali na diele, urobili príbytok z desiatich závesov utkaných z plátna, z fialového a červeného purpuru, karmazínu s umelecky spodobenými cherubmi.",
    "Každý záves bol dvadsaťosem lakťov dlhý a štyri lakte široký. Všetky závesy mali rovnakú mieru.",
    "Päť závesov spojil dovedna a takisto spojil aj druhých päť.",
    "Z fialového purpuru urobil očká na okraji závesu, ktorý bol na konci pripojeného kusa. Podobne to urobil aj na druhom okraji pripojeného kusa.",
    "Päťdesiat očiek urobil na okraji jedného závesu a päťdesiat očiek na okraji druhého závesu, ktorý bol k druhému kusu pripojený tak, aby očká boli oproti sebe.",
    "Zhotovil aj päťdesiat zlatých spôn a závesy spojil nimi tak, že príbytok tvoril jeden celok.",
    "Zhotovil aj prikrývky z kozej srsti pre stan nad príbytkom; prikrývok zhotovil jedenásť.",
    "Každá prikrývka bola dlhá tridsať lakťov a široká štyri lakte. Tých jedenásť prikrývok malo rovnakú mieru.",
    "Zvlášť spojil päť prikrývok a zvlášť šesť prikrývok.",
    "Urobil päťdesiat očiek na spojenie na okraji poslednej prikrývky a päťdesiat očiek na okraji poslednej prikrývky druhého zväzku.",
    "Urobil aj päťdesiat bronzových spôn, aby mohol spojiť stan do jedného celku.",
    "Potom zhotovil pre stan prikrývku z červeno sfarbených baraních koží a navrch prikrývku z tachašových koží.",
    "Pre príbytok zhotovil aj dosky z akáciového dreva, aby sa dali postaviť.",
    "Každá doska bola dlhá desať lakťov a široká jeden a pol lakťa.",
    "Každá doska mala dva čapy; dosky boli navzájom pospájané. Tak to urobil na všetkých doskách príbytku.",
    "Na južnú, pravú stranu príbytku bolo zhotovených dvadsať dosák.",
    "K tým dvadsiatim doskám pripravil štyridsať strieborných podstavcov, dva podstavce pod každú dosku k obom jej čapom.",
    "Aj na druhú, severnú stranu príbytku urobil dvadsať dosák ",
    "a štyridsať strieborných podstavcov; dva podstavce pod každú dosku.",
    "Na zadnú, západnú stranu príbytku urobil šesť dosák.",
    "Zhotovil aj dve dosky na oba rohy príbytku pri zadnej strane.",
    "Tie boli dvojdielne zdola až hore a navrchu boli spojené krúžkom. Tak urobil s oboma doskami na oboch rohoch.",
    "Bolo tam osem dosák a šestnásť strieborných podstavcov, po dvoch podstavcoch na každú dosku.",
    "Zhotovil aj žrde z akáciového dreva, a to päť pre dosky na jednej strane príbytku",
    "päť pre dosky na jeho druhej strane a päť na zadnú, západnú stranu príbytku.",
    "Prostrednú žrď urobil tak, aby prechádzala stredom dosák z jedného konca na druhý.",
    "Dosky pozlátil, aj krúžky, cez ktoré prechádzali žrde, urobil zo zlata, ba pozlátil aj žrde.",
    "Zhotovil aj oponu z fialového a červeného purpuru, karmazínu a z jemne utkaného plátna. Vyzdobil ju umelecky spodobenými cherubmi.",
    "Zhotovil aj štyri stĺpy z akáciového dreva a pozlátil ich. Háčiky na nich boli zo zlata. Odlial pre ne štyri strieborné podstavce.",
    "Ku vchodu do stanu utkal pestrú záclonu z fialového a červeného purpuru, karmazínu a z jemne utkaného plátna, ",
    "a k nej päť stĺpov s háčikmi. Ich hlavice a priečne tyče boli zo zlata a päť podstavcov bolo z bronzu."
  ],
  "37": [
    "Becaleel urobil archu z akáciového dreva dva a pol lakťa dlhú, jeden a pol lakťa širokú a jeden a pol lakťa vysokú.",
    "Zvnútra i zvonka ju pokryl rýdzim zlatom a na jej vrch dal zlatú obrubu.",
    "Ulial pre ňu štyri zlaté krúžky na štyri rohy, dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "Z akáciového dreva zhotovil žrde a pozlátil ich.",
    "Žrde prestrčil cez krúžky po bokoch archy, aby sa dala nosiť.",
    "Zhotovil aj vrchnák z rýdzeho zlata dva a pol lakťa dlhý a jeden a pol lakťa široký.",
    "Na oboch koncoch vrchnáka urobil dvoch cherubov z tepaného zlata:",
    "jedného cheruba na jednom konci a druhého na druhom. Cherubov urobil na oboch koncoch vrchnáka.",
    "Cherubi mali hore vystreté krídla tak, že nimi zakrývali vrchnák. Tvárami boli obrátení k sebe a hľadeli na vrchnák.",
    "Z akáciového dreva zhotovil stôl dva lakte dlhý, jeden lakeť široký a jeden a pol lakťa vysoký.",
    "Pokryl ho rýdzim zlatom a obložil zlatou obrubou.",
    "Okolo neho urobil na dlaň širokú lištu a na ňu zlatú obrubu.",
    "Urobil naň štyri zlaté krúžky, ktoré pripevnil k rohom pri jeho štyroch nohách.",
    "Krúžky na žrde boli tesne pod lištou, aby sa stôl dal nosiť.",
    "Žrde na nosenie stola zhotovil z akáciového dreva a obtiahol ich zlatom.",
    "Z rýdzeho zlata zhotovil aj riad, ktorý patrí k stolu: panvice, čaše, kanvy a misky na prinášanie nápojových obiet.",
    "Zhotovil aj svietnik z rýdzeho zlata. Svietnik, jeho podstavec i ramená, kalichy, púčiky a kvety boli vytepané z jedného kusa rýdzeho kovaného zlata.",
    "Z bokov svietnika vychádzalo šesť ramien, tri z jednej strany a tri z druhej.",
    "Na jednom ramene boli tri kalichy, púčik a kvet ako kvet mandľovníka; aj na druhom ramene boli tri kalichy, púčik a kvet ako kvet mandľovníka. Tak to bolo na všetkých šiestich ramenách, ktoré vychádzali zo svietnika.",
    "Na samom svietniku boli štyri kalichy s púčikmi a kvetmi ako kvety mandľovníka.",
    "Prvý puk bol pod prvým párom ramien, ktoré z neho vychádzali; druhý puk bol pod druhým párom ramien a tretí puk bol pod tretím párom ramien. Tak to bolo pod všetkými šiestimi ramenami, ktoré z neho vychádzali.",
    "Puky a ramená boli z jedného kusa. Všetko bolo vytepané z rýdzeho zlata.",
    "K svietniku urobil sedem lámp a k nim kliešte a panvičky z rýdzeho zlata.",
    "Svietnik a všetky predmety zhotovil z jedného talentu rýdzeho zlata.",
    "Zhotovil kadidlový oltár, lakeť dlhý, lakeť široký a dva lakte vysoký z akáciového dreva, z ktorého boli aj jeho rohy.",
    "Pokryl ho rýdzim zlatom: jeho povrch, steny i rohy. Okolo neho urobil zlatú obrubu.",
    "Pripevnil naň dva zlaté krúžky pod obrubu na oboch stranách tak, aby sa cez ne dali prevliecť žrde a pomocou nich sa dal nosiť oltár.",
    "Žrde urobil z akáciového dreva a pozlátil ich.",
    "Potom pripravil posvätný olej na pomazanie a čisté voňavé kadidlo, ako to robieva voňavkár."
  ],
  "38": [
    "Z akáciového dreva urobil päť lakťov dlhý, päť lakťov široký a tri lakte vysoký štvorhranný oltár na spaľované obety.",
    "Na jeho štyroch rohoch zhotovil výčnelky, ktoré s ním tvorili jeden celok a pokryl ho bronzom.",
    "Urobil aj všetko oltárne náradie: nádoby na popol, lopatky, kropeničky, vidlice a panvice na uhlie. Všetko náradie vyrobil z bronzu.",
    "Pre oltár zhotovil bronzový mrežový rošt a vložil ho pod obrubu oltára do jeho polovice odspodu.",
    "Potom ulial štyri krúžky pre štyri rohy bronzového roštu na zastrčenie žrdí.",
    "Žrde urobil z akáciového dreva a obtiahol ich bronzom.",
    "Prestrčil ich cez krúžky na oboch stranách oltára, aby sa mohol prenášať. Urobil ho z dosák, zvnútra prázdny.",
    "Z bronzu urobil aj umývadlo s podstavcom zo zrkadiel žien, ktoré posluhovali pri vchode do stanu stretávania.",
    "Urobil aj nádvorie. Na južnej strane nádvoria boli plachty z jemne utkaného plátna, sto lakťov dlhé.",
    "Bolo tam dvadsať stĺpov na dvadsiatich bronzových podstavcoch. Háčiky k stĺpom a priečne tyče boli zo striebra.",
    "Takisto aj na severnej strane v dĺžke sto lakťov bolo dvadsať stĺpov na dvadsiatich bronzových podstavcoch. Háčiky k stĺpom a priečne tyče boli zo striebra.",
    "Smerom na západ boli plachty dlhé päťdesiat lakťov a desať stĺpov bolo na desiatich podstavcoch. Háčiky k stĺpom a ich priečne tyče boli zo striebra.",
    "Predná strana smerom na východ bola široká päťdesiat lakťov.",
    "Na jednej strane bolo pätnásť lakťov plachiet a tri stĺpy na troch podstavcoch.",
    "Takisto z jednej i z druhej strany brány bolo pätnásť lakťov plachiet a tri stĺpy na troch podstavcoch.",
    "Všetky plachty okolo nádvoria boli z jemne utkaného plátna.",
    "Podstavce pod stĺpy boli z bronzu, háčiky k stĺpom a priečne tyče boli zo striebra, aj obloženie ich hlavíc bolo strieborné. Všetky stĺpy na nádvorí boli pospájané striebornými priečnymi tyčami.",
    "Záves na bráne nádvoria bol pestro povyšívaný z fialového a červeného purpuru, z karmazínu a z jemne utkaného plátna. Bol dvadsať lakťov dlhý, päť lakťov vysoký, päť lakťov široký, tak ako plachty na nádvorí.",
    "Štyri stĺpy na záves so štyrmi podstavcami boli z bronzu; ich háčiky boli zo striebra, obloženie ich hlavíc a priečnych tyčí bolo strieborné.",
    "Všetky kolíky na príbytok a na nádvorie dookola boli z bronzu.",
    "Toto je zoznam vecí príbytku, príbytku svedectva, ktorý na Mojžišov rozkaz zhotovili leviti pod vedením Itamára, syna kňaza Árona.",
    "Becaleel, Uriho syn a vnuk Chúra z Júdovho kmeňa urobil všetko, čo Hospodin rozkázal Mojžišovi.",
    "Bol s ním Oholiáb, syn Achisamácha z Dánovho kmeňa ako remeselník, umelec, tkáč z fialového a červeného purpuru, karmazínu a z jemného plátna.",
    "Všetkého zlata, ktoré použili pri práci, pri celej práci na svätyni — zlata z obiet — bolo dvadsaťdeväť talentov a sedemstotridsať šeklov podľa váhy šekla svätyne.",
    "Striebra od účastníkov sčítania pospolitosti bolo sto talentov a tisícsedemstosedemdesiatpäť šeklov podľa váhy šekla svätyne.",
    "Pol šekla pripadlo na hlavu — pol šekla podľa váhy šekla svätyne — od každého účastníka sčítania od dvadsiatich rokov a viac. Bolo ich šesťstotritisícpäťstopäťdesiat.",
    "Sto talentov sa použilo na uliatie podstavcov svätyne a podstavcov opony. Sto podstavcov zo sto talentov, teda talent na podstavec.",
    "Z tisícsedemstosedemdesiatpäť šeklov zhotovili háčiky na stĺpy, obtiahli ich hlavice a pospájali ich.",
    "Zo všetkých obetovaných darov bolo sedemdesiat talentov a dvetisícštyristo šeklov bronzu.",
    "Z toho urobili podstavce do vchodu stanu stretávania, bronzový oltár, k nemu bronzový rošt a všetko príslušenstvo k oltáru: ",
    "podstavce okolo nádvoria, podstavce k bráne do nádvoria, všetky kolíky na príbytok a všetky kolíky okolo nádvoria."
  ],
  "39": [
    "Z fialového a z červeného purpuru, z karmazínu zhotovili utkané rúcha na službu vo svätyni, ako aj posvätné rúcha pre Árona, podľa Hospodinovho príkazu Mojžišovi.",
    "Efód zhotovili zo zlata, fialového a červeného purpuru, karmazínu a z jemne utkaného plátna.",
    "Zo zlata tepali pliešky a postrihali ich na prúžky, aby nimi mohli umelecky popretkávať fialový a červený purpur, karmazín a jemné plátno.",
    "Zhotovili mu spájajúce náplecníky; tie boli na vrchných koncoch spojené.",
    "Utkaný pás, ktorým sa efód upevňuje, bol takisto zhotovený zo zlata, z fialového a červeného purpuru, karmazínu a z jemne tkaného plátna podľa Hospodinovho príkazu Mojžišovi.",
    "Potom opracovali ónyxové kamene, ktoré osadili do zlatých objímok a vyryli do nich mená Izraelových synov tak, ako sa zhotovuje pečatidlo.",
    "Pripevnili ich na vrchné časti efódu ako pamätné kamene na Izraelových synov podľa Hospodinovho príkazu Mojžišovi.",
    "Podobne ako efód zhotovili aj náprsník umelecky tkaný zo zlata, z fialového a červeného purpuru, karmazínu a z jemne tkaného plátna.",
    "Bol štvorcový a dvojitý; urobili ho na piaď dlhý a na piaď široký.",
    "Povsádzali doň štyri rady drahých kameňov. V prvom rade: rubín, topás, smaragd; ",
    "v druhom rade: malachit, zafír, diamant; ",
    "v treťom rade: opál, achát, ametyst; ",
    "vo štvrtom rade chryzolit, ónyx, jaspis. Kamene boli vsadené do zlatých obrúb.",
    "Na dvanástich drahých kameňoch boli vyryté mená Izraelových synov. Na každom kameni bolo vyryté jedno meno z dvanástich kmeňov tak, ako sa zhotovujú pečatidlá.",
    "K náprsníku pripevnili retiazky z rýdzeho zlata ako spletenú šnúru.",
    "Zhotovili aj dve zlaté objímky a dva zlaté krúžky a oba krúžky upevnili na oboch stranách náprsníka.",
    "Obe zlaté šnúry pripevnili na oba krúžky na koncoch náprsníka.",
    "Druhé dva konce oboch šnúr upevnili k obom objímkam a spojili ich spredu na vrchnej časti efódu.",
    "Zhotovili aj dva zlaté krúžky a pripevnili ich na oba spodné konce náprsníka na jeho vnútorný okraj, obrátený k efódu.",
    "Zhotovili aj dva zlaté krúžky a pripevnili ich k obom predným okrajom efódu zospodu na jeho prednej strane, tesne tam, kde sú spojené nad utkaným pásom efódu.",
    "Krúžky náprsníka podľa Hospodinovho príkazu Mojžišovi spojili s krúžkami efódu šnúrou z fialového purpuru tak, aby bola nad utkaným pásom efódu a náprsník neodstával od efódu.",
    "Potom k efódu zhotovili plášť, tkáčsky výrobok, celý z fialového purpuru.",
    "Uprostred plášťa bol otvor ako na brnení s obrubou okolo otvoru, aby sa netrhal.",
    "Na spodnom okraji plášťa pripevnili granátové jablká z fialového a červeného purpuru, karmazínu a z jemne tkaného plátna.",
    "Z rýdzeho zlata zhotovili aj zvončeky a pripevnili ich medzi granátové jablká okolo spodného lemu plášťa.",
    "Tak sa striedali zvončeky a granátové jablká okolo celého lemu plášťa, v ktorom konali službu podľa Hospodinovho príkazu Mojžišovi.",
    "Z jemného plátna zhotovili spodné rúcho ako tkáčsky výrobok pre Árona a jeho synov,",
    "ako aj turban a ozdobné čiapky z jemného plátna i ľanové spodky z jemne utkaného plátna.",
    "Rovnako podľa Hospodinovho príkazu Mojžišovi urobili aj pás z jemne utkaného plátna z fialového a červeného purpuru, karmazínu ako výšivkársky výrobok.",
    "Nakoniec urobili kvet, posvätnú čelenku z rýdzeho zlata, a vyryli naň nápis tak, ako sa zhotovuje pečatidlo: „Svätý Hospodinov“.",
    "Na ňu podľa Hospodinovho príkazu Mojžišovi pripevnili šnúru z fialového purpuru, aby sa dala priviazať na turban.",
    "Tak bola dokončená všetka práca na príbytku v stane stretávania. Izraeliti vykonali všetko presne podľa Hospodinovho príkazu Mojžišovi.",
    "Mojžišovi priniesli príbytok, stan a všetko jeho príslušenstvo: sponky, dosky, žrde, stĺpy a podstavce, ",
    "prikrývku z načerveno zafarbených baraních koží, prikrývku z tachašových koží a vnútornú oponu, ",
    "archu svedectva, jej žrde a jej vrchnák, ",
    "stôl so všetkým jeho príslušenstvom a predkladané chleby, ",
    "svietnik z rýdzeho zlata s jeho lampami, s celým radom lámp, všetko jeho príslušenstvo a olej na svietenie, ",
    "zlatý oltár, olej na pomazanie, voňavé kadidlo a oponu ku vchodu do stanu, ",
    "bronzový oltár a k nemu bronzový rošt, žrde a všetko jeho príslušenstvo, umývadlo s podstavcom, ",
    "plachty na nádvorie, stĺpy a podstavce, záves na bránu do nádvoria, povrazy, kolíky a všetko náradie potrebné na službu v príbytku, na stan stretávania, ",
    "jemne utkané rúcha na službu vo svätyni, posvätné rúcha pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.",
    "Izraeliti vykonali všetku prácu presne podľa Hospodinovho príkazu Mojžišovi.",
    "Keď Mojžiš prezrel celé to dielo, zistil, že ho vykonali presne tak, ako prikázal Hospodin. Potom ich Mojžiš požehnal."
  ],
  "40": [
    "Hospodin povedal Mojžišovi: ",
    "„V prvý deň v prvom mesiaci postav príbytok, stan stretávania.",
    "Tam umiestniš archu svedectva a zastrieš ju oponou.",
    "Prinesieš i stôl a usporiadaš na ňom, čo treba. Prinesieš aj svietnik a pokladieš naň lampy.",
    "Zlatý kadidlový oltár položíš pred archu svedectva a do vchodu príbytku zavesíš oponu.",
    "Oltár na spaľované obety postavíš pred vchod do príbytku, stanu stretávania.",
    "Medzi stan stretávania a oltár postavíš umývadlo a naleješ doň vodu.",
    "Okolo nádvoria urobíš ohradu a do brány nádvoria zavesíš oponu.",
    "Potom vezmeš olej na pomazanie, pomažeš príbytok a všetko, čo je v ňom, posvätíš ho so všetkým jeho príslušenstvom, a bude svätý.",
    "Pomažeš aj oltár na spaľované obety so všetkým príslušenstvom. Posvätíš ho a bude svätosvätý.",
    "Pomažeš aj umývadlo s podstavcom a posvätíš ho.",
    "Potom privedieš Árona a jeho synov ku vchodu do stanu stretávania a umyješ ich vodou.",
    "Potom oblečieš Árona do posvätného rúcha, pomažeš ho, posvätíš a bude mi slúžiť ako kňaz.",
    "Privedieš aj jeho synov a oblečieš ich do spodného rúcha, ",
    "pomažeš ich, ako si pomazal ich otca, a budú mi slúžiť ako kňazi. Týmto pomazaním získajú trvalé kňazstvo z pokolenia na pokolenie.“",
    "Mojžiš urobil všetko presne tak, ako mu prikázal Hospodin.",
    "Príbytok postavili v prvý deň v prvom mesiaci v druhom roku.",
    "Mojžiš postavil príbytok: uložil podstavce, na ne položil dosky, povsúval žrde a rozostavil stĺpy.",
    "Ponad príbytok rozprestrel stanovinu a na ňu položil prikrývku podľa Hospodinovho príkazu Mojžišovi.",
    "Potom vzal Svedectvo, vložil ho do archy, povsúval žrde a na archu položil vrchnák.",
    "Potom zaniesol archu do príbytku, zavesil vnútornú oponu a tým zakryl archu svedectva podľa Hospodinovho príkazu Mojžišovi.",
    "Stôl postavil do stanu stretávania na severnú stranu príbytku pred oponu.",
    "Naň poukladal chleby pred Hospodinom podľa Hospodinovho príkazu Mojžišovi.",
    "Svietnik postavil do stanu stretávania oproti stolu na južnú stranu príbytku.",
    "Naň poukladal lampy pred Hospodinom podľa Hospodinovho príkazu Mojžišovi.",
    "Zlatý oltár postavil v stane stretávania pred oponu.",
    "Zapálil na ňom voňavé kadidlo podľa Hospodinovho príkazu Mojžišovi.",
    "Potom zavesil oponu do vchodu príbytku.",
    "Oltár na spaľované obety postavil pri vchode do príbytku stanu stretávania. Na ňom obetoval spaľovanú a pokrmovú obetu podľa Hospodinovho príkazu Mojžišovi.",
    "Medzi stan stretávania a oltár umiestnil umývadlo a nalial doň vodu na umývanie.",
    "Mojžiš, Áron a jeho synovia si ňou umývali ruky a nohy.",
    "Keď vchádzali do stanu stretávania alebo keď pristupovali k oltáru, umývali sa podľa Hospodinovho príkazu Mojžišovi.",
    "Okolo príbytku a oltára postavil nádvorie a do brány nádvoria dal záves. Tak dokončil Mojžiš toto dielo.",
    "Vtedy oblak zakryl stan stretávania a Hospodinova sláva naplnila príbytok.",
    "Mojžiš sa nemohol priblížiť k stanu stretávania, lebo nad ním sa vznášal oblak a Hospodinova sláva napĺňala príbytok.",
    "Kedykoľvek sa sponad príbytku oblak zdvihol, Izraeliti sa vydali na pochod zo všetkých svojich zastávok.",
    "Keď sa však oblak nedvíhal, nepohli sa dotiaľ, kým sa nezdvihol.",
    "Hospodinov oblak býval nad príbytkom cez deň, ale v noci bol v ňom oheň, takže ho videli všetci Izraeliti počas celého svojho putovania."
  ]
}