{
  "1": [
    "V tridsiatom roku, piateho dňa štvrtého mesiaca, keď som bol medzi zajatými pri rieke Kebár, otvorili sa nebesá a mal som videnia od Boha.",
    "Piateho dňa toho istého mesiaca — bol to piaty rok po odvedení kráľa Jojachína do zajatia —",
    "jasne zaznelo slovo Hospodina kňazovi Ezechielovi, synovi Búziho, v Chaldejsku pri rieke Kebár. Tam nad ním spočinula Hospodinova ruka.",
    "Videl som, ako sa prihnal búrlivý vietor od severu i veľký oblak a plápolajúci oheň s jasom dookola. Uprostred toho ohňa sa niečo lesklo ako mosadzné zrkadlo.",
    "Z jeho stredu vystupovali podoby štyroch živých bytostí, ktoré mali ľudský výzor.",
    "Každá mala štyri tváre a každá z nich mala štvoro krídel.",
    "Ich nohy boli rovné, ale chodidlá boli ako teľacie a jagali sa ako bronzové zrkadlo.",
    "Pod svojimi krídlami na štyroch stranách mali ľudské ruky. Mali štyri tváre a ich štyri krídla",
    "sa navzájom dotýkali. Pri chôdzi sa neobracali, lebo vždy šli tvárou vpred.",
    "Spredu vyzerala ich tvár ako ľudská, po pravej strane všetky štyri mali leviu tvár, po ľavej strane všetky štyri mali býčiu tvár a zozadu všetky štyri mali orliu tvár.",
    "Také boli ich tváre. Ich krídla boli vzopäté nahor, takže krídlami sa vzájomne dotýkali a dvoma si zakrývali telá.",
    "Všetky šli tvárou vpred ta, kam chcel ísť duch. Keď šli, neobracali sa.",
    "Medzi štyrmi bytosťami bolo niečo, čo vyzeralo ako žeravé uhlíky, ako fakle, ktoré sa pohybovali medzi živými bytosťami. Oheň vydával žiaru a z ohňa šľahali blesky.",
    "Živé bytosti pobehovali sem a tam, takže vyzerali ako blesky.",
    "Keď som hľadel na tie živé bytosti, pri každej som videl po jednom kolese na zemi.",
    "Vzhľad kolies a ich zhotovenie pripomínali lesk chryzolitu a všetky štyri mali tú istú podobu. Zhotovené boli tak, že vyzerali akoby koleso bolo v kolese.",
    "Mohli ísť na všetky štyri strany, v chode sa neobracali.",
    "Mali bahry a videl som, že ich bahry boli dookola plné očí na všetkých štyroch kolesách.",
    "Keď živé bytosti šli, pohybovali sa aj kolesá vedľa nich. Keď sa živé bytosti vzniesli zo zeme, vzniesli sa aj kolesá.",
    "Kam chcel ísť duch, ta sa pohli aj kolesá. Vzniesli sa súčasne, lebo duch bytostí bol v kolesách.",
    "Keď šli bytosti, pohli sa aj kolesá. Keď bytosti zastali, zastali aj kolesá. Keď sa vzniesli zo zeme, vzniesli sa aj kolesá, lebo duch bytostí bol v kolesách.",
    "Nad hlavami živých bytostí bolo čosi ako pevná klenba, ktorá bola leskom podobná ligotavému kryštálu a bola rozprestretá zhora nad ich hlavami.",
    "Pod klenbou boli ich krídla rozpäté, pričom jedno sa dotýkalo druhého. Dve krídla každej bytosti zakrývali ich telá.",
    "Keď šli, počul som šum krídel ako hučanie veľkej vody, ako hlas Všemohúceho, ako hluk vojenského tábora. Keď bytosti zastali, zvesili krídla.",
    "Vždy, keď zaznel hlas sponad klenby, ktorá bola nad ich hlavami, zastali a zvesili krídla.",
    "Zhora nad klenbou, ktorá bola nad ich hlavami, bola podoba trónu, ktorý vyzeral ako drahokam zafír. Na podobe trónu bola zhora postava, ktorá vyzerala ako človek.",
    "Potom som videl lesk, akoby lesk mosadzného zrkadla, ktorý vyzeral ako oheň zvonka aj zvnútra až hore k miestu, ktoré vyzeralo ako bedrá. Avšak ďalej od miesta, ktoré vyzeralo ako bedrá, videl som niečo podobné ohňu, čo bolo obklopené jagotom.",
    "Vyzeralo to ako dúha, ktorá býva na oblaku za daždivého dňa. Tak vyzerala podoba Hospodinovej slávy. Keď som ju videl, padol som na tvár a počúval som hlas, ktorý ma oslovil."
  ],
  "2": [
    "Povedal mi: „Človeče, postav sa na nohy! Chcem s tebou hovoriť.“",
    "Keď hovoril so mnou, vstúpil do mňa duch, postavil ma na nohy a ja som počúval toho, ktorý hovoril so mnou.",
    "Povedal mi: „Človeče, posielam ťa k Izraelitom, k odbojnému národu, ktorý sa vzbúril proti mne. Oni, ako aj ich otcovia, odpadli odo mňa až do tohto dňa.",
    "Synovia majú drzú tvár a zatvrdnuté srdce. Práve k nim ťa posielam. Oslovuj ich: ‚Takto vraví Pán, Hospodin!‘",
    "Oni si však — či poslúchnu, alebo odmietnu, lebo sú domom vzdoru —, uvedomia, že bol medzi nimi prorok.",
    "Ty však, človeče, neboj sa ich ani ich rečí. Neboj sa, aj keby ťa obklopovali bodliaky a tŕne, hoci by si sedel aj na škorpiónoch. Neboj sa ich rečí, neľakaj sa ich, lebo sú domom vzdoru.",
    "Hovor im moje slová, či poslúchnu, alebo odmietnu, lebo sú domom vzdoru.",
    "Ty však, človeče, počúvaj, čo ti hovorím: Nebuď vzdorovitý ako dom vzdoru! Otvor ústa a zjedz, čo ti dávam!“",
    "Keď som sa pozrel, práve sa vystrela ku mne ruka a v nej bol knižný zvitok.",
    "Rozvinula ho predo mnou. Bol popísaný aj na prednej, aj na zadnej strane a mal nadpis: Nárek, vzdych a beda."
  ],
  "3": [
    "Povedal mi: „Človeče, zjedz všetko, čo máš pred sebou! Zjedz tento zvitok, choď a oslov dom Izraela!“",
    "Nato som otvoril ústa a on mi dal zjesť ten zvitok",
    "a povedal mi: „Človeče, nakŕm si brucho a naplň si vnútro týmto zvitkom, ktorý ti dávam.“ Keď som ho zjedol, bol v mojich ústach sladký ako med.",
    "Povedal mi: „Človeče, vyber sa, choď k domu Izraela a hovor mu moje slová,",
    "veď nie si poslaný k ľudu s nezrozumiteľnou rečou a ťažkým jazykom, ale k domu Izraela.",
    "Nie si poslaný k mnohým národom s nezrozumiteľnou rečou a ťažkým jazykom, ktorých reči nerozumieš. Keby som ťa poslal k takým národom, určite by ťa poslúchli.",
    "Dom Izraela ťa však nebude chcieť počúvať — lebo mňa nechcú počúvať. Celý dom Izraela je tvrdohlavý a má zatvrdnuté srdce.",
    "Pozri, urobil som tvoju tvár takou tvrdou, ako je ich tvár, a tvoje čelo takým tvrdým, ako je ich čelo.",
    "Dal som ti čelo ako diamant, tvrdšie ako kremeň. Neboj sa ich ani sa ich neľakaj, aj keď sú domom vzdoru.“",
    "Potom mi povedal: „Človeče, všetky moje reči, ktoré ti poviem, si vezmi k srdcu a počúvaj ušami!",
    "Vyber sa teda, choď k zajatým, k synom svojho ľudu a zhováraj sa s nimi. Povedz im: ‚Takto vraví Pán, Hospodin!‘ či poslúchnu, alebo odmietnu.“",
    "Vtedy ma duch vyzdvihol a začul som hrmot veľkého zemetrasenia, keď sa Hospodinova sláva pohla zo svojho miesta,",
    "i šum krídel živých bytostí, ktoré sa tesne dotýkali, súčasne s nimi i hrkot kolies a hrmot veľkého zemetrasenia.",
    "Duch ma zdvihol, uchvátil ma, a tak som šiel zatrpknutý a vzrušený v duchu; zatiaľ čo Hospodinova ruka mocne doliehala na mňa.",
    "Tak som došiel k zajatým do Tél-Abíbu, ktorí bývali pri rieke Kebár, a pobudol som tam, kde oni bývali; omráčený som bol medzi nimi sedem dní.",
    "Po siedmich dňoch mi zaznelo slovo Hospodina:",
    "„Človeče, ustanovil som ťa za strážcu domu Izraela. Keď počuješ slovo z mojich úst, varuj ho v mojom mene.",
    "Keď ja poviem bezbožnému: ‚Určite zomrieš,‘ a ty ho nebudeš varovať a nepovieš nič, aby si varoval bezbožného pred jeho bezbožnou cestou, aby sa zachoval nažive, ten bezbožný zomrie pre svoju neprávosť, ale za jeho krv budem volať na zodpovednosť teba.",
    "Ak napomenieš bezbožného, ale on sa neodvráti od svojej bezbožnosti a od svojej bezbožnej cesty, on zahynie pre svoju neprávosť, ale ty si zachrániš život.",
    "Keď sa však spravodlivý odvráti od svojej spravodlivosti a dopustí sa neprávosti, a ja mu spôsobím taký pád, že zomrie, ak si ho nevaroval, zomrie pre svoj hriech a nebudú sa pripomínať jeho spravodlivé skutky, ktoré robil, ale za jeho krv budem volať na zodpovednosť teba.",
    "Ak napomenieš spravodlivého, aby spravodlivý nehrešil, a on by nehrešil, určite bude žiť, pretože sa dal napomenúť, a ty si zachrániš život.“",
    "Spočinula tam nado mnou Hospodinova ruka. Povedal mi: „Vstaň, zíď do údolia a tam budem hovoriť s tebou.“",
    "Nato som vstal a zišiel som do údolia. Hľa, stála tam Hospodinova sláva, podobná sláve, ktorú som videl pri rieke Kebár. Padol som na tvár.",
    "Potom vošiel do mňa duch, postavil ma na nohy, oslovil ma a povedal mi: „Choď, zavri sa vo svojom dome!",
    "Ty však, človeče, hľaď: položia na teba povrazy a spútajú ťa nimi, takže nebudeš môcť vychádzať medzi nich.",
    "Jazyk ti prilepím k podnebiu, onemieš a nebudeš ich môcť napomínať, lebo sú domom vzdoru.",
    "Keď však budem hovoriť s tebou, otvorím ti ústa a potom ich oslovíš: ‚Takto vraví Pán, Hospodin…!‘ Kto poslúchne, nech poslúchne, a kto odmietne, nech odmietne, lebo sú domom vzdoru."
  ],
  "4": [
    "Ty však, človeče, vezmi si tehlu, polož ju pred seba a nakresli na ňu mesto Jeruzalem.",
    "Daj sa do jeho obliehania: vybuduj proti nemu val a navŕš proti nemu násyp; postav proti nemu tábory a umiestni proti nemu dookola baranidlá.",
    "Vezmi si železnú panvicu, postav ju ako železnú stenu medzi seba a mesto a pevne upri svoj pohľad proti nemu. Bude teda v stave obliehania a ty ho budeš obliehať. Bude to znamením pre dom Izraela.",
    "Ľahni si na ľavý bok a polož naň vinu domu Izraela. Koľko dní preležíš na ňom, toľko dní budeš znášať ich vinu.",
    "Roky ich viny ti určím zodpovedajúcim počtom dní: tristodeväťdesiat dní budeš znášať vinu domu Izraela.",
    "Keď to ukončíš, ľahneš si druhý raz, a to na pravý bok, a budeš znášať vinu domu Júdovho štyridsať dní. Určil som ti vždy jeden deň za jeden rok.",
    "Upri teda pevne svoj pohľad i svoje obnažené rameno na obliehanie Jeruzalema a prorokuj proti nemu.",
    "Hľa, poviažem ťa povrazmi, aby si sa nemohol obracať z boka na bok, skôr než skončíš obliehanie.",
    "Naber si pšenicu, jačmeň, bôb, šošovicu, proso a špaldu; daj to do jednej nádoby a priprav si z toho chlieb. Podľa počtu dní, ktoré preležíš na svojom boku, budeš to jesť: tristodeväťdesiat dní.",
    "Tvoj pokrm, ktorý budeš jesť, má denne vážiť dvadsať šeklov na deň. Budeš ho jedávať raz denne v určený čas.",
    "Aj vodu budeš piť podľa miery: šestinu hína. Budeš ju piť raz za deň.",
    "Aj jačmenný posúch budeš jedávať, ale pečený pred ich očami na ľudských výkaloch.“",
    "Potom mi Hospodin povedal: „Tak budú jedávať Izraeliti svoj nečistý chlieb medzi národmi, medzi ktoré ich zaženiem.“",
    "Vtedy som povedal: „Ach, Pane, Hospodin, ja som sa doteraz nikdy nepoškvrnil, zdochlinu ani zverou roztrhané mäso som nejedol od mladosti až doteraz. Skazené mäso som ešte nevzal do úst.“",
    "Vtedy mi povedal: „Pozri sa, dal som ti hovädzí hnoj namiesto ľudských výkalov. Na ňom si budeš pripravovať chlieb.“",
    "Potom mi povedal: „Človeče, hľa, polámem palicu na nosenie chleba v Jeruzaleme, a budú jesť odvážený chlieb s ustarostenosťou, aj mierou vymeranú vodu budú piť s hrôzou,",
    "aby trpeli nedostatkom chleba a vody, aby sa desili všetci rovnako a hynuli pre svoje viny."
  ],
  "5": [
    "Ty však, človeče, vezmi si ostrý meč! Použi ho ako holičskú britvu a ohoľ si hlavu i bradu; potom si vezmi váhy a rozdeľ chlpy.",
    "Tretinu spáľ v ohni v strede mesta, keď sa skončia dni obliehania. Potom vezmi druhú tretinu a rozsekaj ju mečom okolo mesta. Tretiu tretinu roztrús do vetra a ja vytasím za nimi meč.",
    "Vezmi však z toho trošku a zaviaž to do podolka svojho rúcha.",
    "No aj z toho ešte vezmi, hoď to do ohňa a spáľ. Z toho vyšľahne plameň na celý dom Izraela.“",
    "Takto vraví Pán, Hospodin: „Tento Jeruzalem som umiestnil do stredu národov a okolo neho som rozmiestnil krajiny.",
    "Predsa sa však bezbožnejšie spriečil mojim nariadeniam ako pohania a mojim ustanoveniam viac ako krajiny okolo neho, lebo odmietli moje nariadenia a nesprávali sa podľa mojich ustanovení.“",
    "Preto takto vraví Pán, Hospodin: „Keďže ste boli vzdorovitejší ako pohania, ktorí sú okolo vás, podľa mojich ustanovení ste sa nesprávali, moje nariadenia ste neplnili, ba ani len podľa poriadkov pohanov, ktorí sú okolo vás, ste nekonali.“",
    "Preto takto vraví Pán, Hospodin: „Hľa, aj ja som proti tebe a uprostred teba vykonám rozsudky pred očami národov.",
    "Za všetky tvoje ohavnosti naložím s tebou, ako som ešte nenaložil a ako už nikdy nenaložím s nikým.",
    "Preto otcovia budú jesť medzi sebou synov a synovia budú jesť svojich otcov. Vykonám na tebe rozsudky a čo z teba zostane, roztrúsim do všetkých vetrov!",
    "Ako žijem,“ znie výrok Pána, Hospodina, „pretože si poškvrnil moju svätyňu svojimi všelijakými ošklivosťami a všelijakými ohavnosťami, preto i ja budem holiť. Môj zrak sa nezľutuje a nebudem mať súcit.",
    "Tretina z teba pomrie na mor a pohynie hladom uprostred teba; tretina padne mečom okolo teba a tretinu roztrúsim do všetkých vetrov; a vytasím meč za nimi.",
    "Tak sa zavŕši môj hnev, utíšim si na nich svoju prchkosť a upokojím sa. Keď vyplním na nich svoju prchkosť, uvedomia si, že ja, Hospodin, som hovoril vo svojom horlení.",
    "Urobím z teba rumovisko a potupu medzi pohanmi, ktorí sú okolo teba, pred zrakom každého, kto tadiaľ prejde.",
    "Budeš na potupu národom okolo seba a ako posmešné príslovie na výstrahu a na úžas, keď vykonám na tebe rozsudky v hneve a v prchkosti a s prchkým trestom. Ja, Hospodin, som hovoril.",
    "Keď vystrelím proti nim svoje zlé šípy hladu, aby spôsobili skazu, vystrelím ich, aby som vás zničil. Pridám vám hlad a polámem vám palicu na nosenie chleba.",
    "Pošlem na vás hlad a dravú zver a tie ťa pripravia o deti. Aj mor a krviprelievanie prejde cez teba, ba aj meč privediem proti tebe. Ja, Hospodin, som hovoril.“"
  ],
  "6": [
    "Takto mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k izraelským vrchom a prorokuj proti nim.",
    "Povedz: ‚Vy, izraelské vrchy, počúvajte slovo Pána, Hospodina! Takto vraví Pán, Hospodin, vrchom a pahorkom, riečiskám a údoliam: Hľa, ja privodím na vás meč a znivočím vaše obetné výšiny.",
    "Vaše oltáre spustnú, vaše kadidlové oltáre budú rozbité a vašich pobitých pohádžem pred vaše modly.",
    "Mŕtvoly Izraelitov hodím pred ich modly. Vaše kosti roztrúsim okolo vašich oltárov.",
    "Všade, kde bývate, budú mestá porúcané a výšiny spustnú. Vaše oltáre budú teda spustošené, vaše modly budú rozbité a zaniknú. Vaše kadidlové oltáre budú zbúrané a bude odstránené, čo ste si spravili.",
    "Koho prebodnú, padne medzi vami. Potom spoznáte, že ja som Hospodin.",
    "Keď budete rozptýlení po krajinách, ponechám si z vás zvyšok medzi národmi. Budete mať takých, ktorí uniknú meču.",
    "Tí, ktorí z vás uniknú, rozpomenú sa na mňa medzi národmi, kam boli odvedení do zajatia. Zlomím ich smilné srdce, ktoré odstúpilo odo mňa, a oslepím ich oči, ktoré chlipne hľadeli za svojimi modlami. Zhnusia sa sami sebe pre svoje zlo, pre všetky svoje ohavnosti.",
    "Až keď dopustím na nich túto pohromu, potom spoznajú, že ja som Hospodin a nadarmo som nehovoril.‘“",
    "Takto vraví Pán, Hospodin: „Zatlieskaj, dupni nohou a povedz: ‚Ach, beda domu Izraela pre všetky zlé ohavnosti! Padnú mečom, pomrú hladom a umrú na mor.",
    "Ten, čo bude ďaleko, zomrie na mor; ten, čo bude blízko, padne mečom; ten, čo zostane a bude obkľúčený, zomrie hladom. Takto si vylejem na nich svoju zlosť.",
    "Potom spoznáte, že ja som Hospodin, keď ich prebodnutí budú ležať medzi ich modlami, okolo ich oltárov na každom vysokom kopci, na všetkých temenách vrchov i pod každým zeleným stromom a pod každým košatým dubom, na mieste, kde svojim modlám obetovali udobrujúce vonné obety.",
    "Vystriem proti nim svoju ruku a krajinu obrátim na pustatinu a na hrôzu na všetkých ich sídlach od púšte až po Riblu. Potom spoznajú, že ja som Hospodin.‘“"
  ],
  "7": [
    "Opäť mi zaznelo slovo Hospodina:",
    "„Ty, človeče: Takto vraví Pán, Hospodin, zemi izraelskej: ‚Nadišiel koniec, koniec pre všetky štyri strany krajiny.",
    "Teraz prišiel koniec pre teba. Pošlem na teba svoj hnev; budem ťa súdiť podľa tvojich ciest a privodím na teba všetky tvoje ohavnosti.",
    "Moje oko sa nezmiluje nad tebou a nebudem mať súcit s tebou, ale privodím na teba trest za tvoje cesty, keďže tvoje ohavnosti sú naďalej uprostred teba. Potom poznáte, že ja som Hospodin.‘“",
    "Takto vraví Pán, Hospodin: „Pohroma za pohromou prichádza.",
    "Prichádza koniec, koniec prichádza; prebúdza sa proti tebe.",
    "Hľa, prichádza tvoj pád, obyvateľ krajiny; nadišiel čas, blízko je deň zdesenia, a nie výskania po vrchoch.",
    "Teraz už čoskoro vylejem na teba svoju prchkosť a vyplním na tebe svoj hnev, budem ťa súdiť podľa tvojich ciest a privodím na teba trest za všetky tvoje ohavnosti.",
    "Moje oko sa nezmiluje nad tebou a neušetrím ťa; podľa tvojich ciest uvalím na teba trest, kým tvoje ohavnosti budú uprostred teba. Potom poznáte, že ja som Hospodin, ktorý vás bije.",
    "Tu, hľa, je ten deň! Práve prichádza. Prišiel pád! Bezočivosť kvitne, spupnosť klíči.",
    "Násilie vyrástlo ako palica bezbožnosti; nikto z nich neostane, nič z ich hojnosti, nič z ich nádhery, nebude v nich vznešenosti.",
    "Prichádza čas, blíži sa deň. Nech sa kupujúci neraduje a predávajúci nech netrúchli, lebo na všetko ich bohatstvo prichádza pálčivý hnev.",
    "Lebo predavač sa nevráti k tomu, čo predal, i keby ostali nažive, lebo pálčivý hnev prichádza na celé ich bohatstvo. Nevráti sa, lebo pre svoju vinu si nikto neudrží život.",
    "Zaznela trúba a všetko je pripravené, ale niet nikoho, kto by šiel do boja, lebo môj pálčivý hnev príde na všetko ich bohatstvo.",
    "Meč bude vonku, vnútri mor a hlad. Kto bude na poli, zomrie mečom, a toho, kto bude v meste, pohltí hlad a mor.",
    "A ak uniknú utečenci, budú na vrchoch ako holubice z údolí: každý z nich zomrie pre svoju vinu.",
    "Všetky ruky ochabnú a všetky kolená sa roztečú ako voda.",
    "Opášu sa vrecovinou a zastrie ich triaška. Na každej tvári bude zahanbenie, na všetkých hlavách lysina.",
    "Svoje striebro vyhádžu na ulice a svoje zlato budú pokladať za nečistotu. Ich striebro a zlato ich nebude môcť zachrániť v deň Hospodinovho hnevu. Nenasýtia sa a svoje vnútornosti nenaplnia, lebo to bolo pohnútkou k ich previneniu.",
    "Ozdobné klenoty z neho používali na márnomyseľnosť a urobili si z neho svoje ohavné modly, svoje ošklivosti. Preto som im ho zmenil na nečistotu.",
    "A vydám ho do rúk cudzincov ako lup a bezbožným zeme ako korisť, a tí ho znesvätia.",
    "Odvrátim od nich svoju tvár; nech znesvätia moje vzácne miesto; vlamači vtrhnú do neho a znesvätia ho.",
    "Chystaj reťaz, lebo krajina je plná krvavých rozsudkov a mesto je plné násilia.",
    "Potom dovediem najhoršie národy a tie vezmú do vlastníctva ich domy; urobím koniec pýche mnohých a ich svätyne budú znesvätené.",
    "Prichádza tieseň. Budú hľadať spásu, ale jej nebude.",
    "Pohroma za pohromou bude nasledovať a správa za správou bude prichádzať. Vtedy budú vyhľadávať videnie u proroka, ale zanikne poučenie u kňaza aj rada skúsených starcov.",
    "Kráľ bude trúchliť, knieža si oblečie zdesenie a ruky pospolitého ľudu stŕpnu strachom. Naložím s nimi podľa ich ciest a budem ich súdiť podľa ich spôsobu súdenia. Potom poznajú, že ja som Hospodin.“"
  ],
  "8": [
    "V šiestom roku, v šiestom mesiaci, piateho dňa toho mesiaca som sedel vo svojom dome a starší z Judska sedeli predo mnou. Potom tam na mňa doľahla ruka Pána, Hospodina.",
    "Uvidel som postavu, ktorá vyzerala ako muž: od bedier dolu vyzerala ako oheň a od bedier vyššie vyzerala ako žiara, ako mosadzné zrkadlo.",
    "Potom vystrel niečo ako ruku a uchopil ma za kadere na hlave; duch ma zdvihol medzi zem a nebo a v božských videniach preniesol do Jeruzalema ku vchodu do vnútornej brány, obrátenej na sever, kde bol podstavec sochy žiarlivosti, ktorá vyvoláva žiarlivosť.",
    "Hľa, bola tam sláva Boha Izraela a podobala sa zjavu, ktorý som videl v údolí.",
    "Potom mi povedal: „Človeče, pozri sa na sever!“ Keď som sa pozrel na sever, hľa, tu bol severne od brány hneď pri vchode oltár sochy žiarlivosti.",
    "Povedal mi: „Človeče, či vidíš, čo robia? Veľké ohavnosti, ktoré tu pácha dom Izraela, ma vyháňajú z mojej svätyne. Uvidíš však ešte väčšie ohavnosti.“",
    "Keď ma doviedol ku vchodu do nádvoria, uvidel som dieru v múre.",
    "Povedal mi: „Človeče, preraz ten múr!“ Keď som prerazil múr, hľa, bol tam vchod.",
    "Povedal mi: „Vojdi a pozri sa na strašné ohavnosti, ktoré tu páchajú.“",
    "Keď som vošiel, videl som, že tam boli rôzne podoby plazov a zvierat, ohavných bytostí a všetkých modiel domu Izraela, vyryté dookola na stene.",
    "Stálo pred nimi sedemdesiat mužov spomedzi starších domu Izraela a uprostred nich stál Jaazanja, syn Šafána. Každý mal v ruke kadidelnicu a vôňa z oblaku kadidla vystupovala nahor.",
    "Povedal mi: „Videl si, človeče, čo páchajú starší domu Izraela v tme, každý vo svojej miestnosti s modlou? Vravia si totiž: ‚Hospodin nás nevidí. Hospodin opustil krajinu.‘“",
    "Potom mi povedal: „Počkaj ešte a uvidíš väčšie ohavnosti, ktoré páchajú.“",
    "Priviedol ma ku vchodu do brány Hospodinovho domu obrátenej na sever. Tam sedeli ženy a oplakávali Tammúza.",
    "Povedal mi: „Videl si, človeče? Počkaj ešte a uvidíš väčšie ohavnosti, než sú tieto.“",
    "Priviedol ma do vnútorného nádvoria Hospodinovho domu, a hľa, pri vchode do Hospodinovho chrámu, medzi predsieňou a oltárom, bolo asi dvadsaťpäť mužov obrátených chrbtom k chrámu Hospodina a tvárou k východu. Boli obrátení na východ a klaňali sa slnku.",
    "Povedal mi: „Videl si to, človeče? Či je primálo pre dom Júdu páchať ohavnosti, ktorých sa tu dopúšťajú? Veď naplnili krajinu násilím; znova ma popudzujú k hnevu. Hľa, prikladajú si k nosu viničné ratolesti.",
    "Preto aj ja budem konať v prchkosti, moje oko sa nezmiluje ani nebudem mať súcit. Hoci budú hlasno volať na mňa, nevypočujem ich.“"
  ],
  "9": [
    "Zvolal mi do uší mocným hlasom: „Blíži sa potrestanie mesta. Každý nech má v ruke ničivú zbraň!“",
    "Nato prišlo šesť mužov od Hornej brány obrátenej na sever a každý mal ničiaci nástroj v ruke. Uprostred nich bol muž oblečený do ľanového rúcha a pri svojich bedrách mal písacie potreby. Keď prišli, postavili sa vedľa bronzového oltára.",
    "Sláva Boha Izraela sa vzniesla sponad cheruba, na ktorom spočívala, ku prahu chrámu. Vtedy zvolal na muža oblečeného do ľanového rúcha, ktorý mal písacie potreby pri svojich bedrách.",
    "Hospodin mu povedal: „Prejdi mestom, stredom Jeruzalema, a označ znakmi čelá mužov, ktorí vzdychajú a stenajú pre všetky ohavnosti, ktoré sa páchajú v ňom.“",
    "Na vlastné uši som ho počul hovoriť tamtým šiestim: „Prejdite cez mesto za ním a bite! Nech sa nezmiluje vaše oko a nemajte súcitu.",
    "Zabíjajte starca, mládenca aj pannu, dieťa aj ženu, kým ich nevyhubíte! Nepriblížte sa však k nikomu, na kom je znak! Začnite od mojej svätyne!“ Vtedy začali od starcov, ktorí boli pred chrámom.",
    "Povedal im: „Poškvrňte dom a naplňte nádvorie pobitými! Vyjdite!“ Keď vyšli, zabíjali v meste.",
    "Kým zabíjali, a ja som zostal sám, padol som na tvár a volal som: „Ach, Pane, Hospodin, či chceš zničiť celý zvyšok Izraela, keď vylievaš svoju prchkosť na Jeruzalem?“",
    "Povedal mi: „Vina domu Izraela a Júdu je náramne veľká a krajina je plná krviprelievania, mesto je plné prekrúcania práva. Hovoria si totiž: ‚Hospodin opustil krajinu! Hospodin nevidí!‘",
    "Čo sa mňa týka, moje oko sa nezmiluje ani nebudem mať súcit; odplatím im za ich cesty.“",
    "Potom sa muž oblečený do ľanového rúcha, ktorý mal písacie potreby pri svojich bedrách, vrátil so správou a povedal: „Vykonal som, ako si mi rozkázal.“"
  ],
  "10": [
    "Pozrel som sa na oblohu, ktorá bola nad hlavou cherubov ako zafírový kameň. Ukázalo sa nad nimi niečo, čo vyzeralo ako trón.",
    "Vtedy povedal mužovi oblečenému do ľanového rúcha: „Vojdi do priestoru medzi kolesami pod cherubmi, naplň si priehrštie žeravými uhlíkmi spomedzi cherubov a roztrús ich na mesto.“ Potom vošiel pred mojimi očami.",
    "Keď muž vstupoval, cherubi stáli na pravej strane domu. Oblak naplnil vnútorné nádvorie.",
    "Hospodinova sláva sa vzniesla sponad cherubov na prah chrámu. Chrám sa naplnil oblakom a nádvorie bolo plné žiary Hospodinovej slávy.",
    "Šum krídel cherubov bolo počuť až do Vonkajšieho nádvoria ako hlas Všemohúceho Boha, keď hovorí.",
    "Keď rozkázal mužovi oblečenému do ľanového rúcha: „Vezmi oheň spomedzi cherubov!“, ten vošiel a postavil sa vedľa kolesa.",
    "Cherub vystrel ruku spomedzi cherubov k ohňu, ktorý bol medzi cherubmi. Nabral z neho a dal do priehrštia tomu, kto bol oblečený do ľanového rúcha. Ten ho vzal a vyšiel.",
    "Cherubom bolo vidieť podobu ľudskej ruky pod ich krídlami.",
    "Keď som sa prizrel, vedľa cherubov som videl štyri kolesá — po jednom kolese vedľa každého cheruba. Kolesá vyzerali ako jagot chryzolitu.",
    "Pokiaľ ide o vzhľad, mali všetky štyri rovnakú podobu, ako keby bolo koleso v kolese.",
    "Keď išli, mohli sa pohybovať na všetky štyri strany; no nemuseli sa za chodu obracať, lebo šli smerom, na ktorý bol obrátený ich predok. Neobracali sa, keď išli.",
    "Celé ich telo aj ich chrbát, ruky, krídla i kolesá dookola boli plné očí — a to pri všetkých štyroch kolesách.",
    "Kolesá boli pomenované, ako som počul, vírivými kolesami.",
    "Každý mal štyri tváre: prvá tvár bola tvárou cheruba, druhá tvár bola tvárou človeka, tretia bola tvárou leva a štvrtá tvárou orla.",
    "Potom sa cherubi vzniesli nahor. Boli to živé bytosti, ktoré som videl pri rieke Kebár.",
    "Keď cherubi šli, kolesá šli vedľa nich; keď cherubi zdvihli krídla, aby sa vzniesli zo zeme, kolesá sa neobracali vedľa nich.",
    "Keď zastali, zastali aj ony; a keď sa vzniesli, vzniesli sa aj ony, lebo v nich bol duch živej bytosti.",
    "Hospodinova sláva vyšla sponad prahu chrámu a zastala nad cherubmi.",
    "Potom cherubi zdvihli krídla a pri svojom odchode sa vzniesli zo zeme pred mojimi očami. Kolesá boli vedľa nich. No pri vchode do Východnej brány Hospodinovho domu zastali a sláva Boha Izraela bola nad nimi.",
    "Boli to živé bytosti, ktoré som videl pod Bohom Izraela pri rieke Kebár, a spoznal som, že to boli cherubi.",
    "Každý mal štyri tváre, každý mal štyri krídla a pod krídlami bola podoba ľudských rúk.",
    "Ich tváre vyzerali ako tváre, ktoré som videl pri rieke Kebár. Každý šiel smerom svojej tváre."
  ],
  "11": [
    "Duch ma zdvihol a doniesol k Východnej bráne Hospodinovho chrámu. Hľa, vo vchode do brány bolo dvadsaťpäť mužov. Medzi nimi som videl Jaazanju, Azzúrovho syna, a Pelatju, Benajovho syna, kniežatá ľudu.",
    "Povedal mi: „Človeče, toto sú muži, ktorí vymýšľajú neprávosť a ktorí dávajú zlú radu v tomto meste.",
    "Hovoria: ‚Čoskoro sa nebudú stavať domy. Mesto je hrncom a my sme mäsom.‘",
    "Preto prorokuj proti nim, prorokuj, človeče!“",
    "Vtedy sa ma zmocnil Hospodinov duch a povedal mi: „Hovor: Takto vraví Hospodin: ‚Tak ste hovorievali, dom Izraela, ja viem, čo vám prišlo na myseľ.",
    "Zväčšili ste počet svojich zabitých v tomto meste a naplnili ste jeho ulice zabitými.‘",
    "Preto takto vraví Pán, Hospodin: ‚Vaši zabití, ktorých telá ste naukladali v meste, sú mäsom a mesto je hrncom. Vás však vyvediem z jeho stredu.",
    "Obávate sa meča, a predsa privodím na vás meč,‘ znie výrok Pána, Hospodina.",
    "‚Vyvediem vás z neho, vydám vás do ruky cudzincov a vykonám na vás rozsudky:",
    "padnete mečom. Budem vás súdiť na hranici Izraela. Potom spoznáte, že ja som Hospodin.",
    "Mesto vám nebude hrncom ani vy v ňom nebudete mäsom. Budem vás súdiť na hranici Izraela.",
    "Potom spoznáte, že ja som Hospodin, v ktorého ustanoveniach ste nechodili ani ste neplnili moje nariadenia, ale konali ste podľa predpisov národov, ktoré sú okolo vás.‘“",
    "Kým som prorokoval, zomrel Pelatja, Benajov syn. Vtedy som padol na tvár a zvolal som mocným hlasom: „Ach, Pane, Hospodin, chceš úplne zničiť zvyšok Izraela?“",
    "Vtedy mi zaznelo slovo Hospodina:",
    "„Človeče, o tvojich bratoch, tvojich príbuzných a o celom dome Izraela hovoria obyvatelia Jeruzalema: ‚Sú ďaleko od Hospodina, táto krajina je daná do vlastníctva nám.‘",
    "Preto povedz: Takto vraví Pán, Hospodin: ‚Vskutku, ja som ich vyhnal ďaleko medzi národy a rozptýlil som ich po krajinách, ale budem im svätyňou na krátky čas v krajinách, do ktorých prišli.‘",
    "Preto povedz: Takto vraví Pán, Hospodin: ‚Potom vás zhromaždím spomedzi národov a pozbieram vás z krajín, do ktorých ste boli rozptýlení; dám vám pôdu Izraela.‘",
    "Keď tam prídu, odstránia z nej všetky jej mrzké a ohavné modly.",
    "Potom im dám jedno srdce a nového ducha vložím do ich vnútra. Odstránim kamenné srdce z ich tela a vložím im srdce z mäsa,",
    "aby chodili podľa mojich ustanovení, aby zachovávali moje nariadenia a plnili ich. Oni budú mojím ľudom a ja budem ich Bohom,",
    "avšak na hlavu tých, ktorých srdce sa pridŕža mrzkých a ohavných modiel, uvalím trest za ich cesty,“ znie výrok Pána, Hospodina.",
    "Cherubi zdvihli svoje krídla a kolesá sa pohli zároveň s nimi, kým sláva Boha Izraela bola nad nimi.",
    "Potom Hospodinova sláva odišla z mesta nahor a zastala na vrchu východne od mesta.",
    "Potom ma duch zdvihol a prostredníctvom Božieho ducha ma zaniesol vo videní do Chaldejska k zajatým. Potom odišlo odo mňa videnie, ktoré som mal.",
    "Vyrozprával som zajatým všetko, čo mi Hospodin dal prežiť vo videní."
  ],
  "12": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, bývaš uprostred domu vzdoru, ktorý má oči, aby videl, ale nevidí, má uši, aby počúval, ale nepočuje, lebo je domom vzdoru.",
    "Ty však, človeče, zhotov si pútnický výstroj! Vysťahuj sa akoby do zajatia vo dne pred ich očami a odsťahuj sa zo svojho miesta na iné miesto pred ich očami. Azda to pochopia, hoci sú domom vzdoru.",
    "Svoj výstroj vynes ako výstroj do zajatia vo dne pred ich očami. Večer vyjdi pred ich očami ako tí, čo idú do vyhnanstva.",
    "Pred ich očami prebúraj stenu a potom vyjdi cez ňu.",
    "Pred ich očami vynášaj veci na pleci, za tmavej noci vyjdi a zakry si tvár, aby si nevidel krajinu, lebo som ťa dal za znamenie pre dom Izraela.“",
    "Vykonal som, ako mi bolo rozkázané: výstroj som vyniesol ako výstroj do zajatia vo dne a večer som vlastnoručne prebúral stenu. Za tmy som vynášal veci, na pleci som ich nosil pred ich očami.",
    "Potom mi za rána zaznelo slovo Hospodina:",
    "„Človeče, či sa ťa nespýtal dom Izraela, dom vzdoru: ‚Čo robíš?‘",
    "Povedz im: Takto vraví Pán, Hospodin: ‚Tento výrok sa vzťahuje na knieža v Jeruzaleme i na všetkých z domu Izraela, ktorí tam bývajú.‘",
    "Povedz: ‚Ja som znamením pre vás. Ako som urobil ja, tak sa stane im: pôjdu do vyhnanstva ako zajatci.",
    "Knieža, ktoré je uprostred nich, bude niesť svoj výstroj na pleci za tmy a odíde. Prebúra stenu, aby mohlo vyjsť. Zakryje si tvár, aby svojím zrakom nevidelo krajinu.",
    "Rozostriem naň svoju sieť, bude chytené do mojich osídel a dovediem ho do Babylonu, krajiny Chaldejcov. Neuvidí ju, zomrie tam.",
    "Všetkých, ktorí sú okolo neho, jeho pomocníkov i všetky jeho húfy rozptýlim do vetrov všetkých smerov a vytasím za nimi meč.",
    "Potom spoznajú, že ja som Hospodin, keď ich rozptýlim medzi národy a roztrúsim po krajinách.",
    "Ponechám si z nich malý počet mužov, ktorí uniknú meču, hladu a moru, aby mohli rozprávať o všetkých svojich ohavnostiach medzi národmi, do ktorých prídu. Vtedy spoznajú, že ja som Hospodin.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, s chvením budeš jesť svoj chlieb a svoju vodu budeš piť s trasením a úzkosťou.",
    "Ľudu krajiny povedz: Takto vraví Pán, Hospodin, o obyvateľoch Jeruzalema v Izraeli: ‚Svoj chlieb budú jesť s úzkosťou a svoju vodu budú piť s hrôzou; lebo ich krajina spustne pre množstvo násilia všetkých tých, čo v nej žijú.",
    "Mestá, ktoré boli obývané, budú ležať pusté a krajina bude púšťou. Potom spoznáte, že ja som Hospodin.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, aké to máte porekadlo o krajine Izraela, že dni plynú a zo všetkých videní nie je nič?",
    "Preto im povedz: Takto vraví Pán, Hospodin: ‚Skoncujem s týmto porekadlom a už ho nebudú používať v Izraeli.‘ Povedz im však: ‚Blížia sa dni, keď sa splní každé videnie.",
    "Nebude totiž už nijaké márne videnie ani pochlebovačské veštenie v dome Izraela,",
    "ale prehovorím ja, Hospodin. Čo poviem, to sa splní a už sa neoddiali. Ešte za vašich dní, dom vzdoru, prehovorím a svoje slovo splním,‘“ znie výrok Pána, Hospodina.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, dom Izraela hovorí: ‚Videnie, ktoré on má, sa vzťahuje na vzdialené dni a prorokuje o ďalekých dobách.‘",
    "Preto im povedz: Takto vraví Pán, Hospodin: ‚Neoddiali sa už žiadne moje slovo. Slovo, ktoré vypoviem, sa splní,‘“ znie výrok Pána, Hospodina."
  ],
  "13": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, prorokuj proti izraelským prorokom, ktorí prorokujú, a povedz tým, čo prorokujú z vlastného srdca: ‚Počujte slovo Hospodina!‘“",
    "Takto vraví Pán, Hospodin: „Beda bláznivým prorokom, ktorí idú za vlastným duchom bez toho, že by niečo videli.",
    "Tvoji proroci sú ako líšky na zrúcaninách, Izrael.",
    "Nevstúpili ste do trhlín a nepostavili ste múr okolo domu Izraela, aby obstál vo vojne v deň Hospodina.",
    "Vidia márnosť, veštia lož tí, čo hovoria: ‚Tak znie výrok Hospodina!‘, hoci Hospodin ich neposlal, a čakajú na to, že on vyplní klamné slovo.",
    "Nie je márne videnie, ktoré vidíte, a lživá veštba, ktorú hlásate, a pritom hovoríte: ‚Tak znie výrok Hospodina!‘? Ale ja som neprehovoril.“",
    "Preto takto vraví Pán, Hospodin: „Pretože hovoríte márnosť a mávate klamné videnia, som proti vám,“ znie výrok Pána, Hospodina.",
    "„Moja ruka bude proti prorokom, ktorí mávajú klamné videnia a veštia lož. Nemôžu patriť do spoločenstva môjho ľudu ani nebudú zapísaní do zoznamu domu Izraela, ani nevojdú na pôdu Izraela. Potom poznáte, že ja som Pán, Hospodin.",
    "Preto, a len preto, že zavádzali môj ľud a hovorili: ‚Pokoj!‘, keď nebolo pokoja, a keď ľud stavia stenu, oni ju zatierajú hlinenou omietkou,",
    "povedz tým omietkarom, že odpadne. Príde zaplavujúci lejak, zošlem krupobitie a strhne sa búrlivý vietor.",
    "Keď padne stena, iste vám povedia: ‚Kde je hlinená omietka, ktorou ste omietali?‘“",
    "Preto takto vraví Pán, Hospodin: „Vo svojej prchkosti spôsobím búrlivý víchor, zaplavujúci lejak vo svojom hneve a krupobitie v prchkosti na zničenie.",
    "Zrútim stenu, ktorú ste omietli hlinenou omietkou, zvalím ju na zem, takže bude odkrytý jej základ. Padne, v nej zahyniete aj vy a potom poznáte, že ja som Hospodin.",
    "Keď si úplne vylejem prchkosť na stenu a na tých, čo ju omietajú hlinenou omietkou, potom vám poviem: ‚Nieto steny ani tých, čo ju omietali,",
    "totiž prorokov Izraela, ktorí prorokovali o Jeruzaleme a ktorí mali preň videnia o pokoji, hoci nebolo pokoja,‘“ znie výrok Pána, Hospodina.",
    "„Ty však, človeče, upri svoju tvár proti dcéram svojho ľudu, ktoré prorokujú z vlastného srdca, a prorokuj proti nim!",
    "Povedz: Takto vraví Pán, Hospodin: ‚Beda tým, ktoré zošívajú čarodejnícke obväzy pre každé zápästie a zhotovujú závoje na hlavu akejkoľvek veľkosti, aby ulovili ľudské životy. Či budete loviť životy môjho ľudu a svoje životy, aby ste udržali nažive sami seba?",
    "Znesvätili ste ma u môjho ľudu za hrsť jačmeňa a za kus chleba, aby ste vydali na smrť osoby, ktoré nemali zomrieť, a zachovali ste nažive osoby, ktoré nemali žiť, pretože ste luhali môjmu ľudu, ktorý počúva lož.‘“",
    "Preto takto vraví Pán, Hospodin: „Hľa, ja budem proti vašim čarodejníckym obväzom, ktorými lovíte ľudské životy ako vtáky, postŕham ich z vašich ramien a prepustím ako vtáky tie osoby, ktoré ste ulovili.",
    "Roztrhám i vaše závoje a vytrhnem svoj ľud z vašej ruky; nebudú viac vo vašej ruke korisťou. Potom poznáte, že ja som Hospodin.",
    "Pretože srdce spravodlivého privádzate klamom do zúfalstva, zatiaľ čo ja som mu nespôsobil bolesť, a pretože posilňujete ruky bezbožného, aby sa nevrátil zo svojej zlej cesty, a tak ostal nažive,",
    "nebudete mať klamné videnia ani veštbu, ani nebudete už viac veštiť; ja sám vytrhnem svoj ľud z vašej ruky. Vtedy poznáte, že ja som Hospodin.“"
  ],
  "14": [
    "Potom prišli za mnou niektorí zo starších Izraela a sadli si predo mňa.",
    "Vtedy mi zaznelo slovo Hospodina:",
    "„Človeče, títo muži prijali do srdca svoje modly a tým si položili pred seba previnenie, aby sa oň potkli. Môžem im dovoliť, aby sa ma dopytovali?",
    "Preto hovor s nimi a povedz im: Takto vraví Pán, Hospodin: ‚Každému z domu Izraela, ktorý prijal modly do srdca a tým si položil pred seba previnenie, aby sa potkol a potom príde za prorokom, tomu ja, Hospodin, odpoviem primerane podľa množstva jeho modiel,",
    "aby som uchopil za srdce dom Izraela, ktorý sa odvrátil odo mňa pre všetky svoje modly.‘",
    "Preto povedz domu Izraela: Takto vraví Pán, Hospodin: ‚Obráťte sa a odvráťte sa od svojich modiel a odvráťte si tvár od všetkých svojich ohavností!",
    "Ktokoľvek sa totiž z domu Izraela alebo z cudzincov, ktorí sa zdržujú v Izraeli, odvráti odo mňa, prijme modly do srdca a položí pred seba previnenie, aby sa potkol, a potom príde za prorokom, aby sa mňa o sebe dopytoval, tomu ja, Hospodin, sám odpoviem:",
    "obrátim svoju tvár proti tomu človeku, urobím ho znamením a porekadlom a vyhubím spomedzi svojho ľudu. Potom spoznáte, že ja som Hospodin.",
    "Ak by sa prorok dal podviesť a vyslovil by prorocké slová, ja, Hospodin, som podviedol toho proroka. Potom vystriem svoju ruku proti nemu a vyhubím ho zo svojho izraelského ľudu.",
    "Obaja ponesú trest za svoju vinu: vina toho, kto sa dopytoval, bude rovnaká ako vina proroka,",
    "aby dom Izraela už nezblúdil odo mňa, aby sa už neznečisťovali svojimi všelijakými previneniami. Potom mi budú ľudom a ja im budem Bohom,‘“ znie výrok Pána, Hospodina.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, ak krajina zhreší proti mne tým, že sa mi spreneverí, vystriem proti nej ruku a polámem jej palicu na nosenie chleba, pošlem na ňu hlad a vyhubím z nej človeka i dobytok.",
    "Aj keby boli uprostred nej títo traja muži: Noach, Daniel a Jób, oni sami by si zachránili život svojou spravodlivosťou,“ znie výrok Pána, Hospodina.",
    "„Keby som krajinou previedol dravú zver a pripravil by som ju o deti, takže by sa stala pustatinou, takže nikto by ňou neprechádzal pre dravú zver,",
    "a títo traja muži by boli uprostred nich, ako žijem,“ znie výrok Pána, Hospodina, „nezachránia ani synov, ani dcéry, iba oni sami sa zachránia; krajina ostane pustatinou.",
    "Alebo ak by som uviedol meč na túto krajinu a povedal by som: ‚Meč, prejdi krajinou!‘ a vyhubil by som z nej ľudí i zvieratá,",
    "a keby títo traja mužovia boli v nej, ako žijem,“ znie výrok Pána, Hospodina, „nezachránia si ani synov, ani dcéry, iba oni sami sa zachránia.",
    "Alebo keby som poslal mor na tú krajinu a krvavo by som vylial na ňu svoju prchkosť a vykynožil by som z nej ľudí a zvieratá,",
    "ale Noach, Daniel a Jób by boli uprostred nej, ako žijem,“ znie výrok Pána, Hospodina, „nezachránili by ani syna, ani dcéru, len oni sami by si svojou spravodlivosťou zachránili vlastný život.“",
    "Takto však vraví Pán, Hospodin: „I keby som poslal proti Jeruzalemu svoje štyri prísne prejavy súdu — meč, hlad, dravú zver a mor —, aby som z neho vykynožil ľudí i zvieratá,",
    "zostali by v ňom zachránení, ktorí vyvedú synov a dcéry. Keď vyjdú k vám a uvidíte ich život aj ich skutky, budete sa tešiť z nešťastia, ktoré som uviedol na Jeruzalem, z toho všetkého, čo som naň uviedol.",
    "Potešia vás, keď uvidíte ich život a ich skutky; poznáte, že bez príčiny som neurobil všetko, čo som v ňom urobil,“ znie výrok Pána, Hospodina."
  ],
  "15": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, o čo je vinič lepší než iné stromy a ratolesť viniča lepšia než stromy lesa?",
    "Možno vziať z neho drevo a použiť ho na náradie? Či vezmú z neho kolík na zavesenie náčinia?",
    "Veru, ohňu sa dáva na strávenie. Keď oheň strávil oba jeho konce a jeho stred zotlel, či je ešte súci na niečo?",
    "Veď ani kým bol celý, nedal sa použiť na nič. O to menej sa potom môže použiť na niečo, keď ho strávil oheň a keď zotlel.“",
    "Preto Pán, Hospodin, hovorí toto: „Ako som medzi stromami lesa urobil s viničom to, že som ho dal ohňu na strávenie, tak som urobil s obyvateľmi Jeruzalema.",
    "Upriem svoju tvár proti nim: dostanú sa z ohňa, ale oheň ich pohltí! Potom spoznáte, že ja som Hospodin, keď obrátim svoju tvár proti vám.",
    "Potom krajinu zmením na pustatinu, pretože sa dopúšťali nevernosti,“ znie výrok Pána, Hospodina."
  ],
  "16": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, oznám Jeruzalemu jeho ohavnosti!",
    "Povedz: Takto vraví Pán, Hospodin, Jeruzalemu: ‚Podľa svojho pôvodu a rodu pochádzaš z Kanaánu: tvoj otec bol Amorejčan a tvoja matka bola Chetitka.",
    "Vo chvíli tvojho narodenia, v deň, keď si sa narodila, neodrezali tvoju pupočnú šnúru, na očistenie ťa neumyli vodou ani ťa neposolili soľou, ani ťa nezavinuli do plienok.",
    "Oko sa nad tebou nezľutovalo, aby ti vykonalo čo len niečo z toho zo súcitu voči tebe, ale pohodili ťa na šíre pole, keď si sa narodila.",
    "Keď som prešiel okolo teba a videl som ťa trepotať sa vo vlastnej krvi, povedal som ti, keď si ležala vo svojej krvi: »Ostaň nažive!",
    "Vzrastaj ako poľný kvet!« Ty si aj vyrástla, dospela a dozrela si do veku zrelosti. Prsia sa ti vyvinuli a vlasy ti narástli. Bola si však holá a nahá.",
    "Keď som prešiel okolo teba a videl som, že nadišiel tvoj čas, čas lásky, zastrel som ťa okrajom svojho plášťa, zakryl som tvoju nahotu, prisahal som ti lásku a uzavrel som s tebou zmluvu,‘ znie výrok Pána, Hospodina, ‚a tak si sa stala mojou.",
    "Poumýval som ťa vodou, opláchol som z teba krv a pomazal som ťa olejom.",
    "Zaodel som ťa pestrofarebným rúchom, obul som ti obuv z tachašovej kože, zavinul som ťa do jemného ľanu a zahalil hodvábom.",
    "Ozdobil som ťa šperkami; dal som ti na ruku náramky i náhrdelník na krk.",
    "Potom som ti dal krúžok do nosa i náušnice na tvoje uši i nádhernú korunu na tvoju hlavu.",
    "Keď si sa vyzdobila zlatom a striebrom a tvojím odevom bol jemný ľan, hodváb a pestrofarebné rúcho, keď si jedávala jemnú múku, med a olej, preveľmi si opeknela a bola si súca na kráľovskú hodnosť.",
    "Šíril sa o tebe chýr medzi národmi pre tvoju krásu, lebo bola dokonalá pre nádheru, ktorou som ťa ja vystrojil,‘ znie výrok Pána, Hospodina.",
    "‚Avšak spoľahla si sa na svoju krásu, smilnila si pre svoj chýr a zahrňovala si smilstvom každého. Oddala si sa každému, kto šiel okolo.",
    "Potom si vzala zo svojich šiat, zhotovila si si pestré obetné výšiny a na nich si smilnila. Také niečo sa ešte nevyskytlo ani sa nevyskytne.",
    "Pobrala si svoje ozdobné predmety z môjho zlata a striebra, ktoré som ti daroval, zhotovila si si mužské podoby a smilnila si s nimi.",
    "Vzala si pestrofarebné látky, zakryla si ich nimi; môj olej a moje kadidlo si položila pred ne;",
    "i môj chlieb, ktorý som ti dal, jemnú múku i olej i med, ktorými som ťa kŕmil, a kládla si to pred ne ako príjemnú vôňu,‘ znie výrok Pána, Hospodina.",
    "‚Potom si pobrala svojich synov i svoje dcéry, ktorých si mi porodila, a obetovala si ich modlám za pokrm. Či bolo málo tvojho smilstva,",
    "že si zabíjala mojich synov a dala si ich im, aby ich previedli cez oheň?",
    "Pri všetkých svojich ohavnostiach a pri svojom smilstve si si nespomenula na dni svojej mladosti, keď si bola nahá a holá, keď si sa trepotala vo vlastnej krvi.",
    "Po všetkej tvojej zlobe beda, beda ti!‘ znie výrok Pána, Hospodina.",
    "‚Zhotovila si si vyvýšeninu na oltárnom podstavci a zriadila si si výšinu na každom priestranstve;",
    "pri každom rázcestí si si postavila výšinu, zohavila si svoju krásu a ponúkala si sa každému, čo prechádzal okolo; rozmnožovala si svoje smilstvo.",
    "Potom si smilnila s Egypťanmi, so svojimi susedmi statného tela a rozmnožovala si svoje smilstvo, aby si ma popudzovala.",
    "Preto som proti tebe vystrel ruku, obmedzil som tvoje právo a vydal som ťa žiadostivosti dcér Filištíncov, ktoré ťa nenávidia a ktoré sa hanbili za tvoje hanebné správanie.",
    "Potom si smilnila s Asýrčanmi, pretože si bola nenásytná. Smilnila si s nimi, ale ani tak si sa neuspokojila.",
    "Potom si ešte viac smilnila: až po krajinu kupcov, po Chaldejsko, ale ani týmto si sa neuspokojila.",
    "Aké len roztúžené bolo tvoje srdce,‘ znie výrok Pána, Hospodina, ‚keď si všetko páchala ako skutky rozpustilej neviestky,",
    "keď si zhotovila vyvýšeninu na oltárnom podstavci pri každom rázcestí a výšinu si si zriaďovala na každom priestranstve. Nebola si ako obyčajná neviestka; pohrdla si odmenou za smilstvo.",
    "Cudzoložná žena miesto svojho muža berie cudzích.",
    "Všetkým neviestkam dávajú odmenu, ale ty si dávala dary svojim milencom a obdarovala si ich, aby vchádzali za tvojím smilstvom k tebe zo všetkých strán.",
    "Pri tebe, pri tvojom smilstve, to bolo opačne ako pri iných ženách: nechodili za tebou smilniť — ty si dávala odmenu, tebe však nedávali odmenu. Pri tebe to bolo opačne.‘",
    "Preto, neviestka, počuj slovo Hospodina!",
    "Takto vraví Pán, Hospodin: ‚Pretože si odhaľovala svoje telo a tvoja hanba bola odhalená pri tvojom smilstve s tvojimi milencami a s tvojimi ohavnými modlami a pre krv tvojich detí, ktoré si im dala,",
    "zhromaždím všetkých tvojich milencov, ktorým si sa páčila, i všetkých, ktorých si milovala, so všetkými, ktorých si nenávidela, zhromaždím ich proti tebe zo všetkých strán a odkryjem im tvoju nahotu, takže uvidia celú tvoju hanbu.",
    "Potom ťa budem súdiť podľa predpisov o cudzoložniciach a o tých, čo preliali krv, a za krv uvalím na teba svoj hnev a svoju žiarlivosť.",
    "Vydám ťa do ich rúk, zbúrajú ti vyvýšeninu na oltárnom podstavci, zrúcajú ti výšiny, vyzlečú ťa z tvojich šiat, poberú ti ozdoby a nechajú ťa holú a nahú.",
    "Privedú proti tebe zhromaždenie, ukameňujú ťa, rozsekajú ťa svojimi mečmi,",
    "spália tvoje domy ohňom a vykonajú na tebe rozsudky pred očami mnohých žien. Tak zamedzím tvoje smilstvo a nebudeš viac dávať odmenu za smilstvo.",
    "Tak utíšim na tebe svoj hnev a moja žiarlivosť odstúpi od teba; ja sa upokojím a nebudem sa viac hnevať.",
    "Pretože si nepamätala na dni svojej mladosti, ale tým všetkým si ma popudzovala, preto, pozri, aj ja som priviedol na teba odplatu za tvoje skutky,‘ znie výrok Pána, Hospodina. ‚Nepáchala si hanebnosť so všetkými svojimi ohavnosťami?",
    "Hľa, každý skladateľ posmešných veršov bude skladať verše o tebe: »Aká matka, taká dcéra!«",
    "Si dcérou svojej matky, ktorá odohnala muža i synov, a si sestrou svojich sestier, ktoré odohnali mužov i synov — veď vaša matka bola Chetitka a váš otec bol Amorejčan.",
    "Tvoja staršia sestra je Samária so svojimi dcérami, ktorá býva na severe, tvoja mladšia sestra, ktorá býva na juhu, je Sodoma so svojimi dcérami.",
    "Ty si však nielen chodila po ich cestách a páchala ich ohavnosti. To sa ti málilo a na svojich cestách si konala horšie než ony.",
    "Ako žijem,‘ znie výrok Pána, Hospodina, ‚Sodoma, tvoja sestra, ani jej dcéry nerobili tak, ako si robila ty a tvoje dcéry.",
    "Pozri, toto bola vina tvojej sestry Sodomy: pýcha, prebytok chleba a bezstarostný pokoj i so svojimi dcérami, ale biednemu a chudobnému ruku nepodala.",
    "Spyšneli a páchali ohavnosť predo mnou, preto som ich odstránil, keď som to videl.",
    "Pritom sa Samária nedopustila ani polovice tvojich hriechov; ty si rozmnožila svoje ohavnosti viac ako ony a ospravedlnila si svoje sestry všetkými svojimi nehanebnosťami, ktoré si páchala.",
    "Aj ty znášaj svoju potupu, pretože si nastúpila na miesto svojich sestier svojimi hriechmi, ktorými si sa dopustila viacerých ohavností ako ony. Sú spravodlivejšie ako ty. Aj ty sa teda hanbi a znášaj svoju potupu za to, že si ospravedlnila svoje sestry!",
    "Zmením ich údel, údel Sodomy a jej dcér, i údel Samárie a jej dcér, aj tvoj údel zmením uprostred nich,",
    "aby si niesla svoju potupu a hanbila sa za všetko, čo si popáchala, im na potechu.",
    "Tvoja sestra Sodoma a jej dcéry sa vrátia do predchádzajúceho stavu. Aj Samária a jej dcéry sa vrátia do predchádzajúceho stavu. Ty i tvoje dcéry sa vrátite do svojho predošlého stavu.",
    "Nebola tvoja sestra Sodoma výstražnou správou v deň tvojej pýchy,",
    "skôr ako bola odkrytá tvoja zloba, ako za čias, keď ťa potupovali Sýrčanky a znevažovali ťa Filištínky okolo teba?",
    "Následky za svoju hanebnosť a za svoje ohavnosti budeš znášať,‘ znie výrok Hospodina.",
    "Veď takto vraví Pán, Hospodin: ‚Naložím s tebou, ako si ty konala, keď si znevážila prísahu a zrušila zmluvu.",
    "Potom sa však rozpomeniem na svoju zmluvu s tebou, uzavretú v dňoch tvojej mladosti, a ustanovím ti večnú zmluvu.",
    "Vtedy si spomenieš na svoje cesty a budeš sa hanbiť, keď vezmem tvoje sestry, väčšie ako ty i menšie ako ty, a dám ti ich za dcéry, ale nie na základe zmluvy uzavretej s tebou.",
    "Ja ustanovím svoju zmluvu s tebou a spoznáš, že ja som Hospodin,",
    "aby si si spomenula a zahanbila sa, aby si už viac neotvárala ústa pre svoju potupu, keď ti odpustím všetko, čo si popáchala,‘ znie výrok Pána, Hospodina.“"
  ],
  "17": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, povedz hádanku, zostav podobenstvo domu Izraela",
    "a povedz: Takto vraví Pán, Hospodin: ‚Veľký orol s veľkými krídlami, dlhými brkami, úplne pokrytý pestrým perím, priletel na Libanon a vzal vrchovec cédra,",
    "jeho vrcholný výhonok odlomil, zaniesol ho do krajiny kupcov a zložil v meste obchodníkov.",
    "Potom nabral zo semena krajiny a dal ho do úrodnej pôdy, vzal ho k hojným vodám, zasadil ho ako vŕbu.",
    "Vypučalo a stalo sa bujným viničom nízkeho vzrastu, ktorý mal obracať letorasty k nemu a jeho korene mali byť pod ním. Tak sa stal viničom, vyháňal konáre a vystieral výhonky.",
    "Bol však aj iný veľký orol s veľkými krídlami a mnohým perím. Pozri, vinič vystieral k nemu svoje korene a letorasty obracal k nemu, aby ho zvlažoval lepšie ako záhon, na ktorom bol zasadený.",
    "Bol predsa zasadený na dobrom poli, pri hojných vodách, aby sa rozvetvil a prinášal úrodu, aby sa stal nádherným viničom.‘",
    "Povedz: Takto vraví Pán, Hospodin: ‚Vydarí sa? Či onen nevytrhá jeho korene a neobtrhá jeho ovocie, takže vyschne aj jeho vypučané lístie? Nebude treba ani mocné rameno, ani množstvo ľudu, aby ho zdvihli z jeho koreňov.",
    "Zasadený je, ale či sa vydarí? Nevyschne azda, keď ho ovanie východný vietor? Vyschne na záhone, kde rástol.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Povedz domu vzdoru: ‚Či neviete, čo to znamená?‘ Povedz: ‚Prišiel babylonský kráľ do Jeruzalema, vzal jeho kráľa i kniežatá a zaviedol ich k sebe do Bábelu.",
    "Vzal jedného z kráľovského rodu, uzavrel s ním zmluvu a zaviazal ho prísahou, ale vznešených z krajiny odviedol,",
    "aby kráľovstvo bolo ponížené a nemohlo povstať, aby zachovávalo zmluvu s ním, a tak obstálo.",
    "Ale vzpriečil sa mu a poslal svojich poslov do Egypta, aby mu dali kone a mnoho ľudu. Vydarí sa? Či unikne ten, čo tak robí? Môže sa zachrániť ten, čo ruší zmluvu?",
    "Ako žijem,‘ znie výrok Pána, Hospodina, ‚zomrie v sídle kráľa, ktorý ho dosadil za kráľa, ktorého prísahu znevážil a ktorého zmluvu zrušil, u neho zomrie v Bábeli.",
    "Ani faraón mu nebude pomáhať s veľkým vojskom a ohromným množstvom ľudu vo vojne, keď navŕšia násyp a vybudujú val, aby vyhasili mnoho životov.",
    "Znevážil prísahu, zrušil zmluvu a hoci na to dal ruku, predsa tieto veci vykonal. Neunikne!‘",
    "Preto takto vraví Pán, Hospodin: ‚Ako žijem: za mne danú prísahu, ktorú znevážil, a za moju zmluvu, ktorú porušil, privodím trest na jeho hlavu.",
    "Rozostriem na neho svoju sieť a chytí sa do môjho osídla, dovediem ho do Bábelu; tam sa budem s ním súdiť pre nevernosť, ktorej sa dopustil voči mne.",
    "A všetci jeho vybraní vo všetkých jeho húfoch padnú mečom a tí, čo zostanú, budú rozptýlení do všetkých vetrov; tak spoznáte, že ja, Hospodin, som hovoril.‘",
    "Takto vraví Pán, Hospodin: ‚Potom vezmem z vysokého cédrového vrchovca a zasadím ho; z vrchovca jeho výhonkov odlomím mládnik a zasadím ho na vysoký a vyčnievajúci vrch.",
    "Na vysokom vrchu Izraela ho zasadím, vyženie vetvy, prinesie ovocie a stane sa nádherným cédrom. Budú bývať pod ním všetky vtáky s rozličným perím, v tôni jeho vetiev budú prebývať.",
    "Potom všetky poľné stromy spoznajú, že ja som Hospodin a ja som ponížil vysoký strom a vyvýšil som nízky strom, že ja som vysušil ešte zelený strom a priviedol som k rozkvetu suchý strom. Ja, Hospodin, som povedal a splním to!‘“"
  ],
  "18": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Ako to, že na pôde Izraela používate takéto príslovie: ‚Otcovia jedli nezrelé hrozno, ale synom stŕpli zuby?‘",
    "Ako žijem,“ znie výrok Pána, Hospodina, „nebudete mať ani používať takéto príslovie v Izraeli!",
    "Mne patria všetky osoby — tak osoby otcov, ako osoby synov —, mne patria! Osoba, ktorá hreší, zomrie!",
    "Ak je niekto spravodlivý a uskutočňuje právo a spravodlivosť,",
    "nejedáva na vrchoch, oči nedvíha k modlám domu Izraela ani nepoškvrňuje ženu svojho blížneho, ani sa nepriblíži k žene, keď je nečistá,",
    "ak nikoho neutláča a vracia dlžníkovi jeho záloh, nedopúšťa sa lúpeže, svoj chlieb dáva hladnému a nahého zaodieva rúchom,",
    "ak nepožičiava na úžeru a neberie úrok, od bezprávia odťahuje svoju ruku a spravodlivo rozsudzuje medzi ľuďmi,",
    "ak sa správa podľa mojich ustanovení a zachováva moje nariadenia a úprimne ich plní, je spravodlivý a určite bude žiť,“ znie výrok Pána, Hospodina.",
    "„No ak splodí syna násilníka, ktorý prelieva krv a dopúšťa sa niektorého z týchto hriechov,",
    "hoci otec tieto veci nekoná, ale on jedáva na vrchoch, ženu blížneho poškvrňuje,",
    "biedneho a chudobného utláča, dopúšťa sa lúpeže, nevracia záloh a k modlám dvíha svoje oči, pácha ohavnosť,",
    "dáva na úžeru a berie úrok — ostane ten nažive? Nebude žiť! Spáchal všetky tieto ohavnosti. Určite zomrie a jeho krv bude na ňom.",
    "Ak splodí syna, ktorý uvidí všetky hriechy svojho otca, ktoré popáchal, ale sa bojí a nekoná podobne,",
    "teda na vrchoch nejedáva, svoj zrak nedvíha k modlám domu Izraela, ženu blížneho nepoškvrňuje",
    "ani nikoho neutláča, ani nezadržuje záloh, ani sa nedopúšťa lúpeže, zo svojho chleba udeľuje hladnému a nahého zaodieva rúchom,",
    "od bezprávia odťahuje svoju ruku, neberie úžeru ani úrok, moje nariadenia plní, chodí podľa mojich ustanovení, ten nezomrie za vinu svojho otca. Určite bude žiť.",
    "Jeho otec, ktorý sa dopúšťal útlaku, dopúšťal sa lúpeže na bratovi a uprostred svojho ľudu robil, čo nebolo dobré; ten, hľa, zomrie za svoju vinu.",
    "Namietali ste: ‚Prečo nenesie syn zodpovednosť za vinu svojho otca?‘ Syn predsa uskutočňoval právo a spravodlivosť, zachovával všetky moje ustanovenia, a keďže ich uskutočňoval, určite bude žiť!",
    "Osoba, ktorá hreší, zomrie! Syn neponesie zodpovednosť za vinu svojho otca ani otec neponesie zodpovednosť za vinu syna. Spravodlivosť spravodlivého bude na jednom a vina bezbožného bude na druhom.",
    "Ak sa bezbožný odvráti od akéhokoľvek svojho hriechu, ktorý páchal, a bude zachovávať všetky moje ustanovenia, uskutočňovať právo a spravodlivosť, určite bude žiť. Nezomrie!",
    "Nijaké priestupky, ktorých sa dopustil, sa mu nebudú pripomínať. Bude žiť pre svoju spravodlivosť, ktorú konal.",
    "Či azda môžem mať záľubu v smrti bezbožného,“ znie výrok Pána, Hospodina, „a nie v tom, aby sa odvrátil od svojej cesty a ostal nažive?",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti, ak spácha neprávosť podobnú ohavnostiam, ktoré páchal bezbožný, ak to robí, môže žiť? Nijaká jeho spravodlivosť, ktorú vykonal, sa nebude pripomínať pre jeho nevernosť, ktorej sa dopustil, ale zomrie pre svoj hriech, ktorý spáchal.",
    "Avšak namietate: ‚Pánova cesta nie je správna!‘ Počúvajte, dom Izraela! Nie sú správne moje cesty? Nie sú nesprávne vaše cesty?",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti a pácha neprávosť a preto zomrie, zomrie pre svoju neprávosť, ktorej sa dopustil.",
    "Ak sa bezbožný odvráti od svojej bezbožnosti, ktorú páchal, a bude uskutočňovať právo a spravodlivosť, ten si zachová dušu pre život.",
    "Keď uvidí a odvráti sa od všetkých svojich priestupkov, ktorých sa dopúšťal, určite bude žiť, nezomrie.",
    "Dom Izraela však namieta: ‚Pánova cesta nie je správna.‘ Nie sú správne moje cesty, dom Izraela? Nie sú nesprávne vaše cesty?",
    "Preto, dom Izraela, každého z vás budem súdiť podľa vašich ciest,“ znie výrok Pána, Hospodina. „Obráťte sa, odvráťte sa od všetkých svojich hriechov, potom vás neprávosť neprivedie k pádu.",
    "Odhoďte od seba všetky svoje hriechy, ktorých ste sa dopúšťali, a utvorte si nové srdce a nového ducha. Veď prečo máte pomrieť, dom Izraela?!",
    "Veď nemám záľubu v smrti toho, kto musí zomrieť,“ znie výrok Pána, Hospodina. „Obráťte sa a žite!“"
  ],
  "19": [
    "Ty však zaspievaj žalospev o kniežatách Izraela",
    "a povedz: „Kto bola tvoja matka? Levica, ktorá odpočívala medzi levmi, medzi levíčatami si vychovávala mláďatá.",
    "Odchovala si jedno z mláďat, stalo sa mladým levom. Naučil sa trhať korisť a požierať ľudí.",
    "Národy o ňom počuli, do ich jamy bol lapený, doviedli ho za háky v čeľustiach do Egypta.",
    "Keď čakajúca levica videla, že zahynula jej nádej, vzala iné zo svojich mláďat a mladým levom ho urobila.",
    "Kráčal uprostred levov, stal sa mladým levom. Naučil sa trhať korisť a požierať ľudí.",
    "Zrúcal ich paláce a spustošil ich mestá; pred jeho zvučným revom desila sa krajina i čo bolo v nej.",
    "Zhromaždili sa proti nemu národy z okolitých krajín, rozostreli na neho svoju sieť, lapený bol do ich jamy.",
    "Dali ho do klietky, za háky v čeľustiach ho priviedli k babylonskému kráľovi, doviedli ho v sieti, aby viac nebolo počuť jeho rev po vrchoch Izraela.",
    "Tvoja matka bola ako vinič vo vinici, zasadený pri vodách, bol úrodný a rozvetvený od hojných vôd.",
    "Mal silné prúty, súce na vladárske žezlo, vysoko vyčnieval spomedzi vetiev, bol viditeľný pre svoju výšku, pre svoje mnohé ratolesti.",
    "Bol však vytrhnutý v prchkosti, zhodený na zem a východný vietor ho vysušil; jeho plody boli okmásané a uschli mocné prúty; strávil ho oheň.",
    "Teraz bol presadený na púšť, do krajiny suchej a vyprahnutej.",
    "Potom vyšľahol oheň z prúta, strávil jeho výhonky i ovocie a niet už na ňom silného prúta na vladárske žezlo. Toto je žalospev a bude žalospevom.“"
  ],
  "20": [
    "V siedmom roku, v piatom mesiaci, desiateho dňa toho mesiaca prišli mužovia spomedzi starších Izraela dopytovať sa Hospodina a sadli si predo mňa.",
    "Vtedy mi zaznelo slovo Hospodina:",
    "„Človeče, hovor so staršími Izraela a povedz im: Takto vraví Pán, Hospodin: ‚Prišli ste sa ma dopytovať? Ako žijem, nedovolím, aby ste sa ma dopytovali,‘“ znie výrok Pána, Hospodina.",
    "„Chceš ich súdiť, chceš súdiť, človeče? Oznám im ohavnosti ich otcov",
    "a povedz im: Takto vraví Pán, Hospodin: ‚Toho dňa, keď som si vyvolil Izrael, zdvihol som ruku, prisahal som potomstvu Jákobovho domu a dal som sa im poznať v Egypte. Vtedy som zdvihol ruku a prisahal som: »Ja som Hospodin, váš Boh!«",
    "V ten deň som zdvihol ruku k prísahe, že ich vyvediem z Egypta do krajiny, ktorú som pre nich vyhliadol, ktorá oplýva mliekom a medom. Bola najkrajšia zo všetkých krajín.",
    "Povedal som im: »Každý nech odvrhne svoje ohavné modly, ku ktorým upieral oči, a nech sa nepoškvrňuje egyptskými modlami. Ja som Hospodin, váš Boh.«",
    "Oni sa však vzopreli a nechceli ma počúvať. Nikto neodvrhol ohavné modly, ku ktorým upieral oči, ani neopustil egyptské modly. Vtedy som povedal, že vylejem na nich svoju prchkosť, kým neskončí môj hnev proti nim v Egypte.",
    "Konal som tak pre svoje meno, aby nebolo znesvätené v očiach národov, medzi ktorými boli oni, pred ktorých zrakmi som sa im dal spoznať, keď som ich viedol z Egypta.",
    "Keď som ich vyviedol z Egypta a doviedol na púšť,",
    "vydal som im svoje ustanovenia a oboznámil ich so svojimi nariadeniami, ktorých plnením má človek žiť.",
    "Dal som im aj svoje soboty, aby boli znamením medzi mnou a nimi, aby poznali, že ja, Hospodin, ich posväcujem.",
    "Dom Izraela sa mi však vzoprel na púšti. Nechodili podľa mojich ustanovení a zavrhli moje nariadenia, plnením ktorých má človek žiť; i moje soboty veľmi znesväcovali. Vtedy som povedal, že na púšti vylejem na nich svoju prchkosť, až kým ich nezničí.",
    "Konal som tak pre svoje meno, aby nebolo znesvätené v očiach národov, pred ktorých zrakmi som ich vyviedol.",
    "Predsa však som zdvihol ruku a prisahal som proti nim na púšti, že ich nedovediem do krajiny, ktorú som im dal, ktorá oplýva mliekom a medom a je najkrajšia zo všetkých krajín,",
    "pretože zavrhli moje nariadenia, nechodili podľa mojich ustanovení a moje soboty znesväcovali, lebo ich srdce išlo za ich modlami.",
    "No moje oči sa zmilovali nad nimi, takže som ich nezničil ani som s nimi neskoncoval na púšti.",
    "Ich synom na púšti som povedal: »Nechoďte podľa ustanovení svojich otcov ani ich nariadenia nezachovávajte, ani sa nepoškvrňujte ich modlami!",
    "Ja som Hospodin, váš Boh! Choďte podľa mojich ustanovení, zachovávajte moje nariadenia a plňte ich,",
    "sväťte moje soboty, ktoré budú znamením medzi mnou a medzi vami, aby ste poznali, že ja som Hospodin, váš Boh.«",
    "Synovia sa mi však vzopreli: nechodili podľa mojich nariadení ani nezachovávali a neplnili moje nariadenia, plnením ktorých má človek žiť; znesvätili i moje soboty. Tak som povedal, že vylejem na nich svoju prchkosť, kým sa na púšti neprestanem na nich hnevať.",
    "Predsa som si stiahol ruku späť a konal som pre svoje meno, aby nebolo znesvätené v očiach národov, pred zrakmi ktorých som ich vyviedol.",
    "No zdvihol som ruku a prisahal som proti nim na púšti, že ich rozptýlim medzi národy a že ich roztrúsim po krajinách,",
    "pretože neplnili moje nariadenia a zavrhli moje ustanovenia, znesvätili moje soboty a svoje oči upierali k modlám svojich otcov.",
    "Preto som im aj ja vydal nedobré ustanovenia a nariadenia, ktorých plnením nebudú žiť.",
    "Poškvrňoval som ich vlastnými darmi, keď všetko prvorodené prevádzali cez oheň, aby som ich predesil, aby spoznali, že ja som Hospodin.‘",
    "Preto hovor, človeče, k domu Izraela a povedz im: Takto vraví Pán, Hospodin: ‚Aj týmto sa mi rúhali vaši otcovia: svojou nevernosťou, ktorej sa dopúšťali voči mne.",
    "Keď som ich doviedol do krajiny, o ktorej som im so zdvihnutou rukou prisahal, že im ju dám, a uzreli nejaký vysoký kopec alebo akýkoľvek košatý strom, prinášali tam svoje obety a odovzdávali tam svoje popudzujúce obetné dary, kládli tam svoje obety príjemnej vône a obetovali tam svoje nápojové obety.",
    "Ja som im však povedal: »Na akú výšinu to chodievate?« Preto sa to až do dnešného dňa volá Výšina.‘",
    "Preto povedz domu Izraela: Takto vraví Pán, Hospodin: ‚Či sa budete poškvrňovať podľa spôsobu svojich otcov a či chcete smilne nasledovať svoje ohavné modly?",
    "Aj donášaním svojich darov, prevádzaním svojich synov cez oheň ste sa poškvrňovali pri všetkých svojich modlách až dodnes, a ja by som vám mal dovoliť, aby ste sa ma dopytovali, dom Izraela? Ako žijem,‘ znie výrok Pána, Hospodina, ‚nedovolím vám, aby ste sa ma dopytovali.",
    "To, čo vám prichádza na um, zaručene sa nestane, totiž, keď hovoríte: »Budeme ako pohania a rody v iných krajinách a budeme vzývať drevo a kameň!«",
    "Ako žijem,‘ znie výrok Pána, Hospodina, ‚ja budem kraľovať nad vami pevnou rukou, vystretým ramenom a prchkosťou, ktorú na vás vylejem.",
    "Vyvediem vás spomedzi národov a zhromaždím vás z krajín, do ktorých som vás rozptýlil pevnou rukou, vystretým ramenom a prchkosťou, ktorú som na vás vylial.",
    "Zavediem vás na púšť národov a tam sa budem s vami súdiť tvárou v tvár.",
    "Ako som sa súdil s vašimi otcami na púšti Egypta, tak sa budem súdiť s vami,‘ znie výrok Pána, Hospodina.",
    "‚Prevediem vás pod pastierskou palicou a uvediem vás do zväzku zmluvy.",
    "No vylúčim z vás tých, ktorí sa mi vzpierajú a protivia. Vyvediem ich síce z krajiny, v ktorej žijú ako cudzinci, ale na pôdu Izraela nedôjdu. Potom spoznáte, že ja som Hospodin.",
    "Vy však, dom Izraela,‘ tak hovorí Pán, Hospodin, ‚ak ma nechcete počúvať, každý nech ide za svojimi modlami a slúži im. Neznesväcujte však už moje sväté meno svojimi darmi a svojimi modlami.",
    "Na mojom svätom vrchu, na vysokom vrchu Izraela,‘ znie výrok Pána, Hospodina, ‚tam mi bude slúžiť celý dom Izraela, všetci, ktorí sú v krajine. Tam ich milostivo prijmem a budem vyhľadávať vaše pozdvihované dávky i prvotiny vašich darov so všetkými vašimi posvätnými darmi.",
    "Pre príjemnú vôňu obiet vás milostivo prijmem, keď vás vyvediem spomedzi národov a zhromaždím z krajín, do ktorých som vás roztrúsil. Dokážem pred zrakmi pohanov, že som Svätý",
    "a spoznáte, že ja som Hospodin, keď vás uvediem na pôdu Izraela, do krajiny, o ktorej som so zdvihnutou rukou prisahal, že ju dám vašim otcom.",
    "Tam sa rozpomeniete na svoje cesty i na všetky svoje skutky, ktorými ste sa poškvrňovali, a sami sebe sa budete hnusiť pre všetky svoje zlé skutky, ktoré ste popáchali.",
    "Potom spoznáte, že ja som Hospodin, keď to urobím s vami pre svoje meno, a nie podľa vašich zlých ciest ani podľa vašich zlých skutkov, dom Izraela,‘ znie výrok Pána, Hospodina.“"
  ],
  "21": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou na juh, káž proti juhu, prorokuj proti lesu na Negevskom poli;",
    "povedz Negevskému lesu: ‚Čuj slovo Hospodina! Takto vraví Pán, Hospodin: »Pozri, roznietim v tebe oheň, ktorý strávi v tebe každý zelený strom i každý suchý strom, takže jeho plameň nebude možné uhasiť. Popália sa ním všetky tváre od juhu až po sever.",
    "Všetci uvidia, že ja, Hospodin, som ho tak zapálil, že nezhasne.«‘“",
    "Potom som povedal: „Ach, Pane, Hospodin, oni o mne hovoria: ‚Či neprednáša stále podobenstvá?‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k Jeruzalemu a káž proti svätyniam, prorokuj proti izraelskej pôde",
    "a povedz jej: Takto vraví Pán, Hospodin: ‚Pozri, som proti tebe, vytiahnem svoj meč z pošvy a vyhubím z teba spravodlivého i bezbožného.",
    "Keďže vyhubím spomedzi teba spravodlivého i bezbožného, vyjde môj meč z pošvy proti všetkým od juhu po sever.",
    "Všetci spoznajú, že ja, Hospodin, som vytiahol svoj meč z pošvy. Späť sa už nevráti.‘",
    "Ty, človeče, vzdychaj, akoby si mal polámané bedrá! Trpko vzdychaj pred ich očami.",
    "Keď ťa oslovia: ‚Prečo vzdycháš?‘, povedz: ‚Pre zvesť, čo má prísť.‘ Vtedy stratí odvahu každé srdce, ochabnú všetky ruky, každý duch zmalátnie a všetky kolená sa roztečú ako voda. Pozri, príde a splní sa,“ znie výrok Pána, Hospodina.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, prorokuj a povedz: Takto vraví Pán: ‚Meč, meč je naostrený aj vyleštený,",
    "naostrený, aby zabíjal; vyleštený, aby sa jagal ako blesk. Máme sa tešiť? Syn môj, pohrdol si palicou i každou radou.",
    "Dal som ho vyleštiť, aby sa dal chytiť do ruky; meč je naostrený a vyleštený, aby ho dali katovi do rúk.",
    "Krič a kvíľ, človeče, lebo meč bude proti môjmu ľudu, ten bude proti všetkým kniežatám Izraela. Prepadnú meču aj s mojím ľudom, preto udri sa po bedrách.",
    "Veď skúška je tu; ak aj opovrhuješ palicou, prečo by sa to nestalo?‘“ znie výrok Pána, Hospodina.",
    "„Ty však, človeče, prorokuj a tlieskaj rukami, nech príde meč dvakrát či trikrát. Je to meč na tých, čo budú pobití, veľký meč na tých, čo budú pobití. Bude krúžiť okolo nich,",
    "aby si srdce zúfalo a padli mnohí. Pri všetkých bránach som nariadil vraždenie mečom. Ach, je pripravený, aby sa blýskal, vyleštený, aby zabíjal!",
    "Švihaj napravo, rúbaj naľavo, kam je obrátené tvoje ostrie!",
    "Ja tiež zatlieskam a utíšim svoju prchkosť. Ja, Hospodin, som to povedal.“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Aj ty, človeče, nakresli si dve cesty, aby mohol prísť meč babylonského kráľa; obe nech vychádzajú z jednej krajiny. Ukazovateľ smeru postav na začiatok cesty k mestu;",
    "nakresli cestu, aby meč mohol prísť proti Rabbe Ammónčanov a proti Judsku i opevnenému Jeruzalemu.",
    "Babylonský kráľ totiž stojí na križovatke, rázcestí oboch ciest, aby si dal veštiť: vytriasa šípy, dopytuje sa domácich bôžikov, skúma pečeň.",
    "V jeho pravici je veštecký lós pre Jeruzalem, aby umiestnil baranidlá, otvoril ústa k vražednému povelu, zdvihol hlas na vojnový pokrik; aby postavili baranidlá proti bránam, navŕšili násyp, vybudovali val.",
    "V očiach tých, čo zložili sväté prísahy, to bude ako klamná veštba. On im však pripomenie vinu, aby mohli byť pochytaní.“",
    "Preto takto vraví Pán, Hospodin: „Pretože mi pripomínate svoju vinu, vaše priestupky sú odhalené, vaše hriechy možno vidieť vo všetkých vašich skutkoch, pretože ste mi prišli na myseľ, budete pre ne pochytaní.",
    "Tebe však, knieža v Izraeli, hanebný bezbožník, ktorého deň prichádza v čase konečného trestu,",
    "takto vraví Pán, Hospodin: ‚Odlož turban! Zlož korunu! Nič neostane tak, ako je. Čo je nízke, bude vyvýšené, a čo je vysoké, bude znížené.",
    "Na trosky, trosky, trosky zmením mesto! Ani to však nezostane, keď príde ten, ktorému patrí súd, lebo jemu ho odovzdám.‘“",
    "„Ty, človeče, prorokuj a povedz: Takto vraví Pán, Hospodin, o Ammónčanoch a o ich výsmechu. Povedz: ‚Meč, meč je vytasený, aby zabíjal. Je vyleštený na ničenie, aby sa blýskal,",
    "aby ho vtedy, keď o tebe videli lož a veštili klam, položili na šiju hanebných bezbožníkov, ktorých deň prichádza, čas posledného trestu.",
    "Schovaj ho do pošvy! Na mieste, kde si bola stvorená, ammónska dcéra, v krajine tvojho pôvodu ťa budem súdiť.",
    "Vylejem na teba svoj hnev, zapálim proti tebe oheň svojej zlosti a vydám ťa do moci surových mužov, ktorí sú majstrami v ničení.",
    "Budeš potravou ohňa, tvoja krv bude tiecť po krajine. Nespomenú si už na teba, lebo ja, Hospodin, som hovoril.‘“"
  ],
  "22": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Či ty, človeče, budeš súdiť? Budeš súdiť krvilačné mesto? Oznám mu teda všetky jeho ohavnosti.",
    "Povedz: Takto vraví Pán, Hospodin: ‚Je to mesto, v ktorého strede sa prelieva krv, aby nastal jeho čas, a zhotovuje si modly, aby sa poškvrnilo!",
    "Krvou, ktorú si vylievalo, si sa previnilo; modlami, ktoré si zhotovilo, si sa poškvrnilo, a priblížilo si si dni súdu, takže nastal koniec tvojich rokov. Preto som ťa vydal národom na zhanobenie a všetkým krajinám na posmech.",
    "Blízke i ďaleké mestá sa ti budú vysmievať. Máš poškvrnené meno a si plné zmätku.",
    "Pozri, v tebe žili kniežatá Izraela, aby na vlastnú päsť každý prelieval krv.",
    "Otca i matku znevažovali v tebe. Na cudzincovi sa uprostred teba dopúšťali násilia. Sirotu i vdovu utláčali v tebe.",
    "Mojimi svätyňami si pohrdlo a znesvätilo si moje soboty.",
    "Žili v tebe ohovárači, aby prelievali krv, jedávali na vrchoch pri obetách a páchali hanebnosti v tvojom strede.",
    "V tebe odkrývali otcovu nahotu, v tebe znásilňovali ženy nečisté pre krvotok.",
    "V tebe páchal jeden muž ohavnosť so ženou druhého, iný muž hanebným spôsobom poškvrňoval synovu ženu a iný zas znásilňoval svoju sestru, dcéru svojho otca.",
    "V tebe prijímali úplatok, aby mohli prelievať krv; bralo si úžeru a úrok, násilne si vymáhalo zisk od svojho blížneho, no na mňa si zabudlo,‘ znie výrok Pána, Hospodina.",
    "‚Preto udriem päsťou na tvoj zisk, ktorý si dosiahlo, i na krviprelievanie, ktoré bolo v tebe.",
    "Obstojí tvoje srdce? Budú tvoje ruky dosť silné v tie dni, keď zakročím proti tebe? Ja, Hospodin, som povedal a splním.",
    "Potom ťa roztrúsim medzi národy, rozptýlim ťa po krajinách, a tak odstránim z teba tvoju nečistotu.",
    "Samo sa znesvätíš v očiach národov a spoznáš, že ja som Hospodin.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, dom Izraela sa mi zmenil na trosku. Všetko v ňom — bronz, cín, železo i olovo — sa mi uprostred pece premenilo na trosku po tavení striebra.",
    "Preto takto vraví Pán, Hospodin: ‚Pretože ste sa všetci premenili na trosku, zhromaždím vás do Jeruzalema.",
    "Ako sa zhromažďuje striebro, bronz, železo, olovo a cín do pece, aby v nej rozdúchali oheň, a tak ho roztavili, tak vás ja zhromaždím vo svojom hneve a vo svojej prchkosti. Nahromadím a roztavím vás.",
    "Zhromaždím vás, budem na vás dúchať oheň svojej zlosti a roztavíte sa v ňom.",
    "Ako sa roztaví striebro v peci, tak sa roztavíte aj vy v ňom. Potom spoznáte, že ja, Hospodin, som na vás vylial svoju prchkosť.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, povedz: ‚Ty si krajina neočistená a nezvlažená dažďom v deň hnevu.",
    "Jej kniežatá uprostred nej sú ako revúci lev, keď trhá korisť: požierajú ľudské životy, berú poklady a vzácnosti, rozmnožujú počet vdov uprostred nej.",
    "Jej kňazi násilne prekrúcajú môj zákon, znesväcujú moje svätyne, nerozlišujú medzi svätým a nesvätým, neučia robiť rozdiel medzi nečistým a čistým, pred mojimi sobotami si zakrývajú oči, a tak som znesvätený uprostred nich.",
    "Jej kniežatá uprostred nej sú ako vlci: trhajú korisť, sú schopní preliať krv, hubiť ľudské životy, len aby dosiahli zisk.",
    "Jej proroci im to zatierajú omietkou, keď podávajú klamné videnia, a veštia im lož, keď hovoria: »Takto vraví Pán, Hospodin,« hoci Hospodin neprehovoril.",
    "Trápia útlakom pospolitý ľud, nasilu uchvacujú lup, ponižujú biedneho i chudobného, i cudzinca protiprávne utláčajú.",
    "Keď som spomedzi nich hľadal aspoň jedného muža schopného vystavať múr a postaviť sa do trhliny pred moju tvár za krajinu, aby nebola zničená, nenašiel som ho.",
    "Preto som vylial na nich svoj pálčivý hnev. Skoncoval som s nimi ohňom svojej zlosti. Tak som uviedol na ich hlavy trest, aký si zaslúžili,‘“ znie výrok Pána, Hospodina."
  ],
  "23": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, boli dve ženy, dcéry jednej matky.",
    "Už vo svojej mladosti smilnili v Egypte. Tam ich chytali za prsníky a ohmatávali ich panenské prsia.",
    "Staršia sa volala Ohola a jej mladšia sestra Oholiba. Boli moje a porodili synov i dcéry. Ich mená majú tento význam: Ohola je Samária a Oholiba je Jeruzalem.",
    "Ohola smilnila, kým bola mojou, a zahorela túžbou po svojich milencoch, Asýrčanoch, ktorí sa k nej blížili,",
    "po miestodržiteľoch a predstavených, oblečených do fialového purpuru. Boli to všetko krásni mládenci, jazdci, ktorí jazdili na koňoch.",
    "Vydala sa im na smilstvo. Všetko to boli vyberaní Asýrčania. Pri každom, po kom zahorela túžbou, poškvrňovala sa jeho nečistými modlami.",
    "No nezanechala ani svoje smilstvá s Egypťanmi, lebo v čase jej mladosti s ňou spávali. Oni ohmatávali jej panenské prsia a uspokojovali si svoju smilnú žiadosť na nej.",
    "Preto som ju vydal do rúk jej milencov, do rúk Asýrčanov, po ktorých zahorela túžbou.",
    "Oni odkryli jej ohanbie, pobrali jej synov i dcéry, zabili ju mečom a jej meno sa stalo výstrahou pre ženy. Tak vykonali na nej svoj súd.",
    "Hoci to videla jej sestra Oholiba, predsa sa ešte horšie oddala svojej zmyselnej žiadosti než ona. Jej smilstvo prekonalo smilstvá jej sestry.",
    "Zahorela túžbou po Asýrčanoch, po miestodržiteľoch a predstavených, ktorí sa k nej blížili skvostne oblečení, po jazdcoch, ktorí jazdili na koňoch. Boli to všetko krásni mládenci.",
    "Videl som, že sa poškvrnila. Obe konali rovnako.",
    "Ba ona ešte stupňovala svoje smilstvo: keď videla mužov nakreslených na stene, obrazy Chaldejcov nakreslených červenou farbou,",
    "opásaných opaskom na bedrách, čo všetci vyzerali ako dôstojníci, obraz Babylončanov, ktorých vlasťou bolo Chaldejsko,",
    "zahorela túžbou po nich svojím pohľadom a poslala k nim poslov do Chaldejska.",
    "Tak Babylončania vošli k nej na lôžko lásky a poškvrnili ju svojím smilstvom. Keď sa nimi poškvrnila, naraz odvrátila od nich svoju žiadosť.",
    "Keď urobila zjavným svoje smilstvo a keď odkryla svoje ohanbie, vtedy som sa odvrátil od nej, ako som sa odvrátil od jej sestry.",
    "Ona však vystupňovala svoje smilstvo, keď sa rozpomenula na dni svojej mladosti, keď smilnila v Egypte,",
    "a zahorela túžbou po milencoch, ktorých úd je ako úd oslov a ktorých výron je ako výron žrebcov.",
    "Potom si zatúžila po hanebnosti svojej mladosti, keď ťa Egypťania chytali za bradavky kvôli tvojim mladistvým prsiam.",
    "Preto, Oholiba,“ takto vraví Pán, Hospodin, „popudím proti tebe tvojich milencov, od ktorých sa tvoja žiadosť odvrátila, a dovediem ich na teba zo všetkých strán:",
    "Babylončanov i všetkých Chaldejcov, Pekódov, Šóancov i Kóancov, s nimi všetkých Asýrčanov, krásnych mládencov, miestodržiteľov a predstavených, dôstojníkov, ktorí sa blížia k tebe, všetkých, ktorí jazdili na koňoch,",
    "a prídu proti tebe od severu, s vozmi a kolesami, s húfom národov, s pavézou, so štítom, s prilbou, a postavia sa proti tebe dookola. Prenechám im súd a budú ťa súdiť podľa svojich práv.",
    "Budem na teba žiarliť a budú s tebou prchko nakladať. Odrežú ti nos a uši a tvoje potomstvo padne mečom. Poberú tvojich synov a dcéry a čo ostane z teba, strávi oheň.",
    "Vyzlečú ti šaty a poberú ti ozdoby.",
    "Zastavím tvoje hanebné správanie a smilstvo z Egypta; nezdvihneš k nim oči a na Egypt si už nespomenieš.“",
    "Veď takto vraví Pán, Hospodin: „Vydávam ťa do rúk tých, ktorých nenávidíš, do rúk tých, od ktorých sa odvrátila tvoja žiadosť.",
    "Budú s tebou nenávistne nakladať, poberú ti všetky zárobky, nechajú ťa holú, nahú a s odkrytým ohanbím, s tvojou hanebnosťou a smilstvami.",
    "To ti urobia pre tvoju smilnú túžbu po národoch, pretože si sa poškvrnila ich modlami.",
    "Chodila si cestou svojej sestry, preto som dal jej kalich do tvojej ruky.“",
    "Takto vraví Pán, Hospodin: „Kalich svojej sestry budeš piť, hlboký, široký a mnoho sa doň zmestí. Budeš na výsmech a posmech,",
    "naplnená opojením a žiaľom. Kalich hrôzy a pustošenia je kalichom tvojej sestry Samárie.",
    "Vypiješ ho a vychlípeš, olížeš jeho okraje a doškriabeš si prsia, lebo ja som to povedal,“ znie výrok Pána, Hospodina.",
    "Preto takto vraví Pán, Hospodin: „Pretože si zabudla na mňa a zahodila si ma za chrbát, aj ty znášaj trest za svoju nehanebnosť a smilstvo.“",
    "Hospodin mi povedal: „Človeče, či budeš súdiť Oholu a Oholibu? Oznám im teda ich ohavnosti:",
    "cudzoložili, krv je na ich rukách, cudzoložili so svojimi modlami a svojich synov, čo mi porodili, previedli im cez oheň na pokrm.",
    "Ešte toto mi vykonali: v rovnaký deň poškvrnili moju svätyňu a znesväcovali moje soboty.",
    "Keď si pobili synov pre svoje modly, toho istého dňa prišli do mojej svätyne, aby ju poškvrnili. Pozri, toto robili v mojom dome.",
    "Dokonca, keď poslali poslov za mužmi, ktorí prišli zďaleka — ku komukoľvek bol vyslaný posol, ten prišiel —, kvôli nim si sa poumývala, nalíčila si si obočie a ozdobila si sa šperkami.",
    "Sadla si si na nádherné lôžko a prestretý stôl bol pred ním. Moje kadidlo a olej si naň položila.",
    "Bol tam zvuk bezstarostného davu. Ku chlapom z množstva ľudu priviedli ešte pijanov z púšte; dali náramky na ruky žien a nádhernú korunu na ich hlavy.",
    "Vtedy som povedal: ‚Oddávna si zvykla na cudzoložstvo; budú s ňou naďalej páchať smilstvo.‘",
    "Vtedy vchádzali k nej, ako sa vchádza k neviestke; tak vchádzali k Ohole a Oholibe, k nehanebným ženám.",
    "Spravodliví muži ich však budú súdiť podľa právnych predpisov o cudzoložniciach a právnych predpisov o tých, čo preliali krv, pretože ony cudzoložili a mali krv na svojich rukách.“",
    "Veď takto vraví Pán, Hospodin: „Nech privedú proti nim zhromaždenie ľudu a nech ich vydajú napospas násiliu a lúpeži.",
    "Nech ich zhromaždenie ukameňuje a rozseká mečmi; nech pozabíjajú ich synov s dcérami a ich domy nech podpália.",
    "Zastavím nehanebnosti v krajine, aby sa všetky ženy dali poučiť a nepočínali si hanebne.",
    "Potrestajú vás za vaše nehanebnosti a budete pokutované, lebo ste hrešili svojimi modlami. Potom spoznáte, že ja som Pán, Hospodin.“"
  ],
  "24": [
    "Slovo Hospodina zaznelo mi v deviatom roku, desiateho dňa v desiatom mesiaci:",
    "„Človeče, poznač si meno dnešného dňa: presne v tento deň sa vrhol babylonský kráľ na Jeruzalem.",
    "Vyslov podobenstvo o dome vzdoru a povedz im: Takto vraví Pán, Hospodin: ‚Postav hrniec, postav, aj vody nalej doň.",
    "Polož doň kusy mäsa, samé dobré kusy, stehno i lopatku, naplň ho vyberanými kosťami.",
    "Vezmi z najlepších oviec a podlož pod ním. Povar jeho kusy, nech sa varia, a var aj kosti v ňom.‘“",
    "Preto takto vraví Pán, Hospodin: „Beda mestu krviprelievania, hrncu, v ktorom je hrdza a z ktorého hrdza nezíde! Kus po kuse to povyťahuj z neho; bez losovania o poradí.",
    "Totiž krv, ktorú prelialo, je v ňom, lebo ju vylialo na holú skalu. Nevylialo ju na zem, aby ju pokryl prach.",
    "Vylial som ním preliatu krv na holú skalu, aby nebola prikrytá a vzbudil som tak hnev a vykonal pomstu.“",
    "Preto takto vraví Pán, Hospodin: „Beda mestu krviprelievania! Aj ja nakladiem veľkú hranicu dreva.",
    "Naznášaj dreva, roznieť oheň, dovar mäso, vylej polievku a kosti zhoria.",
    "Postav ho prázdny na pahrebu, aby sa rozhorúčil, rozžeravil sa jeho kov, roztavila sa v ňom jeho nečistota a stratila sa jeho hrdza.",
    "Nadarmo som sa ustával a keďže množstvo jeho hrdze neschádza z neho, do ohňa s jeho hrdzou!",
    "Poškvrnila si sa svojou nehanebnosťou a hoci som ťa očisťoval, predsa nie si očistená od svojej nečistoty. Nebudeš už čistá, kým neutíšim svoju prchkosť na tebe.",
    "Ja, Hospodin, som to povedal, príde to. Splním to, nenechám to bez povšimnutia, nezmilujem sa ani sa nezľutujem. Podľa tvojich ciest a podľa tvojich skutkov budú ťa súdiť,“ znie výrok Pána, Hospodina.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, beriem ti náhlou smrťou, čo je najvzácnejšie tvojim očiam. Nesmúť však a neplač! Nevyroň ani slzu!",
    "Tíško vzdychaj a nedrž smútok za mŕtvou! Turban si zaviaž a sandále si obuj na nohy! Nezakry si ani fúzy, ani chlieb smútku nejedz!“",
    "Ráno som to vyrozprával ľudu. Večer mi zomrela žena. Potom ráno som splnil, čo mi bolo prikázané.",
    "Ľudia mi hovorili: „Či nám nevysvetlíš, čo to znamená pre nás, že si takto počínaš?“",
    "Odpovedal som im: „Zaznelo mi slovo Hospodina:",
    "Povedz domu Izraela: Takto vraví Pán, Hospodin: ‚Poškvrním svoju svätyňu, vašu pyšnú pevnosť, čo je najvzácnejšie vašim očiam a po čom túži vaša duša. Vaši synovia i vaše dcéry, ktorých ste zanechali, padnú mečom.",
    "Budete si počínať tak, ako si počínam ja: nezakryjete si fúzy ani chlieb smútku nebudete jesť.",
    "Turbany budete mať na hlavách a sandále na nohách. Nebudete ani žalostiť, ani plakať, ale budete chradnúť pre svoje viny a budete vzdychať jeden druhému.",
    "Tak vám bude Ezechiel znamením, keď budete robiť všetko, čo robil on. Keď to príde, spoznáte, že ja som Pán, Hospodin.‘",
    "Ty, človeče, v ten deň, keď im odnímem ich pevnosť, ktorej krása im bola radosťou, čo bolo najvzácnejšie ich očiam a túžbou ich sŕdc — ich synov a ich dcéry,",
    "v ten deň príde k tebe utečenec a oznámi to tvojim ušiam.",
    "V ten deň sa ti otvoria ústa, budeš hovoriť s utečencom, nebudeš už nemý, a tak im budeš znamením. Potom spoznajú, že ja som Hospodin.“"
  ],
  "25": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k Ammónčanom, prorokuj proti nim",
    "a povedz im: Počujte slovo Pána, Hospodina! Takto vraví Pán, Hospodin: ‚Pretože posmešne hovoríš o mojej svätyni, že je znesvätená, o pôde Izraela, že spustla, a o Júdovom dome, že odišiel do zajatia,",
    "vydám ťa do vlastníctva ľuďom Východu. Rozložia u teba svoje stanové tábory, postavia si u teba svoje príbytky, pojedia tvoje ovocie a vypijú ti mlieko.",
    "Rabbu vydám za pastvinu ťavám a sídla Ammónčanov za ležisko ovciam. Potom spoznáte, že ja som Hospodin.‘“",
    "Veď takto vraví Pán, Hospodin: „Pretože si rukami tlieskal a nohami dupotal a zo srdca si sa radoval a úplne si pohŕdal pôdou Izraela,",
    "vystriem ruku proti tebe, vydám ťa ako lup národom, vykynožím ťa spomedzi národov, vykynožím ťa z krajín a vyhubím. Potom spoznáš, že ja som Hospodin.“",
    "Takto vraví Pán, Hospodin: „Pretože Moáb a Seír hovorí: ‚Hľa, Júdov dom je ako ostatné národy,‘",
    "otvorím obranný val Moábska a bude bez miest, bez všetkých jeho miest, bez ozdoby krajiny od Bét-Ješimótu a Baal-Meónu po Kirjatajim.",
    "Dám to ľuďom Východu aj s Ammónčanmi do vlastníctva, aby sa nespomínali Ammónčania medzi národmi.",
    "Na Moábčanoch vykonám súd, a potom spoznajú, že ja som Hospodin.“",
    "Takto vraví Pán, Hospodin: „Pretože sa Edóm kruto pomstil Júdovmu domu, veľmi sa previnil, keď sa pomstil na nich,",
    "takto vraví Pán, Hospodin: ‚Vystriem ruku proti Edómu a vykynožím z neho človeka i dobytok, zmením ho na zrúcaniny od Temánu po Dedán, takže padnú mečom.",
    "Svoju pomstu proti Edómu vykonám prostredníctvom svojho ľudu Izraela, ktorý naloží s Edómom podľa svojho hnevu a svojej prchkosti. Vtedy spoznajú moju pomstu,‘“ znie výrok Pána, Hospodina.",
    "Takto vraví Pán, Hospodin: „Pretože Filištínci konali z pomsty a kruto sa pomstili s opovrhnutím v srdci, s odvekým nepriateľstvom,“",
    "takto vraví Pán, Hospodin: „Vystriem ruku proti Filištíncom, vykynožím Kereťanov a zničím ostatok obyvateľov morského pobrežia.",
    "Vykonám na nich veľké skutky pomsty s trestami z prchkosti. Vtedy spoznajú, že ja som Hospodin, keď uvalím na nich svoju pomstu.“"
  ],
  "26": [
    "V jedenástom roku prvého dňa prvého mesiaca mi zaznelo slovo Hospodina:",
    "„Človeče, pretože sa Týrus posmešne vyjadruje o Jeruzaleme: ‚Zbúraná je brána národov, pripadne mne. Nech sa naplním tým, čo je v troskách!‘",
    "Preto takto vraví Pán, Hospodin: ‚Pozri, som proti tebe, Týrus. Privediem proti tebe mnohé národy tak, ako more vyhadzuje svoje vlny.",
    "Zničia hradby Týru a zrúcajú jeho veže. Odmetiem z neho prach a zmením ho na holú skalu.",
    "Bude miestom na sušenie sietí uprostred mora, lebo ja som to povedal,‘ znie výrok Pána, Hospodina, ‚stane sa korisťou národom.",
    "Aj jeho dcéry, ktoré sú na poli, budú vyvraždené mečom a potom spoznajú, že ja som Hospodin.‘“",
    "Takto totiž vraví Pán, Hospodin: „Hľa, privediem k Týru babylonského kráľa Nebukadnesara zo severu, kráľa kráľov, s koňmi, bojovými vozmi, jazdcami, veľkým nasadením síl a mnohým ľudom.",
    "Tvoje dcéry na poli vyvraždí mečom, postaví proti tebe val, navŕši proti tebe násyp a zodvihne proti tebe štít.",
    "Úder dobývacích baranov nasmeruje na tvoje hradby a tvoje veže zrúca svojimi železnými nástrojmi.",
    "Pokryje ťa prach od záplavy jeho koní; od hrmotu jazdcov, kolies a vozov sa budú otriasať tvoje hradby, keď bude vchádzať do tvojich brán, ako sa vchádza do mesta po prerazení hradieb.",
    "Kopytami svojich koní pošliape všetky tvoje ulice, tvoj ľud vyvraždí mečom a tvoje mocné kamenné stĺpy zvrhne na zem.",
    "Vyrabujú tvoje bohatstvo a vyplienia, čo si získal obchodom, zbúrajú tvoje hradby, zrúcajú aj tvoje vzácne domy, tvoje kamene, tvoje drevo a tvoj prach pohádžu do vody.",
    "Zastavím hluk tvojich piesní a nebude už počuť zvuk tvojich citár.",
    "Zmením ťa na holú skalu, budeš miestom na sušenie sietí, nebudeš už vybudovaný, lebo ja, Hospodin, som povedal,“ znie výrok Pána, Hospodina.",
    "Takto vraví Týru Pán, Hospodin: „Či sa nezatrasú ostrovy od rachotu tvojho hlučného pádu, keď budú stonať tvoji smrteľne ranení?",
    "Potom zostúpia zo svojich trónov všetky prímorské kniežatá, zložia si plášte a vyzlečú si aj pestré rúcha. Oblečú si hrôzu, sadnú na zem, budú sa vzrušením chvieť a desiť nad tebou.",
    "Potom sa pustia do žalospevu nad tebou a povedia ti: ‚Ako si zmizlo z mora, preslávené mesto, ktoré bývalo mocné na mori, ono i jeho obyvatelia, ktorí šírili strach po celej pevnine.",
    "Teraz sa trasú ostrovy pre deň tvojho pádu a zmätené sú ostrovy, ktoré sú na mori, pre tvoj zánik.‘“",
    "Takto totiž vraví Pán, Hospodin: „Keď ťa premením na spustnuté mesto, ako sú mestá, ktoré sú neobývané, keď vyvediem proti tebe prahlbinu, takže ťa pokryjú mnohé vody,",
    "zavrhnem ťa spolu so zostupujúcimi do záhrobia k pravekému ľudu a umiestnim ťa v podzemnej krajine ako praveké zrúcaniny s tými, čo zostúpili do záhrobia, aby si už nemohlo bývať a zaujať miesto v krajine živých.",
    "Pripravím ti hrozný koniec, aby ťa už nebolo. Budú ťa hľadať, ale už ťa nikdy nenájdu,“ znie výrok Pána, Hospodina."
  ],
  "27": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, zaspievaj žalospev o Týre",
    "a povedz Týru: ‚Ty, čo bývaš pri vstupe na more, obchodníčka národov na mnohých ostrovoch, takto vraví Pán, Hospodin: Týrus, povedal si o sebe: »Som dokonale krásna loď!«",
    "Uprostred mora je tvoje územie, tvoji stavitelia ťa dokonale vystavali.",
    "Zo senírskeho cyprusu zhotovili všetky tvoje dosky, vzali céder z Libanonu, aby urobili stožiar na tebe.",
    "Z bášanských dubov ti zhotovili veslá, tvoju palubu urobili zo slonoviny a z cyprusov z kittejských ostrovov.",
    "Z pestrého egyptského jemného ľanu bola tvoja plachta a slúžila ti ako zástava. Fialový a červený purpur z ostrovov Eliša tvoril tvoje prístrešie.",
    "Obyvatelia Sidonu a Arvádu ti boli veslármi, tvoji múdri muži, Týrus, boli pri tebe, oni boli tvojimi kormidelníkmi.",
    "Starší Gebalu a jeho múdri muži ti opravovali trhliny. Všetky morské lode a ich námorníci bývali v tebe, aby robili výmenný obchod.",
    "Ľudia z Perzie, Lúdu a Pútu boli bojovníkmi v tvojom vojsku, pri tebe si vešali štíty i prilby, oni ti dodávali lesk.",
    "Arvádi boli v tvojom vojsku dookola na tvojich hradbách a Gamádi boli na tvojich vežiach. Svoje okrúhle štíty vešali dookola na tvoje hradby. Oni dopĺňali tvoju krásu.",
    "Taršíš bol odberateľom všetkého tvojho bohatstva. Za striebro, železo, cín a olovo predávali tebou dodaný tovar.",
    "Javán, Tubal a Mešech obchodovali s tebou. Za otrokov a bronzové náčinie predávali tebou dodaný tovar.",
    "Z Bét-Togarmy ti za tebou dodaný tovar predávali ťažné a jazdecké kone a mulice.",
    "Rodosania obchodovali s tebou a obyvatelia mnohých ostrovov boli tvojimi dodávateľmi. Platili ti slonovinou a ebenovým drevom.",
    "Edómčania kupovali množstvo tvojich výrobkov. Malachitom, červeným purpurom, pestrým tkanivom, jemným plátnom, koralmi a rubínmi platili za tebou dodaný tovar.",
    "Júdovci a Izraeliti obchodovali s tebou. Minnítskou pšenicou, olivami, skorými figami, medom, olejom a balzamom platili za tebou dodaný tovar.",
    "Damašťania boli odberateľmi množstva tvojich výrobkov a tvojho veľkého bohatstva. Víno z Chelbónu, vlnu z Caháru",
    "a víno z Uzálu dávali za tebou dodaný tovar. Železné výrobky, kasia a vonná trstina prichádzali výmenou za tebou dodaný tovar.",
    "Dedánčania obchodovali s tebou s látkou na sedlá.",
    "Arabi a všetky kedárske kniežatá skupovali pre teba jahňatá, barany a capy. Skupovali ich pre teba.",
    "Obchodníci zo Šeby a Raemy kupovali u teba: najlepší balzam, všetky druhy drahokamov a zlato dodávali za tebou dodaný tovar.",
    "Charán, Kanne a Eden, priekupníci zo Šeby, Asýria i celé Médsko kupovali u teba.",
    "Oni boli dodávateľmi nádherných odevov, plášťov z fialového purpuru, pestrých látok, dvojfarebných kobercov a pletených i točených povrazov na tvoj trh.",
    "Zámorské lode boli akoby karavány s tvojím tovarom. Tak si bol príliš plný a slávny uprostred morí.",
    "Po šírom mori ťa plavili tvoji veslári, no východný vietor ťa doláme uprostred morí.",
    "Tvoje bohatstvo, tebou dodávaný tovar, tebe dodávaný tovar, tvoji námorníci a tvoji kormidelníci, opravári trhlín a tí, čo obchodovali s tvojím tovarom, i všetci tvoji bojovníci, ktorí sú v tebe, a všetok ľud, ktorý je uprostred teba, padnú doprostred mora v deň tvojho pádu.",
    "Pre bedákanie tvojich kormidelníkov zachvejú sa pobrežné kraje.",
    "Zo svojich lodí zostúpia všetci, čo narábajú veslom. Námorníci, všetci morskí kormidelníci zastanú na súši.",
    "Nad tebou budú nariekať, trpko bedákať a budú hádzať prach na svoje hlavy, budú sa váľať v popole.",
    "Kvôli tebe si vyholia lysinu, opášu sa vrecovinou a budú plakať nad tebou s trpkým srdcom v trpkom žalospeve.",
    "Dajú sa do náreku nad tebou a žalostiť budú nad tebou: Bol už niekto ako Týrus zničený uprostred mora?",
    "Keď sa tvoj tovar dostával na breh, nasycoval mnohé národy. Množstvom svojho bohatstva a dodávaného tovaru si obohacoval zemských kráľov.",
    "Teraz budeš stroskotancom na mori, v hlbinách vôd. Tvoj tovar a všetok zhromaždený ľud sa potopí s tebou.",
    "Všetci obyvatelia ostrovov sa zdesia nad tebou a ich kráľom dupkom vstanú vlasy, budú mať vydesené tváre.",
    "Kupci medzi národmi zhíknu nad tebou. Hrozný koniec ťa stihne a už ťa nikdy viac nebude.‘“"
  ],
  "28": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, povedz týrskemu kniežaťu: Takto vraví Pán, Hospodin: ‚Pretože je tvoje srdce namyslené, hovoríš: »Som Boh, obývam sídlo bohov uprostred mora.« Si však človek, a nie Boh. Len vo svojej mysli si sa pokladal za Boha.",
    "Hľa, múdrejší si ako Daniel, nič tajné ti nie je skryté.",
    "Svojou múdrosťou a rozvahou si si nadobudol bohatstvo, nadobudol si zlato a striebro do svojich pokladníc.",
    "Vďaka mnohej múdrosti vo svojom obchodovaní rozmnožil si svoje bohatstvo a tvoje srdce sa vystatovalo svojím bohatstvom.‘“",
    "Preto takto vraví Pán, Hospodin: „Pretože si sa vo svojej mysli pokladal za rovného Bohu,",
    "privediem proti tebe cudzie násilnícke národy. Tie vytasia svoje meče proti kráse tvojej múdrosti a znesvätia tvoj lesk.",
    "Zvrhnú ťa do jamy a zomrieš, ako zomierajú tí, čo sú prebodnutí uprostred mora.",
    "Či potom povieš pred svojimi vrahmi: ‚Som Boh?‘ Veď ty si človek — a nie Boh —, v rukách tých, ktorí ťa smrteľne rania.",
    "Zomrieš smrťou neobrezancov, rukou cudzincov, lebo ja som to povedal,“ znie výrok Pána, Hospodina.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, zaspievaj žalospev o týrskom kráľovi a povedz o ňom: Takto vraví Pán, Hospodin: ‚Bol si pečaťou dokonalosti, plný múdrosti a dokonalý v kráse.",
    "Bol si v Božej záhrade, v Edene. Bol si odetý rozličnými drahokamami: rubínom, topásom, diamantom, chryzolitom, ónyxom, jaspisom, zafírom, malachitom a smaragdom. Tie boli rukou umelca vsadené do zlata a boli pripravené v deň tvojho stvorenia.",
    "Urobil som ťa jagavým cherubom — strážcom. Bol si na svätom Božom vrchu, prechádzal si sa medzi ohnivými kameňmi.",
    "Bezchybne si si počínal odo dňa svojho stvorenia až dovtedy, kým sa nezistila zvrátenosť pri tebe.",
    "Pri mnohorakom obchodovaní si sa naplnil násilím a zhrešil si. Vtedy som ťa v nemilosti vyhnal z Božieho vrchu a cherub — strážca ťa odstránil spomedzi ohnivých kameňov.",
    "Srdce ti spyšnelo pre tvoju krásu, prišiel si o múdrosť kvôli lesku. Zhodil som ťa na zem, postavil som ťa pred kráľov, aby mali potešenie z pohľadu na teba.",
    "Množstvom svojich vín, svojím nepoctivým obchodovaním znesvätil si svoje svätyne. Vyviedol som z teba oheň a ten ťa strávil. Zmenil som ťa na popol na zemi pred očami všetkých, ktorí ťa videli.",
    "Všetci, čo ťa poznali medzi národmi, zdesili sa nad tebou. Hrozný koniec ťa stihol, a už ťa viac nebude.‘“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k Sidonu, prorokuj proti nemu",
    "a povedz: Takto vraví Pán, Hospodin: ‚Hľa, ja som proti tebe, Sidon, a oslávim sa uprostred teba.‘ Potom spoznajú, že ja som Hospodin, keď na ňom vykonám súd a ukážem na ňom svoju svätosť.",
    "Zošlem na neho mor, krv bude na jeho uliciach a padnú pobití uprostred neho, a to mečom proti nemu zo všetkých strán. Potom spoznajú, že ja som Hospodin.",
    "Pre dom Izraela už nebude zhubným tŕňom ani bolesť spôsobujúcim bodľačím nik z tých, ktorí bývajú okolo neho a pohŕdajú ním. Tak spoznajú, že ja som Pán, Hospodin.“",
    "Takto vraví Pán, Hospodin: „Keď zhromaždím dom Izraela spomedzi národov, kde bol rozptýlený, a dokážem pred zrakmi pohanov, že som Svätý, budú bývať na svojej pôde, ktorú som dal svojmu služobníkovi Jákobovi.",
    "Budú na nej bezpečne bývať, budú stavať domy a vysádzať vinice, a budú bývať bezpečne, keď vykonám súd nad všetkými, ktorí nimi zo všetkých strán pohŕdajú. Potom spoznajú, že ja som Hospodin, ich Boh.“"
  ],
  "29": [
    "V desiatom roku, v desiatom mesiaci, dvanásteho dňa toho mesiaca mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k faraónovi, egyptskému kráľovi, prorokuj proti nemu a proti celému Egyptu.",
    "Povedz: Takto vraví Pán, Hospodin: ‚Hľa, ja som proti tebe, faraón, egyptský kráľ, veľký krokodíl, ktorý vylihuje uprostred svojich nílskych ramien a ktorý hovorí: »Níl je môj, urobil som si ho pre seba.«",
    "Dám háky do tvojich čeľustí, prilepím ryby tvojich nílskych ramien na tvoje šupiny a vytiahnem ťa z tvojich nílskych ramien spolu so všetkými rybami tvojich nílskych ramien, ktoré sa prilepili na tvoje šupiny.",
    "Vyhodím na púšť teba i všetky ryby tvojich nílskych ramien. Padneš na šíre pole, nepozbierajú ťa a nepochovajú. Dám ťa za pokrm poľnej zveri a nebeskému vtáctvu.",
    "Potom spoznajú všetci obyvatelia Egypta, že ja som Hospodin, pretože bývali trstinovou oporou domu Izraela.",
    "Keď ťa chytia do ruky, zlomíš sa a roztrháš im celé plece. Keď sa oprú o teba, polámeš sa a roztrasieš im celé bedrá.‘“",
    "Preto takto vraví Pán, Hospodin: „Hľa, privediem proti tebe meč a vykynožím z teba ľudí i dobytok.",
    "Potom sa Egypt stane púšťou a zbúraniskom. Vtedy spoznajú, že ja som Hospodin. Faraón, keďže hovoríš: ‚Níl je môj, urobil som si ho pre seba,‘",
    "ja som proti tebe a proti tvojim nílskym ramenám. Zmením Egypt na rumovisko, na púšť od Migdólu po Sevéne, ba až po hranicu Kúšu.",
    "Neprejde ňou ani ľudská noha, ani zvieracia noha neprejde ňou a nebude obývaná štyridsať rokov.",
    "Egypt zmením na púšť uprostred spustošených krajín, jeho mestá uprostred zrúcaných miest budú púšťou štyridsať rokov. Egypťanov rozprášim medzi národy a roztrúsim ich po krajinách.“",
    "Takto totiž vraví Pán, Hospodin: „Po štyridsiatich rokoch zhromaždím Egypťanov spomedzi národov, medzi ktoré boli zahnaní.",
    "Zmením údel Egypťanov a privediem ich naspäť do krajiny Patrós, do krajiny ich pôvodu, a budú podradným kráľovstvom.",
    "Bude podradnejšie ako iné kráľovstvá a nebude sa viac vyvyšovať nad národy. Zmenším ich tak, že nebudú môcť ovládať iné národy.",
    "Nebudú už znamenať pre dom Izraela predmet dôvery, ktorý by pripomínal ich vinu, že sa kedysi obracali k nim. Potom spoznajú, že ja som Pán, Hospodin.“",
    "V dvadsiatom siedmom roku, v prvom mesiaci, prvého dňa toho mesiaca mi zaznelo slovo Hospodina:",
    "„Človeče, babylonský kráľ Nebukadnesar donúti svoje vojsko vynaložiť veľkú námahu proti Týru. Každá hlava oplešivela a každé plece je odreté, ale odmenu nemá ani on, ani jeho vojsko od Týru za námahu, ktorú vynaložil proti nemu.",
    "Preto takto vraví Pán, Hospodin: ‚Hľa, Egypt vydám napospas babylonskému kráľovi Nebukadnesarovi. Poodnáša jeho bohatstvo, poberie jeho korisť, ulúpi jeho lup a to bude odmena pre jeho vojsko.",
    "Ako odmenu za námahu vynaloženú proti Týru som mu dal Egypt, pretože konal pre mňa,‘ znie výrok Pána, Hospodina.",
    "‚Toho dňa spôsobím, aby vyrástol roh domu Izraela a tebe dovolím otvoriť ústa medzi nimi. Potom spoznajú, že ja som Hospodin.‘“"
  ],
  "30": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, prorokuj a povedz: Takto vraví Pán, Hospodin: ‚Kvíľte! Beda tomu dňu!",
    "Veď blízko je deň, blízko je deň Hospodina, bude to zamračený deň, bude to čas pre národy.",
    "Príde meč na Egypt a chvenie zachváti Kúš, keď v Egypte budú padať zabití, poberú jeho bohatstvo a jeho základy budú zrúcané.",
    "Kúš, Pút, Lúd, všetky cudzie národy, Kúb i ľudia spojeneckej krajiny spolu s ním padnú mečom.‘“",
    "Takto vraví Hospodin: „Vtedy Egyptu padnú jeho podopieratelia a jeho mocná pýcha klesne. Od Migdólu až po Sevéne budú v ňom padať mečom,“ znie výrok Pána, Hospodina.",
    "„Spustne uprostred spustošených krajín a jeho mestá budú uprostred rozrúcaných miest.",
    "Potom spoznajú, že ja som Hospodin, keď založím oheň v Egypte a dolámu sa všetci jeho pomocníci.",
    "Toho dňa vyjdú na loďkách poslovia spredo mňa, aby prestrašili bezstarostný Kúš. V deň skazy Egypta ich zachváti chvenie, lebo, hľa, prichádza!“",
    "Takto vraví Pán, Hospodin: „Prostredníctvom babylonského kráľa Nebukadnesara skoncujem s prepychom Egypta.",
    "On a jeho ľud s ním, najkrutejší z národov, budú privedení zničiť krajinu. Vytasia svoje meče proti Egyptu a krajinu naplnia pobitými.",
    "Potom vysuším nílske ramená a predám krajinu do ruky zlých ľudí, spustoším krajinu i čo je v nej prostredníctvom cudzincov. Ja, Hospodin, som to povedal.“",
    "Takto vraví Pán, Hospodin: „Potom zničím modly a urobím koniec bôžikom z Memfisu. Nebude viac kniežat v Egypte a privodím strach na Egypt.",
    "Spustoším Patrós, založím oheň v Coane a vykonám súd v Tébach.",
    "Vylejem si zlosť na Sín, pevnosť Egypta, a zničím tébsky dav.",
    "Založím oheň v Egypte, v kŕčoch sa bude zvíjať Sín, v Tébach prerazia hradby a Memfis budú sužovať za jasného dňa.",
    "Mladíci z Ónu a Pi-Besetu padnú mečom a devy pôjdu do zajatia.",
    "V Tachpanchése sa zatmie deň, keď tam zlámem žezlo Egypta. Potom tam prestane jeho mocná pýcha, pokryje ho mrak a jeho dcéry pôjdu do zajatia.",
    "Keď vykonám súd v Egypte, spoznajú, že ja som Hospodin.“",
    "V jedenástom roku, v prvom mesiaci, siedmeho dňa toho mesiaca mi zaznelo slovo Hospodina:",
    "„Človeče, zlomil som rameno faraóna, egyptského kráľa. Pozri, nebolo obviazané, aby sa uzdravilo. Nebol naň priložený obväz na zosilnenie, aby vládal uchopiť meč.",
    "Preto takto vraví Pán, Hospodin: ‚Hľa, ja som proti faraónovi, egyptskému kráľovi, a polámem jeho ramená, mocné i nalomené, a vyrazím mu meč z ruky.",
    "Rozptýlim Egypťanov medzi národy a roztrúsim ich po krajinách.",
    "Posilním však ramená babylonského kráľa, vložím mu svoj meč do ruky a zlámem ramená faraónove, takže bude pred ním stenať, ako stená na smrť ranený.",
    "Posilním ramená babylonského kráľa, ale ramená faraóna klesnú. Potom spoznajú, že ja som Hospodin, keď vložím svoj meč do ruky babylonského kráľa a keď ho vytasí proti Egyptu.",
    "Vtedy rozptýlim Egypťanov medzi národy a roztrúsim ich po krajinách. Potom spoznajú, že ja som Hospodin.‘“"
  ],
  "31": [
    "V jedenástom roku, v treťom mesiaci, prvého dňa toho mesiaca mi zaznelo slovo Hospodina:",
    "„Človeče, povedz faraónovi, egyptskému kráľovi, a jeho davu: ‚Komu sa podobáš vo svojej veľkosti?",
    "Hľa, Asýria bola ako libanonský céder s krásnymi vetvami poskytujúcimi lesnú tôňu, ktorý vysoko vyčnieva. Medzi oblakmi bol jeho vrchovec.",
    "Vody mu dávali veľkosť a prahlbina mu dávala výšku. Svoje prúdy vysielala ku všetkým stromom na poli.",
    "Preto vzrastom bol vyšší ako ostatné stromy na poli. Jeho vetvy sa rozmnožili a jeho konáre sa predlžovali množstvom vody v jeho výhonkoch.",
    "Na jeho vetvách hniezdili všetky nebeské vtáky. Pod jeho konármi sa rodili všetky poľné zvieratá. V jeho tôni bývali všetky početné národy.",
    "Bol krásny vo svojej veľkosti, dĺžkou svojich ratolestí, lebo jeho koreň siahal k hojnej vode.",
    "Cédre v Božej záhrade sa mu nevyrovnali, nijaké cyprusy neboli mu podobné vetvami, ani platan nemal ratolesti ako on. Nijaký strom v Božej záhrade sa mu nepodobal krásou.",
    "Skrášlil som ho množstvom jeho ratolestí, takže mu závideli všetky stromy Edenu, ktoré boli v Božej záhrade.‘",
    "Preto takto vraví Pán, Hospodin: ‚Pretože bol taký vysoký svojím vzrastom, svojím vrcholom siahal medzi oblaky a jeho srdce spyšnelo pre vlastnú veľkosť,",
    "vydal som ho do rúk najmocnejšiemu medzi národmi, aby s ním naložil podľa jeho bezbožnosti. Zavrhol som ho.",
    "Potom ho vyťali cudzinci, najukrutnejší z národov, a odhodili ho. Jeho ratolesti popadali na vrchy a do všetkých údolí. Jeho vetvy boli polámané vo všetkých riečiskách zeme. Všetky národy zeme vystúpili z jeho tieňa a zavrhli ho.",
    "Na jeho vyvrátenom kmeni bývali všetky nebeské vtáky a na jeho vetvách bola všetka poľná zver.",
    "To preto, aby nijaké stromy pri vode nerástli privysoko a nesiahali svojimi vrcholkami k oblakom a aby sa nijaký vodou napájaný strom nevyvyšoval nad iné, lebo všetci sú vydaní na smrť do najnižších hlbín zeme, medzi ľudí, čo zostupujú do hrobu.‘",
    "Takto vraví Pán, Hospodin: ‚Toho dňa, keď zostupoval do podsvetia, zahalil som prahlbinu do smútku pre neho, zadržal som jej prúdy, mnohé vody prestali tiecť, pre neho som zahalil Libanon do čierneho a všetky poľné stromy preň uvädli.",
    "Rachotom jeho pádu som otriasol národy, keď som ho zrútil do podsvetia k tým, čo zostupujú do hrobu. V najnižších hlbinách zeme sa potešili všetky stromy Edenu, najlepší výber Libanonu, všetko, čo je napájané vodou.",
    "Aj tie zostúpili s ním dolu do podsvetia k tým, čo boli zabití mečom, a ich potomkovia, čo bývali v jeho tieni, boli rozptýlení medzi národy.",
    "Komu sa podobáš vznešenosťou a veľkosťou medzi stromami Edenu? Predsa len budeš zavrhnutý so stromami Edenu do najnižších hlbín zeme. Budeš ležať medzi neobrezanými, s tými, čo boli pobití mečom. To je faraón a všetok jeho dav,‘ znie výrok Pána, Hospodina.“"
  ],
  "32": [
    "V dvanástom roku, v dvanástom mesiaci, prvého dňa toho mesiaca zaznelo mi slovo Hospodina:",
    "„Človeče, zaspievaj žalospev o faraónovi, egyptskom kráľovi, a povedz mu: ‚Podobal si sa levíčaťu medzi národmi, bol si ako krokodíl v nílskych tokoch, brodil si sa vo svojich prúdoch, kalil si vodu svojimi nohami a mútil si ich prúdy.‘",
    "Takto vraví Pán, Hospodin: ‚Rozostriem na teba svoju sieť s húfom mnohých národov a vytiahnu ťa svojou vlečnou sieťou.",
    "Hodím ťa na zem, na šíre pole ťa vrhnem a usídlim na tebe všetko nebeské vtáctvo, tebou nasýtim zver celej zeme.",
    "Vyložím tvoje mäso na vrchy a tvojou mŕtvolou naplním údolia.",
    "Napojím krajinu tvojím výtokom a tvojou krvou až po vrchy, takže korytá potokov sa tebou naplnia.",
    "Keď vyhasneš, zakryjem nebesá a zatemním na nich hviezdy. Slnko zakryjem oblakom a mesiac už nevydá svoje svetlo.",
    "Všetky svetelné telesá na nebi pre teba zatemním a zošlem tmu na tvoju krajinu,‘ znie výrok Pána, Hospodina.",
    "‚Zarmútim srdce mnohých národov, keď privediem tvojich zajatcov medzi národy do krajín, ktoré si nepoznal.",
    "Tvojím údelom predesím mnohé národy a ich králi stŕpnu nad tebou, keď zamávam proti nim svojím mečom. Budú sa stále triasť o svoj život v deň tvojho pádu.‘“",
    "Veď takto vraví Pán, Hospodin: „Meč babylonského kráľa príde na teba!",
    "Tvoj dav zrazím mečmi hrdinov — všetci z nich sú násilnícke národy. Porazia pýchu Egypta a celý jeho dav bude vyhladený.",
    "Vyhubím všetky jeho zvieratá z mnohých vôd, ľudská noha ich už nezakalí ani kopytá zvierat ich nezamútia.",
    "Ich vody vyčistím, aby ich rieky tiekli ako olej,“ znie výrok Pána, Hospodina.",
    "„Keď zmením Egypt na púšť, zbavím krajinu všetkého, čo ju napĺňa. Keď pobijem v nej všetkých, ktorí v nej bývajú, potom spoznajú, že ja som Hospodin.",
    "To je žalospev a budú ho spievať. Dcéry národov ho budú spievať. Budú ho spievať nad Egyptom a nad celým jeho davom,“ znie výrok Pána, Hospodina.",
    "V dvanástom roku, pätnásteho dňa prvého mesiaca zaznelo mi slovo Hospodina:",
    "„Človeče, nariekaj nad davom Egypta a zhoď ho, jeho i dcéry mocných národov do najspodnejších častí zeme, k tým, čo zostupujú do hrobu.",
    "‚Od koho si milší? Zostúp a ľahni si k neobrezaným!‘",
    "Padnú medzi pobitých mečom. Meč je pripravený. Budú ležať pri nich s celým ich davom.",
    "Silní hrdinovia budú hovoriť o ňom so svojimi pomocníkmi zo stredu podsvetia: ‚Zostúpili, ležia neobrezaní, sú prebodnutí mečom.‘",
    "Tam je Aššúr i celá jeho družina. Jeho hroby sú okolo neho. Všetci sú pobití, padli mečom.",
    "Dali mu hrob v najzadnejšej časti jamy a jeho družina je okolo jeho hrobu, všetci pobití, ktorí padli mečom, ktorí šírili strach v krajine živých.",
    "Tam je Elám i celý jeho dav je okolo jeho hrobu. Všetci sú pobití, padli mečom. Zostúpili neobrezaní do najspodnejšej časti zeme, ktorí šírili pred sebou strach v krajine živých. Znášajú svoju potupu s tými, čo zostúpili do hrobu.",
    "Dali mu lôžko uprostred prebodnutých so všetkým jeho davom. Okolo sú jeho hroby. Všetci sú neobrezaní, padli mečom, lebo šírili strach v krajine živých. Teraz znášajú svoju potupu s tými, čo zostupujú do hrobu. Sú položení medzi pobitých.",
    "Tam je Mešech, Tubal i všetok jeho dav okolo jeho hrobu. Všetci sú neobrezaní, padli mečom, lebo šírili strach v krajine živých.",
    "Nebudú ležať s hrdinami, ktorí padli v praveku, ktorí zostúpili do podsvetia so svojím vojenským výstrojom a ktorým dali meče pod ich hlavy a štíty sú na ich kostiach, lebo strach z hrdinov bol v krajine živých.",
    "Ty však budeš zdrvený medzi neobrezanými a budeš ležať s tými, čo boli pobití mečom.",
    "Tam je Edóm, jeho králi a všetky jeho kniežatá, ktorí boli pri svojej veľkej sile pripojení k tým, čo boli prebodnutí mečom. Ležia pri neobrezaných a pri tých, ktorí zostupujú do hrobu.",
    "Tam sú všetky kniežatá severu a všetci Sidončania, ktorí zostúpili s prebodnutými. Napriek strachu, ktorý spôsobili svojím hrdinstvom, vyšli na hanbu. Ľahli si ako neobrezaní s tými, čo padli mečom, a znášajú potupu s tými, čo zostupujú do hrobu.",
    "Týchto uvidí faraón a poteší sa nad celým svojím davom. Faraón a celé jeho vojsko sú mečom pobití,“ znie výrok Pána, Hospodina.",
    "„Veď som šíril strach z neho v krajine živých, a tak faraón i celý jeho dav bol uložený medzi neobrezaných, ktorí boli pobití mečom,“ znie výrok Pána, Hospodina."
  ],
  "33": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, hovor k synom svojho ľudu a povedz im: ‚Keď privodím meč na krajinu, ľud krajiny vezme niekoho spomedzi seba a ustanoví si ho za strážcu.",
    "Keď spozoruje, že prichádza meč na krajinu, nech zatrúbi na roh a varuje ľud.",
    "Ak niekto počuje zvuk rohu, ale nedá sa varovať, príde meč a zasiahne ho, tak jeho krv padne na jeho hlavu.",
    "Počul zvuk rohu, a nedal sa varovať, jeho krv padne naňho. Keby sa bol dal varovať, bol by si zachránil život.",
    "Keď však strážca uvidí, že prichádza meč, ale nezatrúbi na roh, takže ľud nebude varovaný, ak príde meč a pripraví ich o život, bude síce zasiahnutý svojou vinou, avšak jeho krv budem požadovať z ruky strážcu.‘",
    "Človeče, teba som ustanovil za strážcu domu Izraela. Ak počuješ slovo z mojich úst, varuj ich v mojom mene.",
    "Ak poviem bezbožnému: ‚Bezbožný, určite zomrieš!‘, ale ty nepovieš nič, aby si varoval bezbožného pred jeho spôsobom života, ten bezbožný zomrie pre svoju vinu, ale jeho krv budem požadovať z tvojej ruky.",
    "No ak budeš bezbožného varovať pred jeho spôsobom života, aby sa odvrátil od neho, ale neodvráti sa od svojho spôsobu života, on zomrie pre svoju vinu, ale ty si si zachránil život.",
    "Ale ty, človeče, povedz domu Izraela: Takto hovorievate: ‚Ako ostaneme nažive, keď naše priestupky a hriechy nás zaťažujú a my hynieme pre ne?‘",
    "Povedz im: ‚Ako žijem,‘ znie výrok Pána, Hospodina, ‚nemám záľubu v smrti bezbožného, ale v tom, že sa bezbožný odvráti od svojho spôsobu života a bude žiť. Odvráťte sa, odvráťte od svojich zlých spôsobov života! Prečo máte vymrieť, dom Izraela?‘",
    "Ty však, človeče, povedz synom svojho ľudu: ‚Spravodlivosť nezachráni spravodlivého v deň, keď spácha priestupok; ani bezbožný nepadne pre bezbožnosť v ten deň, keď sa odvráti od svojej bezbožnosti; ani spravodlivý nemôže žiť v deň, keď sa dopustí svojho hriechu.‘",
    "Ak poviem spravodlivému: ‚Určite ostaneš nažive,‘ ale on sa spoľahne na svoju spravodlivosť a spácha zločin, nijaké jeho spravodlivé skutky sa nepripomenú, ale zomrie pre svoj zločin, ktorý spáchal.",
    "Ak poviem bezbožnému: ‚Určite zomrieš!‘ a on sa odvráti od svojho hriechu a bude uskutočňovať právo a spravodlivosť,",
    "takže bezbožný vráti záloh a nahradí, čo ulúpil, ak sa bude spravovať ustanoveniami života, aby nespáchal zločin, určite bude žiť a nezomrie.",
    "Nijaké jeho hriechy, ktorých sa dopustil, sa mu nebudú pripomínať. Uskutočňoval právo a spravodlivosť, určite bude žiť.",
    "Avšak synovia tvojho ľudu hovoria: ‚Pánova cesta nie je správna.‘ Pritom nie je správna ich cesta.",
    "Ak sa spravodlivý odvráti od svojej spravodlivosti a dopustí sa neprávosti, preto zomrie.",
    "Ak sa bezbožný odvráti od svojej bezbožnosti a bude uskutočňovať právo a spravodlivosť, tak preto bude žiť.",
    "A predsa hovoríte: ‚Pánova cesta nie je správna.‘ Každého z vás budem súdiť podľa jeho spôsobu života, dom Izraela!“",
    "V dvanástom roku, v desiatom mesiaci, piateho dňa mesiaca nášho zajatia prišiel ku mne utečenec z Jeruzalema a povedal: „Mesto je dobyté!“",
    "Večer pred príchodom utečenca bola nado mnou Hospodinova ruka. On mi otvoril ústa na ten čas, keď tamten prišiel ráno ku mne. Tak sa mi otvorili ústa, takže som už nebol nemý.",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obyvatelia týchto zrúcanín na pôde Izraela hovoria: ‚Abrahám bol jediný, a predsa zabral do vlastníctva krajinu. Nás je však mnoho, teda nám bola daná krajina do vlastníctva.‘",
    "Preto im povedz: Takto vraví Pán, Hospodin: ‚Jete mäso s krvou a oči pozdvihujete k svojim modlám, prelievate krv, a predsa chcete vziať krajinu do vlastníctva?",
    "Spoliehate sa na svoj meč, páchate ohavnosť a jeden poškvrňuje ženu druhého, a predsa chcete vziať krajinu do vlastníctva?‘",
    "Takto im povedz: Takto vraví Pán, Hospodin: ‚Ako žijem: Tí, čo sú v zrúcaninách, padnú mečom. Tých, čo sú na poli, dám za potravu divej zveri. Tí, čo sú na ťažko prístupných miestach a v jaskyniach, pomrú na mor.",
    "Zmením krajinu na púšť a pustatinu, zanikne jej pyšná sila a vrchy Izraela spustnú natoľko, že nebude mať kto nimi prechádzať.",
    "Potom spoznajú, že ja som Hospodin, keď zmením krajinu na púšť a pustatinu za všetky ohavnosti, ktoré spáchali.‘",
    "Človeče, synovia tvojho ľudu vravia medzi sebou proti tebe popri múroch a pri vchodoch do domov. Jeden hovorí druhému a brat bratovi: ‚Poďte a počujte, aká reč vychádza od Hospodina!‘",
    "Prichádzajú k tebe, ako sa schádza ľud, pred tebou sedia ako môj ľud, počúvajú tvoje slová, ale nekonajú podľa nich. Veď svojimi ústami ukazujú mnoho lásky, ale v ich ústach je lož a ich srdce túži len po zisku.",
    "Hľa, ty si pre nich ako ten, čo spieva piesne o láske pekným hlasom a čo vie dobre hrať na strunovom nástroji. Počúvajú tvoje reči, ale nekonajú podľa nich.",
    "Keď sa toto splní, a určite sa to splní, spoznajú, že bol medzi nimi prorok.“"
  ],
  "34": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, prorokuj proti pastierom Izraela! Prorokuj a povedz tým pastierom: Takto vraví Pán, Hospodin: ‚Beda pastierom Izraela, ktorí pasú samých seba! Či pastieri nemajú pásť stádo?",
    "Jete tuk, odievate sa vlnou, zabíjate tučné zvieratá, ale stádo nepasiete.",
    "Slabé ste neposilňovali, choré neliečili, poranené neobväzovali, porozháňané nezavracali ani stratené nevyhľadávali, ale ovládali ste ich mocou a násilím.",
    "Rozpŕchli sa, boli bez pastiera, slúžili za potravu všelijakej divej zveri a boli rozptýlené.",
    "Moje ovce blúdili po všetkých vysokých kopcoch. Moje ovce sú rozptýlené po celej šírej krajine, ale ich nik nehľadá.",
    "Preto, pastieri, počúvajte slovo Hospodina:",
    "Ako žijem,‘ znie výrok Pána, Hospodina, ‚pretože moje stádo sa stalo korisťou a moje ovce slúžili za pokrm všelijakej divej zveri, pretože nebolo pastiera a pastieri sa nestarali o moje stádo, ale pásli samých seba, a moje stádo nepásli,‘",
    "preto, pastieri, počúvajte slovo Hospodina:",
    "Takto vraví Pán, Hospodin: ‚Hľa, ja som proti pastierom, budem požadovať svoje stádo z ich ruky a nedovolím im pásť stádo. Pastieri už nebudú vypásať samých seba, lebo vytrhnem svoje ovce z ich úst a už im viac nebudú pokrmom.‘",
    "Takto totiž vraví Pán, Hospodin: ‚Hľa, tu som, pozhľadávam svoje ovce a postarám sa o ne.",
    "Ako sa pastier stará o svoje stádo v deň, keď je uprostred svojho rozptýleného stáda, tak sa aj ja postarám o svoje ovce a vytrhnem ich zo všetkých miest, do ktorých boli zahnané za oblačného a tmavého dňa.",
    "Vyvediem ich spomedzi národov, zhromaždím ich z krajín, dovediem ich na vlastnú pôdu a budem ich pásť na izraelských vrchoch, v údoliach riek a na všetkých osídlených miestach krajiny.",
    "Na dobrej paši ich budem pásť a na vysokých izraelských vrchoch bude ich pastvina. Tam budú líhať na dobrej pastve a na výživnej paši sa budú pásť na vrchoch Izraela.",
    "Ja sám budem pásť svoje stádo a ja mu umožním odpočívať,‘ znie výrok Pána, Hospodina.",
    "‚Stratené vyhľadám, porozháňané zavrátim, poranené obviažem a choré posilním, ale tučné a silné vyhubím. Budem ich pásť, ako sa patrí.‘",
    "Ty však, moje stádo, takto vraví Pán, Hospodin: ‚Hľa, ja budem rozsudzovať medzi ovcou a ovcou a medzi baranmi a capmi.",
    "Je vám to málo, že vypásate najlepšiu pašu, ale ostatnú šliapete nohami; že pijete čistú vodu, ale ostatnú kalíte nohami?",
    "Potom moje stádo musí vypásť to, čo bolo došliapané vašimi nohami, a musí vypiť vodu, čo bola skalená vašimi nohami?‘",
    "Preto takto im vraví Pán, Hospodin: ‚Hľa, ja budem rozsudzovať medzi tučnými ovcami a chudými ovcami,",
    "pretože bokom i plecom odtláčate a svojimi rohami odstrkávate všetky slabé kusy dotiaľ, kým ich nepovyháňate.",
    "Zachránim svoje ovce, aby už neboli korisťou, a budem rozsudzovať medzi ovcou a ovcou.",
    "Ustanovím nad nimi jedného pastiera a ten ich bude pásť: svojho služobníka Dávida. On ich bude pásť a on im bude pastierom.",
    "Ja, Hospodin, budem ich Bohom a môj služobník Dávid bude kniežaťom uprostred nich. Ja, Hospodin, som to povedal.",
    "Uzavriem s nimi zmluvu o pokoji a vyhubím zlú zver z krajiny, takže budú bývať bezpečne na púšti a budú spávať v lesoch.",
    "Udelím požehnanie im a okoliu svojho pahorka a zošlem dážď v primeraný čas. Budú to požehnané dažde!",
    "Potom poľný strom vydá svoje ovocie i zem vydá svoju úrodu, a budú na svojej pôde v bezpečí. Potom spoznajú, že ja som Hospodin, keď polámem ihlice ich jarma a zachránim ich z ruky tých, ktorí si ich podmanili.",
    "Nebudú už korisťou národov, nebude ich žrať divá zver, ale budú bývať bezpečne a nikto ich nevyplaší.",
    "Zriadim pre nich slávny sad a nebudú už zachvátení hladom v krajine, nebudú znášať potupovanie od pohanov.",
    "Potom spoznajú, že ja, Hospodin, ich Boh, som s nimi a že oni, dom Izraela, sú mojím ľudom,‘ znie výrok Pána, Hospodina.",
    "‚Vy, moje stádo, ste ovcami mojej pastvy a ja som váš Boh,‘ znie výrok Pána, Hospodina.“"
  ],
  "35": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou k pohoriu Seír a prorokuj proti nemu.",
    "Povedz mu: Takto vraví Pán, Hospodin: ‚Hľa, som proti tebe, Seír, vystriem ruku proti tebe a zmením ťa na púšť a pustatinu.",
    "Tvoje mestá zmením na zrúcaniny, ty sa staneš púšťou a spoznáš, že ja som Hospodin.",
    "Keďže máš oddávna nepriateľský postoj, synov Izraela si vydal napospas meču v čase ich nešťastia, v čase ich posledného trestu za vinu,",
    "preto, ako žijem,‘ znie výrok Pána, Hospodina, ‚obrátim ťa na krv a krv ťa bude prenasledovať; pretože si sa krvou previnil, krv ťa bude prenasledovať.",
    "Seír zmením na púšť a pustatinu a vykynožím z neho toho, kto prechádza a vracia sa späť.",
    "Jeho pohorie zaplním jeho prebodnutými. Na tvoje pahorky aj do tvojich údolí i do tvojich riečisk popadajú pobití mečom.",
    "Navždy z teba urobím púšť a tvoje mestá nebudú obývané. Potom spoznáte, že ja som Hospodin.",
    "Lebo hovoríš: »Oba národy i obe krajiny budú moje a budem ich vlastniť, hoci je tam Hospodin.«",
    "Preto, ako žijem,‘ znie výrok Pána, Hospodina, ‚chcem nakladať s tebou podľa tvojho hnevu a podľa tvojej žiarlivosti, ktorej si sa dopúšťal z nenávisti k nim; dám sa im spoznať, keď ťa budem súdiť.",
    "A spoznáš, že ja som Hospodin. Počul som všetky rúhania, ktoré si vyslovil proti vrchom Izraela: »Sú spustošené, nám sú dané za pokrm.«",
    "Svojimi ústami ste sa chvastali proti mne, opovážlivo ste hovorili proti mne. Ja som to počul.‘",
    "Takto hovorí Pán, Hospodin: ‚Ako si sa tešil, že celá krajina je púšťou, tak ja naložím s tebou;",
    "ako sa tešíš, že budeš vlastniť dom Izraela, ktorý spustol, tak ja naložím s tebou. Vrch Seír bude púšťou i celý Edóm. Potom spoznajú, že ja som Hospodin.‘"
  ],
  "36": [
    "Ty však, človeče, prorokuj o izraelských vrchoch a povedz: Izraelské vrchy, počúvajte slovo Hospodina:",
    "Takto hovorí Pán, Hospodin: ‚Pretože nepriateľ hovorí o vás: »Haha, večné výšiny sa stali naším vlastníctvom,«‘",
    "preto prorokuj a povedz: Takto hovorí Pán, Hospodin: ‚Pretože túžili a dychtili po vás zo všetkých strán, aby ste sa stali vlastníctvom ostatných národov, keďže ste sa dostali na klebetné a ohováračské pery ľudí,‘",
    "preto, izraelské vrchy, počujte slovo Pána, Hospodina: Takto hovorí Pán, Hospodin vrchom, pahorkom, riečiskám i údoliam, spustnutým zrúcaninám a opusteným mestám, ktoré sa stali okolitým národom korisťou a predmetom výsmechu.",
    "Toto hovorí Pán, Hospodin: ‚Naozaj, s ohňom svojej žiarlivosti som hovoril proti ostatným národom i proti celému Edómu, lebo si vzali moju krajinu do vlastníctva s radosťou celého srdca a s hlbokým opovrhnutím, aby ju mohli vlastniť a lúpiť.‘",
    "Preto prorokuj o pôde Izraela a povedz vrchom, pahorkom, riečiskám, údoliam: Takto hovorí Pán, Hospodin: ‚Hľa, ja prehovorím vo svojej žiarlivosti a vo svojom hneve, pretože znášate od národov potupu.‘",
    "Preto takto hovorí Pán, Hospodin: ‚Ja dvíham ruku k prísahe: Naozaj, národy, ktoré sú okolo vás, ponesú svoju potupu.",
    "Avšak vy, izraelské vrchy, vyženiete svoje vetvy a budete donášať ovocie môjmu izraelskému ľudu, lebo čoskoro príde domov.",
    "Hľa, prídem k vám, obrátim sa k vám, budete obrobené a obsiate;",
    "na vás rozmnožím ľudí, celý dom Izraela; mestá budú obývané a čo je zrúcané, bude nanovo vystavané.",
    "Na vás rozmnožím ľudí i zvieratá, takže sa budú množiť a plodiť, a osadím vás ako za vašich starých čias, naložím s vami lepšie ako kedykoľvek predtým a spoznáte, že ja som Hospodin.",
    "Spôsobím, aby kráčali po vás ľudia, teda môj izraelský ľud. Vezmú vás do vlastníctva, vtedy budete ich dedičným vlastníctvom a nebudete ich nikdy pripravovať o deti.‘",
    "Takto vraví Pán, Hospodin: ‚Pretože vám hovoria: »Ty požieraš ľudí a pripravuješ svoje národy o deti,«",
    "preto nebudeš nikdy požierať ľudí a nebudeš pripravovať svoj národ o deti,‘ znie výrok Pána, Hospodina.",
    "‚Nedovolím už, aby zaznievalo o tebe potupovanie od pohanov, ani nebudeš viac znášať hanobenie národov, ani svoj národ nebudeš viac pripravovať o deti,‘ znie výrok Pána, Hospodina.“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, kým býval Izrael na svojej pôde, znečisťoval ju svojím spôsobom života a svojimi skutkami, takže predo mnou bol jeho spôsob života ako nečistota mesačného krvácania.",
    "Vtedy som si vylial na vás svoj pálčivý hnev pre krv, ktorú preliali v krajine, pretože ju modlami znečistili.",
    "Rozptýlil som ich medzi národy a boli roztrúsení po krajinách; súdil som ich podľa ich spôsobu života a skutkov.",
    "Ale kamkoľvek prišli k národom, znesvätili moje sväté meno, keď sa o nich hovorilo: ‚Títo sú Hospodinovým ľudom a vyšli z jeho krajiny.‘",
    "Vtedy ma pojal súcit s nimi pre moje sväté meno, ktoré dom Izraela znesvätil medzi národmi, ku ktorým prišli.",
    "Preto povedz domu Izraela: Takto vraví Pán, Hospodin: ‚Nekonám kvôli vám, dom Izraela, ale kvôli svojmu svätému menu, ktoré ste znesvätili medzi národmi, ku ktorým ste prišli.",
    "Posvätím svoje veľké meno, znesvätené medzi národmi, ktoré ste znesvätili medzi nimi, a pohanské národy spoznajú, že ja som Hospodin,‘ znie výrok Pána, Hospodina, ‚keď dokážem na vás pred ich zrakmi, že som Svätý.",
    "Poberiem vás z národov, zhromaždím zo všetkých krajín a dovediem na vašu pôdu.",
    "Potom vás pokropím čistou vodou a budete očistení od všetkých svojich poškvŕn, i od všetkých modiel vás očistím.",
    "Dám vám nové srdce a nového ducha do vášho vnútra; odstránim kamenné srdce z vášho tela a dám vám srdce z mäsa.",
    "Dám svojho ducha do vášho vnútra a spôsobím, aby ste chodili podľa mojich ustanovení, zachovávali a plnili moje nariadenia.",
    "Žiť budete v krajine, ktorú som dal vašim otcom, budete mojím ľudom a ja budem vaším Bohom.",
    "Keď vás oslobodím od všetkých vašich poškvŕn, potom privolám obilie, rozmnožím ho a nedopustím na vás hlad.",
    "Rozmnožím ovocie stromov i výnos poľa, aby ste nikdy nemuseli znášať hanobenie pre hladovanie medzi národmi.",
    "Spomeniete si na zlé spôsoby svojho života a na svoje skutky, ktoré neboli dobré, a budete sa hnusiť sami sebe pre svoje previnenia a pre svoje ohavnosti.",
    "Nie kvôli vám konám,‘ znie výrok Pána, Hospodina, ‚to nech je vám známe. Hanbite sa a červenajte za svoje spôsoby života, dom Izraela!‘",
    "Takto vraví Pán, Hospodin: ‚V ten deň, keď vás očistím od všetkých previnení, osídlim mestá a nanovo vystavím, čo je zrúcané.",
    "Spustnutá krajina bude obrábaná miesto toho, že bývala púšťou pred očami okoloidúcich.",
    "Budú hovoriť: »Táto spustošená krajina je ako záhrada Eden — zrúcané, spustošené a zbúrané mestá sú opevnené a obývané.«",
    "Národy, ktoré ostanú okolo vás, poznajú, že ja, Hospodin, som zbúrané vystaval a spustošené vysadil. Ja, Hospodin, som predpovedal a splním to.‘",
    "Takto vraví Pán, Hospodin: ‚Ešte v tomto sa dám uprosiť domu Izraela, aby som im to vyplnil: ľud pri nich rozmnožím ako ovce.",
    "Ako posvätné ovce, ako ovce v Jeruzaleme počas slávností, tak zástupy ľudí zaplnia zrúcané mestá. Potom poznajú, že ja som Hospodin.‘“"
  ],
  "37": [
    "Hospodinova ruka bola nado mnou a Hospodin ma v duchu vyviedol a zložil ma do stredu údolia, ktoré bolo plné kostí.",
    "Povodil ma okolo nich. Bolo ich v údolí mnoho. Boli veľmi suché.",
    "Povedal mi: „Človeče, môžu tieto kosti ožiť?“ Povedal som: „Pane, Hospodin, ty to vieš!“",
    "Povedal mi: „Prorokuj o týchto kostiach a povedz im: ‚Suché kosti, čujte slovo Hospodina!‘",
    "Takto vraví Pán, Hospodin, týmto kostiam: ‚Hľa, ja vovediem do vás ducha a ožijete,",
    "položím na vás šľachy a obložím vás mäsom, natiahnem na vás kožu a dám do vás ducha; ožijete a spoznáte, že ja som Hospodin.‘“",
    "Prorokoval som, ako som dostal príkaz. Keď som prorokoval, nastal šum a hrkot a kosti sa približovali jedna k druhej.",
    "Videl som, že boli na nich šľachy, i mäso narástlo a zvrchu ich potiahla koža; ale duch v nich nebol.",
    "Povedal mi: „Prorokuj o duchu, prorokuj, človeče, a povedz mu: Takto vraví Pán, Hospodin: ‚Duch, príď od štyroch vetrov a dýchni na týchto pobitých, aby ožili.‘“",
    "Keď som prorokoval, ako mi prikázal, vošiel do nich duch, ožili a postavili sa na nohy. Bol to veľmi veľký húf.",
    "Povedal mi: „Človeče, tieto kosti znamenajú celý dom Izraela. Oni, pravda, hovoria: ‚Suché sú naše kosti a zhynula naša nádej; sme stratení.‘",
    "Preto prorokuj a povedz im: Takto vraví Pán, Hospodin: ‚Hľa, ja otvorím vaše hroby, vyvediem vás z nich ako svoj ľud a privediem na pôdu Izraela.",
    "Potom spoznáte, že ja som Hospodin, keď otvorím vaše hroby a keď vás vyvediem z vašich hrobov ako svoj ľud.",
    "Vložím do vás svojho ducha, ožijete a zložím vás na vašu pôdu; potom spoznáte, že ja, Hospodin, som povedal i splním to,‘ znie výrok Pána, Hospodina.“",
    "Potom mi zaznelo slovo Hospodina:",
    "„Ty však, človeče, vezmi si kus dreva a napíš naň: ‚Júdovi a Izraelitom s ním spojeným.‘ Potom vezmi ďalšie drevo a napíš naň: ‚Drevo Efrajimovo Jozefovi a s ním spojenému celému domu Izraela.‘",
    "Spoj ich jedno s druhým do jedného dreva a budú jedno v tvojej ruke.",
    "Keď sa ti prihovoria synovia tvojho ľudu: ‚Vysvetlíš nám, čo znamenajú tieto veci pre teba?‘",
    "povedz im: Takto vraví Pán, Hospodin: ‚Hľa, ja beriem Jozefovo drevo, ktoré je v ruke Efrajima, i s ním spojené kmene Izraela, položím naň Júdovo drevo, urobím z nich jedno drevo a budú jedno v mojej ruke.",
    "Drevá, na ktoré budeš písať, budeš mať vo svojej ruke pred ich očami.‘",
    "Povedz im: Takto vraví Pán, Hospodin: ‚Hľa, ja poberiem Izraelitov spomedzi národov, kam odišli, zhromaždím ich odvšadiaľ a privediem na vlastnú pôdu.",
    "Urobím z nich jeden národ v krajine na izraelských vrchoch a jeden kráľ bude kráľom všetkých; nebudú už dvoma národmi ani sa nebudú deliť na dve kráľovstvá.",
    "Nikdy sa nebudú poškvrňovať svojimi modlami ani svojimi ohavnosťami, ani nijakými priestupkami a ja ich zachránim zo všetkých bydlísk, v ktorých hrešili. Očistím ich a budú mojím ľudom a ja budem ich Bohom.",
    "Môj služobník Dávid bude kráľom nad nimi a jediným pastierom pre všetkých. Budú chodiť podľa mojich nariadení, zachovávať moje ustanovenia a plniť ich.",
    "Budú bývať v krajine, ktorú som dal svojmu služobníkovi Jákobovi a v ktorej bývali vaši otcovia; naveky budú bývať na nej oni a ich synovia i synovia ich synov. Môj služobník Dávid bude naveky ich kniežaťom.",
    "Uzavriem s nimi zmluvu o pokoji, bude to pre nich večná zmluva. Usadím ich a rozmnožím a naveky dám svoju svätyňu do ich stredu.",
    "Môj príbytok bude u nich, ja budem ich Bohom a oni budú mojím ľudom.",
    "Potom národy spoznajú, že ja som Hospodin, ktorý posväcuje Izrael; moja svätyňa bude uprostred nich naveky.‘“"
  ],
  "38": [
    "Potom mi zaznelo slovo Hospodina:",
    "„Človeče, obráť sa tvárou ku krajine Magóg proti Gógovi, veľkniežaťu Mešechu a Tubalu, prorokuj proti nemu",
    "a povedz: Takto vraví Pán, Hospodin: ‚Hľa, som proti tebe, Góg, veľknieža Mešechu a Tubalu.",
    "Vrátim ťa späť, dám ti háky do čeľustí a vyvediem teba i celé tvoje vojsko, kone i jazdcov, všetkých úplne vystrojených, veľký oddiel s pavézami a štítmi, všetkých, ktorí narábajú mečmi.",
    "Perzia, Kúš a Pút sú s nimi, všetci so štítom a prilbou.",
    "Gomer a všetky jeho hordy, Bét-Togarma, najvzdialenejší sever i všetky jeho hordy, mnohé národy sú s tebou.",
    "Priprav sa a vystroj so všetkými oddielmi, ktoré sa zhromaždili k tebe, a buď im strážou.",
    "Po mnohých dňoch budeš vyzvaný, v posledné roky prídeš do krajiny, ktorá unikla meču, k ľudu zhromaždenému z mnohých národov — totiž na izraelské vrchy, ktoré boli stálym zbúraniskom —, a ktorý je teraz vyvedený z národov. Všetci bývajú bezpečne.",
    "Vystúpiš ako búrka, prídeš ako oblak zakryť krajinu, ty i všetky tvoje hordy. Mnohé národy budú s tebou.‘",
    "Takto vraví Pán, Hospodin: ‚Toho dňa ti prídu na um myšlienky, vymyslíš zlomyseľný plán",
    "a povieš: »Vystúpim proti otvorenej krajine a prídem na pokojných ľudí, ktorí bývajú bezpečne. Všetci žijú bez hradieb a závor a nemajú ani dvere.«",
    "Chceš získať korisť, odňať lup a svoju ruku obrátiť k zrúcaninám, ktoré sú znova obývané, aj proti ľudu, zhromaždenému z národov, ktorý znova nadobudol dobytok, majetok a býva na vyvýšenom strede zeme.",
    "Šeba a Dedán a ich kupci, Taršíš a všetci jeho kupci ti povedia: »Prichádzaš získať korisť, ulúpiť lup? Zhromaždil si svoj húf, aby si poodnášal striebro i zlato, aby si pobral dobytok a majetok, a tak získal ohromnú korisť?«‘",
    "Preto, človeče, prorokuj a povedz Gógovi: Takto hovorí Pán, Hospodin: ‚Naozaj, v ten deň, keď môj ľud Izrael bude bývať bezpečne, pohneš sa",
    "a prídeš zo svojho miesta na najvzdialenejšom severe, ty i mnohé národy s tebou, samí jazdci na koňoch, mohutný húf a veľké vojsko.",
    "Prídeš na môj izraelský ľud ako oblak zakryť krajinu. Bude to v posledných dňoch. Privediem ťa preto na moju krajinu, aby ma národy poznali, keď sa na tebe, Góg, dokážem svätým pred ich očami.‘",
    "Takto vraví Pán, Hospodin: ‚Si to ty, o ktorom som hovorieval v predchádzajúcich dňoch prostredníctvom svojich služobníkov, izraelských prorokov, ktorí v týchto dňoch a rokoch prorokovali, že ťa privediem proti nim?‘",
    "‚V ten deň, teda v deň, keď vstúpi Góg na pôdu Izraela,‘ znie výrok Pána, Hospodina, ‚moja prchkosť vzplanie v mojom hneve.",
    "Vo svojej horlivosti a v ohni svojej prchkosti som povedal: Naozaj, v ten deň bude veľké zemetrasenie na pôde Izraela,",
    "takže sa predo mnou zachvejú morské ryby, nebeské vtáky, poľná zver i každý plaz, ktorý sa plazí po zemi, i všetci ľudia, ktorí sú na zemi. Vrchy sa zrútia a skalné svahy i všetky hradby padnú na zem.",
    "Privolám proti nemu všetky druhy hrôzy,‘ znie výrok Pána, Hospodina, ‚každý meč sa obráti proti vlastnému bratovi.",
    "Morom a krviprelievaním sa budem s ním súdiť. Zaplavujúci dážď, krupobitie, oheň a síru zošlem na neho i na jeho hordy, i na mnohé národy, ktoré budú s ním.",
    "Dokážem svoju veľkosť i svätosť a dám sa poznať pred očami mnohých národov; potom spoznajú, že ja som Hospodin.‘"
  ],
  "39": [
    "Ty však, človeče, prorokuj proti Gógovi a povedz: Takto vraví Pán, Hospodin: ‚Som proti tebe, Góg, veľknieža Mešechu a Tubalu.",
    "Vrátim ťa a povediem ako dieťa. Pritiahnem ťa z najvzdialenejšieho severu a privediem na izraelské vrchy.",
    "Vyrazím ti luk z ľavej ruky a vytrasiem ti šípy z pravej ruky.",
    "Padneš na izraelských vrchoch, ty i všetky tvoje hordy a národy, ktoré budú s tebou. Dravým vtákom, rozličným druhom okrídlených vtákov a poľnej zveri ťa vydám za potravu.",
    "Na šírom poli padneš, lebo ja som to povedal,‘ znie výrok Pána, Hospodina.",
    "‚Ja vyšlem oheň proti Magógu a bezstarostným obyvateľom ostrovov; potom spoznajú, že ja som Hospodin.",
    "Avšak svoje sväté meno urobím známym uprostred svojho izraelského ľudu, nedám im už znesvätiť svoje sväté meno a národy spoznajú, že ja, Hospodin, som Svätý v Izraeli.",
    "Hľa, príde to a splní sa,‘ znie výrok Pána, Hospodina. ‚To je deň, o ktorom som hovoril.",
    "Potom vyjdú obyvatelia izraelských miest, zapália a spália výzbroj, štíty, pavézy, luky, šípy, kyjaky a kopije; budú ich páliť sedem rokov.",
    "Nebudú nosiť drevo z poľa ani ho nebudú rúbať z lesov, pretože budú kúriť výzbrojou, a získajú korisť od tých, čo od nich získavali korisť, a ozbíjajú tých, čo ich zbíjali,‘ znie výrok Pána, Hospodina.",
    "‚V ten deň dám Gógovi miesto na hrob v Izraeli v údolí Abarím, východne od mora. Tak sa uzavrie údolie pre tých, ktorí ním prechádzajú. Tam pochovajú Góga i celý jeho dav a budú ho volať Údolie Gógovho davu.",
    "Dom Izraela ich bude pochovávať sedem mesiacov, aby očistil krajinu.",
    "Všetok ľud krajiny ich pochová a bude im to na chválu v deň, keď sa oslávim,‘ znie výrok Pána, Hospodina.",
    "‚Vyberú mužov a poveria ich, aby prechádzali krajinou, aby pochovávali tých, čo zostali na povrchu zeme, aby ju očistili. Majú ich hľadať počas siedmich mesiacov.",
    "Keď budú prechádzať krajinou a uvidia ľudské kosti, postavia pri nich znak, kým ich hrobári nepochovajú do Údolia Gógovho davu.",
    "Preto dokonca aj mesto sa bude volať Hamona. Tak očistia krajinu.",
    "Ty však, človeče,‘ takto hovorí Pán, Hospodin, ‚povedz všetkým okrídleným vtákom a všetkej poľnej zveri: »Zhromaždite sa a príďte, poschádzajte sa zo všetkých strán k mojej obete s hostinou, ktorú vám ja pripravím, k veľkej obete na izraelských vrchoch. Budete jesť mäso a piť krv.",
    "Budete jesť mäso hrdinov a piť krv oblastných kniežat, baranov, jahniat, capov, býčkov i všetkého vykŕmeného dobytka z Bášanu.",
    "Z mojej obety s hostinou, ktorú som vám pripravil, najete sa tuku do sýtosti a napijete sa krvi do opojenia.",
    "Nasýtite sa pri mojom stole koňmi i jazdcami, hrdinami i všetkými bojovníkmi,«‘ znie výrok Pána, Hospodina.",
    "‚Potom rozšírim svoju slávu medzi národy a všetky národy uvidia môj súd, ktorý som vykonal, i moju ruku, ktorú som na ne položil.",
    "Od toho dňa navždy spozná dom Izraela, že ja, Hospodin, som jeho Bohom.",
    "Aj pohanské národy spoznajú, že dom Izraela sa dostal do zajatia vlastnou vinou, pretože sa spreneveril voči mne. Skryl som svoju tvár pred nimi a vydal som ich napospas ich protivníkom, takže všetci padli mečom.",
    "Naložil som s nimi podľa ich nečistoty a previnení a skryl som svoju tvár pred nimi.‘",
    "Preto takto vraví Pán, Hospodin: ‚Teraz zmením údel Jákoba, zľutujem sa nad celým domom Izraela a budem horliť za svoje sväté meno.",
    "Zabudnú na svoju potupu a na všetku svoju spreneveru, ktorej sa dopustili voči mne, keď budú bezpečne bývať na svojej pôde a nikto ich nevyľaká.",
    "Keď ich navrátim spomedzi národov a zhromaždím z krajín ich nepriateľov a pred očami mnohých národov ukážem na nich, že som svätý,",
    "vtedy spoznajú, že ja som Hospodin, ich Boh, pretože som ich najprv odviedol do zajatia medzi národy, ale potom ich zhromaždím na ich pôdu a nenechám nikoho z nich v cudzine.",
    "Už nikdy neskryjem svoju tvár pred nimi, lebo vylejem svojho ducha na dom Izraela,‘ znie výrok Pána, Hospodina.“"
  ],
  "40": [
    "V dvadsiatom piatom roku nášho zajatia, na začiatku roka, desiateho dňa prvého mesiaca, v štrnástom roku po dobytí mesta, práve v ten deň bola nado mnou Hospodinova ruka. Zaviedol ma",
    "v božských videniach do Izraela a postavil na veľmi vysoký vrch. Bolo na ňom z južnej strany čosi ako stavba mesta.",
    "Zaviedol ma tam, a hľa, bol tam muž, ktorý vyzeral ako z bronzu. V ruke mal ľanovú šnúru a trstinu na meranie. Stál v bráne.",
    "Ten muž mi povedal: „Človeče, dobre sa pozeraj, pozorne počúvaj a sústreď myseľ na všetko, čo ti ukážem, lebo kvôli tomu si musel sem prísť, aby som ti to ukázal. Všetko, čo uvidíš, oznám domu Izraela.“",
    "Hľa, z vonkajšej strany budovy bol múr všade dookola a muž mal v ruke šesťlakťovú trstinu na meranie. Každý lakeť bol o dlaň dlhší ako obyčajný lakeť. Hrúbku múru nameral jednu trstinu a výšku jednu trstinu.",
    "Potom ma zaviedol k bráne, ktorej priečelie smerovalo na východ, vystúpil po jej schodoch a zmeral prah brány: bol široký jednu trstinu a druhý prah bol široký jednu trstinu.",
    "Strážnica bola jednu trstinu dlhá a jednu trstinu široká. Priestor medzi strážnicami meral päť lakťov. Prah brány smerujúci dovnútra k predsieni brány meral jednu trstinu.",
    "Zmeral predsieň brány do vnútra: jedna trstina.",
    "Zmeral predsieň brány: osem lakťov. Jej piliere boli dlhé dva lakte. Predsieň brány smerovala dovnútra.",
    "Východná brána mala tri strážnice z jednej i z druhej strany. Všetky tri mali rovnaký rozmer, aj piliere mali rovnaký rozmer na oboch stranách.",
    "Zmeral šírku otvoru brány: desať lakťov; dĺžku brány: trinásť lakťov.",
    "Pred strážnicami bola ohrada, jeden lakeť na jednej strane a jeden lakeť na druhej strane. Strážnica bola šesť lakťov na jednej strane a šesť lakťov na druhej strane.",
    "Zmeral bránu od zadnej steny strážnice na jednej strane po zadnú stranu strážnice na druhej strane: šírka bola dvadsaťpäť lakťov. Dvere boli naproti sebe.",
    "Potom zmeral predsieň: šesťdesiat lakťov. Okolo predsiene brány bolo nádvorie.",
    "Od priečelia vchodu do brány až po priečelie vnútri položenej predsiene bolo päťdesiat lakťov.",
    "Na strážniciach dookola boli zamrežované okná, i na ich pilieroch dookola vnútri brány. Práve tak na jej predsieni zvnútra boli dookola okná. Na pilieroch boli palmy.",
    "Potom ma zaviedol na vonkajšie nádvorie, a hľa, boli tam komory. Nádvorie všade dookola bolo vydláždené. Na dlažbe bolo tridsať siení.",
    "Dlaždice sa pripájali na boky brány podľa dĺžky brán. To bola spodná dlažba.",
    "Potom odmeral priestor od priečelia spodnej brány k priečeliu vnútornej brány: sto lakťov na východ a na sever.",
    "Aj na vonkajšej nádvornej bráne, ktorá smerovala na sever, odmeral dĺžku i jej šírku.",
    "Jej strážnice boli tri na jednej a tri na druhej strane i jej piliere. Predsieň mala rozmery ako v prvej bráne, teda päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov šírka.",
    "Jej okná, predsieň i jej palmy mali rozmery ako pri bráne obrátenej na východ. Po siedmich schodoch sa vystupovalo hore k nej a jej predsieň ležala smerom dovnútra.",
    "Brána vnútorného nádvoria ležala oproti severnej bráne, ako aj pri východnej bráne. Muž nameral od brány po bránu sto lakťov.",
    "Potom ma viedol na juh, a hľa, bola tu brána obrátená na juh. Potom zmeral strážnice, jej piliere i jej predsieň. Mali tie isté rozmery ako predchádzajúce.",
    "Okná na nej i na jej predsieni boli dookola ako predchádzajúce. Päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov šírka.",
    "Sedem schodov tvorilo jej výstup, jej predsieň smerovala dovnútra. Mala palmy na svojich pilieroch na oboch stranách.",
    "Brána vnútorného nádvoria bola obrátená na juh. Od brány po bránu nameral sto lakťov.",
    "Potom ma zaviedol do vnútorného nádvoria cez južnú bránu a zmeral južnú bránu. Mala rozmery ako predchádzajúce.",
    "Jej strážnice, piliere i jej predsieň mali tie isté rozmery ako predchádzajúce. Aj na nej, aj na jej predsieni boli dookola okná. Päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov šírka.",
    "Predsiene boli dookola. Mali dĺžku dvadsaťpäť lakťov a šírku päť lakťov.",
    "Jej predsieň ležala smerom k vonkajšiemu nádvoriu, na jej pilieroch boli palmy a osem schodov tvorilo jej výstup.",
    "Potom ma zaviedol do vnútorného nádvoria smerom k východu. Keď zmeral bránu, nameral tie isté rozmery.",
    "Jej strážnice, jej piliere i jej predsieň mali tie isté rozmery ako predchádzajúce. Mala okná všade dookola, ako aj svoju predsieň. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "Jej predsieň smerovala k vonkajšiemu nádvoriu. Na jej pilieroch boli palmy na oboch stranách a osem schodov tvorilo jej výstup.",
    "Potom ma zaviedol k severnej bráne. Nameral tie isté rozmery ako na predchádzajúcich.",
    "Jej strážnice, jej piliere i jej predsieň mali tie isté rozmery. Mala okná dookola i predsieň na oboch stranách. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "Jej predsieň smerovala k vonkajšiemu nádvoriu. Na jej pilieroch boli palmy na oboch stranách a osem schodov tvorilo jej výstup.",
    "Bola tam komora, ktorej vchod bol v predsieni brány. Tam umývali spaľovanú obetu.",
    "V predsieni brány boli dva stoly z jednej strany a dva stoly z druhej strany, aby sa na nich dali zabíjať spaľované obety, obeta za hriech a obeta za vinu.",
    "Na vonkajšej strane pri výstupe, pri vchode severnou bránou boli dva stoly, na druhej strane predsiene brány boli dva stoly:",
    "štyri stoly tu a štyri stoly tam po stranách pri vchode brány, spolu osem stolov, na ktorých zabíjali.",
    "Štyri stoly na spaľované obety boli z kamenných kvádrov, poldruha lakťa dlhé, poldruha lakťa široké a lakeť vysoké. Na ne kládli náčinie, ktorým zabíjali spaľovanú obetu i obetu s hostinou.",
    "Okraje na dlaň široké boli dookola upevnené a dovnútra zahnuté. Prinesené mäso na obetu sa kládlo na stoly.",
    "Na vonkajšej strane vnútornej brány boli dve komory vo vnútornom nádvorí: jedna na boku severnej brány — s priečelím smerujúcim na juh, a druhá na boku južnej brány — s priečelím smerujúcim na sever.",
    "Povedal mi: „Táto komora, ktorej priečelie smeruje na juh, je určená pre kňazov vykonávajúcich službu v chráme.",
    "Komora, ktorej priečelie smeruje na sever, je určená kňazom vykonávajúcim službu pri oltári. To sú potomkovia Cadókovi, ktorí spomedzi Léviovcov smú predstúpiť pred Hospodina, aby mu slúžili.“",
    "Potom zmeral nádvorie. Bolo sto lakťov dlhé a sto lakťov široké, teda bol to štvorec. Oltár stál pred chrámovou budovou.",
    "Potom ma zaviedol do predsiene chrámu a zmeral piliere v predsieni: päť lakťov na každej strane. Šírka brány bola štrnásť lakťov, bočné steny brány boli na tri lakte na oboch stranách.",
    "Dĺžka predsiene bola dvadsať lakťov a šírka dvanásť lakťov. Hore sa vystupovalo po desiatich schodoch. Pri pilieroch boli stĺpy, jeden z jednej a druhý z druhej strany."
  ],
  "41": [
    "Potom ma zaviedol do chrámu a zmeral piliere: boli šesť lakťov široké z jednej strany a šesť lakťov široké z druhej strany podľa šírky stanu.",
    "Šírka vchodu bola desať lakťov. Bočné steny vchodu boli päť lakťov z jednej strany a päť lakťov z druhej strany. Nameral štyridsať lakťov jeho dĺžky a dvadsať lakťov šírky.",
    "Vstúpil dovnútra a zmeral pilier pri vchode: dva lakte. Vchod mal šesť lakťov a bočné steny vchodu sedem lakťov.",
    "Potom nameral dvadsať lakťov dĺžky a dvadsať lakťov šírky ako v chrámovej sieni a povedal mi: „To je veľsvätyňa!“",
    "Zmeral múr budovy: šesť lakťov. Šírka prístavby okolo chrámu bola štyri lakte.",
    "Bočné komory, komora nad komorou boli trikrát nad sebou po tridsať. Na stene chrámu boli výstupky pre bočné komory dookola, ktoré slúžili ako nosníky. Neboli to nosníky v múre chrámovej budovy.",
    "Tak sa bočné komory rozširovali od poschodia po poschodie, ako sa rozširovali komory z poschodia na poschodie všade okolo chrámu. Preto sa šírka budovy nahor rozširovala. Zo spodného poschodia sa mohlo vystupovať na najvyššie poschodie aj cez stredné poschodie.",
    "Videl som okolo chrámu dookola vyvýšenú dlažbu ako podklad bočných komôr s dĺžkou celej jednej trstiny, teda šesť lakťov.",
    "Hrúbka múru na vonkajších komorách bola päť lakťov a voľný priestor medzi bočnými komorami chrámu",
    "a komorami bol zôkol-vôkol budovy dvadsať lakťov široký.",
    "Vchody z prístavby viedli na voľný priestor: jeden na sever a jeden na juh. Šírka voľného priestoru bola päť lakťov zôkol-vôkol.",
    "Zadná stavba pred ohradeným priestorom na západnej strane bola široká sedemdesiat lakťov, múr stavby bol hrubý päť lakťov zôkol-vôkol a jeho dĺžka bola deväťdesiat lakťov.",
    "Zmeral budovu chrámu: sto lakťov dĺžky. Ohradený priestor dvora so zadnou stavbou a s jej múrmi bol dlhý sto lakťov.",
    "Aj šírka priečelia chrámovej budovy a ohradeného priestoru na východnej strane bola sto lakťov.",
    "Zmeral dĺžku zadnej stavby pred ohradeným priestorom, ktorý bol na zadnej strane i so svojimi múrmi z jednej i druhej strany: sto lakťov. Vnútorný chrámový priestor, vnútorná časť a vonkajšia predsieň",
    "boli obložené doskami a všetky tri mali zamrežované okná a dookola výstupky. Hore oproti prahu bol chrám obložený drevom zôkol-vôkol, od podlahy až po okná. Tak boli okná zakryté",
    "až ponad vchod a až po vnútornú časť chrámu i zvonka. Na všetkých stenách dookola",
    "z vnútornej i vonkajšej strany boli podoby cherubov a paliem. Palma bola vždy medzi dvoma cherubmi. Každý cherub mal dve tváre:",
    "ľudskú tvár smerom k jednej palme a leviu tvár smerom k druhej palme. Boli zhotovené po celom chráme zôkol-vôkol.",
    "Od zeme až nad dvere boli po stenách chrámu cherubi i palmy.",
    "Chrám mal štvorhranné veraje. Pred svätyňou bolo niečo, čo vyzeralo",
    "ako oltár z dreva. Bol tri lakte vysoký, dva lakte dlhý. Jeho rohy, podstavec i steny boli z dreva. Povedal mi: „To je stôl, ktorý je pred Hospodinom.“",
    "Chrám mal dvojkrídlové dvere. Aj svätyňa",
    "mala dvojkrídlové dvere. Dvere mali dve otáčavé krídla. Jedny i druhé dvere mali po dve dverové krídla.",
    "Na dverách chrámu boli cherubi a palmy ako po stenách. Na priečelí predsiene zvonku bola zhotovená strieška.",
    "Zamrežované okná a palmy boli na jednej i na druhej strane bočných stien predsiene i na prístavbách chrámu a prístrešiach."
  ],
  "42": [
    "Potom ma vyviedol do vonkajšieho nádvoria, po ceste smerujúcej na sever, a priviedol ma ku komore, ktorá bola pred ohradeným priestorom a oproti stavbe smerujúcej na sever.",
    "Spredu bola dlhá sto lakťov na severnej strane a široká päťdesiat lakťov.",
    "Naproti dvadsiatim lakťom vnútorného nádvoria a naproti dlažbe vonkajšieho nádvoria boli galérie, jedna oproti druhej v troch poschodiach.",
    "Pred komorou dovnútra bola chodba desať lakťov široká a sto lakťov dlhá, ale jej vchody boli na severnej strane.",
    "Vrchné komory stavby boli užšie ako spodné a prostredné, lebo galérie uberali z nich priestor.",
    "Boli totiž trojposchodové a nemali stĺpy ako stĺpy na nádvoriach. Preto sa zužovali v pomere k spodným a stredným, od prízemia počnúc.",
    "Múr, ktorý sa vonku tiahol rovnobežne s komorami smerom k vonkajšiemu nádvoriu a naproti komorám, bol dlhý päťdesiat lakťov,",
    "lebo dĺžka komôr, ktoré boli na vonkajšom nádvorí, bola päťdesiat lakťov, kým komory naproti chrámu boli sto lakťov dlhé.",
    "Pod tými komorami bol vchod od východu, ak chcel niekto vojsť k nim z vonkajšieho nádvoria.",
    "Po šírke múru nádvoria aj od juhu pred ohradeným priestorom a pred zadnou stavbou boli tiež komory.",
    "Pred nimi bola chodba a vyzerali ako severne položené komory. Boli také dlhé a také široké ako ony a rovnaké boli aj ich východy, rovnaké bolo ich usporiadanie a rovnaké boli ich vchody.",
    "Tak ako dvere komôr ležali na južnej strane, boli aj dvere na začiatku chodby, totiž chodby pozdĺž stavby, kadiaľ sa prichádza od východu.",
    "Povedal mi: „Severné komory a južné komory naproti ohradenému priestoru sú sväté siene, kde kňazi, ktorí sa približujú k Hospodinovi, majú jedávať najsvätejšie dary. Tam majú ukladať najsvätejšie dary, a to pokrmovú obetu, obetu za hriech a obetu za vinu, lebo toto miesto je sväté.",
    "Ak kňazi prichádzajú do svätyne, nesmú odtiaľ vychádzať do vonkajšieho nádvoria, ale tam si musia zložiť rúcha, v ktorých konajú službu, lebo tie sú sväté. Majú si najprv obliecť iné šaty, aby potom mohli vyjsť na miesto, ktoré je určené pre ľud.“",
    "Keď domeral vnútro chrámu, vyviedol ma k východnej bráne a premeriaval celý obvod chrámu.",
    "Meracou trstinou premeral východnú stranu. Trstinou nameral päťsto lakťov. Potom sa obrátil",
    "a meracou trstinou zmeral severnú stranu: päťsto lakťov. Potom sa obrátil",
    "a meracou trstinou premeral južnú stranu: päťsto lakťov.",
    "Obrátil sa na západ a meracou trstinou nameral päťsto lakťov.",
    "Meral na všetkých štyroch stranách: Múr dookola bol dlhý päťsto lakťov a päťsto lakťov široký, aby oddeľoval svätý priestor od obyčajného."
  ],
  "43": [
    "Potom ma zaviedol k bráne, ktorá smeruje na východ.",
    "Hľa, sláva Boha Izraela prichádzala z východu a jej hukot bol ako hukot mnohých vôd. Zem žiarila jeho slávou.",
    "Zjav, ktorý som videl, vyzeral ako ten, ktorý som videl, keď prichádzal zničiť mesto, a podobal sa zjavu, ktorý som videl pri rieke Kebár. Vtedy som padol na tvár,",
    "ale Hospodinova sláva prichádzala do chrámu cez bránu, ktorá smerovala na východ.",
    "Duch ma zdvihol a preniesol do vnútorného nádvoria. Chrám sa naplnil Hospodinovou slávou.",
    "Kým muž stál vedľa mňa, počul som niekoho hovoriť ku mne z chrámu.",
    "Povedal mi: „Človeče, toto je miesto môjho trónu a miesto mojich nôh, kde chcem bývať naveky uprostred Izraela. Ale dom Izraela viac nesmie poškvrňovať moje sväté meno, ani oni, ani ich králi svojím smilným modlárstvom, ani mŕtvolami svojich kráľov, keď zomrú;",
    "pretože svoje prahy položili vedľa môjho prahu a svoje veraje položili vedľa mojich verají, takže len múr bol medzi mnou a medzi nimi, a tým moje sväté meno poškvrňovali svojimi ohavnosťami, ktoré páchali; preto som ich vo svojom hneve vyhubil.",
    "Teraz nech odstránia odo mňa svoje smilné modlárstvo i mŕtvoly svojich kráľov a ja budem bývať medzi nimi naveky.",
    "Ty však, človeče, opíš domu Izraela tento chrám, jeho vzhľad a podobu, aby sa zahanbili pre svoje previnenia.",
    "Ak sa zahanbia za všetko, čo popáchali, ukáž im nákres chrámu, jeho zariadenia, východy i vchody, a tak celý jeho nákres i všetky jeho poriadky a zákony, a opíš ich pred ich očami; nech zachovávajú všetky jeho úpravy a všetky poriadky a nech ich plnia.",
    "Toto je zákon o chráme: Na temene vrchu celé ohraničené územie zôkol-vôkol je svätosväté. To je zákon o chráme.“",
    "Toto sú rozmery oltára v lakťoch, pričom sa počíta lakeť dlhší o šírku dlane, ako je obyčajný lakeť: jeho podstavec je jeden lakeť vysoký a jeden lakeť široký a jeho obruba zôkol-vôkol je na jednu piaď. Toto je výška oltára:",
    "Od podstavca na zemi až po spodný výstupok budú dva lakte a šírka jeden lakeť. A od malého výstupku k veľkému výstupku sú štyri lakte a šírka lakeť.",
    "Ohnisko je štyri lakte a od ohniska nahor sú štyri rohy.",
    "Ohnisko je dvanásť lakťov dlhé, dvanásť lakťov široké do štvorca.",
    "Veľký výstupok má štrnásť lakťov dĺžky, štrnásť lakťov šírky do štvorca a obruba okolo neho je pol lakťa. Podstavec je na lakeť dookola a jeho schody sú obrátené na východ.",
    "Povedal mi: „Človeče, takto hovorí Pán, Hospodin: ‚Toto sú úpravy o oltári na deň, keď sa bude zhotovovať, aby sa na ňom mohla obetovať spaľovaná obeta a kropiť naň krv.",
    "Odovzdaj levitským kňazom, ktorí pochádzajú z potomstva Cadókovho a ktorí pristupujú ku mne,‘ znie výrok Pána, Hospodina, ‚aby mi slúžili, odovzdaj býčka za hriech.",
    "Vezmi z jeho krvi a vylej na štyri rohy oltára a na štyri uhly výstupku i na okrajovú obrubu; tak ho očisti a získaš mu zmierenie.",
    "Potom vezmi býčka na obetu za hriech a spáľ ho na určenom mieste chrámu mimo svätyne.",
    "Na druhý deň prines bezchybného capa ako obetu za hriech; oltár očisti tak, ako bol očistený býčkom.",
    "Keď skončíš očisťovanie, prines bezchybného býčka a bezchybného barana zo stáda.",
    "Predlož ich Hospodinovi; kňazi nech ich posypú soľou a obetujú Hospodinovi ako spaľovanú obetu.",
    "Sedem dní každodenne priprav capa ako obetu za hriech i býčka a barana zo stáda; priprav bezchybné zvieratá.",
    "Sedem dní budú získavať zmierenie oltára, očisťovať ho a posväcovať.",
    "Keď sa skončia tie dni, teda ôsmeho dňa a neskôr, budú môcť kňazi prinášať na oltár svoje spaľované obety a obety spoločenstva: obľúbim si vás,‘ znie výrok Pána, Hospodina.“"
  ],
  "44": [
    "Potom ma priviedol naspäť k vonkajšej bráne svätyne, obrátenej na východ. Tá však bola zatvorená.",
    "Hospodin mi povedal: „Táto brána bude zatvorená. Nesmie sa otvárať a nikto ňou nesmie vchádzať, lebo Hospodin, Boh Izraela, ňou vošiel; teda bude zatvorená.",
    "Iba knieža, pretože je kniežaťom, sa smie usadiť v nej, aby jedol pokrm pred Hospodinom; predsieňou pri bráne smie vojsť a po tej istej ceste smie vyjsť.“",
    "Potom ma viedol severnou bránou k priečeliu chrámu. A videl som, že Hospodinova sláva napĺňala Hospodinov dom. Vtedy som padol na tvár.",
    "I povedal mi Hospodin: „Človeče, dávaj pozor, očami hľaď a ušami počúvaj všetko, čo ti hovorím o všetkých ustanoveniach o Hospodinovom dome, o všetkých jeho zákonoch. Dávaj pozor na vchody do domu a na všetky východy zo svätyne.",
    "Povedz vzdorovitému domu Izraela: Takto vraví Pán, Hospodin: ‚Dosť bolo už všetkých vašich ohavností, dom Izraela!",
    "Voviedli ste cudzincov, ľudí neobrezaného srdca i tela do mojej svätyne, aby znesvätili môj dom, keď ste mi obetovali chlieb, tuk i krv a všetkými svojimi ohavnosťami ste zrušili moju zmluvu.",
    "Nekonali ste službu v mojej svätyni, ale iným ste zverili službu v mojej svätyni.‘",
    "Takto vraví Pán, Hospodin: ‚Nijaký cudzinec neobrezaného srdca a tela nesmie vstúpiť do mojej svätyne; nijaký cudzinec, ktorý žije medzi Izraelitmi.",
    "Ale leviti, ktorí sa vzdialili odo mňa, keď blúdil Izrael, a aj oni zablúdili odo mňa za svojimi modlami, budú znášať trest za svoje previnenie:",
    "budú konať službu v mojej svätyni ako strážnici pri bránach chrámu a ako chrámoví služobníci. Oni budú pre ľud zabíjať spaľovanú obetu i obetu s hostinou a budú mu stáť k službe.",
    "Pretože im slúžili pred ich modlami a domu Izraela dali popud k vine, zdvihol som svoju ruku k prísahe proti nim,‘ znie výrok Pána, Hospodina, ‚budú znášať trest za svoju vinu.",
    "Nesmú sa priblížiť ku mne, aby mi konali kňazskú službu, nesmú sa priblížiť ani k tomu, čo mi je sväté, ani k najsvätejším darom; ponesú svoju potupu za svoje ohavnosti, ktoré páchali.",
    "Určím ich na to, aby vykonávali službu v chráme pri všetkej práci a pri všetkom, čo sa v ňom koná.",
    "Avšak levitskí kňazi z potomstva Cadóka, ktorí konali službu v mojej svätyni, keď Izraeliti zablúdili odo mňa, tí smú ku mne pristúpiť, aby mi slúžili, a budú stáť v službe predo mnou, obetovať mi tuk i krv,‘ znie výrok Pána, Hospodina.",
    "‚Oni môžu vstúpiť do mojej svätyne a priblížiť sa k môjmu stolu, aby mi slúžili, a tak konali moju službu.",
    "Keď však vstúpia do brány na vnútornom nádvorí, musia si obliecť ľanové rúcho; nesmú mať na sebe nič vlnené pri konaní služby v bránach na vnútornom nádvorí v chráme.",
    "Ľanové turbany budú mať na hlavách a ľanové spodky budú mať na bedrách. Nesmú sa opásať ničím, čo vyvoláva potenie.",
    "Keď budú vychádzať do vonkajšieho nádvoria k ľudu, musia si vyzliecť rúcha, v ktorých konajú službu, a uložiť ich do komôr pri svätyni. Musia sa preobliecť do iných šiat, aby svojimi rúchami nepreniesli svätosť na ľud.",
    "Hlavu si nesmú oholiť ani nesmú nechať vlasy voľne visieť, ale vlasy na hlave si pristrihnú.",
    "Nijaký kňaz nesmie piť víno pri vstupe do vnútorného nádvoria.",
    "Ani vdovu, ani zahnanú si nesmú vziať za ženu, ale len panny z potomstva domu Izraela; ale vdovu, ktorá je vdovou po kňazovi, si smú vziať.",
    "Budú učiť ľud rozlišovať medzi svätým a obyčajným a rozoznávať medzi nečistým a čistým.",
    "V sporných prípadoch majú súdiť; podľa mojich právnych nariadení majú súdiť. Musia zachovávať moje zákony i moje nariadenia na všetky moje sviatky, moje soboty majú pokladať za sväté.",
    "Nesmú vstúpiť k mŕtvemu človeku, aby sa nepoškvrnili; iba kvôli otcovi alebo kvôli matke, alebo kvôli synovi alebo kvôli dcére, kvôli bratovi a kvôli sestre, ak nebola vydatá za muža, sa smú poškvrniť.",
    "Po svojom očistení majú si pripočítať sedem dní",
    "a v deň, keď znova vojdú do svätyne, do vnútorného nádvoria konať službu vo svätyni, musia priniesť obetu za svoj hriech,‘ znie výrok Pána, Hospodina.",
    "‚Budú mať dedičné vlastníctvo, ja budem ich dedičným vlastníctvom. Nedajte im vlastníctvo v Izraeli, lebo ja som ich vlastníctvom.",
    "Pokrmovú obetu, obetu za hriech i obetu za vinu budú oni jedávať, ako aj všetko, čo prepadlo kliatbe v Izraeli, má patriť im.",
    "Aj najlepšie prvotiny zo všetkého a všetky dávky zo všetkého, čo dávate, majú patriť kňazom. I prvotiny svojho zarobeného cesta dajte kňazovi, aby spočinulo požehnanie na vašom dome.",
    "Kňazi nesmú jesť nijakú zdochlinu ani roztrhané z vtáctva, ani z dobytka.‘"
  ],
  "45": [
    "‚Potom rozdelíte krajinu lósom do dedičného vlastníctva; ako dávku na počesť Hospodina musíte oddeliť posvätný obvod z krajiny, dlhý dvadsaťpäťtisíc lakťov a široký dvadsaťtisíc lakťov. Ten je posvätný na celom svojom území zôkol-vôkol.",
    "Z tohto územia je pre svätyňu určený štvorec dĺžky päťsto lakťov a šírky päťsto lakťov; dookola bude päťdesiat lakťov voľného priestoru.",
    "Z vymeranej plochy odmeraj kus v dĺžke dvadsaťpäťtisíc lakťov a v šírke desaťtisíc lakťov, a tam má byť svätyňa, najsvätejšie miesto.",
    "To je svätá časť krajiny; má patriť kňazom, ktorí konajú službu vo svätyni, ktorí pristupujú k Hospodinovej službe; bude im to miestom pre domy a posvätným miestom pre svätyňu.",
    "Pás dlhý dvadsaťtisíc lakťov a široký desaťtisíc lakťov bude patriť levitom, ktorí konajú službu v chráme. Bude ich vlastníctvom na obytné mestá.",
    "Mestu do vlastníctva dajte plochu širokú päťtisíc lakťov a dlhú dvadsaťpäťtisíc lakťov primerane posvätnej dávke. Bude to patriť celému domu Izraela.",
    "Kniežaťu dajte územie po oboch stranách posvätnej dávky a pri vlastníctve mesta, na západnej strane na západ a na východnej strane na východ; dĺžka nech je primeraná podielu jedného kmeňa od západnej hranice po východnú hranicu",
    "krajiny. To bude jeho vlastníctvo v Izraeli; potom moje kniežatá nebudú nikdy viac utláčať môj ľud, ale krajinu dajú domu Izraela pre jeho kmene.‘",
    "Takto vraví Pán, Hospodin: ‚Už dosť, kniežatá Izraela! Odstráňte násilie a útlak a uskutočňujte právo a spravodlivosť! Prestaňte vydierať môj ľud,‘ znie výrok Pána, Hospodina.",
    "‚Majte spravodlivú váhu, spravodlivú efu a spravodlivý bat.",
    "Efa a bat majú mať jednotnú mieru. Bat tvorí desatinu chómeru a efa desatinu chómeru. Miera sa má určiť podľa chómeru.",
    "Šekel má dvadsať gér. Päť šeklov má byť päť šeklov a desať šeklov má byť desať šeklov; päťdesiat šeklov má byť vašou minou.",
    "Toto je podávaná obeta, ktorú máte odovzdávať: šestina efy z chómeru pšenice a šestina efy z chómeru jačmeňa.",
    "Toto je predpis o oleji — olej sa meria batom: desatina batu z kóru; lebo desať batov je chómer i kór.",
    "Jedna ovca z dvesto kusov drobného stáda, zo stád Izraela na pokrmovú, spaľovanú obetu a na obety spoločenstva na získanie zmierenia pre nich,‘ znie výrok Pána, Hospodina.",
    "‚Všetok ľud krajiny je povinný túto dávku odvádzať kniežaťu v Izraeli.",
    "Knieža bude mať povinnosť prinášať spaľované obety, pokrmové obety, nápojové obety, vo sviatky a novmesiace a v soboty, vo všetky výročné slávnosti domu Izraela. On bude prinášať obetu za hriech i pokrmovú obetu, i spaľovanú obetu, i obety spoločenstva na získanie zmierenia pre dom Izraela.‘",
    "Takto vraví Pán, Hospodin: ‚V prvom mesiaci, v prvý deň mesiaca vezmi bezchybného býčka a očisti svätyňu od hriechu.",
    "Kňaz nech naberie z krvi obety za hriech a vyleje na veraje chrámu, na štyri uhly oltárnej obruby a na veraje brány do vnútorného nádvoria.",
    "Podobne urob siedmeho dňa toho mesiaca kvôli tým, čo sa omylom alebo z nevedomosti previnili; tak získate zmierenie pre chrám.",
    "V prvom mesiaci, štrnásteho dňa mesiaca budete sláviť Paschu; sedem dní budete jesť nekvasené chleby.",
    "V ten deň má knieža obetovať za seba i za všetok ľud krajiny býčka ako obetu za hriech.",
    "Počas siedmich dní slávnosti sa bude každodenne obetovať Hospodinovi spaľovaná obeta zo siedmich býčkov a siedmich baranov bez chyby a denne jeden cap na obetu za hriech.",
    "A na pokrmovú obetu nech obetuje efu na býčka a efu na barana a hín oleja na efu.",
    "V siedmom mesiaci, pätnásteho dňa mesiaca vo sviatok nech podobne ako za oných sedem dní pripraví obetu za hriech, spaľovanú obetu i pokrmovú obetu a olej.‘"
  ],
  "46": [
    "Tak hovorí Pán, Hospodin: ‚Brána do vnútorného nádvoria, obrátená na východ, bude šesť pracovných dní zatvorená, ale v sobotný deň i v deň novmesiaca sa otvorí.",
    "Vtedy nech knieža vstúpi cez predsieň brány zvonku a nech sa zastaví pri verajach brány. Kňazi prinesú jeho spaľovanú obetu i jeho obetu spoločenstva. Knieža nech sa klania na prahu brány, a potom odíde. Ale brána sa nezatvorí až do večera.",
    "Ľud krajiny nech sa klania pred Hospodinom pri vchode do onej brány cez soboty i cez novmesiace.",
    "Spaľovaná obeta, ktorú prinesie knieža Hospodinovi v sobotný deň, bude šesť bezchybných baránkov a jeden bezchybný baran;",
    "pokrmová obeta bude efa na barana a pokrmová obeta na baránka toľko, koľko má naporúdzi, spolu s hínom oleja na efu.",
    "V deň novmesiaca bezchybný býček, šesť baránkov a jeden baran; musia byť bezchybné.",
    "Efu na býčka a efu na barana nech pripraví ako pokrmovú obetu a na baránka, koľko má naporúdzi, spolu s hínom oleja na efu.",
    "Keď príde knieža, nech vstúpi cez predsieň brány a tou istou cestou nech vyjde von.",
    "Keď vo výročné slávnosti ľud krajiny príde pred Hospodina, keď vojde severnou bránou klaňať sa, nech vyjde južnou bránou, a ten, kto vojde južnou bránou, nech vyjde severnou bránou. Nech sa nevracia tou istou bránou.",
    "Knieža nech vojde medzi nich, keď prídu, a keď vyjdú, nech vyjde aj on.",
    "Na sviatky a slávnosti má byť táto pokrmová obeta: efa na býčka a efa na barana, avšak na baránky, koľko má naporúdzi, a k tomu hín oleja na efu.",
    "Keď knieža bude pripravovať dobrovoľnú spaľovanú obetu alebo obetu spoločenstva ako dobrovoľnú obetu pre Hospodina, vtedy mu otvoria bránu obrátenú na východ a prinesie svoju spaľovanú obetu i svoju obetu spoločenstva, ako sa prináša v sobotný deň. Potom vyjde; po jeho odchode bránu zatvoria.",
    "Jednoročného bezchybného baránka priprav pre Hospodina každodenne ako spaľovanú obetu; každé ráno ho obetuj!",
    "K tomu priprav každé ráno ako pokrmovú obetu šestinu efy a k tomu tretinu hína oleja na pokropenie jemnej múky ako pokrmovú obetu pre Hospodina. To sú večne platné ustanovenia o ustavičnej spaľovanej obete.",
    "Teda pripravujte baránka, pokrmovú obetu a olej každé ráno ako ustavičnú spaľovanú obetu.‘",
    "Takto vraví Pán, Hospodin: ‚Keď knieža dá dar niektorému zo svojich synov zo svojho dedičného vlastníctva, bude to patriť jeho synom; bude to ich dedičným vlastníctvom.",
    "Keď dá dar zo svojho vlastníctva niektorému zo svojich služobníkov, bude mu to patriť až do roku prepustenia na slobodu a potom sa to navráti kniežaťu. Len dedičstvo jeho synov bude im patriť.",
    "Knieža nesmie vziať z vlastníctva ľudu, aby ho vytlačil z vlastníctva. Zo svojho vlastníctva pridelí dedičstvo svojim synom, aby nik z môjho ľudu nebol vyhnaný zo svojho vlastníctva.‘“",
    "Potom ma doviedol vchodom, ktorý je na boku brány, ku svätým komorám určeným pre kňazov, obráteným na sever; vzadu bol priestor v kúte na západ.",
    "Povedal mi: „To je priestor, v ktorom budú kňazi variť obetu za vinu a obetu za hriech a kde budú piecť pokrmovú obetu, aby to nemuseli vynášať do vonkajšieho nádvoria, a tak nepreniesli svätosť na ľud.“",
    "Potom ma vyviedol do vonkajšieho nádvoria a previedol ma po štyroch rohoch nádvoria. V každom rohu nádvoria bolo malé nádvorie.",
    "Vo všetkých štyroch rohoch boli malé nádvoria štyridsať lakťov dlhé a tridsať lakťov široké. Mali rovnaké rozmery.",
    "Kamenná ohrada bola na nich pri všetkých štyroch dookola a miesta na varenie boli urobené na spodku kamennej ohrady.",
    "Povedal mi: „To sú kuchyne na varenie, kde majú chrámoví služobníci variť obetu na hostinu pre ľud.“"
  ],
  "47": [
    "Potom ma zaviedol späť ku chrámovému vchodu, a tu, hľa, voda vyvierala na východ spod prahu chrámu, lebo priečelie chrámu bolo obrátené na východ. Voda vytekala spod pravej strany chrámu, južne od oltára.",
    "Potom ma vyviedol cez severnú bránu von a obrátil ma smerom k vonkajšej bráne, obrátenej na východ; voda vyvierala z južnej strany.",
    "Keď muž vyšiel na východ s meracou šnúrou v ruke, nameral tisíc lakťov a previedol ma po vode. Vody bolo po členky.",
    "Potom nameral tisíc lakťov a previedol ma cez vodu. Vody bolo po kolená. A zas nameral tisíc lakťov a previedol ma. Vody bolo po pás.",
    "Potom zas nameral tisíc lakťov. Bol to potok, ktorý sa nedal prebrodiť, lebo voda bola prihlboká; voda, cez ktorú sa muselo plávať, potok, ktorý nemožno prebrodiť.",
    "Opýtal sa ma: „Videl si, človeče?“ Potom ma viedol späť pozdĺž brehu rieky.",
    "Keď som sa vrátil, na brehu rieky bolo veľmi mnoho stromov, a to na oboch stranách.",
    "Povedal mi: „Táto voda tečie do východnej oblasti a steká k Arabe. Keď sa vleje do mora so slanou vodou, jeho vody sa uzdravia.",
    "Každá živá bytosť, ktorá sa hýbe tam, kam príde rieka, bude žiť. Potom bude mnoho rýb, lebo kamkoľvek sa tieto vody dostanú, iné vody sa uzdravia, a bude žiť všetko, k čomu rieka príde.",
    "Potom zastanú pri mori rybári od Én-Gedi až po Én-Eglajim. Bude to miesto na sušenie sietí. Bude tu veľmi veľa druhov rýb práve tak ako vo Veľkom mori.",
    "Jeho močiare a mláky však nebudú uzdravené; budú ponechané na soľ.",
    "Na oboch brehoch rieky vyrastú rozličné ovocné stromy; ich lístie nezvädne ani ich ovocie sa nepominie. Každý mesiac budú rodiť nové, lebo voda rieky vyteká zo svätyne. Ovocie stromov bude slúžiť na pokrm a ich lístie na lieky.“",
    "Takto hovorí Pán, Hospodin: „Toto sú hranice, v ktorých rozdelíte do vlastníctva krajinu dvanástim kmeňom Izraela. Jozef dostane dva podiely.",
    "Dostanete ju do dedičného vlastníctva jeden ako druhý. Zdvihol som totiž ruku k prísahe, že ju dám vašim otcom, a tak vám pripadne táto krajina do vlastníctva.",
    "Toto sú hranice krajiny na severnej strane: Od Veľkého mora smerom k Chetlónu až po Cedád,",
    "Chamát, Berota, Sibrajim, ktorý je medzi územím Damasku a Chamátu, po Chacér-Tikón, ktorý je na hranici Chavránu.",
    "Toto je hranica od mora po Chacar-Enón; pritom územia Damasku a Chamátu majú ležať na sever. To je severná strana.",
    "Východná strana: Od Chacar-Enónu, ktorý leží medzi Chavránom a Damaskom, medzi Gileádom a Izraelom, hranicu bude tvoriť Jordán až po Východné more a po Tamár. To je východná strana.",
    "Južná strana: od Tamáru až po vody Meribat-Kadéš, po potok pri Veľkom mori. To je južná strana.",
    "Západná strana: Veľké more vytvorí hranicu až naproti Chamátu. To je západná strana.",
    "Túto krajinu si rozdeľte podľa izraelských kmeňov.",
    "Lósom si ju rozdeľte ako dedičné vlastníctvo pre seba i pre cudzincov, ktorí sa zdržujú u vás a ktorí splodia synov medzi vami. Pokladajte ich za domáce obyvateľstvo medzi Izraelitmi. Spolu s vami majú lósom dostať dedičné vlastníctvo medzi izraelskými kmeňmi.",
    "Cudzincovi dajte dedičné vlastníctvo v kmeni, v ktorom sa zdržuje,“ znie výrok Pána, Hospodina."
  ],
  "48": [
    "„Toto sú mená kmeňov: V severných končinách od mora chetlónskou cestou až po prístup do Chamátu, po Chacar-Enán — pričom územie Damasku zostáva na severe, popri Chamáte a pozdĺž tejto hranice od východnej strany až po západnú stranu: Dán dostane jeden diel.",
    "Pri území Dána od východnej strany až po západnú stranu: Ašér dostane jeden diel.",
    "Pri území Ašéra od východnej strany po západnú stranu: Naftali dostane jeden diel.",
    "Pri území Naftaliho od východnej strany až po západnú stranu: Menašše dostane jeden diel.",
    "Pri území Menaššeho od východnej strany po západnú stranu: Efrajim dostane jeden diel.",
    "Pri území Efrajima od východnej strany po západnú stranu: Rúben dostane jeden diel.",
    "Pri území Rúbena od východnej strany po západnú stranu: Júda dostane jeden diel.",
    "Pri území Júdu od východnej strany až po západnú stranu bude dávka územia ako dávka, ktorú máte venovať: dvadsaťpäťtisíc lakťov šírky i dĺžky ako jeden z dielov od východnej strany po západnú stranu. Svätyňa bude v jeho strede.",
    "Územie dávky, ktoré máte venovať Hospodinovi, bude dlhé dvadsaťpäťtisíc lakťov a široké desaťtisíc lakťov.",
    "Toto územie posvätnej dávky, ktoré máte venovať, má patriť týmto: Kňazom na severe dvadsaťpäťtisíc lakťov dĺžky, na západe desaťtisíc lakťov šírky, na východe desaťtisíc lakťov šírky a na juhu dvadsaťpäťtisíc lakťov dĺžky a uprostred bude svätyňa Hospodina.",
    "Vysväteným kňazom z potomstva Cadóka, ktorí konali moju službu a ktorí neblúdili vtedy, keď blúdili Izraeliti, ako zblúdili leviti,",
    "im má patriť územie dávky darované z území krajiny ako najsvätejšie pri území levitov.",
    "Levitom má patriť podobné územie, ako je územie kňazov: dvadsaťpäťtisíc lakťov dĺžky a desaťtisíc lakťov šírky. Spolu dvadsaťpäťtisíc lakťov dĺžky a dvadsaťtisíc lakťov šírky.",
    "Nesmú predať z toho ani zameniť nesmú, aby neprešla táto najlepšia časť krajiny na iného, lebo je svätá pre Hospodina.",
    "No zvyšok, široký päťtisíc lakťov pozdĺž dvadsaťpäťtisíc lakťov, nebude posvätný, ale bude patriť mestu na bývanie a na pastviny. Mesto bude uprostred neho.",
    "Toto budú jeho rozmery: severná strana štyritisícpäťsto lakťov, južná strana štyritisícpäťsto lakťov, východná strana štyritisícpäťsto lakťov a západná strana štyritisícpäťsto lakťov.",
    "Mestské pastvisko má mať dvestopäťdesiat lakťov na sever, na juh dvestopäťdesiat, na východ dvestopäťdesiat a na západ dvestopäťdesiat lakťov.",
    "Zvyšok dĺžky pozdĺž územia posvätnej dávky pre svätyňu, na východe desaťtisíc lakťov a desaťtisíc lakťov na západe, bude pozdĺž územia dávky pre svätyňu. Jeho výnos má poslúžiť na obživu tým, ktorí slúžia v meste.",
    "Tí, ktorí pracujú v meste, majú byť zo všetkých kmeňov Izraela.",
    "Celé územie dávky bude dlhé dvadsaťpäťtisíc lakťov a široké dvadsaťpäťtisíc lakťov; štvorcové územie máte venovať ako posvätné dávkové územie spolu s vlastníctvom mesta.",
    "Čo zostalo, má patriť kniežaťu: po oboch stranách územia posvätnej dávky a mestského vlastníctva pozdĺž oných dvadsaťpäťtisíc lakťov posvätnej dávky až po východnú hranicu a na západ pozdĺž oných dvadsaťpäťtisíc lakťov po západnú hranicu; podobne ako kmeňové diely, má to patriť kniežaťu. Územie posvätnej dávky a chrámová svätyňa majú ležať uprostred toho.",
    "Vlastníctvo levitov a vlastníctvo mesta majú byť v strede medzi tým, čo patrí kniežaťu. To, čo patrí kniežaťu, má byť medzi územím Júdu a Benjamína.",
    "Ostatné kmene: od východnej strany až po západnú stranu dostane jeden diel Benjamín.",
    "Pri území Benjamína od východnej strany až po západnú stranu dostane jeden diel Šimeón.",
    "Pri území Šimeóna od východnej strany až po západnú stranu dostane jeden diel Jissachár.",
    "Pri území Jissachára od východnej strany až po západnú stranu dostane jeden diel Zebulún.",
    "Pri území Zebulúna od východnej strany až po západnú stranu dostane jeden diel Gád.",
    "Pri území Gáda na južnej strane na juh bude hranica od Tamáru až po vody Meribat-Kadéš, po potok pri Veľkom mori.",
    "Toto je krajina, ktorú lósom podelíte kmeňom Izraela ako dedičné vlastníctvo, a toto sú ich diely,“ znie výrok Pána, Hospodina.",
    "„Toto sú východy z mesta: Zo severnej strany, ktorá meria štyritisícpäťsto lakťov,",
    "mestské brány sú pomenované podľa izraelských kmeňov. Na severe tri brány: jedna brána Rúbenova, jedna brána Júdova a jedna brána Léviho.",
    "Na východnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Jozefova, Benjamínova a Dánova.",
    "Na južnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Šimeónova, Jissachárova a Zebulúnova.",
    "Na západnej strane, ktorá meria štyritisícpäťsto lakťov, budú tri brány: Gádova, Ašérova a Naftaliho.",
    "Obvod bude osemnásťtisíc lakťov. Meno mesta odteraz bude: Hospodin je tam.“"
  ]
}