{
  "1": [
    "V prvom roku perzského kráľa Kýra, aby sa splnilo slovo Hospodina, vyslovené Jeremiášovými ústami, Hospodin vzbudil ducha perzského kráľa Kýra a on dal v celom svojom kráľovstve vyhlásiť — a to aj písomne — toto:",
    "„Takto hovorí perzský kráľ Kýros: ‚Hospodin, Boh nebies, mi dal všetky kráľovstvá zeme a on ma poveril, aby som mu postavil dom v Jeruzaleme, ktorý je v Judsku.",
    "Kto spomedzi vás patrí k jeho ľudu, nech je jeho Boh s ním, nech sa vydá do Jeruzalema, ktorý je v Judsku, a nech buduje dom Hospodina, Boha Izraela; to je ten Boh, ktorý je v Jeruzaleme.",
    "Každého, kto zostal na ktoromkoľvek mieste, kde býva ako cudzinec, nech podporia miestni obyvatelia striebrom, zlatom, majetkom a dobytkom spolu s dobrovoľnými darmi na Boží dom, ktorý je v Jeruzaleme!‘“",
    "A tak sa vybrali rodoví náčelníci Júdu a Benjamína, kňazi a leviti a vôbec každý, v kom Boh vzbudil svojho ducha, aby šiel a staval Hospodinov dom, ktorý bol v Jeruzaleme.",
    "Všetci navôkol ich podporili striebornými nádobami, zlatom, majetkom, dobytkom a drahocennosťami, okrem všetkého, čo darovali dobrovoľne.",
    "Kráľ Kýros vydal nádoby Hospodinovho domu, ktoré Nebukadnesar odvliekol z Jeruzalema a uložil v dome svojho Boha.",
    "Perzský kráľ Kýros ich vydal prostredníctvom pokladníka Mitredáta a ten ich prepočítané odovzdal judskému kniežaťu Šešbaccarovi.",
    "Toto je ich počet: tridsať zlatých mís, tisíc strieborných mís, dvadsaťdeväť nožov,",
    "tridsať zlatých čiaš, štyristodesať druhoradých strieborných čiaš, tisíc iných nádob;",
    "všetkých nádob zo zlata a striebra bolo päťtisícštyristo. Toto všetko niesol Šešbaccar so zajatcami, ktorí išli z Babylonu do Jeruzalema."
  ],
  "2": [
    "Toto sú príslušníci provincie, ktorí šli z vyhnanstva, zajatci, ktorých odvliekol babylonský kráľ Nebukadnesar do Babylonu. Vrátili sa do Jeruzalema a do Judska, každý do svojho mesta;",
    "tí, čo prišli so Zerubbábelom, Ješúom, Nechemjom, Serajom, Reelajom, Mordochajom, Bilšánom, Mispárom, Bigvajom, Rechúmom a Baanom. Počet mužov izraelského ľudu:",
    "potomkov Paróšových bolo dvetisícstosedemdesiatdva,",
    "Šefatjových tristosedemdesiatdva,",
    "Arachových sedemstosedemdesiatpäť,",
    "potomkov Pachat-Moábových po Ješúovi a Joábovi bolo dvetisícosemstodvanásť,",
    "potomkov Elámových bolo tisícdvestopäťdesiatštyri,",
    "Zattuových deväťstoštyridsaťpäť,",
    "Zakkajových sedemstošesťdesiat,",
    "Baniho šesťstoštyridsaťdva,",
    "Bebajových šesťstodvadsaťtri,",
    "Azgádových tisícdvestodvadsaťdva,",
    "Adonikámových šesťstošesťdesiatšesť,",
    "Bigvajových dvetisícpäťdesiatšesť,",
    "Adínových štyristopäťdesiatštyri;",
    "potomkov Atérových po Jechizkijovi bolo deväťdesiatosem,",
    "Becajových tristodvadsaťtri,",
    "Jorových stodvanásť,",
    "Chašumových dvestodvadsaťtri,",
    "Gibbárových deväťdesiatpäť.",
    "Betlehemčanov bolo stodvadsaťtri,",
    "Netofanov päťdesiatšesť,",
    "Anatóťanov stodvadsaťosem,",
    "Azmáveťanov štyridsaťdva,",
    "Kirjat-Jearímčanov, Kefirčanov a Beerótčanov sedemstoštyridsaťtri,",
    "Rámčanov a Gebanov šesťstodvadsaťjeden,",
    "Michmásanov stodvadsaťdva,",
    "Bételčanov a Ajanov dvestodvadsaťtri,",
    "Nebóanov päťdesiatdva,",
    "Magbíšanov stopäťdesiatšesť,",
    "ostatných Elámcov tisícdvestopäťdesiatštyri,",
    "Charímovcov tristodvadsať,",
    "Lódčanov, Chadídčanov a Ónčanov sedemstodvadsaťpäť,",
    "Jerišanov tristoštyridsaťpäť,",
    "Senaancov tritisícšesťstotridsať.",
    "Kňazi: Jedajovcov, patriacich k Ješúovmu domu, bolo deväťstosedemdesiattri,",
    "Immérovcov tisícpäťdesiatdva,",
    "Pašchúrovcov tisícdvestoštyridsaťsedem,",
    "Charímovcov tisícsedemnásť.",
    "Leviti: potomkov Ješúu a Kadmíela po Hodavjovi bolo sedemdesiatštyri.",
    "Speváci: potomkov Asáfových bolo stodvadsaťosem.",
    "Vrátnici: potomkov Šallúmových, Atérových, Talmónových, Akkúbových, Chatitových, Šobajových bolo stotridsaťdeväť.",
    "Nevoľníci chrámu: Cichaovci, Chasufovci, Tabbaóťania,",
    "Kerósovci, Síahovci, Padónovci,",
    "Lebanovci, Chagabovci, Akkúbovci,",
    "Chagábovci, Šamlajovci, Chanánovci,",
    "Giddélovci, Gacharovci, Reajovci,",
    "Recínovci, Nekodaovci, Gazzámovci,",
    "Uzzovci, Paséachovci, Besajovci,",
    "Asnovci, Meunímovci, Nefusímovci,",
    "Bakbúkovci, Chakufovci, Charchúrovci,",
    "Baclútovci, Mechidovci, Charšovci,",
    "Barkósovci, Siserovci, Temachovci,",
    "Necíachovci a Chatifovci;",
    "potomkovia Šalamúnových služobníkov: Sotajovci, Soferetovci, Perudovci,",
    "Jalovci, Darkónčania, Giddélovci,",
    "Šefatjovci, Chattílovci, Pocheret-Haccebajímovci a Amiovci;",
    "všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo tristodeväťdesiatdva.",
    "Aj títo vyšli z Tél-Melachu, Tél-Charše, Kerúbu, Addánu a Imméru, lenže nevedeli preukázať rod svojich otcov a svoj pôvod, či sú z Izraela:",
    "šesťstopäťdesiatdva Delajových, Tobijových a Nekodaových potomkov.",
    "Z potomkov kňazov: Chobajovci a Kócovci; potomkovia Barzillaja, ktorý si vzal za ženu jednu z dcér Gileádčana Barzillaja, a bol nazvaný ich menom.",
    "Tí hľadali svoj zápis v rodovom zozname, ale pretože ho nenašli, vylúčili ich z kňazstva.",
    "Kráľov miestodržiteľ im zakázal jesť z najsvätejších vecí, pokiaľ kňaz s urím a tummím nezaujme svoje miesto.",
    "Celé toto spoločenstvo dovedna tvorilo štyridsaťdvatisíctristošesťdesiat osôb,",
    "okrem ich sluhov a ich slúžok, ktorých bolo sedemtisíctristotridsaťsedem; ďalej s nimi bolo dvesto spevákov a speváčok.",
    "Koní mali sedemstotridsaťšesť, mulíc dvestoštyridsaťpäť,",
    "tiav štyristotridsaťpäť a oslov šesťtisícsedemstodvadsať.",
    "Poniektorí rodoví náčelníci po svojom príchode k Hospodinovmu domu, ktorý je v Jeruzaleme, venovali dobrovoľné dary na Boží dom, aby ho zasa postavili na tom mieste, kde stál.",
    "Podľa svojich možností prispeli na dielo chrámu šesťdesiatjedentisíc drachiem v zlate, päťtisíc mín v striebre a sto kňazských rúch.",
    "Tak sa teda kňazi, leviti a poniektorí z ľudu usadili tu; speváci, vrátnici a nevoľníci chrámu vo svojich mestách; celý Izrael býval vo svojich mestách."
  ],
  "3": [
    "Keď sa blížil siedmy mesiac, vtedy, keď už Izraeliti boli vo svojich mestách, zišiel sa do jedného ľud v Jeruzaleme.",
    "Jocadákov syn Ješúa so svojimi druhmi, kňazmi, a Šealtíelov syn Zerubbábel so svojimi druhmi sa rozhodli postaviť oltár Bohu Izraela, aby na ňom prinášali spaľované obety, ako je napísané v zákone Božieho muža Mojžiša.",
    "Oltár postavili na jeho pôvodných základoch, hoci mali strach pred obyvateľstvom okolitých krajín, a prinášali na ňom spaľované obety Hospodinovi ráno i večer.",
    "Slávili tiež slávnosť Stánkov podľa predpisu a deň čo deň prinášali spaľované obety v stanovenom počte, ako žiadal predpis na príslušný deň,",
    "a po nich ustavičnú spaľovanú obetu, obety na novmesiace, ďalej na všetky výročné slávnosti Hospodina, ktoré sa svätili, a vždy, keď niekto obetoval Hospodinovi dobrovoľnú obetu.",
    "Od prvého dňa siedmeho mesiaca začali Hospodinovi prinášať spaľované obety, hoci ešte neboli položené základy chrámu Hospodina.",
    "Dali peniaze kamenárom a tesárom, stravu, nápoj a olej Sidončanom a Týrčanom, aby dopravili cédrové drevo z Libanonu po mori k Jafe podľa povolenia, ktoré mali od perzského kráľa Kýra.",
    "V druhom roku po svojom návrate k Božiemu domu do Jeruzalema, v druhom mesiaci Šealtíelov syn Zerubbábel a Jocadákov syn Ješúa s ostatnými svojimi druhmi, kňazmi, levitmi a so všetkými, ktorí prišli zo zajatia do Jeruzalema, začali práce a poverili levitov od dvadsiatich rokov nahor riadením práce na Hospodinovom dome.",
    "A tak nastúpil Ješúa, jeho synovia a jeho bratia, Kadmíel a jeho synovia s Júdovými potomkami do jedného a riadili tých, čo pracovali na stavbe Božieho chrámu; takisto Chenadádovi synovia a ich synovia a ich bratia, leviti.",
    "Keď stavitelia kládli základy Hospodinovho chrámu, pozvali kňazov, aby sa postavili vo svojom rúchu s trúbami, aj levitov, synov Asáfa, s cimbalmi, aby velebili Hospodina podľa vzoru izraelského kráľa Dávida.",
    "Striedavo chválili a velebili Hospodina spevom: „Lebo je dobrý, lebo jeho milosrdenstvo trvá naveky nad Izraelom.“ Všetok ľud sa ozýval veľkým jasotom a chválil Hospodina, že bol položený základ Hospodinovho domu.",
    "Mnohí z kňazov, levitov a rodových náčelníkov, tí starší, ktorí videli predošlý chrám, však veľmi nariekali, keď pred ich očami kládli základ tohto chrámu. Mnohí sa zas ozývali natešeným hlasom,",
    "takže nik nevedel rozoznať hlasitý radostný krik od hlasitého plaču ľudu, lebo veľmi hlasne kričal a bolo ho počuť ďaleko."
  ],
  "4": [
    "Keď sa dopočuli Júdovi a Benjamínovi protivníci, že navrátenci zo zajatia stavajú chrám Hospodinovi, Bohu Izraela,",
    "prišli k Zerubbábelovi a rodovým náčelníkom a povedali im: „Chceli by sme s vami stavať, lebo aj my uctievame vášho Boha a obetujeme mu od čias asýrskeho kráľa Esar-Chaddóna, ktorý nás sem doviedol.“",
    "Lenže Zerubbábel, Ješúa a iní náčelníci izraelských rodín im odvetili: „Vy a my nesmieme spolu stavať dom nášmu Bohu, ale iba my sami staviame Hospodinovi, Bohu Izraela, ako nám rozkázal perzský kráľ, kráľ Kýros.“",
    "Tak sa stalo, že ľud tejto krajiny sa usiloval odobrať chuť do práce judskému ľudu. Zastrašovali ich, aby nestavali.",
    "Okrem toho podplácali radcov, aby marili ich predsavzatie. Tak to bolo po všetky dni perzského kráľa Kýra, až kým nekraľoval perzský kráľ Dárius.",
    "Za kraľovania Ahasvéra, na začiatku jeho kraľovania napísali žalobu na judských a jeruzalemských obyvateľov.",
    "V časoch Artaxerxa písal zas Bišlám, Mitredát a Tabeel so svojimi ostatnými spolupracovníkmi perzskému kráľovi Artaxerxovi. Listina bola napísaná aramejským písmom a bola preložená do aramejčiny.",
    "Kancelár Rechúm a pisár Šimšaj zostavili kráľovi Artaxerxovi správu o Jeruzaleme tohto znenia:",
    "„Kancelár Rechúm, pisár Šimšaj, ostatní ich spolupracovníci — sudcovia, nižší úradníci, dozorcovia a správcovia, ľudia z Uruku, Babylonu, Šušanu, teda Elámci",
    "a ostatné národy, ktoré veľký a slávny Asnappar zajal a usadil v samárijských mestách a na ostatnom Záriečí.“",
    "Toto je odpis listu, ktorý mu poslali: „Kráľovi Artaxerxovi; tvoji služobníci, ľudia spoza Rieky, a tak ďalej.",
    "Nech je kráľovi známe, že Židia, ktorí sa vybrali od teba sem hore, prišli k nám do Jeruzalema, mesta spurného a zlého, a opäť ho stavajú a opevňujú hradbami a opravujú zbúraniská.",
    "Nech je teda kráľovi známe, že ak bude toto mesto postavené a jeho hradby budú opravené, nebudú odvádzať ani daň, ani dávku, ani clo a nakoniec to bude na škodu kráľom.",
    "Nuž a keďže solíme soľou paláca, nepatrí sa, aby sme sa ďalej prizerali na poškodzovanie kráľa. Preto teraz podávame kráľovi túto správu,",
    "aby hľadali v kronikách tvojich otcov. Veď v kronikách nájdeš a dozvieš sa, že toto mesto je mestom odbojným a škodí kráľom, ba i podrobeným krajinám, a že v ňom robievali vzbury odpradávna, a preto bolo toto mesto spustošené.",
    "Upozorňujeme teda kráľa, že ak toto mesto bude postavené a jeho hradby budú obnovené, nebudeš mať, veru, na Záriečí účasť.“",
    "Kráľ poslal kancelárovi Rechúmovi, pisárovi Šimšajovi a ostatným ich spolupracovníkom, ktorí bývali v Samárii, a iným na Záriečí, túto odpoveď: „Pokoj, a tak ďalej.",
    "Obžalobný spis, ktorý ste nám poslali, bol jasne prečítaný v mojej prítomnosti.",
    "Na môj rozkaz hľadali a našli, že sa toto mesto odpradávna vzpieralo proti kráľom a že v ňom dochádzalo k odbojom a vzburám",
    "a že v Jeruzaleme bývali mocní králi a panovali nad všetkými územiami, čo sú za Riekou, a platila sa im daň, poplatok a clo.",
    "Preto teraz vydajte rozkaz, aby sa zabránilo tým mužom stavať toto mesto, kým nevydám iný rozkaz.",
    "Varujte sa postupovať v tej veci nedbanlivo, aby z toho nevzrástla škoda v kráľov neprospech.“",
    "Keď odpis nariadenia kráľa Artaxerxa prečítali pred Rechúmom, pred pisárom Šimšajom a pred ich spolupracovníkmi, vybrali sa napochytro k Židom do Jeruzalema a z vládnej moci im rozkázali prestať.",
    "Tak bola zastavená práca na Božom príbytku v Jeruzaleme a nerobilo sa až do druhého roku kraľovania perzského kráľa Dária."
  ],
  "5": [
    "Prorok Aggeus a Iddov syn Zachariáš však prorokovali v mene Boha Izraela, ktorý vládol nad nimi, tým Židom, ktorí boli v Judsku a v Jeruzaleme.",
    "Šealtíelov syn Zerubbábel a Jocadákov syn Ješúa sa vzchopili a začali stavať Boží dom v Jeruzaleme. Ruka v ruke s nimi pracovali Boží proroci a podporovali ich.",
    "V tom čase k nim prišiel vladár Záriečia Tattenaj, Šetar-Bozenaj a ich spolupracovníci a opýtali sa ich: „Kto vám dovolil stavať tento chrám a opravovať tieto hradby?“",
    "Ďalej sa ich spytovali: „Ako sa volajú muži, čo stavajú túto budovu?“",
    "Božie oko však spočívalo na starších Židoch, a tak im neprerušili prácu, kým sa nepredostrie správa Dáriovi a kým odtiaľ nedostanú rozhodnutie o tom.",
    "Odpis listu, ktorý poslal vladár Záriečia Tattenaj, Šetar-Bozenaj, ich spolupracovníci a správcovia spoza Rieky kráľovi Dáriovi.",
    "Poslali mu správu a v nej bolo napísané toto: „Kráľovi Dáriovi dokonalý pokoj!",
    "Nech je známe kráľovi, že sme sa vypravili do judskej krajiny k domu veľkého Boha. Stavajú ho z kamenných kvádrov. Steny obkladajú drevom. Pracuje sa usilovne na tom diele a ono im rastie pod rukami.",
    "Opýtali sme sa teda starších a takto sme im vraveli: ‚Kto vám dovolil stavať tento chrám a opravovať tieto hradby?‘",
    "Opýtali sme sa ich aj na ich mená, aby sme ti dali vedieť, aj sme zaznačili mená mužov, ktorí sú ich náčelníkmi.",
    "Odpovedali nám takto: ‚My sme služobníci Boha nebies a zeme a staviame tento chrám, ktorý bol postavený už dávno pred mnohými rokmi. Staval ho a aj postavil veľký izraelský kráľ.",
    "Potom však, keď naši praotcovia popudili k hnevu Boha nebies, vydal ich do rúk babylonského kráľa, Chaldejca Nebukadnesara, ktorý zbúral tento chrám a ľud presídlil do Babylonu.",
    "Kráľ Kýros však vydal v prvom roku panovania nad Babylonom nariadenie postaviť tento Boží dom.",
    "Ba ešte aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nebukadnesar pobral z jeruzalemského chrámu a odniesol do babylonského chrámu, kráľ Kýros vyniesol z babylonského chrámu a odovzdal ich istému mužovi menom Šešbaccar, ktorého vymenoval za miestodržiteľa,",
    "a povedal mu: »Vezmi tieto nádoby, choď a ulož ich v jeruzalemskom chráme! Nech sa stavia Boží dom na tom mieste, kde stál!«‘",
    "Nuž a tento Šešbaccar došiel, postaral sa o základy Božieho domu v Jeruzaleme a odvtedy sa stavia dosiaľ, ale dostavaný nie je.",
    "Teraz, ak kráľ uzná za dobré, nech sa pátra v kráľovskej klenotnici tam v Babylone, či je to tak, že kráľ Kýros vydal rozkaz stavať Boží dom v Jeruzaleme. Nech nám teda kráľ pošle rozhodnutie v tejto veci!“"
  ],
  "6": [
    "Vtedy kráľ Dárius vydal rozkaz hľadať v klenotnici písomnosti, uložené tam v Babylone.",
    "Aj sa našiel v panovníckom sídle Ekbatana, ktoré leží v médskej provincii, jeden zvitok, kde bolo napísané: „Pamätný záznam:",
    "V prvom roku svojho kraľovania rozkázal kráľ Kýros vo veci Božieho domu v Jeruzaleme: ‚Nech sa stavia tento chrám ako miesto, na ktoré sa prinášajú obety spoločenstva a ohňové obety na základoch, ktoré znesú jeho výšku šesťdesiat lakťov a jeho šírku šesťdesiat lakťov.",
    "Tri vrstvy sú z kamenných kvádrov a potom jedna vrstva z dreva. Náklady nech uhradí kráľovský dvor.",
    "Aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nebukadnesar zobral z chrámu v Jeruzaleme a doniesol do Babylonu, nech vrátia a nech prídu späť do jeruzalemského chrámu! Zlož ich v Božom dome!‘“",
    "„Teraz teda Tattenaj, miestodržiteľ na Záriečí, a Šetar-Bozenaj so svojimi spolupracovníkmi i správcovia spoza Rieky, choďte odtiaľ preč!",
    "Nechajte, nech sa pracuje na tom Božom dome! Nech židovský miestodržiteľ a ich starší stavajú ten Boží dom tam, kde stál predtým.",
    "Týmto vydávam rozkaz o tom, ako sa máte zachovať k židovským starším, ktorí stavajú ten Boží dom: Nech sa z kráľovských príjmov, z toho, čo vynáša daň Záriečia, bez okolkov vyplácajú náklady tým mužom, aby dielo neviazlo.",
    "A čo treba, býčky, barany a jahňatá na spaľované obety Bohu nebies, zrno, soľ, víno a či olej nech sa im každodenne dáva bez akéhokoľvek klamstva, o čo požiadajú jeruzalemskí kňazi,",
    "aby prinášali Bohu nebies milé obety a modlili sa za blažený život kráľa a jeho rodiny.",
    "Ďalej sa vydáva z mojej strany rozkaz: Ktokoľvek by nedodržal toto nariadenie, nech vytrhnú z jeho domu trám, nech ho vztýčia a nech ho naň pribijú a jeho dom nech je z trestu obrátený na rumovisko!",
    "Boh, ktorý tam dáva prebývať svojmu menu, nech zvrhne každého kráľa a ľudí, ktorí by sa odvážili toto nedodržiavať a zbúrať ten Boží dom v Jeruzaleme! Ja, Dárius, som vydal tento rozkaz. Nech sa prísne dodržiava!“",
    "Tattenaj, miestodržiteľ na Záriečí, Šetar-Bozenaj a ich spolupracovníci urobili presne podľa toho, ako im odpovedal kráľ Dárius.",
    "Židovskí starší teda mohli ďalej stavať a práca im išla od ruky, ako predpovedal prorok Aggeus a Iddov syn Zachariáš. Podľa nariadenia Boha Izraela a podľa nariadenia perzských kráľov Kýra, Dária a Artaxerxa pokračovali v stavbe až do dokončenia.",
    "Tak dokončili Boží dom do tretieho dňa mesiaca adár v šiestom roku kraľovania kráľa Dária.",
    "Potom Izraeliti, kňazi, leviti a ostatní, čo prišli zo zajatia, oslávili natešení posvätenie Božieho domu.",
    "Pri posviacke Božieho domu obetovali sto býkov, dvesto baranov, štyristo baránkov a dvanásť capov na obetu za hriech, za celý Izrael podľa počtu izraelských kmeňov.",
    "Potom zadelili kňazov po ich triedach, takisto levitov po ich oddeleniach na Božiu službu v Jeruzaleme, ako sa píše v Mojžišovej knihe.",
    "Vtedy tí, čo prišli zo zajatia, slávili Paschu štrnásteho dňa prvého mesiaca.",
    "Keďže kňazi a leviti sa do jedného očistili, všetci boli čistí, a tak mohli zabíjať veľkonočného baránka všetkým, čo prišli zo zajatia, aj svojim bratom kňazom, aj sebe.",
    "Izraeliti teda jedli veľkonočného baránka, a to nielen tí, čo prišli zo zajatia, ale aj všetci, čo sa oddelili od poškvrny pohanov tej krajiny a pridali sa k nim, aby hľadali Hospodina, Boha Izraela.",
    "Slávili aj slávnosť Nekvasených chlebov sedem dní v radosti, lebo Hospodin ich obdaroval radosťou. Naklonil k nim srdce asýrskeho kráľa, aby posilňoval ich ruky na stavbe domu Boha, Boha Izraela."
  ],
  "7": [
    "Po týchto udalostiach počas vlády perzského kráľa Artaxerxa prišiel Ezdráš, syn Seraju, syna Azarju, syna Chilkiju,",
    "syna Šallúma, syna Cadóka, syna Achitúba,",
    "syna Amarju, syna Azarju, syna Merajóta,",
    "syna Zerachju, syna Uzziho, syna Bukkiho,",
    "syna Abišúu, syna Pinchása, syna Eleazára, syna najvyššieho kňaza Árona.",
    "Tento Ezdráš vyšiel z Babylonu. Bol zákonníkom, skúseným v Mojžišovom zákone, ktorý dal Hospodin, Boh Izraela. Keďže bola nad ním ruka Hospodina, jeho Boha, kráľ mu dával všetko, o čo žiadal.",
    "Zároveň putoval do Jeruzalema húf Izraelitov, kňazov, levitov, spevákov, vrátnikov a nevoľníkov chrámu v siedmom roku kráľa Artaxerxa.",
    "Do Jeruzalema došiel v piatom mesiaci, v siedmom roku tohto kráľa.",
    "Na prvý deň prvého mesiaca bol totiž určený odchod z Babylonu a v prvý deň piateho mesiaca sa dostal do Jeruzalema, lebo na ňom spočívala dobrotivá ruka jeho Boha.",
    "Ezdráš si totiž zaumienil skúmať Hospodinov zákon, plniť ho a učiť izraelský ľud ustanovenia a právne predpisy.",
    "Toto je odpis listiny, ktorú dal kráľ Artaxerxes kňazovi Ezdrášovi, zákonníkovi, znalcovi Hospodinových príkazov a nariadení pre Izrael:",
    "„Artaxerxes, kráľ kráľov, kňazovi Ezdrášovi, učenému v zákone nebeského Boha, pozdrav a tak ďalej.",
    "Ja vydávam rozkaz, že každý, kto by v mojom kráľovstve mal vôľu — či z izraelského ľudu, či z jeho kňazov, či z levitov — ísť do Jeruzalema, môže sa vybrať s tebou.",
    "Kráľ a jeho siedmi radcovia ťa posielajú preskúmať stav vecí v Judsku a v Jeruzaleme, ako žiada zákon tvojho Boha, čo máš v ruke,",
    "a dopraviť striebro so zlatom, ktoré kráľ a jeho radcovia dobrovoľne venovali Bohu Izraela, ktorého príbytok je v Jeruzaleme,",
    "aj všetko striebro a zlato, ktoré nájdeš v celej babylonskej provincii popri dobrovoľnom dare ľudu a kňazov, venovanom domu ich Boha v Jeruzaleme.",
    "Preto za toto striebro bezodkladne nakúp býky, barany a baránky s príslušnými pokrmovými a nápojovými obetami a obetuj ich na oltári domu vášho Boha v Jeruzaleme!",
    "To, čo ty a tvoji bratia usúdite, že by bolo dobré spraviť so striebrom a zlatom, ktoré bude nazvyš, spravte podľa vôle svojho Boha.",
    "Nádoby, ktoré dostávaš pre službu v dome tvojho Boha, odovzdaj pred Bohom v Jeruzaleme!",
    "Ostatné, čo ešte treba pre dom tvojho Boha, čo ti bude ešte treba vynaložiť, uhraď z kráľovskej pokladnice!",
    "Ja, kráľ Artaxerxes, týmto nariaďujem všetkým pokladníkom na Záriečí: Všetko, o čo by vás požiadal kňaz Ezdráš, znalec zákona nebeského Boha, treba bez okolkov splniť",
    "do sto talentov striebra, do sto kórov pšenice, do sto batov vína, do sto batov oleja a soli bez vyúčtovania!",
    "Všetko, čo sa žiada podľa rozhodnutia nebeského Boha, treba presne splniť pre dom nebeského Boha, aby azda nevzbĺkol hnevom proti kráľovej ríši a proti jeho synom.",
    "Ďalej vám oznamujeme, že nik nemá právo uvaliť daň, dávku či clo ani na kňazov, ani na levitov, spevákov, vrátnikov, chrámových nevoľníkov, ani na nijakých služobníkov tohto Božieho domu.",
    "Ty, Ezdráš, podľa toho, ako prikazuje múdrosť tvojho Boha, ktorú máš v rukách, vymenuj sudcov vedno s obhajcami, aby vysluhovali právo všetkému ľudu na Záriečí, totiž tým, čo poznajú zákon tvojho Boha; a kto by ho nepoznal, toho učte!",
    "Každý, kto by neposlúchol zákon tvojho Boha a zákon kráľa, nech je bez okolkov odsúdený alebo na smrť, alebo do vyhnanstva, alebo na peňažnú pokutu, alebo do žalára!“",
    "„Nech je zvelebený Hospodin, Boh našich otcov, ktorý vnukol kráľovi do srdca, aby okrášlil Hospodinov dom v Jeruzaleme",
    "a naklonil ku mne milosť kráľa, jeho radcov a všetkých mocných kniežat kráľa. Ja teda, posilnený rukou Hospodina, svojho Boha, ktorá bola nado mnou, zhromaždil som popredných z Izraela, aby išli so mnou.“"
  ],
  "8": [
    "Toto sú predáci rodín, zapísaní do rodového zoznamu, ktorí vyšli so mnou za kraľovania kráľa Artaxerxa z Babylonu:",
    "Z Pinchásových synov Geršóm, z Itamárových synov Daniel, z Dávidových synov Chattúš,",
    "Šechanjov syn. Z Paróšových synov Zecharja a s ním zapísaných v rodovom zozname stopäťdesiat mužov.",
    "Z Pachat-Moábových synov: Zerachjov syn Eljehoenaj a s ním dvesto mužov.",
    "Zo Zattúových synov: Jachazíelov syn Šechanja a s ním tristo mužov.",
    "Z Adínových synov: Jonatánov syn Ebed a s ním päťdesiat mužov.",
    "Z Elámových synov: Ataljov syn Ješaja a s ním sedemdesiat mužov.",
    "Zo Šefatjových synov: Michaelov syn Zebadja a s ním osemdesiat mužov.",
    "Z Joábových synov: Jechíelov syn Obadja a s ním dvestoosemnásť mužov.",
    "Z Baniových synov: Josifjov syn Šelomót a s ním stošesťdesiat mužov.",
    "Z Bebajových synov: Bebajov syn Zecharja a s ním dvadsaťosem mužov.",
    "Z Azgádových synov: Hakkatánov syn Jochanán a s ním stodesať mužov.",
    "Z Adonikámových synov poslední a volajú sa Elifelet, Jeíel a Šemaja a s nimi šesťdesiat mužov.",
    "Z Bigvajových synov Utaj a Zabúd a s nimi sedemdesiat mužov.",
    "Zhromaždil som ich k rieke, čo tečie do Ahavy, a pobudli sme tam tri dni. Keď som sa rozhliadol po ľude a kňazoch, nenašiel som medzi nimi ani jediného levitu.",
    "Vtedy som poslal po predákov, po Eliezera, Aríela, Šemaju, Elnatána, Jaríba, Elnatána, Nátana, Zecharju a Mešulláma a po učiteľov Jojaríba a Elnatána.",
    "Rozkázal som im, aby šli k Iddovi, predstavenému v obci Kasifja, a vložil som im do úst slová, ktorými sa bolo treba prihovoriť Iddovi a jeho bratom, nevoľníkom chrámu v obci Kasifja, aby k nám priviedli služobníkov pre dom nášho Boha.",
    "Keďže nad nami bola dobrotivá ruka nášho Boha, priviedli nám veľmi učeného muža zo synov Machliho, Léviho syna, Izraelovho syna, totiž Šerebju, a jeho synov s jeho bratmi, spolu osemnástich,",
    "ďalej Chašabju a s ním Ješaju z Merariho synov, jeho bratov a ich synov, spolu dvadsiatich,",
    "a z nevoľníkov chrámu, ktorých dal Dávid a kniežatá na službu levitom, dvestodvadsať nevoľníkov chrámu. Títo všetci boli zaznačení podľa mena.",
    "Potom som tam pri rieke Ahave vyhlásil pôst, aby sme sa pokorili pred svojím Bohom a vyprosili si od neho šťastnú cestu pre seba, pre svoje deti i pre celý svoj majetok.",
    "Hanbil som sa totiž prosiť kráľa o vojsko a jazdu na našu ochranu pred nepriateľom na ceste. Veď sme vyhlásili kráľovi: „Ruka nášho Boha vládne nad všetkými tými, čo ho vyhľadávajú na svoje dobro, ale jeho mohutný hnev zasahuje všetkých, čo ho opúšťajú.“",
    "Postili sme sa teda a prosili sme o to svojho Boha a dal sa nám uprosiť.",
    "Potom som vybral dvanástich z popredných kňazov, Šerebju a Chašabju a s nimi desiatich spomedzi ich bratov.",
    "Potom som im odvážil striebro, zlato a nádoby, posvätný dar pre dom nášho Boha, ktorý obetoval kráľ, jeho radcovia, jeho kniežatá a všetci Izraeliti, koľko ich tam bolo.",
    "Odvážil som im teda do rúk šesťstopäťdesiat hrivien striebra, sto hrivien strieborného náčinia, zlata tiež sto hrivien,",
    "ďalej dvadsať zlatých džbánov po tisíc dareikov a dve nádoby z lesklého bronzu, vzácne ako zlato.",
    "Pritom som im povedal: „Vy ste zasvätení Hospodinovi, i tieto nádoby sú posvätné, aj striebro so zlatom je obetný dar Hospodinovi, Bohu vašich otcov.",
    "Opatrujte ich a strážte, kým ich neodvážite pred predstavenými kňazov, levitov a pred predstavenými izraelských rodov v Jeruzaleme, v komorách Hospodinovho domu!“",
    "Kňazi a leviti prevzali odvážené striebro, zlato a nádoby, aby ich dopravili do Jeruzalema, do domu nášho Boha.",
    "Dvanásteho dňa prvého mesiaca sme sa pohli od rieky Ahavy a uberali sme sa do Jeruzalema. Ruka nášho Boha bola nad nami. On nás na ceste chránil pred nepriateľmi a zbojníkmi.",
    "Tak sme prišli do Jeruzalema a ostali sme tam tri dni.",
    "Na štvrtý deň potom Meremótovi, synovi kňaza Uriju, odvážili striebro, zlato a nádoby v dome nášho Boha. Ďalej tam bol Pinchásov syn Eleazár a okrem týchto boli prítomní aj leviti, Ješúov syn Jozabád a Binnújov syn Noadja.",
    "Aj podľa počtu aj podľa váhy všetko súhlasilo. Celkovú váhu hneď aj zapísali.",
    "Vyhnanci, čo prišli zo zajatia, priniesli spaľované obety Bohu Izraela, dvanásť býčkov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatsedem baránkov, dvanásť capov na obetu za hriech; toto všetko priniesli Hospodinovi ako spaľovanú obetu.",
    "Potom odovzdali kráľove nariadenia kráľovským miestodržiteľom a povereným správcom za Riekou, ktorí podporovali ľud i Boží dom."
  ],
  "9": [
    "Keď sa toto vykonalo, pristúpili ku mne predstavení so slovami: „Izraelský ľud ani kňazi, ani leviti sa neoddelili od národov týchto krajín, totiž od Kanaánčanov, Chetitov, Perizzejcov, Jebúsejov, Ammónčanov, Moábčanov, Egypťanov a Amorejčanov, a konajú podľa ich ohavností.",
    "Vzali si za ženy z ich dcér pre seba i svojich synov a pomiešali sväté potomstvo s národmi tých krajín. Kniežatá a predstavení sa prehrešili dokonca prví.“",
    "Keď som to počul, roztrhol som si rúcho a plášť, trhal som si vlasy z hlavy a bradu a sedel som veľmi rozrušený.",
    "Poschádzali sa ku mne všetci, čo sa báli slova Boha Izraela pre priestupok tých, čo prišli zo zajatia. Ja som však sedel rozrušený až do večernej obety.",
    "Počas večernej obety som však skončil kajúci obrad, s roztrhnutým rúchom a plášťom som sa hodil na kolená, rozprestrel som ruky k Hospodinovi, svojmu Bohu,",
    "a vravel som: „Môj Bože, pýrim sa a hanbím sa pozdvihnúť svoju tvár k tebe, môj Bože, lebo naše neprávosti nám prerástli cez hlavu a naše previnenia siahajú až po nebesia.",
    "Od čias našich otcov až po dnešný deň sme sa veľmi previňovali. Pre naše neprávosti sme boli my, naši králi i naši kňazi vydaní do rúk kráľov cudzích krajín, pod meč, do zajatia, za korisť a na verejnú hanbu, ako je to aj dnes.",
    "Teraz sa Hospodin, náš Boh, na chvíľočku nad nami zmiloval, aby nám ponechal zachránených, aby nám dovolil uchytiť sa na svojom posvätnom mieste, aby nám náš Boh rozžiaril oči a dal nám trocha pookriať v našej porobe.",
    "Hoci sme boli otrokmi, náš Boh nás neopustil v našej porobe, ale nám priaznivo naklonil perzských kráľov, takže nám umožnili pookriať. Mohli sme opäť vybudovať dom nášho Boha a postaviť ho z rozvalín. Bol našou ochranou v Judsku a v Jeruzaleme.",
    "Čo ti však, náš Bože, po tom všetkom povedať? Veď sme opustili tvoje prikázania,",
    "ktoré si nám dal prostredníctvom svojich služobníkov, prorokov, keď si povedal: ‚Krajina, do ktorej idete, aby ste ju dedične zaujali, je zem poškvrnená nečistotou národov tých krajín, pre ohavnosť tých, čo ju od jedného konca po druhý naplnili svojou nečistotou.",
    "Nedávajte teda svoje dcéry za ich synov, ani neberte ich dcéry svojim synom! Nikdy sa neusilujte o ich blaho a dobro, aby ste boli čoraz mocnejší, požívali výhody krajiny a poručili ju svojim synom až naveky.‘",
    "Po tom všetkom, čo prišlo na nás pre naše zlé skutky a pre naše veľké previnenie, Ty, Bože náš, si nás ušetril viac než by sme si zaslúžili za svoje neprávosti a ponechal si nám tento zvyšok zachránených.",
    "Neslobodno sa nám vykrúcať a porušovať tvoje príkazy, nesmieme sa spríbuzniť s tými ohavnými národmi. Veď či by si sa nerozhneval na nás do vykynoženia, takže by nik nezostal nažive a neunikol skaze?",
    "Hospodin, Bože Izraela, ty si spravodlivý, takže sme tu dnes ako zvyšok zachránených. Hľa, my sme pred tebou obťažení takou vinou, že nik pred tebou pre to neobstojí!“"
  ],
  "10": [
    "Kým sa Ezdráš modlil a kým sa vyznával s plačom, ležiac dolu tvárou pred Božím domom, poschádzal sa k nemu veľký zástup Izraelitov, mužov, žien a detí a ľud usedavo plakal.",
    "Vtedy sa ozval Šechanja, syn Jechíela z Elámovcov, a povedal Ezdrášovi: „Spreneverili sme sa proti svojmu Bohu tým, že sme si vzali za ženy cudzinky z národov krajiny, ale ešte je nádej pre Izrael.",
    "Zaviažme sa teraz zmluvou svojmu Bohu, že zapudíme všetky ženy, aj deti, ktoré sa im narodili, keď ty, pane, a tí, čo sa boja prikázania nášho Boha, odporúčate tak urobiť. Nech sa teda postupuje podľa zákona!",
    "Vstaň, lebo ty to musíš nariadiť, a my ti pomôžeme! Pusti sa mužne do toho!“",
    "Ezdráš teda vstal a vyzval popredných kňazov, levitov a celú izraelskú pospolitosť, aby prisahali, že sa zaväzujú konať podľa tohto slova. Tak aj prisahali.",
    "Ezdráš sa zdvihol spred Božieho domu, išiel do izby Eljašíbovho syna Jochanána a tam prenocoval. Nejedol však chlieb a nepil vodu, lebo žialil pre hriech tých, čo prišli zo zajatia.",
    "Potom vyhlásili po Judsku a po Jeruzaleme, aby sa všetci navrátenci zišli do Jeruzalema.",
    "Každému, kto sa nedostaví do troch dní podľa uznesenia vrchnosti a starších, nech kliatba stihne celý jeho majetok a on sám nech je vylúčený z obce tých, čo prišli zo zajatia!",
    "Do troch dní sa zišli do Jeruzalema všetci judskí a benjamínski muži. Bolo to v deviatom mesiaci, dvadsiateho dňa toho mesiaca. Celý národ sedel na priestranstve pred Božím domom a triasol sa pre samotnú vec i pre lejaky.",
    "Vtedy vstal kňaz Ezdráš a povedal im: „Spreneverili ste sa tým, že ste sa poženili s cudzinkami a tak ste rozmnožili previnenie izraelského ľudu.",
    "Preto sa teraz vyznajte Hospodinovi, Bohu svojich otcov, urobte mu po vôli a oddeľte sa od národov tejto krajiny a od cudziniek!“",
    "Celé zhromaždenie odpovedalo veľkým hlasom: „Sme povinní urobiť tak, ako nám hovoríš.",
    "No ľud je početný, je čas dažďov a nevydržíme stáť vonku. Okrem toho to nie je práca na jeden deň ani na dva, lebo sme sa veľmi mnohí previnili v tejto veci.",
    "Preto prosíme, nech naši predstavení zastupujú celú obec a všetci, čo sa v našich mestách poženili s cudzinkami, prídu v určenom čase so staršími a so sudcami jednotlivých miest, kým sa od nás neodvráti páľava hnevu nášho Boha pre túto vec.“",
    "Iba Asaelov syn Jonatán a Tikvov syn Jachzeja sa vzopreli proti tomu; Mešullám a levita Šabbetaj ich podporovali.",
    "No navrátenci tak urobili. Kňaz Ezdráš si vybral mužov, predstavených rodov podľa jednotlivých rodín. Všetci boli zaznačení podľa mena. Zasadli v prvý deň desiateho mesiaca a skúmali tú vec.",
    "Do prvého dňa prvého mesiaca skončili prípady všetkých, čo sa poženili s cudzinkami.",
    "Vyšlo najavo, že z kňazských synov si pobrali cudzie ženy títo: zo synov Jocadákovho syna Ješúu a z jeho bratov: Maaseja, Eliezer, Jaríb a Gedalja.",
    "Zaručili sa, že svoje ženy prepustia a že za svoju vinu obetujú barana zo stáda.",
    "Z Immérových synov: Chanani a Zebadja.",
    "Z Charímových synov: Maaseja, Elija, Šemaja, Jechíel a Uzzija.",
    "Z Pašchúrových synov: Eljoenaj, Maaseja, Jišmael, Netaneel, Jozabád a Elasa.",
    "Z levitov Jozabád, Šimei, Kelaja zvaný Kelita, Petachja, Jehuda a Eliezer.",
    "Zo spevákov Eljašíb a z vrátnikov Šallúm, Telem a Uri.",
    "Ďalej z izraelského ľudu: z Paróšových synov: Ramja, Jizzija, Malkija, Mijjamín, Eleazár, Malkija a Benaja.",
    "Z Elámových synov: Mattanja, Zecharja, Jechíel, Abdi, Jeremót a Elija.",
    "Zo Zattuových synov: Eljoenaj, Eljašíb, Mattanja, Jeremót, Zabád a Aziza.",
    "Z Bebajových synov: Jochanán, Chananja, Zabbaj, Atlaj.",
    "Z Baniho synov: Mešullám, Mallúch, Adaja, Jašúb, Šeál, Jeremót.",
    "Z Pachat-Moábových synov: Adna, Kelál, Benaja, Maaseja, Mattanja, Becaleel, Binnúj a Menašše.",
    "Z Charímových synov: Eliezer, Jiššija, Malkija, Šemaja, Šimeón,",
    "Benjamín, Mallúch, Šemarja.",
    "Z Chašumových synov: Mattenaj, Mattatta, Zabád, Elifelet, Jeremaj, Menašše, Šimei.",
    "Z Baniho synov: Maadaj, Amrám, Uel,",
    "Benaja, Bedja, Kelúhi,",
    "Vanja, Meremót, Eljašíb,",
    "Mattanja, Mattenaj, Jaasáv,",
    "Bani, Binnúj, Šimei,",
    "Šelemja, Nátan, Adaja,",
    "Machnadbaj, Šašaj, Šaraj,",
    "Azarel, Šelemja, Šemarja,",
    "Šallúm, Amarja a Jozef.",
    "Z Nebóových synov: Jeíel, Mattitja, Zabád, Zebina, Jaddaj, Joel a Benaja.",
    "Títo všetci si vzali cudzinky. Boli medzi nimi už aj také, ktoré mali deti."
  ]
}