{
  "1": [
    "Toto je výrok, ktorý prorok Habakuk prijal videním.",
    "Dokedy ešte budem volať o pomoc, Hospodin, a ty ma nevypočuješ? Volám na teba: „Násilie!“, ale nepomáhaš.",
    "Prečo mi dávaš vidieť krivdu, aj sám sa pozeráš na trápenie? Skaza a ukrutnosť je predo mnou. Aj spor vzniká a hádka povstáva.",
    "Preto je zákon neúčinný a právo nevychádza na svetlo, lebo bezbožník obkľučuje spravodlivého. Právo je preto prekrucované.",
    "„Pohliadnite na národy a viďte! Len sa pozrite a zastaňte v údive, lebo za vašich dní konám dielo, ktorému by ste neverili, keby vám ho rozpovedali.",
    "Vzbudím totiž Chaldejcov, národ vzdorovitý a dravý, ktorý prejde šíravy zeme, aby zaujal príbytky, ktoré nie sú jeho.",
    "Je hrozný a príšerný. Právo a vysoké postavenie odvodzuje od seba.",
    "Jeho kone sú rýchlejšie než leopardy a divokejšie než vlci za súmraku. Jeho jazdci uháňajú. Zďaleka sa priženú jeho kone, priletia ako orol, ktorý sa náhli za korisťou.",
    "Každý z nich ide za násilím, dychtivo mieri vpred na východ a zhromažďuje zajatcov, ktorých je ako piesku.",
    "Tento národ sa vysmieva z kráľov, kniežatá sú mu na posmech, z každej pevnosti sa smeje, navŕši zeminu a zaujme ju.",
    "Potom sa preženie ako vietor a previní sa tým, že vlastná sila mu bude bohom.“ ",
    "Či ty nie si od vekov, Hospodin, môj Boh, môj Svätý? Nezomrieme! Hospodin, poveril si ho súdom; Skala, uložil si mu trestať.",
    "Tvoje oči sú príliš čisté, aby sa dívali na zlo. Ty sa nemôžeš pozerať na trápenie! Prečo hľadíš na neverných a mlčíš, keď bezbožný pohlcuje spravodlivejšieho od neho? ",
    "Ľudí si urobil podobných morským rybám a plazom, ktoré nemajú vládcu.",
    "Všetky ich chytá na udicu, vlečie vo svojej sieti a zhromažďuje do svojho čereňa; raduje sa z toho a jasá.",
    "Preto obetuje svojej sieti a svojmu čereňu páli kadidlo, lebo má z nich tučný podiel a výdatný pokrm.",
    "Vari bude neustále vyprázdňovať sieť a neľútostne vraždiť národy?"
  ],
  "2": [
    "Zaujmem svoje stanovište, postavím sa na stráž a budem hliadkovať, aby som videl, čo mi povie, a ako mi odpovie na moje výčitky.",
    "Potom mi Hospodin odpovedal a riekol: „Zreteľne zapíš videnie na tieto tabule, aby ním čitateľ zrakom ľahko prebehol.",
    "Videnie totiž už speje k naplneniu. Neodvratne a neomylne sa schyľuje ku koncu. Keby sa oddialilo, vyčkávaj naň, lebo sa určite splní a nebude meškať.",
    "Pozri sa na pyšného! Jeho duša nie je úprimná, kým spravodlivý žije zo svojej viery.",
    "Pyšný násilník je zradný ako víno. Nič nedosiahne ten, ktorého žiadosti sú široké ako podsvetie; ako smrť nikdy nemá dosť, hoci by aj k sebe pozhŕňal všetky národy a zhromaždil všetkých ľudí.",
    "Či títo všetci nebudú vznášať na jeho adresu porekadlá, posmešné pesničky a poznámky? Či nepovedia: ‚Beda tomu, kto zhrabúva, čo nepatrí jemu! — Dokedy ešte? — Aj tomu, kto vymáha dlhy.‘ ",
    "Azda náhle nepovstanú tvoji veritelia? Či sa nezburcujú tí, čo sa triasli strachom z teba? Potom ty budeš ich korisťou ",
    "za to, že si plienil mnohé národy. Tí, čo z ľudu zostali, ťa olúpia pre ľudskú krv a násilie páchané na zemi, v mestách a na všetkých ich obyvateľoch.",
    "Beda tomu, kto zhrabúva mrzký zisk pre svoj dom a svoje hniezdo si vysoko stavia, aby bol uchránený od nešťastia.",
    "Zosnoval si si hanbu pre vlastný dom; tým, že kynožíš mnohé národy, pripravuješ sa o život ty sám.",
    "Kameň z múru volá o pomoc a trám z drevenej podpery odpovedá.",
    "Beda tomu, kto mesto stavia z krvi a neprávosťou ho podopiera.",
    "Či to nie je od Hospodina zástupov, keď sa ľudia vyčerpávajú pre oheň a národy sa namáhajú pre nič za nič? ",
    "Zem bude naplnená poznaním Hospodinovej slávy, ako sú moria zaliate vodami.",
    "Beda tomu, čo svojich blížnych napája a čo primiešava jed svojej zlosti, aby ich opil a díval sa na ich nahotu.",
    "Nasýtiš sa potupou namiesto slávy. Pi aj ty a tras sa! Aj na teba sa vyleje čaša v Hospodinovej pravici a potupa dôjde na tvoju slávu.",
    "Zaplaví ťa násilie páchané na Libanone; násilnosti na zvieratách ťa predesia; to máš za preliatu ľudskú krv a násilie v krajine, v meste a na všetkých obyvateľoch.",
    "Čo zmôže vyrezávaná modla, čo stvárnil jej tvorca, liata modla, lživý radca, že sa tvorca spolieha na svoj výtvor a zhotovuje nemých bôžikov?! ",
    "Beda tomu, čo drevu hovorí: ‚Precitni!‘ a nemému kameňu: ‚Zobuď sa!‘ Či to môže poradiť? Pozri sa, veď je to potiahnuté zlatom a striebrom a nemá to v sebe nijakého ducha.",
    "Hospodin je vo svojom svätom chráme. Zmĺkni pred ním, celá zem!“"
  ],
  "3": [
    "Modlitba proroka Habakuka — žalospev.",
    "Hospodin, počul som chýr o tebe a užasol som nad tvojím dielom. Zachovaj ho v najbližších rokoch, v tento čas ho ohlasuj; v nepokoji pamätaj na zľutovanie.",
    "Boh prichádza z Temánu, Svätý z vrchu Parán. <char class=\"qs\">— Sela —</char> Jeho veleba prikryla nebesá a zem je plná jeho oslavy.",
    "Žiari ako svetlo. Z rúk mu vychádzajú lúče, v nich sa skrýva jeho sila.",
    "Pred ním ide mor a hneď za ním sa ťahá skaza.",
    "Zastal, premeriava zem a pohľadom dáva do pohybu národy. Pradávne vrchy sa rozpadávajú, večné kopce sa prepadávajú. Jemu patria cesty večnosti.",
    "Stany Kušánu vidím v súžení, šiatre Midjánu sa otriasajú.",
    "Či proti potokom vzplanul Hospodin hnevom? Alebo či vylievaš svoju zlosť na rieky? Či si sa azda rozvášnil proti moru, keď riadiš svoje kone a víťazné vozy? ",
    "Tvoj luk je pripravený na splnenie prísah. <char class=\"qs\">— Sela —</char> Riekami si rozbrázdil zem.",
    "Vrchy sa pri pohľade na teba zvíjajú. Prechádza prietrž mračien; hlbina sa ozýva a zdvíha svoje ruky.",
    "Slnko a mesiac zostali vo svojom obydlí. Odtiahli pred svetlom tvojich šípov a leskom tvojej kopije.",
    "Rozhorčený vykračuješ po zemi a nahnevaný šliapeš po národoch.",
    "Vytiahol si kvôli záchrane svojho ľudu a svojho pomazaného. Dom svojvoľného zdrvíš odvrchu a obnažíš ho od základu, až na skalu<char class=\"qs\">— Sela —</char> ",
    "Svojimi šípmi si prerazil hlavy jeho vodcov, čo sa prehnali ako smršť, aby nás rozprášili, čo jasali ako pri vyžieraní bedára v skrýši.",
    "So svojimi koňmi si vstúpil na more, do víru mohutných vôd.",
    "Keď o tom počúvam, celý sa trasiem a jachcem, akoby mi do kostí vstúpil rozvrat, aj kolená sa mi podlamujú. Pokojne očakávam deň súženia, ktorý zastihne ľud, čo na nás útočí.",
    "Aj keby figovník nevypučal a vinič nezarodil, hoci by oliva vyschla a na poliach sa nič neurodilo; aj keby z košiara zmizlo stádo a v maštali by nebol dobytok, ",
    "ja sa však budem radovať v Hospodinovi a jasať v Bohu mojej spásy.",
    "Pán, Hospodin, je mojou silou. Dal mi nohy lane a vyvádza ma na moje výšiny. Zbormajstrovi pri hre na strunovom nástroji."
  ]
}