{
  "1": [
    "Videnie Izaiáša, Amócovho syna, ktoré prijal o Judsku a Jeruzaleme v dňoch Uzziju, Jotáma, Acháza a Chizkiju, judských kráľov.",
    "Počujte, nebesia, počúvaj, zem, lebo Hospodin hovorí: „Synov som vychoval a vyvýšil, oni sa mi však spreneverili.",
    "Vôl pozná svojho gazdu, osol jasle svojho pána, ale Izrael nepozná, môj ľud nechápe.“",
    "Beda hriešnemu národu, ľudu zaťaženému vinou, potomstvu zločincov, skazeným synom. Opustili Hospodina, pohrdli Svätým Izraela, celkom sa odcudzili.",
    "Kde vás ešte udrieť, keď sa tak búrite? Hlava je celá boľavá, srdce je úplne vysilené.",
    "Nič nie je na ňom zdravé, od hlavy po päty samá modrina, jazva a čerstvá rana, opuchnutá, neobviazaná a neošetrená olejom.",
    "Vaša krajina sa stala púšťou, vaše mestá sú do tla vypálené, vašu pôdu pred očami vyžierajú cudzinci, je spustošená, cudzinci ju rozvrátili.",
    "Dcéra Siona zostala ako búdka vo vinici, ako chatrč na uhorkovom poli, ako obliehané mesto.",
    "Keby nám Hospodin zástupov nenechal malý zvyšok, boli by sme ako Sodoma, podobali by sme sa Gomore.",
    "Kniežatá Sodomy, počujte Hospodinovo slovo, ľud Gomory, čuj poučenie nášho Boha.",
    "„Načo mi je množstvo vašich obiet?“ povie Hospodin. „Som nasýtený spaľovanými obetami baranov, tukom vykŕmeného dobytka; nemám v obľube krv býčkov, baránkov a capov.",
    "Keď prichádzate pred moju tvár, kto vás o to žiada, aby ste šliapali moje nádvoria?",
    "Neprinášajte už bezcennú obetu, odporné je mi kadidlo, novmesiac, sobota a zvolané zhromaždenia. Nemôžem vystáť zlo so slávnostnými zhromaždeniami!",
    "Vaše novmesiace a sviatky z duše nenávidím, stali sa mi bremenom, zunovalo sa mi ich prinášanie.",
    "Aj keď vystriete dlane, odvrátim od vás svoj zrak; aj keď sa budete veľa modliť, nebudem počúvať, lebo vaše ruky sú plné krvi.",
    "Obmyte sa, očistite sa, odstráňte mi spred očí vaše zlé skutky; prestaňte robiť zlo,",
    "učte sa robiť dobro, domáhajte sa práva, pomáhajte utláčanému, vymôžte právo sirote, obhajujte vdovu!",
    "Poďte, vyjasnime si to!“ hovorí Hospodin. „Keby boli vaše hriechy ako šarlát, zbelejú sťa sneh, a keby boli červené ako purpur, budú ako vlna.",
    "Ak budete ochotne poslúchať, budete jesť dobré dary zeme.",
    "Ak sa však budete zdráhať a protiviť, pohltí vás meč, lebo prehovorili Hospodinove ústa.“",
    "Ako sa z verného mesta stala neviestka? Bolo plné práva, prebývala v ňom spravodlivosť, no teraz sú v ňom vrahovia.",
    "Tvoje striebro sa znehodnotilo, tvoje víno je zriedené vodou.",
    "Tvoje kniežatá sú vzbúrenci, spolok zlodejov, všetci milujú úplatok, ženú sa za odmenami, sirôt sa nezastanú a žaloba vdovy k nim nepríde.",
    "Preto výrok Pána, Hospodina zástupov, Izraelovho Mocného, znie: „Beda, vyvŕšim sa na svojich protivníkoch, vypomstím sa na svojich nepriateľoch.",
    "Obrátim proti tebe svoju ruku, lúhom vyplavím tvoju nečistotu, odstránim všetok odpad.",
    "Vrátim ti sudcov, ako boli kedysi, aj tvojich poradcov ako voľakedy. Potom ťa nazvú spravodlivým mestom, mestom vernosti.“",
    "Sion bude vykúpený súdom a jeho obrátení spravodlivosťou.",
    "Záhuba vzbúrencom a hriešnikom! Tí, čo opustia Hospodina, zahynú.",
    "Zahanbíte sa pre posvätné duby, po ktorých ste tak túžili, budete sa pýriť za záhrady, ktoré ste si vybrali.",
    "Budete ako dub, z ktorého opadáva lístie, ako záhrada, ktorá je bez vody.",
    "Mocnár bude ako pazderie a jeho dielo ako iskra, oboje bude horieť a nik ich nezahasí."
  ],
  "2": [
    "Slovo o Judsku a Jeruzaleme, ktoré vo videní prijal Izaiáš, Amócov syn.",
    "V budúcich dňoch bude pevne stáť vrch Hospodinovho domu na vrchole hôr vyvýšený nad pahorky. Budú k nemu prúdiť všetky národy",
    "a putovať mnohé kmene a povedia si: „Poďme, vystúpme na Hospodinov vrch, do domu Jákobovho Boha, aby nás poučil o svojich cestách a my budeme kráčať po jeho chodníkoch.“ Veď zo Siona vyjde zákon, Hospodinovo slovo z Jeruzalema.",
    "On bude súdiť medzi národmi a naprávať mnohé kmene, takže si z mečov ukujú radlice, zo svojich kopijí vinárske nože. Národ proti národu nepozdvihne meč a už sa nebudú cvičiť v boji.",
    "Povstaň, Jákobov dom, kráčajme vo svetle Hospodina!",
    "Zavrhol si Jákobov dom, svoj ľud, lebo má plno jasnovidcov z Východu a veštcov ako Filištínci, spolčujú sa s deťmi cudzincov.",
    "Jeho krajina je plná striebra a zlata, nespočetné sú jeho poklady. Jeho krajina je plná koní, jeho vozom niet konca.",
    "Jeho krajina je plná modiel, klaňajú sa dielu svojich rúk, ktoré urobili ich prsty.",
    "Človek sa zohýna, každý sa klania, ale ty im neodpusti!",
    "Vojdi do skaly, ukry sa do prachu zo strachu pred Hospodinom, pred slávou jeho vznešenosti.",
    "Pyšné oči človeka sa sklopia, hrdosť ľudí bude pokorená. V ten deň bude vyvýšený jedine Hospodin,",
    "lebo to bude deň Hospodina zástupov proti všetkým pyšným a povýšeným, aj proti všetkému vyvýšenému — to bude znížené.",
    "Proti všetkým libanonským cédrom, vysokým a hrdým, proti všetkým bášanským dubom,",
    "proti všetkým vysokým vrchom, proti všetkým hrdým kopcom,",
    "proti každej vysokej veži, proti každej kamennej hradbe,",
    "proti všetkým zámorským lodiam a proti akejkoľvek honosnej kráse.",
    "Pokorená bude pýcha človeka a ponížená bude povýšenosť ľudí. V ten deň bude vyvýšený jedine Hospodin",
    "a modly úplne zmiznú.",
    "Vojdú do skalných jaskýň a do dier pod povrchom zo strachu pred Hospodinom a pred velebou jeho slávy, keď povstane, aby vydesil zem.",
    "V ten deň človek odhodí myšiam a netopierom svojich strieborných a zlatých bôžikov, ktorých si urobil, aby sa im klaňal.",
    "Zalezie do skalných trhlín a do puklín brál od strachu pred Hospodinom a pred velebou jeho slávy, až povstane, aby vydesil zem.",
    "Nemajte už nič s človekom, ktorý žije. Veď za čo sa pokladá?"
  ],
  "3": [
    "Hľa, Pán, Hospodin zástupov, odníma Jeruzalemu a Judsku všetku oporu a podporu, všetku zásobu chleba a všetku zásobu vody,",
    "hrdinu i bojovníka, sudcu i proroka, veštca i starca,",
    "veliteľa päťdesiatich i hodnostára, poradcu, zručného umelca a znalca v zaklínaní.",
    "Za kniežatá im dám chlapcov a zavládne nad nimi samopaš.",
    "V ľude bude utláčať jeden druhého, každý svojho blížneho, chlapec bude bezočivý k starcovi a podliak k váženému mužovi.",
    "Niekto chytí svojho brata v dome otca a povie: „Máš plášť, buď naším vodcom a vládni nad touto rozvalinou!“",
    "V ten deň odpovie takto: „Nebudem vaším liečiteľom, veď v mojom dome niet chleba ani plášťa, neurobíte zo mňa vodcu ľudu!“",
    "Jeruzalem sa totiž rúca, Judsko padá, lebo ich reč a skutky sú proti Hospodinovi, čím provokujú jeho vznešený pohľad.",
    "Výzor ich tváre ich usvedčuje, svoj hriech rozhlasujú ako Sodoma, neskrývajú ho. Beda im! Sami si privolávajú nešťastie.",
    "Povedzte spravodlivým, že sa im bude dobre vodiť; budú jesť ovocie svojich skutkov.",
    "Beda bezbožným, bude sa im zle vodiť; dostanú odmenu podľa skutkov svojich rúk.",
    "Utláčateľmi môjho ľudu sú deti a ženy nad ním panujú. Ľud môj, tvoji vodcovia sú zvodcovia, cestu, ktorou kráčaš, mätú.",
    "Hospodin vstáva, aby riešil spor, dvíha sa, aby súdil národy.",
    "Hospodin začína súd nad staršími svojho ľudu a jeho kniežatami: „Vy ste spásli vinicu, v dome máte korisť od úbožiaka.",
    "Čo s vami? Gniavite môj ľud a drvíte tváre úbožiakov,“ znie výrok Pána, Hospodina zástupov.",
    "Hospodin hovorí: „Pretože sa dcéry Siona vyvyšujú, vykračujú si, naťahujú krk, očami blúdia sem a ta, kráčajú zvodnou chôdzou a cengajú retiazkami na nohách:",
    "Pán dá oprašivieť temenu dcér Siona, Hospodin obnaží ich čelo.“",
    "V ten deň Pán odstráni ozdoby: šperky z nôh, diadémy a mesiačiky,",
    "náušnice, náramky a závoje,",
    "turbany, retiazky z nôh, stužky, voňavky a talizmany,",
    "prstene a krúžky z nosa,",
    "rúcha, plášte, šatky a vrecúška,",
    "zrkadlá, košieľky, čelenky a štóly.",
    "Namiesto vône bude zápach a miesto opaska povraz; namiesto kučier bude plešina, miesto nádherných šiat vrecovina a namiesto krásy vypálený znak.",
    "Tvoji muži padnú mečom a tvoji hrdinovia vo vojne.",
    "Kvíliť a smútiť budú brány mesta, vyľudnené bude sedieť na zemi."
  ],
  "4": [
    "V ten deň sa sedem žien chopí jedného chlapa a povedia: „Vlastný chlieb budeme jesť a svoje šaty si oblečieme, len nech nás volajú tvojím menom, zbav nás našej potupy!“",
    "V ten deň bude Hospodinov výhonok chválou a slávou, plod zeme pýchou a ozdobou pre zachránených z Izraela.",
    "Kto zostane na Sione a kto prežije v Jeruzaleme, bude sa volať svätým. Všetci, čo sú zapísaní v Jeruzaleme pre život,",
    "keď Pán zmyje špinu dcér Siona, keď duchom súdu a stravujúcim dychom zo stredu Jeruzalema odstráni krv.",
    "Nad každým miestom vrchu Siona a nad jeho zhromaždením Hospodin stvorí oblak, čo cez deň dymí a v noci žiari plamenným ohňom. Áno, nad celou slávou bude baldachýn",
    "a stan, čo poskytne tôňu v horúčave dňa a je útočiskom a úkrytom pred víchricou a dažďom."
  ],
  "5": [
    "Zaspievam svojmu milému pieseň môjho milého o jeho vinici. Vinicu mal môj milý na úrodnom úbočí.",
    "Skypril ju, vyzbieral z nej kamenie, vysadil ju viničom, v strede postavil vežu a do skaly vytesal lis. Potom čakal, že zarodí hrozno, ale zarodila plánky.",
    "Teraz však, obyvateľ Jeruzalema a muž Judska, rozsúďte medzi mnou a mojou vinicou!",
    "Čo som ešte mal urobiť pre svoju vinicu, a neurobil som? Čakal som, že zarodí hrozno, prečo teda zarodila plánky?",
    "Teraz vám chcem oznámiť, čo urobím svojej vinici: zvalím jej plot, aby ju spásli, zrútim jej ohradu, aby ju pošliapali.",
    "Skoncujem s ňou. Nebude orezávaná ani okopávaná, takže vzíde tŕnie a bodľačie, aj oblakom prikážem, aby ju nekropili dažďom.",
    "Veď vinicou Hospodina zástupov je dom Izraela, mužovia Judska sú jeho utešeným sadom. Čakal na právo — a hľa, krviprelievanie, na spravodlivosť — a hľa, volanie o pomoc.",
    "Beda tým, čo hromadia dom na dom a pole k poľu pripájajú, takže niet miesta a sami zostanete bývať uprostred krajiny!",
    "V ušiach mi znie prísaha Hospodina zástupov: „Veru, mnohé domy spustnú a tie veľké a krásne zostanú neobývané.“",
    "Desať jutár vinice urodí jeden bat a chómer osiva prinesie efu.",
    "Beda tým, čo sa včasráno zháňajú za opojným nápojom, až do zotmenia ich rozpaľuje víno!",
    "Citara, harfa, bubon, flauta i víno — ich hostiny; na skutky Hospodina nehľadia a dielo jeho rúk nevidia.",
    "Takže môj ľud pôjde do zajatia pre svoju nevedomosť, jeho urodzení zomrú od hladu a pospolitý ľud umorí smäd.",
    "Preto podsvetie otvorí svoje hrdlo, naplno roztvorí svoju tlamu a zostúpia doň vznešení i pospolitý ľud, tí, čo sú hluční a jasajú.",
    "Tak bude človek pokorený, každý bude ponížený, oči povýšených sa sklopia.",
    "Pri súde bude povýšený Hospodin zástupov, Svätý, Boh ukáže svoju svätosť v spravodlivosti.",
    "Ako na svojej pastve sa budú pásť baránky, ovce sa budú sýtiť medzi ruinami.",
    "Beda tým, čo si trest priťahujú neprávosťou a hriech vlečú povrazmi na vozoch!",
    "Hovoria: „Nech sa ponáhľa, nech urýchli svoje dielo, aby sme ho videli! Nech sa priblíži a príde rozhodnutie Svätého Izraela, nech ho spoznáme!“",
    "Beda tým, čo zlé nazývajú dobrým a dobré zlým, čo tmu pokladajú za svetlo a svetlo za tmu, horké pokladajú za sladké a sladké za horké.",
    "Beda tým, čo sú vo vlastných očiach múdri a sami pred sebou rozumní!",
    "Beda hrdinom v pití vína a silákom v miešaní opojných nápojov,",
    "ktorí za úplatok vyhlásia zločinca za nevinného a za odmenu odnímu právo od spravodlivých!",
    "Lebo ako jazyky ohňa stravujú plevy a seno sa stráca v plameni, tak zhnije ich koreň a ich kvet vzlietne ako prach, pretože odmietli poučenie Hospodina zástupov a opovrhli rečou Svätého Izraela.",
    "Preto vzplanul Hospodinov hnev proti vlastnému ľudu, vystrel proti nemu svoju ruku a udrel ho. Hory sa budú triasť a mŕtvol bude ako smetí na uliciach. Napriek všetkému sa neodvracia jeho hnev, jeho ruka je ešte vystretá.",
    "Potom vztýči znak ďalekému národu, zapíska naň od končín zeme, a hľa, príde náhle, rýchlo.",
    "Nikto v ňom nie je unavený ani sa nepotkýna, nespí, ani nedrieme, opasok na jeho bedrách sa nerozopne, ani remienok na obuvi sa neroztrhne.",
    "Jeho šípy sú ostré, všetky luky napnuté, kopytá jeho koní sú ako kremeň a jeho kolesá ako víchrica.",
    "Rev má ako levica, reve ako levíčatá, ručí, uchytí korisť, odnesie ju a nik mu ju nevytrhne.",
    "V ten deň bude nad ním hučať ako hukot mora. Pozrite na zem, hľa, hustá tma aj svetlo sa zatmie v jej mrákave!"
  ],
  "6": [
    "V roku, keď zomrel kráľ Uzzija, videl som Pána sedieť na vysokom a vznešenom tróne. Okraje jeho rúcha napĺňali chrám.",
    "Nad ním stáli serafi. Každý mal po šesť krídel: dvoma si zakrývali tvár, dvoma si zakrývali nohy a dvoma lietali.",
    "Jeden druhému volal: „Svätý, svätý, svätý je Hospodin zástupov, celá zem je plná jeho slávy.“",
    "Prahy dverí sa zachveli od hlasu volajúceho a chrám sa naplnil dymom.",
    "Povedal som: „Beda mi, som stratený, lebo som muž s nečistými perami a bývam medzi ľudom s nečistými perami a moje oči videli kráľa, Hospodina zástupov.“",
    "Priletel ku mne jeden zo serafov, v ruke mal žeravý uhlík, ktorý vzal kliešťami z oltára.",
    "Dotkol sa mi perí a povedal: „Hľa, toto sa dotklo tvojich perí, zmizla tvoja vina a tvoj hriech je odstránený.“",
    "Potom som počul hlas Pána, ktorý povedal: „Koho mám poslať, kto ta pôjde?“ Povedal som: „Hľa, tu som, pošli mňa!“",
    "Povedal: „Choď a povedz tomuto národu: ‚Počúvajte, len počúvajte, ale nerozumejte, hľaďte, len sa dívajte, ale nechápte!‘",
    "Urob bezcitným srdce tohto ľudu, zapchaj mu uši a zastri oči, aby očami nevidel a ušami nepočul, aby jeho srdce nechápalo, neobrátil sa a nevyzdravel.“",
    "Povedal som: „Dokedy, Pane?“ Povedal: „Dovtedy, kým nespustnú mestá a budú bez obyvateľov a domy bez ľudí, kým sa zem nestane púšťou.",
    "Hospodin ďaleko odvedie ľudí a v krajine nastane veľké spustošenie.",
    "Ak v nej zostane ešte desatina, bude spálená ako posvätné stromy — terebint a dub, z ktorých pri stínaní zostane iba kmeň. Ich peň je sväté semeno.“"
  ],
  "7": [
    "V časoch judského kráľa Acháza, syna Jotáma, Uzzijovho syna, sýrsky kráľ Recín a izraelský kráľ Pekach, Remaljov syn, vytiahli do boja proti Jeruzalemu, ale nevládali ho poraziť.",
    "Vtedy oznámili Dávidovmu domu: „Sýria obsadila Efrajima.“ Rozochvelo sa jeho srdce i srdce jeho ľudu, ako sa stromy lesa chvejú od vetra.",
    "Vtedy Hospodin povedal Izaiášovi: „Choďte ty a tvoj syn Šear-Jašúb v ústrety Acházovi až na koniec vodovodu Horného rybníka, na cestu k Poľu práča.",
    "Povedz mu: ‚Daj si pozor a upokoj sa, neboj sa, nech ti srdce neochabne pre tie dve ohorené dymiace polená, pre vášnivý hnev Recína a Aramu a kvôli Remaljovmu synovi.",
    "Pretože Aram, Efrajim a syn Remalju sa dohodli proti tebe a povedali si:",
    "»Vytiahnime proti Judsku a zastrašme ho, získajme ho na svoju stranu a ustanovme v ňom za kráľa Tabeelovho syna!«‘",
    "Toto hovorí Pán, Hospodin: ‚Neuskutoční sa to, nestane sa tak,",
    "aj keď hlavou Aramu je Damask a hlavou Damasku Recín! O šesťdesiatpäť rokov bude Efrajim zničený, nebude národom,",
    "aj keď hlavou Efrajima je Samária a hlavou Samárie syn Remalju! Ak neuveríte, neobstojíte!‘“",
    "Hospodin dodal pre Acháza tieto slová:",
    "„Žiadaj si znamenie od Hospodina, svojho Boha, či hlboko v podsvetí, či hore na výsostiach!“",
    "Acház však povedal: „Nebudem žiadať, nebudem pokúšať Hospodina.“",
    "Potom prorok povedal: „Počúvaj, dom Dávidov! Či vám nestačí obťažovať ľudí, že obťažujete ešte aj môjho Boha?",
    "Preto sám Pán vám dá znamenie: Hľa, panna počne a porodí syna a dá mu meno Emanuel.",
    "Smotanu a med bude jesť, kým nebude vedieť rozoznávať zlé od dobrého,",
    "lebo skôr, ako by ten chlapec vedel rozoznávať zlé od dobrého, bude opustená zem, ktorej dvoch kráľov sa ty obávaš.",
    "Hospodin privedie na teba, na tvoj ľud a na dom tvojho otca také dni, akých nebolo odo dňa, keď sa Efrajim odtrhol od Judska — totiž asýrskeho kráľa.“",
    "V ten deň Hospodin zapíska na muchy, ktoré sú v končinách riek Egypta, a na včely, ktoré sú v Asýrii.",
    "Prídu a všetky sa usadia v spustnutých údoliach, v skalných trhlinách, v každom tŕní a na každom pasienku.",
    "V ten deň britvou najatou spoza Eufratu Pán asýrskym kráľom oholí hlavu a chlpy nôh, ba ostrihá aj bradu.",
    "V ten deň si človek bude chovať kravičku a dve ovečky,",
    "pretože budú dávať mnoho mlieka, bude jesť smotanu. Každý, kto zostane v krajine, bude jesť smotanu a med.",
    "V ten deň každé miesto, na ktorom je tisíc viničných kmeňov za tisíc strieborných, zmení sa na tŕnie a bodľačie.",
    "Budú tam chodiť so šípmi a s lukom, lebo celá krajina bude tŕním a bodľačím.",
    "Na nijaké úbočia okopávané motykou nevkročíš zo strachu pred tŕním a bodľačím. Stanú sa miestom, na ktoré sa vyháňa dobytok, po ktorom šliapu ovce."
  ],
  "8": [
    "Hospodin mi povedal: „Vezmi veľkú tabuľu a napíš na ňu čitateľným písmom: Mahér-Šalál-Cháš-Baz!“",
    "Privolal som si hodnoverných svedkov, kňazov Uriju a Jeberechjovho syna Zecharju.",
    "Keď som sa potom priblížil k prorokyni, počala a porodila syna. Hospodin mi povedal: „Nazvi ho Mahér-Šalál-Cháš-Baz!",
    "Prv než chlapec bude vedieť zavolať: ‚Otec môj, mama moja!‘, odnesú bohatstvo z Damasku a korisť zo Samárie pred asýrskeho kráľa.“",
    "Hospodin dodal pre mňa ešte tieto slová:",
    "„Pretože tento ľud zavrhol vody Šilóachu, ktoré tečú tíško, a teší sa z Recína a Remaljovho syna,",
    "preto, hľa, Pán privedie na nich dravé a veľké vody Eufratu — asýrskeho kráľa s celou jeho slávou, vystúpi nad svoje riečiská a pretečie všetky svoje brehy.",
    "Zabočí do Judska, rozvodní sa a preleje cez brehy, bude siahať až po krk a rozpäté ramená naplnia tvoju krajinu, Emanuel, po celej šírke.",
    "Spolčujte sa, národy, zúrte, deste sa, počúvajte všetky diaľavy sveta, zbrojte, ale deste sa, zbrojte, ale deste sa!",
    "Pripravujte plán, ale stroskotá, navrhnite niečo, ale neuskutoční sa to, pretože Boh je s nami.“",
    "Takto mi povedal Hospodin, keď ma mocne uchopil za ruku a varoval ma, aby som nešiel cestou tohto ľudu.",
    "„Nenazývajte sprisahaním všetko, čo tento ľud nazýva sprisahaním a čoho sa bojí, vy sa nebojte ani sa nestrachujte!",
    "Hospodina zástupov pokladajte za svätého, jeho sa bojte a pred ním sa strachujte!",
    "On bude svätyňou a kameňom úrazu, skalou na potknutie pre obidva domy Izraela, sieťou a osídlom pre obyvateľov Jeruzalema.",
    "Mnohí sa oň potknú, padnú a rozbijú sa, padnú do pasce a chytia sa.“",
    "Zamlč svedectvo a zapečať náuku medzi mojimi učeníkmi.",
    "Budem čakať na Hospodina, ktorý si zakryl tvár pred Jákobovým domom, a budem dúfať v neho.",
    "Hľa, ja a deti, ktoré mi dal Hospodin, sme v Izraeli znakmi a znameniami od Hospodina zástupov, ktorý býva na vrchu Sion.",
    "Keď vám povedia: „Dopytujte sa duchov zomrelých a veštcov, ktorí šuškajú a šepocú,“ tak im povedzte: „Či sa ľud nemá pýtať svojho Boha, ale mŕtvych, aby živí",
    "mali náuku a svedectvo?!“ Ak nebudú hovoriť takto, budú ako tí, pre ktorých niet úsvitu.",
    "Prejde krajinou zaťažený a hladný, a keď bude vyhladovaný, rozhnevá sa a bude zlorečiť svojmu kráľovi i svojmu Bohu. Pozrie sa hore,",
    "potom sa pozrie na zem a vidí len úzkosť a tmu, tiesnivú temnotu a strašnú temnotu.",
    "Nebude tma tam, kde je teraz súženie. Predtým bola znevážená krajina Zebulún a Naftali, potom sa však preslávi prímorskou cestou, Zajordánskom a pohanskou Galileou."
  ],
  "9": [
    "Ľud, čo kráča v tmách, uvidí veľké svetlo, nad tými, čo bývajú v krajine temnoty, zažiari svetlo.",
    "Rozmnožil si ich jasot, zväčšil si ich radosť. Radujú sa pred tebou, ako sa raduje pri žatve, ako sa jasá pri delení koristi.",
    "Jarmo, čo ho ťaží, palicu na jeho chrbte a prút jeho utláčateľa si zlámal ako v dňoch Midjánčanov.",
    "Každá obuv, ktorej dupot otriasa zemou, a každý krvou zmáčaný plášť budú spálené a strávi ich oheň.",
    "Lebo chlapček sa nám narodil, daný je nám syn, na jeho pleciach bude spočívať vláda a jeho meno bude Obdivuhodný radca, Mocný Boh, Večný Otec, Knieža pokoja.",
    "Miera jeho vlády a pokoj nebude mať konca na Dávidovom tróne a v jeho kráľovstve, ktoré upevní a posilní právom a spravodlivosťou odteraz až naveky. Horlivosť Hospodina zástupov to urobí.",
    "Pán zoslal slovo proti Jákobovi a dopadlo na Izrael.",
    "Dozvedel sa to všetok ľud, Efrajim a obyvatelia Samárie, ktorí v namyslenosti a pýche srdca hovoria:",
    "„Tehly sa zrútili, budeme stavať z kamenných kvádrov; plané figovníky povytínali, nahradíme ich cédrami.“",
    "Hospodin však vzbudí proti nemu nepriateľov — Recína, a popudí jeho odporcov.",
    "Sýriu od východu a Filištíncov od západu, aby požierali Izrael naplno otvorenými ústami. Napriek tomu všetkému sa však jeho hnev neodvracia a jeho ruka je ešte vystretá.",
    "Ľud sa však neobrátil k tomu, čo ho bil, nehľadali Hospodina zástupov.",
    "Vtedy Hospodin odsekne Izraelu hlavu i chvost, palmovú ratolesť a trstinu v jeden deň.",
    "Starec a hodnostár sú hlavou a prorok, čo učí lož, je chvostom.",
    "Vodcovia tohto ľudu sú zvodcami a tí, čo sa dajú nimi viesť, sú odsúdení na záhubu.",
    "Preto Pán nemá radosť z jeho mladíkov a nezmiluje sa nad jeho sirotami a vdovami, lebo všetko sú to bezbožníci a zločinci a ústa každého hovoria bláznovstvá. Pri tom všetkom sa však neodvracia jeho hnev, jeho ruka je ešte vystretá.",
    "Veď zloba horela ako oheň, čo stravuje tŕnie a bodľačie a zapaľuje lesnú húštinu, až sa zdvíhajú kúdoly dymu.",
    "Hnevom Hospodina zástupov sa spaľuje krajina a jej ľud je ako potrava pre oheň; nik nemá zľutovanie so svojím bratom.",
    "Zahryzne napravo, ale zostane hladný, alebo naľavo, no nenasýti sa. Každý pojedá mäso z vlastného ramena,",
    "Menašše Efrajima a Efrajim Menaššeho a obaja spoločne vystupujú proti Júdovi. Napriek tomu všetkému sa však neodvracia jeho hnev, jeho ruka je ešte vystretá."
  ],
  "10": [
    "Beda tým, čo ustanovujú nespravodlivé zákony, a pisárom, ktorí horlivo vypisujú rozkazy utláčať,",
    "aby úbožiakom odopreli prístup k súdu a biednych môjho ľudu obrali o právo, aby sa vdovy stali ich korisťou a mohli olúpiť siroty.",
    "Čo však urobíte v deň trestu a pri skaze, čo príde zďaleka? Ku komu sa budete utiekať o pomoc a komu zanecháte svoje bohatstvo?",
    "Nič iné im nezostáva, len sa zohnúť medzi väzňami alebo padnúť medzi zabitých. Napriek tomu všetkému sa však neodvracia jeho hnev, jeho ruka je ešte vystretá.",
    "Beda Asýrii, ktorá je palicou môjho hnevu, ten prút v jej rukách — to je môj hnev.",
    "Posielam ju na bezbožný národ, proti môjmu ľudu, na ktorý sa hnevám a prikazujem jej, aby ho ukoristila ako korisť a ulúpila ako lup, aby ho pošliapala ako blato na uliciach.",
    "No Asýria tak neuvažuje, jej srdce tak nerozmýšľa, ale zamýšľa zničiť a vyhubiť nemálo národov.",
    "Lebo hovorí: „Nie sú všetky moje kniežatá dovedna kráľmi?",
    "Nie je Kalno ako Karkemiš? Nie je Chamát ako Arpád? Nie je Samária ako Damask?“",
    "Ak zasiahla moja ruka kráľovstvá bôžikov, hoci mali viac modiel ako Jeruzalem a Samária,",
    "ako som urobil Samárii a jej modlám, či tak neurobím Jeruzalemu a jeho modlám?",
    "Keď Pán dokončí celé svoje dielo na vrchu Sion a v Jeruzaleme, potrestá pyšný výplod srdca asýrskeho kráľa a povýšenecký pohľad jeho očí.",
    "Pretože povedala: „Konala som silou svojej ruky a svojou múdrosťou, lebo som rozumná. Odstránila som hranice ich národov, ukoristila som ich poklady a ako krutovládca som zvrhla tých, čo sedeli na tróne.",
    "Moja ruka našla bohatstvá národov ako hniezdo a ako sa rabujú opustené vajcia, tak som vyrabovala celú krajinu. Nebolo toho, čo by zatrepotal krídlami, otvoril zobák a zapišťal.“",
    "Môže sa sekera povyšovať nad toho, kto ňou rúbe, a píla vyvyšovať nad toho, kto ju ťahá? Ako keby palica hýbala tými, čo ju dvíhajú, a prút dvíhal toho, kto nie je drevom!",
    "Preto Pán, Hospodin zástupov, zošle chradnutie na jej vypasených a pod jej slávou bude blčať oheň ako požiar.",
    "Svetlo Izraela bude ohňom a jeho Svätý bude plameňom, bude horieť a za jediný deň strávi jej tŕnie a bodľač",
    "aj slávu jej lesa a ovocného sadu, počnúc dušou a končiac telom, ako keď chorý chradne.",
    "Zvyšok stromov z jej lesa bude počtom taký, že ho spočíta aj dieťa.",
    "V ten deň sa zvyšok Izraela a zachránení z Jákobovho domu už nebudú opierať o toho, čo ich bije, ale budú sa verne opierať o Hospodina, Svätého Izraela.",
    "Zvyšok sa vráti, zvyšok Jákobov k mocnému Bohu.",
    "Aj keby bolo tvojho ľudu, Izrael, ako morského piesku, len zvyšok z neho sa vráti. Záhuba je stanovená, preteká spravodlivosť.",
    "Stanovenú záhubu totiž vykoná Pán, Hospodin zástupov, uprostred celej zeme.",
    "Preto takto hovorí Pán, Hospodin zástupov: „Ľud môj, čo bývaš na Sione, neboj sa Asýrie. Bije ťa palicou a prút dvíha na teba, ako to bolo v Egypte.",
    "Lebo už len chvíľu a môj veľký hnev ustane, no dovtedy ich môj hnev úplne zničí.“",
    "Hospodin zástupov vzbudí proti nej svoj bič, ako keď bil Midjánčanov pri skale Oréb a svoju palicu pozdvihne nad more, ako to bolo v Egypte.",
    "V ten deň ti spadne z ramien jej bremeno a jej jarmo z tvojej šije — sňaté jarmo ustúpi blahobytu.",
    "Ide na Ajjat, prechádza cez Migrón, v Michmáse si necháva výzbroj,",
    "prechádza cez priesmyk, v Gebe strávi noc. Ráma sa trasie, Šaulova Gibea je na úteku.",
    "Krič z celého hrdla, dcéra Gallímu! Počúvaj, Lajša! Odpovedz jej, Anatót!",
    "Madmena uteká, obyvatelia Gebímu unikajú do bezpečia.",
    "Ešte dnes zastane v Nóbe, pohrozí rukou vrchu dcéry Siona, pahorku Jeruzalema.",
    "Hľa, Pán, Hospodin zástupov, zhadzuje konáre násilím; čo má vysoký vzrast, je stínané, čo je vyvýšené, zníži sa.",
    "Lesnú húštinu postína sekerou a Libanon vo svojej nádhere padne."
  ],
  "11": [
    "Z Izajovho pňa vzíde ratolesť a z jeho koreňov vyrastie výhonok.",
    "Spočinie na ňom duch Hospodina, duch múdrosti a rozumu, duch rady a sily, duch poznania a Hospodinovej bázne.",
    "V bázni pred Hospodinom bude mať záľubu, nebude súdiť podľa vonkajšieho zdania ani nebude rozhodovať podľa toho, čo predtým počul,",
    "ale spravodlivo bude súdiť slabých a nestranne rozhodovať o ponížených v krajine. Palicou svojich úst bude biť násilníkov, dychom svojich pier usmrtí bezbožníka.",
    "Spravodlivosť bude opaskom na jeho bedrách a vernosť bude remeňom na jeho drieku.",
    "Vlk bude ako hosť baránka, leopard bude odpočívať vedľa kozľaťa. Teliatko, levíča a vykŕmený vôl budú spolu a malý chlapček ich bude zaháňať.",
    "Jalovica sa bude pásť s medveďom, ich mláďatá budú spolu polihovať a lev bude žrať slamu ako vôl.",
    "Nemluvňa sa bude hrať nad dierou zmije a bábätko rukou siahne do diery vretenice.",
    "Nikde na mojom svätom vrchu nebudú robiť zle ani škodiť, lebo zem sa naplní poznaním Hospodina, ako sa more napĺňa vodami.",
    "V ten deň začnú prúdiť národy ku koreňu Izaja, ktorý sa týči ako zástava pre národy a jeho príbytok sa stane slávnym.",
    "V ten deň Pán opäť pozdvihne ruku, aby vykúpil zvyšok svojho ľudu, ktorý zostal v Asýrii a Egypte, v Patróse a Kúši, v Eláme a Šinári, v Chamáte a na ostrovoch mora.",
    "Vztýči zástavu pre národy, zhromaždí rozohnaných z Izraela a roztrúsených z Judska pozbiera zo štyroch svetových strán.",
    "Pominie žiarlivosť Efrajima, nepriatelia Judska budú vyhubení, Efrajim nebude žiarliť na Judsko a Judsko nebude utláčať Efrajim.",
    "Vrhnú sa na plecia Filištíncov na západe, spolu olúpia synov Východu; Edóm a Moábsko budú ziskom ich rúk a synovia Ammóna ich budú poslúchať.",
    "Hospodin vysuší záliv egyptského mora, zaženie sa rukou proti Eufratu a svojím horúcim vetrom ho rozbije na sedem potokov, takže ho bude možné prejsť v sandáloch.",
    "Takú cestu bude mať zvyšok jeho ľudu, čo zostane v Asýrii, akú mal Izrael, keď vychádzal z Egypta."
  ],
  "12": [
    "V ten deň povieš: „Ďakujem ti, Hospodin, lebo hoci si sa na mňa hneval, svoj hnev si odvrátil a potešil si ma.",
    "Veď Boh je moja spása, dôverujem mu a nezľaknem sa, lebo moja sila a pieseň je Hospodin, Hospodin sa mi stal spásou.",
    "S radosťou budete čerpať vodu z prameňov spásy.“",
    "V ten deň poviete: „Ďakujte Hospodinovi, vzývajte jeho meno, zvestujte jeho skutky medzi národmi, pripomínajte, že jeho meno je slávne.",
    "Ospevujte Hospodina, lebo veľkolepo konal, nech je to známe po celej zemi.",
    "Plesaj a jasaj, obyvateľka Siona, lebo veľký uprostred teba je Svätý Izraela!“"
  ],
  "13": [
    "Proroctvá proti národom",
    "Výrok proti Babylonu, ktorý vo videní prijal Izaiáš, Amócov syn.",
    "Na pustom vrchu zdvihnite zástavu, hlasno na nich volajte, mávajte rukou, nech vojdú bránami kniežat.",
    "Ja som vydal rozkaz svojim zasvätencom a pre svoj hnev som zavolal svojich hrdinov, ktorí jasajú nad mojou velebou.",
    "Hukot na vrchoch ako od množstva ľudu, hrmot kráľovstiev zhromaždených národov. To Hospodin zástupov robí prehliadku šíku pripraveného do boja.",
    "Prichádzajú z ďalekej krajiny, od končín nebies: Hospodin a nástroje jeho hnevu, aby zničili celú zem.",
    "Kvíľte, lebo blízko je Hospodinov deň, lebo príde ako skaza od Všemohúceho.",
    "Preto sklesnú všetky ruky a ochabne každé ľudské srdce.",
    "Preľaknú sa, zachvátia ich kŕče a bolesti, budú sa zvíjať ako rodička, s hrôzou budú pozerať jeden na druhého: tvár im bude horieť plameňom.",
    "Hľa, deň Hospodina prichádza, ukrutný, s hrôzou a rozpáleným hnevom, aby urobil zo zeme zborenisko a jej hriešnikov z nej vyhubil!",
    "Pretože hviezdy nebies a ich súhvezdia nevydajú svetlo, slnko sa zatmie pri východe a mesiac sa nezaskvie svetlom.",
    "Potrestám vo svete zločin a na zločincoch ich vinu. Urobím koniec nadutosti pyšných a pokorím hrdosť násilníkov.",
    "Človeka urobím vzácnejším ako rýdze zlato a ľudí sťa zlato z Ofíru.",
    "Preto zatrasiem nebesami a zem sa pohne zo svojho miesta pre rozhorčenosť Hospodina zástupov v deň, keď vzplanie jeho hnev.",
    "Vtedy sa každý vráti k vlastnému národu ako splašená gazela a ako ovce, ktoré nik nestráži, a každý bude bežať do svojej krajiny.",
    "Každý, koho dopadnú, bude prebodnutý a každý, koho dochytia, padne mečom.",
    "Pred ich očami im rozdrvia deti, vyplienia im domy a znásilnia ženy.",
    "Hľa, ja vzbudím proti nim Médov, ktorí si necenia striebro a v zlate nemajú záľubu.",
    "Ich kuše rozdrvia mladíkov a nezľutujú sa nad plodom života, ich oko sa nezmiluje nad deťmi.",
    "Babylon, ozdoba kráľovstiev, pyšná okrasa Chaldejcov, pochodí, ako keď Boh rozvrátil Sodomu a Gomoru.",
    "Neobývaný bude navždy, neosídlený po všetky pokolenia; Arab si tam nepostaví stan a pastieri sa tam neusídlia.",
    "Bude tam sídliť púštna zver, ich domy zaplnia sovy; budú sa tam zdržiavať pštrosy a besy tam budú poskakovať."
  ],
  "14": [
    "Hospodin sa zmiluje nad Jákobom a znova si vyvolí Izrael a dá im odpočinúť v ich vlastnej krajine. Cudzinci sa k nim pripoja a pridajú sa k Jákobovmu domu.",
    "Národy ich vezmú a privedú na ich miesto. Dom Izraelov si z nich na pôde Hospodina urobí sluhov a slúžky; zajmú tých, čo ich zajali, a budú utláčať svojich utláčateľov.",
    "V deň, keď ti Hospodin dá odpočinúť od únavy, zmätku a ukrutného otroctva, ktorým ťa zotročil,",
    "prednesieš túto posmešnú pieseň proti babylonskému kráľovi a povieš: „Pozri, ako skončil tyran, ako sa skončilo násilie!“",
    "Hospodin zlomil prút bezbožníkov a žezlo vladárov,",
    "čo zlostne bilo národy neprestajnými údermi, podmaňovalo si v hneve národy neľútostným sužovaním.",
    "Oddychuje, odpočíva celá zem, prepuká jasotom.",
    "Aj cyprusy a libanonské cédre sa tešia kvôli tebe, od chvíle, čo si padol, hovoria si: „Nepríde k nám už drevorubač.“",
    "Zospodu sa podsvetie znepokojí kvôli tebe a vyjde ti v ústrety, keď prídeš, kvôli tebe zobudí tiene všetkých mŕtvych mocnárov zeme, zdvihne z trónov všetkých kráľov národov.",
    "Títo všetci sa ozvú, prehovoria k tebe: „Aj ty si bez sily ako my, stal si sa nám podobným!",
    "Do podsvetia je zvrhnutá tvoja hrdosť za zvuku tvojich hárf. Pod tebou lezie chrobač a červy sú tvojou prikrývkou.“",
    "Ako si padla z neba, žiarivá zornička! Zrazený si na zemi, vládca nad národmi!",
    "Veď v srdci si si povedal: „Do nebies vystúpim, až nad Božie hviezdy vyvýšim svoj trón, sídliť chcem na vrchu zhromaždenia, na najkrajnejšom severe.",
    "Vystúpim do výšin oblakov, prirovnám sa k Najvyššiemu.“",
    "Do podsvetia si však zvrhnutý, do najhlbšej jamy.",
    "Tí, čo ťa uzrú, obzrú si ťa a pomyslia si o tebe: „Vari toto je ten muž, čo rozbúril zem, zatriasol kráľovstvami,",
    "čo svet obrátil na pustatinu, jeho mestá zrúcal a svojich väzňov neprepustil?“",
    "Všetci králi národov bez výnimky spočívajú v sláve, každý vo svojom dome.",
    "Ty si však vyhodený zo svojho hrobu ako odporná ratolesť, pokrytá zabitými, prebodnutými mečom, ktorých hodili do kamennej jamy ako pošliapanú mŕtvolu.",
    "Nepridružíš sa k nim v hrobe, lebo si zničil vlastnú krajinu, svoj vlastný ľud si vyvraždil. Nikdy nik nespomenie potomstvo zločincov.",
    "Postavte popravisko jeho synom pre vinu ich otcov, aby nepovstali a nepodmanili si zem a nezaplnili svet mestami.",
    "„Povstanem proti nim,“ znie výrok Hospodina zástupov, „a vyhubím v Babylone meno tých, čo zostali, rod i potomstvo,“ znie výrok Hospodina,",
    "„a obrátim ho na príbytok ježov a na mláky vôd a vymetiem ho ničiacou metlou,“ znie výrok Hospodina zástupov.",
    "Takto prisahal Hospodin zástupov: „Ako som zamýšľal, tak sa stane a ako som rozhodol, tak aj bude,",
    "že zlomím Asýriu v mojej krajine, na mojich vrchoch ju pošliapem, takže sa vzdiali od nich jej jarmo a jej bremeno spadne z ich ramien.“",
    "Toto je ustanovenie platné pre celú zem a ruka vystretá proti všetkým národom.",
    "Hospodin zástupov rozhodol, ktože to prekazí? Jeho ruka je vystretá, ktože ju odvráti?",
    "V roku smrti kráľa Acháza odznel tento výrok:",
    "„Neteš sa ty, Filištínsko celé, že sa zlomil prút toho, čo ťa bil, lebo z koreňa hada vyjde vretenica a jej plodom bude okrídlený drak.",
    "Potom budú prvorodení pásť bedárov a chudobní budú sídliť v bezpečí, tvoj koreň však hladom usmrtím a tvojich pozostalých pozabíjam.",
    "Kvíľ, brána, plač, mesto, des sa celé Filištínsko, lebo zo severu prichádza dym a nikto neodchádza z jeho šíkov.“",
    "A aká bude odpoveď poslom tohto národa? To, že Hospodin založil Sion a na ňom sa ukryjú biedni jeho ľudu."
  ],
  "15": [
    "Výrok proti Moábu. Vskutku v noci bol zničený, Ár-Moáb bol spustošený, naozaj v noci bol zničený, Kír-Moáb bol spustošený.",
    "Dibón vystupuje do chrámu, na výšiny plakať, na Nebó a do Medeby, Moáb žiali. Na každej hlave je plešina, každá brada je oholená,",
    "na jeho uliciach sa obliekajú do vrecoviny, na jeho strechách a námestiach všetci kvília, začínajú plakať.",
    "Chešbón a Elale kričia, ich hlas počuť až po Jahac, preto sa ozbrojenci Moábu trasú, celí sa chvejú.",
    "Moje srdce kričí kvôli Moábu, jeho utečenci sú až po Coar, v Eglat-Šelišiji. S plačom vystupujú po luchítskych úbočiach, na ceste do Choronajimu sa stupňuje nárek nad skazou.",
    "Nimrímske vody spustnú, vyschla tráva, nová nerastie, niet viac zelene.",
    "Preto to, čo im zostalo a čo si zachránili, nesú za Vŕbový potok.",
    "Krik sa vznášal okolo hraníc Moábu, jeho kvílenie dosiahlo až Eglajim, až po Beér-Elím počuť jeho kvílenie.",
    "Vody Dimónu sú plné krvi, a predsa zošlem na Dimón ďalšie pohromy: leva pošlem na zachránených Moábu i na tých, čo zostanú v krajine."
  ],
  "16": [
    "Pošlite baránka vládcovi krajiny zo Sely cez púšť k vrchu dcéry Siona.",
    "Ako vyplašené vtáča, vyhnané z hniezda, budú dcéry Moábu pri brodoch Arnónu.",
    "Poraď, urob rozhodnutie; premeň na noc svoj tieň na pravé poludnie, skry utečencov a neprezrádzaj vyhnancov!",
    "Nech u teba bývajú utečenci z Moábu, buď im útočiskom pred ničiteľom! Veď zmizol násilník, skončilo sa ničenie, zahynul utláčateľ krajiny!",
    "V Dávidovom stane bude milosrdenstvom upevnený trón a bude na ňom verne sedieť sudca, ktorý hľadá právo a usiluje sa o spravodlivosť.",
    "Počuli sme o pýche veľmi hrdého Moábu, o jeho nadutosti, pýche a prchkosti, jeho vystatovanie je nanič.",
    "Preto bude žialiť Moáb, pre Moáb budú žialiť všetci. Za hrozienkovými koláčmi Kír-Charesetu vzlykajú porazení.",
    "Vyschli úbočia Chešbónu, vinič Sibmy, vládcovia národov pošliapali jeho ratolesti, ktoré siahali až k Jazéru, blúdili v púšti, jeho výhonky sa rozvetvovali, prekročili more.",
    "Preto budem plakať, ako plače Jazér, nad viničom Sibmy, polievam ťa slzami, Chešbón a Elale, lebo jasot pri tvojich letných oberačkách a pri žatve utíchol.",
    "Z ovocných sadov zmizla radosť a plesanie, vo viniciach nejasajú ani nevýskajú. Niet nikoho, kto by šliapaním lisoval hrozno, jasot ustal.",
    "Preto sa moje vnútro rozochvelo pre Moáb ako harfa, moje útroby pre Kír-Cheres.",
    "Aj keď Moáb vynaloží námahu, ukáže sa na výšinách a vojde modliť sa do svojej svätyne, nič mu to nepomôže.",
    "Toto je slovo, ktoré kedysi Hospodin vyslovil nad Moábom.",
    "Teraz však povedal Hospodin takto: „Za tri roky, ako sa rátajú roky nádenníka, bude znevážená sláva Moábu napriek jeho veľkému množstvu. Tých, čo prežijú, bude veľmi málo a budú slabí.“"
  ],
  "17": [
    "Výrok proti Damasku: „Hľa, Damask prestane byť mestom, bude iba hŕbou zrúcanín.",
    "Opustené zostanú mestá Aroéru, slúžiť budú stádam, ktoré tam budú polihovať a nikto ich nevyplaší.",
    "Zanikne pevnosť Efrajima a kráľovstvo Damasku. So zvyškom Aramu to bude ako so slávou synov Izraela,“ znie výrok Hospodina zástupov.",
    "„V ten deň sa zmenší sláva Jákoba, jeho tučné telo schudne.",
    "Bude ako kosec, ktorý žne steblá a do náručia berie klasy, bude ako ten, čo paberkuje klasy v údolí Refajov.",
    "Zostanú z neho iba zvyšky, ako keď ráňajú olivy, dve-tri bobuľky na samom vrcholci, štyri-päť na vetvách stromu,“ znie výrok Hospodina, Boha Izraela.",
    "V ten deň človek uprie pohľad na svojho Tvorcu, očami bude hľadieť na Svätého Izraela.",
    "Už neuprie zrak na oltáre, na dielo svojich rúk, nebude hľadieť na to, čo vytvorili jeho prsty, ani na ašery, ani na kadidlové oltáre.",
    "V ten deň budú jeho opevnené mestá pusté ako lesy a vrcholy kopcov, opustené pred príchodom synov Izraela, stanú sa pustatinou.",
    "Veď si zabudla na Boha, ktorý ťa zachraňuje, na svoju pevnú Skalu si si nespomenula, preto si len saď rozkošné sady a vysádzaj ich cudzou sadenicou!",
    "Aj keď im v deň sadenia dáš vyrásť a ráno semeno vzklíči, zber ti predsa unikne v deň choroby a nevyliečiteľnej bolesti.",
    "Beda! Hukot mnohých národov, hučia ako burácajúce moria. Hučanie národov, burácajú ako dravé vody.",
    "Národy burácajú ako hukot veľkých vôd, no on ich zahriakne a utečú ďaleko, budú ako plevy hnané vetrom po horách a ako krútňava vo víchrici.",
    "Večer, hľa, hrôza a pred svitaním ich už niet. To je údel tých, čo nás olupujú, a osud tých, čo nás vykorisťujú."
  ],
  "18": [
    "Beda ti, zem bzučiacich krídel, čo je za riekami Kúšu,",
    "čo posiela poslov po mori, po vode na člnoch z papyrusu! Choďte, rýchli poslovia, k urastenému národu s hladkou kožou, k ľudu, ktorého sa široko-ďaleko obávajú, k národu bľabotajúcemu a dobyvačnému, kde rieky brázdia krajinu.",
    "Všetci obyvatelia sveta, vy, čo žijete na zemi, hľaďte, keď sa zdvihne zástava na vrchoch, a počúvajte, keď sa ozve trúba!",
    "Lebo takto mi povedal Hospodin: „Zostanem pokojný, zo svojho miesta budem hľadieť ako prenikavá páľava na poludnie, ako oblak rosy v horúčave žatvy.“",
    "Pred oberačkou, keď odkvitne kvet a v strapci dozreje hrozno, vinárskym nožom odreže plané výhonky a ratolesti odstráni, obstrihá.",
    "Všetci budú ponechaní horskému vtáctvu a poľnej zveri, budú sa nimi živiť dravé vtáky v lete a všetka poľná zver v zime.",
    "V tom čase urastený národ s hladkou kožou, ľud, ktorého sa široko-ďaleko obávajú, národ bľabotajúci a dobyvačný, ktorého krajinu brázdia rieky, prinesie Hospodinovi zástupov dar na miesto, kde prebýva meno Hospodina zástupov, na vrch Sion."
  ],
  "19": [
    "Výrok proti Egyptu: Hľa, Hospodin sa nesie na rýchlom oblaku a ide do Egypta. Modly Egypta sa pred ním trasú a srdce Egypta sa v hrudi roztápa.",
    "„Popudím Egypťanov medzi sebou, budú bojovať brat proti bratovi, priateľ proti priateľovi, mesto proti mestu, kráľovstvo proti kráľovstvu.",
    "Egypt stratí odvahu, prekazím ich plány a prídu sa vyzvedať k modlám, k zaklínačom, vyvolávačom duchov a veštcom.",
    "Vydám Egypt do rúk krutých pánov, mocný kráľ bude nad nimi vládnuť,“ znie výrok Pána, Hospodina zástupov.",
    "Budú vysušené vody mora, rieka úplne vyschne.",
    "Jej prítoky budú páchnuť, rieky Egypta klesnú a vyschnú, šachorie a trstina zvädnú.",
    "Pri Níle aj pri ústí Nílu budú pusté miesta, všetok porast Nílu uschne, zmizne, viac ho nebude.",
    "Rybári budú žialiť, smútiť budú všetci, čo hádžu udicu do Nílu, tí, čo spúšťajú sieť na vodu, budú chradnúť.",
    "Zahanbia sa tí, čo spracúvajú ľan, zblednú tí, čo ho češú a pradú.",
    "Zdrvení budú tí, čo ho majú tkať, všetci, čo pracujú za mzdu, budú zarmútení.",
    "Aké sú len bláznivé kniežatá Coanu, ako hlúpo radia múdri radcovia faraóna. Ako môžete vravieť faraónovi: „Som syn mudrcov, syn dávnych kráľov?“",
    "Kdeže sú tvoji mudrci? Nech ti oznámia a dajú vedieť, ako rozhodol Hospodin zástupov o Egypte.",
    "Zbláznili sa kniežatá Coanu, kniežatá Memfisu sa dali zviesť, tí, čo boli oporou jeho kmeňov, zavádzajú Egypt.",
    "Hospodin zamiešal medzi nich ducha rozvratu, nechajú zblúdiť Egypt vo všetkom jeho konaní, sú ako opilec, ktorý sa tacká v tom, čo vyvrátil.",
    "Egyptu sa nepodarí nijaké dielo, či ho vykoná hlava alebo chvost, palmová ratolesť alebo trstina.",
    "V ten deň bude Egypt ako ženy; bude sa triasť a báť hroziacej ruky Hospodina zástupov, ktorou sa zaženie proti nemu.",
    "Judská krajina bude pre Egypt postrachom; keď ju pred ním niekto čo len spomenie, bude sa báť, pretože Hospodin zástupov takto o ňom rozhodol.",
    "V ten deň bude v egyptskej krajine päť miest, ktoré budú hovoriť kanaánskym jazykom a prisahať na Hospodina zástupov; jedno z nich sa bude volať Zničené mesto.",
    "V ten deň bude Hospodinov oltár v strede egyptskej krajiny a Hospodinov posvätný stĺp pri jej hranici.",
    "Bude znamením a svedectvom Hospodinovi zástupov v egyptskej krajine: Ak budú proti utláčateľom volať k Hospodinovi, pošle im záchrancu, aby ich bránil a vyslobodil.",
    "Hospodin sa dá poznať Egypťanom. V ten deň Egypťania spoznajú Hospodina a budú mu slúžiť obetami a darmi, dajú Hospodinovi sľuby a splnia ich.",
    "Hospodin bude biť Egypťanov, bude ich biť, ale ich aj uzdraví. Obrátia sa totiž k Pánovi; nechá sa nimi uprosiť a uzdraví ich.",
    "V ten deň bude viesť cesta z Egypta do Asýrie, takže Asýrčania budú chodiť do Egypta a Egypťania do Asýrie; Egypťania spolu s Asýrčanmi budú slúžiť Pánovi.",
    "V ten deň bude Izrael tretí popri Egypte a Asýrii; budú uprostred zeme požehnaním,",
    "ktorým bude žehnať Hospodin zástupov: „Buď požehnaný, môj ľud Egypt, i dielo mojich rúk, Asýria, a moje dedičstvo, Izrael.“"
  ],
  "20": [
    "V roku, keď do Ašdódu prišiel tartan, ktorého ta poslal asýrsky kráľ Sargon, bojoval proti Ašdódu a zmocnil sa ho.",
    "V tom čase prehovoril Hospodin prostredníctvom Izaiáša, Amócovho syna, takto: „Choď, vyzleč si vrecovinu z bedier, vyzuj si obuv z nôh!“ On tak urobil a chodil nahý a bosý.",
    "Vtedy Hospodin povedal: „Ako môj služobník Izaiáš chodil nahý a bosý tri roky na znamenie a ako predzvesť pre Egypt a Kúš,",
    "tak nahých a bosých s odhaleným zadkom odvedie asýrsky kráľ egyptských zajatcov a kúšskych presídlencov, mladíkov i starcov na hanbu Egypta.",
    "Vydesia sa a budú sa hanbiť za Kúš, svoju nádej, a za Egypt, svoju ozdobu.",
    "Obyvatelia pobrežia v ten deň povedia: ‚Tak sa to skončilo s našou nádejou, ku ktorej sme sa utiekali o pomoc, aby sme boli oslobodení od asýrskeho kráľa. Akože by sme my sami unikli?‘“"
  ],
  "21": [
    "Výrok o prímorskej pustatine: Ako sa víchrice ženú po Negeve, tak to príde z pustatiny, z obávanej krajiny.",
    "Dostal som hrozné videnie: „Zradca zrádza, plieniteľ plieni. Povstaň, Elám! Médsko, obliehaj! Urobím koniec všetkému stonu.“",
    "Preto sa naplnia moje bedrá bôľom, chytia ma bolesti ako rodičku. Som skľúčený, keď o tom počúvam, som vystrašený, keď to vidím.",
    "Myseľ mi blúdi, hrôzou sa trasiem, súmrak, po ktorom som túžil, zmenil sa na postrach.",
    "Prikrýva sa stôl, prestiera sa obrus, je sa a pije. „Povstaňte, kniežatá, pomažte si štít!“",
    "Takto ku mne prehovoril Pán: „Choď, postav hliadku! A čo vidí, nech oznámi!",
    "Keď vidí jazdcov, záprahy koní, jazdcov na osloch a jazdcov na ťavách, nech hľadí pozorne, veľmi pozorne.“",
    "Vtedy ten, čo hliadkoval, zvolal: „Pane, na stráži stojím celý deň, na hliadku sa staviam každú noc.“",
    "Hľa, prichádza muž z jazdy, s ním záprahy koní, oznamuje a hovorí: „Padol, padol Babylon a všetky podoby jeho bohov sú roztrepané na zemi.“",
    "Môj zdrvený a rozptýlený ľud, čo som počul od Hospodina zástupov, Boha Izraela, to vám oznamujem.",
    "Výrok proti Dume: Volá ku mne zo Seíru: „Strážnik, koľko ešte zostáva z noci, strážnik, koľko z noci uplynulo?“",
    "Strážnik hovorí: „Prichádza ráno, ale ešte je noc. Ak sa chcete vyzvedieť, vyzvedajte sa, znova sa vráťte.“",
    "Výrok proti Arábii: Karavány Dedánčanov, v húštine Arábie budete nocovať.",
    "Obyvatelia krajiny Tema, prineste vodu v ústrety smädnému, utečencom vychádzajte v ústrety s chlebom,",
    "veď ušli pred mečom, pred vytaseným mečom, pred napnutým lukom a pred zápalom boja.",
    "Takto mi povedal Pán: „Do roka, ako sú roky nádenníka, skončí sa všetka sláva Kedáru.",
    "Počet zostávajúcich lukov bojovníkov Kedáru bude nepatrný, lebo Hospodin, Boh Izraela, prehovoril.“"
  ],
  "22": [
    "Výrok o Údolí videnia: Čože ti je, že si celé vystúpilo na strechy,",
    "mesto plné kriku, mesto rozbúrené a jasajúce? Tvojich mŕtvych neprebodli mečom, nepadli v boji.",
    "Všetci tvoji náčelníci ušli spolu a zajali ich bez použitia luku; všetkých tvojich, čo našli, do jedného zajali, hoci ušli ďaleko.",
    "Preto hovorím: „Nepozerajte na mňa, budem horko plakať. Neusilujte sa ma potešovať nad skazou dcéry môjho ľudu!“",
    "Veď je to deň zmätku, podrobenia a chaosu, deň Pána, Hospodina zástupov, v Údolí videnia. Podkopávajú sa múry a k hore zaznieva krik o pomoc.",
    "Elám zdvihol tulec, má bojovníkov na vozoch i jazdcov; Kír odkryl štít.",
    "Tvoje nádherné údolia sú plné vozov, jazdci zaujali postavenie pred bránami,",
    "Júdovi bola odňatá záštita. V ten deň ste pozerali na výzbroj Lesného domu",
    "a videli ste, že Dávidovo mesto má mnoho trhlín. Zhromažďovali ste vodu do Dolného rybníka,",
    "počítali ste domy Jeruzalema, rúcali ste domy na spevnenie hradieb,",
    "medzi hradbami ste urobili nádrž na vodu Starého rybníka. Nepozerali ste však na toho, čo to urobil, a toho, čo to oddávna tvoril, ste nevideli.",
    "V ten deň vás Pán, Hospodin zástupov, vyzval, aby ste plakali a nariekali, oholili si hlavu a obliekli si vrecovinu,",
    "ale namiesto toho radosť a jasot, zabíjate dobytok, zarezávate ovce, jete mäso a pijete víno: „Jedzme a pime, lebo zajtra zomrieme.“",
    "Vtedy Hospodin zástupov vyjavil môjmu sluchu: „Iste sa vám neodpustí táto vina, dokiaľ nepomriete,“ povedal Pán, Hospodin zástupov.",
    "Takto hovorí Pán, Hospodin zástupov: „Choď, zájdi za Šebnom, správcom paláca, a povedz mu:",
    "‚Čo tu hľadáš a koho tu máš, že si si tu vytesal hrob? Vytesal si svoj hrob vysoko, do skaly si vysekal svoj príbytok.",
    "Hospodin ťa však násilne odvrhne, hrdina, pevne sa ťa zmocní,",
    "tuho ťa zovrie, ako loptu ťa odhodí do šírej krajiny. Tam zomrieš, tam skončia tvoje slávne vozy, ty hanba domu tvojho pána.",
    "Vytlačím ťa z tvojho miesta, z tvojho úradu ťa zhodím.",
    "V ten deň zavolám na svojho služobníka Eljakíma, syna Chilkiju,",
    "oblečiem ho do tvojej tuniky, opášem ho tvojím pásom a odovzdám mu tvoju moc, bude otcom pre obyvateľov Jeruzalema a pre dom Júdu.",
    "Na plecia mu dám kľúč od Dávidovho domu, keď otvorí, nikto nezatvorí a keď zatvorí, nikto neotvorí.",
    "Zatlčiem ho ako kolík na pevné miesto, stane sa slávnym trónom pre dom svojho otca.",
    "Zavesia naň celú ťarchu domu jeho otca, výhonky a výrastky, všetky malé nádoby od misiek až po všetky krčahy.‘",
    "V ten deň,“ znie výrok Hospodina zástupov, „kolík osadený na pevnom mieste sa pohne, zlomí sa a padne, odstránená bude ťarcha, ktorá bola na ňom, lebo Hospodin prehovoril.“"
  ],
  "23": [
    "Výrok proti Týru: Kvíľte, lode zámorské, lebo sú zničené domy; dozvedeli sa o tom, keď prišli z krajiny Kittejcov.",
    "Zmĺknite, obyvatelia pobrežia, sidonskí kupci, moreplavci, ktorí ťa napĺňali.",
    "Cez veľké vody prichádzalo zrno zo Šichóru, úroda od Nílu bola jeho ziskom, stal sa tržnicou národov.",
    "Hanbi sa, Sidon, lebo prehovorilo more i morská pevnosť: „Nemala som pôrodné bolesti ani som nerodila, nevychovala som mladíkov ani som sa nevenovala pannám.“",
    "Keď príde o tom správa do Egypta, budú skľúčení z toho, čo počujú o Týre.",
    "Choďte do Taršíša, kvíľte, obyvatelia pobrežia!",
    "To je to vaše jasajúce mesto, ktoré má pôvod odpradávna a ktoré viedli jeho nohy usadiť sa v diaľavách?",
    "Kto takto rozhodol o Týre, čo odovzdával koruny, ktorého kupci boli kniežatami a obchodníci uznávaní na zemi?",
    "Rozhodol to Hospodin zástupov, aby pokoril pýchu a všetku nádheru a pohrdol všetkými uznávanými zeme.",
    "Obrábaj svoju krajinu, dcéra Taršíša, prístavu už niet!",
    "Hospodin vystrel svoju ruku nad more, zatriasol kráľovstvami, vydal rozkaz proti Kanaánu zničiť jeho pevnosti.",
    "Povedal: „Už viac nebudeš plesať, utláčaná panna, dcéra Sidonu! Vstaň, preplav sa ku Kittejcom, ale ani tam nebudeš mať pokoj.“",
    "Pozri na krajinu Chaldejcov, tento národ tu už nie je, Asýria ju urobila miestom pre púštnu zver. Postavili obliehacie veže, zrúcali jej paláce, mesto obrátili na ruiny.",
    "Kvíľte, lode zámorské, lebo vaše pevnosti sú zničené.",
    "V ten deň sa na Týrus zabudne na sedemdesiat rokov, čo je dĺžka života jedného kráľa. Po sedemdesiatich rokoch bude s Týrom tak ako v piesni o neviestke:",
    "„Vezmi citaru, obchádzaj mesto, zabudnutá neviestka, pekne hraj, veľa spievaj, nech si spomenú na teba.“",
    "Po sedemdesiatich rokoch Hospodin navštívi Týrus, ktorý sa vráti k svojmu zárobku a bude smilniť so všetkými kráľovstvami sveta na zemi.",
    "Jeho zisk a zárobok sa však stane svätým vlastníctvom Hospodina. Nebude sa hromadiť ani ukladať, ale bude patriť tým, čo bývajú pred Hospodinom, aby sa do sýtosti najedli a dobre sa obliekli."
  ],
  "24": [
    "Hľa, Hospodin robí zem pustou a prázdnou, rozvracia jej tvárnosť a rozptyľuje jej obyvateľov.",
    "Rovnako bude na tom ľud i kňaz, sluha i jeho pán, slúžka i jej pani, predavač i kupec, ten, čo požičiava, i ten, čo dlhuje, veriteľ i dlžník.",
    "Zem bude celkom vyľudnená a vyplienená, lebo Hospodin vyriekol toto slovo.",
    "Zem smúti a vysychá, svet chradne a vädne, vysokopostavení z ľudu na zemi upadajú.",
    "Zem poškvrnili jej obyvatelia, tí, čo prestupovali zákony, prekračovali ustanovenia, porušovali večnú zmluvu.",
    "Preto kliatba zožiera zem, pykajú tí, čo na nej bývajú; preto zhoreli obyvatelia zeme, ľudí zostalo málo.",
    "Mušt smúti, vinič usychá, všetci, čo sa radovali, vzdychajú.",
    "Utíchla veselosť bubnov, prestal jasot plesajúcich, utíchla veselosť citary.",
    "Pri speve nepijú víno, opojný nápoj pijanom zhorkne.",
    "Zničené je opustené mesto, zavretý je každý dom, nevojdeš doň.",
    "Na uliciach je nárek pre víno, všetka radosť vyhasla, z krajiny sa vytratila veselosť.",
    "V meste zostala spúšť, brána je rozbitá na kúsky.",
    "Tak bude uprostred zeme medzi národmi, ako keď sa zrážajú olivy, ako pri paberkovaní, keď sa končí oberačka.",
    "Oni pozdvihnú svoj hlas, zaplesajú, aj od západu budú jasať nad velebou Hospodina.",
    "Preto aj na východe vzdajte Hospodinovi úctu, na morských ostrovoch vyvyšujte meno Hospodina, Boha Izraela.",
    "Od končín zeme sme počuli chválospevy: „Sláva Spravodlivému!“ Ja som však povedal: „Strácam sa, strácam, beda mi!“ Zradcovia zrádzajú, vierolomní sa dopúšťajú veľkej zrady.",
    "Strach, jama a pasca na teba, obyvateľ zeme.",
    "Kto by unikol tomu strachu, padne do jamy, kto by vyšiel z jamy, chytí sa do pasce. Otvoria sa priepusty na výsosti a základy zeme sa zatrasú.",
    "Zem sa celkom dopuká, úplne sa rozlomí, celá sa bude triasť.",
    "Zem sa bude tackať ako opilec, bude sa otriasať ako chatrč; doľahne na ňu jej previnenie, spadne a viac nevstane.",
    "V ten deň Hospodin potrestá nebeské zástupy na výsosti aj zemských kráľov na zemi.",
    "Spolu budú zhromaždení ako väzni v jame, zavretí pod zámkom a po mnohých dňoch potrestaní.",
    "Zahanbí sa mesiac, slnko sa zapýri, lebo Hospodin zástupov je kráľom na vrchu Siona i v Jeruzaleme a pred svojimi staršími má slávu."
  ],
  "25": [
    "Hospodin, ty si môj Boh, zvelebujem ťa, chválim tvoje meno, lebo si uskutočnil obdivuhodné veci, tvoje odveké plány sú verné a pravdivé.",
    "Veď si zmenil mesto na kopu trosiek, opevnené mesto na zrúcaninu. Paláca cudzincov v meste už navždy niet, nebude vybudovaný.",
    "Preto ti mocný ľud bude vzdávať úctu, mestá krutých národov sa ťa budú báť.",
    "Veď si bol pevnosťou pre chudobného, baštou pre biedneho v jeho úzkosti, úkrytom pred búrkou, tieňom v horúčave, lebo dych tyranov je ako lejak, čo šľahá múr,",
    "ako horúčava na suchej zemi. Umlčal si hluk cudzincov ako páľavu v tieni mraku, stlmil si spev tyranov.",
    "Hospodin zástupov pripravil na tomto vrchu všetkým národom hostinu s vyberanými jedlami a vínami, s výdatnými jedlami a najlepšími vínami.",
    "Na tomto vrchu odstráni závoj, ktorý zahaľuje všetkých ľudí, prikrývku, čo zakrýva všetky národy.",
    "Navždy pohltí smrť a Pán, Hospodin, zotrie slzu z každej tváre, odstráni potupu svojho ľudu z celej zeme, lebo Hospodin prehovoril.",
    "V ten deň sa povie: „Hľa, on je náš Boh, v neho sme dúfali, on nás spasí! On je Hospodin, v neho sme dúfali, jasajme a radujme sa z jeho spásy!“",
    "Hospodinova ruka spočinie na tomto vrchu a Moáb bude pošliapaný namiesto neho, ako býva utlačená slama na hnojisku.",
    "Bude z neho naťahovať ruky, ako ich rozťahuje plavec pri plávaní, zrazí jeho pýchu aj šikovnosť jeho rúk.",
    "Tvoje vysoké opevnené múry zníži, zrazí, zvrhne na zem až do prachu."
  ],
  "26": [
    "V ten deň sa bude v judskej krajine spievať táto pieseň: „Pevné mesto máme, záchranou sú mu vystavané múry a hradby.",
    "Otvorte brány, nech vojde spravodlivý ľud, čo zachováva vernosť",
    "a má nezlomnú myseľ. Daruj mu pokoj, pokoj, veď v teba dúfa.",
    "Dúfajte v Hospodina po všetky veky, pretože Hospodin, len Hospodin je skala vekov.",
    "Preto znížil obyvateľov výšin a mesto vyvýšené zrazil, až na zem ho zrazil, zvrhol ho až do prachu.",
    "Pošliapu ho nohy utláčaných, kroky biednych.“",
    "Cesta spravodlivého je priama, ty vyrovnávaš chodník spravodlivého.",
    "Na ceste tvojich súdov, Hospodin, dúfame v teba, tvoje meno a spomienka na teba je túžbou duše.",
    "Moja duša túži po tebe za noci, aj duch v mojom vnútri ťa hľadá za úsvitu. Keď svoje súdy vykonávaš na zemi, obyvatelia sveta sa priúčajú spravodlivosti.",
    "Keď sa však bezbožnému preukáže milosť, nepriučí sa spravodlivosti. V krajine čestných bude konať zvrátene, neuvidí Hospodinovu vznešenosť.",
    "Hospodin, tvoja ruka je zdvihnutá, ale nevidia ju. Nech vidia tvoju horlivosť za ľud a nech sa hanbia, nech oheň strávi tvojich nepriateľov.",
    "Hospodin, ty nám daruješ pokoj, veď aj všetky naše diela si za nás urobil!",
    "Hospodin, náš Boh, vládli nám iní páni než ty, ale my vyznávame iba tvoje meno.",
    "Zosnulí neožijú, tiene mŕtvych nepovstanú; potrestal si ich a vyhubil, vymazal si každú spomienku na nich.",
    "Rozmnožil si národ, Hospodin, rozmnožil si národ, preslávil si sa, rozšíril si všetky hranice krajiny.",
    "Hospodin, v úzkosti volali k tebe, v tiesni tíško prosili, keď si ich trestal.",
    "Ako keď má tehotná žena porodiť, zvíja sa a kričí v bolestiach, takí sme boli aj my pred tebou, Hospodin.",
    "Počali sme, zvíjali sme sa a porodili sme vietor. Nepriniesli sme záchranu krajine a nevyšli z nás nijakí obyvatelia sveta.",
    "Tvoji mŕtvi budú žiť, ich telá vstanú. Prebuďte sa a plesajte, vy, čo ležíte v prachu! Veď tvoja rosa je rosou svetla a zem vydá tiene mŕtvych.",
    "Poď, môj ľud, vstúp do svojich izieb, zatvor za sebou dvere, na chvíľu sa skry, kým nepominie hnev.",
    "Pozri, Hospodin vychádza zo svojho príbytku, aby potrestal vinu obyvateľov krajiny. Zem odhalí krv vyliatu na nej a nebude už skrývať zabitých."
  ],
  "27": [
    "V ten deň Hospodin krutým mečom, veľkým a mocným, potrestá Leviatana, unikajúceho hada, Leviatana, skrúteného hada, a zabije draka z mora.",
    "V ten deň bude vinica úrodná, ospevujte ju!",
    "Ja, Hospodin, ju strážim, ustavične ju polievam, aby ju nepoškodili, v noci i vo dne ju strážim.",
    "Hnev neprechovávam. Keby mi zarodila tŕnie a bodľačie, spolu by som ich spálil, vydal by som sa do boja proti nej;",
    "alebo nech sa chopí mojej ochrany, nech uzavrie so mnou mier, nech mier so mnou uzavrie.",
    "V budúcich dňoch Jákob zapustí korene, Izrael zakvitne a rozvinie sa, celý svet naplní ovocím.",
    "Či ho udrel, ako udrel tých, čo udierali jeho? Vari bol zabitý, ako boli zabití jeho vrahovia?",
    "Spor s ním Boh ukončil odvrhnutím, vyhnanstvom, zmietol ho svojím prudkým dychom, ako keď fúka východný vietor.",
    "Takto bude uzmierená vina Jákoba, tak sa odstráni všetko ovocie jeho hriechu. Keď rozdrví všetky oltárne kamene na vápenec, nebudú už stáť ašery ani kadidlové oltáre.",
    "Opevnené mesto osirie, bude prázdnym príbytkom, opusteným ako púšť. Teľce sa tam budú pásť, odpočívať a nivočiť jeho vetvy.",
    "Keď jeho konáre uschnú, polámu sa, prídu ženy a spália ich, lebo je to nechápavý ľud. Preto sa nad ním jeho Stvoriteľ nezmiluje, jeho Tvorca ho neomilostí.",
    "V ten deň Hospodin vymláti klasy od Eufratu až po Egyptský potok, vy však, Izraeliti, budete pozbieraní jeden po druhom.",
    "V ten deň sa rozozvučí veľká trúba a prídu tí, čo hynuli v asýrskej krajine, tí, čo boli rozptýlení v egyptskej krajine, budú sa klaňať Hospodinovi na svätom vrchu v Jeruzaleme."
  ],
  "28": [
    "Šestoro beda",
    "Beda pyšnej korune opilcov Efrajima, jeho preslávenej kráse, zvädnutej ako kvet, ktorá je na hlave úrodného údolia ovládaného vínom.",
    "Pozrite, Pán má kohosi silného a mocného, podobného lejaku s ľadovcom a ničivej víchrici, je ako príval mohutných zaplavujúcich vôd; Pán ho vrhol na zem.",
    "Nohami bude pošliapaná pyšná koruna opilcov Efrajima,",
    "jeho preslávená krása bude vädnúcim kvetom na hlave úrodného údolia; bude ako skorá figa pred zberom. Len čo ju niekto uvidí, chytí ju do ruky a zhltne.",
    "V ten deň bude Hospodin zástupov nádhernou korunou a vencom slávy pre zvyšok svojho ľudu.",
    "Tomu, čo zasadá na súde, vnukne spravodlivosť a dodá silu tým, čo zatlačia boj k bráne.",
    "Aj títo blúdia od vína, tackajú sa od opojného nápoja, kňaz i prorok blúdia od opojného nápoja, sú zmätení z vína, tackajú sa od opojného nápoja, mocú sa pri videní, pri vynášaní rozsudku sa kníšu.",
    "Všetky stoly sú plné zvratkov a špiny, čistého miesta niet.",
    "Koho chce viesť k poznaniu? Koho učí chápať posolstvo? Oddojčených? Odstavených od pŕs?",
    "Lebo je to príkaz za príkazom, príkaz za príkazom, pravidlo za pravidlom, pravidlo za pravidlom, trocha sem, trocha tam.",
    "Zajakavou rečou a cudzím jazykom bude hovoriť tomuto národu",
    "ten, čo im hovoril: „Tu je odpočinok, dožičte pokoj unavenému, tu je úľava!“ Ale nechceli počúvať.",
    "Preto im zaznie slovo Hospodina: „Príkaz za príkazom, príkaz za príkazom, pravidlo za pravidlom, pravidlo za pravidlom, trocha sem, trocha tam!“ Nech si len idú, no zvalia sa dozadu, dolámu sa, padnú do osídla a budú uväznení.",
    "Preto počúvajte Hospodinovo slovo, posmievači, čo vládnete nad týmto ľudom v Jeruzaleme.",
    "Pretože vy hovoríte: „Uzavreli sme zmluvu so smrťou, dohodu sme urobili s podsvetím. Aj keď tu bude práskajúci bič, nezasiahne nás, lebo z klamstva sme si urobili útočisko a skrývame sa za lož.“",
    "Preto takto hovorí Pán, Hospodin: „Hľa, ja položím kameň na Sione, kameň osvedčený, uholný, vzácny, pevne založený. Kto uverí, nebude bezradný.",
    "Právo ustanovím ako mieru a spravodlivosť ako váhu, ľadovec zmetie útočisko lží a úkryt zaplavia vody.",
    "Vaša zmluva so smrťou bude zrušená, vaša dohoda s podsvetím neobstojí. Keď na vás príde plieskajúci bič, budete ním ubití.",
    "Kedykoľvek vás postihne, zachváti vás, lebo ráno čo ráno, vo dne i v noci na vás doľahne; bude ťažké porozumieť posolstvu.“",
    "Lôžko je prikrátke, nedá sa na ňom vystrieť, prikrývka je úzka, nedá sa ňou prikryť.",
    "Veď Hospodin povstane ako na vrchu Peracím a rozohní sa ako v údolí Gibeón, aby uskutočnil svoje dielo, zvláštne dielo, aby vykonal svoju prácu — nezvyčajnú prácu.",
    "Nevysmievajte sa však, aby vám nespevneli putá, lebo som počul o skaze, o tom, čo rozhodol Pán, Hospodin zástupov, nad celou zemou.",
    "Dávajte pozor a počúvajte môj hlas, sústreďte sa a počúvajte moju reč!",
    "Ak chce oráč siať, či celý deň len orie, brázdi a bráni svoju pôdu?",
    "Či nerozhodí kôpor a neroztrúsi rascu, keď vyrovná jej povrch, či nezaseje pšenicu a jačmeň na označené miesto a špaldu k medzi?",
    "Správne ho učí, poúča jeho Boh.",
    "Veď kôpor sa nemláti mláťačkou ani koleso voza sa nekrúti po rasci, ale prútom sa vytĺka kôpor, palicou rasca.",
    "Obilie na chlieb treba pomlieť, veď sa nemôže len donekonečna mlátiť, ak sa naň aj nasmerujú kolesá vozov i kone, nepomelú ho."
  ],
  "29": [
    "Beda, Aríel, Aríel, mesto, kde táboril Dávid. Pridávajte rok k roku, sviatky nech sa striedajú.",
    "Budem sužovať Aríela, nastane vzdychanie a ston. Jeruzalem mi bude ako Aríel.",
    "Utáborím sa proti tebe, zovriem ťa dookola valom a postavím proti tebe násyp.",
    "Pokorený zo zeme budeš hovoriť, tvoja reč bude tlmene znieť z prachu, ako duch mŕtveho zo zeme zaznie tvoj hlas a z prachu tvoja šepotavá reč.",
    "Zástup tvojich nepriateľov bude ako nepatrný prach, množstvo násilníkov ako plevy, ktoré odveje. Stane sa to náhle, nečakane.",
    "Hospodin zástupov ťa navštívi veľkým hukotom, v hrmení a v zemetrasení, búrkou a víchricou, plameňom stravujúceho ohňa.",
    "Ako sen a nočné videnie bude množstvo všetkých národov, ktoré bojujú proti Aríelovi, všetkých, čo útočia naňho a na jeho pevnosť a utláčajú ho.",
    "Ako keď sa hladnému sníva, že je, ale keď sa prebudí, nie je nasýtený, alebo ako keď sa smädnému sníva, že pije, ale keď sa prebudí, je zmorený a smädný, tak pochodí množstvo všetkých národov, čo bojujú proti vrchu Sion.",
    "Žasnite a zostaňte v údive, zakryte si oči, nech nevidíte. Sú opití, ale nie od vína, tackajú sa, ale nie od opojného nápoja,",
    "pretože Hospodin vylial na vás ducha tvrdého spánku, zavrel vaše oči, proroci, zahalil vaše hlavy, vidci.",
    "Každé videnie bude pre vás ako slová zapečatenej knihy. Keď ju dajú tomu, čo vie čítať, a povedia mu: „Prečítaj to!“ — povie: „Nemôžem, veď je zapečatená.“",
    "Keď dajú knihu tomu, čo nevie čítať, a povedia mu: „Prečítaj to!“ — povie: „Neviem čítať.“",
    "Pán povedal: „Pretože sa mi tento ľud chce stať blízkym iba svojimi ústami a ctí si ma iba svojimi perami, no jeho srdce je ďaleko odo mňa a jeho bázeň voči mne je naučeným ľudským príkazom,",
    "opäť budem konať divy pre tento ľud, div za divom, a múdrosť jeho mudrcov sa stratí, rozumnosť jeho rozumných sa skryje.“",
    "Beda tým, čo pred Hospodinom hlboko ukrývajú svoj zámer, svoje skutky v tme a hovoria: „Kto nás vidí a kto o nás vie?“",
    "Je to vaša zvrátenosť! Či možno hrnčiara hodnotiť ako hlinu? Môže dielo povedať svojmu tvorcovi: „Nevytvoril si ma!?“ Povie azda váza hrnčiarovi: „Nič nechápe!?“",
    "Nebude to už zakrátko, že sa Libanon zmení na ovocný sad a ten sad budú pokladať za les?",
    "V ten deň hluchí budú počuť slová knihy, oči slepých precitnú z temnoty a tmy.",
    "Ponížení sa opäť budú radovať v Hospodinovi a najbiednejší z ľudí budú plesať vo Svätom Izraela.",
    "Veď zmizne násilník, zhynie posmievač a vyhubení budú všetci, čo zamýšľali konať neprávosť,",
    "čo obviňovali človeka pre jedno slovo, čo sudcovi v bráne kládli osídla, čo za nič súdili spravodlivého.",
    "Preto Hospodin, ktorý vykúpil Abraháma, hovorí Jákobovmu domu takto: „Odteraz sa už Jákob nebude hanbiť, jeho tvár už nezbledne.",
    "Lebo keď uvidí svoje deti, dielo mojich rúk vo svojom strede, posvätí moje meno, posvätí Svätého Jákobovho, v bázni sa bude triasť pred Bohom Izraela.",
    "Zblúdení duchom získajú poznanie, reptajúci prijmú poučenie.“"
  ],
  "30": [
    "„Beda odbojným synom, ktorí snujú plány, ale bezo mňa,“ znie výrok Hospodina, „uzatvárajú spojenectvo, ale nie v mojom duchu, takže hromadia hriech na hriech.",
    "Zostupujú do Egypta bez toho, aby sa ma pýtali, hľadajú silu a útočisko u faraóna a skrývajú sa v tieni Egypta.",
    "Útočisko u faraóna vám bude na hanbu a skrýša v tieni Egypta na potupu.",
    "Jeho kniežatá sú v Coane a jeho poslovia sa dostali do Chanésu,",
    "všetci sa sklamú v národe, ktorý im neosoží; nebude im na pomoc ani na prospech, ale na hanbu a potupu.“",
    "Výrok o zvieratách Negevu: Cez krajinu úzkosti a strachu, kde žije lev i levica, vretenica a okrídlený drak, na chrbtoch oslov vlečú svoje bohatstvo a na hrboch tiav svoje poklady k národu, čo im neosoží.",
    "Egypt je ničota a jeho pomoc prázdnota, preto som mu dal meno Nehybný plaz.",
    "Teraz choď, napíš to pred nimi na tabuľku, zaznač to do knihy a zostane to v budúcich dňoch ako svedectvo naveky!",
    "Veď je to národ odbojný, sú to lživí synovia, synovia, čo nechcú počuť poučenie Hospodina,",
    "čo vravia vidcom: „Nedívajte sa!“ a tým, čo majú dar videnia: „Neukazujte nám, čo je správne, len nám pochlebujte a zavádzajte nás,",
    "odstúpte z cesty, uhnite z chodníka, odstráňte spred nás Svätého Izraela!“",
    "Veď takto hovorí Svätý Izraela: „Preto, že ste opovrhli týmto slovom, dúfate v násilie a zvrátenosť a spoliehate sa na ne.",
    "Táto neprávosť sa vám stane otvorenou trhlinou na vysokom múre, čo sa už-už zosype, jeho pád príde zrazu a náhle.",
    "Rozbije sa ako hlinený krčah, neľútostne tresknutý, takže sa v jeho črepoch nenájde úlomok na odoberanie ohňa z vatry alebo načieranie vody z mláky.“",
    "Takto hovorí Pán, Hospodin, Svätý Izraela: „V obrátení a upokojení bude vaša záchrana, v stíšení a dôvere bude vaša sila, ale vy nechcete,",
    "hovoríte: ‚Nie! Utečme na koňoch!‘ — Budete teda utekať! ‚Na rýchlych koňoch uháňajme!‘ Rýchli budú aj vaši prenasledovatelia!",
    "Tisíc z vás zuteká pred hrozbou jedného a pred hrozbou piatich utečiete všetci, kým nezostanete ako opustený stožiar na vrchole hory a ako znak na pahorku.“",
    "Preto Hospodin čaká, aby sa zmiloval nad vami, a vstáva, aby vás omilostil, veď Hospodin je Bohom práva. Blahoslavení sú všetci, čo ho očakávajú.",
    "Ľud na Sione, ty, čo bývaš v Jeruzaleme, nebudeš viac plakať. Iste sa nad tebou zľutuje, keď budeš k nemu volať; keď ťa bude počuť, odpovie ti.",
    "Pán vám síce dával chlieb úzkosti a vodu útlaku, ale tvoj učiteľ sa už neschová. Na vlastné oči uvidíš svojho učiteľa",
    "a na vlastné uši budeš počuť za sebou slovo: „Toto je cesta, kráčajte po nej!“, hoci ty by si chcel ísť napravo alebo naľavo.",
    "Nečistými sa ti stanú tvoje modly potiahnuté striebrom a pozlátené uliate sošky. Ako nečisté ich odhodíš a povieš: „Von!“",
    "Zošle dážď na tvoje osivo, ktoré zaseješ na poli, a chlieb z úrody poľa bude výdatný a výživný. V ten deň sa bude pásť tvoje stádo na šírej lúke.",
    "Voly a osly, čo obrábajú zem, budú žrať výdatné solené krmivo zo zrna preosiateho lopatou a vejačkou.",
    "Na každom vysokom vrchu a na každom vyvýšenom kopci budú potoky, vodné prúdy v deň veľkého vraždenia, keď budú padať veže.",
    "Svetlo mesiaca bude ako svetlo slnka, svetlo slnka bude sedemkrát silnejšie ako svetlo siedmich dní; v deň, keď Hospodin obviaže zlomeninu svojho ľudu a vylieči mu uštedrené rany.",
    "Hľa, Hospodinovo meno prichádza zďaleka, — jeho planúci hnev je ako ťažký kúdol, jeho pery sú plné hnevu, jeho jazyk ako stravujúci oheň,",
    "jeho dych je ako rozvodnený potok, čo siaha až po krk, aby ničivým otrasom zatriasol národmi a na čeľuste národov nasadil uzdu, čo ich privedie k poblúdeniu.",
    "Budete spievať ako v noci, keď sa svätí sviatok, a zo srdca sa budete radovať ako ten, čo kráča s flautou na Hospodinov vrch ku Skale Izraela.",
    "Hospodin sa ohlási svojím vznešeným hlasom a ukáže, ako jeho rameno spočinie v prudkom hneve a v plameni stravujúceho ohňa, v prietrži mračien a v krupobití.",
    "Asýria sa zdesí Hospodinovho hlasu, keď udrie palicou;",
    "a každý úder palice, ktorý jej zasadí Hospodin, bude sprevádzať zvuk bubnov a hárf. V prudkom boji bude proti nim bojovať.",
    "Oddávna je už prichystané miesto na spálenie, aj pre kráľa je pripravené, je to hlboké ohnisko s veľkou hŕbou dreva, ktoré Hospodinov dych rozpáli ako prúd síry."
  ],
  "31": [
    "Beda tým, čo zostupujú po pomoc do Egypta, spoliehajú sa na kone, zakladajú si na vozoch, lebo ich je mnoho, a na jazdcoch, lebo sú veľmi mocní, ale u Svätého v Izraeli pomoc nehľadajú, Hospodina sa nedopytujú.",
    "Lenže aj on je múdry. Privedie zlo, svoje slová neodvolá; povstane proti domu zločincov a proti pomocníkom páchateľov zla.",
    "Egypťania sú ľudia, nie Boh, ich kone sú telo, nie duch. Až Hospodin vystrie svoju ruku, potkne sa pomocník, padne aj ten, komu pomáhal, a všetci spolu zahynú.",
    "Hospodin prehovoril ku mne takto: „Ako lev i levíča ručia nad svojou korisťou — hoci by na nich kričali mnohí pastieri, ich hlasu sa nezľaknú a pred ich krikom sa nestiahnu —, tak zostúpi Hospodin zástupov, aby bojoval na vrchu Sion, na jeho vyvýšenine.",
    "Ako vznášajúce sa vtáky, tak zatieni Hospodin zástupov Jeruzalem, ochráni ho a vyslobodí, ušetrí ho a zachráni.",
    "Synovia Izraela, vráťte sa k tomu, od ktorého ste sa úplne odvrátili,",
    "lebo v ten deň každý zavrhne svojich strieborných a zlatých bôžikov, ktorých zhotovili vaše ruky na hriech.",
    "Asýria padne, ale nie mečom človeka, strávi ju meč, ale nie ľudský. Aj keď unikla meču, jej mládenci budú zotročení.",
    "Jej skala sa od hrôzy rozsype, jej vodcov predesí zástava,“ znie výrok Hospodina, ktorý má oheň na Sione, pec má v Jeruzaleme."
  ],
  "32": [
    "Kráľ bude spravodlivo panovať, kniežatá budú vládnuť podľa práva.",
    "Každý z nich bude ako skrýša pred vetrom a úkryt pred lejakom, budú ako vodné prúdy na suchom mieste, ako tieň mohutnej skaly vo vyprahnutej krajine.",
    "Oči tých, čo vidia, nebudú zastreté a uši tých, čo počujú, budú načúvať.",
    "Srdce unáhlených nadobudne rozvahu a jazyk zajakavých odrazu prehovorí správne.",
    "Blázna už nebudú volať šľachetným ani podliaka nenazvú statočným.",
    "Veď blázon hovorí bláznovstvo a jeho srdce snuje neprávosť, koná bezbožne a rúhavo hovorí proti Hospodinovi, hladného necháva lačnieť a smädnému nedopraje nápoj.",
    "Prostriedky podliaka sú zlé, strojí úklady, ako by zničil biedneho falošnými rečami, hoci chudobný sa dovoláva práva.",
    "Šľachetný zmýšľa šľachetne a v šľachetnosti vytrvá.",
    "Sebavedomé ženy, vstaňte a počúvajte môj hlas! Ľahkoverné dcéry, čujte moju reč!",
    "Do roka a do dňa sa budete triasť, vy ľahkoverné, vinobranie sa už skončilo, oberačka viac nebude.",
    "Chvejte sa, vy sebavedomé, traste sa, ľahkoverné! Vyzlečte sa a obnažte, opášte si bedrá.",
    "Bite sa do pŕs, pretože nádherné polia, úrodný vinič,",
    "pôda môjho ľudu zarastie tŕním a bodľačím, áno, aj všetky jasajúce domy i plesajúce mesto.",
    "Palác bude opustený, hluk mesta umĺkne, návršie so strážnou vežou sa navždy stane vyprahnutým miestom, pasienkom stád na radosť divých oslov.",
    "Až bude na nás vyliaty duch z výsosti, z púšte sa stane ovocný sad a ten sad budú pokladať za les.",
    "Na púšti bude prebývať právo, v sade sa usídli spravodlivosť.",
    "Pokoj bude dielom spravodlivosti a jej výsledkom bude mier i bezpečnosť naveky.",
    "Môj ľud bude bývať v pokojných príbytkoch, v bezpečných obydliach, na miestach bezstarostného odpočinku,",
    "aj keby les zničilo krupobitie a mesto bolo úplne zničené.",
    "Blahoslavení ste, keď sejete všade tam, kde je vlaha, a voly a osly nechávate voľne pobehovať."
  ],
  "33": [
    "Beda ti, ktorý ničíš, a sám nie si zničený, ty, čo zrádzaš, a teba nezrádzajú. Keď skončíš ničenie, budeš zničený, a keď zavŕšiš zradu, budeš zradený.",
    "Hospodin, zmiluj sa nad nami, očakávame ťa, každé ráno buď našou silou a v čase súženia našou spásou.",
    "Pred dunivým hlasom ujdú ľudia, keď ty povstaneš, rozpŕchnu sa národy.",
    "Vašu korisť vám uchmatnú, ako keď odlietajú kobylky, potom sa vrhnú na ňu, ako sa kobylky vrhajú na úrodu.",
    "Vyvýšený je Hospodin, lebo býva na výsostiach, Sion napĺňa právom a spravodlivosťou.",
    "On bude istotou tvojich čias, bohatstvom spásy, múdrosti a poznania. Bázeň pred Hospodinom bude tvoj poklad.",
    "Hľa, hrdinovia bedákajú na ulici a poslovia pokoja horko plačú.",
    "Pusté sú cesty, niet pútnikov na chodníkoch, zmluva sa zrušila, mestá sú zavrhnuté a človeka nepokladajú za nič.",
    "Chradnúca zem smúti, Libanon je zahanbený, napadnutý voškami, Šarón je vysušený ako step, Bášan a Karmel zhadzujú lístie.",
    "Teraz povstanem, hovorí Hospodin, teraz sa vyvýšim, teraz sa pozdvihnem.",
    "Počnete seno a porodíte plevy, váš dych je oheň, ktorý vás strávi.",
    "Národy budú vypálené ako vápno, ako posekané tŕnie budú spálené v ohni.",
    "Vy, vzdialení, čujte, čo som urobil, a vy, blízki, presvedčte sa o mojej moci.",
    "Hriešnici sa trasú na Sione, bezbožníkov zachvacuje strach. Kto z nás môže bývať pri stravujúcom ohni? Kto z nás môže bývať pri večných plameňoch?",
    "Ten, čo kráča podľa spravodlivosti a hovorí úprimne, odmieta zisk z útlaku, kto odmieta rukami sa dotknúť úplatku, zapcháva si uši, aby nepočul o krvi a zatvára si oči, aby nevidel zlo,",
    "ten bude bývať na výšinách, skalná pevnosť bude jeho útočiskom, dostane svoj chlieb a ustavične bude mať vodu.",
    "Tvoje oči uvidia kráľa v jeho nádhere, uvidia rozsiahlu krajinu.",
    "Tvoje srdce bude spomínať na hrôzu: „Kde je ten, čo počítal? Kde je ten, čo vážil? Kde je ten, čo zratúval veže?“",
    "Neuvidíš bezočivý národ, národ s nejasnou a nezrozumiteľnou rečou, so zajakavým jazykom, ktorému nemožno rozumieť.",
    "Hľaď na Sion, miesto našich sviatkov, tvoje oči uvidia Jeruzalem, bezpečný príbytok, neprenosný stan, jeho kolíky sa nikdy nevytiahnu, ani jeden jeho povraz neroztrhnú.",
    "Tam je náš vznešený Hospodin, miesto širokých riečnych prúdov, cez ktoré sa nepreplaví veslami hnané plavidlo ani mocná loď sa cezeň nepreplaví.",
    "Lebo Hospodin je náš sudca, Hospodin je náš zákonodarca, Hospodin je náš kráľ, on nás spasí.",
    "Tvoje povrazy sú uvoľnené, neudržia stožiar na podstavci, nerozvinú zástavu. Vtedy sa bude deliť veľká korisť a ulúpia z nej aj tí, čo krívajú.",
    "Nikto z obyvateľov nepovie: „Som chorý.“ Ľudu, čo tam býva, odpustí sa vina."
  ],
  "34": [
    "Národy, pristúpte a počúvajte, načúvajte, ľudia! Nech počúva zem a to, čo ju napĺňa, svet a všetko, čo z neho vzišlo.",
    "Lebo Hospodin je nahnevaný na všetky národy, je rozhorčený na všetky ich vojská, podrobil ich kliatbe záhuby, vydal ich na zabitie.",
    "Ich zabití budú pohodení, z ich mŕtvol bude vychádzať zápach, vrchy rozmoknú od ich krvi.",
    "Všetky nebeské zástupy ochabnú, nebesia sa zvinú ako zvitok a celé ich vojsko zoslabne, ako keď vädne lístie z viniča a padá ako z figovníka.",
    "Veď môj meč v nebesiach sa už dosť opojil, hľa, dopadne na Edóm, aby súdil ľud určený na záhubu.",
    "Meč Hospodina sa presýtil krvou, stučnel z tuku, z krvi býkov a capov, z tuku obličiek baranov, lebo Hospodin koná obetu v Bocre a veľké krviprelievanie v edómskej krajine.",
    "Padnú s nimi aj byvoly, býčky i býky, ich zem presiakne krvou a ich pôda sa zasýti tukom.",
    "Veď prišiel deň Hospodinovej pomsty, rok odplaty pre spor Siona.",
    "Jeho potoky sa zmenia na smolu, prach na síru a jeho krajina bude horieť ako smola.",
    "V noci ani vo dne nevyhasne, neustále bude z nej vystupovať dym, z pokolenia na pokolenie bude pustá, nik cez ňu už nikdy neprejde.",
    "Zaujme ju pelikán a jež, sova a krkavec budú v nej bývať, roztiahne nad ňou meraciu šnúru pustoty a olovnicu prázdnoty.",
    "Jej veľmoži budú volať: „Niet kráľovstva!“ A všetky jej kniežatá zmiznú.",
    "Tŕním zarastú jej paláce, pŕhľavou a bodľačím jej pevnosti, bude príbytkom šakalov a obydlím pštrosov.",
    "Zíde sa púštna zver s hyenami, bes zavolá na svojho druha, utiahne sa tam lilít a odpočinie si.",
    "Zahniezdi sa tam sova, znesie vajcia, vyliahnu sa mláďatá a zoskupí ich k sebe. Zaiste sa tam zhromaždia supy jeden po druhom.",
    "Skúmajte v Hospodinovej knihe a čítajte: Nikto z nich nebude chýbať, vzájomne sa nebudú vyhľadávať, lebo to prikázali Hospodinove ústa a jeho duch ich zhromaždil.",
    "On sám ich vylosoval, jeho ruka im meracou šnúrou rozdelila krajinu. Navždy ju budú vlastniť, z pokolenia na pokolenie tam budú bývať."
  ],
  "35": [
    "Teš sa, pláň a pustatina, plesaj, púšť a rozkvitni ako šafran!",
    "Prekvitať bude a plesať, áno, zaplesá a zajasá, prijme slávu Libanonu, nádheru Karmelu a Šarónu. Ony uvidia Hospodinovu slávu, velebu nášho Boha.",
    "Pozdvihnite ochabnuté ruky, upevňujte podlomené kolená!",
    "Povedzte malomyseľným: „Vzchopte sa, nebojte sa! Pozrite, váš Boh! Príde s pomstou, Božou odplatou, on sám príde, aby vás zachránil.“",
    "Vtedy sa otvoria oči slepých aj uši hluchých sa otvoria.",
    "Vtedy chromý bude skákať ako jeleň a jazyk nemého zaplesá, lebo vyvrú vody na púšti a potoky na pustatine.",
    "Vyschnutá zem sa stane jazerom, vyprahnutá pôda prameňom vôd a na mieste, kde odpočívali šakaly, bude tráva, tŕstie a šašina.",
    "Bude tam chodník, cesta, tá, čo sa bude volať svätou cestou, po ktorej nečistý neprejde, bude iba pre môj ľud, čo po nej pôjde, a jednoduchí na nej nezblúdia.",
    "Nebude tam lev a nevstúpi na ňu dravá zver; nijaká sa tam nenájde, iba vykúpení tade pôjdu.",
    "Vrátia sa tí, ktorých vyslobodil Hospodin, s jasotom prídu na Sion. Večná radosť bude na ich tvárach, veselosť a jasot získajú a pominie smútok a vzdychanie."
  ],
  "36": [
    "V štrnástom roku kráľa Chizkiju pritiahol asýrsky kráľ Sancheríb proti všetkým opevneným mestám Judska a zaujal ich.",
    "Asýrsky kráľ poslal rabšaka z Lachíša ku kráľovi Chizkijovi s početným vojskom do Jeruzalema. Postavil sa pri vodovode Horného rybníka, na ceste, ktorá vedie k Poľu práča.",
    "Vyšiel k nemu správca paláca Eljakím, syn Chilkiju, pisár Šebna a kancelár Joách, syn Asáfa.",
    "Rabšake im povedal: „Povedzte Chizkijovi: ‚Takto hovorí veľký kráľ, asýrsky kráľ: Čo je to, do čoho vkladáš dôveru?",
    "Nazdávaš sa, že samo slovo je už rada a sila do boja? Na koho sa spoliehaš, že sa búriš proti mne?",
    "Spoliehaš sa na tú nalomenú trstinu, na Egypt, ktorá tomu, kto sa o ňu opiera, vojde do dlane a prepichne ju? Taký je faraón, egyptský kráľ, ku všetkým, ktorí sa na neho spoliehajú.",
    "Ak mi hovoríš: »Hospodinovi, nášmu Bohu, dôverujeme!« — Či to nie je ten, ktorého výšiny a oltáre odstránil Chizkija a potom povedal Judsku a Jeruzalemu: »Pred týmto oltárom sa budete klaňať?«",
    "Stav sa teda s mojím pánom, asýrskym kráľom! Dám ti dvetisíc koní, si schopný dať na ne jazdcov?",
    "Potom ako by si odrazil čo len najmenšieho miestodržiteľa z najmenších služobníkov môjho pána, aj keď sa spoliehaš na Egypt, na jeho vozy a jazdcov?",
    "Či som teraz bez Hospodina pritiahol do tejto krajiny, aby som ju zničil? Veď Hospodin mi povedal: »Vytiahni proti tejto krajine a znič ju.«‘“",
    "Vtedy Eljakím, Šebna a Joách odvetili rabšakovi: „Rozprávaj sa so svojimi služobníkmi po aramejsky, lebo my tak rozumieme. Nehovor s nami po judsky pred ľudom, ktorý je na hradbách!“",
    "Rabšake odpovedal: „Či ma môj pán poslal, aby som hovoril tieto slová tvojmu pánovi a tebe, a nie mužom, čo sedia na múre, aby spolu s vami jedli svoje výkaly a pili svoj moč?“",
    "Potom sa rabšake postavil a mocným hlasom zvolal po judsky: „Čujte slová veľkého kráľa, asýrskeho kráľa!",
    "Takto hovorí kráľ: ‚Nech vás Chizkija neklame, lebo vás nemôže oslobodiť.",
    "Nech vám Chizkija nedodáva nádej v Hospodina, keď hovorí: »Určite nás Hospodin vyslobodí a toto mesto sa nedostane do ruky asýrskeho kráľa.«",
    "Nepočúvajte Chizkiju, lebo asýrsky kráľ hovorí takto: »Uzavrite so mnou zmluvu a vyjdite ku mne! Potom každý bude jesť svoje hrozno, každý bude jesť svoje figy a každý bude piť vodu zo svojej studne,",
    "kým neprídem a neodvediem vás do krajiny, ako je vaša, do krajiny obilia a muštu, do krajiny chleba a viníc.«",
    "Nech vás Chizkija nezavádza, keď hovorí: »Hospodin nás vyslobodí!« Azda niektorý spomedzi bohov národov vyslobodil svoju krajinu z rúk asýrskeho kráľa?",
    "Kde sú bohovia Chamátu a Arpádu? Kde sú bohovia Sefarvajimu? Či vyslobodili Samáriu z mojej ruky?",
    "Ktorý zo všetkých bohov týchto krajín vyslobodil svoju krajinu z mojej ruky? A vari Hospodin vyslobodí Jeruzalem z mojej ruky?‘“",
    "Stíchli a neodpovedali ani slova, lebo tak znel kráľov rozkaz: „Neodpovedajte mu!“",
    "Vtedy prišiel Chilkijov syn Eljakím, správca paláca, pisár Šebna a kancelár Joách, syn Asáfa, k Chizkijovi s roztrhnutým rúchom a oznámili mu slová rabšaka."
  ],
  "37": [
    "Keď si to kráľ Chizkija vypočul, roztrhol si šaty, obliekol si vrecovinu a šiel do Hospodinovho domu.",
    "Potom poslal správcu paláca Eljakíma, pisára Šebnu a starších z kňazov oblečených do vrecoviny k prorokovi Izaiášovi, synovi Amóca.",
    "Povedali mu: „Takto hovorí Chizkija: ‚Tento deň je deň úzkosti, trestu a hanby, lebo deti sú pripravené vyjsť z lona, ale niet sily na pôrod.",
    "Možno Hospodin, tvoj Boh, počuje slová rabšaka, ktorého poslal asýrsky kráľ, jeho pán, aby potupil živého Boha, a potrestá ho za slová, ktoré počul Hospodin, tvoj Boh. Pomodli sa za zvyšok, ktorý tu ešte je.‘“",
    "Keď prišli služobníci kráľa Chizkiju k Izaiášovi,",
    "ten im povedal: „Toto povedzte svojmu pánovi: ‚Takto hovorí Hospodin: »Nemaj strach z rečí, čo si počul, ktorými sa mi rúhali pážatá asýrskeho kráľa.",
    "Hľa, ja vkladám do neho ducha, že keď počuje správu, vráti sa do svojej krajiny a dám mu padnúť mečom vo vlastnej krajine.«‘“",
    "Keď sa rabšake vrátil, našiel asýrskeho kráľa bojovať proti Libne; dopočul sa totiž, že odtiahol z Lachíša.",
    "O kúšskom kráľovi Tirhakovi počul: „Vytiahol do boja proti tebe!“ Keď sa dozvedel, poslal k Chizkijovi poslov s odkazom:",
    "„Judskému kráľovi Chizkijovi povedzte toto: ‚Nedaj sa zneužiť svojím Bohom, na ktorého sa spoliehaš v domnienke, že Jeruzalem sa nedostane do rúk asýrskeho kráľa.",
    "Sám si počul, čo urobili asýrski králi všetkým krajinám, keď vykonali na nich vojnovú kliatbu. A ty by si mal byť vyslobodený?",
    "Či bohovia tých národov, ktorým priniesli skazu moji otcovia, mohli vyslobodiť Gozán, Charán, Recef, synov Edena v Telassáre?",
    "Kde je kráľ Chamátu, kráľ Arpádu a kráľ mesta Sefarvajim alebo Heny a Ivvy?‘“",
    "Chizkija prevzal písmo z ruky poslov, prečítal ho, potom vystúpil do Hospodinovho domu a rozprestrel ho pred Hospodinom.",
    "A Chizkija sa modlil k Hospodinovi takto:",
    "„Hospodin zástupov, Boh Izraela, ktorý tróniš nad cherubmi! Ty jediný si Boh nad všetkými kráľovstvami zeme, ty si utvoril nebesia i zem.",
    "Hospodin, nakloň svoje ucho a počúvaj! Hospodin, otvor svoje oči a pozri; počuj všetky Sancheríbove slová, ktoré odkázal, aby sa rúhal živému Bohu.",
    "Vskutku, Hospodin, asýrski králi zničili všetky krajiny a ich zem.",
    "Ich bôžikov pohádzali do ohňa, lebo oni nie sú Boh, ale sú dielo ľudských rúk, drevo a kameň, preto ich mohli zničiť.",
    "Tak teda, Hospodin, náš Boh, vysloboď nás z jeho ruky, nech všetky kráľovstvá zeme poznajú, že ty, Hospodin, si jediný.“",
    "Vtedy Izaiáš, Amócov syn, poslal Chizkijovi odkaz: „Takto hovorí Hospodin, Boh Izraela: Prosil si ma kvôli asýrskemu kráľovi Sancheríbovi.",
    "Toto je slovo, ktoré povedal Hospodin o ňom: ‚Pohŕda tebou, posmieva sa ti, panna, dcéra Siona, pokyvuje za tebou hlavou, dcéra Jeruzalema.",
    "Komu si sa rúhal a posmieval? Proti komu si zvyšoval svoj hlas a pyšne dvíhal svoje oči? Proti Svätému Izraela!",
    "Prostredníctvom svojich sluhov si sa rúhal svojmu Pánovi a povedal si: »S množstvom svojich vozov som vystúpil na najvyššie vrchy, na najvzdialenejšiu časť Libanona. Zoťal som jeho vysoké cédre, jeho vyberané cyprusy. Vystúpil som na jeho najvyšší končiar a do jeho hustého lesa.",
    "Kopal som a pil som vodu, šľapajami nôh som vysušil všetky rieky Egypta.«",
    "Nepočul si o tom? Oddávna som to pripravoval. Od dávnych dní som to zamýšľal a teraz som to uskutočnil: preto si mohol zmeniť opevnené mestá na spustnuté zrúcaniny.",
    "Ich obyvatelia boli bezmocní, triasli sa a vyšli na hanbu, boli ako poľná tráva, ako čerstvá zeleň, ako burina na strechách, čo uschne skôr, než vyrastie.",
    "Ja viem o tvojom odpočinku, o tvojom príchode i odchode, aj o tom, ako si zúril proti mne.",
    "Pretože si zúril proti mne a tvoja nadutosť sa mi dostala do uší, vložím ti do nosa svoj krúžok a do úst svoju uzdu a privediem ťa späť po ceste, ktorou si šiel.‘",
    "A toto bude znamením: Tento rok budete jesť, čo vyrastie bez sejby, druhý rok, čo vyrastie nadivoko, ale na tretí rok sejte a žnite, saďte vinice a jedzte ich ovocie.",
    "Zvyšok Júdovho domu, ktorý zostal, dole zapustí korene a hore prinesie ovocie.",
    "Lebo z Jeruzalema vzíde zvyšok a z vrchu Sion zostatok tých, čo prežili. Vykoná to horlivosť Hospodina zástupov.“",
    "Preto takto hovorí Hospodin o asýrskom kráľovi: „Nevkročí do tohto mesta, ani šíp ta nevystrelí, ani štítom naň nezaútočí, ani násyp proti nemu nenavŕši.",
    "Vráti sa po ceste, ktorou prišiel, ale do tohto mesta nevkročí,“ znie výrok Hospodina.",
    "„Budem brániť toto mesto, aby som ho zachránil kvôli sebe samému a kvôli Dávidovi, svojmu služobníkovi.“",
    "Vtedy vyšiel Hospodinov anjel a v asýrskom tábore pozabíjal stoosemdesiatpäťtisíc ľudí. Keď ľudia skoro ráno vstali, všade boli samé mŕtvoly.",
    "Potom sa asýrsky kráľ Sancheríb pobral a vrátil sa bývať do Ninive.",
    "Keď sa raz klaňal v chráme svojho boha Nisrócha, jeho synovia Adrammelech a Sarecer ho zabili mečom a sami utiekli do krajiny Ararat. Po ňom panoval jeho syn Esar-Chaddón."
  ],
  "38": [
    "V tých dňoch Chizkija smrteľne ochorel. Vtedy prišiel k nemu prorok Izaiáš, Amócov syn, a povedal mu: „Takto hovorí Hospodin: ‚Vydaj nariadenia svojmu domu, lebo zomrieš, neostaneš nažive!‘“",
    "Nato sa Chizkija obrátil tvárou k stene a modlil sa k Hospodinovi.",
    "Hovoril: „Ach, Hospodin, spomeň si, ako som verne a celým srdcom kráčal pred tvojou tvárou a robil som, čo je dobré v tvojich očiach.“ Chizkija sa nahlas rozplakal.",
    "Vtedy Izaiášovi zaznelo Hospodinovo slovo:",
    "„Choď a povedz Chizkijovi: Takto hovorí Hospodin, Boh tvojho otca Dávida: ‚Vypočul som tvoju modlitbu, videl som tvoje slzy. Pridám teda k tvojmu veku ešte pätnásť rokov.",
    "Vyslobodím teba i toto mesto z rúk asýrskeho kráľa a budem toto mesto ochraňovať.",
    "A toto ti bude znamením od Hospodina, že Hospodin splní slovo, ktoré ti dal.",
    "Pozri, o desať stupňov vrátim tieň, ktorý postúpil po stupňoch Acházových slnečných hodín.‘“ Slnko sa potom vrátilo na slnečných hodinách o desať stupňov, o ktoré predtým postúpilo.",
    "Ďakovná pieseň judského kráľa Chizkiju, keď bol chorý a vyzdravel zo svojej choroby.",
    "Ja som povedal: „V polovici svojich dní musím odísť, do brán podsvetia som vykázaný na zvyšok mojich rokov.“",
    "Povedal som: „Neuvidím Hospodina v krajine živých, neuzriem už človeka medzi obyvateľmi sveta.",
    "Môj príbytok je strhnutý, odťahuje sa odo mňa sťa pastiersky stan. Ako tkáč som dotkal svoj život, veď si ma odstrihol od vlákna. Vo dne v noci ma vydávaš napospas.",
    "O pomoc volám až do rána. Ako lev drví všetky moje kosti, vo dne v noci ma vydávaš napospas.",
    "Pištím ako lastovička, kvílim ako holubica. Moje oči meravo hľadia do výšky: Pane, som v tiesni, zastaň sa ma!",
    "Čo môžem hovoriť? Veď čo mi on povedal, to aj urobil. Budem ťa chváliť po všetky svoje roky, aj keď mám horkosť v duši.",
    "Pane, žijem, lebo moje srdce dôveruje tebe, len v tom je život môjho ducha. Uzdrav ma a dopraj mi žiť!",
    "Hľa, moja veľká trpkosť mi dodala pokoj. Ty si mi zachránil život pred hrobom záhuby, lebo všetky moje hriechy si zahodil za chrbát.",
    "Veď podsvetie ťa nebude velebiť ani smrť ťa nebude chváliť a tí, čo zostupujú do hrobu, už nedúfajú v tvoju vernosť.",
    "Len živý, živý ťa velebí ako ja dnes; otec synom zvestuje tvoju vernosť.",
    "Hospodin ma zachránil, preto chcem hrať na strunové nástroje po všetky dni svojho života pred Hospodinovým domom.“",
    "Vtedy Izaiáš povedal: „Nech vezmú figový koláč, nech ho priložia na vred a uzdraví sa.“",
    "Nato Chizkija povedal: „Čo bude znamením, že pôjdem do Hospodinovho domu?“"
  ],
  "39": [
    "V tom čase babylonský kráľ Merodach-Baladán, Baladánov syn, poslal Chizkijovi listy a dar; dopočul sa totiž, že bol chorý a vyzdravel.",
    "Chizkija sa tomu potešil a ukázal im klenotnicu, striebro a zlato, balzamy a vzácny olej i celú svoju zbrojnicu, ako aj všetko, čo sa nachádzalo v jeho pokladniciach. Nebolo veci, ktorú by im nebol ukázal vo svojom paláci a v celom svojom kráľovstve.",
    "Prorok Izaiáš potom prišiel ku kráľovi Chizkijovi a povedal mu: „Čo hovorili títo ľudia a odkiaľ prišli?“ Chizkija odpovedal: „Prišli ku mne z ďalekej krajiny, z Babylonu.“",
    "Pýtal sa ďalej: „Čo videli v tvojom dome?“ Chizkija odpovedal: „Videli všetko, čo je v mojom dome, nebolo nič, čo by som im nebol ukázal v mojich pokladniciach.“",
    "Nato Izaiáš povedal Chizkijovi: „Počúvaj slovo Hospodina zástupov!",
    "Príde čas a všetko, čo je v tvojom dome a čo nazhromaždili tvoji otcovia až do tohto dňa, odnesú do Babylonu. Nič nezostane, hovorí Hospodin.",
    "Aj z tvojich synov, ktorí budú pochádzať z teba, ktorých splodíš, vezmú a budú komorníkmi v paláci babylonského kráľa.“",
    "Chizkija povedal Izaiášovi: „Dobré je slovo Hospodina, ktoré si povedal.“ Myslel si však: „Bude pokoj a bezpečnosť, pokiaľ budem žiť.“"
  ],
  "40": [
    "„Potešujte, potešujte môj ľud,“ vraví váš Boh.",
    "„Hovorte k srdcu Jeruzalema a volajte mu, že sa skončila jeho otrocká služba, že je odčinená jeho vina, že dostal z rúk Hospodina dvojnásobný trest za všetky svoje hriechy.“",
    "Hlas volá: „Na púšti pripravte cestu Hospodinovi, v stepi urovnajte chodník nášmu Bohu!",
    "Každé údolie nech sa zdvihne, každý vrch a kopec nech sa zníži. Všetko nerovné nech sa vyrovná a nech sa vyrovnajú hrbole,",
    "lebo sa zjaví Hospodinova sláva a naraz ju uzrú všetci; lebo prehovorili Hospodinove ústa.“",
    "Hlas vraví: „Volaj!“ Nato som povedal: „Čo mám volať?“ „Všetko, čo má telo, je ako tráva a všetka jeho nádhera je sťa poľný kvet.",
    "Tráva uschne, kvet zvädne, ak ho ovanie dych Hospodina. Naozaj, ľudia sú ako tráva.",
    "Tráva uschne, kvet zvädne, ale slovo nášho Boha pretrvá naveky.“",
    "Vystúp na vysoký vrch, ohlasovateľ radostnej zvesti Sionu, mocne pozdvihni svoj hlas, ohlasovateľ radostnej zvesti Jeruzalemu! Hlasno volaj, neboj sa, povedz judským mestám: „Hľa, váš Boh!“",
    "Pozri, Pán, Hospodin, prichádza v moci, vládne svojím ramenom. Hľa, nesie odmenu a jeho pláca ide pred ním.",
    "Ako pastier bude pásť svoje stádo, svojím ramenom ho zhromaždí, baránky vezme do náručia a tie, čo pridájajú, nežne bude viesť.",
    "Kto kedy priehrštím odmeral vody mora, kto piaďou premeral nebesá, kto vtesnal všetok prach zeme do merice a odvážil vrchy na váhe a pahorky na vážkach?",
    "Kto obsiahol ducha Hospodina a kto ho svojou radou poúčal?",
    "S kým sa radil, kto ho poúčal, kto ho učil ceste práva, kto mu dával vedomosti a dal mu spoznať cestu chápania?",
    "Hľa, národy sú sťa kvapka z vedra, pokladajú sa za prášok na vážkach. Hľa, ostrovy zavážia ako zrnko piesku,",
    "Libanon nestačí na založenie ohňa a jeho zverina nestačí na spaľovanú obetu.",
    "Všetky národy sú pred ním ničím, pokladá ich za ničotu.",
    "Ku komu pripodobníte Boha? A akú podobu postavíte vedľa neho?",
    "Modlu, tú uleje remeselník, zlatník ju obtiahne zlatom a prirobí striebornú retiazku.",
    "Kto je chudobný a nemá na takú obetu, vyberie si drevo, ktoré nepráchnivie, vyhľadá schopného remeselníka, aby postavil modlu, ktorá sa nekláti.",
    "Neviete to? Nepočuli ste to? Nebolo vám to zvestované od počiatku? Nepochopili ste základy zeme?",
    "Ten, čo tróni nad klenbou zeme, ktorej obyvatelia sú ako kobylky, ten, čo rozťahuje nebesá ako závoj a rozprestiera ich ako stan na bývanie,",
    "ten obracia mocnárov navnivoč a pozemských vládcov mení na ničotu.",
    "Ešte nie sú zasadení ani zasiati, ešte nezapustil koreň do zeme ich kmeň, už ich oveje a usychajú a víchor ich odnáša ako slamu.",
    "„Ku komu ma chcete prirovnať, aby som mu bol podobný?“ hovorí Svätý.",
    "Pozdvihnite oči a pozrite, kto to stvoril! Ten, čo vyvádza nebeské zástupy v plnom počte, všetkých volá po mene; pre jeho veľkú silu a nesmiernu moc nebude chýbať ani jeden.",
    "Prečo hovoríš Jákob, prečo vravíš, Izrael: „Skrytá je moja cesta pred Hospodinom a moje právo uniká môjmu Bohu?“",
    "Či nevieš? Nepočul si? Hospodin je večný Boh, ktorý stvoril končiny zeme; neunaví sa, neustane, jeho múdrosť nemožno preskúmať.",
    "On dáva silu unavenému a bezmocnému veľkú udatnosť.",
    "Mladíci sa unavia a ustanú, mládenci sa potkýnajú na každom kroku.",
    "Tí však, čo očakávajú Hospodina, dostávajú novú silu, ako orly stúpajú na krídlach, budú utekať a neustanú, pôjdu a nevyčerpajú sa."
  ],
  "41": [
    "Odmlčte sa predo mnou ostrovy, nech si národy obnovia svoju silu, nech sa priblížia a povedia: „Spoločne chceme predstúpiť pred súd.“",
    "Kto vzbudí od východu toho, ktorému ide na každom kroku v ústrety víťazstvo, ktorý si podrobí národy a podmaní kráľovstvá, a ktoré jeho meč premieňa na prach a jeho luk ich rozmetá ako slamu?",
    "Prenasleduje ich, nerušene postupuje, jeho nohy akoby nechodili po ceste.",
    "Kto to vykonal a spôsobil? Ten, čo od začiatku povoláva pokolenia, ja, Hospodin, som prvý a budem aj s poslednými — ja som to!",
    "Ostrovy to videli a zhrozili sa, končiny zeme sa trasú, približujú sa a prichádzajú.",
    "Každý pomáha svojmu blížnemu a svojmu bratovi hovorí: „Buď silný!“",
    "Kováč posmeľuje zlatníka a zlatotepec hovorí o spoji tomu, čo kuje na nákove: „Je dobrý!“ Modlu upevnil klincami, aby sa nekývala.",
    "Ty však, Izrael, môj služobník, Jákob, ktorého som si vyvolil, potomstvo Abraháma, môjho miláčika,",
    "ktorého som priviedol z končín zeme, teba som povolal z najvzdialenejších končín a povedal som ti: „Ty si môj služobník, teba som si vyvolil a nezavrhol.“",
    "Neboj sa, veď som s tebou, neobzeraj sa, veď ja som tvoj Boh, posilním ťa a určite ti pomôžem, veď ťa podopieram spravodlivou pravicou.",
    "Hľa, zahanbia sa a na posmech vyjdú všetci, čo sa zlostia na teba a v ničotu sa obrátia a zahynú tí, čo majú s tebou spor.",
    "Budeš ich hľadať, ale nenájdeš tých, čo sa s tebou hádajú, v ničotu a márnosť sa premenia tí, čo broja proti tebe.",
    "Ja som Hospodin, tvoj Boh, ktorý ťa drží za pravicu a hovorí ti: „Neboj sa, ja ti pomáham.",
    "Neboj sa, červík Jákob, chrobáčik Izrael! Ja ti pomáham,“ znie výrok Hospodina, „tvoj vykupiteľ je Svätý Izraela.“",
    "Hľa, urobím z teba mlátiaci smyk, nový a s mnohými ostrými zubmi, rozdrvíš a rozmlátiš vrchy a pahorky premeníš na plevy.",
    "Preoseješ ich, vietor ich uchytí a víchrica ich rozmetie. Ty však budeš stále plesať v Hospodinovi, budeš sa chváliť Svätým Izraela.",
    "Biedni a chudobní hľadajú vodu, a niet jej. Ich jazyk vysychá od smädu. Ja, Hospodin, im odpoviem, ja, Boh Izraela, ich neopustím.",
    "Na pustých úbočiach vytvorím rieky a uprostred údolia pramene, púšť zmením na jazero a vyprahnutú zem na vodné žriedla.",
    "Na púšti zasadím céder, akáciu, myrtu a olivu. V stepi zasadím cyprus, platan a spolu s nimi jedľu.",
    "Nech vidia a spoznajú, nech uvažujú a pochopia všetci dovedna, že to urobila Hospodinova ruka a Svätý Izraela to stvoril.",
    "„Predneste svoj spor,“ hovorí Hospodin, „predložte svoje dôkazy,“ hovorí kráľ Jákoba.",
    "Nech predstúpia a nech nám oznámia, čo sa má stať! Oznámte, čo bolo na začiatku, a vezmeme si to k srdcu, nech spoznáme ich koniec; alebo nám zvestujte, čo príde!",
    "Oznámte, čo príde v budúcnosti, a tak spoznáme, že vy ste bohovia! Urobte niečo dobré alebo zlé, budeme sa spolu triasť a báť.",
    "Hľa, vy ste menej ako nič, a vaše dielo je nanič, ohavný je ten, čo si vás volí.",
    "Vzbudil som ho od severu a on prišiel, od východu slnka bol povolaný v mojom mene. Pošliape vladárov ako blato, ako hrnčiar šliape hlinu.",
    "Kto to oznamoval od začiatku, aby sme to vedeli, a oddávna, aby sme povedali: „Má pravdu?“ Veď nik to neoznámil, nik to nezvestoval, nik nepočul vašu reč.",
    "Ako prvý som hlásal Sionu: „Hľa, tu sú!“ A Jeruzalemu dám hlásateľa radostnej zvesti.",
    "Hľadím, a niet nikoho, niet medzi nimi radcov, aby odpovedali, keď sa ich opýtam.",
    "Hľa, všetci sú ničota a ich skutky sú ničím, prázdny vietor sú ich uliate sochy."
  ],
  "42": [
    "Hľa, môj služobník, podporujem ho, môj vyvolený, ktorého som si obľúbil. Svojho ducha som vložil na neho, prinesie právo národom.",
    "Nebude kričať ani nezvýši hlas, nedá počuť svoj hlas na ulici.",
    "Nalomenú trstinu nedolomí, hasnúci knôt nedohasí, podľa pravdy bude súdiť.",
    "Neochabne a nepodlomí sa, kým nezaloží právo na zemi. Na jeho náuku čakajú ostrovy.",
    "Takto hovorí Boh, Hospodin, ktorý stvoril nebesá, rozvinul ich a rozprestrel zem s jej porastom, dáva na nej dych ľudu a vzduch tým, čo po nej chodia:",
    "„Ja, Hospodin, som ťa povolal v spravodlivosti, uchopil som ťa za ruku, stvárnil som ťa a urobil som ťa zmluvou ľudu, svetlom pohanov,",
    "aby sa slepým otvorili oči, aby väzni boli vyvedení zo žalára a z väznice tí, čo sedia v temnote.",
    "Ja som Hospodin, to je moje meno. Svoju slávu nedám inému ani svoju chválu modlám.",
    "Hľa, prvé veci sa splnili, ja však oznamujem nové, zvestujem ich skôr, ako vyklíčia.“",
    "Vy, čo sa plavíte po mori, aj všetko, čo ho napĺňa, ostrovy a ich obyvatelia, spievajte Hospodinovi novú pieseň a jeho chválospev od končín zeme.",
    "Nech jasá púšť s jej mestami i osady s obyvateľmi Kedáru, nech plesajú obyvatelia Sely, nech jasajú z vrcholu hôr.",
    "Nech vzdávajú česť Hospodinovi a jeho chválu nech oznámia ostrovom.",
    "Hospodin vyjde ako bohatier, rozhorlí sa ako bojovník, hlasno volá, kričí do boja a vrhá sa na nepriateľov.",
    "„Bol som ticho oddávna, mlčal som, premáhal som sa. Budem kričať, ako tá, čo rodí, vzdychať a lapať po dychu zároveň.",
    "Spustoším vrchy a kopce, vysuším všetku ich zeleň, rieky zmením na ostrovy a močiare vysuším.",
    "Slepých budem viesť po ceste im neznámej, budem ich viesť po neznámych chodníkoch. Pred nimi premením tmu na svetlo, hrboľaté cesty na rovinu. To sú veci, ktoré urobím a neodstúpim od nich.“",
    "Ustúpia späť a zapýria sa hanbou tí, čo sa spoliehajú na modly, a tí, čo hovoria liatym sochám: „Vy ste naši bohovia.“",
    "Počúvajte hluchí, slepí otvorte oči, aby ste videli.",
    "Kto je slepý, ak nie môj služobník? Kto je hluchý ako môj posol, ktorého posielam? Kto je slepý ako môj obľúbenec a hluchý ako služobník Hospodina?",
    "Videl si mnohé veci, ale nevšimol si si ich, a pri otvorených ušiach si nepočul.",
    "Hospodinovi sa zapáčilo pre svoju spravodlivosť zveľadiť a osláviť svoju náuku.",
    "Je to však ľud olúpený a ozbíjaný. Všetci sú chytení v dierach a ukrytí vo väzniciach, stali sa korisťou a niet vysloboditeľa, sú lupom a nik nepovie: „Vráť ich.“",
    "Kto z vás to sluchom zachytil a spozornel, aby počúval, čo nastane?",
    "Kto vydal ako korisť Jákoba a Izrael lupičom? Či to nebol Hospodin, proti ktorému sme hrešili? Ale oni nechceli kráčať po jeho cestách a nepočúvali jeho náuku.",
    "Preto vylial na Izrael svoj rozhorčený hnev a vojnové násilie, pálil ho zo všetkých strán, ale on nechápal, spaľoval ho, no neuvažoval o tom."
  ],
  "43": [
    "A teraz, takto hovorí Hospodin, tvoj stvoriteľ, Jákob, tvoj tvorca, Izrael: „Neboj sa, veď som ťa vykúpil. Zavolal som ťa po mene, ty si môj.",
    "Keď budeš prechádzať cez vody, budem s tebou, a keď cez rieky, nezaplavia ťa. Keď pôjdeš cez oheň, nepopáliš sa a plameň ťa nespáli.",
    "Veď ja som Hospodin, tvoj Boh, Svätý Izraela, tvoj spasiteľ. Dal som Egypt ako výkupné za teba, Kúš a Sábu namiesto teba.",
    "Pretože si v mojich očiach vzácny, drahý, milujem ťa, ľudí dám namiesto teba a národy za tvoj život.",
    "Neboj sa, veď som s tebou, tvoje potomstvo privediem od východu, zhromaždím ťa od západu.",
    "Severu poviem: ‚Vydaj!‘ A juhu: ‚Nedrž!‘ Priveď mojich synov zďaleka a moje dcéry od končín zeme,",
    "všetkých, čo nosia moje meno, ktorých som stvoril na svoju slávu, utvoril a urobil.",
    "Vyveď slepý ľud, hoci má oči, a hluchých, hoci majú uši.",
    "Nech sa spolu zhromaždia všetky národy a nech sa zídu ľudia. Kto z nich to oznámi? Nech nám zvestujú prvé veci, nech si postavia svedkov a obhája sa. Nech počúvajú a povedia: ‚Je to pravda.‘",
    "Vy ste mi svedkami,“ znie výrok Hospodina, „môj služobník, ktorého som si vyvolil, aby ste spoznali, uverili mi a pochopili, že som to ja. Predo mnou nebol utvorený boh a ani po mne nebude.",
    "Ja som Hospodin a okrem mňa niet spasiteľa.",
    "Ja som oznamoval, zachraňoval a zvestoval, a niet medzi vami cudzieho boha. Vy ste mi svedkami,“ znie výrok Hospodina, „ja som Boh.",
    "A odteraz ním budem, niet nikoho, kto by čokoľvek vytrhol z mojej ruky. Kto zvráti to, čo urobím?“",
    "Takto hovorí Hospodin, váš vykupiteľ, Svätý Izraela: „Pošlem pre vás do Babylonu, odstránim všetky závory a jasot Chaldejcov zmením na nárek.",
    "Ja som Hospodin, váš Svätý, stvoriteľ Izraela, váš kráľ.“",
    "Takto hovorí Hospodin, ktorý urobil cestu cez more a chodník cez divé vody,",
    "ktorý vyvádza vozy, kone a mocné zástupy: Ležia spolu, nevstanú, vyhasli, dotleli ako knôt.",
    "„Nespomínajte predchádzajúce veci a o dávnych nerozmýšľajte.",
    "Hľa, robím čosi nové, teraz to klíči, či to nebadáte? Áno, urobím cestu na púšti a rieky na pustatine.",
    "Bude ma uctievať poľná zver, šakaly a pštrosy, lebo som priviedol vodu na púšť a rieky na pustatinu, aby som napojil svoj ľud, svojho vyvoleného.",
    "Ľud, ktorý som utvoril, bude rozhlasovať moju chválu.",
    "Nevzýval si ma, Jákob, bol si zo mňa unavený, Izrael.",
    "Nepriniesol si mi baránka na spaľované obety a svojimi obetami s hostinou si ma neuctieval. Neobťažoval som ťa pokrmovou obetou a nezaťažoval som ťa spaľovaním kadidla.",
    "Nekúpil si mi vonnú trstinu za peniaze, tukom svojich obiet s hostinou si ma nenasýtil, ale obťažoval si ma svojimi hriechmi a unavoval si ma svojimi neprávosťami.",
    "Ja, ja som ten, čo zotiera tvoje previnenia kvôli sebe a nespomeniem si na tvoje hriechy.",
    "Pripomeň mi to, súďme sa spolu, ty hovor, aby si sa obhájil.",
    "Tvoj prvý otec zhrešil a tvoji prostredníci ma zradili.",
    "Znesvätil som tvoje sväté kniežatá, do kliatby som dal Jákoba a Izrael na potupu.“"
  ],
  "44": [
    "Teraz počúvaj, Jákob, môj služobník, Izrael, ktorého som si vyvolil.",
    "Takto hovorí Hospodin, tvoj tvorca, ten, čo ťa stvárnil a od matkinho lona ti pomáha: „Neboj sa, môj služobník, Jákob, Ješurún, ktorého som si vyvolil.",
    "Lebo vylejem vodu na smädnú pôdu a vodné toky na súš. Vylejem svojho ducha na tvoje potomstvo a svoje požehnanie na tvojich potomkov.",
    "Vyrastú ako tráva uprostred vôd, ako vŕby na brehoch potokov.",
    "Jeden povie: ‚Patrím Hospodinovi,‘ druhý sa nazve menom Jákoba, iný napíše rukou: ‚Hospodinov‘ a nazve sa menom Izraela.“",
    "Takto hovorí Hospodin, kráľ Izraela, jeho osloboditeľ, Hospodin zástupov: „Ja som prvý a posledný, okrem mňa niet Boha.",
    "Kto je ako ja, nech sa ozve, nech mi to oznámi a predostrie. Kto oznámil budúcnosť oddávna? Nech mu len ohlásia to, čo príde.",
    "Nebojte sa, netraste sa! Vari som vám to už predtým nezvestoval a neoznámil? Vy ste mi svedkami. Či jestvuje Boh okrem mňa? Niet nijakej skaly, o nijakej neviem.“",
    "Všetci tvorcovia modiel sú ničomníci a to, v čom majú záľubu, nič neosoží. Ich svedkovia nič nevidia ani netušia, že by sa mali hanbiť.",
    "Kto by stvárnil boha a ulial jeho podobu, aby mu neosožila?",
    "Hľa, všetci jeho prívrženci sa zahanbia, veď aj majstri sú len ľudia. Nech sa všetci zhromaždia, postavia. Nech sa vospolok preľaknú a zahanbia.",
    "Kováč kuje železo, opracúva ho v ohni, stvárňuje ho kladivom, kuje ho mocným ramenom. Vyhladne pritom a vysilí sa, nepije vodu a unaví sa.",
    "Tesár naťahuje šnúru, vymeriava drevo, vyznačuje obrysy, zakresľuje kružidlom, až mu dá podobu muža, vznešeného človeka, aby mohol prebývať v chráme.",
    "Zotne si cédre, vezme si cyprus a dub, vyberie si spomedzi lesných stromov, zasadí borovicu, no vzrast jej dá dážď.",
    "Drevo slúži človeku ako palivo, vezme z neho a zohreje sa, založí oheň a napečie chlieb; aj boha z neho urobí a klania sa mu, urobí modlu a uctieva ju.",
    "Polovicu spáli v ohni, položí na ňu mäso, čo bude jesť, pečie pečienku a nasýti sa. Pritom sa zohreje a povie si: „Zohrial som sa, keď som sa díval do žiaru ohňa.“",
    "Zo zvyšku si urobí boha ako modlu, uctieva ju a klania sa jej, modlí sa k nej a hovorí: „Vysloboď ma, veď ty si môj boh!“",
    "Nevedia a nechápu, lebo neschopné sú ich oči, aby videli a ich srdcia, aby chápali.",
    "Nevezme si to k srdcu, nechápe to, preto neuvažuje takto: „Polovicu dreva som spálil na ohni, nad jeho žeravým uhlím som napiekol chlieb, upiekol som mäso a dosýta som sa najedol. Zo zvyšku som urobil ohavnosť, klaňal som sa polenu.“",
    "Pasie sa na popole, srdce ho klame a zvádza. Nezachráni sa a nepovie: „Nie je lož, čo mám v pravici?“",
    "Jákob, spomeň si na tieto veci, Izrael, veď ty si môj služobník. Utvoril som ťa, si mojím služobníkom, Izrael, nezabudnem na teba.",
    "Zotriem tvoje zločiny ako oblak a ako mrak tvoje hriechy. Vráť sa ku mne, lebo som ťa vykúpil.",
    "Jasajte, nebesá, lebo Hospodin to urobil. Jasajte, hlbiny zeme, s jasotom zaznejte, vrchy, les a všetky stromy v ňom, lebo Hospodin vyslobodil Jákoba a v Izraelovi sa oslávil.",
    "Takto hovorí Hospodin, tvoj vykupiteľ, ktorý ťa stvárňoval od matkinho lona: „Ja, Hospodin, tvorím všetko, ja sám rozťahujem nebesá a rozprestieram zem. Kto mi pomáha?",
    "Rozbíjam predpovede falošných prorokov, z veštcov robím bláznov, znemožňujem mudrcov a prekrúcam ich poznanie.",
    "Utvrdzujem slovo svojho služobníka a uskutočňujem rady svojich poslov. Hovorím Jeruzalemu: ‚Budeš obývaný‘ a judským mestám: ‚Budete vybudované;‘ ich zrúcaniny zdvihnem.",
    "Hlbočine hovorím: ‚Vyschni!‘ Tvoje rieky vysuším.",
    "Kýra volám môj pastier. On splní každé moje želanie. Povie Jeruzalemu: ‚Budeš vybudovaný!‘ A chrámu: ‚Budú založené tvoje základy!‘“"
  ],
  "45": [
    "Takto hovorí Hospodin svojmu pomazanému, Kýrovi, ktorého som uchopil za pravicu, aby som pred ním pošliapal národy a uvoľnil opasky z bedier kráľov, aby som pred ním otvoril vráta a brány nezostali zatvorené:",
    "„Ja pôjdem pred tebou a vyrovnám kopce, bronzové vráta rozlámem a železné závory dolámem.",
    "Vydám ti poklady ukryté v temnotách a cennosti zo skrýš, aby si vedel, že ja som Hospodin, Boh Izraela, ktorý ťa volám po mene.",
    "Kvôli môjmu sluhovi Jákobovi a kvôli Izraelu, môjmu vyvolenému, som ťa pomenoval, a hoci si ma nepoznal, dal som ti čestné meno.",
    "Ja som Hospodin, iného niet. Okrem mňa niet Boha. Opásal som ťa, hoci si ma nepoznal,",
    "aby si od východu slnka i od jeho západu uvedomili, že okrem mňa niet iného. Ja som, Hospodin, iného niet.",
    "Utváram svetlo a tvorím tmu. Pôsobím blaho a tvorím biedu. Ja, Hospodin, to všetko tvorím.",
    "Roste, nebesá, zhora a z oblakov nech sa leje spravodlivosť, otvor sa, zem, nech sa urodí spása. Spolu s ňou nech vypučí spravodlivosť. Ja, Hospodin, som to všetko stvoril.“",
    "Beda tomu, kto sa háda so svojím tvorcom, hlinený črep s hrnčiarom. Môže hlina tomu, kto ju stvárňuje, povedať: „Čo robíš? V tvojej práci niet zručnosti.“",
    "Beda tomu, kto povie otcovi: „Načo plodíš?“ a žene: „Načo rodíš?“",
    "Takto hovorí Hospodin, Svätý Izraela a jeho tvorca: „Chcete sa ma pýtať na mojich synov a rozhodovať o diele mojich rúk?",
    "Ja som utvoril zem a na nej som stvoril človeka. Ja som vlastnými rukami roztiahol nebesia a všetkým ich zástupom som dal príkaz.",
    "Ja som ho vzbudil v spravodlivosti, vyrovnám všetky jeho cesty. On postaví moje mesto a prepustí mojich zajatcov bez platenia a darov,“ hovorí Hospodin zástupov.",
    "Takto hovorí Hospodin: „Výťažok Egypta a zisk Kúšu i Sábania, urastení muži, prídu k tebe a budú tvoji. Za tebou pôjdu v okovách, pred tebou sa sklonia a k tebe sa budú modliť: ‚Len u teba je Boh, ničotou sú bohovia.‘“",
    "Naozaj, ty si Boh, ktorý sa skrýva, Boh Izraela, spasiteľ.",
    "Zahanbia sa a všetci budú potupení. Spoločne vyjdú na hanbu tvorcovia modiel.",
    "Hospodin spasí Izrael večnou spásou. Nezahanbíte sa, nebudete potupení na večné veky.",
    "Lebo takto hovorí Hospodin, stvoriteľ nebies, on je Boh, ktorý utvoril zem, urobil ju, on ju upevnil; nestvoril ju pustú, ale na bývanie ju utvoril: „Ja som Hospodin a iného niet.",
    "Nehovoril som v skrytosti, v temnom kúte zeme. Nepovedal som Jákobovmu potomstvu: ‚Hľadajte ma v pustých zákutiach.‘ Ja som Hospodin. Hovorím, čo je správne, oznamujem, čo je pravdivé.",
    "Zhromaždite sa a príďte, pristúpte spolu, zachránení spomedzi národov. Nechápaví sú tí, čo nosia svoje drevené modly a modlia sa k bohu, ktorý nepomôže.",
    "Oznámte to, predložte a poraďte sa spolu: Kto toto zvestoval od začiatku a oznamoval oddávna? Či nie ja som Hospodin? Iného Boha okrem mňa niet. Okrem mňa niet Boha pravého a zachraňujúceho.",
    "Obráťte sa ku mne a zachráňte sa, všetky končiny zeme, lebo ja som Boh a iného niet!",
    "Na seba som prisahal, z mojich úst vyšla spravodlivosť, slovo, ktoré sa nevráti: Predo mnou sa skloní každé koleno a prisahať bude každý jazyk.",
    "‚Len v Hospodinovi,‘ povedia mi, ‚je spravodlivosť a moc.‘“ K nemu prídu a zahanbia sa všetci, čo proti nemu horlili.",
    "Vďaka Hospodinovi získa spravodlivosť, v ňom bude oslávené celé potomstvo Izraela."
  ],
  "46": [
    "Bél padol na kolená, nakláňa sa Nebó. Ich modly sa dostali na zvieratá a dobytok, to, čo ste nosili vy, nesú ako bremeno ustaté zvieratá.",
    "Naklonili sa, spolu klesli na kolená, nevládali zachrániť bremeno. Oni sami idú do zajatia.",
    "„Počúvajte ma, dom Jákobov a celý zvyšok domu Izraela: Vy, čo ste nosení od matkinho života a dvíhaní od matkinho lona.",
    "Ja som až do vašej staroby ten istý, až do šedín, ja vás budem nosiť. Ja som konal, ja vás budem niesť, ja vás budem nosiť a vyslobodím.",
    "Ku komu ma prirovnáte, primeriate a pripodobníte, aby sme boli rovní?",
    "Tí, čo sypú zlato z mešca a na váhe vážia striebro, najmú zlievača a on z toho urobí boha. Koria sa mu a klaňajú.",
    "Zdvihnú ho na plece a budú ho niesť. Keď ho zložia, zostane stáť a nepohne sa z miesta. Ak niekto k nemu volá, neodpovedá, z jeho úzkosti ho nevyslobodí.",
    "Pamätajte na to a vzmužte sa, vezmite si to k srdcu, odpadlíci!",
    "Pamätajte na predchádzajúce veci od večnosti, lebo ja som Boh a iného Boha niet a nikto nie je ako ja.",
    "Od počiatku oznamujem budúcnosť, od pradávna to, čo sa ešte nestalo. Hovorím: Môj zámer trvá, všetko čo chcem, urobím.",
    "Od východu volám dravého vtáka, z ďalekej krajiny muža, ktorý splní môj zámer. Čo som povedal, to iste vyplním, čo som naplánoval, to určite urobím.",
    "Počúvajte ma, vy povýšení v srdci, čo ste ďaleko od spravodlivosti.",
    "Priblížil som svoju spravodlivosť, nie je ďaleko a moja spása nebude meškať. Na Sione dám spásu a Izraelu svoju slávu.“"
  ],
  "47": [
    "Zostúp a sadni si do prachu, panna, dcéra Bábelu. Sadni si na zem, bez trónu, dcéra Chaldejcov. Lebo nebudú ťa viac volať nežná a jemná.",
    "Vezmi mlynské kamene a meľ múku. Odhaľ si závoj, vyhrň si sukňu, obnaž lýtka a prebroď rieky.",
    "Odhalí sa tvoja nahota a ukáže sa aj tvoja hanba. Vykonám pomstu a nik sa nepostaví proti mne.",
    "Meno nášho vykupiteľa je: Hospodin zástupov, Svätý Izraela.",
    "Seď ticho a uchýľ sa do tmy, dcéra Chaldejcov, lebo ťa viac nebudú volať: „Pani kráľovstiev.“",
    "Hneval som sa na tvoj ľud, znesvätil som svoje dedičstvo a dal som ti ich do rúk, nezmilovala si sa nad nimi, aj starcov si veľmi zaťažila svojím jarmom.",
    "Ty si povedala: „Stále budem paňou.“ Nevzala si si to k srdcu, nepamätala si na budúcnosť.",
    "Teraz počuj toto: Ó, nežná, ty, čo tróniš v bezpečí, čo si myslíš: „Ja a nik iný. Nezostanem vdovou a nespoznám stratu detí.“",
    "Oboje ťa postihne v okamihu, v jeden deň: strata detí aj vdovstvo ťa úplne zasiahnu napriek mnohým tvojim čarom a pri veľkej sile tvojich kúzel.",
    "Spoliehala si sa na svoju zlobu. Povedala si: „Nikto ma nevidí.“ Tvoja múdrosť a tvoje vedomosti, tie ťa zviedli. Myslela si si: „Ja a nikto iný.“",
    "Príde na teba nešťastie, nepoznáš však jeho pôvod. Dopadne na teba skaza, nebudeš sa jej môcť zbaviť. Záhuba príde na teba tak náhle, že sa ani nenazdáš.",
    "Postav sa so svojimi čarami a s množstvom svojich kúzel, ktorými si sa unúvala od mladosti! Možno sa ti to podarí, azda naženieš strach.",
    "Si unavená z tvojich mnohých radcov, nech sa teda postavia. Nech ti pomôžu tí, čo pozorujú nebo a sledujú hviezdy. Tí, ktorí mesiac čo mesiac oznamujú, čo má prísť na teba.",
    "Hľa, budú ako pleva, oheň ich spáli. Nezachránia si život od plameňov, lebo to nie je uhlie na zohrievanie ani svetlo, pri ktorom si možno posedieť.",
    "Tak sa ti stane s tými, o ktorých si sa starala, s ktorými si obchodovala od mlada. Každý sa poberie svojou cestou, nebude toho, kto by ťa zachránil."
  ],
  "48": [
    "Čuj toto, Jákobov dom, tí, čo sa volajú Izrael, čo vyšli z lona Júdu, tí, čo prisahajú na meno Hospodina a chvália Boha Izraela, ale nie v pravde a spravodlivosti.",
    "Volajú sa podľa svätého mesta, spoliehajú sa na Boha Izraela, ktorý sa volá Hospodin zástupov.",
    "„Predchádzajúce veci som oznámil už dávno, vyšli z mojich úst, dal som ich vedieť. Konal som náhle a splnili sa.",
    "Vedel som, že si zatvrdený, šľachou zo železa je tvoja šija a tvoje čelo je z bronzu.",
    "Oznámil som ti to už dávno. Skôr než sa tak stalo, dal som ti to vedieť, aby si nepovedal: ‚Urobila to moja modla, moja vyrezávaná podoba a moja liata socha to tak prikázali.‘",
    "Počul si to, všimni si všetko! Či práve vy to nemáte oznamovať? Odteraz ti zvestujem nové a skryté veci, o ktorých nevieš.",
    "Teraz sa tvoria, nie oddávna, predtým si o nich nepočul, aby si nepovedal: ‚Hľa, vedel som o nich.‘",
    "Ani si nepočul, ani si nevedel, oddávna si si neotvoril uši. Veď som vedel, že si veľmi neverný a od materského lona sa voláš vzbúrencom.",
    "Pre svoje meno odďaľujem svoj hnev a kvôli svojej sláve umierňujem sa voči tebe, aby som ťa nezničil.",
    "Hľa, čistil som ťa, ale nie ako striebro, skúšal som ťa v peci biedy.",
    "Kvôli sebe, len kvôli sebe to urobím. Veď ako by sa mohlo znesvätiť moje meno? Svoju slávu inému nedám.",
    "Počúvaj ma, Jákob a Izrael, môj povolaný: Ja som to, ja som prvý a ja som aj posledný.",
    "Veď moja ruka založila zem a moja pravica roztiahla nebesia. Ja som na ne zavolal a povstali spolu.",
    "Zhromažďujte sa všetci a čujte: Kto z nich to oznámil? Koho miluje Hospodin, toho túžbu vyplní na Babylone a na potomkoch Chaldejcov.",
    "Ja, ja som hovoril a povolal som ho, priviedol som ho a on urobí svoju cestu úspešnou.",
    "Poďte ku mne a počujte toto: Nikdy som nehovoril v skrytosti. Od času, čo sa tak deje, som pri tom.“ A teraz Pán, Hospodin, poslal mňa a svojho ducha.",
    "Takto hovorí Hospodin, tvoj vykupiteľ, Svätý Izraela: „Ja som Hospodin, tvoj Boh. Učím ťa, čo ti osoží, vediem ťa po ceste, ktorou máš ísť.",
    "Keby si si všímal moje rozkazy, tvoj pokoj by bol ako rieka a tvoja spravodlivosť ako morské vlny.",
    "Tvojho potomstva by bolo ako piesku a plodov tvojho lona ako jeho zrniek. Nebolo by vyhubené ani zničené jeho meno predo mnou.“",
    "Vyjdite z Bábelu a ujdite z Chaldejska. Jasavým hlasom to oznamujte a hlásajte, rozneste to až do končín zeme, hovorte: „Hospodin vykúpil svojho služobníka Jákoba.“",
    "Netrpeli smädom, keď ich viedol po púšti, dal pre nich vyvierať vodu zo skaly, rozštiepil skalu a vystrekla voda.",
    "„Niet pokoja!“ hovorí Hospodin bezbožným."
  ],
  "49": [
    "Počúvajte ma, ostrovy, dávajte pozor, národy zďaleka. Hospodin ma povolal od materského lona, od života matky ma volal mojím menom.",
    "Urobil mi ústa ako ostrý meč, v tieni svojej ruky ma skryl. Urobil ma ostrým šípom a skryl ma do svojho tulca.",
    "Povedal mi: „Si môj služobník, Izrael, tebou sa oslávim.“",
    "Ja som však povedal: „Darmo som sa namáhal, márne a zbytočne som mrhal svojou silou.“ A predsa je moje právo u Hospodina a moja odmena u môjho Boha.",
    "Nato však hovorí Hospodin, ktorý si ma od materského lona stvárnil za služobníka, aby sa Jákob vrátil k nemu a Izrael pri ňom zhromaždil. Som oslávený v očiach Hospodina a môj Boh sa mi stal silou.",
    "Povedal: „To je málo, že si mojím služobníkom, aby si povzniesol Jákobove kmene a priviedol späť zachránených Izraela. Ustanovujem ťa za svetlo národov, aby si bol mojou spásou až do končín zeme.“",
    "Takto Hospodin, vykupiteľ Izraela, jeho Svätý hovorí opovrhnutému, národmi odvrhnutému otrokovi panovníkov: „Králi to uvidia a vstanú, kniežatá sa sklonia kvôli Hospodinovi, ktorý je verný, kvôli svätému Izraela, ktorý ťa vyvolil.“",
    "Takto hovorí Hospodin: „V čase priazne ti odpoviem a v deň spásy ti pomôžem. Ochránim ťa a ustanovím ťa za zmluvu národa, aby si pozdvihol krajinu a vrátil spustošené dedičstvo.",
    "Aby si povedal väzňom: ‚Vyjdite!‘ A tým, čo sú v tme: ‚Ukážte sa!‘ Pozdĺž ciest sa budú pásť a na všetkých holiach budú mať pastvu.",
    "Nebudú hladní ani smädní, nezničí ich úpal ani slnko, lebo ten, čo sa nad nimi zľutoval, bude ich viesť a pri prameňoch vôd ich napojí.",
    "Každý vrch premením na cestu a moje chodníky sa vyvýšia.",
    "Hľa, títo prichádzajú zďaleka, tamtí od severu a západu a tí zasa z krajiny Siním.“",
    "Plesajte, nebesá, jasaj, zem, plesaním zaznejte, vrchy, lebo Hospodin potešil svoj ľud, zľutoval sa nad svojimi poníženými.",
    "Sion však povedal: „Hospodin ma opustil, Pán na mňa zabudol.“",
    "Či môže zabudnúť žena na svoje nemluvňa a nezľutovať sa nad synom svojho lona? Keby aj na neho zabudla, ja na teba nezabudnem.",
    "Do dlaní som si ťa vyryl, tvoje hradby mám stále pred sebou.",
    "Náhle došli tvoji stavitelia a tí, čo ťa búrali a pustošili, odišli od teba.",
    "Poobzeraj sa dookola a hľaď: Všetci sa zhromaždili a prišli k tebe. „Ako žijem,“ znie výrok Hospodina, „všetkých si dáš na seba ako ozdobu, opášeš sa nimi ako nevesta.",
    "Lebo tvoje zrúcaniny, rumoviská, tvoja spustošená krajina bude odteraz tesná pre obyvateľov, tí, čo ju ničili, sa vzdialia.",
    "Znova a znova ti budú nahlas hovoriť synovia, o ktorých si prišla: ‚Tesné mi je to miesto. Ustúp mi, aby som sa mohol usadiť.‘",
    "Povieš si: ‚Kto mi len týchto porodil? Bola som bezdetná a neplodná, zajatá a odvlečená. Ktože ich vychoval? Hľa, ja som zostala sama, kde boli títo?‘“",
    "Takto hovorí Pán, Hospodin: „Hľa, zdvihnem svoju ruku k národom, k ľuďom pozdvihnem svoju zástavu. Tvojich synov prinesú v náručí a tvoje dcéry donesú na pleciach.",
    "Králi budú tvojimi pestúnmi a ich kňažné tvojimi dojkami. Tvárou na zemi sa budú koriť pred tebou, budú lízať prach tvojich nôh a ty spoznáš, že ja som Hospodin, ktorý nedopustí, aby boli zahanbení tí, čo v neho dúfajú.“",
    "Či možno vziať korisť hrdinovi? Možno vyslobodiť toho, ktorého zajal násilník?",
    "Hospodin však hovorí takto: „Vezme sa, čo si ukoristil hrdina a korisť násilníka bude vyslobodená. Ja budem viesť spor s tým, čo sa sporí s tebou a ja vyslobodím tvojich synov.",
    "Tvojich tyranov nakŕmim ich telom, ako muštom sa opoja vlastnou krvou. Tak sa každý dozvie, že ja som Hospodin, tvoj vysloboditeľ a vykupiteľ, Jákobov Mocný.“"
  ],
  "50": [
    "Takto hovorí Hospodin: „Kde je prepúšťací list vašej matky, ktorým som ju prepustil? Alebo ktorému z mojich veriteľov som vás predal? Hľa, pre svoje viny ste boli predaní a pre vaše zločiny bola prepustená vaša matka.",
    "Prečo? Prišiel som a nebolo nikoho. Volal som a nikto sa neozval. Azda je moja ruka prikrátka na vykúpenie? Či nemám dosť sily vyslobodzovať? Hľa, mojím pokarhaním vysuším more a rieky zmením na púšť, ryby v nich budú hynúť od smädu a zapáchať, lebo v nich niet vody.",
    "Nebesá odievam čierňavou a z vrecoviny im robím odev.“",
    "Pán, Hospodin, mi dal jazyk učeníkov, aby som vedel unaveného posilniť slovom. Ráno čo ráno mi prebúdza ucho, aby som počúval ako učeníci.",
    "Pán, Hospodin, mi otvoril ucho a ja som sa nebúril, späť som neustúpil.",
    "Chrbát som nastavil tým, čo bili, a líce tým, čo mi trhali bradu, tvár som si nezakryl pred potupou a slinou.",
    "Pán, Hospodin, mi však pomáha, preto nebudem potupený. Preto som si zatvrdil tvár sťa kremeň a viem, že nebudem zahanbený.",
    "Blízko je ten, čo mi vymôže spravodlivosť. Kto chce so mnou viesť spor? Postavme sa zoči-voči! Kto je mojím žalobcom? Nech pristúpi ku mne!",
    "Hľa, Pán, Hospodin, mi pomáha, kto ma obviní? Hľa, všetci sa zoderú ako rúcho, mole ich zožerú.",
    "Kto z vás sa bojí Hospodina, nech počúva hlas jeho služobníka. Kto kráča v tmách a nemá svetla, nech dúfa v meno Hospodina a spolieha sa na svojho Boha!",
    "Hľa, všetci, čo zakladáte oheň a zapaľujete fakle, vstúpte do svetla svojho ohňa a medzi fakle, ktoré ste zapálili. Z mojej ruky sa vám to dostalo, ľahnete si na miesto bolesti."
  ],
  "51": [
    "„Počúvajte ma, vy, čo sa usilujete o spravodlivosť a hľadáte Hospodina. Pozrite na skalu, z ktorej ste vykresaní a na hĺbku studne, z ktorej ste vykopaní.",
    "Pozrite na Abraháma, vášho otca, a na Sáru, vašu rodičku. Veď bol sám, keď som ho povolal, požehnal a rozmnožil.“",
    "Áno, Hospodin sa zľutúva nad Sionom, potešuje všetky jeho zrúcaniny. Jeho púšť zmení na Eden a jeho step na Hospodinovu záhradu. Jasanie a radosť zavládne na ňom, vzdávanie vďaky a hlas piesne.",
    "„Pozorne ma počúvaj, môj ľud, národy, dávajte pozor! Veď náuka vychádza odo mňa a svoje právo ustanovím za svetlo národov.",
    "Blízko je moja spravodlivosť, vychádza moja spása a moje rameno bude súdiť národy. Na mňa budú čakať ostrovy a dúfať budú v moje rameno.",
    "Pozdvihnite oči k nebesiam a pozrite dole na zem, lebo nebesá sa rozplynú ako dym a zem sa rozpadne ako odev. Podobne pomrú jej obyvatelia. Moja spása však bude trvať naveky a moja spravodlivosť nezanikne.",
    "Počúvajte ma, vy, čo poznáte spravodlivosť, ľud, čo má v srdci moju náuku: Nebojte sa ľudskej potupy, ich hanenie nech vás neubíja,",
    "lebo moľ ich zožerie ako odev a ako vlnu ich zožerie červ. Moja spravodlivosť však bude trvať naveky a moja spása z pokolenia na pokolenie.“",
    "Zobuď sa, zobuď sa a obleč si moc, rameno Hospodina! Zobuď sa ako v dávnych dňoch, ako za starodávnych pokolení! Nie si to ty, čo rozťal Rahaba a prebodol draka?",
    "Nie si to ty, čo vysušil more, vody veľkej priepasti, a čo z morskej hlbiny spravil cestu na prechod vykúpeným?",
    "Vyslobodení Hospodinom sa vrátia a s jasotom prídu na Sion. Na ich hlavách bude ustavičná radosť, jasanie a radosť sa ich zmocní, smútok a vzdychanie prestanú.",
    "„Ja, ja som ten, čo vás potešuje. Kto si ty, že sa bojíš človeka, ktorý zomrie a ľudského tvora, čo sa pominie ako tráva?",
    "Zabudol si na Hospodina, tvojho Tvorcu, ktorý rozostrel nebesá a založil zem. Trasieš sa neustále, celý deň pred hnevom utláčateľa, ktorý sa pripravuje nivočiť. Kde je však zlosť utláčateľa?",
    "Spútaný sa náhle oslobodí, nezomrie v jame a nebude mu chýbať chlieb.",
    "Ja som Hospodin, tvoj Boh, ktorý víri more, takže sa vlny búria. Hospodin zástupov je moje meno.",
    "Svoje slová vložím do tvojich úst a schovám ťa v tieni svojej ruky, aby som upevnil nebesá, založil zem a povedal Sionu: ‚Ty si môj ľud.‘“",
    "Prebuď sa, prebuď sa, vstávaj, Jeruzalem, ktorý si z Hospodinovej ruky pil z kalicha jeho hnevu, pil si a vyprázdnil si pohár závratu.",
    "Zo všetkých synov, ktorých splodil, niet toho, kto by ho viedol. Zo všetkých synov, ktorých vychoval, niet toho, čo by ho držal za ruku.",
    "Tieto dve veci ťa zastihli. Kto smúti za tebou? Skaza, pustošenie, hlad a meč. Kto ťa môže potešiť?",
    "Tvoji synovia bezmocne ležia, na rohu každej ulice ako antilopy v sieti, plní Hospodinovho hnevu a karhania tvojho Boha.",
    "Preto počuj toto, ty pokorený a opojený, nie však vínom.",
    "Takto hovorí tvoj Pán, Hospodin, tvoj Boh, ktorý bráni svoj ľud: „Hľa, beriem z tvojej ruky pohár závratu a kalich svojho hnevu. Už z neho nebudeš piť.",
    "Vložím ho do ruky tvojich trýzniteľov, ktorí ti hovorili: ‚Skloň sa, aby sme prešli!‘ Zo svojho chrbta si spravil podlahu ako ulicu pre chodcov.“"
  ],
  "52": [
    "Prebuď sa, prebuď sa, Sion, obleč si svoju moc, obleč si svoje slávnostné šaty, sväté mesto Jeruzalem, lebo už nevstúpi do teba neobrezaný a nečistý človek.",
    "Stras zo seba prach a vstaň, zajatý Jeruzalem, roztrhni putá na svojej šiji, zajatá dcéra Siona,",
    "lebo takto hovorí Hospodin: „Zadarmo ste boli predaní, nie za peniaze budete vykúpení.“",
    "Lebo takto hovorí Pán, Hospodin: „Do Egypta, do cudziny šiel kedysi bývať môj ľud a napokon ho utláčala Asýria.",
    "A teraz čo s vami?“ znie výrok Hospodina. „Zadarmo bol vzatý môj ľud. Vystatujú sa tí, čo nad ním vládnu,“ znie výrok Hospodina. „Ustavične, celý deň potupujú moje meno.",
    "Preto v ten deň môj ľud spozná moje meno, že ja som ten, čo hovorí: ‚Tu som!‘“",
    "Aké milé sú na vrchoch nohy posla, ktorý oznamuje pokoj, posla blaha, ktorý ohlasuje spásu a hovorí Sionu: „Tvoj Boh kraľuje!“",
    "Čuj, tvoji strážcovia zvyšujú hlas, spoločne sa radujú, lebo na vlastné oči vidia návrat Hospodina na Sion.",
    "Plesajte, zrúcaniny Jeruzalema, spoločne sa radujte, lebo Hospodin potešil svoj ľud, vykúpil Jeruzalem.",
    "Hospodin si obnažil sväté rameno pred očami všetkých pohanov a všetky končiny zeme uvidia spásu nášho Boha.",
    "Preč, preč, vyjdite odtiaľ! Nečistého sa nedotýkajte! Vyjdite spomedzi nich, očistite sa, vy, ktorí nosíte Hospodinove nádoby.",
    "Nevychádzajte však náhlivo a neodchádzajte s chvatom, lebo Hospodin kráča pred vami, Boh Izraela uzatvára vaše rady.",
    "„Hľa, môj služobník bude mať úspech, bude vyvýšený, vyzdvihnutý a veľmi zvelebený.",
    "Ako sa nad ním mnohí začudovali; jeho výzor je neľudsky znetvorený a jeho tvár sa nepodobá človeku,",
    "tak ho budú obdivovať mnohé národy a králi si pred ním zatvoria ústa, lebo uvidia, o čom sa im nehovorilo a spoznajú, čo nepočuli.“"
  ],
  "53": [
    "Kto uveril tomu, čo sme hovorili z počutia? Komu sa zjavilo rameno Hospodina?",
    "Vyrástol pred ním ako výhonok, ako koreň zo suchej zeme. Nemá podobu ani krásu, aby sme na neho hľadeli, ani výzor, aby sme po ňom túžili.",
    "Opovrhnutý a opustený ľuďmi, muž bolestí, ktorý poznal utrpenie, pred ktorým si zakrývajú tvár, opovrhnutý, a my sme si ho nevážili.",
    "Naozaj, on niesol naše choroby a naše bolesti ho obťažili. My sme si mysleli, že je ranený, Bohom doudieraný a opovrhnutý.",
    "On však bol prebodnutý za naše hriechy, zdrvený za naše neprávosti. Trest, ktorý nám priniesol pokoj, spočinul na ňom a pre jeho rany sa nám dostalo uzdravenie.",
    "Všetci sme blúdili ako ovce, každý išiel svojou cestou, ale Hospodin na neho uvalil neprávosti nás všetkých.",
    "Bol trápený a on sa nechal ponižovať, neotvoril ústa, ako baránok vedený na zabitie; neotvoril ústa ako ovca, ktorá onemie pred strihačom.",
    "Zo zovretia a súdu bol vzatý. Kto uvažuje o jeho pokolení? Veď bol vyťatý z krajiny živých, pre neprávosť svojho ľudu bol ranený.",
    "Dali mu hrob s bezbožnými a s bohatým našiel smrť, hoci nepáchal násilie a v jeho ústach nebola lesť.",
    "Hospodinovi sa zapáčilo zdrviť ho utrpením. Ak položí svoj život ako obetu za vinu, uvidí potomstvo, predĺži si život a skrze neho sa podarí Hospodinov zámer.",
    "Po útrapách svojho života uvidí svetlo, nájde uspokojenie svojím poznaním. Môj spravodlivý služobník ospravedlní mnohých, vezme na seba ich viny.",
    "Preto mu dám podiel s mnohými a s početnými si rozdelí korisť, lebo až na smrť vydal svoj život a pripočítali ho k zločincom, hoci on niesol hriechy mnohých a prihováral sa za zločincov."
  ],
  "54": [
    "„Zaplesaj neplodná, čo si nerodila, zajasaj a výskaj, hoci si nepoznala pôrodné bolesti, lebo bude viac synov opustenej ako synov vydatej,“ hovorí Hospodin.",
    "„Rozširuj miesto pre svoj stan, rozťahuj plachty svojich príbytkov, nezužuj ich, naťahuj svoje povrazy a upevňuj stanové kolíky!",
    "Veď napravo aj naľavo sa rozšíriš. Tvoje potomstvo ovládne národy a obsadí spustnuté mestá.",
    "Neboj sa, lebo nebudeš zahanbená, nehanbi sa, lebo nebudeš potupená. Veď zabudneš na hanbu svojej mladosti a na potupu svojho vdovstva si už nespomenieš.",
    "Tvojím manželom je predsa tvoj Tvorca, Hospodin zástupov je jeho meno. Tvojím vykupiteľom je Svätý Izraela, nazýva sa Bohom celej zeme.",
    "Veď Hospodin ťa povolal ako opustenú a duchom skormútenú ženu. Možno zapudiť ženu mladosti?“ hovorí tvoj Boh.",
    "„Opustil som ťa na malý okamih, ale veľkým milosrdenstvom ťa zhromaždím.",
    "V návale hnevu som na okamih skryl svoju tvár pred tebou, ale večnou milosťou sa nad tebou zľutúvam,“ hovorí tvoj vykupiteľ, Hospodin.",
    "„Pripadá mi to ako za dní Noacha, keď som prisahal, že Noachove vody už nezaplavia zem, tak teraz prisahám, že sa nebudem na teba hnevať ani ťa nebudem karhať.",
    "Aj keby sa vrchy pohli a kopce kolísali, moja milosť sa nepohne od teba a moja zmluva pokoja sa nezakolíše,“ hovorí Hospodin, ktorý sa zľutúva nad tebou.",
    "„Ty biedna, zmietaná bez útechy. Pozri, ja pri kladení mením tvoje kamene na malachit a tvoje základy na zafír.",
    "Tvoje ochranné múry urobím z rubína, tvoje brány z karbunkulu a tvoje hradby zo vzácnych kameňov.",
    "Všetci tvoji potomkovia budú učeníkmi Hospodina a budú žiť vo veľkom pokoji.",
    "V spravodlivosti budeš upevnená, ďaleko sa drž od útlaku, aby si sa nemusela báť, a od hrôzy, aby sa nepriblížila k tebe.",
    "Pozri, ak ťa napadnú, nemá to nič spoločné so mnou, kto proti tebe zaútočí, padne pred tebou.",
    "Hľa, ja som stvoril kováča, čo rozdúchava uhlie v ohni a svojou zručnosťou vyrába zbrane. Ja som stvoril ničiteľa, aby ničil.",
    "Nijaká zbraň vyrobená proti tebe sa nevydarí a každý jazyk, ktorý povstane proti tebe, usvedčíš na súde. Toto je dedičstvo služobníkov Hospodina a dobrodenie odo mňa,“ znie výrok Hospodina."
  ],
  "55": [
    "„Poďte všetci smädní k vode! Aj vy, čo ste bez peňazí, poďte! Kupujte a jedzte, poďte a kupujte, kupujte zadarmo bez platenia víno aj mlieko.",
    "Prečo dávate peniaze za to, čo nie je chlieb, a vašu robotu za to, čo nenasýti? Pozorne ma počúvajte a budete jesť dobroty, vaše hrdlo si v hojnosti pochutí.",
    "Nakloňte si uši a poďte ku mne, počúvajte a budete žiť. Uzavriem s vami večnú zmluvu, preukážem milosrdenstvo prisľúbené Dávidovi.",
    "Hľa, urobil som ho svedkom pre ľudí, ich kniežaťom a vládcom.",
    "Hľa, privoláš národ, ktorý nepoznáš. Národy, čo ťa nepoznajú, pribehnú k tebe, kvôli Hospodinovi, tvojmu Bohu, Svätému Izraela, lebo ťa oslávil.“",
    "Hľadajte Hospodina, kým sa dá nájsť, volajte ho, dokiaľ je nablízku.",
    "Bezbožný nech zanechá svoju cestu a hriešny svoje zmýšľanie. Nech sa vráti k Hospodinovi a on sa nad ním zmiluje; k nášmu Bohu, lebo on veľa odpúšťa.",
    "„Veď moje myšlienky nie sú vaše myšlienky a vaše cesty nie sú moje cesty,“ znie výrok Hospodina.",
    "„Lebo ako nebesá prevyšujú zem, tak prevyšujú moje cesty vaše cesty a moje myšlienky vaše myšlienky.",
    "Lebo ako padá dážď a sneh z neba a nevráti sa ta, ale zavlaží zem, zúrodní ju a dá jej vyklíčiť, vydá semeno na siatie a chlieb na jedenie,",
    "tak sa stane s mojím slovom, ktoré mi vyjde z úst. Nevráti sa ku mne naprázdno, pretože urobí to, čo som si želal, a dosiahne to, kvôli čomu som ho poslal.“",
    "Preto vyjdete s radosťou a v pokoji vás vyvedú. Vrchy a kopce budú pred vami s radosťou plesať a všetky poľné stromy budú tlieskať rukami.",
    "Namiesto bodľačia vyrastie cyprus, namiesto pŕhľavy vyrastie myrta. Bude to na slávu Hospodinovho mena, na večné znamenie, čo sa nepominie."
  ],
  "56": [
    "Takto hovorí Hospodin: „Zachovajte právo a vysluhujte spravodlivosť, lebo blízko je moja spása, už príde, a moja spravodlivosť sa ukáže.",
    "Blažený človek, čo tak koná, a ľudský tvor, čo sa toho pridŕža, zachováva sobotu, neznesväcuje ju, dáva si pozor na ruku, aby neurobila nič zlé.“",
    "Nech nehovorí cudzinec, ktorý sa pripojil k Hospodinovi: „Hospodin ma iste vylúči zo svojho ľudu“ — a eunuch nech nehovorí: „Hľa, ja som suchý strom.“",
    "Preto takto hovorí Hospodin eunuchom, ktorí zachovávajú moje soboty, volia si to, v čom mám záľubu, a pridŕžajú sa mojej zmluvy:",
    "„Vo svojom dome a medzi svojimi múrmi im dám pomník s menom, čo je lepšie ako synovia a dcéry. Dám im večné meno, ktoré nebude odstránené.",
    "Cudzincov, ktorí sa pripoja k Hospodinovi, aby mu slúžili a milovali Hospodinovo meno, aby sa mu stali služobníkmi, všetkých, čo zachovávajú sobotu, neznesväcujú ju a pridržiavajú sa mojej zmluvy,",
    "aj ich zavediem na svoj svätý vrch a rozveselím ich vo svojom dome modlitby. Ich spaľované obety a obety s hostinou budú prijaté na mojom oltári, veď môj dom sa bude nazývať domom modlitby pre všetky národy.“",
    "Výrok Pána, Hospodina, ktorý zhromažďuje roztratených Izraela: „K jeho zhromaždeným zhromaždím ešte ďalších.“",
    "Všetky poľné a lesné zvieratá, poďte žrať!",
    "Všetci strážcovia sú slepí, nechápu, všetci sú nemé psy, nevládzu brechať, blúznia, vylihujú, radi si zdriemnu.",
    "Sú to pažravé psy, nevedia sa nasýtiť, sú to pastieri, nevedia chápať. Každý si robí po svojom, všetci bez výnimky idú za svojím ziskom:",
    "„Poďte,“ hovoria si, „prinesiem víno, opime sa z piva, zajtra bude ako dnes a mnoho sa ešte zvýši.“"
  ],
  "57": [
    "Spravodlivý hynie, ale nikto si to neberie k srdcu. Zbožní ľudia sú vzatí a nikto nechápe, že spravodlivý človek bol vzatý prv, ako zavládne zlo,",
    "a odchádza do pokoja. Na svojich lôžkach odpočívajú tí, čo idú priamou cestou.",
    "„Pristúpte sem, vy synovia čarodejnice, potomstvo cudzoložnice a neviestky!",
    "Na kom sa zabávate, proti komu otvárate ústa a vyplazujete jazyk? Či nie ste deťmi hriechu a pokolením klamstva?",
    "Vy, čo horíte vášňou medzi dubmi, pod každým zeleným stromom a zabíjate deti v údoliach pod skalnatými trhlinami.",
    "Medzi vyhladenými kameňmi údolia je tvoja čiastka, ony sú tvojím podielom. Aj im si vylievala nápojovú obetu, prinášala pokrmovú obetu. V tom mám nájsť potešenie?",
    "Na vysokom vyčnievajúcom vrchu si si rozložila svoje lôžko a aj tam si vystupovala obetovať obetu s hostinou.",
    "Za dvere a veraje si si postavila svoj pomník, ďaleko odo mňa si sa odhaľovala, vystupovala si na svoje lôžko a rozširovala si ho, dohovárala si sa s nimi, milovala si ich lôžko, a pozerala si sa na pomník.",
    "K Molochovi si chodila s olejom, zhromažďovala si si voňavky a poslov si posielala veľmi ďaleko, hlboko až k podsvetiu.",
    "Po mnohých cestách si sa unavovala a nepovedala si: ‚Je to daromné.‘ Našla si životnú silu, preto si neochabovala.",
    "Koho si sa strachovala a bála, keď si klamala? Na mňa si si nespomenula ani k srdcu si si to nevzala. Ja som však zamĺkol a mlčal, nebála si sa ma.",
    "Ja oznámim tvoju spravodlivosť a tvoje skutky, no neosožia ti.",
    "Keď budeš volať o pomoc, nech ti pomôžu hŕby tvojich bôžikov. Všetkých ich však vietor odnesie, vánok uchytí. Kto sa však ku mne utieka, zdedí krajinu a bude vlastniť môj svätý vrch.“",
    "On hovorí: „Navážajte, navážajte, urovnávajte cestu, odstráňte prekážky z cesty môjho ľudu,“",
    "lebo takto hovorí Najvyšší a Vznešený, čo tróni večne a sväté je jeho meno. „Prebývam na vysokom a svätom mieste so skrúšeným a pokorným v duchu, aby som oživil ducha pokorných a srdce skrúšených.",
    "Lebo nebudem sa večne sporiť ani sa nebudem ustavične hnevať, veď ochabol predo mnou duch aj duše, ktoré som utvoril.",
    "Hneval som sa pre jeho hriech chamtivosti, bil som ho so zakrytou tvárou a zlostil som sa. On však odvrátený išiel cestou svojho srdca",
    "a jeho cesty som videl. Ja ho však uzdravím, budem ho viesť, odmením ho útechou. A smútiacim za ním",
    "kladiem na pery plod chvály. Pokoj, pokoj ďalekému i blízkemu,“ hovorí Hospodin, „ja ich uzdravím.“",
    "Bezbožní sú však ako rozbúrené more, ktoré sa nemôže upokojiť a jeho vody vyplavujú bahno a blato.",
    "„Niet pokoja pre bezbožných,“ hovorí môj Boh."
  ],
  "58": [
    "„Volaj z plného hrdla a neustávaj, zvýš svoj hlas ako trúba. Oznám môjmu ľudu jeho neprávosť a Jákobovmu domu jeho hriechy.",
    "Veď dennodenne sa ma dopytujú a túžia poznať moje cesty, ako ľud, ktorý koná spravodlivo a neopúšťa Božie právo. Žiadajú odo mňa spravodlivé súdy a túžia po mojej blízkosti.",
    "‚Prečo sa postíme, keď to nevidíš? Koríme sa a nevnímaš to.‘ Pozrite však, v deň svojho pôstu idete za svojím potešením a preháňate tých, čo ťažko pracujú.",
    "Veď sa len preto postíte, aby ste sa vadili a škriepili a búšili zlostnou päsťou. Nepostite sa ako v deň, keď chcete, aby váš hlas bolo počuť na výsostiach.",
    "Či toto je pôst, v ktorom mám záľubu, a deň, keď sa človek korí? Či treba hlavu skláňať ako trstina? Vrecovinu v popole si ustielať? Či toto možno nazvať pôstom a dňom milým Hospodinovi?",
    "Toto je pôst, ktorý sa mi páči: Uvoľňovať nespravodlivo nasadené putá, rozlámať jarmo otroctva, prepustiť utláčaných na slobodu a rozbiť každé jarmo,",
    "lámať svoj chlieb hladujúcemu, zaviesť do domu biednych tulákov. Preto, keď uvidíš nahého, zaodej ho a pred svojím príbuzným sa neskrývaj.",
    "Vtedy zažiari tvoje svetlo ako zora a tvoja rana sa rýchlo zacelí. Pred tebou pôjde tvoja spravodlivosť a za tebou Hospodinova sláva.",
    "Vtedy budeš volať a Hospodin ti odpovie, budeš volať o pomoc a on ti povie: ‚Tu som!‘ Ak odstrániš zo svojho stredu jarmo, ukazovanie prstom a zlomyseľné reči,",
    "ak sa k hladnému štedro zachováš, ubitú dušu nasýtiš, potom vyjde v tme tvoje svetlo a tvoja temnota bude ako poludnie.",
    "Hospodin ťa bude neprestajne sprevádzať, tvoju dušu nasýti na vyprahnutých miestach, spevní ti kosti a budeš ako zavlažovaná záhrada a vodný prameň, ktorého vody ťa nesklamú.",
    "Vybudujú sa tvoje dávne rumoviská, bude sa stavať na základoch dávnych pokolení. Budú ťa volať Opravár trhlín, a Obnovovateľ ulíc na obývanie.",
    "Ak v sobotu, v môj svätý deň, odvrátiš nohy od konania toho, čo sa ti páči, ak sobotu budeš volať rozkošou, ak Hospodinov svätý deň bude tvojou slávou a budeš ho sláviť tak, že sa nevydáš na svoje cesty a nebudeš robiť to, čo sa ti páči a viesť plané reči,",
    "nájdeš rozkoš v Hospodinovi. Umožním ti vznášať sa nad výšinami zeme a nasýtim ťa dedičstvom tvojho otca Jákoba, lebo Hospodinove ústa prehovorili.“"
  ],
  "59": [
    "Pozri, Hospodinova ruka nie je taká krátka, aby nemohla zachraňovať, a jeho ucho nie je také nedoslýchavé, žeby nepočulo.",
    "Sú to vaše viny, čo sa stali prekážkou medzi vami a vaším Bohom, a vaše hriechy zakryli jeho tvár pred vami, takže nepočuje,",
    "lebo vaše dlane sú poškvrnené krvou, vaše prsty vinou, vaše pery hovoria lož a váš jazyk premieľa zvrátenosti.",
    "Niet toho, kto by predvolával na súd podľa práva a súdil poctivo. Spoliehajú sa na ničomnosť a hovoria nezmysly, počnú zlobu a rodia skazu.",
    "Liahnu vreteničie vajíčka a snujú pavučiny, kto je z ich vajíčok, zomrie a z prasknutého sa vykľuje vretenica.",
    "Z ich pavučín nebude šat, nezakryjú sa tým, čo utkali. Ich výtvor je dielo záhuby, v ich dlaniach je skutok násilia.",
    "Ich nohy bežia za zlom, náhlia sa preliať nevinnú krv. Ich myšlienky sú myšlienky skazy, pustošenie a ničenie je na ich cestách.",
    "Nepoznajú cestu pokoja, niet práva v ich napredovaní. Svoje chodníky si pokrivili, kto po nich kráča, nepozná pokoj.",
    "Preto je ďaleko od nás právo a spravodlivosť nás nedostihne, očakávame svetlo, a hľa, tma, čakáme na žiaru, no putujeme v temnote.",
    "Ako slepí ohmatávame stenu, tápeme ako ten, čo nemá oči, napoludnie sa potkýname ako za súmraku a medzi zdravými sme ako mŕtvi.",
    "Všetci mrmleme ako medvede, ustavične hrkútame ako holuby, očakávame právo a niet ho, spásu, no je od nás ďaleko.",
    "Lebo mnoho našich previnení je pred tebou a naše hriechy svedčia proti nám. Áno, naše previnenia sú pri nás a svoje viny poznáme.",
    "Vzbura a zapieranie Hospodina, odklon od nasledovania nášho Boha, násilné a odbojné reči, výmysly a prejavy zo srdca plného lži.",
    "Právo je zatlačené do úzadia a spravodlivosť stojí bokom, naozaj, pravda sa potkýna na ulici a statočnosť nemôže vstúpiť.",
    "Chýba pravda a kto sa vyhýba zlu, stáva sa korisťou. Hospodin to videl a nepáčilo sa mu, že niet práva.",
    "Videl, že niet nikoho, a zhrozil sa, že niet nikoho, kto by zasiahol. Pomocníkom mu bolo jeho rameno a podržala ho jeho spravodlivosť.",
    "Zaodel sa spravodlivosťou ako pancierom a prilbu spásy mal na hlave. Obliekol sa do rúcha pomsty a ako plášťom sa zaodel horlivosťou.",
    "Odplatí im podľa skutkov, hnevom svojim nepriateľom a hanbou svojim protivníkom. Aj ostrovom odplatí za ich skutky.",
    "Hospodinovho mena sa budú báť od západu a jeho slávy od východu slnka, lebo sa priženie ako dravá rieka, ktorú unáša Hospodinov dych.",
    "„K Sionu príde ako vykupiteľ, kvôli tým, čo sa v Jákobovi odvrátili od hriechu,“ znie výrok Hospodina.",
    "„Čo sa mňa týka, toto je moja zmluva s nimi,“ hovorí Hospodin. „Môj duch, ktorý je nad tebou, a moje slová, čo som ti vložil do úst, nezmiznú z tvojich úst ani z úst tvojich potomkov, ani z úst potomkov tvojho potomstva — odteraz až naveky,“ hovorí Hospodin."
  ],
  "60": [
    "„Vstaň, zasvieť, lebo prichádza tvoje svetlo a Hospodinova sláva vychádza nad tebou.",
    "Lebo hľa, tma bude pokrývať zem a temnota národy, ale nad tebou vyjde Hospodin a jeho sláva sa zjaví nad tebou.",
    "Národy prídu k tvojmu svetlu a králi k tvojej vychádzajúcej žiare.",
    "Pozdvihni oči vôkol a pozri, všetci sa zišli a prišli k tebe. Tvoji synovia prídu zďaleka a tvoje dcéry prinesú v náručí.",
    "Vtedy uvidíš a zažiariš, zachveje a rozšíri sa tvoje srdce, lebo sa k tebe obráti bohatstvo mora a blahobyt národov príde k tebe.",
    "Záplava tiav ťa pokryje, ich mláďatá z Midjánu a z Efy, všetci prídu zo Šeby, prinesú zlato a kadidlo a budú zvestovať chvályhodné skutky Hospodina.",
    "Všetky stáda Kedáru sa zhromaždia k tebe, baránky z Nebajót ti budú slúžiť a vystúpia ako ľúbezná obeta na môj oltár a tak oslávim svoj slávny dom.",
    "Kto sú títo? Letia ako oblak, ako holuby k svojim holubníkom.",
    "Áno, mňa očakávajú ostrovy a zámorské lode na čele, aby ti priviezli synov zďaleka, s nimi ich striebro a zlato kvôli menu Hospodina, tvojho Boha, kvôli Svätému Izraela, lebo ťa oslávil.",
    "Cudzí synovia vybudujú tvoje múry a ich králi ti budú slúžiť. Áno, bil som ťa vo svojom hneve, ale vo svojej priazni som sa zmiloval nad tebou.",
    "Tvoje brány budú neustále otvorené, vo dne ani v noci ich nezatvoria, aby ti priniesli blahobyt národov pod vedením svojich kráľov.",
    "Národ a kráľovstvo, čo ti nebudú slúžiť, budú zničené, národy budú úplne vyhladené mečom.",
    "Sláva Libanonu — cyprus spolu s platanom a jedľou prídu k tebe na výzdobu miesta mojej svätyne a urobím dôstojným miesto pre svoje nohy.",
    "Synovia tvojich utláčateľov prídu zohnutí k tebe a všetci, čo tebou opovrhli, sklonia sa k šľapajam tvojich nôh. Budú ťa volať Mesto Hospodina, Sion Svätého Izraela.",
    "Miesto toho, aby si bol opustený, nenávidený a nikým nenavštívený, urobím ťa pýchou naveky, radosťou pre všetky pokolenia.",
    "Budeš sať mlieko národov a požívať prsia kráľov. Spoznáš, že ja som Hospodin, tvoj spasiteľ, tvoj vykupiteľ, Jákobov Mocný.",
    "Namiesto bronzu prinesiem zlato a namiesto železa prinesiem striebro, namiesto dreva bronz a namiesto kameňov železo. Za tvojho správcu ustanovím pokoj a za tvojho vládcu spravodlivosť.",
    "Nebude viac počuť o násilí v tvojej krajine ani o pustošení a skaze na tvojom území. Svoje múry budeš nazývať spásou a svoje brány chválou.",
    "Slnko ti nebude viac svetlom vo dne ani mesiac so svojím jasom ti nebude svietiť v noci, ale Hospodin ti bude svetlom naveky a tvoj Boh tvojím jasom.",
    "Tvoje slnko už nezapadne a z tvojho mesiaca nebude ubúdať, lebo Hospodin ti bude svetlom naveky a dni tvojho zármutku sa skončia.",
    "Tvoj ľud, všetci budú spravodliví, naveky budú vlastniť krajinu, ratolesť môjho sadu, dielo mojich rúk, ktorým sa oslávim.",
    "Z malého sa stane veľký rod a z nepatrného mocný národ. Ja, Hospodin, urobím to rýchlo, vo vhodnom čase.“"
  ],
  "61": [
    "Duch Pána, Hospodina, je nado mnou, lebo ma Hospodin pomazal, poslal ma hlásať radostnú zvesť chudobným, obviazať rany tým, čo majú skrúšené srdce, zvestovať slobodu zajatcom a väzneným prepustenie,",
    "ohlásiť rok Hospodinovej priazne, deň pomsty nášho Boha na potešenie všetkým zarmúteným,",
    "aby som na sionských zarmútených položil turban namiesto popola, olej radosti namiesto smútku a slávnostné rúcho namiesto sklesnutého ducha. Budú ich volať dubmi spravodlivosti, sadom Hospodina, aby sa on oslávil.",
    "Vybudujú dávne rumoviská, postavia zrúcaniny predkov, obnovia spustošené mestá, zrúcaniny mnohých pokolení.",
    "Povstanú cudzinci a budú pásť vaše stáda, cudzozemci budú vašimi roľníkmi a vinohradníkmi.",
    "Vy sa však budete volať kňazmi Hospodina, budú vás volať služobníkmi nášho Boha. Budete požívať blahobyt národov a ich sláva sa stane vašou chválou.",
    "Namiesto vašej hanby zdedíte dvojnásobok, namiesto potupy sa budete radovať z vášho podielu, lebo vo svojej krajine budete mať dvojnásobok, budete mať večnú radosť.",
    "„Ja, Hospodin, milujem právo, nenávidím lup prinesený na spaľovanú obetu, verne ich odmením podľa skutkov a uzavriem s nimi večnú zmluvu.",
    "Známe bude ich pokolenie medzi pohanmi a ich potomstvo medzi národmi. Všetci, čo ich uvidia, spoznajú, že sú potomstvom, ktoré požehnáva Hospodin.“",
    "Radostne budem jasať v Hospodinovi, duša mi zaplesá v mojom Bohu, pretože ma zaodel rúchom spásy, plášťom spravodlivosti ma zahalil; ako ženícha, čo ako kňaz nosí plátený turban a ako snúbenicu okrášlenú skvostmi.",
    "Lebo ako zem vyháňa svoje rastliny a ako záhrada dá vyklíčiť svojmu semenu, tak Pán, Hospodin, dá vyklíčiť spravodlivosti a chvále pred všetkými národmi."
  ],
  "62": [
    "Kvôli Sionu nebudem mlčať a kvôli Jeruzalemu nezostanem ticho, kým nevyjde ako jas jeho spravodlivosť a jeho spása nezažiari ako fakľa.",
    "Národy uvidia tvoju spravodlivosť a všetci králi tvoju slávu. Budú ťa volať novým menom, ktorým ťa označia Hospodinove ústa.",
    "Budeš nádhernou korunou v Hospodinovej ruke, kráľovským turbanom v dlani svojho Boha.",
    "Už ti viac nepovedia: „Opustená“ a tvojej krajine: „Spustošená,“ lebo ťa budú volať: „Obľúbená“ a tvoju krajinu: „Vydatá,“ lebo v tebe má Hospodin zaľúbenie a tvoja krajina sa za neho vydá.",
    "Ako si mladík berie pannu, tak si ťa vezme tvoj staviteľ a ako sa ženích teší z nevesty, tak sa bude z teba tešiť tvoj Boh.",
    "Na tvoje múry, Jeruzalem, som postavil hliadky. Po celý deň a po celú noc neutíchnu. Vy, čo vyznávate Hospodina, nedoprajte si pokoj!",
    "Nedajte mu pokoj, kým nepostaví Jeruzalem a neurobí ho chválou na zemi.",
    "Hospodin prisahal na svoju pravicu a na svoje mocné rameno: „Nevydám viac tvoje obilie za pokrm tvojim nepriateľom ani cudzinci nebudú piť tvoj mušt, pre ktorý si sa namáhal.",
    "Len tí, čo ho zbierali, budú z neho jesť a budú chváliť Hospodina. Len tí, čo ho oberali, budú ho piť v nádvoriach mojej svätyne.“",
    "Prejdite, prejdite bránami, pripravte cestu pre ľud. Urovnajte, urovnajte chodník, vyberajte kamene a vztýčte zástavu nad národy.",
    "Hľa, Hospodin oznamuje až po končiny zeme: „Povedzte dcére Siona: ‚Hľa, tvoj spasiteľ prichádza! Hľa, jeho odmena je s ním a jeho odplata pred ním!‘",
    "Budú ich volať svätý ľud, vykúpení Hospodina, a teba budú volať Vyhľadávaná, Mesto neopustené.“"
  ],
  "63": [
    "Kto to prichádza z Edómu a v ohnivom rúchu z Bocry? Čo sa skvie vo svojom odeve, čo vykračuje v plnej sile? — „Ja som ten, čo hovorí správne a zasadzuje sa za spásu.“",
    "Prečo je tvoje rúcho červené a prečo sú tvoje šaty ako odev toho, čo šliape v lise?",
    "„Sám som šliapal v lise a z národov pri mne nebol nikto, vo svojom hneve som ich pošliapal a udupal vo svojom rozhorčení, až prúd krvi z nich striekal na môj šat a celé rúcho som si poškvrnil.",
    "Deň pomsty bol v mojom srdci, prišiel rok môjho vykúpenia.",
    "Obzeral som sa, ale pomocníka nebolo, znechutený som sa díval, nebol však nikto, kto by ma podporil. Vtedy mi pomohlo moje rameno, moje rozhorčenie, to ma podporilo;",
    "šliapal som národy vo svojom hneve, opil som ich svojím rozhorčením, a ich krv som prúdom vylial na zem.“",
    "Dobrodenia Hospodina chcem spomínať, chvályhodné skutky Hospodina za všetko, čo nám Hospodin poskytol. Za jeho veľkú dobrotu k domu Izraela, ktorú preukázal ako svoje zľutovanie a za množstvo svojich dobrodení.",
    "On povedal: „Sú predsa môj ľud, synovia, ktorí nesklamú.“ A stal sa im spasiteľom",
    "vo všetkom ich súžení. Ani posol, ani anjel, no on sám ich zachránil vo svojej láske a zhovievavosti, on ich vykúpil, pozdvihol ich a niesol, po všetky dni, od nepamäti.",
    "Oni sa však búrili a zarmucovali jeho svätého ducha, preto sa obrátil proti nim ako nepriateľ, sám proti nim bojoval.",
    "Spomenul si však na dávne dni, na Mojžiša a jeho ľud. Kde je ten, čo vyviedol z mora pastiera svojho stáda? Kde je ten, čo mu vložil do vnútra svojho svätého ducha,",
    "čo viedol za pravicu Mojžiša svojím slávnym ramenom, čo rozdelil vody pred nimi, aby si urobil meno večným,",
    "a čo ich viedol hlbinami ako kone v púšti bez potknutia?",
    "Duch Hospodina ich viedol do pokoja, ako keď dobytok zostupuje do údolia. Tak si viedol svoj ľud, aby si svoje meno urobil slávnym.",
    "Pozri z neba a hľaď zo svojho svätého a slávneho príbytku! Kde je tvoja horlivosť a odvaha? Pohnutie tvojho vnútra a tvoj súcit voči mne sú zdržanlivé.",
    "Naším otcom si predsa ty, lebo Abrahám o nás nevie a Izrael nás nepozná. Ty, Hospodin, si náš otec, „náš vykupiteľ“ je oddávna tvoje meno.",
    "Prečo nás, Hospodin, odkláňaš od svojich ciest; zatvrdzuješ naše srdcia pred bázňou voči tebe? Vráť sa pre svojich služobníkov, pre tvoje dedičné kmene.",
    "Na krátky čas tvoj svätý ľud ovládli naši nepriatelia, pošliapali tvoju svätyňu.",
    "Stali sme sa tými, akoby si oddávna nevládol nad nami a nad ktorými sa neprevolávalo tvoje meno. Kiežby si roztrhol nebesia, zostúpil a vrchy by sa pred tebou rozliali."
  ],
  "64": [
    "Ako keď oheň spaľuje raždie a zovrie vodu, tak daj poznať svoje meno svojim nepriateľom. Nech sa trasú pred tebou národy.",
    "Keď si robil divy, neočakávali sme ich a zostúpil si, pred tebou sa vrchy rozliali.",
    "Od vekov nebolo počuť ani slýchať, ani oko nevidelo, žeby iný boh okrem teba urobil niečo pre toho, kto v neho dúfa.",
    "Ty stretáš toho, čo s radosťou koná spravodlivosť a na tvojich cestách spomína na teba. Hľa, ty si sa hneval, ale my sme ďalej hrešili, no oddávna na tvojich cestách môžeme byť spasení.",
    "Všetci sme boli ako nečistí, všetky naše spravodlivé skutky boli ako poškvrnené rúcho, všetci sme zvädli ako lístie, naše viny nás odnášali ako vietor.",
    "Nikto nevzýva tvoje meno, neprebúdza sa, aby sa pripútal k tebe, lebo si pred nami skryl svoju tvár a nechal si nás v moci našich vín.",
    "Teraz však, Hospodin, ty si náš otec, my sme hlina a ty si náš tvorca, všetci sme dielom tvojej ruky.",
    "Nehnevaj sa priveľmi, Hospodin, nespomínaj už viac vinu. Hľa, pozri, všetci sme tvoj ľud.",
    "Tvoje sväté mestá sa stali púšťou, Sion sa stal púšťou a Jeruzalem rumoviskom.",
    "Náš svätý a slávny dom, v ktorom ťa chválili naši otcovia, stal sa zhoreniskom a všetko, čo nám bolo milé, stalo sa zbúraniskom.",
    "Azda chceš byť, Hospodin, po tom všetkom zdržanlivý? Chceš mlčať a tak veľmi nás ponižovať?"
  ],
  "65": [
    "„Dal som sa hľadať tým, čo sa na mňa nepýtali, dal som sa nájsť tým, čo ma nehľadali. ‚Tu som, tu som,‘ povedal som národu, čo nevzýval moje meno.",
    "Celý deň som vystieral ruky k vzdorovitému ľudu kráčajúcemu za vlastnými výmyslami po ceste, čo nie je dobrá.",
    "K ľuďom, čo ma ustavične otvorene provokujú, čo obetujú v záhradách a na tehlách pália kadidlo,",
    "čo vysedávajú v hroboch a nocujú v jaskyniach mŕtvych, jedávajú bravčové mäso a v nádobách majú vývar z nečistých vecí,",
    "čo hovoria: ‚Zostaň tam, kde si, nepribližuj sa ku mne, lebo som sa oddelil od teba.‘ Oni sú dymom v mojom nose, ohňom, čo horí po celý deň.",
    "Hľa, predo mnou je napísané: ‚Nebudem mlčať, kým neodplatím. Odplatím im mierou vrchovatou.‘",
    "Vaše hriechy spolu s hriechmi vašich otcov, ktorí pálili kadidlo na vrchoch a na vysočinách ma hanili,“ hovorí Hospodin, „mierou vrchovatou odplatím ich dávne skutky.“",
    "Takto hovorí Hospodin: „Tak ako sa nájde mušt v strapci a povedia: ‚Neznič ho, lebo v ňom je požehnanie,‘ tak urobím kvôli svojim služobníkom, aby nebolo zničené všetko.",
    "Vyvediem potomstvo z Jákoba a z Júdu, vlastníka svojich vrchov. Budú ich vlastniť moji vyvolení a moji služobníci tam budú bývať.",
    "Šarón bude pastvou pre stáda a údolie Achór pasienkom pre dobytok, pre môj ľud, ktorý ma hľadá.",
    "Vy, čo ste opustili Hospodina, čo ste zabudli na môj svätý vrch, čo ste prestierali stôl pre Gáda a nalievali miešané víno pre Meniho,",
    "určím vás pod meč, všetci sa zhrbíte na popravu, lebo som volal, ale neodpovedali ste, hovoril som, ale nepočúvali ste, robili ste to, čo pokladám za zlé, a vybrali ste si to, čo sa mi nepáči.“",
    "Preto takto hovorí Pán, Hospodin: „Hľa, moji služobníci budú jesť, ale vy budete hladovať. Hľa, moji služobníci budú piť, ale vy budete smädní. Hľa, moji služobníci sa budú radovať, ale vy sa budete hanbiť.",
    "Hľa, moji služobníci budú plesať v radosti srdca, ale vy budete volať v žalosti srdca a budete kvíliť v skrúšenosti ducha.",
    "Zanecháte svoje meno ako kliatbu pre mojich vyvolených. Pán, Hospodin, ťa usmrtí, ale svojich služobníkov nazve iným menom.",
    "Kto ťa bude žehnať v krajine, bude ťa žehnať Bohom, ktorý je verný. Kto bude prisahať na krajinu, bude prisahať na Boha, ktorý je verný. Budú totiž zabudnuté predchádzajúce súženia a naozaj ukryté pred mojimi očami,",
    "lebo hľa, ja tvorím nové nebesia a novú zem, na predchádzajúce sa viac nebude spomínať a ani neprídu na myseľ.",
    "Tešte sa však a ustavične jasajte nad tým, čo tvorím, lebo pozrite, ja tvorím jasajúci Jeruzalem a radujúci sa ľud v ňom.",
    "Jasám v Jeruzaleme a radujem sa z jeho ľudu, nebude v ňom viac počuť hlas plaču a kvílenia.",
    "Nebude tam viac dieťa, čo žije len pár dní, ani starec, ktorý by nezakúsil plnosť svojich dní. Mladík zomrie ako storočný, ale storočný hriešnik bude prekliaty.",
    "Budú stavať domy a bývať v nich, budú vysádzať vinice a jesť ich plody.",
    "Nepostavia, aby iný býval, nevysadia, aby iný jedol, lebo vek stromu sa rovná veku môjho ľudu a prácu svojich rúk budú požívať moji vyvolení.",
    "Nebudú sa nadarmo namáhať ani nebudú rodiť v stave nečakanej hrôzy, lebo oni a ich potomkovia s nimi sú pokolením požehnaných od Hospodina.",
    "Prv ako budú volať, ja odpoviem, dokiaľ budú hovoriť, budem počúvať.",
    "Vlk a baránok sa budú spolu pásť, lev ako vôl bude žrať slamu, ale pokrmom hada bude naďalej prach. Nebudú robiť zle a nebudú ničiť na celom mojom svätom vrchu,“ hovorí Hospodin."
  ],
  "66": [
    "Takto hovorí Hospodin: „Nebesia sú mojím trónom a zem podnožkou pre moje nohy. Aký je to dom, čo mi postavíte, a aké miesto mi dáte na odpočinok?",
    "Veď všetky tieto veci urobila moja ruka a všetky sú moje,“ znie výrok Hospodina. „Na toho zhliadnem, kto je pokorný, má skrúšeného ducha a trasie sa pred mojím slovom.",
    "Ten, čo zabíja vola, akoby zabíjal človeka, kto obetuje jahňa, akoby vykrúcal krk psovi, kto prináša pokrmovú obetu, akoby obetoval bravčovú krv, kto páli kadidlo, akoby žehnal modlu. Tak ako si oni zvolili vlastné chodníky a v ohavnostiach sa kochali,",
    "aj ja si zvolím ich nešťastie a privediem na nich hrôzy. Pretože som volal, a nik neodpovedal, hovoril som, ale nepočúvali, robili, čo je zlé v mojich očiach, a vyvolili si to, v čom nemám záľubu.“",
    "Počujte slovo Hospodina, vy, čo sa chvejete pred jeho slovom. Vaši bratia, ktorí vás nenávidia, čo vás odstrkujú pre moje meno, hovoria: „Nech Hospodin ukáže svoju slávu, nech vidíme vašu radosť!“ Oni však budú zahanbení.",
    "Hlasný hrmot sa ozýva z mesta, hluk z chrámu. Je to hlas Hospodina; spláca odplatu svojim nepriateľom.",
    "Prv než prišli bolesti, porodila, prv než prišli na ňu kŕče, priviedla na svet chlapca.",
    "Kto kedy niečo také počul? Kto kedy niečo také videl? Či sa zrodí zem za jeden deň? Či sa naraz narodí celý národ? Veď rodila aj porodila dcéra Siona svojich synov.",
    "„Či ja otvorím život a nedám zrodiť sa dieťaťu?“ hovorí Hospodin. „Či ja, čo umožňujem zrod dieťaťa, uzavriem lono?“ hovorí tvoj Boh.",
    "Radujte sa s dcérou jeruzalemskou! Plesajte v nej všetci, čo ju milujete. Tešte sa s ňou preveľmi všetci, čo sa nad ňou rmútite,",
    "aby ste mohli sať a nasýtiť sa z pŕs jej útechy, aby ste mohli čo najviac vypiť a potešiť sa z ňadra jej slávy.",
    "Lebo takto hovorí Hospodin: „Hľa, ja privádzam k nej pokoj ako rieku a slávu národov ako rozvodnený potok. Budete sať, v náručí vás budú nosiť a na kolenách vás budú láskať.",
    "Ako keď niekoho potešuje matka, tak vás ja budem potešovať; v Jeruzaleme budete potešení.“",
    "Uvidíte to a zaraduje sa vám srdce a vaše kosti ožijú ako zeleň a vyjde najavo, že Hospodinova ruka je s jeho služobníkmi, ale jeho nepriateľov odsudzuje.",
    "Lebo hľa, Hospodin príde v ohni a jeho vozy sú ako víchor, aby sa odplatil v horlivosti za svoj hnev a za svoju hrôzu v plameňoch ohňa.",
    "Lebo hľa, ohňom a svojím mečom sa bude Hospodin súdiť s každým tvorom a mnoho bude tých, čo Hospodin prebodne.",
    "„Tí, čo sa posväcujú a očisťujú na ceste do záhrad, nasledujú vodcu v strede, a tí, čo jedia mäso z prasiat, z ohavných zvierat a myší, spolu zahynú,“ znie výrok Hospodina.",
    "„Ja však poznám ich skutky aj myšlienky. Prídem zhromaždiť všetky národy a jazyky; prídu a uvidia moju slávu.",
    "Položím medzi nich znamenie a z tých, čo unikli, vyšlem k národom Taršíša, Pútu a Lúdu, ktorí naťahujú luk, k národom Tubalu, Javánu a ďalekých ostrovov, ktorí nepočuli o mne správu a nevideli moju slávu, budú ohlasovať moju slávu medzi pohanmi.",
    "Všetkých vašich bratov zo všetkých národov prinesú na koňoch, na vozoch, nosidlách, muliciach a ťavách ako obetu pre Hospodina na môj svätý vrch do Jeruzalema,“ hovorí Hospodin; „tak ako prinášajú Izraeliti pokrmovú obetu v čistej nádobe do Hospodinovho domu.",
    "Aj z nich si povyberám kňazov a levitov,“ hovorí Hospodin.",
    "„Lebo ako nové nebesia a nová zem, ktoré ja tvorím, stoja predo mnou,“ znie výrok Hospodina, „tak bude trvať vaše potomstvo a vaše meno.",
    "Stane sa, že pri každom novmesiaci a sobotu čo sobotu sa každý príde pokloniť predo mňa,“ hovorí Hospodin.",
    "„Vyjdú a budú hľadieť na mŕtvoly mužov, ktorí sa postavili proti mne. Áno, ich červ neumrie a oheň nevyhasne. Každému budú odpudzujúci.“"
  ]
}