{
  "1": [
    "V dvanástom roku kraľovania Nebukadnesara, ktorý vládol nad Asýrčanmi vo veľkom meste Ninive, nad Médmi v Ekbatanách kraľoval Arpachšad.",
    "On vybudoval okolo Ekbatán múry z tesaných kameňov, širokých tri lakte a dlhých šesť lakťov. Z nich vystaval hradby vysoké sedemdesiat lakťov a široké päťdesiat lakťov.",
    "Nad bránami mesta postavil sto lakťov vysoké veže so základmi v šírke šesťdesiat lakťov.",
    "Mestské brány vybudoval do výšky sedemdesiat lakťov, pričom ich šírka bola štyridsať lakťov, aby cez ne mohli vychádzať jeho mohutné a silné vojská a aby sa tam mohla zoradiť jeho pechota.",
    "V tých dňoch kráľ Nebukadnesar rozpútal vojnu proti kráľovi Arpachšadovi na veľkej planine, a to na rovine územia Ragau.",
    "Pripojili sa k nemu všetci obyvatelia vrchov aj všetci, čo bývali pri Eufrate, Tigrise a Hydaspe i na rovinách elymského kráľa Ariócha. Takto sa v bojovom postavení Cheleudových synov zišlo mnoho národov.",
    "Asýrsky kráľ Nebukadnesar vyslal poslov k všetkým obyvateľom Perzie a k všetkým obyvateľom na západe, ktorí bývali v Cilícii a Damasku, Libanone a Antilibanone; k všetkým obyvateľom pobrežia ",
    "vrátane národov Karmelu, Gileádu, Hornej Galiley a veľkej roviny Esdrelón; ",
    "k všetkým v Samárii a v jej mestách, za Jordánom až po Jeruzalem, Batanu, Chelus a Kadéš, po Egyptskú rieku, po Tachpanchés",
    "až za Tanis a Memfis; k všetkým obyvateľom Egypta až po územie Etiópie.",
    "No všetci obyvatelia všetkých týchto území opovrhli posolstvom asýrskeho kráľa Nebukadnesara a nešli s ním do boja, lebo sa ho nebáli; veď v ich očiach to bol len jeden muž. Jeho poslov poslali späť naprázdno a s verejnou potupou.",
    "Nebukadnesar sa veľmi rozhneval na celú túto oblasť. Prisahal na svoj trón a kráľovstvo, že sa pomstí a svojím mečom zničí celé územie Cilície, Damasku a Sýrie, ako aj všetkých obyvateľov Moábu a synov Ammóna i celé Judsko, všetkých, čo bývajú v Egypte až po rozhranie dvoch morí.",
    "V sedemnástom roku zaútočil s celou svojou vojenskou mocou na kráľa Arpachšada. Porazil ho v boji a rozvrátil celú jeho vojenskú silu, celú jeho jazdu a všetky bojové vozy.",
    "Zmocnil sa jeho miest a prenikol až k Ekbatanám. Zmocnil sa veží, spustošil ulice mesta a jeho nádheru zmenil na hanbu.",
    "Potom chytil Arpachšada v horách Ragau, prebodol ho oštepmi a raz navždy s ním skoncoval.",
    "Nebukadnesar sa s celým svojím rôznorodým sprievodom, ktorý tvorilo veľmi veľké množstvo bojovníkov, vrátil do Ninive. Tam sa so svojím vojskom zabával a veselil stodvadsať dní."
  ],
  "2": [
    "V osemnástom roku, v dvadsiaty druhý deň prvého mesiaca, sa v dome asýrskeho kráľa Nebukadnesara konala porada o pomste na celej tej oblasti, ako sa predtým rozhodol.",
    "Zvolal všetkých ministrov a všetkých veľmožov. Predložil im tajný zámer a ústne prikázal zničenie tých území.",
    "Aj oni schválili, že treba vykynožiť všetkých tých, čo neposlúchli slovo jeho úst.",
    "Po skončení porady zavolal asýrsky kráľ Nebukadnesar hlavného veliteľa svojho vojska Holofernesa, druhého po sebe, a povedal mu: ",
    "„Toto hovorí veľký kráľ, pán celej zeme. Teraz odídeš odo mňa a vezmeš so sebou sebavedomých a silných mužov: do stodvadsaťtisíc pešiakov a množstvo koní s dvanástimi tisícami jazdcov.",
    "Vytiahneš proti všetkým krajinám na Západe, lebo neposlúchli slovo mojich úst.",
    "Rozkážeš im, aby pripravili zem a vodu, pretože vo svojom hneve vytiahnem proti nim, celý povrch zeme pokryjem nohami svojho vojska a vydám im ich ako korisť.",
    "Ich ranení zaplnia horské údolia. Každá bystrina a riečka bude taká plná mŕtvol, že sa bude vylievať.",
    "Ich zajatcov odvlečiem až na koniec sveta.",
    "Ty teda vytiahneš a predo mnou celé ich územie obsadíš pre mňa. Keď sa ti vzdajú, budeš mi ich strážiť až do dňa, keď ich potrestám.",
    "Tvoje oko sa nezľutuje nad neposlušnými, ale vydáš ich na smrť a korisť na celom tvojom území.",
    "Ako že žijem ja a moc môjho kráľovstva: povedal som a urobím to vlastnou rukou.",
    "Ty však neprestúpiš ani jediný príkaz svojho pána, ale všetko splníš, ako som ti rozkázal. Vykonáš to bez zaváhania.“ ",
    "Holofernes odišiel od svojho pána a zavolal si všetkých náčelníkov, generálov a dôstojníkov asýrskeho vojska.",
    "Ako mu rozkázal jeho pán, spočítal mužov pre elitné bojové oddiely, asi stodvadsaťtisíc mužov, a dvanásťtisíc lukostrelcov na koňoch.",
    "Usporiadal ich, ako sa zoraďuje vojsko do boja.",
    "Vzal veľmi veľké množstvo tiav, oslov a mulíc na prepravu nákladu a nespočetné množstvo oviec, volov a kôz na zásobovanie ",
    "aj množstvo potravín pre každého muža, veľmi veľa zlata a striebra z kráľovského domu.",
    "Potom sa vydal na cestu on i celé jeho vojsko ako predvoj kráľa Nebukadnesara, aby svojimi bojovými vozmi, jazdcami a elitnými pešiakmi pokryli celý povrch zeme smerom na západ.",
    "S nimi sa vydal na cestu pestrý zástup. Bolo ich ako kobyliek, ako piesku zeme, pre množstvo sa nedali ani zrátať.",
    "Vyšli z Ninive na tri dni cesty na rovinu Bektilet a utáborili sa oproti Bektiletu, v blízkosti vrchu, ktorý sa vypína naľavo od Hornej Cilície.",
    "Potom vzal celé svoje vojsko, pešiakov, jazdcov i bojové vozy a odtiahol odtiaľ do hornatého kraja.",
    "Rozdrvil Pút i Lúd a oraboval všetkých synov Rassisu aj synov Izmaela, ktorí bývali oproti púšti na juh od krajiny Cheleov.",
    "Prekročil Eufrat a prešiel cez Mezopotámiu, úplne zničil všetky mestá s vysokým opevnením popri rieke Abrónas až k moru.",
    "Zabral územie Cilície, rozdrvil všetkých, čo mu kládli odpor, a prišiel až po územie Jafet, ktoré leží na juhu oproti Arábii.",
    "Obkľúčil všetkých Midjánčanov, spálil ich stany a vyplienil ich stajne.",
    "Na rovinu Damasku zostúpil v čase žatvy pšenice, spálil všetky ich polia, vyhubil stáda oviec i dobytka, vydrancoval ich mestá, spustošil vidiek a mečom pozabíjal v nich všetkých mladých mužov.",
    "Strach z neho a hrôza doľahla na obyvateľov pobrežia, ktorí žili v Sidone a v Týre, i na tých, čo bývali v Súre a v Okine, na všetkých obyvateľov Jamnie; veľmi sa ho báli aj tí, čo bývali v Azóte a v Aškalóne."
  ],
  "3": [
    "Poslali k nemu poslov s touto prosbou o mier: ",
    "„Hľaď, my, služobníci veľkého kráľa Nebukadnesara, ležíme pri tvojich nohách: nalož s nami, ako sa ti páči.",
    "Len pozri, všetky naše dvory, naše usadlosti a pšeničné polia i stáda oviec a dobytka i všetky košiare sú ti k službám; nalož s nimi, ako sa ti páči.",
    "Hľa, i naše mestá a ich obyvatelia sú tvojimi otrokmi. Príď a urob s nimi, ako uznáš za vhodné.“ ",
    "Takto teda prišli muži pred Holofernesa a odovzdali mu toto posolstvo.",
    "On so svojím vojskom zostúpil na pobrežie, strážami obsadil mestá s vysokými opevneniami a vzal si z nich vybraných mužov do pomocných oddielov.",
    "Obyvatelia týchto miest i celého okolia ho vítali vencami, tancami a bubnami.",
    "Spustošil všetky ich svätyne na výšinách a vyrúbal ich posvätné háje. Dostal totiž príkaz zničiť všetkých bohov zeme, aby jedine Nebukadnesara uctievali všetky národy, všetky jazyky a ich kmene a vzývali ho ako boha.",
    "Prišiel k Esdrelónu, blízko Dotánu, ktorý leží oproti svahom veľkého judského pohoria.",
    "Utáboril sa medzi mestami Geba a Skytopolis. Tam ostal celý mesiac, aby zhromaždil celý zásobovací oddiel svojho vojska."
  ],
  "4": [
    "Synovia Izraela, ktorí bývali v Judsku, sa dopočuli o všetkom, čo národom vykonal Holofernes, hlavný vojvodca asýrskeho kráľa Nebukadnesara, ako vydrancoval všetky ich svätyne a ako ich zničil.",
    "Zmocnila sa ich z neho nevýslovná hrôza, báli sa o Jeruzalem a o chrám Pána, svojho Boha.",
    "Veď iba nedávno sa vrátili zo zajatia a len krátko predtým sa zhromaždil všetok ľud z Judska; obetné nádoby, oltár a chrámovú budovu po znesvätení znova posvätili.",
    "Poslali preto poslov na celé územie Samárie, Kóny, Bét-Chorónu, Belmaina, Jericha, ako aj do Choby, Aisory i do údolia Šalému.",
    "Obsadili všetky končiare vysokých vrchov a múrmi ohradili dediny, ktoré boli na nich, a pre prípad vojny tam uložili potraviny, pretože iba nedávno zožali svoje polia.",
    "Veľkňaz Jojakím, ktorý bol v tých dňoch v Jeruzaleme, napísal obyvateľom Betulie a Betomestaimu, ktorý leží oproti Esdrelónu pred rovinou blízko Dotánu.",
    "Prikázal im obsadiť prístupové cesty k pohoriu, pretože cez ne sa vstupovalo do Judska. Ľahko bolo zastaviť tých, čo tadiaľ prichádzali, priechodová cesta bola totiž taká úzka, že ňou mohli prejsť naraz nanajvýš dvaja muži.",
    "Synovia Izraela urobili, ako im prikázal veľkňaz Jojakím a rada starších celého ľudu Izraela, ktorá zasadala v Jeruzaleme.",
    "Všetci muži Izraela volali s veľkou vrúcnosťou k Bohu a s veľkou vrúcnosťou",
    "Muži, ich ženy a deti, ich dobytok a každý prisťahovalec, nádenník i otrok kúpený za peniaze, všetci si prepásali bedrá vrecovinou.",
    "Každý izraelský muž, žena i deti, obyvatelia Jeruzalema, padli na zem pred chrámom, popolom si posypali hlavy a rozprestreli pred tvárou Pána svoju vrecovinu kajúcnika.",
    "Aj oltár zahalili do vrecoviny a vrúcne, jednomyseľne volali k Bohu Izraela, aby nevydal ich maličkých do záhuby a ich ženy ako korisť, ich dedičné mestá na zničenie, svätyňu na zneuctenie a potupu, na škodoradosť pohanom.",
    "Pán vypočul ich hlas a zhliadol na ich úzkosť. Ľud sa postil mnoho dní po celom Judsku a v Jeruzaleme pred svätyňou všemohúceho Pána.",
    "Veľkňaz Jojakím a všetci kňazi, ktorí stáli pred Pánom a slúžili Pánovi, s vrecovinou okolo bedier, prinášali nepretržite spaľovanú obetu, modlitby a dobrovoľné dary ľudu.",
    "Na ich turbanoch bol popol a oni z celej sily volali k Pánovi, aby milostivo zhliadol na celý dom Izraela."
  ],
  "5": [
    "Hlavnému veliteľovi asýrskeho vojska Holofernesovi oznámili, že synovia Izraela sa pripravili na boj, že uzavreli priechody cez pohorie, opevnili každý končiar vysokého horstva a že na rovinách nakládli zátarasy.",
    "On sa nesmierne rozhneval, zvolal všetkých moábskych predákov a ammónskych vojvodcov i všetkých satrapov pobrežia.",
    "Povedal im: „Povedzte mi, Kanaánčania, čo je to za ľud, ktorý sídli v hornatom kraji? Kto sú tí, čo obývajú mestá, a koľko majú vojska? V čom je ich sila a moc, kto je nad nimi kráľom, ktorý vedie ich vojská? ",
    "Prečo spomedzi všetkých obyvateľov západu práve oni odmietli vyjsť mi v ústrety?“ ",
    "Odpovedal mu Achior, vodca všetkých Ammónčanov: „Nech môj pán počuje slovo z úst svojho otroka. Poviem ti pravdu o ľude, čo býva v tomto hornatom kraji vedľa teba. Lož nevyjde z úst tvojho otroka.",
    "Títo ľudia sú potomkami Chaldejcov.",
    "Najprv prišli bývať do Mezopotámie, pretože sa nechceli pridŕžať bohov svojich otcov, ktorí boli v krajine Chaldejcov.",
    "Opustili náboženstvo svojich predkov a klaňali sa nebeskému Bohu, Bohu, ktorého spoznali. Chaldejci ich vyhodili spred tváre svojich bohov a oni utiekli do Mezopotámie a ako cudzinci tam ostali dlhý čas.",
    "Ich Boh im povedal, aby odišli zo svojho bydliska a putovali do krajiny Kanaán. Tam sa usadili a tam nadobudli množstvo zlata a striebra i veľmi početné stáda.",
    "Potom zostúpili do Egypta, lebo územie kanaánskej krajiny zachvátil hlad, a usadili sa tam, kým nachádzali obživu. Tam sa veľmi rozmnožili, takže sa ich rod nedal ani spočítať.",
    "Vtedy sa kráľ Egypta postavil proti nim, zneužíval ich a nútil do výroby tehál. Ponižovali ich a urobili z nich otrokov.",
    "I volali k svojmu Bohu a ten bil celú egyptskú krajinu ranami, na ktoré nebolo lieku. Vtedy ich Egypťania vyhnali spred svojej tváre.",
    "A Boh pred nimi vysušil Červené more",
    "a vyviedol ich na cestu k Sinaju a do Kadéš-Barnéy. Potom vyhnali všetkých obyvateľov púšte,",
    "usídlili sa v krajine Amorejčanov a svojou mocou vyhubili všetkých Chešbónčanov. Keď prekročili Jordán, zaujali celý hornatý kraj.",
    "Zahnali od seba Kanaánčanov, Perizzejcov, Jebúsejov, Síchemčanov i všetkých Girgašejov a na dlhý čas sa usídlili v krajine.",
    "Kým nezhrešili proti svojmu Bohu, mali sa dobre, pretože je s nimi Boh, ktorý nenávidí neprávosť.",
    "Keď sa však odchýlili od cesty, ktorú im určil, boli úplne vyničení v mnohých dlhotrvajúcich vojnách a ako zajatci odvlečení do krajiny, ktorá nebola ich krajinou. Chrám ich Boha bol zrovnaný so zemou a ich miest sa zmocnili nepriatelia.",
    "No teraz, keď sa obrátili opäť k svojmu Bohu, vrátili sa z vyhnanstva, kde žili rozptýlení. Zaujali Jeruzalem, kde je ich svätyňa, a znova sa usídlili v hornatom kraji, pretože bol pustý.",
    "A tak teda, vládca a pán, ak sa tento ľud dopúšťa hriechu nevedomosti a ak hrešia proti svojmu Bohu a presvedčíme sa, že urážajú Boha, vytiahneme a budeme bojovať proti nim.",
    "Ale ak niet neprávosti v ich národe, nech ich môj pán nechá tak, aby sa azda na ich obranu nepostavil ich Pán a ich Boh, ktorý je nad nimi, a my budeme mať hanbu pred celým svetom.“ ",
    "Keď Achior skončil túto reč, všetok ľud, ktorý stál okolo stanu, šomral. Holofernesovi vysokí dôstojníci a všetci obyvatelia prímoria a Moábu hovorili, že ho treba na kusy rozsekať.",
    "Povedali: „Nebudeme sa predsa báť Izraelitov! Veď je to ľud, čo nemá ani silu, ani schopnosť klásť tvrdý odpor.",
    "Preto sa dajme do toho, vládca Holofernes, a oni budú pre celé tvoje vojsko iba malou korisťou.“"
  ],
  "6": [
    "Keď sa utíšil hluk mužov, čo boli okolo zhromaždenej rady, pred celým davom cudzích žoldnierov sa oboril hlavný vojvodca asýrskeho vojska Holofernes na Achiora a na všetkých Moábčanov: ",
    "„Ktože si ty, Achior, a vy, efrajimskí zapredanci, že sa dnes hráš medzi nami na proroka? Povedal si, že sa nemá bojovať proti rodu Izraela, lebo vraj sa na ich záštitu postaví ich Boh? Veď kto je bohom okrem Nebukadnesara? On pošle svoje sily a vyhubí ich z povrchu zeme. Ich Boh ich nevytrhne.",
    "No my, kráľovi služobníci, budeme ich biť, akoby boli jediným mužom. Neodolajú náporu našich koní.",
    "Zaplavíme ich nimi. Hory nasiaknu ich krvou a roviny sa zaplnia ich mŕtvolami. Pred naším zrakom neostane ani len stopa po ich nohách, úplne zahynú. Tak hovorí kráľ Nebukadnesar, pán celej zeme. Lebo tak povedal a ani slovo z jeho výroku nevyjde naprázdno.",
    "Ty však, Achior, ammónsky zapredanec, ktorý si sa dnes vyrieknutím týchto slov dopustil zrady, neuvidíš do tohto dňa moju tvár, kým nevykonám pomstu nad pokolením tých, čo vyšli z Egypta.",
    "Potom, keď sa vrátim, prebodne meč môjho vojska a kopija mojich služobníkov tvoj bok a padneš medzi ich ranených.",
    "Moji služobníci ťa odnesú do hôr a položia ťa do jedného z miest, ktoré ležia na svahoch.",
    "Nezomrieš hneď, ale budeš zničený spolu s nimi.",
    "Ak máš v srdci nejakú nádej, že ich mestá nebudú dobyté, nemusíš sa tváriť tak skľúčene. Povedal som a ani jedno z mojich slov nevyjde nazmar.“ ",
    "Potom Holofernes rozkázal svojim sluhom, čo stáli v jeho stane, aby zadržali Achiora, dopravili ho do Betulie a odovzdali do rúk Izraelitov.",
    "Sluhovia ho chytili a viedli von z vojenského tábora na rovinu a z roviny ho viedli do hornatého kraja, až došli k prameňom poniže Betulie.",
    "Len čo muži z mesta zbadali, ako vystupujú na vrchol hory, chopili sa zbraní a vyšli z mesta smerom k vrcholu hory. Všetci prakovníci im prekazili výstup tým, že na nich strieľali kamene.",
    "Vtedy Holofernesovi sluhovia zostúpili zo svahu, sputnali Achiora a nechali ho ležať na úpätí vrchu. Potom sa vrátili k svojmu pánovi.",
    "Izraeliti zostúpili zo svojho mesta, prišli k nemu, rozviazali ho, odviedli ho do Betulie a postavili pred predstaviteľov mesta.",
    "V tých dňoch to boli: Michov syn Oziáš zo Šimeónovho kmeňa, Otonielov syn Chabrís a Melchielov syn Charmís.",
    "Zvolali všetkých starších mesta a do snemu sa zbehli aj všetci mladíci a ženy. Achiora postavili do stredu všetkého ľudu a Oziáš sa ho vypytoval, čo sa stalo.",
    "On im odpovedal a vyrozprával im, o čom sa hovorilo v Holofernesovej vojenskej rade, aj všetko to, čo povedal uprostred asýrskych náčelníkov, aj aké velikášske reči vyslovil Holofernes proti domu Izraela.",
    "Vtedy ľud padol tvárou na zem, klaňali sa Bohu a volali: ",
    "„Pán, Boh neba, pozri na ich nadutosť a zmiluj sa nad naším poníženým rodom. Pohliadni dnes na tvár tých, čo sa ti zasvätili.“ ",
    "Potešovali Achiora a veľmi ho chválili.",
    "Zo zhromaždenia ho Oziáš zaviedol do svojho domu a pre starších mesta vystrojil hostinu. Po celú tú noc vzývali Boha Izraela, aby im pomáhal."
  ],
  "7": [
    "Na druhý deň rozkázal Holofernes celému svojmu vojsku a celému svojmu ľudu, tým, čo sa pridali k nemu ako spojenci, aby vyrazili proti Betulii, aby obsadili výstupy do hornatého kraja a začali boj proti Izraelitom.",
    "V ten deň vyrazili všetci bojaschopní muži. Ich bojová sila pozostávala zo stosedemdesiattisíc pešiakov a dvanásťtisíc jazdcov. Okrem toho mali vozatajstvo a mužov, ktorí ich sprevádzali pešo; tých bolo veľmi veľké množstvo.",
    "Utáborili sa v údolí blízko Betulie pri prameni a roztiahli sa do šírky smerom k Dotánu až po Belbaim a do dĺžky od Betulie až po Kyamón, ktorý leží oproti Esdrelónu.",
    "Keď Izraeliti videli ich množstvo, veľmi sa naľakali a povedali každý svojmu susedovi: „Tí teraz vycicajú celú krajinu a ich ťarchu neunesú ani vysoké vrchy, ani doliny, ani vyvýšeniny.“ ",
    "Všetci sa chopili svojich zbraní, zapálili ohne na vežiach a ostali tam celú noc strážiť.",
    "Na druhý deň Holofernes vyviedol celú svoju jazdu tak, aby ju videli Izraeliti bývajúci v Betulii.",
    "Preskúmal prístupové cesty k mestu, poobchádzal pramene vôd a obsadil ich. Postavil k nim oddiely bojovníkov, ale sám sa vrátil k svojmu vojsku.",
    "Vtedy k nemu pristúpili všetci náčelníci Ezávových synov a všetci vodcovia moábskeho ľudu i vojvodcovia z prímoria a povedali: ",
    "„Vypočuj, vládca, naše slová, aby tvoje vojsko neutrpelo ťažké straty.",
    "Tento ľud Izraelitov sa totiž nespolieha na svoje kopije, ale na výšiny vrchov, v ktorých bývajú. Veď naozaj nie je ľahké vystúpiť na vrcholy ich hôr.",
    "Preto teraz, vládca, nebojuj proti nim v otvorenom boji a z tvojho vojska nepadne ani jediný muž.",
    "Ostaň vo svojom tábore a nechaj tam aj všetkých mužov zo svojho vojska. Iba tvoji sluhovia nech sa zmocnia vodného prameňa, ktorý vyviera na úpätí vrchu, ",
    "pretože odtiaľ nosia vodu všetci, čo bývajú v Betulii. Tak ich zničí smäd a oni svoje mesto vydajú. My však a naše vojsko vystúpime na blízke končiare hôr a utáboríme sa tam. Budeme strážiť, aby z mesta nevyšiel ani jeden muž.",
    "Tak zahynú od hladu i so svojimi ženami a deťmi, a skôr než na nich dopadne meč, budú ležať na uliciach pred svojimi domami.",
    "Takto sa im odplatíš krutým trestom za to, že sa ti vzopreli a nevyšli ti pokojne v ústrety.“ ",
    "Ich slová sa zapáčili Holofernesovi i všetkým jeho služobníkom. Rozkázal konať, ako navrhli.",
    "Oddiel Ammónčanov a päťtisíc Asýrčanov s nimi vyrazili, utáborili sa v údolí a zmocnili sa vôd i vodných prameňov Izraelitov.",
    "Synovia Ezáva a Ammóna sa vydali na cestu a utáborili sa na výšine oproti Dotánu. Niekoľkých spomedzi seba poslali na juhovýchod smerom k Egrebélu, ktorý je blízko Chúsu pri potoku Mochmúr. Ostatné asýrske vojsko sa utáborilo na rovine a pokryli celú krajinu. Ich stany a vojenské oddiely utvorili obrovský tábor; bolo ich veľké množstvo.",
    "Izraeliti volali k Pánovi, svojmu Bohu, lebo ich ducha ovládla malomyseľnosť. Obkľúčili ich totiž všetci ich nepriatelia a nemali možnosť úniku.",
    "Celý asýrsky tábor, pešiaci, vozy a jazdci ostali okolo nich tridsaťštyri dní. Všetkým obyvateľom Betulie sa minuli zásoby vody zo všetkých nádob.",
    "Vyprázdňovali sa aj cisterny a voda im nestačila už ani na jeden deň na to, aby sa nadostač napili, aj keď ju dávali na prídel.",
    "Deti už padali do mdlôb, aj ženy a mládenci chradli od smädu a padali na uliciach mesta a v priechodoch brán, lebo už boli celí vysilení.",
    "Vtedy sa zhromaždil všetok ľud k Oziášovi a k predstaviteľom mesta, mladíci, ženy i deti hlasno kričali a volali pred všetkými staršími:",
    "„Nech Boh súdi medzi vami a nami, že ste nám veľmi ukrivdili, keď ste s Asýrčanmi nerokovali o mieri.",
    "Nám už niet pomoci, lebo Boh nás vydal do ich rúk, aby sme tu ležali pred nimi vysmädnutí a celkom zničení.",
    "Zavolajte ich a vydajte teraz celé mesto napospas Holofernesovmu ľudu a celému jeho vojsku.",
    "Pre nás je lepšie, aby sme sa stali ich korisťou. Budeme síce otrokmi, ale budeme žiť. Naše oči nebudú musieť pozerať na zomieranie našich maličkých ani na to, ako sa vytráca život z našich žien a detí.",
    "Za svedka proti vám voláme nebo, zem aj nášho Boha a Pána našich otcov, ktorý nás trestá podľa našich hriechov a hriechov našich otcov. Prosíme, aby dnes nenaložil s nami tak, ako sme to opísali.“",
    "Uprostred zhromaždenia prepukol veľký plač. Všetci mocným hlasom volali k Pánovi, svojmu Bohu.",
    "Vtedy im Oziáš povedal: „Vzchopte sa, bratia. Vydržme ešte päť dní. Dovtedy Pán, náš Boh, obráti svoje milosrdenstvo k nám; on nás natrvalo neopustí.",
    "Keď však tie dni pominú a nepríde nám pomoc, urobím podľa vašich slov.“ ",
    "Potom rozpustil ľud do ich stanovíšť. Odišli teda na hradby a na veže svojho mesta. Ženy a deti poslali domov. V meste zavládla veľká skľúčenosť."
  ],
  "8": [
    "V tých dňoch sa o tom dopočula Judita, dcéra Merariho, syna Oxu, syna Jozefa, syna Ozíela, syna Elkia, syna Ananiáša, syna Gideóna, syna Rafaina, syna Achitúba, syna Eliho, syna Chelkiu, syna Eliába, syna Natanaela, syna Salamiela, syna Sarasadaia, syna Izraela.",
    "Jej mužom bol Manasses z jej kmeňa a z jej rodu. Ten zomrel v čase zberu jačmeňa.",
    "Dozeral totiž na tých, čo viazali snopy na rovine, dostal úpal, musel si ľahnúť a zomrel vo svojom meste Betulii. Pochovali ho pri jeho otcoch na poli medzi Dotánom a Balamonom.",
    "Judita žila vo svojom dome ako vdova tri roky a štyri mesiace.",
    "Na streche svojho domu si postavila prístrešok a okolo bedier si založila vrecovinu. Na sebe mala vdovské šaty.",
    "Postila sa po všetky dni svojho vdovstva okrem dní pred sobotou a okrem soboty, okrem dní pred novmesiacom a dní novmesiaca, okrem sviatkov a dní radosti v dome Izraela.",
    "Mala peknú postavu a na pohľad bola veľmi pekná. Jej muž Manasses jej zanechal zlato a striebro, sluhov a slúžky, dobytok i polia, a ona to všetko spravovala.",
    "Nebolo nikoho, kto by proti nej povedal niečo zlé, lebo naozaj bola bohabojná.",
    "Judita sa dopočula o reptaní ľudu proti predstavenému mesta, že ľudia zmalomyseľneli pre nedostatok vody. Dopočula sa aj o všetkých slovách, ktoré im povedal Oziáš, že im prisahal, že po piatich dňoch vydá mesto Asýrčanom.",
    "Poslala svoju komornú, ktorá bola správkyňou celého jej majetku, a dala si zavolať starších mesta Chabrísa a Charmísa.",
    "Keď k nej prišli, povedala im: „Počujte ma, predstavení obyvateľov Betulie. Nie je správne vaše slovo, ktoré ste dnešný deň povedali ľudu, keď ste vložili medzi Boha a seba prísahu, ktorú ste vyslovili. Vyjadrili ste sa, že vydáte mesto našim nepriateľom, ak vám Pán v týchto dňoch neposkytne svoju pomoc.",
    "Kto vlastne ste, že ste dnes pokúšali Boha a medzi synmi ľudí ste sa postavili na Božie miesto? ",
    "Teraz chcete skúšať Pána, ktorý je všemohúci, ale sami nikdy nič nepochopíte.",
    "Veď nie ste schopní preskúmať ani hĺbku ľudského srdca a zachytiť úvahy jeho myslenia. Ako by ste mohli preskúmať Boha, ktorý toto všetko utvoril? Ako by ste mohli spoznať jeho úmysel a poznať jeho myslenie? Nie, bratia, v nijakom prípade nedávajte podnet na hnev Pánovi, nášmu Bohu.",
    "Lebo ak nám nechce pomôcť do piatich dní, má moc ochrániť nás v dňoch, v ktorých sám chce, alebo nás zničiť pred zrakom našich nepriateľov.",
    "Vy si však nevynucujte od Pána, nášho Boha, určité rozhodnutie. Boh nie je ako človek, aby sa hrozbami dal zastrašiť, ani ako syn človeka, na ktorého sa dá robiť nátlak.",
    "Preto očakávajme záchranu od neho a volajme k nemu o pomoc. On vypočuje náš hlas, ak s tým bude súhlasiť.",
    "Lebo v našich pokoleniach nepovstal a ani v našich dňoch nie je medzi nami kmeň ani rod, ani kraj, ani mesto, kde by sa klaňali bohom zhotoveným rukou, ako sa to stávalo v dávnych časoch.",
    "Práve preto boli naši otcovia vydaní meču a drancovaniu a utrpeli ťažkú porážku pred očami našich nepriateľov.",
    "My však nepoznáme iného Boha okrem neho, preto máme nádej, že nepohrdne nami ani nikým z nášho rodu.",
    "Veď ak sa necháme zajať, padne do zajatia aj celé Judsko a bude vyplienená naša svätyňa. Boh bude za jej znesvätenie žiadať našu krv ",
    "a povraždenie našich bratov, zotročenie krajiny a spustošenie nášho dedičstva padne na našu hlavu uprostred pohanov, kdekoľvek budeme otrokmi; budeme na pohoršenie a na posmech v očiach tých, čo si nás podrobia.",
    "Lebo toto otroctvo nás nebude viesť k milosti, ale Pán, náš Boh, ho na nás uvalí ako trvalú hanbu.",
    "Ukážme teda, bratia, svojim bratom, že od nás závisí ich život a aj záchrana svätyne, chrámu i oltára závisí od nás.",
    "Za to všetko ďakujme Pánovi, nášmu Bohu, ktorý nás skúša, ako skúšal našich otcov.",
    "Spomeňte si, čo všetko urobil s Abrahámom a ako skúšal Izáka, aj čo všetko sa prihodilo Jákobovi, keď v sýrskej Mezopotámii pásol ovce Labána, brata svojej matky.",
    "Lebo ako ich vystavil skúške ohňom, aby preskúmal pevnosť ich srdca, tak sa Pán ani na nás nepomstil, ale tých, čo sa približujú k nemu, šľahá bičom, aby ich usmerňoval.“ ",
    "Vtedy jej Oziáš povedal: „Všetko, čo si povedala, hovorila si z dobrého srdca a niet nikoho, kto by sa staval proti tvojim slovám.",
    "Lebo tvoja múdrosť sa neprejavila až dnes, ale tvoju rozumnosť pozná všetok ľud od dávnych dní, lebo tvoje srdce je až do hĺbky dobré.",
    "Ľud však trpí hrozným smädom. Preto nás prinútili konať, ako sme im sľúbili, a zaviazať sa prísahou, ktorú neporušíme.",
    "Modli sa teraz za nás, veď si zbožná žena. Pán zošle dážď, aby sa naplnili naše cisterny, a potom už nebudeme omdlievať.“ ",
    "No Judita im povedala: „Počujte ma! Urobím čin, ktorý si budú pripomínať synovia nášho rodu z pokolenia na pokolenie.",
    "Vy sa tejto noci postavte k bráne a ja vyjdem von so svojou komornou. Práve v dňoch, po ktorých ste podľa svojho vyhlásenia mali vydať mesto našim nepriateľom, Pán mojou rukou navštívi Izrael.",
    "Vy však nepátrajte po tom, čo chcem urobiť. Nepoviem vám to, až kým nedokončím svoj čin.“ ",
    "Oziáš a predáci jej povedali: „Choď v pokoji a Pán, Boh, nech ide pred tebou, aby vykonal pomstu nad našimi nepriateľmi.“ ",
    "Keď opustili jej prístrešok, rozišli sa na svoje miesta."
  ],
  "9": [
    "Judita padla na tvár, posypala si hlavu popolom a vyzliekla si vrecovinu, ktorou bola odetá. Vo chvíli, keď v Božom dome v Jeruzaleme prinášali spaľovanú obetu, v ten večer zvolala Judita mocným hlasom k Pánovi:",
    "„Pán, Boh môjho otca Šimeóna, ktorému si dal do ruky meč, aby vykonal pomstu na cudzincoch, ktorí odstránili pás zo šiat panny, aby ju sprznili, ktorí obnažili jej stehná, aby ju zneuctili, ktorí poškvrnili jej lono, aby ju zhanobili. Veď ty si povedal: ‚Také niečo sa nesmie stať.‘ No oni to urobili.",
    "Za to si vydal ich vládcov na záhubu a ich lôžko, ktoré sa hanbilo za ich podlú zradu, stalo sa zradnou posteľou, kde vykrvácali. Pozabíjal si sluhov s ich veľmožmi a veľmožov s ich trónmi.",
    "Ich ženy si vydal za korisť, ich dcéry si vydal do zajatia a celú ich korisť si dal svojim milovaným synom, aby si ju rozdelili, lebo boli zapálení horlivosťou za teba. Oni si sprotivili urážku ich krvi a prosili ťa o pomoc. Bože, Bože môj, vypočuj aj mňa, vdovu.",
    "Lebo ty si urobil to, čo bolo skôr než tie veci, ale i tie veci, aj to, čo prišlo po nich, si premyslel, aj to, čo je teraz, a aj to, čo príde. To, čo si mal v úmysle, sa aj stalo.",
    "Veci, pre ktoré si sa rozhodol, postavili sa k tebe a povedali: ‚Hľa, tu sme.‘ Lebo všetky tvoje cesty sú pripravené a vopred poznáš rozhodnutie svojho súdu.",
    "Hľa, Asýrčania znásobili svoje vojsko. Vystatujú sa svojimi koňmi a jazdcami, chvascú sa údernosťou pechoty, spoliehajú sa na štíty, oštepy, luky a praky. Nevedia, že ty si Pán, ktorý zastavuje vojny.",
    "Tvoje meno je Pán. Svojou mocou rozdrv ich silu a vo svojom hneve zlom ich násilie. Lebo oni sa rozhodli znesvätiť tvoju svätyňu, zneuctiť stan, kde prebýva meno tvojej slávy, mečom odraziť roh tvojho oltára.",
    "Pozri na ich nadutosť, zošli svoj hnev na ich hlavy a mojej ruke, ruke vdovy, daj silu vykonať to, čo som si predsavzala.",
    "Mojimi mámivými perami bi sluhu s pánom a pána s jeho sluhom. Rukou ženy rozdrv ich pýchu.",
    "Lebo tvoja moc nespočíva v množstve ani sa tvoja vláda neopiera o mocných, ale ty si Boh pokorných, pomocník núdznych, zástanca slabých, ochranca opustených, záchranca zúfalých.",
    "Áno, áno, Boh môjho otca a Boh dedičstva Izraela, Vládca nebies i zeme, Stvoriteľ vôd, Kráľ celého svojho tvorstva, ty vypočuj moju modlitbu.",
    "Daj, aby moje ľstivé slovo doráňalo a dokaličilo tých, čo zamýšľali ohavnosti proti tvojej zmluve a proti tvojmu svätému príbytku, proti vrchu Sion a proti domu, ktorý patrí tvojim synom.",
    "Oznám to celému svojmu národu a každému kmeňu, aby vedeli, že ty si Boh, Boh všetkej moci a sily, a že okrem teba niet iného, kto by ochraňoval rod Izraela.“"
  ],
  "10": [
    "Keď prestala volať k Bohu Izraela a skončila všetky tieto slová, ",
    "vstala z miesta svojej pokornej modlitby a zavolala svoju komornú. Zišla do domu, kde sa zdržiavala v sobotné dni a počas sviatkov.",
    "Zložila zo seba vrecovinu, ktorú nosievala, vyzliekla si vdovské šaty, poumývala sa vodou a natrela sa vzácnou masťou. Učesala si vlasy, na hlavu si založila diadém a obliekla si slávnostné šaty, ktorými sa zdobila, kým žil jej muž Manasses.",
    "Obula si sandále, založila si náramky, náhrdelníky, prstene, náušnice a všetky šperky a náramne sa vyparádila, aby zvádzala oči mužov, ktorí ju uvidia.",
    "Svojej komornej dala kožený vak s vínom a krčah oleja, kapsu naplnila jačmennými plackami, sušenými figami a čistými chlebmi. Zbalila všetky nádoby a naložila jej to na plecia.",
    "Vyšli k bráne mesta Betulie, pri ktorej našli stáť Oziáša a mestských starších Chabrísa a Charmísa.",
    "Keď ju zazreli, priam žasli nad jej krásou, pretože sa zmenil výzor jej tváre a mala oblečené aj iné šaty. Povedali jej: ",
    "„Kiež ti Boh našich otcov prejaví svoju milosť a tvoje zámery poznačí úspechom na chválu synov Izraela a na vyvýšenie Jeruzalema.“ ",
    "Ona sa poklonila Bohu a povedala im: „Prikážte, aby mi otvorili mestskú bránu. Vyjdem, aby som dokonala zámer, o ktorom ste sa so mnou rozprávali.“ Vtedy rozkázali mladíkom, aby jej otvorili podľa jej želania.",
    "Keď to urobili, Judita vyšla spolu so svojou slúžkou. Muži z mesta pozerali za ňou, kým zostúpila z vrchu a prešla cez údolie, kde sa im stratila z očí.",
    "Ony kráčali rovno údolím, kým na ne nenarazila predná hliadka Asýrčanov.",
    "Chytili ju a spýtali sa: „Čia si, odkiaľ prichádzaš a kam ideš?“ Odvetila: „Som dcéra Hebrejov a utekám od nich, pretože vám budú vydaní napospas.",
    "Idem za Holofernesom, hlavným veliteľom vášho vojska, aby som mu podala pravdivú správu a aby som mu ukázala cestu, ktorou môže ísť a ovládnuť celú vrchovinu tak, že nezahynie ani jediný z jeho mužov, ani živá duša.“ ",
    "Keď muži počuli jej slová a zahľadeli sa na jej tvár, vnímali ju ako úžasnú krásavicu. Povedali jej: ",
    "„Zachránila si si život, že si sa ponáhľala pred tvár nášho pána. Teraz pokračuj v ceste do jeho stanu. Niektorí z nás ťa odprevadia a odovzdajú ťa do jeho rúk.",
    "Keď však budeš stáť pred ním, nech ti srdce nezviera strach, ale oznám mu, čo mu máš povedať. Bude s tebou zaobchádzať dobre.“ ",
    "Nato vybrali spomedzi seba sto mužov, ktorí sa pripojili k nej a jej komornej, a tak ich viedli do Holofernesovho stanu.",
    "Celý tábor sa zbehol, lebo v stanoch sa rozniesla správa o jej príchode. Tí, čo prišli, ju obkolesili, kým ona stála pred stanom Holofernesa, ktorému ohlásili jej príchod.",
    "Obdivovali jej krásu a v nej obdivovali synov Izraela. Medzi sebou si hovorili: „Kto by podceňoval tento ľud, ktorý má uprostred seba takéto ženy? Nebolo by správne nechať z nich nažive čo i len jedného muža, lebo tí, čo ostanú nažive, boli by schopní oklamať celú zem.“ ",
    "Vtedy vyšli Holofernesovi telesní strážcovia i všetci jeho sluhovia a voviedli ju do stanu.",
    "Holofernes odpočíval na svojom lôžku za sieťou proti komárom, ktorá bola z purpuru, zlata, smaragdu a všitých drahokamov.",
    "Podali mu o nej hlásenie a on vyšiel do predsiene stanu; pred ním niesli strieborné lampy.",
    "Keď sa Judita objavila pred ním a pred jeho služobníkmi, všetci obdivovali krásu jej tváre. Ona padla pred ním na tvár a poklonila sa mu. Jeho sluhovia ju zodvihli."
  ],
  "11": [
    "Holofernes jej povedal: „Žena, vzchop sa! Nech ti srdce nezviera strach, veď ja som neublížil nikomu, kto bol ochotný slúžiť Nebukadnesarovi, kráľovi celej zeme.",
    "Keby tvoj ľud, ktorý žije na vrchovine, nebol mnou opovrhol, nebol by som zodvihol svoju kopiju proti nim. Sami si to zapríčinili.",
    "Teraz mi však povedz, prečo si od nich utiekla a prečo si prišla k nám. Tým, že si sem prišla, zachránila si sa. Upokoj sa! Ostaneš nažive tejto noci a aj potom.",
    "Tu ti nikto neublíži. Naopak, budú sa k tebe správať dobre, ako je zvykom správať sa k služobníkom môjho pána, kráľa Nebukadnesara.“ ",
    "Judita mu povedala: „Prijmi slová svojej otrokyne. Nech smie tvoja služobnica prehovoriť pred tebou. To, čo tejto noci oznámim svojmu pánovi, nebude lož.",
    "Ak budeš konať podľa slov svojej služobnice, Boh privedie tvoje dielo k šťastnému koncu a môj pán neutrpí neúspech vo svojich zámeroch.",
    "Akože žije Nebukadnesar, kráľ celej zeme, a ako trvá moc toho, ktorý ťa vyslal, aby si zaviedol poriadok vo všetkom, čo žije, vyhlasujem, že tvojou zásluhou mu budú slúžiť nielen ľudia, ale aj divá zver, dobytok a nebeské vtáctvo bude žiť vďaka tvojej moci pod vládou Nebukadnesara a celého jeho domu.",
    "Dopočuli sme sa totiž o tvojej múdrosti a o vynikajúcich schopnostiach tvojho ducha. Po celej zemi sa šíria správy, že ty jediný v celom kráľovstve si dobrý, skvelý vo svojich vedomostiach a úžasný vo vojenskom umení.",
    "A čo sa týka reči, ktorú predniesol Achior v tvojej vojenskej rade, jeho výroky sa dostali do uší aj nám, pretože muži v Betulii ho nechali žiť a on im vyrozprával všetko, čo povedal pred tebou.",
    "Preto, pán a vládca, nepodceňuj jeho slová, ale v srdci ich zváž, pretože sú pravdivé. Veď náš rod nebude potrestaný, meč ho nezdolá, iba ak by sa prehrešili proti svojmu Bohu.",
    "Ale teraz, aby môj pán neodišiel naprázdno a bez úspechu, dopadne na nich smrť, pretože ich zachvátil hriech. Ním rozhnevajú svojho Boha, vždy keď robia niečo neprístojné.",
    "Keďže im vyšla potrava a minula sa všetka voda, zaumienili si siahnuť na zvieratá a uzniesli sa zjesť všetko — i to, čo im Boh vo svojom zákone zakázal jesť.",
    "Ešte aj prvotiny obilia, desiatky z vína a oleja, ktoré po posvätení opatrovali pre kňazov, čo v Jeruzaleme stoja pred tvárou nášho Boha, rozhodli sa spotrebovať, hoci týchto vecí sa nesmie nikto z ľudu rukami ani len dotknúť.",
    "Do Jeruzalema poslali poslov, aby im priniesli povolenie od rady starších, lebo aj tamojší obyvatelia urobili kedysi to isté.",
    "Skončí sa to takto: keď im to oznámia a oni budú konať podľa toho, ten istý deň ti budú vydaní, aby si ich zničil.",
    "Preto som ja, tvoja otrokyňa, od nich utiekla, len čo som sa to všetko dozvedela. Boh ma poslal vykonať s tebou veci, nad ktorými užasne celá zem, všetci, čo sa o nich dopočujú.",
    "Lebo tvoja otrokyňa je bohabojná a vo dne v noci slúži nebeskému Bohu. Ostanem teda, pán môj, pri tebe. Tvoja otrokyňa vyjde v noci do rokliny. Budem sa modliť k Bohu a on mi povie, kedy začali páchať tieto hriechy.",
    "Potom prídem a oznámim ti to. Ty vytiahneš s celým svojím vojskom a nebude medzi nimi nikoho, kto by sa ti postavil na odpor.",
    "Budem ťa viesť cez Judsko, kým neprídeš k Jeruzalemu. Uprostred neho postavím tvoj trón. Budeš ich hnať ako ovce, ktoré nemajú pastiera, a ani pes nezabreše svojím jazykom proti tebe. Toto všetko mi bolo povedané vďaka mojej schopnosti poznať budúcnosť. Bolo mi to zvestované a ja som poslaná, aby som ti to oznámila.“ ",
    "Jej slová sa zapáčili Holofernesovi a všetkým jeho služobníkom. Obdivovali jej múdrosť a hovorili: ",
    "„Od jedného kraja zeme až po druhý nieto ženy s takou krásnou tvárou a takou múdrosťou v reči.“ ",
    "Holofernes jej povedal: „Dobre urobil Boh, že ťa poslal preč od tvojho ľudu, aby zmocneli naše ruky a prišla záhuba na tých, čo opovrhli mojím pánom.",
    "Si naozaj krásna a múdre sú tvoje slová. Ak urobíš, ako si povedala, tvoj Boh bude mojím bohom, ty budeš bývať v paláci kráľa Nebukadnesara a na celej zemi budeš slávna.“"
  ],
  "12": [
    "Potom Holofernes prikázal, aby Juditu zaviedli ta, kde bol uložený jeho strieborný riad, a rozkázal prestrieť a dať jej jesť z jedál a piť z vína, ktoré boli určené jemu.",
    "Judita však povedala: „Nebudem z toho jesť, aby nevzniklo pohoršenie. Nech mi podávajú iba z toho, čo som si priniesla.“",
    "Holofernes jej povedal: „No ak nebude stačiť to, čo máš, odkiaľ vezmeme pre teba podobné pokrmy? Lebo medzi nami nie je nikto z tvojho rodu.“ ",
    "Judita mu odpovedala: „Ako žiješ, pán môj, tvoja otrokyňa určite nespotrebuje, čo má so sebou, kým Pán mojou rukou nevykoná, čo si zaumienil.“ ",
    "Vtedy ju Holofernesovi sluhovia voviedli do stanu a ona spala až do polnoci. Pred rannou strážou vstala ",
    "a odkázala Holofernesovi: „Nech môj pán vydá príkaz, aby tvoja otrokyňa smela vyjsť modliť sa.“ ",
    "A Holofernes prikázal osobným strážcom, aby jej nerobili prekážky. Tak ostala v tábore tri dni. Každú noc vychádzala do rokliny pod Betuliou a kúpala sa v tábore pri prameni vody.",
    "Keď vyšla z kúpeľa, modlila sa k Pánovi, Bohu Izraela, aby usmerňoval jej cestu a pozdvihol synov svojho ľudu.",
    "Potom čistá vošla do stanu a ostala tam, kým jej podvečer priniesli jedlo.",
    "Na štvrtý deň usporiadal Holofernes hostinu s pijatikou výlučne pre svoje služobníctvo a do tejto spoločnosti nepozval nikoho z vojenských dôstojníkov.",
    "No eunuchovi Bagóasovi, ktorý mal na starosti všetky jeho záležitosti, povedal: „Choď a prehovor tú Hebrejku, ktorá je u teba, aby prišla medzi nás a s nami jedla a pila.",
    "Veď by sme sa museli hanbiť sami pred sebou, keby sme takú ženu nechali len tak a nepobavili sa s ňou. Veď sa nám vysmeje, ak ju k sebe nepritúlime.“ ",
    "Bagóas teda odišiel od Holofernesa, zašiel k nej a povedal: „Nech sa táto krásna dievčina nezdráha ísť k môjmu pánovi, prijať od neho poctu, rozveseliť sa s nami pri popíjaní vína, stať sa tohto dňa akoby jednou z dcér Asýrčanov, ktoré konajú službu v Nebukadnesarovom paláci.“ ",
    "Judita mu odpovedala: „Ktože som ja, aby som odporovala svojmu pánovi? Bez meškania vykonám všetko, čo je milé v jeho očiach, a budem sa z toho tešiť až do chvíle svojej smrti.“ ",
    "Vstala, obliekla sa do krásnych šiat a prikrášlila sa všetkým, čím sa ženy ozdobujú. Prišla jej otrokyňa a na zemi pred Holofernesom jej prestrela kožušiny, ktoré dostala od Bagóasa na každodenné používanie, aby si na ne ľahla a jedla.",
    "Potom Judita vošla a ľahla si. Holofernesovo srdce bolo ňou uchvátené a jeho dušu preniklo vzrušenie. Zmocnila sa ho neodolateľná túžba po nej. Odo dňa, ako ju zazrel, striehol na príhodnú chvíľu, aby ju zviedol.",
    "Holofernes jej povedal: „Pi a veseľ sa s nami!“ ",
    "Judita odpovedala: „Budem piť, pán môj, pretože sa mi dnes dostáva najväčšej pocty za celý život odo dňa môjho narodenia.“ ",
    "Pred jeho očami si brala a jedla i pila z toho, čo pripravila jej slúžka.",
    "Holofernes bol z nej vo vytržení a pil veľmi mnoho vína; toľko ho za jeden deň nevypil nikdy od svojho narodenia."
  ],
  "13": [
    "Keď už bolo neskoro, jeho služobníci sa ponáhľali odísť. Bagóas zatvoril stan zvonka, aby služobníci pána nevyrušovali. Oni sa pobrali spať, pretože všetci boli ustatí, keďže hostina sa veľmi pretiahla.",
    "V stane ostala jedine Judita. Holofernes sa zvalil na svoju posteľ, lebo bol z vína celkom opitý.",
    "Judita prikázala svojej slúžke, aby stála pri jej spálni a ako každý deň čakala, kým vyjde. Povedala totiž, že vyjde modliť sa. A to isté povedala aj Bagóasovi.",
    "Všetci od najmenšieho po najväčšieho odišli a v spálni neostal nikto. Vtedy Judita vstala, pristúpila k jeho lôžku a vo svojom srdci povedala: „Pane, všemocný Boh, zhliadni v tejto chvíli na činy, ktoré urobia moje ruky na oslavu Jeruzalema.",
    "Veď teraz nadišiel príhodný okamih, aby si sa ujal svojho dedičstva a uskutočnil môj zámer na rozdrvenie nepriateľov, ktorí zaútočili proti nám.“ ",
    "Potom pristúpila k stĺpiku postele pri Holofernesovej hlave, sňala z neho jeho meč, ",
    "priblížila sa k posteli, chytila ho za vlasy na hlave a povedala: „Posilni ma, Pán, Boh Izraela, v tento deň.“ ",
    "Potom mu z celej sily dva razy zaťala do krku a odsekla mu hlavu.",
    "Telo odvalila z lôžka a zo stĺpov sňala záves proti komárom. Po krátkej chvíli vyšla a Holofernesovu hlavu odovzdala svojej komornej.",
    "Tá ju vložila do kapsy na jedlo a obe podľa svojho zvyku vyšli modliť sa. Prešli cez tábor, obišli roklinu, vystúpili na vrch Betulie a prišli pred jej brány.",
    "Judita zďaleka volala na tých, čo strážili bránu: „Otvorte, otvorte bránu! S nami je Boh, náš Boh! On uplatnil svoju silu v Izraeli a svoju moc proti nepriateľom. Tak to urobil aj dnes.“",
    "Keď muži mesta počuli jej hlas, rýchlo zišli k mestskej bráne a zvolali starších mesta.",
    "Zbehli sa všetci od najmenšieho po najväčšieho, lebo sa im zdalo neuveriteľné, že prišla. Otvorili bránu, vpustili ich, zapálili oheň, aby bolo vidno, a obstúpili ich.",
    "Ona k nim mocným hlasom prehovorila: „Chváľte Boha, chváľte! Chváľte Boha, ktorý neodňal svoje milosrdenstvo od domu Izraela, ale tejto noci mojou rukou zdrvil našich nepriateľov.“ ",
    "Potom vybrala hlavu z kapsy, ukázala im ju a povedala: „Pozrite, hlava Holofernesa, hlavného veliteľa asýrskeho vojska. Pozrite, záves proti komárom, za ktorým ležal vo svojej opitosti. Pán ho zabil rukou ženy.",
    "Ako žije Pán, ktorý ma ochraňoval na mojej ceste, ktorou som šla: zviedla ho moja tvár na jeho záhubu, ale nespáchal so mnou hriech, ktorým by ma poškvrnil a zhanobil.“ ",
    "Všetok ľud priam žasol. Sklonili sa, klaňali sa Bohu a jednomyseľne hovorili: „Požehnaný si, náš Boh, ktorý si dnešného dňa zničil nepriateľov svojho ľudu.“ ",
    "Oziáš jej povedal: „Požehnaná si, dcéra, najvyšším Bohom nad všetky ženy na zemi. A požehnaný je Pán, Boh, ktorý stvoril nebesia i zem, ktorý ťa viedol, aby si zrazila hlavu vodcu našich nepriateľov.",
    "Nech nevymizne spomienka na tvoju dôveru zo sŕdc tých ľudí, čo si naveky budú pripomínať Božiu moc.",
    "Kiež Boh umožní, aby ti boli tieto činy na večnú slávu, a nech ťa zahrnie dobrodeniami za to, že si pri ponížení nášho rodu nešetrila vlastný život, ale zabránila si nášmu pádu, kráčajúc priamou cestou pred tvárou nášho Boha.“ A všetok ľud povedal: „Nech sa tak stane! Nech sa tak stane!“"
  ],
  "14": [
    "Judita im povedala: „Počúvajte ma, bratia! Vezmite túto hlavu a zaveste ju na cimburie našich hradieb.",
    "Keď sa začne brieždiť a keď slnko vyjde nad zem, každý z vás nech si zoberie svoju vojenskú výzbroj a každý bojaschopný muž nech vyjde von z mesta. Na čelo si postavte veliteľa, ako keby ste chceli zostúpiť na rovinu k predsunutým strážam Asýrčanov. Ale nezostúpte.",
    "Oni sa chopia svojich zbraní, pôjdu do svojho tábora a zobudia veliteľov asýrskeho vojska. Zbehnú sa k Holofernesovmu stanu, ale keď ho nenájdu, padne na nich hrôza a ujdú pred vami.",
    "A vtedy ich vy a všetci obyvatelia izraelskej vrchoviny budete prenasledovať a na úteku ich rozdrvíte.",
    "Skôr však, ako to urobíte, zavolajte mi Ammónčana Achiora, aby videl a spoznal toho, čo opovrhol domom Izraela a poslal ho k nám akoby na smrť.“ ",
    "Zavolali teda Achiora z Oziášovho domu. Keď prišiel a videl Holofernesovu hlavu v ruke jedného z mužov ľudového zhromaždenia, padol na tvár a omdlel.",
    "Keď ho zodvihli, klesol Judite k nohám, s úctou sa jej poklonil a povedal: „Ty požehnaná v každom judskom príbytku i v každom národe. Tí, čo počujú tvoje meno, zachvejú sa strachom.",
    "Teraz mi však porozprávaj všetko, čo si urobila v týchto dňoch.“ Vtedy mu Judita uprostred ľudu vyrozprávala všetko, čo urobila odo dňa, keď odišla, až po chvíľu, keď im to rozprávala.",
    "Keď prestala hovoriť, ľud prepukol v hlasitý jasot a radostne plesal vo svojom meste.",
    "Keď Achior videl všetko, čo urobil Boh Izraela, pevne uveril v Boha a dal sa obrezať. Bol natrvalo pridružený k domu Izraela.",
    "Keď sa rozbrieždilo, zavesili Holofernesovu hlavu na hradby. Každý muž sa chopil svojej zbrane a po čatách vypochodovali na prístupové cesty k pohoriu.",
    "Keď ich Asýrčania zazreli, poslali odkaz svojim vodcom, ktorí šli k veliteľom, ku kapitánom a k všetkým vojvodcom.",
    "Prišli pred Holofernesov stan a povedali jeho zástupcovi, ktorý ho vo všetkom zastupoval: „Rýchlo zobuď nášho pána, pretože otroci sa odvážili zostúpiť do boja proti nám, a tak budú do posledného muža zničení.“ ",
    "Bagóas vošiel a pred závesom stanu zatlieskal. Myslel si totiž, že jeho pán tam spí s Juditou.",
    "No keď sa nikto neozýval, odhrnul záves, vstúpil do spálne a našiel ho mŕtveho ležať na zemi bez hlavy.",
    "Skríkol z celej sily a s plačom, stonaním a hlasitým nárekom si roztrhol šaty.",
    "Potom vbehol do stanu, ktorý obývala Judita, ale nenašiel ju. Vybehol von medzi ľudí a kričal: ",
    "„Tí otroci nás dostali! Jediná žena, Hebrejka, zhanobila dom kráľa Nebukadnesara. Pozrite, Holofernes leží na zemi bez hlavy.“ ",
    "Keď tie slová počuli velitelia asýrskeho vojska, roztrhli si rúcho a veľmi sa vyľakali. V tábore nastal veľký nárek a strašný krik."
  ],
  "15": [
    "Keď to počuli ostatní, čo boli v stanoch, zhrozili sa nad tým, čo sa stalo.",
    "Padol na nich strach a hrôza. Nebolo nikoho, kto by čakal na svojho druha; v momente sa rozpŕchli a utekali jeden cez druhého po všetkých cestách na rovine či po horách.",
    "Aj tí, čo táborili na vrchovine okolo Betulie, dali sa na útek. Vtedy sa na nich vyhrnuli synovia Izraela, všetci bojovníci.",
    "Oziáš poslal poslov do Betomastaimu, Beby, Choby a Kóly i na celé územie Izraela, aby oznámili, čo sa stalo, a aby všetci zaútočili na nepriateľov a zničili ich.",
    "Keď to počuli synovia Izraela, všetci sa jednomyseľne vrhli na nich a bojovali proti nim až po Chobu. Pridali sa aj Jeruzalemčania a obyvatelia celého hornatého kraja, lebo im oznámili, čo sa prihodilo v tábore ich nepriateľov. Obyvatelia Gileádu a Galiley im zasadzovali ťažké rany, až kým nedošli do Damasku a na jeho územie.",
    "Ostatní obyvatelia Betulie vtrhli do asýrskeho tábora, vyplienili ho a veľmi sa obohatili.",
    "Keď sa Izraeliti vrátili z krvavej bitky, zmocnili sa vecí, čo zostali. A bohatú korisť si odniesli aj osady a usadlosti v hornatom kraji i na rovine. Bolo toho veľmi veľa.",
    "Veľkňaz Jojakím a rada starších synov Izraela, ktorí bývali v Jeruzaleme, prišli, aby uzreli dobrodenia, ktoré urobil Pán Izraelu, a aby sa stretli s Juditou a pozdravili ju.",
    "Keď vošli do jej domu, všetci ju jednomyseľne požehnávali a hovorili jej: „Ty si povznesenie Jeruzalema, ty si ozajstná pýcha Izraela, ty si veľká ozdoba nášho rodu.",
    "Všetko toto si urobila vlastnou rukou, urobila si dobre Izraelu a Boh v tom našiel zaľúbenie. Nech ťa požehná všemohúci Pán na večné časy.“ A všetok ľud povedal: „Nech sa tak stane.“ ",
    "Všetok ľud drancoval tábor tridsať dní. Judite dali Holofernesov stan, všetko jeho striebro, jeho divány, nádoby a zariadenie. Ona to vzala, naložila na svoju mulicu, zapriahla do svojich vozov a vrchovato ich naložila.",
    "Zbehli sa aj všetky izraelské ženy, aby ju videli, požehnávali ju. Na jej počesť niektoré z nich tancovali. Ona si nabrala do rúk ratolesti a dávala ich ženám, ktoré boli s ňou.",
    "Potom sa ozdobili olivovými vencami, ona i jej spoločníčky; Judita sa postavila na čelo všetkých a viedla tanec všetkých žien. Za nimi kráčali všetci izraelskí muži v plnej zbroji, ozdobení vencami a s piesňami na perách.",
    "Vtedy začala Judita pred celým Izraelom spievať toto vďakyvzdanie a celý národ ešte silnejšie opakoval tento chválospev:"
  ],
  "16": [
    "Judita spievala: „Začnite oslavovať môjho Boha bubnami, spievajte Pánovi s cimbalmi, zanôťte mu žalm a chválospev, vyvyšujte a vzývajte jeho meno, ",
    "pretože Pán je Boh, ktorý robí koniec vojnám, pretože postavil tábor uprostred svojho ľudu a mňa vytrhol z rúk tých, čo ma prenasledovali.",
    "Prišiel Aššúr z hôr od severu, prišiel s tisíckami svojich vojsk, ich množstvo zatarasilo údolia a ich jazda pokryla výšiny.",
    "Povedal, že vypáli moje chotáre, že mojich mládencov pozabíja mečom, že moje dojčatá rozhádže po zemi, že mojich maličkých dá za korisť, že moje panny odvlečie.",
    "Pán, Všemohúci, ich zničil rukou ženy.",
    "Ich hrdina totiž nepadol rukou junákov, ani ho neubili synovia titanov, ani sa naňho neoborili vysokí obri, ale Judita, Merariho dcéra, ochromila ho krásou svojej tváre.",
    "Vyzliekla si totiž svoj vdovský šat, aby pozdvihla sužovaných v Izraeli, voňavým olejom si pomazala tvár, ",
    "vlasy si previazala stuhou a obliekla si jemné ľanové rúcho, aby ho zviedla.",
    "Jej sandále uchvátili jeho oko, jej krása mu vyrazila dych, meč mu prenikol cez šiju.",
    "Peržania sa roztriasli pred takou odvahou, Médi sa vyľakali z jej odhodlania.",
    "Vtedy moji pokorení spustili víťazný krik, oni sa vyľakali, moji slabí kričali, oni sa preľakli, moji pozdvihli svoj hlas, tí sa dali na útek.",
    "Synovia krehučkých dievčat ich prebodli, ako deti zbehov ich preklali; vojsko môjho Pána ich zničilo.",
    "Zaspievam svojmu Bohu novú pieseň: Pán, veľký si a slávny, obdivuhodný v sile, neprekonateľný.",
    "Tebe nech slúži celé tvoje tvorstvo, pretože ty si povedal a ono vzniklo, poslal si svojho ducha a on ho tvoril. Nikto sa nebude môcť vzoprieť tvojmu hlasu.",
    "Veď hory s vodami sa budú triasť v samých základoch, skaly sa ako vosk roztopia pred tvojou tvárou. Ale k tým, čo sa ťa boja, budeš naozaj milostivý.",
    "Pretože každá obeta príjemnej vône znamená málo, u teba sotva zaváži všetok tuk spaľovaných obiet, no ten, kto sa bojí Pána, bude vždy veľký.",
    "Beda národom, ktoré sa postavia proti môjmu rodu. Pán, Všemohúci, ich potrestá v deň súdu, pošle oheň a červy do ich tiel, takže naveky budú nariekať od bolesti.“ ",
    "Keď prišli do Jeruzalema, poklonili sa Bohu, a po tom, čo sa ľud očistil, priniesli svoje spaľované obety, dobrovoľné obety a dary.",
    "Judita odovzdala všetky veci od Holofernesa, ktoré jej dal ľud, aj sieť proti komárom, ktorú si vzala z jeho spálne. Dala to ako dar vyhradený Bohu.",
    "Ľud v Jeruzaleme sa radoval pred svätyňou tri mesiace a Judita ostala s nimi.",
    "Potom sa každý pobral späť do svojej otčiny. Aj Judita odišla do Betulie a ostala na svojom majetku. Už za života sa stala slávnou po celej krajine.",
    "Mnohí túžili po nej, ale odvtedy, čo zomrel jej manžel Manasses a bol pripojený k svojmu ľudu, nepoznal ju nijaký muž po celý zvyšok jej života.",
    "V dome svojho manžela Manassesa sa dožila mimoriadne vysokého veku: stopäť rokov. Svoju slúžku prepustila na slobodu. Potom zomrela v Betulii a pochovali ju v skalnom hrobe jej muža Manassesa.",
    "Dom Izraela ju oplakával sedem dní. Pred smrťou rozdelila svoj majetok medzi všetkých príbuzných svojho manžela Manassesa a medzi príbuzných zo svojho rodu.",
    "Nebolo nikoho, kto by naháňal strach synom Izraela počas Juditinho života a dlhý čas po jej smrti."
  ]
}