{
  "1": [
    "Reči Jeremiáša, syna Chilkiju, spomedzi kňazov v Anatóte v Benjamínovej krajine.",
    "Hospodin k nemu prehovoril v dňoch judského kráľa Joziáša, Amónovho syna, v trinástom roku jeho vlády",
    "a v dňoch judského kráľa Jojakíma, Joziášovho syna, až do konca jedenásteho roka judského kráľa Cidkiju, Joziášovho syna, až do odvlečenia Jeruzalema v piatom mesiaci.",
    "Slovo Hospodina mi zaznelo takto: ",
    "„Skôr než som ťa utvoril v matkinom živote, poznal som ťa; skôr než si vyšiel z lona, posvätil som ťa; ustanovil som ťa za proroka národom.“ ",
    "Povedal som: „Pane môj, Hospodine, veď neviem hovoriť, lebo som ešte len chlapec.“ ",
    "Hospodin mi však povedal: „Nehovor: ‚Ja som chlapec,‘ lebo pôjdeš, ku komukoľvek ťa pošlem a povieš všetko, čo ti prikážem! ",
    "Neboj sa ich, veď som s tebou, aby som ťa vyslobodil,“ znie výrok Hospodina.",
    "Potom Hospodin vystrel ruku a dotkol sa mi úst. Hospodin mi povedal: „Pozri, vložil som svoje slová do tvojich úst.",
    "Ustanovil som ťa dnes nad národmi a nad kráľovstvami, aby si vytrhával a rúcal, ničil a plienil, aby si budoval a sadil.“ ",
    "Potom mi zaznelo slovo Hospodina takto: „Čo vidíš, Jeremiáš?“ Ja som odpovedal: „Vidím prút mandľovníka.“ ",
    "Hospodin mi povedal: „Dobre si videl, pretože bdiem nad svojím slovom, aby som ho splnil.“ ",
    "Potom mi zaznelo slovo Hospodina druhý raz takto: „Čo vidíš?“ Povedal som: „Vidím prekypujúci hrniec a jeho otvor je od severu.“ ",
    "Hospodin mi povedal: „Od severu sa valí pohroma na všetkých obyvateľov krajiny.",
    "Veď zavolám na všetky kmene kráľovstiev na severe,“ znie výrok Hospodina. „Prídu a každý si postaví trón pred vchodom do brán Jeruzalema proti všetkým hradbám dookola a proti všetkým judským mestám.",
    "Potom vynesiem svoj rozsudok nad nimi pre všetku ich zlobu, pretože ma opustili, pálili kadidlo cudzím bohom a klaňali sa výtvoru svojich rúk.",
    "Ty si však opáš bedrá, vstaň a povedz im všetko, čo som ti prikázal! Nemaj pred nimi strach, aby som ťa nimi nenastrašil! ",
    "Pozri, ja som ťa dnes urobil opevneným mestom, železným stĺpom a bronzovou hradbou proti celej krajine, proti kráľom Judska a jeho kniežatám, proti jeho kňazom a ľudu krajiny.",
    "Budú proti tebe bojovať, ale nepremôžu ťa, lebo ja som s tebou,“ znie výrok Hospodina, „aby som ťa zachránil.“"
  ],
  "2": [
    "Slovo Hospodina mi zaznelo takto: ",
    "„Choď a krič do uší Jeruzalema: ‚Toto hovorí Hospodin: Spomínam si na lásku tvojej mladosti, na ľúbosť z čias tvojich zásnub, keď si ma nasledoval po púšti v krajine bez siatiny.",
    "Izrael bol svätým Hospodinovi, prvotinou jeho úrody, všetci, čo z nej jedli, museli za to pykať, nešťastie ich postihlo,‘“ znie výrok Hospodina.",
    "Čujte slovo Hospodina, dom Jákobov i všetky rody domu Izraela! ",
    "Takto hovorí Hospodin: „Akú neprávosť na mne našli vaši otcovia, že sa vzdialili odo mňa? Šli za márnosťou a vyšli na márnosť.",
    "Nehovorili: ‚Kde je Hospodin, ktorý nás vyviedol z Egypta, ktorý nás viedol po púšti, po krajine stepí a roklín, po krajine vyprahnutej a temnej, po krajine, ktorou nikto neprejde, ktorú človek neobýva?‘ ",
    "Voviedol som vás do krajiny sadov, aby ste sa živili jej plodmi a dobrotami. Prišli ste a moju krajinu ste poškvrnili, moje dedičstvo ste zohavili.",
    "Kňazi sa nepýtali: ‚Kde je Hospodin?‘ Hoci sa vyznali v zákone, mňa nepoznali, pastieri sa proti mne vzbúrili, proroci v mene Baala veštili a chodili za tými, čo nie sú ničím osožní.",
    "Preto sa ešte budem s vami pravotiť,“ znie výrok Hospodina, „i s deťmi vašich detí sa budem pravotiť.",
    "Prejdite ostrovy Kittejcov a rozhliadnite sa, pošlite do Kedáru a skúmajte dôkladne, všimnite si, či sa niečo také stalo.",
    "Či si nejaký národ zmenil bohov? — Hoci to ani bohovia neboli. Môj ľud však zamenil svoju slávu za čosi, čo neosoží.",
    "Žasnite nad tým, nebesá, zhrozte sa úžasne,“ znie výrok Hospodina.",
    "„Dvoch zločinov sa dopustil môj ľud, mňa opustil, prameň živej vody, aby si vykopal cisterny, cisterny popraskané, ktoré neudržia vodu.",
    "Či je Izrael otrokom alebo doma narodeným sluhom? Prečo sa stal korisťou? ",
    "Levy naňho revú, ozývajú sa. Jeho krajinu obrátili na pustatinu, jeho mestá sú vypálené a neobývané.",
    "Aj synovia Memfisu ",
    "Či ti to nezapríčinilo tvoje odpadnutie od Hospodina, tvojho Boha, keď ťa viedol cestou? ",
    "Načo ideš do Egypta? Napiť sa azda vody z Nílu? Načo ideš do Asýrie? Napiť sa azda vody z Eufratu? ",
    "Tvoja zloba ťa potrestá a tvoje nevernosti ťa skárajú. Spoznaj a viď, aké trpké a zlé je to, že si opustil Hospodina, svojho Boha, a nemáš zo mňa strach,“ znie výrok Pána, Hospodina zástupov.",
    "„Už dávno si polámala svoje jarmo, roztrhala si svoje putá a povedala si: ‚Nebudem otročiť!‘ Na každom vysokom kopci a pod každým zeleným stromom sa rozvaľuješ, ty neviestka.",
    "Zasadil som ťa ako šľachtený vinič, len pravé semeno. Ako si sa mi mohla premeniť na planý a cudzí vinič? ",
    "Keby si sa umyla aj lúhom a použila veľa mydla, škvrna tvojej viny zostane predo mnou,“ znie výrok môjho Pána, Hospodina.",
    "„Ako môžeš hovoriť: ‚Nepoškvrnila som sa, za baalmi som nechodila?‘ Pozri na svoju cestu v údolí, spoznaj, čo si urobila, ty ľahká ťava, čo strečkuje po ceste, ",
    "divá oslica, navyknutá na púšť, čo v roztúženosti vetrí, kto ju uspokojí v jej ruji? Kto ju hľadá, neunaví sa, nájde ju v jej mesiaci.",
    "Daj si pozor, aby si nezostala bosá a tvoje hrdlo nevysmädlo. Ty však hovoríš: ‚Darmo je! Nie! Veď milujem cudzincov a budem za nimi chodiť.‘ ",
    "Ako sa zahanbí prichytený zlodej, tak sa zahanbí dom Izraela, oni, ich králi, kniežatá, ich kňazi i proroci, ",
    "ktorí drevu hovoria: ‚Ty si môj otec‘ a skale: ‚Ty si ma zrodila.‘ Ku mne sa však obracajú chrbtom, a nie tvárou. Ak sa im zle vodí, vtedy volajú: ‚Povstaň a zachráň nás!‘ ",
    "Kde sú tvoji bohovia, čo si si urobil? Nech vstanú a zachránia ťa, keď budeš v núdzi! Koľko je tvojich miest, toľko je tvojich bohov, Judsko! ",
    "Prečo sa so mnou pravotíte? Všetci ste sa mi spreneverili,“ znie výrok Hospodina.",
    "„Darmo som bil vašich synov, neprijali moje napomenutie. Váš meč požieral vašich prorokov ako dravý lev.“ ",
    "Toto pokolenie, vy si všímajte slovo Hospodina: „Stal som sa azda pre Izrael púšťou alebo krajinou strašných temnôt? Ľud môj, prečo hovoríš: ‚Chceme byť voľní, už nepôjdeme k tebe?‘ ",
    "Či panna zabudne na svoju ozdobu, nevesta na svoj opasok? Môj ľud však zabudol na mňa už od dávnych dní.",
    "Ako dobre si len upravuješ cestu, aby si vyhľadala lásku! Tak si si aj na zločiny navykla na svojich cestách.",
    "Aj na obrubách ti našli krv nevinných chudobných, hoci si ich nepristihla pri vlámaní. Napriek tomu všetkému hovoríš: ",
    "‚Som nevinná, jeho hnev sa odvrátil odo mňa.‘ Tu som, posúdim ťa, pretože tvrdíš: ‚Nezhrešila som.‘ ",
    "Čo sa tak veľmi náhliš zmeniť svoju cestu? Aj s Egyptom vyjdeš na hanbu, ako si vyšla na hanbu s Asýriou.",
    "Aj odtiaľ vyjdeš s rukami nad hlavou. Keďže Hospodin zavrhol tvoje opory, s nimi neuspeješ.“"
  ],
  "3": [
    "Potom mi zaznelo slovo Hospodina takto: „Ak muž prepustí svoju ženu a ona odíde od neho, potom sa oddá inému mužovi, či sa ešte vráti k nej? Či nie je táto krajina celkom poškvrnená? Ty si smilnila s mnohými priateľmi a máš sa vrátiť ku mne?“ znie výrok Hospodina.",
    "„Pozdvihni si oči k holiam a pozri tam, kde si nebola poškvrnená. Vysedávala si na cestách ako Arab na púšti. Znesvätila si krajinu smilstvami a svojimi zločinmi.",
    "Prestali dažde a nebolo ani neskorého dažďa. Ty si však mala čelo ako neviestka, vôbec si sa nehanbila.",
    "Pravda, teraz voláš na mňa: ‚Otče, ty si predsa môj priateľ od mladosti.",
    "Či budeš natrvalo prechovávať hnev? Či sa budeš navždy hnevať?‘ Takto hovoríš, ale robíš zle, ako len vládzeš.“ ",
    "V dňoch kráľa Joziáša mi Hospodin povedal: „Videl si, čo robila izraelská odpadlíčka? Chodila na každý vysoký vrch a pod každý zelený strom a tam smilnila.",
    "Myslel som si: ‚Po všetkom, čo popáchala, vráti sa ku mne;‘ ale nevrátila sa. Videla to však jej sestra, judská nevernica.",
    "Videla, že som odohnal preč izraelskú odpadlíčku, pretože cudzoložila, a dal som jej prepúšťací list, no judská nevernica, jej sestra, sa nebála, šla a smilnila aj ona.",
    "Svojím vyzývavým smilstvom znesvätila celú krajinu a cudzoložila s kameňom i drevom.",
    "Ani po tom všetkom sa jej neverná judská sestra nevrátila ku mne s úprimným srdcom, ale falošne,“ znie výrok Hospodina.",
    "Hospodin mi povedal: „Izraelská odpadlíčka je spravodlivejšia ako judská nevernica.",
    "Choď, volaj tieto slová smerom k severu a hovor: ‚Vráť sa, izraelská odpadlíčka!‘,“ znie výrok Hospodina. „Moja tvár sa na vás nebude mračiť, veď ja som milostivý,“ znie výrok Hospodina, „nebudem sa hnevať navždy.",
    "Len uznaj svoju vinu, že si sa spreneverila Hospodinovi, svojmu Bohu, že si blúdila na svojich cestách za cudzími bohmi, pod každý zelený strom, na môj hlas si však nedbala,“ znie výrok Hospodina.",
    "„Vráťte sa, odpadlíci,“ znie výrok Hospodina, „lebo ja som váš Pán. Vezmem vás po jednom z mesta a po dvoch z rodu a privediem vás na Sion.",
    "Dám vám pastierov podľa svojho srdca a budú vás pásť rozumne a obozretne.",
    "Keď sa budete množiť a plodiť v krajine v tých dňoch,“ znie výrok Hospodina, „nebudú už hovoriť: ‚Archa Hospodinovej zmluvy!‘ Nikto nebude na ňu myslieť, nebude ju spomínať ani po nej túžiť, ani ju viac nezhotovia.",
    "V tom čase Jeruzalem budú volať trónom Hospodina a zhromaždia sa k nemu všetky národy do Jeruzalema pre meno Hospodina a nebudú už chodiť podľa svojho zatvrdeného zlého srdca.",
    "V tých dňoch príde dom Júdu k domu Izraela a vrátia sa spolu zo severnej krajiny do krajiny, ktorú som dal vašim otcom ako dedičné vlastníctvo.“ ",
    "Ja som však povedal: „Ako ťa zaradím medzi synov a dám ti vytúženú krajinu, najskvostnejšie dedičstvo národov?“ Povedal som: „Budete ma volať: ‚Otče môj‘ a neodvrátite sa odo mňa.",
    "No ako neverná žena opúšťa svojho druha, tak ste ma neverne opustili vy, dom Izraela,“ znie výrok Hospodina.",
    "Hlas počuť na holiach, úpenlivý plač synov Izraela, lebo si pokrivili cesty, zabudli na Hospodina, svojho Boha.",
    "„Vráťte sa, odpadlíci, vyliečim vás z odpadlíctva.“ „Pozri, prichádzame k tebe, lebo ty si Hospodin, náš Boh.",
    "Naozaj, klamom sú kopce, lomoz na vrchoch. Naozaj v Hospodinovi, našom Bohu, je spása Izraela.",
    "Hanba pohltila mozole našich otcov od našej mladosti, ich ovce, dobytok, synov i dcéry.",
    "Ležíme vo svojej hanbe, pokrýva nás naša potupa, lebo sme zhrešili proti Hospodinovi, nášmu Bohu, my aj naši otcovia od našej mladosti až podnes a neposlúchali sme Hospodina, nášho Boha.“"
  ],
  "4": [
    "„Ak sa chceš obrátiť, Izrael,“ znie výrok Hospodina, „vráť sa ku mne! Ak odstrániš spredo mňa svoje ohavnosti a nebudeš blúdiť, ",
    "ale budeš prisahať: ‚Na živého Hospodina!‘ poctivo, pravdivo a spravodlivo, vtedy sa ním budú žehnať národy a ním sa budú chváliť.“ ",
    "Takto hovorí Hospodin ľudu Judska a Jeruzalema: „Preorte si úhor a nesejte do tŕnia! ",
    "Obrežte sa pre Hospodina, odstráňte predkožku svojho srdca, muži Judska a obyvatelia Jeruzalema, aby nevyšľahol môj hnev ako oheň a nehorel neuhasiteľne pre zlobu vašich skutkov.",
    "Oznámte v Judsku, rozhláste v Jeruzaleme a povedzte: ‚Trúbte v krajine na roh, volajte z celej sily a hovorte: »Zhromaždite sa a pôjdeme do opevnených miest!«‘ ",
    "Vztýčte zástavu na Sione, utekajte a nezastavujte sa, lebo privediem nešťastie od severu a veľkú záhubu.",
    "Vystúpil lev zo svojej húštiny, vyrazil ničiteľ národov, vyšiel zo svojho miesta, aby tvoju krajinu premenil na púšť. Tvoje mestá budú zničené, zostanú bez obyvateľov.",
    "Preto oblečte si vrecovinu, plačte a nariekajte, lebo pálčivý Hospodinov hnev sa od nás neodvrátil.",
    "V ten deň,“ znie výrok Hospodina, „kráľ i kniežatá stratia odvahu, kňazi stŕpnu a proroci zmeravejú.",
    "Povedia: ‚Ach, Pane, Hospodin, veľmi si sklamal ľud i Jeruzalem.‘ Veď si povedal: ‚Budete mať pokoj;‘ no teraz meč ohrozuje život.",
    "V tom čase sa bude hovoriť tomuto ľudu a Jeruzalemu: Horúci vietor z hôľ, z púšte sa valí na dcéru môjho ľudu, nie nato, aby previeval a čistil.",
    "Veľmi zúrivý víchor mi odtiaľ prichádza, teraz i ja vyhlásim nad nimi svoj rozsudok.",
    "Pozri, blíži sa ako oblaky, jeho vozy sú ako víchrica, jeho kone sú rýchlejšie ako orly. ‚Beda nám, sme stratení!‘“ ",
    "Očisti si, Jeruzalem, srdce od zloby, aby si sa zachránil. Dokedy budeš v sebe uchovávať zločinné plány? ",
    "Veď z Dánu prichádza správa a zlá správa z Efrajimského pohoria.",
    "Pripomeňte národom, ohláste Jeruzalemu: „Dobyvatelia prichádzajú z ďalekej krajiny a dvíhajú hlas proti judským mestám.",
    "Obkľučujú ho poľní strážcovia, pretože mi vzdoroval,“ znie výrok Hospodina.",
    "„Tvoje cesty a skutky ti to spôsobili. Toto je tvoja zloba! Aká je len trpká! Preniká ti až do srdca.“ ",
    "Hruď moja, hruď moja, bolesťou sa zvíjam! Steny môjho srdca! Srdce sa mi búri, mlčať nemôžem. Veď moja duša počuje zvuk trúby, bojový pokrik.",
    "Skazu za skazou hlásia, lebo celá krajina je zničená. Náhle pustnú moje stany, v okamihu moje stanové závesy.",
    "Dokedy mám hľadieť na zástavu a počúvať zvuk trúby? ",
    "Veď hlúpy je môj ľud, nepoznáva ma. Sú to synovia nerozumní, nechápaví. Múdri sú, keď chcú páchať zlo, ale dobro konať nevedia.",
    "Pozeral som na krajinu, no bola pustá a prázdna, na nebesá, no ich svetla nebolo.",
    "Pozeral som na vrchy, chveli sa a všetky kopce sa klátili.",
    "Pozeral som, no človeka nebolo, i všetko nebeské vtáctvo odletelo.",
    "Pozeral som na ovocný sad, stal sa púšťou a zrútili sa všetky jeho mestá pred Hospodinom, pred jeho pálčivým hnevom.",
    "Veď takto hovorí Hospodin: „Celá krajina sa stane pustatinou, ale úplne ju nezničím.",
    "Pre toto bude žialiť krajina a hore stmavnú nebesá, lebo som vyriekol, čo zamýšľam, neľutujem to a neodstúpim od toho.",
    "Pred hrmotom jazdcov a lukostrelcov uteká celé mesto, vchádzajú do húštin a vyliezajú na bralá. Všetky mestá sú opustené a niet v nich obyvateľov.",
    "Čo chceš robiť, ty, spustošená, že sa obliekaš do purpuru, zdobíš sa zlatým šperkom a zvýrazňuješ si oči líčidlom? Darmo sa krášliš! Tvoji milenci tebou opovrhujú, číhajú ti na život.",
    "Veď počujem akoby výkrik rodičky akoby stonanie prvorodičky, hlas dcéry Siona, ktorá vzdychá a zalamuje rukami: ‚Ach, beda mi, som bezmocná, vydaná vrahom napospas!‘"
  ],
  "5": [
    "Prebehnite ulicami Jeruzalema, pozerajte, skúmajte a hľadajte po jeho námestiach, ak nájdete niekoho, kto by konal podľa práva a dodržiaval vernosť, tak mu odpustím.",
    "Aj keď hovoria: ‚Akože žije Hospodin!‘ určite prisahajú falošne.“ ",
    "Hospodin, či tvoje oči nehľadajú vernosť? Udrel si ich, ale zostali bezcitní, ničil si ich, ale neprijali karhanie, zatvrdili sa väčšmi ako kameň a zdráhali sa obrátiť.",
    "Ja som však povedal: „Sú to len úbožiaci, prihlúpi, lebo nepoznajú cestu Hospodina, právny poriadok svojho Boha.",
    "Zájdem k vysokopostaveným a budem s nimi hovoriť, tí predsa poznajú cestu Hospodina, právny poriadok svojho Boha.“ Aj tí však polámali jarmo a roztrhali povrazy.",
    "Preto ich lev z lesa pobije, vlk zo stepi ich znivočí, leopard striehne na ich mestá, každého, kto z nich vykročí, roztrhá, pretože sa rozmnožili ich hriechy a závažné sú ich zvrátenosti.",
    "„Ach, ako ti to mám odpustiť? Tvoji synovia ma opustili a prisahali na tých, čo nie sú bohovia. Sýtil som ich, oni však cudzoložili, v dome neviestky sa schádzali.",
    "Sú to vypasené a bujné žrebce, každý erdží za ženou svojho blížneho.",
    "Či toto nemám potrestať,“ znie výrok Hospodina, „a či sa na takomto národe nemám vypomstiť? ",
    "Vystúpte na jeho viničné terasy a ničte, ale úplne ich nezničte. Odstráňte jeho ratolesti, lebo nepatria Hospodinovi.",
    "Dom Izraela a dom Júdu sa mi úplne spreneverili,“ znie výrok Hospodina.",
    "„Zapreli Hospodina a hovorili: ‚Niet ho! Nepríde na nás nešťastie, neuzrieme ani meč, ani hlad.‘ ",
    "Proroci sú ako vietor a jeho slovo nie je v nich; tak nech sa im stane.“ ",
    "Preto takto hovorí Hospodin, Boh zástupov: „Pretože hovoria takéto reči, zmením tento ľud na drevo a svoje slová v tvojich ústach na oheň, ktorý ich strávi.",
    "Dom Izraela, z diaľky privediem proti tebe národ,“ znie výrok Hospodina, „národ vytrvalý, pradávny, národ, ktorého jazyk nepoznáš a nerozumieš, čo hovorí.",
    "Jeho tulec je ako otvorený hrob, samí hrdinovia.",
    "Požerie tvoju žatvu i tvoj chlieb, požerie tvojich synov i tvoje dcéry, požerie tvoje ovce i tvoj dobytok, požerie tvoje hrozno i tvoje figy, mečom dobyje tvoje opevnené mestá, na ktoré sa spoliehaš: ",
    "No ani v tie dni,“ znie výrok Hospodina, „vás úplne nezničím.",
    "Ak potom povedia: ‚Prečo nám Hospodin, náš Boh, toto všetko urobil?‘, povedz im: ‚Ako ste ma vy opustili a slúžili ste cudzím bohom vo svojej krajine, tak vy budete slúžiť cudzincom v krajine, ktorá vám nepatrí.‘“ ",
    "Toto oznámte v Jákobovom dome a vyhláste to aj v Judsku: ",
    "„Počuj toto, národ hlúpy a nerozumný! Majú oči, ale nevidia, majú uši, ale nepočujú.",
    "Či sa ma nebojíte?“ znie výrok Hospodina. „Či sa netrasiete predo mnou? Moru som určil piesok za breh ako večnú hrádzu, ktorú neprekročí. Hoci dorážajú jeho vlny, nič nezmôžu, hoci hučia, neprekročia ju.",
    "Tento národ však má srdce vzdorovité a odbojné; odvrátili sa a odišli.",
    "Ani si nepomysleli: ‚Bojme sa Hospodina, nášho Boha, ktorý v pravý čas dáva dážď, dážď jesenný i jarný, aj týždne určené na žatvu nám zachováva.‘ ",
    "Vaše viny to narušili, vaše hriechy vás pozbavili dobra.",
    "Aj v mojom ľude sa nájdu svojvoľníci, čo zhrbení striehnu ako poľovníci, stavajú osídla na chytanie ľudí.",
    "Ako je kôš plný vtákov, tak sú ich domy plné podvodu; preto sa zveľadili a obohatili.",
    "Stučneli a vypásli sa, ešte aj zlými rečami prekypujú. Súdny spor nevedú, o pravotu siroty nemajú záujem, a súdny spor chudobných neriešia.",
    "Či toto nemám potrestať,“ znie výrok Hospodina, „a či sa na takomto národe nemám vypomstiť? ",
    "Hrôza a ohavnosť sa deje v krajine.",
    "Proroci prorokujú klamstvo a kňazi vládnu na vlastnú päsť, môjmu ľudu sa to však páči. Čo urobíte, keď sa to skončí?"
  ],
  "6": [
    "Utekajte, Benjamínovci, sprostred Jeruzalema! V Tekóe zatrúbte na roh, nad Bét-Keremom zdvihnite znamenie na poplach, lebo od severu hrozí nešťastie a veľká skaza.",
    "Krásnu a rozmaznanú dcéru Siona zničím.",
    "Prídu k nej pastieri so svojimi stádami, postavia okolo nej stany a každý vypasie svoje okolie.",
    "Chystajte sa na boj proti nej! Povstaňte, vytiahnime na poludnie! Beda nám, lebo deň sa skláňa a večerné tiene sa predlžujú.",
    "Povstaňte, tiahnime v noci a spustošme jej paláce!“ ",
    "Veď takto hovorí Hospodin zástupov: „Vyrubujte stromy a navŕšte proti Jeruzalemu násyp. Je to mesto, ktoré si zaslúži potrestanie, veď je v ňom samé násilie.",
    "Ako zo studne vyviera voda, tak z neho vyviera zloba. Ozýva sa v ňom násilie a útlak, pred sebou mám stále chorobu a ranu.",
    "Prijmi napomenutie, Jeruzalem, aby sa moja duša nevzdialila od teba, aby som z teba neurobil púšť, neobývanú krajinu.“ ",
    "Toto hovorí Hospodin zástupov: „Ako dôkladne sa paberkuje vo vinici, tak sa stane so zvyškom Izraela. Prilož si ruku ako vinohradník na jeho výhonky.“ ",
    "„Komu mám hovoriť a koho varovať, čo by ma počúval? Ucho majú neobrezané, nemôžu vnímať. Slovo Hospodina majú na posmech, nemajú v ňom záľubu.",
    "Naplnený som hnevom Hospodina, nevládzem ho viac držať.“ „Vylejem ho na dieťa na ulici a na hlúčik zhromaždených mladíkov. Aj muža chytia so ženou, starca s tým, čo doplnil vek.",
    "Ich domy si poberú iní, aj polia a ženy, lebo vystriem ruku proti obyvateľom krajiny,“ znie výrok Hospodina.",
    "„Veď všetci, od najmenšieho až po najväčšieho, sú veľkí ziskuchtivci, od proroka až po kňaza, všetci podvádzajú.",
    "Ranu môjho ľudu liečia povrchne. Hovoria: ‚Pokoj, pokoj.‘ Pokoja však niet.",
    "Budú zahanbení, lebo sa dopúšťajú ohavnosti, vôbec sa totiž nehanbia, ani červenať sa nevedia. Preto padnú s tými, čo musia padnúť, padnú, až ich navštívim,“ znie výrok Hospodina.",
    "Takto hovorí Hospodin: „Zastavte sa na cestách, pozerajte a skúmajte dávne chodníky. Kde je dobrá cesta, po nej choďte a nájdete odpočinok pre svoju dušu. Odpovedali však: ‚Nepôjdeme!‘ ",
    "Postavil som nad vami strážcov: ‚Načúvajte hlasu trúby!‘ Odpovedali však: ‚Nebudeme načúvať!‘ ",
    "Preto čujte, národy, a poznaj, pospolitosť, čo sa s nimi stane.",
    "Počuj, zem! Pozri, ja privediem na tento ľud pohromu ako ovocie ich zámerov. Veď moje slová neposlúchali a mojím zákonom opovrhli.",
    "Načo mi je kadidlo zo Šeby a voňavá trstina z ďalekej krajiny? Vo vašich spaľovaných obetách nemám záľubu, ani vaše obety s hostinou nemám rád.“ ",
    "Preto takto hovorí Hospodin: „Staviam tomuto ľudu prekážky a potknú sa o ne; zahynú otcovia spolu so synmi i susedia spolu zahynú.“ ",
    "Takto hovorí Hospodin: „Pozri, zo severnej krajiny prichádza ľud, od končín zeme dvíha sa veľký národ.",
    "Berú luk a oštep, sú ukrutní a neľútostní, ich hlas hučí ako more, cválajú na koňoch vystrojení ako muž do boja proti tebe, dcéra Siona.",
    "Počuli sme o ňom chýr, ruky nám ochabli, úzkosť nás zovrela i bolesť ako rodičku.",
    "Nechoďte von na pole ani po ceste nekráčajte, lebo meč nepriateľa a hrôza je naokolo.",
    "Dcéra môjho ľudu, odej sa do vrecoviny, váľaj sa v popole, smúť ako za jedináčikom, trpko nariekaj: ‚Náhle prišiel proti nám ničiteľ!‘ ",
    "Ustanovil som ťa, aby si skúšal a skúmal môj ľud, aby si spoznal a preskúšal ich cesty.",
    "Všetci sú vzdorovití vzbúrenci, chodia a ohovárajú, sú ako bronz a železo, všetci sú skazení.",
    "Mech fučí, z ohňa vypadáva olovo, tavič nadarmo taví, zločinci sa nedajú oddeliť.",
    "Nazývajú ich odhodeným striebrom, pretože Hospodin ich odhodil.“"
  ],
  "7": [
    "Slovo, ktoré zaznelo od Hospodina Jeremiášovi: ",
    "„Postav sa do brány Hospodinovho domu a oznám tam toto slovo. Povedz: ‚Počujte slovo Hospodina, všetci Júdovci, ktorí cez tieto brány prichádzate klaňať sa Hospodinovi.‘“ ",
    "Takto hovorí Hospodin zástupov, Boh Izraela: „Napravte svoje cesty a svoje skutky, aby som vás mohol nechať bývať na tomto mieste.",
    "Nespoliehajte sa však na takéto klamlivé reči: ‚Hospodinov chrám, Hospodinov chrám, Hospodinov chrám je toto!‘ ",
    "Ak skutočne napravíte svoje cesty a skutky, ak naozaj budete uplatňovať právo medzi ľuďmi, ",
    "ak nebudete utláčať cudzinca, sirotu a vdovu, ak nebudete na tomto mieste prelievať nevinnú krv a ak nebudete chodiť za cudzími bohmi na vlastnú škodu,",
    "potom vás nechám bývať na tomto mieste, v krajine, ktorú som dal vašim otcom od vekov naveky.",
    "Lenže vy sa spoliehate na klamlivé slová, ktoré neprinesú úžitok.",
    "Či chcete kradnúť, vraždiť, falošne prisahať, páliť Baalovi kadidlo a behať za cudzími bohmi, ktorých nepoznáte, ",
    "a potom prísť a postaviť sa predo mňa v tomto dome, ktorý sa nazýva mojím menom, a hovoriť: ‚Sme v bezpečí!‘, len aby ste mohli naďalej robiť všetky tieto ohavnosti?",
    "Či tento dom, ktorý sa nazýva mojím menom, je vo vašich očiach pelech lotrov? Ja sám som to videl,“ znie výrok Hospodina.",
    "„Choďte len na moje miesto, ktoré je v Šile, kde som predtým pripravil príbytok pre svoje meno, a pozrite, čo som z neho urobil pre zločinnosť môjho ľudu, Izraela.",
    "Teraz však, pretože ste robili všetky tieto skutky,“ znie výrok Hospodina, „keď som k vám neustále hovoril, nepočúvali ste, a keď som vás volal, neodpovedali ste,",
    "naložím s týmto domom, ktorý sa nazýva mojím menom a na ktorý sa vy spoliehate, s miestom, ktoré som dal vám a vašim otcom, ako som naložil so Šilom.",
    "Odoženiem vás spred seba, ako som odohnal všetkých vašich bratov, celé potomstvo Efrajima.“ ",
    "„Ty sa však neprihováraj za tento ľud, nevysielaj za nich prosby a modlitby, neobracaj sa, lebo ťa nevypočujem.",
    "Či nevidíš, čo robia po judských mestách a po uliciach Jeruzalema?",
    "Deti zbierajú drevo, otcovia zakladajú oheň, ženy miesia cesto na koláče pre Kráľovnú nebies. Pripravujú nápojové obety cudzím bohom, aby ma zarmucovali.",
    "Urážajú mňa?“ znie výrok Hospodina. „Nerobia hanbu skôr sami sebe?“ ",
    "Preto takto hovorí Pán, Hospodin: „Môj hnev a moje rozhorčenie vylejem na toto miesto, na ľudí, na dobytok, na stromy poľa a plody zeme; bude horieť a nevyhasne.“ ",
    "Takto hovorí Hospodin zástupov, Boh Izraela: „Hromaďte spaľované obety na obety s hostinou a jedzte mäso.",
    "Vašim otcom som nehovoril ani neprikazoval vtedy, keď som ich vyviedol z Egypta, o spaľovaných obetách a obetách s hostinou.",
    "Dal som im iba tento príkaz: ‚Poslúchajte môj hlas a budem vaším Bohom a vy budete mojím ľudom. Kráčajte po každej ceste, ktorú vám prikazujem, aby sa vám dobre vodilo.‘",
    "Oni ma však nepočúvali, neboli ochotní zbystriť sluch, vzdorovito kráčali vo svojom zlom zmýšľaní a obrátili sa ku mne chrbtom, a nie tvárou.",
    "Odo dňa, keď vaši otcovia vyšli z Egypta, neustále až podnes som k nim posielal svojich služobníkov, prorokov,",
    "ale nepočúvali ma a neboli ochotní zbystriť sluch, zatvrdili si šiju a boli horší ako ich otcovia.“",
    "Keď im povieš všetky tieto slová, nebudú ťa počúvať, ak na nich zavoláš, neodpovedia ti.",
    "Povedz im teda: „Toto je národ, ktorý neposlúcha Hospodina, svojho Boha, ani nie je ochotný prijať výstrahu. Zahynula vernosť a vytratila sa z ich úst.",
    "Ostrihaj si vlasy a odhoď ich, na holiach zaspievaj žalospev! Hospodin zavrhol a odhodil pokolenie, na ktoré sa hnevá.",
    "Veď Júdovci robili, čo sa mi nepáči,“ znie výrok Hospodina. „Svoje ohavnosti umiestnili v dome, ktorý sa nazýva mojím menom, aby ho poškvrnili.",
    "Vybudovali obetnú výšinu Tófet, ktorá je v údolí Ben-Hinnóm, aby tam mohli páliť svojich synov a dcéry ohňom, čo som im neprikázal, čo mi ani na myseľ neprišlo.",
    "Preto prídu dni,“ znie výrok Hospodina, „že už sa nebude hovoriť Tófet ani údolie Ben-Hinnóm, ale údolie vraždenia a v Tófete sa bude pochovávať pre nedostatok miesta.",
    "Mŕtvoly tohto ľudu budú pokrmom nebeských vtákov a poľnej zveri a nebude nikoho, kto by ich odplašil.",
    "Odstránim z miest Júdu a z jeruzalemských ulíc hlas radosti a hlas veselosti, hlas ženícha a hlas nevesty, a krajina sa stane rumoviskom."
  ],
  "8": [
    "V tom čase,“ znie výrok Hospodina, „vyberú kosti judských kráľov, kosti kniežat, kosti kňazov, kosti prorokov, kosti obyvateľov Jeruzalema z ich hrobov ",
    "a rozložia ich pred slnkom, mesiacom a celým nebeským zástupom, ktoré milovali, ktorým slúžili, s ktorými chodili, ktorých sa vypytovali a ktorým sa klaňali. Nepozbierajú ich, ani nepochovajú, poslúžia ako hnoj na pole.",
    "Milšia bude smrť ako život všetkým zvyškom, ktoré zostanú z tohto zločinného rodu, na každom mieste, kam ich vyženiem,“ znie výrok Hospodina zástupov.",
    "Povieš im: Takto hovorí Hospodin: „Ak niekto padne, či nevstane? Ak sa niekto odvráti, či sa nevráti späť? ",
    "Prečo sa tento ľud, odpadnutý Jeruzalem, sústavne odvracia? Pridržiavajú sa klamstva a zdráhajú sa obrátiť.",
    "Načúval som a počul som: Nehovoria pravdu, nikto neľutuje svoj zločin, aby povedal: ‚Čo som to urobil?‘ Každý beží ďalej ako kôň, ktorý sa ženie do boja.",
    "Aj bocian pod nebom pozná svoj čas; hrdlička, lastovička a žeriav dodržiavajú čas svojho príchodu, ale môj ľud nepozná Hospodinov právny poriadok.",
    "Ako môžete povedať: ‚Múdri sme a zákon Hospodina máme?‘ Lenže na lož ho mení lživé pero pisárov.",
    "Mudrci budú zahanbení, predesení a chytia ich. Opovrhli slovom Hospodina, akú múdrosť to majú? ",
    "Preto ich ženy vydám iným, ich polia dobyvateľom, veď od najmenšieho až po najväčšieho všetci sú veľkí ziskuchtivci, od proroka až po kňaza, všetci podvádzajú.",
    "Ranu dcéry môjho ľudu liečia ľahkovážne. Hovoria: ‚Pokoj, pokoj.‘ Pokoja však niet.",
    "Budú zahanbení, lebo sa dopúšťajú ohavnosti, vôbec sa totiž nehanbia, ani červenať sa nevedia. Preto padnú s tými, čo musia padnúť, padnú, až ich navštívim,“ znie výrok Hospodina.",
    "„Chcem oberať ich úrodu,“ znie výrok Hospodina, „niet však hrozna na viniči, ani fíg na figovníku, ešte mu aj lístie uvädlo. Vydám ich tým, ktorí tadiaľ prechádzajú.“ ",
    "Prečo sedíme? Zhromaždime sa, poďme do opevnených miest, aby sme tam zahynuli! Veď Hospodin, náš Boh, nás zničí a napojí nás jedovatou vodou, lebo sme sa prehrešili proti Hospodinovi.",
    "Čakáme na pokoj, dobra však niet, na čas uzdravenia, ale tu je hrôza.",
    "Od Dánu počuť fŕkanie koní, erdžanie jeho mocných tátošov otriasa celou zemou. Prídu a vyžerú celú krajinu, to, čoho je plná, mesto i jeho obyvateľov.",
    "„Pošlem proti vám hadov, vretenice, na ktoré neúčinkuje zaklínanie, a budú vás štípať,“ znie výrok Hospodina.",
    "Zmocňuje sa ma neliečiteľný žiaľ, moje srdce je choré.",
    "Dcéra môjho ľudu volá o pomoc z ďalekej krajiny: „Či nie je Hospodin na Sione? Či nie je na ňom jeho Kráľ?“ „Prečo ma len popudzovali svojimi modlami a cudzími ničotami?“ ",
    "„Prešla žatva, pominulo leto, ale my nie sme zachránení!“ ",
    "Pre rany dcéry môjho ľudu som zronený, smútim, hrôza sa ma zmocňuje.",
    "Či niet balzamu v Gileáde? Niet tam azda lekára? Prečo niet uzdravenia pre dcéru môjho ľudu? ",
    "Kiežby som mal hlavu plnú vody a moje oko bolo prameňom sĺz, aby som mohol oplakávať vo dne i v noci pobitých dcéry môjho ľudu."
  ],
  "9": [
    "Kiežby som mal na púšti prístrešie, kde nocujú pútnici, aby som mohol opustiť svoj ľud a odísť od neho. Veď všetci sú cudzoložníci a zberba zradcov.",
    "„Napínajú si jazyk ako luk, klamstvo, nie však vernosť, zavládlo v krajine. Páchajú jeden zločin za druhým, mňa však neuznávajú,“ znie výrok Hospodina.",
    "„Každý nech sa chráni pred svojím blížnym, nedôverujte ani svojmu bratovi, lebo každý brat je zbabelý podvodník a každý priateľ prichádza a ohovára.",
    "Všetci sa navzájom podvádzajú, nehovoria pravdu, učia svoj jazyk hovoriť lož, vyčerpávajú sa zvrátenosťou.",
    "Tvoj príbytok je uprostred podvodu. Pri podvádzaní o mne nechcú vedieť,“ znie výrok Hospodina.",
    "Preto takto hovorí Hospodin zástupov: „Hľa, ja ich tavím a skúmam, veď akože mám konať zoči-voči ich zločinnosti? ",
    "Ich jazyk je smrtiaci šíp, ich ústa hovoria lesť. Pokoj, hovorí niekto priateľovi, v srdci však chystá úklad.",
    "Či ich nemám za to potrestať,“ znie výrok Hospodina, „azda sa nemám pomstiť na takomto národe? ",
    "Plačem a bedákam nad vrchmi a nad pastvinami púšte žalostím, nikto tade neprejde, lebo sú vypálené, nepočuť hlas stád, od nebeských vtákov až po dobytok, všetko sa rozpŕchlo, odišlo.",
    "Jeruzalem obrátim na rumovisko, na príbytok šakalov. Z judských miest urobím neobývanú pustatinu.“ ",
    "Kto je taký múdry, že si to vezme k srdcu a oznámi, čo mu hovorili Hospodinove ústa? Prečo hynie krajina ako vypálená púšť, cez ktorú nikto neprejde? ",
    "Hospodin povedal: „Pretože opustili môj zákon, ktorý som im dal, neposlúchali ma a nešli za mnou,",
    "išli však za svojím zatvrdeným srdcom a za baalmi, čomu ich priúčali ich otcovia,“",
    "preto Hospodin zástupov, Boh Izraela, hovorí toto: „Hľa, nakŕmim tento ľud palinou a napojím ich otrávenou vodou.",
    "Rozptýlim ich medzi národy, ktoré nepoznajú oni ani ich otcovia, a pošlem na nich meč, dokiaľ ich nevyhubím.“ ",
    "Takto hovorí Hospodin zástupov: „Uvažujte a zavolajte nariekajúce ženy, nech prídu a po najmúdrejšie pošlite, aby prišli.",
    "Nech sa ponáhľajú a nad nami nariekajú, nech naše oči ronia slzy a nech kvapká voda spod našich mihalníc.",
    "Veď nárek počuť zo Siona: ‚Akí sme zničení a veľmi zahanbení! Krajinu musíme opustiť, naše príbytky sú vyvrátené.‘ ",
    "Počujte, ženy, slovo Hospodina, vaše uši nech prijímajú slová jeho úst. Naučte svoje dcéry nariekať a každá svoju priateľku žalostiť.",
    "Veď smrť vchádza cez naše okná, vniká do našich palácov, kynoží deti z ulice a mladíkov z námestí.“ ",
    "Vrav: Takto znie výrok Hospodina: „Ľudské mŕtvoly ako hnoj padajú na pole, ako snop za žencom a nikto ich nezbiera.“ ",
    "Takto hovorí Hospodin: „Múdry nech sa nechváli svojou múdrosťou, silák nech sa nehonosí svojou silou a boháč svojím bohatstvom.",
    "Kto sa však chváli, nech sa chváli tým, že je rozumný a pozná mňa, lebo ja som Hospodin, ktorý uskutočňuje milosrdenstvo, právo a spravodlivosť na zemi, veď v tom mám záľubu,“ znie výrok Hospodina.",
    "„Hľa, blíži sa čas,“ znie výrok Hospodina, „keď potrestám všetkých, ktorí, hoci sa dávajú obrezať, predsa sú neobrezaní:",
    "Egypt, Júdu, Edóm, Ammónčanov, Moáb a všetkých, ktorí si strihajú sluchy a bývajú na púšti, pretože všetky tieto národy sú vlastne neobrezané, aj celý dom Izraela, keďže nemajú obrezané srdce.“"
  ],
  "10": [
    "Počujte slovo, ktoré hovorí Hospodin, Boh domu Izraela: ",
    "Takto hovorí Hospodin: „Nepriúčajte sa ceste národov a nebeských znamení sa neľakajte, lebo ich sa ľakajú národy.",
    "Veď modly národov sú márnosťou. Je to iba drevo, sekerou zoťaté v lese, dielo vytvorené rukou umelca.",
    "Zdobia ich striebrom a zlatom, upevňujú ich klincami a kladivami, aby sa neknísali.",
    "Sú ako strašiak na uhorkovom poli, nehovoria a musia ich nosiť, lebo nechodia. Nebojte sa ich, pretože nemôžu škodiť, no ani dobro nevládzu konať.“ ",
    "Nikto nie je ako ty, Hospodin, ty si veľký, veľká je moc tvojho mena.",
    "Kto by sa ťa nebál, Kráľ národov? Áno, teba sa treba báť, lebo nik sa ti nevyrovná spomedzi všetkých mudrcov národov vo všetkých kráľovstvách.",
    "Všetci sú hlúpi a pochabí, dajú sa usmerňovať márnosťami, čírym drevom, ",
    "tepaným striebrom, dovezeným z Taršíša, a zlatom z Ufázu, dielom rúk remeselníka a zlievača, odetým do červeného a fialového purpuru. Veď to všetko je dielo zručných umelcov.",
    "No Hospodin je pravý Boh, on je živý Boh a večný Kráľ. Pred jeho hnevom trasie sa zem, národy nevydržia jeho zlosť.",
    "Takto budete o nich hovoriť: „Bohovia, ktorí nestvorili nebesá a zem, sa stratia zo zeme i spod nebies.“ ",
    "Svojou mocou stvoril zem, svojou múdrosťou vytvoril svet a svojou rozumnosťou rozpäl nebesá.",
    "Keď sa ozve jeho hromový hlas, zahučia vody na nebesiach a od končín zeme dvíha oblaky, k dažďu vrhá blesky a zo svojich komôr vypúšťa vietor.",
    "Každý človek je hlúpy, bez rozumu, každý zlievač modiel vyšiel na posmech, lebo jeho modly sú klam a ducha v nich niet.",
    "Sú ničotou a výtvorom na posmech a v čase, keď ich postihne trest, budú zničené.",
    "údel Jákoba nie je takýto, ním je Stvoriteľ všetkého a Izrael je jeho vlastným kmeňom, Hospodin zástupov je jeho meno.",
    "Pozbieraj svoj uzlík zo zeme, obyvateľka obliehaného mesta.",
    "Veď takto hovorí Hospodin: „Tentoraz ako z praku vymrštím obyvateľov krajiny, dopustím na nich úzkosť, aby ma našli.“ ",
    "Beda mi, som dokaličený, moja rana je bolestivá. Ja som povedal: „To je moja choroba, znesiem ju.“ ",
    "Môj stan je spustošený, všetky povrazy sú roztrhané. Synovia ma opustili, niet ich. Niet toho, kto by mi stan znova postavil a rozvinul moje plachty.",
    "Pastieri boli hlúpi a Hospodina nehľadali, preto ani nemali úspech a všetky ich stáda sú rozohnané.",
    "Čuj, prichádza akási správa, veľké dunenie zo severnej krajiny, aby judské mestá boli premenené na púšť, na brloh šakalov.",
    "Viem, Hospodin, že človek nemá v moci svoju cestu, že nikto, kto chodí, neusmerňuje svoje kroky.",
    "Karhaj ma, Hospodin, ale mierne, nie vo svojom hneve, aby si ma nezničil.",
    "Svoj pálčivý hnev vylej na národy, ktoré ťa nepoznajú, a na pokolenia, ktoré nevzývajú tvoje meno. Veď vyjedali Jákoba, vyjedali ho, zničili ho a spustošili jeho nivy."
  ],
  "11": [
    "Slovo, ktoré zaznelo od Hospodina Jeremiášovi: ",
    "„Čujte slová tejto zmluvy, hovorte ľuďom Judska a obyvateľom Jeruzalema.",
    "Takto hovorí Hospodin, Boh Izraela: ‚Prekliaty je človek, ktorý neposlúcha slová tejto zmluvy,",
    "ktorú som dal vašim otcom v čase, keď som ich vyviedol z Egypta, zo železnej pece.‘ Vtedy som povedal: ‚Poslúchajte môj hlas, robte všetko, čo som vám prikázal, a budete mojím ľudom a ja budem vaším Bohom.‘",
    "Tak splním prísahu, ktorou som sa zaviazal vašim otcom, že im dám krajinu, ktorá oplýva mliekom a medom, ako je to dnes. Vtedy som odpovedal: ‚Amen, Hospodin!‘“ ",
    "Potom mi Hospodin povedal: „Rozhlás všetky tieto slová v judských mestách a na uliciach Jeruzalema. Tam povieš: ‚Počúvajte slová tejto zmluvy a zachovávajte ich.",
    "Veď som veľmi prízvukoval vašim otcom, a to vtedy, keď som ich vyviedol z Egypta, a až po tento deň som stále zdôrazňoval toto: »Poslúchajte môj hlas!«",
    "Oni však nepočúvali, ani nezbystrili sluch, ale každý kráčal v tvrdosti svojho zlého srdca. Splním na nich všetky slová tejto zmluvy, ktorú som im dal, aby ju zachovávali, ale nerobili tak.‘“",
    "Hospodin mi povedal: „U Júdovcov a obyvateľov Jeruzalema sa zistilo sprisahanie.",
    "Vrátili sa k hriechom dávnych otcov, odopreli poslúchať moje slová, ba chodili za inými bohmi, aby im slúžili. Dom Izraela a dom Júdu porušili zmluvu, ktorú som uzavrel s ich otcami.“ ",
    "Preto takto hovorí Hospodin: „Zošlem na nich nešťastie, pred ktorým nebudú môcť uniknúť, potom budú ku mne volať, ale nevypočujem ich.",
    "Judské mestá a obyvatelia Jeruzalema pôjdu a budú volať o pomoc bohov, ktorým pálili kadidlo; tí ich však v čase nešťastia nezachránia.",
    "Koľko je tvojich miest, toľko je tvojich bohov, Júda, a koľko je ulíc v Jeruzaleme, toľko oltárov ste postavili Hanbe ",
    "Ty však nepros za tento ľud, nepredkladaj zaň prosbu ani modlitbu, lebo keď budú ku mne volať vo svojom nešťastí, nevypočujem ich.",
    "Čo chce môj miláčik v mojom dome, kde iba úklady strojí? Či sľuby a posvätné mäso odstránia tvoje nešťastie, že opäť budeš môcť plesať? ",
    "Zelenou olivou, okrášlenou krásnym ovocím pomenoval ťa Hospodin. V hukote veľkej búrky zapálil na nej oheň a spálil jej vetvy.",
    "Hospodin zástupov, ktorý ťa zasadil, pohrozil ti nešťastím pre zlo domu Izraela a domu Júdu, ktorého sa dopúšťali, aby mňa urážali, a pálili kadidlo Baalovi.“ ",
    "Hospodin ma poučil a pochopil som to, keď mi ukázal ich skutky.",
    "Bol som ako krotký baránok vedený na zabitie, ani som nevedel, že stroja proti mne úklady: „Zničme strom v jeho miazge, vykoreňme ho zo zeme živých, aby sa nespomínalo jeho meno.“ ",
    "Hospodin zástupov, ty súdiš spravodlivo a skúmaš obličky i srdce. Kiežby som uvidel tvoju pomstu na nich, veď tebe som postúpil svoj spor.",
    "Preto takto hovorí Hospodin ľuďom v Anatóte, ktorí číhajú na môj život a pritom hovoria: „Neprorokuj v mene Hospodina a nezomrieš našou rukou.“",
    "Preto takto hovorí Hospodin zástupov: „Veru, navštívim ich. Mladíci pomrú mečom, ich synovia a dcéry zas pomrú hladom.",
    "Nezostane z nich ani zvyšok, lebo privediem nešťastie na ľudí v Anatóte v roku ich navštívenia.“"
  ],
  "12": [
    "Hospodin, ty si v práve, keď sa s tebou súdim. Predsa chcem s tebou hovoriť o práve. Prečo je úspešná cesta svojvoľných? Všetci, ktorí sa dopúšťajú nevery, si žijú pokojne.",
    "Zasadil si ich, už sa zakorenili, rástli a priniesli aj ovocie. Si blízky ich ústam, ale ďaleký ich srdcu.",
    "Ty však, Hospodin, poznáš ma i vidíš, skúmaš, aké je moje srdce voči tebe. Veď ich ako stádo na zabitie a posväť ich pre deň zabíjania.",
    "Dokedy bude smútiť krajina a vädnúť zeleň všetkých polí? Pre zlobu jej obyvateľov hynú zvieratá i vtáctvo, lebo hovoria: „Nevidí našu budúcnosť.“ ",
    "Keď ťa už beh s pešiakmi unavuje, ako sa do toho pustíš s koňmi? Keď si trúfaš iba v pokojnej krajine, čo budeš robiť v húštine Jordánu? ",
    "Veď aj tvoji bratia, dom tvojho otca, aj tí sa odvrátili od teba a veľmi kričia za tebou. Never im, aj keď prívetivo hovoria k tebe.",
    "Opustil som svoj dom, zavrhol som svoje dedičstvo. Vydal som miláčika svojej duše do rúk jeho nepriateľov.",
    "Moje dedičstvo sa ku mne správa ako lev v lese; pozdvihlo proti mne svoj hlas, preto ho nenávidím.",
    "Moje dedičstvo je strakatý vták, dravci sú okolo neho. Nože, zhromaždite všetku poľnú zver, poďte k žrádlu.",
    "Mnohí pastieri mi zničili vinicu, pošliapali mi dedičstvo, môj rozkošný podiel obrátili na znivočenú púšť.",
    "Obrátili ju na púšť, smúti predo mnou spustošená, celá krajina je zničená, nikto si to však neberie k srdcu.",
    "Na všetky holé kopce na púšti prichádzajú ničitelia, lebo Hospodin má meč, ktorý požiera od jedného konca zeme po druhý. Nič živé nezostane na pokoji.",
    "Siali pšenicu, ale žali tŕnie, namáhali sa, ale nič nezískali. Vyšli na posmech so svojou úrodou pre planúci hnev Hospodina.",
    "Takto hovorí Hospodin: „O všetkých zlých susedoch, ktorí siahli na dedičstvo, ktoré som dal svojmu ľudu, Izraelu, vravím: Vytrhnem ich z ich krajiny a Júdov dom vytrhnem spomedzi nich.",
    "Keď ich vytrhnem, znova sa zľutujem nad nimi a každého vrátim k jeho dedičstvu, každého do jeho krajiny.",
    "Potom, až sa priučia cestám môjho ľudu a budú prisahať na moje meno: ‚Akože žije Hospodin!‘, tak ako oni naučili môj ľud prisahať na Baala, vyrastú uprostred môjho ľudu.",
    "Ak však nebudú počúvať, ten ľud určite vykorením a zničím,“ znie výrok Hospodina."
  ],
  "13": [
    "Takto mi povedal Hospodin: „Choď, kúp si ľanový opasok a polož si ho na bedrá, ale nedaj ho do vody.“",
    "Kúpil som si teda opasok podľa Hospodinovho slova a položil som si ho na bedrá.",
    "Potom mi zaznelo slovo Hospodina po druhý raz takto: ",
    "„Vezmi si opasok, ktorý si si kúpil a máš ho na bedrách, vstaň, choď k Eufratu a tam ho ukry v skalnej trhline.“ ",
    "Šiel som, ukryl som ho pri Eufrate, ako mi prikázal Hospodin.",
    "Po uplynutí mnohých dní mi Hospodin povedal: „Vstaň, choď k Eufratu a vezmi odtiaľ opasok, ktorý som ti ta prikázal ukryť.“ ",
    "Šiel som teda k Eufratu, vyhrabal som opasok a vzal z miesta, kde som ho ukryl. Opasok už bol skazený, nebol na nič.",
    "Vtedy prehovoril ku mne Hospodin: ",
    "„Takto hovorí Hospodin: ‚Rovnako pokazím pýchu Júdu a veľkú pýchu Jeruzalema.",
    "Tento zlý národ, ktorý sa zdráha počúvať moje slová a so zatvrdnutým srdcom chodí za cudzími bohmi, aby im slúžil a klaňal sa im, dopadne ako tento opasok, ktorý nie je súci na nič.",
    "Veď ako sa vinie opasok na bedrách muža, tak som privinul celý dom Izraela a celý dom Júdu,‘ znie výrok Hospodina, ‚aby bol mojím ľudom, slávou môjho mena, mojím cieľom, mojou ozdobou, ale neposlúchli.‘“ ",
    "Povedz im tieto slová: „Takto hovorí Hospodin, Boh Izraela: ‚Každý džbán sa naplní vínom.‘“ Nato ti povedia: „Či nevieme, že každý džbán sa naplní vínom? ",
    "Povedz im: Takto hovorí Hospodin: ‚Hľa, ja uvediem do opitosti všetkých obyvateľov tejto krajiny, kráľov, ktorí sedia na Dávidovom tróne, kňazov a prorokov i všetkých obyvateľov Jeruzalema.",
    "Roztlčiem ich, muža o muža, otcov i synov spolu,‘ znie výrok Hospodina. ‚Bez ohľadu, bez zhovievavosti, bez ľútosti ich zničím.‘“ ",
    "Počúvajte, zbystrite sluch, nevystatujte sa, pretože takto hovorí Hospodin: ",
    "„Vzdajte Hospodinovi, svojmu Bohu, chválu, kým sa nezotmie a kým vám nohy nenarazia na vrchy v súmraku. Budete čakať na svetlo, zmení ho však na tmu, urobí ho temnotou.",
    "Ak toto neposlúchnete, v skrytosti bude plakať moja duša a pre vašu pýchu bude usedavo nariekať, moje oči budú roniť slzy, lebo Hospodinovo stádo je v zajatí.“ ",
    "Povedz kráľovi a kráľovnej: „Posaďte sa nižšie, pretože vám z hlavy spadne vaša nádherná koruna.",
    "Mestá juhu sú uzavreté, nikto ich neotvorí. Odvlečú celé Judsko, odvlečú úplne.",
    "Pozdvihnite zrak a hľaďte na tých, čo prichádzajú zo severu! Kdeže je stádo, ktoré ti bolo zverené, tvoje nádherné ovce? ",
    "Čo povieš, keď sa ti stane, že nad tebou ustanovia za vodcov tých, ktorých si sama učila? Či ťa nezachvátia bolesti rodičky? ",
    "Ak si povieš: ‚Prečo ma toto postihlo?‘ Pre tvoj veľký hriech zdvihli ti sukne ",
    "Či môže Kúšijec zmeniť farbu svojej kože a leopard svoje škvrny? Ako dokážete konať dobro vy, navyknutí na zlobu? ",
    "Rozoženiem ich ako plevy, ktoré poletujú vo vetre z púšte.",
    "Toto je tvoj lós, tvoj podiel, ktorý som ti vymeral,“ znie výrok Hospodina, „lebo si na mňa zabudla a spoliehala si sa na klamstvo.",
    "Ja ti však tvoju sukňu vyhrniem na tvár, aby bolo vidieť tvoju hanbu, ",
    "tvoje cudzoložstvá, tvoje erdžania, tvoje hanebné smilstvá! Na kopcoch, na poli videl som tvoje ohavnosti. Beda ti, Jeruzalem, že sa nechceš očistiť! Ako dlho to ešte potrvá?“"
  ],
  "14": [
    "Slovo, ktoré povedal Hospodin Jeremiášovi o suchu: ",
    "„Smúti Júda, tí, čo sú v jeho bránach, sú unavení a sedia v smútku na zemi. Ozýva sa bolestný výkrik Jeruzalema.",
    "Ich vznešení ľudia poslali sluhov po vodu, tí šli k cisternám, vodu nenašli a vrátili sa s prázdnymi nádobami. Sú zahanbení a potupení, zahaľujú si hlavy, ",
    "pretože pôda je dopraskaná, lebo nebolo dažďa v krajine; roľníci sú zahanbení, zahaľujú si hlavy.",
    "Aj jelenica na poli rodí, no opúšťa mláďa, lebo niet zelene.",
    "Divé osly stoja na holiach, lapajú vzduch ako šakaly. Oči im hasnú, lebo niet zelenej potravy.",
    "Ak naše viny hovoria proti nám, konaj, Hospodin, kvôli svojmu menu. Veď mnoho je našich odvrátení, ktorými sme sa prehrešili proti tebe.",
    "Nádej Izraela, jeho záchranca v čase úzkosti, prečo si v krajine ako cudzinec, ako pútnik, čo sa uchýli na noc? ",
    "Prečo si ako zastrašený človek, ako silák, ktorý nevládze zachrániť? Hospodin, ty si medzi nami, voláme sa podľa tvojho mena, neopúšťaj nás!“ ",
    "Takto hovorí Hospodin o tomto ľude: „Radi sa potulujú, nohy si nešetria. Hospodin nemá v nich záľubu, teraz si spomenul na ich vinu a trestá ich hriechy.“ ",
    "Hospodin mi povedal: „Neprihováraj sa za dobro tohto ľudu!",
    "Keď sa budú postiť, nevypočujem ich prosbu, keď prinesú spaľovanú alebo pokrmovú obetu, neobľúbim si ich. Znivočím ich mečom, hladom a morom.“ ",
    "Povedal som: „Ach, Pane, Hospodin, proroci im hovoria: ‚Neuvidíte meč, nepostihne vás hladomor, lebo vám dám pravý pokoj na tomto mieste.‘“ ",
    "Hospodin mi odpovedal: „Proroci v mojom mene prorokujú lož. Neposlal som ich, nič som im neprikázal ani som k nim nehovoril. Prorokujú vám falošné videnie, ničomné veštenie a výmysly svojho srdca.“",
    "Preto Hospodin hovorí o prorokoch, ktorí prorokujú v jeho mene: „Hoci som ich neposlal, hovoria: ‚Meč a hlad nebudú v tejto krajine.‘ Títo proroci zahynú mečom a hladom.",
    "Ľudí, ktorým oni prorokujú, postihne hlad a meč, budú pohodení na uliciach Jeruzalema a nebude nikoho, kto by ich pochoval, ani ich ženy, synov a dcéry. Ich zlobu vylejem na nich.“ ",
    "Povieš im túto reč: „Moje oči ronia slzy a slzia v noci i vo dne, pretože pannu, dcéru môjho ľudu, postihla veľká skaza, veľmi bolestná rana.",
    "Ak vyjdem na pole, hľa, prebodnutí mečom; ak vojdem do mesta, hľa, muky od hladu! Veď prorok i kňaz chodia bezradne po krajine.",
    "Azda si celkom zavrhol Júdu alebo sa tvojej duši zošklivil Sion? Prečo si nás zbil a niet pre nás uzdravenia? Čakáme na pokoj, dobra však niet, na čas uzdravenia, ale tu je hrôza.",
    "Poznáme, Hospodin, svoju vinu, zlobu našich otcov, veď sme hrešili proti tebe.",
    "Nezavrhni nás pre svoje meno, neznevažuj trón svojej slávy! Pamätaj na svoju zmluvu s nami a nezruš ju! ",
    "Či sú medzi ničotnými modlami národov také, ktoré dávajú dážď? Alebo dajú nebesia pŕšky? Či nie si to ty, Hospodin, Bože náš? V teba dúfame, lebo ty si utvoril toto všetko.“"
  ],
  "15": [
    "Hospodin mi povedal: „Aj keby stál predo mnou Mojžiš a Samuel, tomuto ľudu nebudem naklonený. Pošli ich preč odo mňa, nech odídu.",
    "Ak sa ťa spýtajú: ‚Kam pôjdeme?‘ Odpovieš im: Takto hovorí Hospodin: ‚Kto si zaslúži smrť, na smrť, kto si zaslúži meč, pod meč, kto si zaslúži hladomor, na smrť hladom, kto si zaslúži zajatie, do zajatia.‘ ",
    "Štyri veci privediem proti vám,“ znie výrok Hospodina, „meč, aby zabíjal, psy, aby trhali, nebeské vtáky a zver zeme, aby žrali a ničili.",
    "Urobím ich postrachom pre všetky kráľovstvá zeme za to, čo judský kráľ Menašše, syn Chizkiju, popáchal v Jeruzaleme.",
    "Kto sa zmiluje nad tebou, Jeruzalem? Kto ťa bude ľutovať? Kto sa k tebe vráti opýtať sa: ‚Ako sa máš?‘ ",
    "Ty si ma odvrhol,“ znie výrok Hospodina, „obrátil si sa mi chrbtom. Preto vystriem ruku proti tebe, zničím ťa, lebo ma zunovalo zľutúvať sa.",
    "Budem ich previevať vejačkou v bránach krajiny. Pozbavím ich detí, znivočím svoj ľud, nevrátili sa zo svojich ciest.",
    "Ich vdov bude viac ako piesku pri mori, proti matkám mladíkov privediem ničiteľa napoludnie, náhle na nich uvalím hrôzu a zdesenie.",
    "Uvädne sedemnásobná rodička, vydýchne dušu, ešte počas dňa zájde jej slnko, zahanbená bude a potupená. Čo z nich zvýši, to vydám meču pred ich nepriateľmi,“ znie výrok Hospodina.",
    "Beda mi, matka moja, že si ma porodila, muža škriepok a muža hádok pre celú krajinu. Nepožičiaval som ani pôžičku neprijímal, všetci ma však preklínajú.",
    "Naozaj, Hospodin, či som ti dobre neslúžil? Či som ťa úpenlivo neprosil v čase nešťastia a úzkosti i za nepriateľa? ",
    "Či možno zlámať železo, železo zo severu, a bronz? ",
    "Tvoj majetok a tvoje poklady dám na lúpenie bez náhrady za všetky tvoje hriechy na celom tvojom území.",
    "Urobím ťa otrokom tvojich nepriateľov v krajine, ktorú nepoznáš, lebo môj hnev sa rozpálil a blčí proti vám.",
    "Ty to vieš, Hospodin, pamätaj na mňa a navštív ma, pomsti sa za mňa na mojich nepriateľoch, pre svoju zhovievavosť nedaj ma uchvátiť, vedz, že pre teba znášam potupu.",
    "Našli sa tvoje slová a zjedol som ich, tvoje slová sú mi rozkošou a radosťou srdca, veď sa nazývam tvojím menom, Hospodin, Bože zástupov.",
    "Nevysedávam v kruhu rozjarených, aby som plesal. Pred tvojou rukou sedím osamelý, lebo si ma naplnil svojím hnevom.",
    "Prečo má byť moja bolesť trvalá, moja rana nevyliečiteľná a nechce sa zahojiť? Či chceš byť pre mňa klamným potokom, ktorého voda je nespoľahlivá? ",
    "Preto takto hovorí Hospodin: „Ak sa obrátiš ku mne, navrátim ťa k sebe, budeš stáť predo mnou, ak budeš oddeľovať vzácne od bezcenného, budeš akoby mojimi ústami. Oni nech sa obrátia k tebe, ale ty sa neobracaj k nim! ",
    "Urobím ťa pre tento ľud pevnou bronzovou hradbou. Budú proti tebe bojovať, ale nepremôžu ťa, lebo ja som s tebou, aby som ťa zachránil a oslobodil,“ znie výrok Hospodina.",
    "„Vyslobodím ťa z ruky zločincov a vykúpim ťa z ruky ukrutníkov.“"
  ],
  "16": [
    "Potom mi zaznelo slovo Hospodina takto: ",
    "„Nevezmi si manželku, nemaj synov ani dcéry na tomto mieste.“ ",
    "Takto hovorí Hospodin o synoch a dcérach narodených na tomto mieste, aj o matkách, ktoré ich zrodili, a o ich otcoch narodených v tejto krajine: ",
    "„Budú zomierať vo veľkých bolestiach, neoplačú ich ani nepochovajú, na tejto zemi budú ako hnoj, zahynú mečom a hladom, ich mŕtvoly budú pokrmom nebeských vtákov a divej zveri.“ ",
    "Hospodin totiž hovorí toto: „Nevkroč do domu smútku, nechoď ta nariekať ani im nevyslov sústrasť, pretože som tomuto ľudu odobral svoj pokoj,“ znie výrok Hospodina, „aj milosť a zľutovanie.",
    "Veľkí i malí pomrú v tejto krajine, nepochovajú ich, neoplačú ich, nikto si pre nich neurobí smútočné zárezy na tele ani si na znak smútku nevyholí lysinu.",
    "Nebudú lámať smútočný chlieb, nikto ich nepoteší nad mŕtvym, ani im nedajú piť kalich útechy nad ich otcom a matkou.",
    "Nevkroč ani do domu hodovania, aby si s nimi sedel, jedol a pil.“ ",
    "Lebo toto hovorí Hospodin zástupov, Boh Izraela: „Z tohto miesta pred vašimi očami odstránim vo vašich dňoch hlas plesania, hlas radosti, hlas ženícha a nevesty.“ ",
    "Keď oznámiš všetky tieto slová tomuto ľudu a oni sa ťa spýtajú: „Prečo nám Hospodin oznamuje všetko toto nešťastie? Aká je naša vina a náš hriech, ktorého sme sa dopustili proti Hospodinovi, nášmu Bohu?“",
    "Odpovieš im: „Pretože mňa opustili vaši otcovia,“ znie výrok Hospodina, „a chodili za cudzími bohmi, slúžili im a klaňali sa im. Mňa však opustili a môj zákon nezachovávali.",
    "No vy ste konali ešte horšie ako vaši otcovia, lebo každý z vás kráča podľa svojho zatvrdeného a zlého srdca bez toho, aby ma počúval.",
    "Preto vás vyženiem z tejto krajiny do krajiny, ktorú ste nepoznali ani vy, ani vaši otcovia, a budete tam slúžiť cudzím bohom vo dne i v noci, pretože vám neudelím milosť.",
    "Preto prídu dni,“ znie výrok Hospodina, „keď už nebudete hovoriť: ‚Akože žije Hospodin, ktorý vyviedol synov Izraela z Egypta,‘",
    "ale len: ‚Akože žije Hospodin, ktorý vyviedol synov Izraela zo severnej krajiny a zo všetkých krajín, do ktorých som ich rozohnal, a ja ich privediem späť do krajiny, ktorú som dal ich otcom.‘ ",
    "Hľa, pošlem po mnohých rybárov,“ znie výrok Hospodina, „ktorí ich vychytajú. Potom pošlem po mnohých lovcov a tí ich pochytajú na všetkých vrchoch, na všetkých kopcoch a vo všetkých skalných trhlinách.",
    "Veď mám oči na všetkých ich cestách, predo mnou sa neskryjú, ani ich vina nie je skrytá pred mojimi očami.",
    "Najprv dvojnásobne odplatím ich vinu a ich hriech, pretože znesvätili moju krajinu mŕtvolami svojich ohavností a svojimi ohavnosťami naplnili moje dedičstvo.“ ",
    "Hospodin, moja sila a moja pevnosť, moje útočisko v deň úzkosti! K tebe prídu národy od končín zeme a povedia: „Len klamstvo dedili naši otcovia, iba ničoty, ktoré nič neosožia.“ ",
    "„Či si môže človek robiť bohov? Veď to nie sú bohovia! ",
    "Preto ja ich poučím, tentoraz im dám spoznať svoju moc a silu a spoznajú, že moje meno je Hospodin.“"
  ],
  "17": [
    "Hriech Judska je napísaný železným rydlom a diamantovým hrotom, je vyrytý do tabule ich srdca a na rohy ich oltárov, ",
    "lebo ich synovia zachovávajú svoje modlárske oltáre a svoje ašery pri zelených stromoch na vysokých pahorkoch.",
    "„Vrch môj, na šírom poli, tvoj majetok, všetky tvoje poklady vydám za korisť ako odplatu za hriech páchaný na celom tvojom území.",
    "Budeš sa musieť vzdať svojho dedičstva, ktoré som ti dal. Urobím ťa otrokom tvojho nepriateľa v krajine, ktorú nepoznáš. Rozdúchali ste totiž oheň môjho hnevu, ktorý bude večne horieť.“ ",
    "Toto hovorí Hospodin: „Prekliaty je muž, ktorý dôveruje človekovi a spolieha sa na telo, jeho srdce sa však odvracia od Hospodina.",
    "Bude ako borievka na stepi, neuzrie prichádzať dobro, bude prebývať na rozpálených miestach púšte, v krajine soľnej a neobývanej.",
    "Požehnaný je muž, ktorý dôveruje Hospodinovi a ktorého nádejou je Hospodin.",
    "Bude ako strom zasadený pri vode, svoje korene zapustí pri potoku, nebude sa báť, že príde horúčava, jeho lístie zostane zelené. V suchom roku bude bez obáv a neprestane rodiť ovocie.",
    "Nadovšetko klamlivé je srdce, je nenapraviteľné, kto sa v ňom vyzná? ",
    "Ja, Hospodin, skúmam srdce a skúšam obličky, aby som každého odmenil podľa jeho ciest, podľa ovocia jeho skutkov.",
    "Podobný jarabici, ktorá sedí na vajciach, ale mladé nevyvedie, je ten, kto nespravodlivo zhŕňa bohatstvo; v polovici svojich dní ho musí opustiť a nakoniec sa zblázni.“ ",
    "Trón slávy, vyvýšený od počiatku, je miesto našej svätyne.",
    "Hospodin, ty si nádej Izraela. Všetci, čo ťa opúšťajú, budú zahanbení. Tí, čo sa vzďaľujú od teba, budú zapísaní do zeme, lebo opustili prameň živej vody — Hospodina.",
    "Uzdrav ma, Hospodin, a budem uzdravený, zachráň ma a budem zachránený, lebo ty si moja chvála.",
    "Pozri, títo mi hovoria: „Kde je slovo Hospodina? Nech sa splní!“ ",
    "Nenaliehal som na teba so zlým úmyslom a po nešťastnom dni som netúžil. Ty vieš, čo vychádza z mojich úst, je to zjavné pred tebou.",
    "Nebuď pre mňa postrachom, ty si mojím útočiskom v deň nešťastia.",
    "Nech sa hanbia tí, čo ma prenasledujú, len nech sa ja nehanbím. Nech sa trasú oni, len nech sa ja netrasiem. Priveď na nich deň nešťastia, znič ich dvojnásobným úderom.",
    "Toto mi povedal Hospodin: „Choď a postav sa do brány synov ľudu, ktorou vchádzajú a vychádzajú judskí králi, a do všetkých brán Jeruzalema,",
    "a povedz im: ‚Počujte slovo Hospodina, judskí králi a všetci obyvatelia Jeruzalema, ktorí vchádzate touto bránou.",
    "Toto hovorí Hospodin: Dávajte na seba pozor: V sobotný deň nenoste náklad a neprinášajte ho do brán Jeruzalema.",
    "V sobotný deň nevynášajte bremeno ani zo svojich domov a nekonajte nijakú prácu, ale zasväťte sobotný deň, ako som prikázal vašim otcom.‘“ ",
    "Oni však ani nepočúvali, ani nezbystrili sluch, ale tvrdohlavo sa vzopreli, ani neposlúchli a ani neprijali výstrahu.",
    "„Ak ma budete počúvať,“ znie výrok Hospodina, „a v sobotný deň nebudete vynášať bremená cez brány tohto mesta, sobotný deň aj zasvätíte a nebudete v ňom konať nijakú prácu,",
    "potom budú prechádzať bránami tohto mesta kniežatá a králi, ktorí budú sedieť na Dávidovom tróne, povezú sa na vozoch a koňoch, králi i kniežatá, muži Judska, obyvatelia Jeruzalema, a toto mesto bude vždy obývané.",
    "Z judských miest, z okolia Jeruzalema, z Benjamínovej krajiny, z Nížiny, z Pohoria, ako aj z Negevu budú prichádzať ľudia a budú prinášať spaľovanú obetu, obetu s hostinou, pokrmovú obetu, kadidlo a ďakovnú obetu tiež prinesú do Hospodinovho domu.",
    "Ak neposlúchnete môj príkaz o zasvätení sobotného dňa, ale budete nosiť bremená a s nimi vchádzať do brán Jeruzalema, potom zošlem na jeho brány oheň, ktorý nezhasne, a spáli jeruzalemské paláce.“"
  ],
  "18": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina: ",
    "„Vstaň, choď do hrnčiarovho domu a tam ti oznámim svoje slová.“ ",
    "Zostúpil som teda do hrnčiarovho domu; práve pracoval na hrnčiarskom kruhu.",
    "Nádoba, ktorú vyrábal z hliny, sa v hrnčiarových rukách pokazila. Znova z nej urobil inú nádobu, ako uznal za správne.",
    "Hospodin ku mne prehovoril takto: ",
    "„Či ja nemôžem s vami urobiť ako tento hrnčiar?“ znie výrok Hospodina. „Ako je hlina v ruke hrnčiara, tak ste vy, dom Izraela, v mojej ruke.",
    "Raz pohrozím niektorému národu alebo niektorému kráľovstvu, že ho vykorením a zničím.",
    "Ak sa však ten národ odvráti od zla, ktoré som mu vyčítal, potom upustím od nešťastia, ktoré som mu zamýšľal urobiť.",
    "Inokedy zas oznámim niektorému národu alebo kráľovstvu, že ho znova vybudujem a vysadím.",
    "Ak však bude robiť, čo je predo mnou zlé a nebude ma poslúchať, vtedy oľutujem to dobro, čo som mu zamýšľal urobiť.",
    "Teraz povedz mužom Judska a obyvateľom Jeruzalema: Toto hovorí Hospodin: ‚Chystám pre vás nešťastie a pripravujem proti vám plán. Každý nech sa vráti zo svojej zlej cesty a nech napraví svoje cesty a skutky!‘“",
    "Odpovedali: „Darmo! My máme pred sebou svoje vlastné plány a každý z nás chce konať podľa svojho zlého zatvrdeného srdca.“ ",
    "Toto hovorí Hospodin: „Spýtajte sa národov, či niekto počul čosi podobné. Hroznú vec urobila izraelská panna.",
    "Môže sa zo skaly Sirjónu stratiť libanonský sneh? Vyschnú azda tieto cudzie, studené a zurčiace vody? ",
    "Môj ľud však na mňa zabudol, spaľoval kadidlo ničomným bôžikom, ktorí mu na jeho cestách, na dávnych chodníkoch spôsobili, aby sa potkol a chodil bočnými chodníkmi, po neupravenej ceste, ",
    "aby zmenil svoju krajinu na púšť, na večný posmech. Ktokoľvek ňou prejde, zhrozí sa a pokrúti hlavou.",
    "Rozoženiem ich pred nepriateľmi ako východný vietor, ukážem im chrbát, nie tvár, v deň ich pohromy.“ ",
    "Povedali: „Poďte a vymyslime nejaké plány proti Jeremiášovi. Veď u kňaza nezanikla múdrosť ani rada u mudrca, ani reč u proroka. Poďte, porazíme ho jazykom.“ ",
    "Pozri na mňa, Hospodin, a počuj hlas mojich protivníkov! ",
    "Môže byť dobro odmenené zlom? Veď pre mňa vykopali jamu! Spomeň si, že som stál pred tebou, aby som hovoril pre ich dobro a odvrátil od nich tvoj hnev.",
    "Preto vydaj ich synov hladu a vydaj ich moci meča, nech sú ich ženy bezdetné a ovdovené, ich mužov nech zmárni smrť a ich mladíkov nech porazí meč v boji.",
    "Z ich domov nech sa ozýva kvílenie, keď náhle privedieš na nich zástup ničiteľov, lebo vykopali jamu, aby ma polapili, a osídla nastavili mojim nohám.",
    "Ty však, Hospodin, poznáš všetky ich vražedné plány proti mne. Neodpusti im ich vinu, ani ich hriech nezotri spred svojej tváre! Nech padajú pred tebou a v čase svojho hnevu konaj proti nim."
  ],
  "19": [
    "Toto hovorí Hospodin: „Choď, kúp hlinený krčah u hrnčiara, vezmi so sebou niektorých starších z ľudu a starších z kňazov.",
    "Potom sa pober do údolia Ben-Hinnóm, ktoré je pri vchode Hrnčiarskej brány, a tam vyhlásiš slová, ktoré ti budem hovoriť.",
    "Povieš: ‚Počujte Hospodinovo slovo, judskí králi a obyvatelia Jeruzalema! Toto hovorí Hospodin zástupov, Boh Izraela: »Na toto miesto privediem také nešťastie, že každému, kto o ňom počuje, zacvendží v ušiach.",
    "Veď ma opustili, toto miesto mi odcudzili, pálili tam kadidlo cudzím bohom, ktorých nepoznali ani ich otcovia, ani judskí králi, a toto miesto naplnili nevinnou krvou.",
    "Baalovi budovali výšiny, aby svoje deti pálili v ohni ako spaľovanú obetu Baalovi, čo som im neprikázal, nenariadil, ba ani mi to neprišlo na myseľ.",
    "Preto prídu dni,« znie výrok Hospodina, »keď sa toto miesto už nebude volať Tófet a údolie Ben-Hinnóm, ale údolie vraždenia.",
    "Na tomto mieste urobím bezradným Júdu a Jeruzalem, pobijem ich mečom pred ich nepriateľmi, rukou tých, ktorí im siahajú na život. Ich mŕtvoly vydám za pokrm nebeským vtákom a zveri zeme.",
    "Na hrôzu a na posmech obrátim toto mesto; každý, kto pôjde popri ňom, zhrozí sa a zhíkne nad všetkými jeho ranami.",
    "Budem ich kŕmiť mäsom z ich synov a mäsom z ich dcér. Každý bude jesť mäso svojho blížneho pri obliehaní a v núdzi, keď ich budú zvierať ich nepriatelia a budú im siahať na život.«‘ ",
    "Potom rozbi krčah pred očami mužov, ktorí pôjdu s tebou.",
    "Povedz im: ‚Toto hovorí Hospodin zástupov: »Takto rozbijem tento ľud a toto mesto, ako sa rozbila hlinená nádoba, ktorú nemožno opraviť. V Tófete sa bude pochovávať, lebo inde nebude miesto na pochovávanie.",
    "Tak zaobchodím s týmto miestom,« znie výrok Hospodina, »a s jeho obyvateľmi. Toto mesto urobím podobným Tófetu.",
    "Domy Jeruzalema a domy judských kráľov budú poškvrnené ako miesto Tófet; totiž všetky domy, na ktorých strechách pálili kadidlo celému nebeskému zástupu a cudzím bohom prinášali nápojové obety.«‘“ ",
    "Keď sa Jeremiáš vrátil z Tófetu, kam ho poslal Hospodin prorokovať, postavil sa na nádvorie Hospodinovho domu a povedal všetkému ľudu: ",
    "„Toto hovorí Hospodin zástupov, Boh Izraela: ‚Na toto mesto a na všetky okolité mestá privediem každú pohromu, ktorou som im hrozil, lebo si zatvrdili šiju a nepočúvali moje slová.‘“"
  ],
  "20": [
    "Kňaz Pašchúr, syn Imméra, dozorca a predstavený v Hospodinovom dome, počul Jeremiáša prorokovať tieto slová.",
    "Pašchúr dal proroka Jeremiáša zbiť a zovrieť do klady, ktorá bola vedľa hornej Benjamínskej brány pri Hospodinovom dome.",
    "Nasledujúce ráno Pašchúr Jeremiáša z klady prepustil. Jeremiáš mu povedal: „Hospodin ťa nebude volať Pašchúr, ale Hrôza naokolo.",
    "Toto ti hovorí Hospodin: ‚Urobím z teba hrôzu pre teba a pre všetkých, ktorí ťa milujú; padnú mečom svojich nepriateľov a tvoje oči sa budú na to dívať. A celé Judsko vydám do ruky babylonského kráľa; odvlečie ich do Babylonu a pobije ich mečom.",
    "Všetok majetok tohto mesta, všetko jeho imanie, všetky jeho drahocennosti, všetky poklady judských kráľov vydám do rúk ich nepriateľov, vyplienia ich, vezmú a odnesú do Babylonu.",
    "Ty, Pašchúr, a všetci obyvatelia tvojho domu, pôjdete do babylonského zajatia. Pôjdeš do Babylonu a tam zomrieš, tam pochovajú teba i všetkých, ktorí ťa milujú a ktorým si falošne prorokoval.‘“ ",
    "Zvábil si ma, Hospodin, a dal som sa zvábiť, mocne si ma pritiahol k sebe a premohol si ma. Celý deň som na posmech, každý sa mi posmieva.",
    "Kedykoľvek hovorím, musím kričať: „Násilie a lúpež!“ musím volať. Veď Hospodinovo slovo mi celý deň prináša potupu a výsmech.",
    "Povedal som: „Nebudem ho pripomínať a nepoviem už ani slovo v jeho mene.“ V srdci ma však slovo pálilo ako blčiaci oheň, zadržiavaný v mojich kostiach. Snažil som sa ho v sebe zadržať, ale nevládal som.",
    "Počúvam zlomyseľné šepkanie mnohých: „Hrôza je naokolo! Udajte ho! Udáme ho!“ Všetci moji priaznivci striehnu na moje potknutie: „Azda sa dá zviesť, premôžeme ho a vypomstíme sa na ňom.“ ",
    "Hospodin je so mnou ako mocný hrdina, preto sa moji prenasledovatelia potknú a nič nezmôžu. Utŕžia hanbu, že nič nedosiahli, na ich večnú potupu sa nezabudne.",
    "Hospodin zástupov, ktorý skúmaš spravodlivého, ktorý vidíš do obličiek i srdca, chcem vidieť, ako sa na nich vypomstíš, veď tebe som zveril svoj spor.",
    "Spievajte Hospodinovi, oslavujte Hospodina, lebo vytrhol život úbožiaka z ruky zločincov.",
    "Prekliaty deň, v ktorom som sa narodil! Deň, keď ma porodila moja matka, nech nie je požehnaný! ",
    "Prekliaty muž, ktorý oznámil môjmu otcovi: „Narodilo sa ti dieťa, chlapec!“ a naplnil ho radosťou.",
    "Nech je ten muž ako mestá, ktoré Hospodin bez milosti rozvrátil. Ráno nech počuje krik a napoludnie poplašné znamenie, ",
    "lebo ma neusmrtil v matkinom lone, aby sa mi matka stala hrobom a jej lono aby zostalo so mnou navždy tehotné.",
    "Prečo som vyšiel z matkinho lona? Aby som videl trápenie a žiaľ? Aby sa v hanbe míňali moje dni?"
  ],
  "21": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina, keď kráľ Cidkija poslal k nemu Malkijovho syna Pašchúra a kňaza Cefanju, Maasejovho syna, so žiadosťou:",
    "„Dopytuj sa Hospodina o nás, či babylonský kráľ Nebukadnesar zaútočí proti nám, a či Hospodin naloží s nami podľa svojich zázračných skutkov, aby od nás odtiahol.“",
    "Jeremiáš im však povedal: „Toto povedzte Cidkijovi: ",
    "Toto hovorí Hospodin, Boh Izraela: ‚Určite obrátim vo vašich rukách vojnové zbrane, ktorými vy bojujete proti babylonskému kráľovi a proti Chaldejcom, ktorí vás obliehajú vonku za múrmi, a zhromaždím ich uprostred tohto mesta.",
    "Ja sám budem bojovať proti vám vystretou rukou, mocným ramenom, hnevom, zlosťou a veľkou prchkosťou.",
    "Raním obyvateľov tohto mesta, ľudí i dobytok ťažkým morom, takže pomrú.",
    "Potom,‘ znie výrok Hospodina, ‚vydám judského kráľa Cidkiju, jeho sluhov i ľud, aj tých, ktorých nepostihol v tomto meste mor, meč alebo hlad, do ruky babylonského kráľa Nebukadnesara, do ruky ich nepriateľov a do ruky tých, ktorí striehnu na ich život. On ich pobije ostrím meča bez ľútosti, bez súcitu a bez milosrdenstva.‘“ ",
    "Tomuto ľudu povedz: „Toto hovorí Hospodin: ‚Predkladám vám cestu života a cestu smrti.",
    "Kto zostane v tomto meste, zomrie mečom, od hladu alebo na mor. Kto z neho vyjde a vzdá sa Chaldejcom, ktorí vás obliehajú, zostane nažive; život mu bude korisťou.",
    "Obrátil som svoju tvár proti tomuto mestu; nie však s dobrým, ale so zlým úmyslom,‘ znie výrok Hospodina. ‚Dostane sa do ruky babylonského kráľa a ten ho vypáli.‘“ ",
    "Domu judského kráľa povedz: „Počujte slovo Hospodina, ",
    "Dávidov dom! Toto hovorí Hospodin: ‚Od rána súďte spravodlivo, vyslobodzujte poškodeného z ruky utláčateľa, aby pre zlobu vašich zlých skutkov nevzbĺkol môj hnev ako oheň, nerozhorel sa tak, že ho nikto neuhasí.‘“ ",
    "„Pozri, som proti tebe, obyvateľka údolia, skala na rovine,“ znie výrok Hospodina. „Vy hovoríte: ‚Kto na nás zaútočí, kto vnikne do našich príbytkov?‘ ",
    "Potrestám vás podľa ovocia vašich skutkov,“ znie výrok Hospodina. „Zapálim oheň v jej lese a ten strávi celé jej okolie.“"
  ],
  "22": [
    "Toto hovorí Hospodin: „Zostúp do domu judského kráľa a tam povedz toto slovo.",
    "Povieš: ‚Počuj slovo Hospodina, judský kráľ, ktorý sedíš na Dávidovom tróne, ty, tvoji sluhovia a tvoj ľud, vy, ktorí vchádzate cez tieto brány.‘ ",
    "Toto hovorí Hospodin: ‚Uplatňujte právo a spravodlivosť, vysloboďte okrádaného z ruky násilníka, cudzinca, sirotu a vdovu nepoškodzujte a neutláčajte, nevinnú krv neprelievajte na tomto mieste.",
    "Ak budete naozaj dodržiavať toto slovo, králi, ktorí sedia na Dávidovom tróne, budú vchádzať cez brány tohto domu, povezú sa na vozoch a koňoch, oni, ich sluhovia a ich ľud.",
    "Ak však nebudete počúvať tieto slová, prisahám na seba,‘ znie výrok Hospodina, ‚tento dom bude rumoviskom.‘",
    "Veď toto hovorí Hospodin o dome judského kráľa: ‚Gileádom si mi, temenom Libanonu, obrátim ťa však na púšť, na neobývané mestá.",
    "Zasvätím ničiteľov proti tebe, mužov so zbraňou, vyrúbu tvoje vyberané cédre a pohádžu ich do ohňa.‘ ",
    "Mnohé národy prejdú popri tomto meste a jeden druhého sa bude pýtať: ‚Prečo Hospodin takto urobil s týmto veľkým mestom?‘ ",
    "Odpovedia im: ‚Pretože opustili zmluvu s Hospodinom, svojím Bohom, a klaňali sa cudzím bohom a slúžili im.‘“ ",
    "Nežiaľte za zomrelým, nenariekajte nad ním, radšej žiaľte za odchádzajúcim, lebo sa už nevráti a neuvidí svoj rodný kraj.",
    "Toto hovorí Hospodin o Joziášovom synovi Šallúmovi, judskom kráľovi, ktorý panoval namiesto svojho otca Joziáša a odišiel z tohto mesta: „Už sa sem viac nevráti,",
    "ale na mieste, kam ho odviedli, zomrie a už neuvidí túto krajinu.“ ",
    "„Beda tomu, kto stavia dom nespravodlivo a svoje horné izby bez práva, kto svojho blížneho núti slúžiť zadarmo a nedá mu zaslúženú mzdu, ",
    "kto hovorí: ‚Postavím si rozľahlý dom a priestranné horné izby!‘ Vyseká si okná, dom obloží cédrom a zafarbí na červeno.",
    "Stal si sa kráľom, aby si sa pýšil cédrom? Či tvoj otec nejedol a nepil? Uplatňoval však právo a spravodlivosť a mal sa dobre.",
    "Dopomáhal k právu biednemu a chudobnému a mal sa dobre. Neznamená to poznať mňa?“ znie výrok Hospodina.",
    "„Ty však nemáš oči a srdce pre iné ako pre vlastný zisk, pre prelievanie nevinnej krvi, pre útlak a vydieranie.“ ",
    "Preto toto hovorí Hospodin judskému kráľovi Jojakímovi, Joziášovmu synovi: „Nebudú za ním žialiť: ‚Ach, brat môj! Ach, sestra!‘ Nebudú za ním žialiť: ‚Ach, pane! Ach, veličenstvo!‘ ",
    "Pochovajú ho ako osla: vyvlečú ho a vyhodia von za brány Jeruzalema.“ ",
    "Vystúp na Libanon a krič, aj na Bášane vydaj svoj hlas a krič z Abarímu, veď sú porazení všetci tvoji milenci.",
    "Prihováral som sa ti, keď si bola v bezpečí, ale povedala si: „Nechcem počuť!“ To je tvoje správanie od mladosti — nepočúvala si môj hlas.",
    "Všetkých tvojich pastierov bude pásť vietor, tvoji milenci pôjdu do zajatia. Vtedy sa budeš hanbiť a budeš potupená pre svoje zlé skutky.",
    "Ty, ktorá bývaš na Libanone, ktorá hniezdiš na cédroch, ako len budeš stonať, keď prídu na teba pôrodné bolesti, kŕče ako na rodičku.",
    "„Ako žijem,“ znie výrok Hospodina, „keby Jojakímov syn Konja, judský kráľ, bol pečatným prsteňom na mojej pravici, strhol by som ho odtiaľ.",
    "Vydám ťa do ruky tých, čo striehnu na tvoj život, do ruky tých, ktorých sa bojíš, do ruky Nebukadnesara, babylonského kráľa, a do ruky Chaldejcov.",
    "Odvrhnem teba i tvoju matku, ktorá ťa porodila, do cudzej krajiny, v ktorej ste sa nenarodili, a tam aj zomriete.",
    "Do krajiny však, do ktorej sa túžia vrátiť vaše duše, sa nevrátia.“ ",
    "Je azda tento muž, Konja, bezcennou a odhodenou nádobou, náradím, ktoré nikto nechce? Prečo on a jeho potomstvo sú odvrhnutí, zahodení do krajiny, ktorú nepoznajú? ",
    "Krajina, krajina, krajina, počuj Hospodinovo slovo! ",
    "Toto hovorí Hospodin: „Zapíšte tohto muža ako bezdetného, ako človeka, ktorý nemal úspech vo svojich dňoch, lebo nikomu z jeho potomstva sa nepodarí sedieť na Dávidovom tróne a znova panovať v Judsku.“"
  ],
  "23": [
    "„Beda pastierom, ktorí nechávajú hynúť a rozháňajú stádo mojej pastviny,“ znie výrok Hospodina.",
    "Preto hovorí Hospodin, Boh Izraela, proti pastierom, ktorí pasú môj ľud: „Vy ste rozohnali a rozptýlili moje stádo a nedohliadali ste naň. Ja vás navštívim pre vaše zlé skutky,“ znie výrok Hospodina.",
    "„Ja pozbieram zvyšky svojho stáda zo všetkých krajín, kam som ich roztrúsil, a opäť ich privediem na ich pastvu, bude sa im dariť a rozmnožia sa.",
    "Dám im pastierov, ktorí ich budú pásť, nebudú sa viac obávať alebo strachovať a nebude z nich chýbať,“ znie výrok Hospodina.",
    "„Hľa, prídu dni,“ znie výrok Hospodina, „že vzbudím Dávidovi spravodlivý výhonok. Bude panovať ako kráľ, bude si múdro počínať a v krajine bude konať podľa práva.",
    "Za jeho dní Júda dosiahne spásu, Izrael bude bývať v bezpečí. Toto je meno, ktorým sa budú volať: ‚Hospodin je naša spravodlivosť.‘ ",
    "Preto hľa, blíži sa čas,“ znie výrok Hospodina, „keď už nebudú hovoriť: ‚Akože žije Hospodin, ktorý vyviedol synov Izraela z Egypta,‘",
    "ale: ‚Akože žije Hospodin, ktorý vyviedol a priviedol potomstvo Izraelovho domu zo severnej krajiny a zo všetkých krajín, do ktorých ich rozohnal.‘ Vrátia sa do vlastnej krajiny.“ ",
    "O prorokoch: Srdce mi puká v hrudi, trasú sa mi všetky kosti, som ako opitý človek, ako muž premožený vínom pred Hospodinom a pred jeho svätými slovami.",
    "Veď zem je preplnená cudzoložníkmi, pre kliatbu smúti krajina, vysychajú stepné pastviny. Náhlia sa za zlým, ich silou je bezprávie.",
    "„Veď prorok i kňaz sa znesvätili, ba aj v mojom dome som našiel ich bezprávie,“ znie výrok Hospodina.",
    "„Preto ich cesta bude klzká, v tme sa potknú a padnú na nej. Zošlem na nich nešťastie v roku ich potrestania,“ znie výrok Hospodina.",
    "„U prorokov Samárie som síce videl neprístojnú vec: prorokovali v mene Baala a zavádzali môj ľud, Izrael.",
    "No u jeruzalemských prorokov som videl ohavnosť: dopúšťali sa cudzoložstva a podvodu, utvrdzovali zločincov, aby nezanechali hriech. Pre mňa sú všetci ako Sodoma a jeho obyvatelia ako Gomora.“ ",
    "Preto Hospodin zástupov hovorí o prorokoch toto: „Veru nakŕmim ich palinou a napojím ich otrávenou vodou, lebo od jeruzalemských prorokov prešla bezbožnosť na celú krajinu.“ ",
    "Toto hovorí Hospodin zástupov: „Nepočúvajte slová prorokov, ktorí vám prorokujú, oni vás totiž zavádzajú. Hovoria iba vidinu vlastného srdca, ale nie to, čo je z Hospodinových úst.",
    "Tým, ktorí opovrhujú Hospodinovým slovom, stále hovoria: ‚Budete mať pokoj!‘ Každému, kto kráča so zatvrdnutým srdcom, hovoria: ‚Nepríde na vás pohroma!‘ ",
    "Veď kto stál v Hospodinovej rade, aby videl a počul jeho slovo? Kto si všímal a počúval jeho slovo? ",
    "Hľa, Hospodinova víchrica! Vzplanul hnev a víchor zúri nad hlavou bezbožníkov.",
    "Hospodinov hnev sa neodvráti, kým nevykoná a nesplní plány svojho srdca. V posledných dňoch to jasne pochopíte! ",
    "Neposlal som týchto prorokov, oni sa však ponáhľajú; nehovoril som k nim, oni predsa prorokujú.",
    "Keby boli medzi mojimi radcami, oznámili by moje slová môjmu ľudu, odvrátili by ich od ich zlej cesty a od ich zlých skutkov.",
    "Som Bohom iba zblízka?“ znie výrok Hospodina, „a zďaleka už nie som Boh? ",
    "Ak sa niekto akokoľvek skryje, či ho nevidím?“ znie výrok Hospodina. „Či ja nenapĺňam nebesá i zem?“ znie výrok Hospodina.",
    "„Počul som, čo hovoria proroci, ktorí prorokujú v mojom mene klamstvo. Hovoria: ‚Mal som sen! Mal som sen!‘ ",
    "Dokedy to bude takto? Je azda niečo v srdci prorokov, ktorí prorokujú klamstvo, čo sami vymysleli? ",
    "Nazdávajú sa, že svojimi snami, ktoré si medzi sebou rozprávajú, uvedú moje meno v mojom ľude do zabudnutia, ako ich otcovia zabudli na moje meno pre Baala?",
    "Prorok, ktorý má sen, nech rozpráva iba sen, kto však má moje slovo, nech moje slovo podáva pravdivo. Čo má spoločné slama so zrnom?“ znie výrok Hospodina.",
    "„Či nie je moje slovo ako oheň,“ znie výrok Hospodina, „a ako kladivo, čo drví skalu? ",
    "Preto ja som proti prorokom,“ znie výrok Hospodina, „ktorí si navzájom kradnú moje slová.",
    "Som proti prorokom,“ znie výrok Hospodina, „ktorí svoju reč prednášajú ako môj výrok.",
    "Som proti tým prorokom, ktorí snívajú lži,“ znie výrok Hospodina, „rozprávajú o nich a môj ľud svojím klamstvom a chvastúnstvom uvádzajú do omylu. Ja som ich predsa neposlal ani nepoveril a vôbec tomuto ľudu nebudú na osoh,“ znie výrok Hospodina.",
    "„Ak sa ťa spýta tento ľud, prorok alebo kňaz: ‚Čo je Hospodinovo bremeno?,‘ odpovieš im: ‚Vy ste bremeno, preto vás odhodím,‘“ znie výrok Hospodina.",
    "„Keď prorok, kňaz alebo niekto z ľudu povie: ‚Bremeno Hospodina!,‘ potrestám toho človeka i jeho dom.",
    "Takto navzájom medzi sebou hovorte: ‚Čo odpovedal Hospodin? Čo povedal Hospodin?‘ ",
    "Hospodinovo bremeno viac nespomínajte, lebo pre každého je bremenom jeho slovo. Prekrútili ste slová živého Boha, Hospodina zástupov, nášho Boha.",
    "Toto povieš prorokovi: ‚Čo ti odpovedal Hospodin?‘ alebo: ‚Čo povedal Hospodin?‘ ",
    "Ak však budete hovoriť: ‚Bremeno Hospodina,‘ tak Hospodin odpovie: ‚Keďže ste použili toto slovo — »Bremeno Hospodina«, hoci som vám zakázal, aby ste hovorili: »Bremeno Hospodina«, ",
    "určite zodvihnem a odhodím od seba vás i mesto, ktoré som dal vám i vašim otcom.",
    "Zahrniem vás večnou hanbou a večnou potupou, na ktorú sa nezabudne.‘“"
  ],
  "24": [
    "Hospodin mi dal videnie: Dva koše s figami stáli pred Hospodinovým chrámom — stalo sa to potom, keď babylonský kráľ Nebukadnesar v Jeruzaleme zajal Jechonju, judského kráľa, Jojakímovho syna, ako aj judské kniežatá, remeselníkov i zámočníkov a odviedol ich do Babylonu —",
    "v jednom koši boli veľmi dobré figy, ako skoré figy, v druhom koši boli veľmi zlé figy, také zlé, že sa nedali jesť.",
    "Hospodin sa ma spýtal: „Jeremiáš, čo vidíš?“ Povedal som: „Figy. Dobré figy sú veľmi dobré. Zlé sú však také zlé, že sa nedajú jesť.“ ",
    "Vtedy mi zaznelo slovo Hospodina: ",
    "Toto hovorí Hospodin, Boh Izraela: „Ako na tieto dobré figy, tak chcem láskavo zhliadnuť na judských zajatcov, ktorých som poslal z tohto miesta do krajiny Chaldejcov.",
    "Dobrotivo upriem na nich svoj zrak a navrátim ich do tejto krajiny. Znova ich vybudujem, ale nezrúcam, zasadím ich, ale nevytrhám.",
    "Dám im také srdce, aby ma poznali, veď ja som Hospodin; budú teda mojím ľudom a ja budem ich Bohom, lebo sa obrátia ku mne celým svojím srdcom.",
    "Ako sa nakladá so zlými figami, ktoré sú také zlé, že sa nedajú jesť,“ znie výrok Hospodina, „tak naložím s Cidkijom, judským kráľom, jeho kniežatami a zvyškom Jeruzalema, ktorý zostal v tejto krajine, a tými, ktorí zostali v Egypte.",
    "Urobím ich postrachom a nešťastím pre všetky kráľovstvá zeme, hanbou a odstrašujúcim príkladom, terčom posmechu a kliatbou na každom mieste, kde ich zaženiem.",
    "Zošlem na nich meč, hlad a mor, kým nebudú vyhubení z krajiny, ktorú som dal im a ich otcom.“"
  ],
  "25": [
    "Toto je slovo, ktoré zaznelo Jeremiášovi o celom judskom ľude vo štvrtom roku judského kráľa Jojakíma, Joziášovho syna — bol to prvý rok babylonského kráľa Nebukadnesara —,",
    "a ktoré prorok Jeremiáš oznámil všetkému judskému ľudu a všetkým obyvateľom Jeruzalema: ",
    "„Od trinásteho roka judského kráľa Joziáša, Amónovho syna, až dodnes je to dvadsaťtri rokov, čo mi zaznievalo Hospodinovo slovo. Hovoril som vám ho bez prestania, ale nepočúvali ste ma.",
    "Hospodin k vám stále posielal všetkých svojich služobníkov, prorokov, ale vy ste ich neposlúchali ani ste nezbystrili sluch, aby ste počuli:",
    "‚Odvráťte sa každý od svojej zlej cesty a od svojich zlých skutkov, potom budete bývať v krajine, ktorú dal Hospodin vám a vašim otcom na večné veky.",
    "Nechoďte za cudzími bohmi, aby ste im slúžili a klaňali sa im, nedráždite ma výtvorom svojich rúk a ja vám nebudem robiť zle.‘",
    "Vy ste ma však neposlúchali,“ znie výrok Hospodina, „ale hnevali ste ma výtvorom svojich rúk na vaše nešťastie.“ ",
    "Toto hovorí Hospodin zástupov: „Pretože ste nepočúvali moje slová, ",
    "pošlem po všetky kmene severu,“ znie výrok Hospodina, „aj po babylonského kráľa Nebukadnesara, môjho sluhu, a privediem ich proti tejto krajine, proti jej obyvateľom a proti okolitým národom, uvalím na nich kliatbu a obrátim ich na hrôzu, posmech a trvalé pustošenie.",
    "Odstránim spomedzi nich hlas plesania, hlas radosti, hlas ženícha, hlas nevesty, zvuk mlynského kameňa a svetlo lampy.",
    "Celá táto krajina sa stane púšťou a hrôzou a tieto národy budú sedemdesiat rokov slúžiť babylonskému kráľovi.",
    "Keď sa naplní tých sedemdesiat rokov, potrescem babylonského kráľa a ten ľud,“ znie výrok Hospodina, „pre ich hriech, ako aj krajinu Chaldejcov, a premením ju na večnú pustatinu.",
    "Na tú krajinu zošlem na vyplnenie všetkých mojich slov, ktoré som vyslovil proti nej, všetko, čo je napísané v tejto knihe, ako prorok Jeremiáš prorokoval proti všetkým národom.",
    "Zotročia ich mnohé národy a mocní králi a tak im odplatím podľa ich skutkov a podľa diela ich rúk“.",
    "Toto mi povedal Hospodin, Boh Izraela: „Vezmi z mojej ruky tento kalich s vínom hnevu a daj z neho piť všetkým národom, ku ktorým ťa posielam.",
    "Napijú sa, budú sa tackať a budú šalieť pred mečom, ktorý na nich pošlem.“ ",
    "Vzal som teda kalich z Hospodinovej ruky a napojil som všetky národy, ku ktorým ma Hospodin poslal: ",
    "Jeruzalem, mestá Judska, jeho kráľov i kniežatá, aby som ich premenil na rumovisko, na predmet údesu, posmechu a kliatby, ako je to dnes.",
    "Napojil som i faraóna, egyptského kráľa, jeho služobníkov, jeho kniežatá a všetok jeho ľud,",
    "celú zmiešaninu národov, všetkých kráľov krajiny úc, všetkých kráľov krajiny Filištíncov, Aškalón, Gazu, Ekrón a zvyšky Ašdódu, ",
    "Edóm, Moáb a Ammónčanov, ",
    "všetkých kráľov Týru, všetkých kráľov Sidonu, kráľov pobrežia, ktoré je za morom; ",
    "Dedán, Temu, Búz a všetkých, ktorí si holia sluchy,",
    "všetkých kráľov Arábie a všetkých kráľov zmiešaných národov, ktoré obývajú púšť; ",
    "všetkých kráľov Zimri, všetkých kráľov Elámu a všetkých kráľov Médska; ",
    "všetkých kráľov severu, blízkych i od seba vzdialených, a všetky kráľovstvá sveta, ktoré sú na povrchu zeme. Kráľ Šešach",
    "Povieš im: „Toto hovorí Hospodin zástupov, Boh Izraela: ‚Pite a opite sa, dávte a padnite, takže nepovstanete pre meč, ktorý posielam na vás.‘ ",
    "Ak sa budú zdráhať vziať si z tvojej ruky kalich a piť, potom im povieš: Toto hovorí Hospodin zástupov: ‚Musíte piť! ",
    "Hľa, v meste, ktoré sa nazýva podľa môjho mena, začínam s pohromou a vy by ste mali byť ušetrení? Nebudete ušetrení, lebo ja privolám meč proti všetkým obyvateľom zeme,‘“ znie výrok Hospodina zástupov.",
    "Ty im prorokuj všetky tieto slová a povedz im: „Hospodin skríkne z výsosti, zo svojho svätého príbytku vydá svoj hlas, hlasne skríkne nad svojou nivou, veselo zvolá ako lisovači hrozna na všetkých obyvateľov zeme.",
    "Dunenie prenikne až do končín zeme, lebo Hospodin má spor s národmi, súdi sa s každým telom, svojvoľníkov vydá meču,“ znie výrok Hospodina.",
    "Toto hovorí Hospodin zástupov: „Hľa, pohroma ide z národa na národ, veľká búrka sa dvíha od končín zeme.“ ",
    "V ten deň budú Hospodinom prebodnutí ležať od jedného konca zeme až po druhý; neoplačú ich, nepozbierajú ani nepochovajú, budú hnojom na povrchu poľa.",
    "Kvíľte, pastieri, a kričte, zvíjajte sa, vodcovia stáda, pretože sa naplnil čas, aby vás zarezali; rozprášim vás a budete padať ako vzácne nádoby.",
    "Niet útočiska pre pastierov ani úniku pre vodcov stáda.",
    "Čuj krik pastierov, kvílenie vodcov stáda, lebo Hospodin pustoší ich pastvu, ",
    "hynú pokojné nivy pre pálčivý Hospodinov hnev.",
    "Lev opustil svoju húštinu, lebo ich krajina sa stala pustatinou pre ničiaci meč a pre jeho pálčivý hnev."
  ],
  "26": [
    "Na začiatku vlády judského kráľa Jojakíma, Joziášovho syna, zaznelo od Hospodina toto slovo:",
    "Toto hovorí Hospodin: „Postav sa na nádvorie Hospodinovho domu a povedz proti všetkým judským mestám, ktoré sa prichádzajú pokloniť do Hospodinovho domu, všetky slová, ktoré som ti rozkázal povedať proti nim. Nevynechaj ani slovo! ",
    "Možno poslúchnu a každý sa vráti zo svojej zlej cesty a ja oľutujem nešťastie, ktoré zamýšľam dopustiť na nich pre ich zlé skutky.",
    "Povieš im: Toto hovorí Hospodin: ‚Ak ma nebudete poslúchať, aby ste konali podľa môjho zákona, ktorý som vám predložil, ",
    "ak nebudete počúvať slová mojich služobníkov, prorokov, ktorých vám ustavične posielam, hoci ich nepočúvate,",
    "tak urobím tomuto domu ako Šilu a toto mesto urobím kliatbou pre všetky národy zeme.‘“ ",
    "Kňazi, proroci a všetok ľud počuli Jeremiáša hovoriť všetky tieto slová v Hospodinovom dome.",
    "Keď Jeremiáš oznámil, čo mu kázal povedať Hospodin všetkému ľudu, chytili ho kňazi, proroci a všetok ľud a povedali: „Musíš zomrieť! ",
    "Prečo si prorokoval v Hospodinovom mene, že sa tomuto domu stane ako Šilu a že toto mesto spustne a bude neobývané?“ Všetok ľud, ktorý bol v Hospodinovom dome, sa zhromaždil okolo Jeremiáša.",
    "Keď sa judské kniežatá dopočuli o týchto slovách, vybrali sa z kráľovského paláca do Hospodinovho domu a posadili sa pri vchode Novej brány Hospodinovho domu.",
    "Vtedy kňazi a proroci povedali kniežatám a všetkému ľudu: „Tento muž si zaslúži rozsudok smrti, pretože prorokoval proti tomuto mestu, ako ste počuli na vlastné uši.“ ",
    "Jeremiáš povedal všetkým kniežatám a všetkému ľudu: „Hospodin ma poslal prorokovať proti tomuto domu a proti tomuto mestu všetky slová, ktoré ste počuli.",
    "Teraz napravte svoje cesty a svoje skutky a poslúchnite hlas Hospodina, svojho Boha. Potom Hospodin oľutuje nešťastie, ktoré vyslovil proti vám.",
    "Ja som predsa vo vašich rukách, urobte so mnou, čo pokladáte za dobré a správne.",
    "Len si dobre uvedomte, že ak ma usmrtíte, uvalíte nevinnú krv na seba, na toto mesto i na jeho obyvateľov, lebo Hospodin ma k vám naozaj poslal, aby som vám verejne povedal všetky tieto slová.“ ",
    "Nato kniežatá a všetok ľud povedali kňazom a prorokom: „Tento človek si nezasluhuje smrť, lebo k nám hovoril v mene Hospodina, nášho Boha.“ ",
    "Spomedzi starších krajiny povstali muži a povedali všetkému zhromaždenému ľudu: ",
    "„V dňoch judského kráľa Chizkiju bol prorokom Micheáš z Morešetu. Ten povedal všetkému judskému ľudu: Toto hovorí Hospodin zástupov: ‚Sion zorú ako pole, Jeruzalem bude rumoviskom a chrámový vrch lesným rumoviskom.‘ ",
    "Usmrtil ho azda judský kráľ Chizkija alebo niekto z Judska? Či sa nebál Hospodina a neprosil ho, takže Hospodin oľutoval nešťastie, ktoré vyslovil proti nim? Či máme urobiť taký veľký zločin proti sebe samým?“ ",
    "Aj iný muž prorokoval v mene Hospodina, totiž Šemajov syn Urija z Kirjat-Jearímu. Ten prorokoval proti tomuto mestu a proti tejto krajine rovnako, ako hovoril Jeremiáš.",
    "Jeho slová počul kráľ Jojakím, všetci jeho dôstojníci a všetky kniežatá. Kráľ sa ho usiloval usmrtiť. Keď sa to Urija dopočul, bál sa a ušiel do Egypta.",
    "Kráľ Jojakím poslal svojich ľudí do Egypta, a to Achbórovho syna Elnatána a s ním iných mužov.",
    "Tí vyviedli Uriju z Egypta a priviedli ho ku kráľovi Jojakímovi. Ten ho dal usmrtiť mečom a jeho mŕtvolu dal hodiť do hrobu obyčajných ľudí.",
    "Šafánov syn Achikám však držal ochrannú ruku nad Jeremiášom, aby ho nevydali do rúk ľudu na usmrtenie."
  ],
  "27": [
    "Na začiatku vlády judského kráľa Jojakíma, Joziášovho syna, zaznelo Jeremiášovi od Hospodina toto slovo:",
    "Takto ku mne prehovoril Hospodin: „Urob si povrazy i jarmo a daj si ich na šiju.",
    "Pošli ich edómskemu kráľovi, moábskemu kráľovi, ammónskemu kráľovi, týrskemu kráľovi a sidonskému kráľovi prostredníctvom poslov, ktorí prišli do Jeruzalema k judskému kráľovi Cidkijovi,",
    "a odovzdaj im pre ich pánov tento príkaz: Toto hovorí Hospodin zástupov, Boh Izraela: Svojim pánom povedzte toto: ",
    "‚Ja som svojou veľkou mocou a vystretým ramenom utvoril zem, človeka i zver, čo sú na zemi, a dal som ju tomu, komu som chcel.",
    "Ja som však teraz dal všetky tie krajiny do ruky môjho služobníka, babylonského kráľa Nebukadnesara, dal som mu aj poľnú zver, aby mu slúžila.",
    "Všetky národy majú slúžiť jemu, jeho synovi a jeho vnukovi, kým nepríde čas aj pre jeho krajinu, keď si ju mnohé národy a veľkí králi podmania.",
    "Avšak národ alebo kráľovstvo, ktoré nebude chcieť slúžiť jemu, babylonskému kráľovi Nebukadnesarovi, a nevloží šiju do jarma babylonského kráľa, budem trestať mečom, hladom a morom, kým ho úplne nevydám do jeho ruky,‘ znie výrok Hospodina.",
    "‚Vy preto nepočúvajte svojich prorokov, veštcov, vykladačov snov, hádačov z mrakov a čarodejníkov, ktorí vám hovoria: »Nebudete slúžiť babylonskému kráľovi.«",
    "Veď vám prorokujú klamstvo, aby vás vzdialilo z vašej pôdy. Tak vás rozoženiem a zahyniete.",
    "Národ však, ktorý vloží svoju šiju do jarma babylonského kráľa a bude mu slúžiť, ponechám na jeho pôde,‘ znie výrok Hospodina, ‚bude ju obrábať a na nej bývať.‘“ ",
    "Judskému kráľovi Cidkijovi som povedal tie isté slová: „Vložte si šiju do jarma babylonského kráľa, slúžte jemu a jeho ľudu a ostanete nažive.",
    "Prečo by mal teba i tvoj ľud usmrtiť meč, hlad a mor, ako povedal Hospodin o národe, ktorý nebude slúžiť babylonskému kráľovi? ",
    "Nepočúvajte reči prorokov, ktorí vám hovoria: ‚Nebudete slúžiť babylonskému kráľovi.‘ Prorokujú vám klamstvo.",
    "Veď ja som ich neposlal,“ znie výrok Hospodina, „ale oni falošne prorokujú v mojom mene, aby som vás vyhnal a zahynuli by ste vy aj proroci, ktorí vám prorokujú.“ ",
    "Kňazom a všetkému ľudu som povedal: Toto hovorí Hospodin: „Nepočúvajte slová svojich prorokov, ktorí vám prorokujú: ‚Hľa, nádoby Hospodinovho domu sa čoskoro vrátia z Babylonu.‘ Oni vám prorokujú lož.",
    "Nepočúvajte ich, slúžte babylonskému kráľovi a ostanete nažive. Prečo by sa toto mesto malo stať zboreniskom? ",
    "Ak sú proroci a ak majú pri sebe slovo Hospodina, nech radšej naliehavo žiadajú Hospodina zástupov, aby sa do Babylonu nedostali nádoby, ktoré ešte zostali v Hospodinovom dome, v dome judského kráľa a v Jeruzaleme.“ ",
    "Veď toto hovorí Hospodin zástupov o stĺpoch, o mori, o podvozkoch a o ostatnom náradí, ktoré zostalo v tomto meste",
    "a ktoré nevzal babylonský kráľ Nebukadnesar, keď odviedol do zajatia z Jeruzalema do Babylonu judského kráľa Jechonju, Jojakímovho syna, ako aj všetkých šľachticov Judska a Jeruzalema.",
    "Toto hovorí Hospodin zástupov, Boh Izraela, o nádobách, ktoré zostali v Hospodinovom dome a v dome judského kráľa v Jeruzaleme: ",
    "„Budú odnesené do Babylonu a tam zostanú až do dňa, keď sa o ne postarám,“ znie výrok Hospodina, „dám ich vyniesť a navrátiť na toto miesto.“"
  ],
  "28": [
    "V tom istom roku, na začiatku vlády judského kráľa Cidkiju, v piatom mesiaci štvrtého roka, povedal mi Chananja, Azzúrov syn, prorok z Gibeónu, v Hospodinovom dome v prítomnosti kňazov a všetkého ľudu: ",
    "„Toto hovorí Hospodin zástupov, Boh Izraela: ‚Zlomil som jarmo babylonského kráľa.",
    "O dva roky vrátim na toto miesto všetky nádoby Hospodinovho domu, ktoré vzal z tohto miesta babylonský kráľ Nebukadnesar a odniesol do Babylonu.",
    "Judského kráľa Jechonju, Jojakímovho syna, a všetkých judských zajatcov, ktorí odišli do Babylonu, privediem späť na toto miesto,‘ znie výrok Hospodina, ‚lebo zlámem jarmo babylonského kráľa.‘“ ",
    "Nato prorok Jeremiáš v prítomnosti kňazov a všetkých ľudí, ktorí stáli v Hospodinovom dome, oslovil proroka Chananju.",
    "Prorok Jeremiáš povedal: „Amen! Kiež tak urobí Hospodin! Nech Hospodin dá, aby sa splnili tvoje slová, ktoré si prorokoval, aby sa vrátili všetky nádoby Hospodinovho domu a všetci zajatci z Babylonu na toto miesto.",
    "Vypočuj si však toto slovo, ktoré ja hovorím verejne tebe i všetkému ľudu: ",
    "Odpradávna boli predo mnou a pred tebou proroci, ktorí prorokovali mnohým krajinám a veľkým kráľovstvám vojnu, nešťastie a mor.",
    "Až keď sa splní prorocká predpoveď, spozná sa, či proroka, ktorý predpovedal pokoj, poslal naozaj Hospodin.“ ",
    "Vtedy prorok Chananja vzal jarmo zo šije proroka Jeremiáša a zlámal ho.",
    "V prítomnosti všetkého ľudu Chananja povedal: „Toto hovorí Hospodin: ‚Takto zlámem do dvoch rokov jarmo babylonského kráľa Nebukadnesara, ktoré je na šiji všetkých národov.‘“ Nato prorok Jeremiáš odišiel svojou cestou.",
    "Po tom, čo prorok Chananja zlámal jarmo, ktoré bolo na šiji proroka Jeremiáša, prehovoril Hospodin k Jeremiášovi: ",
    "„Choď a Chananjovi povedz toto: Toto hovorí Hospodin: ‚Drevené jarmo si zlámal. Namiesto neho však urobím jarmo železné.‘ ",
    "Veď toto hovorí Hospodin zástupov, Boh Izraela: ‚Železné jarmo položím na šiju všetkých týchto národov, aby slúžili babylonskému kráľovi Nebukadnesarovi. Budú mu teda slúžiť. Dal som mu aj poľnú zver.‘“",
    "Prorok Jeremiáš povedal prorokovi Chananjovi: „Počúvaj, Chananja, Hospodin ťa neposlal, ty si však zapríčinil, že sa tento ľud spolieha na lož.",
    "Preto Hospodin hovorí toto: ‚Hľa, ja ťa odstránim z povrchu zeme. Ešte v tomto roku zomrieš, pretože si hlásal vzburu proti Hospodinovi.‘“",
    "Prorok Chananja zomrel v siedmom mesiaci toho istého roka."
  ],
  "29": [
    "Toto je znenie listu, ktorý poslal prorok Jeremiáš z Jeruzalema do zajatia odvlečeným starcom, kňazom, prorokom a všetkým ľuďom, ktorých Nebukadnesar odvliekol z Jeruzalema do Babylonu.",
    "Stalo sa to potom, keď kráľ Jechonja, kráľovná, dvorania, judské a jeruzalemské kniežatá, remeselníci a zámočníci museli opustiť Jeruzalem.",
    "Poslal ho prostredníctvom Šafánovho syna Elasu a Chilkijovho syna Gemarju, ktorých vyslal judský kráľ Cidkija k Nebukadnesarovi, babylonskému kráľovi, do Babylonu: ",
    "„Toto hovorí Hospodin zástupov, Boh Izraela, všetkým odvlečeným, ktorých som poslal do zajatia z Jeruzalema do Babylonu: ",
    "‚Stavajte domy a bývajte v nich, vysádzajte záhrady a jedzte ich plody.",
    "Berte si ženy a ploďte synov a dcéry, žeňte svojich synov a vydávajte svoje dcéry, aby plodili synov a dcéry, aby sa tam rozmnožili a neumenšovali sa.",
    "Usilujte sa o blaho mesta, kam som vás poslal do zajatia, modlite sa zaň k Hospodinovi, pretože od jeho blaha závisí aj vaše blaho.‘ ",
    "Toto hovorí Hospodin zástupov, Boh Izraela: ‚Nech vás neklamú vaši proroci, ktorí sú medzi vami, ani vaši veštci, nedajte ani na svoje sny, ktoré sa vám prisnijú,",
    "lebo vám lživo prorokujú v mojom mene. Neposlal som ich,‘ znie výrok Hospodina.",
    "Takto totiž hovorí Hospodin: ‚Až sa naplní pre Babylon sedemdesiat rokov, navštívim vás a splním vám svoj prísľub, že vás privediem späť na toto miesto.",
    "Ja poznám svoje zámery, ktoré mám s vami,‘ znie výrok Hospodina, ‚sú to zámery pokoja, a nie nešťastia; dám vám budúcnosť a nádej.",
    "Keď budete ku mne volať, keď prídete a budete sa ku mne modliť, vypočujem vás.",
    "Budete ma hľadať a nájdete ma, lebo ma budete hľadať celým svojím srdcom.",
    "Dám sa vám nájsť,‘ znie výrok Hospodina, ‚zmením váš údel, zhromaždím vás spomedzi všetkých národov a zo všetkých miest, kam som vás rozptýlil,‘ znie výrok Hospodina, ‚a vrátim vás na miesto, odkiaľ som vás odviedol do zajatia.‘“ ",
    "„Vy hovoríte: ‚Hospodin nám vzbudil prorokov v Babylone.‘ ",
    "Toto však hovorí Hospodin o kráľovi, ktorý sedí na Dávidovom tróne, i o všetkom ľude, ktorý býva v tomto meste, i o vašich bratoch, ktorí neodišli s vami do zajatia: ",
    "Toto hovorí Hospodin zástupov: ‚Hľa, ja na nich posielam meč, hlad a mor a spôsobím, že budú ako odporné figy, ktoré sú také zlé, že sa nedajú jesť.",
    "Budem ich stíhať mečom, hladom a morom, spôsobím, že budú pre všetky kráľovstvá zeme predmetom úžasu, kliatby, hrôzy, posmechu a potupy pre všetky národy, kam som ich vyhnal,",
    "pretože nepočúvali moje slová,‘ znie výrok Hospodina, ‚keď som im posielal svojich služobníkov, prorokov. Posielal som ich opätovne, ale neposlúchli ste,‘“ znie výrok Hospodina.",
    "„Tak počujte slovo Hospodina, vy, všetci odvlečení, ktorých som poslal z Jeruzalema do Babylonu.",
    "Toto hovorí Hospodin zástupov, Boh Izraela, o Achábovi, synovi Kolaju, a Cidkijovi, synovi Maaseju, ktorí vám v mojom mene falošne prorokovali: ‚Vydám ich do ruky babylonského kráľa Nebukadnesara a ten ich zabije pred vašimi očami.",
    "Z ich prípadu bude odvodená pre všetkých judských zajatcov, ktorí sú v Babylone, táto kliatba: »Nech s tebou Hospodin naloží ako s Cidkijom a ako s Achábom, ktorých babylonský kráľ upražil na ohni, ",
    "pretože páchali bláznovstvo v Izraeli, cudzoložili so ženami svojich blížnych a v mojom mene hovorili lživé slovo, ktoré som im neprikázal. Viem to a som toho svedkom,« znie výrok Hospodina.‘“ ",
    "Nechelámcovi Šemajovi povieš: ",
    "Toto hovorí Hospodin zástupov, Boh Izraela: „Pretože si vo svojom mene poslal list všetkému ľudu, ktorý je v Jeruzaleme, i kňazovi Cefanjovi, synovi Maaseju, i všetkým kňazom v tomto znení:",
    "‚Hospodin ťa ustanovil za kňaza namiesto kňaza Jojadu, aby si dozeral v Hospodinovom dome na každého šialenca, ktorý sa vydáva za proroka, aby si ho dal do klady a okov.",
    "Prečo si teda nepokarhal Anatóťana Jeremiáša, ktorý vám prorokuje? ",
    "Veď on nám odkázal do Babylonu: »Bude to dlho trvať! Stavajte domy, bývajte v nich, vysádzajte záhrady a jedzte ich plody.«‘“ ",
    "Kňaz Cefanja osobne prečítal tento list prorokovi Jeremiášovi.",
    "Nato zaznelo Jeremiášovi slovo Hospodina: ",
    "„Odkáž všetkým zajatcom: Toto hovorí Hospodin o Nechelámcovi Šemajovi: ‚Pretože vám Šemaja prorokoval, hoci som ho neposlal, a zapríčinil, že sa spoliehate na lož, ",
    "Hospodin hovorí toto: »Hľa, ja potrescem Nechelámca Šemaju a jeho potomstvo. Nebude mať nikoho, kto by býval uprostred tohto ľudu, a neuvidí blaho, ktoré pripravujem pre môj ľud,«‘ znie výrok Hospodina, ‚pretože hlásal vzburu proti Hospodinovi.‘“"
  ],
  "30": [
    "Toto je slovo, ktoré zaznelo Jeremiášovi od Hospodina: ",
    "Toto hovorí Hospodin, Boh Izraela: „Napíš si do knihy všetky slová, ktoré som ti povedal.",
    "Hľa, blíži sa čas,“ znie výrok Hospodina, „keď zmením údel svojho ľudu, Izraela i Judska,“ hovorí Hospodin, „a navrátim ich do krajiny, ktorú som dal ich otcom a oni ju prevezmú do vlastníctva.“",
    "Toto sú slová, ktoré hovoril Hospodin o Izraeli a Judsku: ",
    "Takto hovorí Hospodin: „Počuli sme vystrašený hlas, vládne úzkosť a pokoja niet.",
    "Pýtajte sa a pozrite, či môže muž porodiť. Prečo teda vidím, že každý muž má ruky na bedrách ako rodička? Každá tvár sa zmenila, zbledla.",
    "Beda, lebo veľký je tento deň, niet mu podobného, čas úzkosti pre Jákoba, ale bude z neho vyslobodený.",
    "V ten deň,“ znie výrok Hospodina zástupov, „dolámem jarmo, ktoré je na tvojej šiji, a roztrhám tvoje povrazy. Nebudú už slúžiť cudzincom,",
    "ale budú slúžiť Hospodinovi, svojmu Bohu, a svojmu kráľovi Dávidovi, ktorého im ustanovím.",
    "Ty sa však neboj, môj služobník Jákob,“ znie výrok Hospodina, „nestrachuj sa, Izrael, lebo hľa, vyslobodím ťa z diaľky a tvoje potomstvo z krajiny jeho zajatia. Jákob sa vráti a bude žiť v pokoji, bez starostí a nik ho nevystraší.",
    "Ja som s tebou,“ znie výrok Hospodina, „aby som ťa zachránil. Veď skoncujem so všetkými národmi, medzi ktoré som ťa rozptýlil, iba s tebou neskoncujem. Potrestám ťa podľa práva, skutočne ťa nenechám bez trestu.“ ",
    "Toto hovorí Hospodin: „Nezahojiteľný je tvoj úraz a boľavá je tvoja rana.",
    "Niet nikoho, kto by presadil tvoje právo, niet lieku na tvoj vred, nezaceľuje sa ti.",
    "Všetci, čo ťa milovali, na teba zabudli, nevyhľadávajú ťa, veď udrel som ťa ako nepriateľ, prísnym pokarhaním, pre veľkosť tvojej viny a množstvo tvojich hriechov.",
    "Čo kričíš pre svoj úraz? Tvoja bolesť je nevyliečiteľná. Pre veľkosť tvojej viny a množstvo tvojich hriechov som ti to urobil.",
    "Avšak všetci, čo ťa požierajú, budú zožratí, všetci, čo ťa utláčajú, pôjdu do zajatia, tí, čo ťa plienia, stanú sa korisťou, a všetkých, čo ťa olupujú, vydám za lup.",
    "Uzdravím ťa, vyliečim ťa z tvojich rán,“ znie výrok Hospodina, „veď ťa volajú Odohnaná, to je dcéra Siona, ktorú nikto nehľadá.“ ",
    "Toto hovorí Hospodin: „Určite zmením údel Jákobových stanov, zľutujem sa nad jeho príbytkami. Mesto bude opäť vybudované na svojom návrší a palác bude stáť na pôvodnom mieste.",
    "Bude z nich zaznievať chválospev vďaky a hlas tých, čo sa tešia. Rozmnožím ich, neumenšia sa, dám im takú česť, že nebudú pokladaní za bezvýznamných.",
    "Jeho synovia budú ako kedysi, jeho pospolitosť sa upevní predo mnou a potrescem všetkých jeho utláčateľov.",
    "Bude mať mocnára z vlastných radov, jeho panovník vyjde z jeho stredu. Pripustím ho k sebe a on sa ku mne priblíži. Veď kto nasadí svoj život, aby sa ku mne priblížil?“ znie výrok Hospodina.",
    "„Budete mojím ľudom a ja budem vaším Bohom.“ ",
    "Hľa, víchor Hospodina, planie hnev, ženie sa víchrica, ktorá sa krúti nad hlavami svojvoľníkov.",
    "Neodvráti sa Hospodinov pálčivý hnev, kým nevykoná a nesplní zámery svojho srdca. Na konci dní to pochopíte."
  ],
  "31": [
    "„V tom čase,“ znie výrok Hospodina, „budem Bohom všetkým rodom Izraela a ony budú mojím ľudom.“ ",
    "Toto hovorí Hospodin: „Na púšti našiel milosť národ, ktorý unikol meču. Izrael šiel, aby dosiahol svoj odpočinok.“ ",
    "Zďaleka sa mi zjavil Hospodin: „Miloval som ťa večnou láskou, preto som ti zachoval priazeň.",
    "Opäť ťa vybudujem, budeš vystavaná, izraelská panna. Znova sa ozdobíš svojimi bubnami, vyjdeš tancovať v kole tých, čo sa tešia.",
    "Opäť budeš vysádzať vinice na vrchoch Samárie. Tí, čo budú sadiť, budú aj užívať.",
    "Príde deň, keď budú kričať strážnici na Efrajimskom pohorí: ‚Hor sa, vystúpme na Sion, k Hospodinovi, nášmu Bohu!‘“ ",
    "Toto hovorí Hospodin: „Radostne jasajte nad Jákobom, plesajte nad popredným národom! Oznamujte, oslavujte a hovorte: ‚Hospodin vyslobodil svoj ľud, zvyšok Izraela.‘ ",
    "Hľa, privediem ich zo severnej krajiny a zhromaždím ich z končín zeme. Bude medzi nimi slepý a chromý, tehotná žena i rodička; vrátia sa ako veľký zástup.",
    "Prídu s plačom, s prosbou o zmilovanie. Povediem ich a privediem ich k potokom vôd, po rovnej ceste, kde sa nepotknú, lebo som otec Izraela a Efrajim je môj prvorodený.",
    "Národy, čujte slovo Hospodina, zvestujte ho na ďalekých ostrovoch a hovorte: ‚Ten, čo Izrael rozptýlil, ho zhromaždí, a bude ho strážiť ako pastier svoje stádo.‘ ",
    "Pretože Hospodin vykúpil Jákoba a vyslobodil ho z ruky silnejšieho, ako je on.",
    "Prídu a zaplesajú na výšine Siona, budú sa hrnúť k dobrote Hospodina, k obiliu, muštu a oleju, k mláďatám oviec a dobytka. Ich duša bude ako zavlažená záhrada, už sa nebudú trápiť.",
    "Vtedy sa bude tešiť panna v tanci, mladíci a starci pospolu. Ich smútok obrátim na radosť, po žiali ich poteším a rozveselím.",
    "Kňazov občerstvím najlepšími vecami a môj ľud sa nasýti mojím dobrodením,“ znie výrok Hospodina.",
    "Toto hovorí Hospodin: „Čuj, v Ráme počuť nariekanie, prehorký plač. Ráchel oplakáva svojich synov, nedá sa potešiť pre svojich synov, lebo ich už niet.“ ",
    "Toto hovorí Hospodin: „Zadrž vzlykanie i slzy v očiach, lebo tvoja námaha dostane odmenu,“ znie výrok Hospodina, „vrátia sa z nepriateľskej krajiny.",
    "Tvoje potomstvo má nádej,“ znie výrok Hospodina, „synovia sa vrátia na svoje územie.",
    "Zreteľne počujem nariekať Efrajim: ‚Karhal si ma a ja som sa dal karhať ako neskrotený býček. Priveď ma späť a navrátim sa, veď ty si Hospodin, môj Boh.",
    "Keď som sa odvrátil, obanoval som to, keď som to pochopil, bil som sa po bedrách, hanbil som sa, červenal, lebo som niesol hanbu svojej mladosti.‘ ",
    "Či nie je Efrajim mojím drahým synom alebo roztomilým dieťaťom? Kedykoľvek hovorím proti nemu, musím si ho pripomínať, preto sa moje vnútro kvôli nemu chveje, musím sa nad ním zmilovať,“ znie výrok Hospodina.",
    "Postav si míľniky, urob si smerovky! Premýšľaj nad upravenou cestou, nad cestou, po ktorej si šla. Vráť sa, izraelská panna, vráť sa do týchto svojich miest! ",
    "Dokedy budeš blúdiť, odpadlícka dcéra? Čosi nové stvorí Hospodin v krajine: žena sa bude uchádzať o muža.",
    "Toto hovorí Hospodin zástupov, Boh Izraela: „V judskej krajine a v jej mestách až zmením ich údel, ešte budú hovoriť toto slovo: ‚Niva spravodlivosti, posvätný vrch, nech ťa požehná Hospodin!‘ ",
    "Budú tam bývať spolu Júda a všetky jeho mestá, roľníci aj tí, čo tiahnu so stádami.",
    "Občerstvím unavenú dušu a každú roztúženú dušu uspokojím.",
    "Nato som sa zobudil a poobzeral — môj sen bol sladký.",
    "Hľa, blíži sa čas,“ znie výrok Hospodina, „keď obsejem dom Izraela a dom Júdu semenom ľudí a semenom zvierat.",
    "Ako som nad nimi bdel, keď som mal vytrhávať, rúcať, plieniť, ničiť a privodiť nešťastie, tak budem bdieť, keď budem mať budovať a sadiť,“ znie výrok Hospodina.",
    "„V tých dňoch nebudú viac hovoriť: ‚Otcovia jedli nezrelé hrozno a synom stŕpli zuby.‘ ",
    "Každý zomrie pre svoj hriech, každému človeku stŕpnu zuby, keď bude jesť nezrelé hrozno.",
    "Hľa, blíži sa čas,“ znie výrok Hospodina, „keď uzavriem novú zmluvu s domom Izraela a s domom Júdu.",
    "Nie takú zmluvu, akú som uzavrel s vašimi otcami, keď som ich chopil za ruku, aby som ich vyviedol z Egypta. Oni totiž moju zmluvu porušili, hoci som bol ich Pánom,“ znie výrok Hospodina.",
    "„Toto však bude zmluva, ktorú uzavriem s domom Izraela po týchto dňoch,“ znie výrok Hospodina. „Svoj zákon vložím do ich vnútra a vpíšem ho do ich srdca. Budem im Bohom a oni budú mojím ľudom.",
    "Už sa nebudú navzájom poučovať a brat bratovi nebude hovoriť: ‚Poznajte Hospodina!‘, lebo všetci ma budú poznať, od najmenšieho až po najväčšieho,“ znie výrok Hospodina, „pretože im odpustím viny a na ich hriech nebudem viac spomínať.“ ",
    "Toto hovorí Hospodin, ktorý dáva dňu slnko za svetlo, noci určuje mesiac a hviezdy, aby svietili, vzdúva more, takže hučia jeho vlny, Hospodin zástupov je jeho meno: ",
    "„Ak sa tieto poriadky spredo mňa stratia,“ znie výrok Hospodina, „potom aj potomstvo Izraela prestane byť národom predo mnou po všetky dni.“ ",
    "Toto hovorí Hospodin: „Ak sa dajú zmerať hore nebesá a dolu preskúmať základy zeme, potom ja zavrhnem celé potomstvo Izraela pre všetko, čo urobili,“ znie výrok Hospodina.",
    "„Hľa, blíži sa čas,“ znie výrok Hospodina, „keď bude mesto vystavané pre Hospodina od veže Chananel až po Nárožnú bránu",
    "a meracia šnúra sa potiahne ďalej ku kopcu Garéb a zakrúti sa ku Goe.",
    "Celé údolie mŕtvol a obetného popola, všetky polia až po potok Kidrón a po roh Konskej brány na východ, budú zasvätené Hospodinovi. Nikdy už nebudú zbúrané a zrúcané.“"
  ],
  "32": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina v desiatom roku judského kráľa Cidkiju — to bol osemnásty rok Nebukadnesara.",
    "Vtedy vojsko babylonského kráľa obliehalo Jeruzalem. Prorok Jeremiáš bol uväznený na nádvorí stráže, ktoré bolo v paláci judského kráľa.",
    "Keď ho judský kráľ Cidkija uväznil, vyčítal mu: „Prečo prorokuješ: Toto hovorí Hospodin: ‚Hľa, vydám toto mesto do ruky babylonského kráľa a dobyje ho?",
    "Judský kráľ Cidkija neunikne z ruky Chaldejcov, určite sa dostane do ruky babylonského kráľa, bude sa s ním zhovárať z tváre do tváre a uvidí ho zoči-voči.",
    "Odvedie Cidkiju do Babylonu, kde zostane, kým ho nenavštívim,‘ znie výrok Hospodina. ‚Ak aj budete bojovať proti Chaldejcom, neuspejete.‘“ ",
    "Jeremiáš povedal: „Takto mi zaznelo slovo Hospodina: ",
    "‚Hľa, príde k tebe Chanamel, syn môjho strýka Šallúma, a povie: »Kúp si moje pole, ktoré je v Anatóte, veď ty máš podľa príbuzenstva prednostné právo na jeho zakúpenie.«‘",
    "Podľa Hospodinovho oznámenia aj prišiel ku mne Chanamel, syn môjho strýka, na nádvorie stráže a povedal mi: ‚Kúp si moje pole, ktoré je v Anatóte na území Benjamína, veď ty máš prednostné právo na kúpu. Kúp si ho.‘ Vtedy som spoznal, že to bolo Hospodinovo slovo.",
    "Kúpil som teda pole od Chanamela, syna môjho strýka, ktoré je v Anatóte, a zaplatil som zaň striebro vo váhe sedemnásť šeklov.",
    "Napísal som kúpnopredajnú zmluvu, zapečatil som ju, odovzdal svedkom na overenie a na váhe som odvážil striebro.",
    "Vzal som kúpnopredajnú zmluvu, zapečatenú podľa práva a poriadku, aj jej overený odpis.",
    "Kúpnopredajnú zmluvu som dal Baruchovi, Nerijovmu synovi, vnukovi Machsejovmu, pred očami svojho bratranca Chanamela a pred očami svedkov, ktorí podpísali kúpnopredajnú zmluvu pred očami všetkých Júdovcov, ktorí sedeli na nádvorí stráže.",
    "Pred ich očami som Baruchovi prikázal: ",
    "‚Toto hovorí Hospodin zástupov, Boh Izraela: »Vezmi tieto listiny, túto zapečatenú a otvorenú kúpnopredajnú zmluvu, vlož ich do hlinenej nádoby, aby sa zachovali po mnohé dni.« ",
    "Veď toto hovorí Hospodin zástupov, Boh Izraela: »V tejto krajine sa ešte budú kupovať domy, polia a vinice.«‘ ",
    "Keď som odovzdal kúpnopredajnú zmluvu Nerijovmu synovi Baruchovi, takto som sa modlil k Hospodinovi: ",
    "‚Ach, Pane, Hospodin, pozri, ty si svojou veľkou mocou a vystretým ramenom utvoril nebesá a zem, tebe nijaký div nie je nemožný.",
    "Tisícom preukazuješ milosť, ale vinu otcov odplatíš do lona ich synom, ktorí prídu po nich. Si Boh najvyšší a najmocnejší, ktorého meno je Hospodin zástupov.",
    "Si veľký v múdrosti a mocný v skutkoch, tvoje oči dozerajú na všetky cesty ľudských synov, aby si každému odplatil podľa jeho cesty a podľa ovocia jeho skutkov.",
    "Robil si znamenia a divy v Egypte a podnes ich robíš v Izraeli i medzi ľuďmi, čím si si urobil meno, ktoré máš podnes.",
    "Znameniami a divmi, svojou mocnou rukou, vystretým ramenom a veľkou hrôzou si vyviedol svoj ľud, Izrael, z Egypta.",
    "Dal si im túto krajinu, ktorú si prísažne sľúbil ich otcom, a ktorá oplýva mliekom a medom.",
    "Prišli a obsadili ju, ale nepočúvali tvoj hlas a nechodili podľa tvojho zákona, ani nerobili nič z toho, čo si im prikázal robiť, preto si dopustil, aby ich postihlo celé toto nešťastie.",
    "Pozri, násypy siahajú až po mesto, aby ho zaujali a dostalo sa do rúk Chaldejcov, ktorí naň útočia mečom, hladom a morom. Plní sa, čo si povedal a ty to vidíš.‘ ",
    "Teraz si mi povedal, Hospodin, môj Pane: ‚Kúp si to pole za striebro a pozvi k tomu svedkov, hoci mesto sa aj tak dostane do rúk Chaldejcov.‘“ ",
    "Jeremiášovi zaznelo od Hospodina toto slovo: ",
    "„Pozri, ja som Hospodin, Boh celého tvorstva, je pre mňa azda nejaká vec nemožná?“",
    "Preto hovorí Hospodin toto: „Hľa, ja vydám toto mesto do rúk Chaldejcov a do ruky Nebukadnesara, babylonského kráľa, a on ho obsadí.",
    "Chaldejci, ktorí útočia na toto mesto, vtrhnú doň, podpália ho, vypália aj domy, na ktorých strechách pálili kadidlo Baalovi a prinášali nápojové obety cudzím bohom, len aby ma dráždili.",
    "Veď Izraeliti a Júdovci od mladosti robili len to, čo sa mi nepáči, veď Izraeliti ma iba dráždili skutkami svojich rúk,“ znie výrok Hospodina.",
    "„Toto mesto odo dňa, keď ho postavili, až podnes ma iba hnevalo a zlostilo. Preto ho musím odstrániť spred svojej tváre ",
    "pre všetku zlobu Izraelitov a Júdovcov, ktorú popáchali sami, ich králi a kniežatá, kňazi a proroci, muži Judska a obyvatelia Jeruzalema.",
    "Obrátili sa ku mne chrbtom, nie tvárou, a hoci som ich stále poučoval, nepočúvali, neprijali výčitku,",
    "ba umiestnili svoje ohavnosti v dome, ktorý sa volá mojím menom, aby ho poškvrnili.",
    "Postavili výšiny Baalovi v údolí Ben-Hinnóm, aby prevádzali ohňom svojich synov a svoje dcéry na počesť Molocha, hoci som im to nekázal, ani na myseľ mi neprišlo, že by sa mali dopustiť takej ohavnosti, a tak zviedli Júdu na hriech.“ ",
    "Preto teraz Hospodin, Boh Izraela, takto hovorí o tomto meste, o ktorom vy hovoríte, že sa dostane do ruky babylonského kráľa pomocou meča, hladu a moru: ",
    "„Hľa, ja ich pozbieram zo všetkých krajín, do ktorých som ich roztrúsil vo svojom hneve, vo svojej zlosti a veľkej rozhorčenosti, privediem ich na toto miesto a usadím ich do bezpečia.",
    "Budú mi ľudom a ja im budem Bohom.",
    "Dám im jedno srdce a jednu cestu, aby sa ma báli po všetky dni, pre svoje dobro a pre dobro svojich synov.",
    "Uzavriem s nimi večnú zmluvu, že im neprestanem preukazovať dobro a vložím im do srdca svoju bázeň, aby sa odo mňa neodvrátili.",
    "Budem mať z nich radosť, aby som im preukazoval dobro celým svojím srdcom a celou svojou dušou a skutočne ich zasadil v tejto krajine.“ ",
    "Veď takto hovorí Hospodin: „Ako som priviedol všetku túto pohromu na toto mesto, tak privediem naň aj všetko dobro, o ktorom som im hovoril.",
    "Bude sa teda kupovať pole v tejto krajine, o ktorej vy hovoríte: ‚Je spustošená, bez ľudí a zvierat a dostáva sa do rúk Chaldejcov.‘ ",
    "Opäť sa budú kupovať polia za striebro, písať kúpnopredajné zmluvy, budú sa pečatiť a overovať svedkami v krajine Benjamína, v okolí Jeruzalema, v judských mestách, v mestách na Pohorí, v mestách na Nížine a v mestách v Negeve, až obrátim ich údel,“ znie výrok Hospodina."
  ],
  "33": [
    "Hospodinovo slovo zaznelo Jeremiášovi po druhýkrát, keď bol ešte vo väzení na nádvorí stráže:",
    "Toto hovorí Hospodin, ktorý tvorí zem, Hospodin, ktorý ju stvárňuje a upevňuje; jeho meno je Hospodin.",
    "„Volaj ku mne a odpoviem ti, oznámim ti veľké a neprístupné veci, ktoré nepoznáš.“ ",
    "Toto hovorí Hospodin, Boh Izraela, o domoch tohto mesta a o domoch judských kráľov, ktoré zrúcali na násypy a proti meču",
    "tí, čo idú bojovať proti Chaldejcom, aby ich naplnili mŕtvolami ľudí, ktorých som pobil vo svojom hneve a vo svojej zlosti, pretože som pred týmto mestom zakryl svoju tvár pre ich veľkú zlobu.",
    "„Áno, obviažem mu rany, vyliečim, uzdravím a odkryjem im poklady pokoja a pravdy.",
    "Zmením údel Judska a údel Izraela a vybudujem ich ako predtým.",
    "Očistím ich od každého hriechu, ktorým sa previnili proti mne, a odpustím im všetky hriechy, ktorými sa previnili proti mne, keď odpadli odo mňa.",
    "Jeruzalem mi bude na radosť, slávu a chválu pred všetkými národmi zeme, keď počujú o všetkom dobre, ktoré som im preukázal. Budú sa báť a triasť pre všetko dobro a pre všetok pokoj, čo som mu dal.“ ",
    "Toto hovorí Hospodin: „Na tomto mieste, o ktorom vy hovoríte, že je pusté, bez ľudí a bez zvierat, v judských mestách a na uliciach Jeruzalema, ktoré sú spustošené, bez ľudí, bez zvierat, bez obyvateľov, ešte bude počuť",
    "hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, hlas tých, čo hovoria: ‚Oslavujte Hospodina zástupov, pretože Hospodin je dobrý, jeho milosť trvá naveky, a tých, ktorí prinášajú obetu vďaky do Hospodinovho domu.‘ Zmením totiž údel krajiny a bude ako na počiatku,“ povedal Hospodin.",
    "Toto hovorí Hospodin zástupov: „Na tomto spustošenom mieste, bez ľudí a zvierat a vo všetkých jeho mestách budú opäť nivy pastierov, na ktorých budú odpočívať stáda.",
    "V mestách na Pohorí, v mestách na Nížine i v mestách v Negeve, v krajine Benjamín, v okolí Jeruzalema a v judských mestách budú ešte prechádzať stáda oviec rukami toho, kto ich bude počítať,“ hovorí Hospodin.",
    "„Hľa, blíži sa čas,“ znie výrok Hospodina, „keď uskutočním to dobré slovo, ktoré som prisľúbil domu Izraela a domu Júdu.",
    "V tých dňoch a v tom čase dám Dávidovi vyrásť spravodlivý výhonok, ktorý bude vykonávať v krajine právo a spravodlivosť.",
    "V tých dňoch Júda dosiahne spásu, v Jeruzaleme bude bývať v bezpečí a budú ho volať: ‚Hospodin, naša spravodlivosť.‘“ ",
    "Veď toto hovorí Hospodin: „V tých dňoch Dávidovi nebude chýbať muž, ktorý zasadne na trón domu Izraela,",
    "a levitským kňazom nebude chýbať muž v mojej službe, ktorý bude prinášať spaľovanú obetu, páliť pokrmovú obetu a prinášať obetu s hostinou po všetky dni.“ ",
    "Jeremiášovi zaznelo slovo Hospodina: ",
    "Toto hovorí Hospodin: „Ak sa môže zrušiť moja zmluva s dňom a moja zmluva s nocou, takže nebude deň a noc v pravom čase,",
    "potom sa zruší aj moja zmluva s Dávidom, mojím sluhom, že nebude mať syna, ktorý by kraľoval na jeho tróne, a zmluva s levitskými kňazmi, ktorí mi majú slúžiť.",
    "Ako nemožno spočítať zástupy nebies a odmerať piesok mora, tak rozmnožím potomstvo Dávida, môjho sluhu, a levitov, ktorí mi slúžia.“ ",
    "Jeremiášovi zaznelo slovo Hospodina: ",
    "„Či si nespozoroval, čo hovorí tento ľud: ‚Dva rody, ktoré si Hospodin vyvolil, tie aj zavrhol?‘ Opovrhujú mojím ľudom a nepovažujú ho ani za pohanský národ.“ ",
    "Toto hovorí Hospodin: „Ak som neustanovil zmluvu s dňom a nocou, ak som nedal svoje zákony zemi a nebesiam, ",
    "tak zavrhnem potomstvo Jákoba a svojho sluhu Dávida a z jeho potomstva nevezmem panovníka nad potomstvom Abraháma, Izáka a Jákoba. Zmením však ich údel a zmilujem sa nad nimi.“"
  ],
  "34": [
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina, keď Nebukadnesar, babylonský kráľ, a celé jeho vojsko, všetky kráľovstvá zeme, ktoré boli v jeho područí, a všetky národy bojovali proti Jeruzalemu a proti všetkým jeho mestám:",
    "Toto hovorí Hospodin, Boh Izraela: „Choď a hovor s judským kráľom Cidkijom. Povedz mu: Toto hovorí Hospodin: ‚Hľa, toto mesto som vydal do ruky babylonského kráľa a on ho vypáli.",
    "Ani ty sa nevyslobodíš z jeho ruky, určite ťa chytia a vydajú do jeho ruky; zoči-voči uvidíš babylonského kráľa, bude s tebou hovoriť z tváre do tváre a pôjdeš do Babylonu.‘“",
    "Judský kráľ Cidkija, vypočuj si slovo Hospodina: Toto ti hovorí Hospodin: „Nezomrieš mečom! ",
    "Zomrieš v pokoji. Ako zapaľovali vatry pri pohrebe tvojich otcov, predošlých kráľov, ktorí boli pred tebou, tak budú zapaľovať vatry aj pri tvojom pohrebe a budú nad tebou nariekať: ‚Ach, pane!‘ Veď ja som povedal to slovo,“ znie výrok Hospodina.",
    "Prorok Jeremiáš povedal judskému kráľovi Cidkijovi všetky tieto slová v Jeruzaleme, ",
    "zatiaľ čo vojsko babylonského kráľa bojovalo proti Jeruzalemu a proti zvyšným judským mestám: proti Lachíšu a Azeke. Tie sa totiž udržali ako pevnosti medzi judskými mestami.",
    "Slovo, ktoré zaznelo Jeremiášovi od Hospodina, keď kráľ Cidkija uzavrel zmluvu so všetkým ľudom, ktorý bol v Jeruzaleme, že vyhlási prepustenie,",
    "podľa ktorého každý prepustí na slobodu svojho hebrejského otroka a svoju hebrejskú otrokyňu, aby nikto z Júdovcov už neotročil svojmu bratovi.",
    "Všetky kniežatá a všetci ľudia, ktorí pristúpili na zmluvu, že každý prepustí na slobodu svojho otroka a svoju otrokyňu, ani ich už viac nebude zotročovať, poslúchli a prepustili ich.",
    "Potom však otrokov a otrokyne, predtým prepustených na slobodu, opäť priviedli a násilne z nich urobili otrokov a otrokyne.",
    "Tu zaznelo Jeremiášovi slovo od Hospodina: ",
    "Toto hovorí Hospodin, Boh Izraela: „Ja sám som uzavrel zmluvu s otcami vtedy, keď som ich vyviedol z Egypta, z domu otroctva, ",
    "že po siedmich rokoch každý prepustí na slobodu svojho hebrejského brata, ktorý sa mu predal. Šesť rokov ti bude slúžiť, potom ho prepustíš zo služby u teba na slobodu. Vaši otcovia ma však nepočúvali, nezbystrili sluch.",
    "Vy ste sa teraz obrátili, urobili ste, čo uznávam za správne, keď každý vyhlásil svojmu blížnemu, že dostáva slobodu, a predo mnou, v dome, ktorý sa nazýva mojím menom, ste uzavreli zmluvu.",
    "Potom ste však znova znesvätili moje meno, keď ste opäť priviedli svojho otroka alebo otrokyňu, ktorým ste dali úplnú slobodu, a donútili ste ich, aby u vás zostali ako otroci a otrokyne.“ ",
    "Preto takto hovorí Hospodin: „Vy ste ma neposlúchli a nevyhlásili ste prepustenie na slobodu každý svojmu bratovi a svojmu blížnemu. Teraz ja vyhlasujem vám prepustenie,“ znie výrok Hospodina, „meču, moru a hladu, a urobím vás postrachom pre všetky kráľovstvá zeme.",
    "Mužom, ktorí prestúpili moju zmluvu a nedodržali podmienky zmluvy, ktorú uzavreli predo mnou, urobím ako teľaťu, ktoré rozťali na dvoje a prechádzali medzi jeho časťami.",
    "Judské a jeruzalemské kniežatá, dvoranov i kňazov a všetkých ľudí krajiny, ktorí prechádzali medzi jeho časťami, ",
    "vydám do ruky ich nepriateľov a do ruky tých, čo im striehnu na život, takže ich mŕtvoly budú pokrmom pre nebeské vtáky a poľnú zver.",
    "Aj judského kráľa Cidkiju a jeho kniežatá vydám do ruky ich nepriateľov a do ruky tých, čo striehnu na ich život, do rúk vojska babylonského kráľa, ktoré od vás odtiahlo.",
    "Hľa, vydám rozkaz,“ znie výrok Hospodina, „a vrátim ich k tomuto mestu, budú naň útočiť, zaujmú ho a spália a judské mestá zmením na neobývanú pustatinu.“"
  ],
  "35": [
    "Slovo, ktoré v dňoch judského kráľa Jojakíma, Joziášovho syna, zaznelo Jeremiášovi od Hospodina:",
    "„Choď k domu Rechábovcov, prehovor s nimi, zaveď ich do Hospodinovho domu, do niektorej z jeho miestností, a ponúkni ich vínom.“",
    "Vzal som teda Jaazanju, syna Jirmeju, syna Chabaccinju a jeho bratov, všetkých jeho synov a celú rodinu Rechábovcov ",
    "a priviedol som ich do Hospodinovho domu, do miestnosti synov Božieho muža Chanána, Jigdaljovho syna, ktorá bola vedľa miestnosti kniežat, nad izbou strážcu prahu Maaseju, Šallúmovho syna.",
    "Predložil som pred synov domu Rechábovcov plné čaše vína i kalichy a vyzval som ich: „Pite víno!“ ",
    "Povedali mi: „Nepijeme víno. Rechábov syn Jonadáb, náš otec, nám povedal: ‚Nikdy nepite víno, ani vy, ani vaši synovia,",
    "ani nestavajte domy, nesejte semeno, nesaďte a nevlastnite vinice, bývajte v stanoch po všetky vaše dni, aby ste sa dožili mnohých dní tu na zemi, na ktorej ste pútnici.‘ ",
    "Poslúchame hlas nášho otca Jonadába, Rechábovho syna, vo všetkom, čo nám prikázal, preto po celý život nepijeme víno ani my, ani naši synovia, ani naše ženy, ani naše dcéry, ",
    "ani nestaviame domy na bývanie, nemáme vinice, ani polia, ani osivo.",
    "Bývame v stanoch, poslúchame a konáme všetko, čo nám prikázal náš otec Jonadáb.",
    "Keď však vojsko babylonského kráľa Nebukadnesara pritiahlo proti krajine, povedali sme: ‚Poďte, vojdime do Jeruzalema pred vojskom Chaldejcov a pred vojskom Sýrčanov,‘ a tak sme zostali v Jeruzaleme.“ ",
    "Jeremiášovi zaznelo Hospodinovo slovo: ",
    "Toto hovorí Hospodin zástupov, Boh Izraela: „Choď a povedz mužom Judska a obyvateľom Jeruzalema: ‚Či si nechcete vziať poučenie a nebudete počúvať moje slová?‘ znie výrok Hospodina.",
    "‚Príkaz Rechábovho syna Jonadába, ktorý zakázal svojim synom piť víno, sa zachováva až podnes, pretože poslúchajú príkaz svojho otca. Ja k vám neustále hovorím, ale ma neposlúchate.",
    "Stále k vám posielam svojich služobníkov, prorokov, s odkazom: »Odvráťte sa všetci od svojej zlej cesty, napravte svoje skutky a nechoďte za cudzími bohmi, aby ste im slúžili. Potom budete bývať v krajine, ktorú som dal vám i vašim otcom.« Vy ste však nezbystrili sluch a neposlúchali ste ma.",
    "Synovia Jonadába, Rechábovho syna, zachovávali príkaz svojho otca, ktorý im dal, ale tento ľud ma neposlúchal.‘“ ",
    "Preto toto hovorí Hospodin, Boh zástupov, Boh Izraela: „Na Júdu a na všetkých obyvateľov Jeruzalema dopustím všetko nešťastie, ktorým som im hrozil, pretože som k nim hovoril, ale neposlúchali, volal som, ale neodpovedali.“ ",
    "Domu Rechábovcov však Jeremiáš povedal: Toto hovorí Hospodin zástupov, Boh Izraela: „Pretože ste poslúchali príkaz svojho otca Jonadába a všetko ste konali tak, ako vám prikázal, ",
    "takto hovorí Hospodin zástupov, Boh Izraela: ‚Rod Jonadába, Rechábovho syna, ktorý mi slúži po celý život, nevyhynie.‘“"
  ],
  "36": [
    "Vo štvrtom roku judského kráľa Jojakíma, Joziášovho syna, zaznelo Jeremiášovi od Hospodina toto slovo:",
    "„Vezmi si knižný zvitok a napíš naň všetky slová, ktoré som ti povedal o Izraeli, o Júdovi a o všetkých národoch odo dňa, keď som ti začal hovoriť, odo dní Joziáša až podnes.",
    "Keď sa dom Júdu dopočuje o všetkom nešťastí, ktoré mu chystám urobiť, azda sa každý odvráti od svojej zlej cesty. Potom odpustím ich viny a ich hriech.“ ",
    "Jeremiáš teda zavolal Barucha, Nerijovho syna, a ten podľa Jeremiášovho rozprávania zapísal do knižného zvitku všetky slová, ktoré Hospodin povedal Jeremiášovi.",
    "Jeremiáš prikázal Baruchovi: „Mne bránia, ja nemôžem ísť do Hospodinovho domu.",
    "Choď teda ty a prečítaj zo zvitku, čo si napísal podľa môjho rozprávania, Hospodinove slová pred ľudom v Hospodinovom dome aj pred všetkými Júdovcami, ktorí prídu zo svojich miest v pôstnom dni.",
    "Azda prenikne ich úpenlivá prosba pred Hospodina a každý sa odvráti od svojej zlej cesty, lebo veľký je hnev a zlosť, ktorou Hospodin pohrozil tomuto ľudu.“ ",
    "Nerijov syn Baruch urobil všetko tak, ako mu prikázal prorok Jeremiáš, a v Hospodinovom dome z knihy prečítal Hospodinove slová.",
    "V piatom roku judského kráľa Jojakíma, Joziášovho syna, v deviatom mesiaci, vyhlásili pôst pred Hospodinom pre všetok ľud v Jeruzaleme a pre všetok ľud, ktorý prišiel zo svojich judských miest do Jeruzalema.",
    "Vtedy v Hospodinovom dome, v izbe Gemarju, syna pisára Šafána, na hornom nádvorí pri vchode do Novej brány Hospodinovho domu, Baruch prečítal z knihy Jeremiášove slová všetkému ľudu.",
    "Michaja, syn Gemarju, syna Šafána, vypočul z knihy všetky Hospodinove slová.",
    "Zišiel do kráľovského domu, do pisárovej izby, kde práve zasadali všetky kniežatá: pisár Elišama, Šemajov syn Delaja, Achbórov syn Elnatán, Šafánov syn Gemarja, Chananjov syn Cidkija a všetky ostatné kniežatá.",
    "Michaja im oznámil všetky slová, ktoré počul, keď ich Baruch z knihy nahlas čítal ľudu.",
    "Vtedy všetky kniežatá poslali k Baruchovi Jehudiho, syna Netanju, syna Šelemju, syna Kúšiho, s odkazom: „Zober do ruky zvitok, z ktorého si čítal ľudu, a poď!“ Baruch, Nerijov syn, vzal zvitok do ruky a šiel k nim.",
    "Povedali mu: „Sadni si a čítaj pred nami!“ Nato Baruch čítal pred nimi.",
    "Keď si vypočuli všetky slová, preľaknutí pozerali jeden na druhého a povedali Baruchovi: „Všetky tieto slová musíme oznámiť kráľovi!“ ",
    "Vypytovali sa ho: „Povedz nám, ako si napísal všetky tieto slová? Podľa jeho rozprávania?“ ",
    "Baruch im povedal: „Všetky tieto slová mi povedal a ja som ich atramentom zapísal do knihy.“ ",
    "Nato kniežatá povedali Baruchovi: „Choď, schovaj sa aj ty, aj Jeremiáš, aby nikto nevedel, kde ste.“ ",
    "Potom prišli ku kráľovi na nádvorie, zvitok však nechali v izbe pisára Elišamu. So všetkým oboznámili kráľa.",
    "Kráľ poslal Jehudiho, aby priniesol zvitok. Jehudi ho vzal z izby pisára Elišamu a čítal ho pred kráľom a pred všetkými kniežatami, ktoré stáli vedľa kráľa.",
    "Kráľ sedel v zimnom dome — bol deviaty mesiac — a na ohnisku pred ním horel oheň.",
    "Keď Jehudi prečítal tri alebo štyri stĺpce, kráľ ich odrezal pisárskym nožom a hádzal do ohňa na ohnisku, kým nezhorel celý zvitok.",
    "Kráľ a všetci jeho služobníci, ktorí počúvali všetky tie slová, sa však nezľakli, ani si neroztrhli rúcho.",
    "Hoci Elnatán, Delaja a Gemarja naliehali na kráľa, aby zvitok nepálil, neposlúchol ich.",
    "Kráľ prikázal Jerachmeelovi, kráľovmu synovi, Serajovi, Azríelovmu synovi, a Šelemjovi, Abdeelovmu synovi, aby chytili pisára Barucha a proroka Jeremiáša. No Hospodin ich ukryl.",
    "Keď kráľ spálil zvitok so slovami, ktoré napísal Baruch podľa Jeremiášovho rozprávania, Jeremiášovi zaznelo slovo Hospodina: ",
    "„Znova si vezmi iný zvitok a napíš naň všetky predchádzajúce slová z prvého zvitku, ktorý spálil judský kráľ Jojakím.",
    "O judskom kráľovi Jojakímovi povedz: Toto hovorí Hospodin: ‚Ty si spálil ten zvitok a povedal si: »Prečo si naň napísal, že babylonský kráľ určite príde, zničí túto krajinu a odstráni z nej ľud i zver?«‘ ",
    "Preto o judskom kráľovi Jojakímovi Hospodin hovorí toto: ‚Nebude mať nikoho, kto by zasadol na Dávidov trón, a jeho mŕtvola bude pohodená vo dne na horúčave a v noci na mraze.",
    "Potrescem jeho, jeho potomstvo i jeho sluhov pre ich previnenia a privediem na nich, na obyvateľov Jeruzalema a na mužov Judska všetko nešťastie, ktorým som im hrozil, no neposlúchali.‘“ ",
    "Jeremiáš teda vzal iný zvitok a dal ho pisárovi Baruchovi, Nerijovmu synovi. Ten naň podľa Jeremiášovho rozprávania napísal všetky slová knihy, ktorú judský kráľ Jojakím spálil na ohni, a ešte pridal mnohé podobné slová."
  ],
  "37": [
    "Namiesto Jojakímovho syna Konju sa stal kráľom Joziášov syn Cidkija. Babylonský kráľ Nebukadnesar ho ustanovil za kráľa v Judsku.",
    "No ani on sám, ani jeho služobníci, ani ľud krajiny nepočúvali slová Hospodina, ktoré oznamoval prostredníctvom proroka Jeremiáša.",
    "Tu kráľ Cidkija poslal Šelemjovho syna Jehuchala a kňaza Cefanju, Maasejovho syna, k prorokovi Jeremiášovi s odkazom: „Modli sa za nás k Hospodinovi, nášmu Bohu!“",
    "Jeremiáš sa voľne pohyboval medzi ľudom, ešte ho nedali do väzenia.",
    "Vtedy faraónovo vojsko vyrazilo z Egypta. Keď sa však o tom dopočuli Chaldejci, ktorí obliehali Jeruzalem, odtiahli od Jeruzalema.",
    "Prorokovi Jeremiášovi zaznelo slovo Hospodina: ",
    "Toto hovorí Hospodin, Boh Izraela: „Toto povedz judskému kráľovi, ktorý vás poslal ku mne vypytovať sa: ‚Hľa, faraónovo vojsko, ktoré vám vyšlo na pomoc, sa vráti do svojej krajiny, do Egypta.",
    "Chaldejci sa však vrátia, zaútočia na toto mesto, zaujmú ho a vypália ohňom.‘“ ",
    "Toto hovorí Hospodin: „Neklamte samých seba, keď si myslíte: ‚Chaldejci od nás konečne odišli.‘ Veď oni neodišli.",
    "Aj keby ste porazili celé vojsko Chaldejcov, ktoré bojuje proti vám, a zostalo by z nich niekoľko ranených mužov, každý by sa zdvihol vo svojom stane a ohňom by spálili toto mesto.“ ",
    "Keď pred faraónovým vojskom odtiahlo od Jeruzalema vojsko Chaldejcov, ",
    "Jeremiáš vyšiel z Jeruzalema a chcel odísť do kraja Benjamínovcov, aby tam prevzal dedičný podiel medzi ľudom.",
    "Keď bol v Benjamínskej bráne, bol tam veliteľ stráže menom Jirija, syn Šelemju, syna Chananju. Ten zadržal proroka Jeremiáša a vyčítal mu: „Ty chceš prebehnúť k Chaldejcom!“ ",
    "Jeremiáš odpovedal: „To je lož! Ja nechcem prebehnúť k Chaldejcom!“ Jirija ho však nepočúval, chytil Jeremiáša a zaviedol ho pred kniežatá.",
    "Kniežatá sa rozzúrili na Jeremiáša, dali ho zbiť a uvrhli ho do väzenia v dome pisára Jonatána; urobili z neho totiž väznicu.",
    "Jeremiáš sa tak dostal do klenutej časti domu s cisternou. Tam musel Jeremiáš zostať mnoho dní.",
    "Kráľ Cidkija poslal poňho, dal ho vyviesť a vo svojom dome sa ho kráľ potajomky vypytoval: „Je nejaký výrok od Hospodina?“ Jeremiáš povedal: „Je,“ a ešte dodal: „Dostaneš sa do ruky babylonského kráľa.“",
    "Nato sa Jeremiáš opýtal kráľa Cidkiju: „Čím som sa previnil proti tebe, proti tvojim služobníkom a proti tomuto tvojmu ľudu, že ste ma uvrhli do väzenia? ",
    "Kde sú vaši proroci, ktorí vám prorokovali: ‚Babylonský kráľ nepríde proti nám a proti tejto krajine?‘ ",
    "Teraz, môj pán a kráľ, počúvaj, nech k tebe prenikne moja úpenlivá prosba: Nevráť ma do domu pisára Jonatána, aby som tam nezomrel.“",
    "Kráľ Cidkija vydal rozkaz, aby Jeremiáša držali pod dozorom na nádvorí stráže a z Pekárskej ulice mu denne dávali peceň chleba, kým sa v meste neminie všetok chlieb. Jeremiáš tak zostal na nádvorí stráže."
  ],
  "38": [
    "Mattánov syn Šefatja, Pašchúrov syn Gedalja, Šelemjov syn Juchal a Malkijov syn Pašchúr počuli slová, ktoré Jeremiáš hovoril všetkému ľudu: ",
    "Toto hovorí Hospodin: „Kto zostane v tomto meste, zomrie mečom, od hladu alebo na mor; kto však prejde k Chaldejcom, zostane nažive. Jeho život mu bude ako korisť a bude žiť.“",
    "Toto hovorí Hospodin: „Toto mesto sa určite dostane do rúk vojska babylonského kráľa, ktorý ho zaujme.“ ",
    "Vtedy kniežatá povedali kráľovi: „Tohto muža treba usmrtiť! Takto podlamuje bojaschopnosť mužov, ktorí ešte zostali v tomto meste, ako aj odolnosť všetkého ľudu, keď im hlása také reči. Veď tento človek nehľadá blaho tohto ľudu, ale iba nešťastie.“",
    "Kráľ Cidkija povedal: „Hľa, je vo vašich rukách! Niet takého kráľa, ktorý by proti vám niečo zmohol.“ ",
    "Vzali teda Jeremiáša a hodili ho do cisterny kráľovho syna Malkiju, ktorá bola na nádvorí stráže. Jeremiáša po povrazoch spustili do cisterny, kde nebola voda, iba blato. Tak sa Jeremiáš ponoril do blata.",
    "Kúšijec, eunuch Ebed-Melech, ktorý bol vtedy v kráľovskom dome, sa dopočul, že Jeremiáša spustili do cisterny. Kráľ práve sedel v Benjamínskej bráne.",
    "Keď vychádzal Ebed-Melech z kráľovského domu, povedal kráľovi: ",
    "„Pane môj, kráľ, títo muži sa dopustili veľkého zla všetkým tým, čo urobili prorokovi Jeremiášovi, keď ho spustili do cisterny. Zomrie tam od hladu, lebo v meste už niet chleba.“ ",
    "Nato kráľ rozkázal Kúšijcovi Ebed-Melechovi: „Vezmi odtiaľto troch mužov a vytiahnite proroka Jeremiáša z cisterny, skôr ako zomrie.“ ",
    "Ebed-Melech vzal so sebou mužov, šiel do kráľovského domu, dolu do skladu, vzal odtiaľ handry zo šiat a staré zdrapy a spustil to po povrazoch Jeremiášovi do cisterny.",
    "Kúšijec Ebed-Melech zavolal na Jeremiáša: „Daj si tieto handry a zdrapy pod pazuchy, pod povrazy!“ Jeremiáš tak urobil.",
    "Povrazmi ťahali Jeremiáša a vytiahli ho z cisterny. Potom zostal Jeremiáš na nádvorí stráže.",
    "Kráľ Cidkija dal priviesť proroka Jeremiáša k sebe, k tretiemu vchodu Hospodinovho domu. Tu povedal kráľ Jeremiášovi: „Chcem sa ťa na niečo opýtať. Nič mi však nezamlčuj!“ ",
    "Jeremiáš povedal Cidkijovi: „Nezabiješ ma, ak ti to prezradím? Ak ti dám radu, ty ma aj tak neposlúchneš.“ ",
    "Kráľ Cidkija sa potom tajne zaprisahal Jeremiášovi a povedal: „Akože žije Hospodin, ktorý nám dal tento život, nedám ťa usmrtiť ani ťa nevydám do rúk tých mužov, ktorí bažia po tvojom živote.“ ",
    "Nato Jeremiáš povedal Cidkijovi: Toto hovorí Hospodin, Boh zástupov, Boh Izraela: „Ak sa poddáš kniežatám babylonského kráľa, zachrániš si život a toto mesto nevypália ohňom a budeš žiť ty aj tvoj dom.",
    "Ak sa však nepoddáš kniežatám babylonského kráľa, potom sa mesto dostane do ruky Chaldejcov, vypália ho ohňom a ani ty sa nevyslobodíš z ich ruky.“ ",
    "Kráľ Cidkija povedal Jeremiášovi: „Ja sa obávam Júdovcov, ktorí prešli k Chaldejcom, aby ma nevydali do ich rúk. Tí by ma vyviedli na posmech.“ ",
    "Jeremiáš povedal: „Nevydajú ťa! Počúvni Hospodinov hlas, o ktorom ti ja hovorím. Povedie sa ti dobre a budeš žiť.",
    "V prípade, že budeš odmietať vzdať sa, zjavil mi Hospodin toto slovo: ",
    "‚Všetky ženy, ktoré zostanú v dome judského kráľa, vyvedú ku kniežatám babylonského kráľa a budú hovoriť: »Zvábili ťa a premohli tvoji dôverní priatelia, no keď ti nohy uviazli v blate, oni sa stiahli späť.« ",
    "Všetky tvoje ženy i tvojich synov vyvedú Chaldejcom a ty sa nevyslobodíš z ich rúk, padneš do ruky babylonského kráľa a toto mesto bude vypálené ohňom.‘“ ",
    "Nato Cidkija povedal Jeremiášovi: „Nezomrieš, ak sa nikto nedozvie o týchto slovách.",
    "Ak sa kniežatá dopočujú, že som s tebou hovoril, prídu k tebe a budú sa ťa vypytovať: ‚Povedz nám, čo si hovoril kráľovi, a aj to, čo hovoril kráľ; netaj to pred nami, neusmrtíme ťa,‘ ",
    "vtedy im povedz: ‚Kráľovi som predložil prosbu, aby ma neposielal späť do Jonatánovho domu, aby som tam nezomrel.‘“ ",
    "Všetky kniežatá prišli k Jeremiášovi a vypytovali sa. On im však povedal všetko tak, ako mu kázal kráľ. Ponechali ho na pokoji, odišli od neho, pretože nikto z nich nepočul ten rozhovor s kráľom.",
    "Jeremiáš potom zostal na nádvorí stráže až do dňa, keď sa zmocnili Jeruzalema. Toto sa stalo počas dobývania Jeruzalema."
  ],
  "39": [
    "V deviatom roku judského kráľa Cidkiju, v desiatom mesiaci pritiahol babylonský kráľ Nebukadnesar a všetko jeho vojsko k Jeruzalemu a obkľúčili ho.",
    "V jedenástom roku Cidkiju, v štvrtom mesiaci, v piaty deň toho mesiaca vpadli do mesta.",
    "Dostali sa ta všetky kniežatá babylonského kráľa a usadili sa v Strednej bráne: Nergal-Sarecer, Samgar-Nebu, Sar-Sechím, hlavný dvoran, Nergal-Sarecer, hlavný mág, a všetky ostatné kniežatá babylonského kráľa.",
    "Keď ich judský kráľ Cidkija a všetci bojovníci uvideli, opustili mesto a v noci utekali po ceste, ktorá vedie ku kráľovskej záhrade cez bránu medzi dvoma múrmi smerom k Arabe.",
    "Vojsko Chaldejcov ich však prenasledovalo, Cidkiju chytili na jerišských stepiach, zajali ho a odviedli k babylonskému kráľovi Nebukadnesarovi do Ribly v krajine Chamát. Tam vyniesol nad ním rozsudok.",
    "Babylonský kráľ dal v Rible pobiť Cidkijových synov pred jeho očami; babylonský kráľ dal pobiť aj všetkých judských šľachticov.",
    "Potom Cidkiju oslepil, spútal ho okovami a dal ho odviesť do Babylonu.",
    "Potom Chaldejci vypálili kráľovský palác aj domy obyvateľstva a zrúcali múry Jeruzalema.",
    "Zvyšok ľudu, ktorý zostal v meste, a utečencov, ktorí prešli k nemu, a ostatné obyvateľstvo dal odviesť veliteľ stráže Nebuzaradan do Babylonu.",
    "Tých najbiednejších, ktorí nič nemali, ponechal veliteľ osobnej stráže Nebuzaradan v Judsku a vtedy im dal vinice a polia.",
    "Babylonský kráľ Nebukadnesar prikázal veliteľovi osobnej stráže Nebuzaradanovi ohľadne Jeremiáša: ",
    "„Ujmi sa ho, dohliadaj naňho, nenakladaj s ním zle, zaobchádzaj s ním tak, ako si on povie.“",
    "Veliteľ osobnej stráže Nebuzaradan, hlavný dvoran Nebúšazban a hlavný mág Nergal-Sarecer, ako aj všetky kniežatá babylonského kráľa ",
    "dali priviesť Jeremiáša z nádvoria stráže a odovzdali ho Gedaljovi, synovi Achikáma, syna Šafána, aby ho odviedol domov. Tak zostal medzi ľudom.",
    "Keď bol Jeremiáš uväznený na nádvorí stráže, zaznelo mu slovo Hospodina:",
    "„Choď a povedz Kúšijcovi Ebed-Melechovi: Toto ti hovorí Hospodin zástupov, Boh Izraela: ‚Pozri, splním svoju výstrahu o tomto meste na jeho nešťastie, nie na dobro; splnia sa pred tebou v ten deň.",
    "Teba však vyslobodím v ten deň,‘ znie výrok Hospodina, ‚nedostaneš sa do rúk mužov, z ktorých máš strach.",
    "Určite ťa vyslobodím, nepadneš mečom, svoj život budeš mať ako korisť, pretože si mi dôveroval,‘“ znie výrok Hospodina."
  ],
  "40": [
    "Slovo, ktoré zaznelo od Hospodina Jeremiášovi, keď ho prepustil veliteľ telesnej stráže Nebuzaradan z Rámy. Keď sa ho ujal, bol spútaný reťazami medzi ostatnými jeruzalemskými a judskými zajatcami, ktorých zajímali do Babylonu.",
    "Veliteľ telesnej stráže vzal Jeremiáša a povedal mu: „Hospodin, tvoj Boh, predpovedal nešťastie tomuto mestu.",
    "Hospodin splnil a urobil, ako povedal, lebo ste hrešili proti Hospodinovi a neposlúchali ste ho, preto vás postihol tento údel.",
    "Hľa, dnes ťa vyslobodím z reťazí, ktoré máš na rukách. Ak sa ti páči ísť so mnou do Babylonu, poď, budem na teba dozerať. Ak sa ti nepozdáva ísť so mnou do Babylonu, zostaň tu! Pozri, celá krajina je pred tebou, choď, kde uznáš za dobré a správne.",
    "Ak chceš radšej zostať tu, choď ku Gedaljovi, synovi Achikáma, syna Šafána, ktorého babylonský kráľ ustanovil nad judskými mestami, bývaj s ním medzi ľudom, alebo choď, kamkoľvek sa ti zapáči ísť.“ Potom mu dal veliteľ telesnej stráže potraviny a dary na cestu a prepustil ho.",
    "Jeremiáš odišiel k Achikámovmu synovi Gedaljovi do Micpy a býval s ním uprostred ľudu, ktorý zostal v krajine.",
    "Všetci velitelia oddielov, ktorí sa zdržiavali v poli so svojím mužstvom, sa dozvedeli, že babylonský kráľ ustanovil Achikámovho syna Gedalju na čelo krajiny, že mu zveril aj mužov, ženy, deti a bedárov krajiny, ktorých neodviedli do Babylonu.",
    "Ku Gedaljovi do Micpy prišiel Netanjov syn Jišmael, Jochanán a Jonatán, synovia Karéacha, Seraja, syn Tanchumeta, a synovia Efaja z Netofy, Jezanja, syn Maacháťana; prišli aj so svojimi ľuďmi.",
    "Gedalja, syn Achikáma, syna Šafána, sa im a ich mužom zaprisahal: „Nebojte sa slúžiť Chaldejcom, zostaňte v krajine a slúžte babylonskému kráľovi a bude vám dobre.",
    "Pozrite, ja bývam v Micpe ako zástupca pred Chaldejcami, ktorí prichádzajú k nám. Vy pozbierajte úrodu vína, ovocia a oleja, uložte to do svojich nádob a bývajte vo svojich mestách, ktoré si obsadíte.“ ",
    "Aj Júdovci, ktorí bývali v Moábsku, medzi Ammónčanmi, v Edómsku a v rôznych krajinách, počuli, že babylonský kráľ nechal zvyšky z Júdu a ustanovil na ich čelo Gedalju, syna Achikáma, syna Šafána.",
    "Potom sa všetci Júdovci vrátili zo všetkých miest, kam sa rozpŕchli, prišli do Judska ku Gedaljovi do Micpy a pozbierali veľmi veľa vína a zrelého ovocia.",
    "Karéachov syn Jochanán a všetci velitelia oddielov, ktoré sa zdržiavali v poli, prišli ku Gedaljovi do Micpy ",
    "a povedali mu: „Vieš, že ammónsky kráľ Baalís poslal Netanjovho syna Jišmaela, aby ťa zabil?“ No Achikámov syn Gedalja im neveril.",
    "Karéachov syn Jochanán potajomky povedal Gedaljovi v Micpe: „Pôjdem a zabijem Netanjovho syna Jišmaela, nikto sa to nedozvie. Prečo by ťa mal zabiť? To by sa rozpŕchli všetci Júdovci, ktorí sa zhromaždili okolo teba, a zvyšky Júdu by zahynuli.“",
    "Achikámov syn Gedalja však povedal Karéachovmu synovi Jochanánovi: „Nerob to! Veď ty hovoríš lož o Jišmaelovi.“"
  ],
  "41": [
    "V siedmom mesiaci prišiel Jišmael, syn Netanju, syna Elišamu, z kráľovského rodu, a s ním kráľovskí veľmoži a desať mužov ku Gedaljovi, synovi Achikáma, do Micpy; tam v Micpe spolu jedli.",
    "Vtedy povstal Netanjov syn Jišmael, aj desiati muži, čo boli s ním, napadli mečom Gedalju, syna Achikáma, syna Šafána, a zabili toho, koho babylonský kráľ ustanovil nad krajinou.",
    "Jišmael pobil aj všetkých Júdovcov, ktorí boli s Gedaljom v Micpe, aj Chaldejcov, bojovníkov, ktorí sa tam nachádzali.",
    "Na druhý deň po zabití Gedalju, keď ešte nikto nič nevedel, ",
    "prišli zo Síchemu, zo Šila a zo Samárie muži — osemdesiat mužov — s oholenými bradami, v roztrhanom rúchu, so zárezmi, v rukách mali dary na pokrmovú obetu a kadidlo a chceli to zaniesť do Hospodinovho domu.",
    "Vtedy im z Micpy vyšiel v ústrety Netanjov syn Jišmael a pri chôdzi plakal. Keď sa s nimi stretol, povedal im: „Poďte ku Gedaljovi, Achikámovmu synovi!“ ",
    "Keď prišli do stredu mesta, Netanjov syn Jišmael s mužmi, ktorí boli s ním, ich rozsekal a pohádzal do cisterny.",
    "Našlo sa medzi nimi desať mužov, ktorí povedali Jišmaelovi: „Nezabíjaj nás, lebo máme na poli ukryté zásoby pšenice, jačmeňa, oleja a medu.“ Nechal ich a nezabil ich spolu s ich bratmi.",
    "Cisterna, do ktorej dal Jišmael pohádzať mŕtvoly všetkých mužov, ktorých pobil s Gedaljom, bola tá, ktorú dal urobiť kráľ Asa pred vpádom izraelského kráľa Bašu; Netanjov syn Jišmael ju naplnil mŕtvolami.",
    "Potom Jišmael zajal celý zvyšok ľudu, čo zostal v Micpe, kráľovské dcéry i všetok ľud, čo zostal v Micpe, nad ktorým ustanovil Nebuzaradan, veliteľ telesnej stráže, Gedalju, Achikámovho syna. Keď ich Netanjov syn Jišmael zajal, odišiel a chcel prejsť k Ammónčanom.",
    "Keď Jochanán, syn Karéacha, a všetci velitelia oddielov, ktorí boli s ním, počuli o všetkých zločinoch, ktorých sa dopustil Netanjov syn Jišmael,",
    "vzali všetkých mužov a vyšli do boja proti Netanjovmu synovi Jišmaelovi. Našli ho pri veľkých vodách pri Gibeóne.",
    "Keď všetok ľud, ktorý bol s Jišmaelom, zazrel Karéachovho syna Jochanána a všetkých veliteľov oddielov, ktorí boli s ním, zaradoval sa.",
    "Všetok ľud, ktorý zajal Jišmael z Micpy, sa vrátil a šiel ku Karéachovmu synovi Jochanánovi.",
    "Netanjov syn Jišmael sa s ôsmimi mužmi pred Jochanánom zachránil a odišiel k Ammónčanom.",
    "Potom Karéachov syn Jochanán a všetci velitelia oddielov, ktorí boli s ním, zobrali celý zvyšok ľudu, ktorý priviedol späť Netanjov syn Jišmael z Micpy po tom, čo zabil Gedalju, Achikámovho syna, teda udatných mužov, bojovníkov, ženy, deti a eunuchov, ktorých priviedol späť z Gibeónu.",
    "Odišli a zdržiavali sa v hostinci Kimhám, ktorý je pri Betleheme. Odtiaľ chceli ujsť do Egypta",
    "pred Chaldejcami, lebo sa ich báli, keďže Netanjov syn Jišmael zabil Achikámovho syna Gedalju, ktorého babylonský kráľ ustanovil nad krajinou."
  ],
  "42": [
    "Tu pristúpili všetci velitelia oddielov, Karéachov syn Jochanán a Hošajov syn Jezanja, i všetok ľud, od najmenšieho po najväčšieho, ",
    "a povedali prorokovi Jeremiášovi: „Prijmi našu prosbu a modli sa k Hospodinovi, tvojmu Bohu, za nás, za všetok tento zvyšok, veď nás iba málo zostalo z množstva, ako nás vidíš na vlastné oči.",
    "Hospodin, tvoj Boh, nech nám oznámi, ktorou cestou máme ísť a čo máme robiť.“ ",
    "Prorok Jeremiáš im povedal: „Počul som. Hľa, budem sa modliť k Hospodinovi, vášmu Bohu, ako si žiadate, a oznámim vám všetko, čo vám odpovie Hospodin. Nič pred vami nezatajím.“ ",
    "Oni však Jeremiášovi odpovedali: „Nech je Hospodin proti nám pravdivý a verný svedok, ak nebudeme všetko robiť tak, ako nám Hospodin, tvoj Boh, po tebe odkáže.",
    "Či to bude dobré alebo zlé, budeme počúvať hlas Hospodina, svojho Boha, ku ktorému ťa posielame, aby sa nám dobre vodilo; chceme počúvať hlas Hospodina, svojho Boha.“ ",
    "Po desiatich dňoch zaznelo Jeremiášovi Hospodinovo slovo.",
    "Ten zavolal Karéachovho syna Jochanána, všetkých veliteľov oddielov, ktoré boli s ním, a všetok ľud od najmenšieho až po najväčšieho ",
    "a povedal im: „Toto hovorí Hospodin, Boh Izraela, ku ktorému ste ma poslali, aby som mu predložil vašu prosbu: ",
    "‚Ak natrvalo ostanete v tejto krajine, znova vás vybudujem a nezrúcam, zasadím vás a nevytrhám, lebo som oľutoval zlo, ktoré som vám spôsobil.",
    "Nebojte sa babylonského kráľa, pred ktorým sa strachujete, nebojte sa ho,‘ znie výrok Hospodina, ‚veď som pri vás ja, aby som vás chránil a vyslobodil z jeho ruky.",
    "Ja vás obdarím milosrdenstvom a on sa zmiluje nad vami a navráti vás na vašu pôdu.",
    "Ak si však myslíte: »Nezostaneme v tejto krajine a nebudeme počúvať hlas Hospodina, svojho Boha,«",
    "a poviete: »Nie, pôjdeme do Egypta, kde neuvidíme vojnu, ani nebudeme počuť hlas trúby, ani nebudeme pociťovať hlad po chlebe, tam budeme bývať,« ",
    "potom počujte Hospodinovo slovo, zvyšky Júdu.‘ Toto hovorí Hospodin zástupov, Boh Izraela: ‚Ak naozaj obraciate tvár k Egyptu a chcete tam bývať, ",
    "potom vás tam v Egypte zasiahne meč, ktorého sa bojíte, a hlad, pred ktorým máte strach, tam v Egypte sa vás zmocní a tam pomriete.",
    "Všetci muži, ktorí sú odhodlaní ísť do Egypta, aby tam bývali ako cudzinci, pomrú tam mečom, od hladu a na mor. Nikto z nich neunikne, nezachráni sa pred zlom, ktoré na nich dopustím.‘ ",
    "Toto hovorí Hospodin zástupov, Boh Izraela: ‚Ako sa vylial môj hnev a moje rozhorčenie na obyvateľov Jeruzalema, tak sa moja prchkosť vyleje na vás, ak pôjdete do Egypta, takže sa stanete kliatbou, hrôzou, zlorečením a hanbou a toto miesto viac neuvidíte.‘",
    "Hospodin k vám, zvyškom Júdu, hovoril: ‚Nechoďte do Egypta!‘ Dobre si uvedomte, že dnes som vás varoval! ",
    "Veď zavádzate samých seba. Vy ste ma poslali k Hospodinovi, svojmu Bohu, keď ste hovorili: ‚Modli sa za nás k Hospodinovi, nášmu Bohu, a všetko nám oznám tak, ako ti povie Hospodin, náš Boh, a urobíme to.‘ ",
    "Dnes som vám to oznámil, ale vy nepočúvate hlas Hospodina, svojho Boha, a všetko, čo vám prostredníctvom mňa odkázal.",
    "Teraz si však dobre uvedomte, že pomriete mečom, od hladu a na mor na mieste, kam chcete odísť bývať ako cudzinci.“"
  ],
  "43": [
    "Jeremiáš dohovoril všetkému ľudu všetky slová Hospodina, ich Boha, s ktorými ho k nim poslal Hospodin, ich Boh, teda všetky tieto slová.",
    "Tu Hošajov syn Azarja, Karéachov syn Jochanán a všetci odbojní muži povedali Jeremiášovi: „Hovoríš lož! Hospodin, náš Boh, ťa neposlal s týmto odkazom: ‚Nechoďte ako cudzinci bývať do Egypta.‘",
    "Nerijov syn Baruch ťa hucká proti nám, chce nás vydať do ruky Chaldejcov, aby nás usmrtili, alebo odvliekli do Babylonu.“",
    "Karéachov syn Jochanán, všetci velitelia oddielov i všetok ľud nepočúvali hlas Hospodina, aby zostali v Judsku.",
    "Karéachov syn Jochanán a všetci velitelia oddielov vzali všetky zvyšky Júdu zo všetkých národov, kde boli rozptýlené, aby v Judsku bývali ako cudzinci ",
    "— čiže mužov, ženy, deti, kráľovské dcéry a všetkých, ktorých ponechal veliteľ telesnej stráže Nebuzaradan pri Gedaljovi, synovi Achikáma, syna Šafána, ako aj proroka Jeremiáša a Nerijovho syna Barucha —, ",
    "a odišli do Egypta, lebo nepočúvali Hospodinov hlas. Došli až po Tachpanchés.",
    "V Tachpanchése zaznelo Jeremiášovi Hospodinovo slovo: ",
    "„Vezmi si do rúk veľké kamene, ukry ich pod dlažbu z tehličiek pri vchode do faraónovho domu v Tachpanchése, ale tak, aby to videli judskí muži.",
    "Povedz im: Toto hovorí Hospodin zástupov, Boh Izraela: ‚Hľa, pošlem a privediem babylonského kráľa Nebukadnesara, môjho služobníka, aby som postavil jeho trón na tieto kamene, ktoré som ukryl, a na nich roztiahne svoj baldachýn.",
    "Príde a porazí Egypt. Kto si zaslúži smrť, pôjde na smrť, kto zajatie, do zajatia, kto meč, pod meč.",
    "Založí oheň v egyptských chrámoch, vypáli ich a odvlečie ich bohov do zajatia. Vyčistí Egypt, ako si pastier vyčistí odev, a potom odtiaľ v pokoji odíde.",
    "Rozmláti stĺpy Chrámu Slnka, ktorý je v Egypte, vypáli chrámy egyptských bohov.‘“"
  ],
  "44": [
    "Slovo, ktoré zaznelo Jeremiášovi pre všetkých Júdovcov, ktorí bývajú v Egypte a usadili sa v Migdóle, Tachpanchése, Nófe a v krajine Patrós.",
    "Toto hovorí Hospodin zástupov, Boh Izraela: „Vy ste videli všetko nešťastie, ktoré som dopustil na Jeruzalem a na všetky judské mestá. Pozrite, dnes sú spustošené a niet v nich obyvateľov ",
    "pre zlobu, ktorej sa dopúšťali. Dráždili ma, keď chodili páliť kadidlo a slúžiť cudzím bohom, ktorých nepoznali ani oni, ani vy, ani vaši otcovia.",
    "Posielal som k vám stále svojich služobníkov, prorokov, s odkazom: ‚Nepáchajte túto ohavnosť, ktorú nenávidím.‘",
    "Oni však nepočúvali, nezbystrili sluch, aby sa odvrátili od svojej zloby a nepálili kadidlo cudzím bohom.",
    "Preto vzkypela moja prchkosť a môj hnev vzbĺkol proti judským mestám a uliciam Jeruzalema, takže sa stali zrúcaninou a púšťou, ako sú dnes.“ ",
    "Teraz hovorí Hospodin, Boh zástupov, Boh Izraela, toto: „Prečo páchate proti sebe samým také veľké zlo? Chcete vyhubiť z Júdu mužov i ženy, deti i dojčatá, aby z vás nezostal ani zvyšok,",
    "keď ma popudzujete dielami svojich rúk a pálite kadidlo cudzím bohom v Egypte, kam ste prišli bývať ako cudzinci? Chcete sa vyhubiť, aby ste sa stali kliatbou a potupou medzi všetkými národmi zeme? ",
    "Azda ste zabudli na zločiny svojich otcov, na zločiny judských kráľov, na zločiny ich kniežat, na svoje vlastné zločiny a na zločiny svojich žien, ktoré páchali v Judsku a na uliciach Jeruzalema?",
    "Dodnes sa nepokorujú, neboja sa a nekráčajú podľa môjho zákona a podľa mojich nariadení, ktoré som dal im a ich otcom.“ ",
    "Preto Hospodin zástupov, Boh Izraela, hovorí toto: „Svoju tvár obrátim proti vám na vašu skazu, chcem vyhubiť celé Judsko.",
    "Vezmem zvyšky obyvateľov Judska, ktorí uskutočnili svoje rozhodnutie odísť do Egypta a bývať tam ako cudzinci. V Egypte však všetci zahynú, padnú mečom, pomrú od hladu, od najmenšieho po najväčšieho; pomrú mečom a od hladu. Stanú sa kliatbou, hrôzou, zlorečením a hanbou.",
    "Potrescem tých, čo bývajú v Egypte, ako som potrestal Jeruzalem mečom, hladom a morom.",
    "Zo zvyšku Júdovcov, ktorí prišli do Egypta, aby tam bývali ako cudzinci, nikto neunikne ani sa nezachráni. Nevrátia sa do Judska, aj keby túžili sa ta vrátiť a bývať tam. Navrátia sa len tí, čo uniknú.“ ",
    "Nato všetci muži, ktorí vedeli, že ich ženy pália kadidlo cudzím bohom, a všetky ženy, ktoré tam stáli vo veľkom zástupe, ako aj všetok ľud, ktorý býval v Egypte a v Patróse, odpovedal Jeremiášovi:",
    "„V tom, čo si nám povedal v Hospodinovom mene, ťa neposlúchneme.",
    "Naopak, budeme robiť všetko, čo sme sľúbili, že budeme páliť kadidlo Kráľovnej nebies a prinášať nápojové obety, ako sme to robili my, naši otcovia, naši králi a naše kniežatá v judských mestách a na uliciach Jeruzalema. Vtedy sme mali chleba dosýta, viedlo sa nám dobre a nezažili sme nešťastie.",
    "Odkedy sme prestali páliť kadidlo Kráľovnej nebies a prinášať jej nápojové obety, všetkého máme nedostatok a hynieme mečom a od hladu.“ ",
    "„Keď pálime kadidlo Kráľovnej nebies a prinášame jej nápojové obety,“ povedali ženy, „deje sa niečo bez vedomia mužov, že pečieme obetné koláče, ktoré ju napodobujú, a prinášame jej nápojové obety?“ ",
    "No Jeremiáš povedal všetkému ľudu, mužom, ženám a všetkým ľuďom, ktorí mu tak odpovedali: ",
    "„Nebolo to práve kadidlo, ktoré ste pálili v judských mestách a po uliciach Jeruzalema, vy, vaši otcovia, vaši králi, vaše kniežatá a ľud krajiny, na čo sa rozpamätal Hospodin, čo doľahlo na jeho srdce? ",
    "Hospodin už nevládal znášať vaše zločinné skutky a vaše ohavnosti, ktorých ste sa dopúšťali. Preto sa vaša krajina stala zbúraniskom, hrôzou a kliatbou bez obyvateľov, akou je dnes.",
    "Pretože ste pálili kadidlo, hrešili ste proti Hospodinovi a nepočúvali ste Hospodinov hlas, nekráčali ste podľa jeho zákona, podľa jeho nariadení a svedectiev, preto vás postihlo toto nešťastie, ako je to dnes.“ ",
    "Jeremiáš ďalej povedal všetkému ľudu a všetkým ženám: „Počujte Hospodinovo slovo, všetci Júdovci, ktorí ste v Egypte: ",
    "Toto hovorí Hospodin zástupov, Boh Izraela: ‚To, čo ste vy i vaše ženy svojimi ústami sľúbili, to ste svojimi rukami aj splnili. Hovoríte: »Splníme svoje sľuby, ktoré sme zložili, budeme páliť kadidlo Kráľovnej nebies a prinášať jej nápojové obety.« Len si skladajte sľuby a plňte svoje slovo!‘ ",
    "Preto všetci Júdovci, ktorí ste v Egypte, počujte Hospodinovo slovo: ‚Prisahám na svoje veľké meno,‘ znie výrok Hospodina, ‚že v celom Egypte nebude nikoho z Júdovcov, kto by hovoril: »Akože žije Pán, Hospodin!« ",
    "Pozrite, budem bdieť nad nimi, ale na záhubu, nie na dobro, a všetci judskí muži, ktorí sú v Egypte, budú zomierať mečom a hladom, kým nevyhynú.",
    "Tí, čo uniknú meču, iba niekoľkí muži, vrátia sa z Egypta do Judska. Potom spozná každý zo zvyšku Júdu, ktorý prišiel bývať do Egypta, čie slovo sa splní, či moje, alebo ich.",
    "Toto vám bude znamením,‘ znie výrok Hospodina, ‚že vás navštívim na tomto mieste, aby ste vedeli, že určite sa na vás splnia moje slová o vašom nešťastí.‘ ",
    "Toto hovorí Hospodin: ‚Ja vydám egyptského kráľa, faraóna Chofru, do rúk jeho nepriateľov a do rúk tých, čo striehnu na jeho život, ako som vydal judského kráľa Cidkiju do ruky Nebukadnesara, babylonského kráľa, jeho nepriateľa, ktorý striehne na jeho život.‘“"
  ],
  "45": [
    "Slovo, ktoré prorok Jeremiáš povedal Nerijovmu synovi Baruchovi, keď vo štvrtom roku judského kráľa Jojakíma, Joziášovho syna, napísal podľa Jeremiášovho rozprávania do knihy tieto slová:",
    "„Baruch, toto ti hovorí Hospodin, Boh Izraela: ",
    "Povedal si: ‚Beda mi, lebo Hospodin mi pridáva k bolesti žiaľ. Som unavený od vzdychania a upokojenie nenachádzam.‘",
    "Povieš mu: Toto hovorí Hospodin: ‚Pozri, čo som vybudoval, rúcam a čo som zasadil, vytrhávam, celú krajinu.",
    "Ty žiadaš veľké veci! Nežiadaj si ich! Lebo na každého človeka dopustím nešťastie,‘ znie výrok Hospodina, ‚tebe však dám život ako korisť na každom mieste, kamkoľvek pôjdeš.‘“"
  ],
  "46": [
    "Slovo Hospodina, ktoré zaznelo prorokovi Jeremiášovi proti národom.",
    "O Egypte; proti vojsku egyptského kráľa, faraóna Necha, ktoré bolo pri rieke Eufrat v Karkemiši, a ktoré porazil babylonský kráľ Nebukadnesar vo štvrtom roku judského kráľa Jojakíma, Joziášovho syna.",
    "„Pripravte malý a veľký štít, nastúpte do boja! ",
    "Osedlajte kone, nasadajte, jazdci! Nastúpte v prilbách, naostrite kopije, oblečte si brnenie! ",
    "Prečo to vidím? Sú prestrašení a ustupujú naspäť. Ich hrdinovia sú bití, ozlomkrky utekajú, ani sa neobzerajú, hrôza je naokolo,“ znie výrok Hospodina.",
    "„Rýchly bežec neutečie a hrdina neunikne. Na severe, pri brehu rieky Eufrat, sa potknú a padnú.",
    "Kto to stúpa ako Níl, ako rieky, ktorých vody sa vlnia? ",
    "Egypt stúpa ako Níl, ako rieky, ktorých vody sa vlnia. Hovorí: ‚Budem stúpať a zaplavím zem, zničím mesto a jeho obyvateľov.‘ ",
    "Vyrazte, tátoše! Rúťte sa, vozy! Nech vyjdú hrdinovia, Kúšijci a Púťania, čo nosia štít, a Lúdovia, čo nosia a napínajú luk! ",
    "Tento deň je pre Pána, Hospodina zástupov, deň pomsty, aby sa pomstil na svojich protivníkoch. Meč bude hltať a nasýti sa, opojí sa ich krvou, veď obetu s hostinou bude mať Pán, Hospodin zástupov, v severnej krajine pri rieke Eufrat.",
    "Vystúp do Gileádu a prines balzam, panna, dcéra Egypt! Zbytočne hromadíš lieky, pre teba niet uzdravenia.",
    "Národy počúvajú o tvojej hanbe, tvoj krik plní krajinu, lebo hrdina sa potkol o hrdinu, obaja naraz padli.“ ",
    "Slovo, ktoré Hospodin povedal prorokovi Jeremiášovi o tom, že babylonský kráľ Nebukadnesar príde poraziť Egypt.",
    "„Oznámte v Egypte, vyhláste v Migdóle, vyhláste v Nófe a v Tachpanchése, povedzte: ‚Nastúp a chystaj sa, lebo meč požiera tvoje okolie.‘ ",
    "Prečo je zvrhnutý tvoj silák? Neobstál, lebo Hospodin ho zvrhol.",
    "Spôsobil, že mnohí sa potkli, jeden cez druhého padol. Jeden druhému hovorí: ‚Hore sa! Vráťme sa k svojmu ľudu a do krajiny, kde sme sa narodili, pred pustošiacim mečom!‘ ",
    "Egyptského kráľa, faraóna, nazvite: ‚Burácanie, ktoré prepáslo svoj čas!‘ ",
    "Ako žijem,“ znie výrok Kráľa, ktorý sa volá Hospodin zástupov, „príde ten, kto je ako Tabór medzi vrchmi a ako Karmel nad morom.",
    "Priprav si svoje veci do zajatia, obyvateľka, dcéra Egypt, lebo Nóf sa stane pustatinou, bude zbúraný a bez obyvateľov.",
    "Nádhernou jalovicou je Egypt, no ovad zo severu už prichádza, prichádza.",
    "Aj žoldnieri v jeho strede sú ako vykŕmené teľce, ale aj tí sa obrátia, naraz utečú, nezastavia sa, lebo dopadne na nich deň pohromy, čas ich navštívenia.",
    "Pôjde ako syčiaci had, keď naňho pôjdu so silou, sekerami ho napadnú ako drevorubači.",
    "Jeho les vyrúbu,“ znie výrok Hospodina, „hoci je nepreniknuteľný. Bude ich viac ako kobyliek, nebude ich možné spočítať.",
    "Potupená bude dcéra Egypta, dostane sa do rúk severného národa.“ ",
    "Hospodin zástupov, Boh Izraela, hovorí: „Potrestám boha Amóna z Téb",
    "Vydám ich do ruky tých, čo striehnu na ich život, do ruky babylonského kráľa Nebukadnesara a do ruky jeho sluhov. Potom však bude zase obývaný ako za dávnych čias,“ znie výrok Hospodina.",
    "„Ty sa však neboj, môj služobník Jákob, nestrachuj sa, Izrael, lebo hľa, vyslobodím ťa z diaľky a tvoje potomstvo z krajiny jeho zajatia. Jákob sa vráti a bude žiť v pokoji, bez starostí a nik ho nevydesí.",
    "Ty sa však neboj, môj služobník Jákob,“ znie výrok Hospodina, „veď ja som s tebou a skoncujem so všetkými národmi, medzi ktoré som ťa vyhnal. S tebou však neskoncujem, potrestám ťa podľa práva, skutočne ťa nenechám bez trestu.“"
  ],
  "47": [
    "Hospodinovo slovo, ktoré zaznelo prorokovi Jeremiášovi o Filištíncoch, prv než faraón porazil Gazu.",
    "Toto hovorí Hospodin: „Pozri, vody vystupujú od severu, stávajú sa rozvodneným potokom, zaplavujú krajinu i všetko, čo je v nej, mesto i jeho obyvateľov. Ľudia kričia o pomoc, kvília všetci obyvatelia krajiny, ",
    "pre hlučný dupot konských kopýt, pre hrmot jeho vozov a hrkot kolies. Otcovia sa neobracajú k deťom, lebo im klesajú ruky, ",
    "pre deň, ktorý prišiel zničiť všetkých Filištíncov, vyhubiť Týrus a Sidon, všetky zvyšky ich spojencov, lebo Hospodin premôže Filištíncov, zvyšky ostrova Kaftór ",
    "Na Gazu príde plešivosť, Aškalón bude zničený. Zvyšky Anákovcov, dokedy si budete robiť krvavé zárezy? ",
    "Ach, Hospodinov meč, dokedy si nedopraješ odpočinku? Stiahni sa do svojej pošvy, upokoj sa, prestaň! ",
    "Ako by mohol odpočívať? Veď Hospodin mu dal rozkaz proti Aškalónu a proti morskému pobrežiu, tam ho poslal.“"
  ],
  "48": [
    "O Moábsku. Toto hovorí Hospodin zástupov, Boh Izraela: „Beda mestu Nebó ",
    "Pýcha Moábska už nejestvuje, v Chešbóne mu pripravujú nešťastie. ‚Poďte, zničme ho, nech už nie je národom!‘ Aj ty, Madmén, zmĺkneš, za tebou tiahne meč.",
    "Z Choronajimu počuť krik o pomoc: ‚Veľké násilie a skaza!‘ ",
    "Moábsko je rozbité, jeho maličkí kričia o pomoc.",
    "Po úbočí Luchítu vystupuje veľký plač, na svahu Choronajimu počuť krik pre skazu: ",
    "‚Utekajte, zachráňte si život, budete ako borievka na púšti.‘ ",
    "Pretože si sa spoliehal na svoje diela a poklady, aj ty budeš podmanený. Kemóš pôjde do zajatia, jeho kňazi spolu s kniežatami.",
    "Ničiteľ vnikne do každého mesta, ani jedno mesto sa nezachráni. Zničené bude údolie a úbočie spustne, ako povedal Hospodin.",
    "Dajte krídla Moábsku, nech sa letiac vzdiali! Jeho mestá sa stanú púšťou, obyvateľov v nich nebude.",
    "Prekliaty, kto bude vykonávať Hospodinovo dielo nedbanlivo, prekliaty, kto svoj meč nechce zakrvaviť.",
    "Bezstarostne si žil Moáb od mladosti, odpočíval ako víno na svojich kvasniciach, neprelieval sa z nádoby do nádoby a do zajatia nešiel. Preto si zachoval svoju chuť a jeho vôňa sa nezmenila.",
    "Preto hľa, blíži sa čas,“ znie výrok Hospodina, „keď pošlem proti nemu vinárov, ktorí ho stočia, jeho nádoby vyprázdnia a jeho krčahy porozbíjajú.",
    "Na hanbu vyjde Moáb pre Kemóša, ako vyšiel na hanbu dom Izraela pre Bétel, ktorému dôveroval.",
    "Ako môžete hovoriť: ‚Sme hrdinovia a mocní muži súci do boja?‘ ",
    "Ničiteľ Moába vchádza do jeho miest, výkvet jeho mládeže ide na jatky,“ znie výrok Kráľa, ktorý sa volá Hospodin zástupov.",
    "„Blíži sa skaza Moábska, jeho nešťastie sa veľmi ponáhľa.",
    "Ľutujte ho, všetci susedia, všetci, ktorí poznáte jeho meno, hovorte: ‚Ako sa zlomila silná palica, berla prekrásna!‘ ",
    "Zostúp zo svojej slávy, seď o smäde, obyvateľka, dcéra Dibónu, veď ničiteľ Moábska prichádza na teba, zrúca tvoje pevnosti.",
    "Postav sa na cestu a pozoruj, obyvateľka Aroéru, pýtaj sa bežcov a utečencov. Povedz: ‚Čo sa stalo?‘ ",
    "Na hanbu vyšlo Moábsko, je plné hrôzy; kvíľte a kričte, oznámte v Arnóne, že Moábsko je zničené.",
    "Príde súd na rovinatý kraj, na Cholón, na Jahcu a na Mefaat, ",
    "na Dibón, na Nebó a na Bét-Diblatajim, ",
    "na Kirjatajim, Bét-Gamúl a na Bét-Meón, ",
    "na Kerijót, na Bocru a na všetky ďaleké i blízke mestá Moábska.",
    "Odrezaný je roh Moábska, jeho rameno je zlomené,“ znie výrok Hospodina.",
    "„Opoj ho, lebo sa vyvyšoval nad Hospodina. Nech sa Moáb váľa v tom, čo vyvrátil, nech je sám na posmech.",
    "Či ti nebol Izrael na posmech? Či ho prichytili medzi zlodejmi, že si nad ním posmešne pokyvoval hlavou, kedykoľvek si o ňom hovoril? ",
    "Opustite mestá, bývajte v skaliskách, obyvatelia Moábska, buďte ako holub, čo hniezdi na okraji priepasti.",
    "Počuli sme o pýche Moába, veľmi je nadutý, o jeho namyslenosti a pýche, o jeho hrdosti a povýšeneckom srdci.",
    "Ja poznám,“ znie výrok Hospodina, „jeho spupnosť, jeho táranie je bezobsažné a jeho konanie bezcieľne.",
    "Preto kvílim nad Moábskom, volám o pomoc pre celé Moábsko, vzdychám nad ľuďmi v Kír-Cherese.",
    "Oplakávam ťa viac ako Jazér, vinič Sibmy, tvoje ratolesti prerástli more, siahali až k Jazéru. Do tvojej letnej oberačky a vinobrania vpadol ničiteľ.",
    "Stratila sa radosť i plesanie z ovocného sadu a z Moábska. Vínu z lisov urobím koniec, ten, čo šliape v lise, už nebude lisovať, pokrik už nebude radostným pokrikom.",
    "Krik z Chešbónu zaznieva až po Elale, až po Jahac vydávajú svoj hlas, od Coaru po Choronajim, po Eglat-Šelišiju; veď aj vody Nimrímu sa zmenia na púšť.",
    "V Moábsku skoncujem s tými,“ znie výrok Hospodina, „čo vystupujú na výšinu a tam pália kadidlo svojim bohom.",
    "Preto srdce mi vzdychá nad Moábskom ako flauta, moje srdce vzdychá nad ľuďmi v Kír-Cherese ako flauta, lebo stratia všetko, čo im zostane.",
    "Veď každá hlava bude plešivá, každá brada oholená, na všetkých rukách budú zárezy a na bedrách vrecovina.",
    "Na všetkých strechách v Moábsku a na jeho uliciach bude iba nárek, lebo som rozbil Moábsko ako nádobu, ktorá sa nikomu nepáči,“ znie výrok Hospodina.",
    "„Aké je len rozbité! Kvíľte! Ako sa len Moáb s hanbou obracia chrbtom! Moábsko vyšlo na posmech a hrôzu pred všetkými jeho susedmi.“ ",
    "Veď toto hovorí Hospodin: „Ktosi priletí ako orol, rozprestrie krídla nad Moábskom.",
    "Zajaté budú mestá, zabrané pevnosti. Srdce moábskych hrdinov bude v ten deň ako srdce ženy pri pôrodných bolestiach.",
    "Moáb bude zničený, nebude už národom, pretože sa vyvyšoval nad Hospodina.",
    "Postrach, priepasť, pasca, pre teba, obyvateľ Moábska,“ znie výrok Hospodina.",
    "„Kto unikne postrachu, padne do priepasti, a kto vyjde z priepasti, chytí sa do pasce. Toto dopustím na Moábsko v roku jeho potrestania,“ znie výrok Hospodina.",
    "„V tôni Chešbónu zostanú vysilení utečenci. Veď oheň vyšľahne z Chešbónu a plameň z domu Sichóna, pohltí sluchy Moába a temeno hlučného ľudu.",
    "Beda ti, Moábsko, zahynie ľud Kemóša, lebo ti vezmú synov do väzenia a dcéry do zajatia.",
    "V budúcnosti však zmením údel Moábska,“ znie výrok Hospodina. Potiaľto je súd nad Moábskom."
  ],
  "49": [
    "O Ammónsku. Toto hovorí Hospodin: „Či Izrael nemá synov? Či nemá dediča? Prečo Milkóm zaberá územie Gáda a jeho ľud sa usadil v jeho mestách? ",
    "Preto, hľa, blíži sa čas,“ znie výrok Hospodina, „keď dám zaznieť vojnovému pokriku proti Rabbe Ammónčanov, keď sa stane hromadou zrúcanín, jej dediny vyhoria a Izrael po nich znova zaberie svoje dedičné vlastníctvo,“ hovorí Hospodin.",
    "„Kvíľ, Chešbón, lebo je zničený Aj. Volajte o pomoc, dediny Rabby, opášte sa vrecovinou, nariekajte a pobehujte po kamenných ohradách, lebo Milkóm pôjde do zajatia spolu s kňazmi a kniežatami.",
    "Čo sa pýšiš údoliami, v ktorých je hojnosť vody, odpadlícka dcéra? Spoliehaš sa na svoje poklady a hovoríš si: ‚Kto sa mi vyrovná?‘ ",
    "Privediem na teba strach,“ znie výrok Pána, Hospodina zástupov, „zo všetkých strán. Rozpŕchnete sa, každý svojou stranou, nikto nezhromaždí utečencov.",
    "Potom zmením údel Ammónčanov,“ znie výrok Hospodina.",
    "O Edómsku. Toto hovorí Hospodin zástupov: „Či v Temáne už niet múdrosti? Či sa rada rozumných stratila? Či je ich múdrosť zmarená? ",
    "Utečte, vzdiaľte sa, zostúpte bývať do roklín, obyvatelia Dedánu, lebo na Ezáva dopustím nešťastie, v čase, keď ho navštívim.",
    "Ak prídu k tebe oberači hrozna, nenechajú ani paberky; ak prídu zlodeji v noci, narobia škody, koľko budú chcieť.",
    "Veď ja urobím prehliadku u Ezáva, objavím jeho skrýše, nedokáže sa schovať. Zahynie jeho potomstvo i príbuzenstvo, aj jeho susedia. Nik nepovie: ",
    "‚Zanechaj svoje siroty, ja sa o ne postarám a tvoje vdovy sa môžu na mňa spoľahnúť.‘“ ",
    "Veď toto hovorí Hospodin: „Tí, ktorým nebolo súdené piť kalich, musia ho piť, a ty by si mal zostať bez trestu? Nezostaneš bez trestu, ale určite ho budeš piť!",
    "Na seba som prisahal,“ znie výrok Hospodina. „Bocra bude predmetom hrôzy a hanby, bude spustošeným miestom a kliatbou a všetky jej mestá budú zrúcaninami naveky.“ ",
    "Počul som správu od Hospodina: Posol je poslaný medzi národy: „Zhromaždite sa a poďte proti nemu, vyrazte do boja! ",
    "Urobil som ťa malým medzi národmi a opovrhnutým medzi ľuďmi.",
    "Hrôza, ktorú si šíril, ťa oklamala, aj pýcha tvojho srdca, teba, čo bývaš v skalných jaskyniach a obsadzuješ vysoké kopce. Keby si si postavil hniezdo tak vysoko ako orol, aj odtiaľ ťa zrazím,“ znie výrok Hospodina.",
    "„Edóm bude predmetom hrôzy, každý, kto prejde popri ňom, sa zhrozí a zhíkne nad všetkými jeho ranami.",
    "Ako pri vyvrátení Sodomy, Gomory a susedných miest,“ hovorí Hospodin, „nik tam nebude bývať, neusadí sa tam človek.",
    "Hľa, ako lev vystupuje z húštiny Jordánu na trvalé pastviny, tak ich v okamihu odtiaľ odoženiem a ustanovím nad ním svojho vyvoleného. Veď kto je ako ja, kto ma môže brať na zodpovednosť? Kto je ten pastier, čo obstojí predo mnou? ",
    "Preto počujte rozhodnutie Hospodina, ktoré chystá proti Edómu, a jeho zámery, ktoré má proti obyvateľom Temánu. Áno, odvlečú ich ako najmenšie kusy zo stáda, ich pastviny sa zhrozia nad nimi.",
    "Pri ich páde sa zatrasie zem, ich krik o pomoc bude počuť pri Trstinovom mori.",
    "Pozri, dvíha sa ako orol a vzlieta, rozprestiera svoje krídla nad Bocrou a srdce hrdinov Edómu bude v ten deň ako srdce ženy, ktorá rodí.“ ",
    "O Damasku. „V hanbe je Chamát a Arpád, pretože počuli zlú správu, chvejú sa od strachu ako more, ktoré sa nemôže utíšiť.",
    "Skleslý je Damask, dáva sa na útek, hrôza sa ho chytá, úzkosť a bolesti sa ho zmocňujú ako rodičky.",
    "Akože, nebolo azda opustené vychválené mesto, moje rozkošné sídlo? ",
    "Preto jeho mladíci budú padať na jeho námestiach a v ten deň zahynú všetci bojovníci,“ znie výrok Hospodina zástupov.",
    "„Na múroch Damasku zapálim oheň a ten pohltí paláce Ben-Hadada.“ ",
    "O Kedáre a kráľovstvách Chacóru, ktoré porazil babylonský kráľ Nebukadnesar. Toto hovorí Hospodin: „Povstaňte, vytiahnite proti Kedáru, zničte synov Východu! ",
    "Poberú ich stany a stáda, stanové plachty a všetko ich náradie; aj ich ťavy si vezmú a budú na nich volať: ‚Hrôza zo všetkých strán!‘ ",
    "Utečte, rýchlo bežte, zostúpte bývať do roklín, obyvatelia Chacóru,“ znie výrok Hospodina, „lebo babylonský kráľ Nebukadnesar vyniesol proti vám rozhodnutie, vymyslel proti vám plán.",
    "Povstaňte, vytiahnite proti bezstarostnému národu, ktorý býva v bezpečí,“ znie výrok Hospodina, „nemá dvere ani závory, býva osamote.",
    "Ich ťavy budú lupom a množstvo ich stád korisťou. Rozhádžem ich do všetkých vetrov, tých, čo si strihajú sluchy, a privediem na nich nešťastie zo všetkých strán,“ znie výrok Hospodina.",
    "„Chacór bude príbytkom šakalov, pustatinou naveky, nik tam nebude bývať, neusadí sa tam človek.“ ",
    "Hospodinovo slovo, ktoré zaznelo prorokovi Jeremiášovi proti Elámu na začiatku vlády judského kráľa Cidkiju.",
    "Toto hovorí Hospodin zástupov: „Veru, zlámem luk Elámu, jeho hlavnú silu.",
    "Proti Elámcom privediem štyri vetry zo štyroch končín nebies a roztrúsim ich do týchto štyroch vetrov, takže nebude národa, ku ktorému by nešli utečenci Elámu.",
    "Elámcov predesím pred ich nepriateľmi a pred tými, čo im striehnu na život. Privediem na nich nešťastie, svoj pálčivý hnev,“ znie výrok Hospodina, „a pošlem za nimi meč, kým ich nezničím.",
    "Potom postavím v Eláme svoj trón, odstránim odtiaľ kráľa i kniežatá,“ znie výrok Hospodina.",
    "„Na konci dní však zmením údel Elámu,“ znie výrok Hospodina."
  ],
  "50": [
    "Slovo, ktoré prostredníctvom proroka Jeremiáša povedal Hospodin proti Babylonu, proti krajine Chaldejcov: ",
    "„Oznámte medzi národmi a rozhláste, zdvihnite zástavu a rozhláste, nebojte sa a povedzte: ‚Podmanený je Babylon, zahanbený je Bél, zrútil sa Marduk. Vyšli na hanbu jeho obrazy, zrútili sa jeho modly.‘ ",
    "Veď tiahne proti nemu národ zo severu, ten urobí z jeho krajiny pustatinu, nikto v nej nebude bývať, ľud i zver z nej utečú, odídu.",
    "V tých dňoch a v tom čase,“ znie výrok Hospodina, „prídu Izraeliti a Júdovci spolu, pôjdu s plačom a budú hľadať Hospodina, svojho Boha.",
    "Budú sa vypytovať na Sion, upriamia sa na cestu: ‚Poďte, spojme sa s Hospodinom, večnou, nezabudnuteľnou zmluvou!‘ ",
    "Môj ľud bol blúdiacim stádom, ich pastieri ich zavádzali, zavracali ich do vrchov, putovali z vrchu na pahorok, zabudli na svoj košiar.",
    "Požieral ich každý, kto ich našiel; ich nepriatelia hovorili: ‚Nepreviníme sa, veď oni hrešili proti Hospodinovi, nive spravodlivosti, nádeji ich otcov, proti Hospodinovi!‘ ",
    "Utečte z Babylonu, z krajiny Chaldejcov! Vyjdite, buďte ako capy pred stádom! ",
    "Lebo ja pohnem a privediem proti Babylonu zhromaždenie veľkých národov zo severnej krajiny, zoradia sa proti nemu a podmania si ho. Ich šípy budú ako obratný hrdina, ktorý sa nevracia naprázdno.",
    "Chaldejsko sa stane korisťou, nasýtia sa všetci, čo ho budú plieniť,“ znie výrok Hospodina.",
    "„Len sa tešte a jasajte, vy, ktorí olupujete moje dedičstvo, len poskakujte ako jalovice na pažiti a erdžite ako žrebce! ",
    "Veľmi sa zahanbí vaša matka, červenať sa bude vaša rodička! Naozaj, posledný bude medzi národmi, bude púšťou, stepou, pustatinou.",
    "Pre Hospodinov hnev nebude viac obývaný, stane sa úplnou pustatinou, každý, kto prejde popri Babylone, sa zhrozí, zhíkne nad všetkými jeho ranami.",
    "Zoraďte sa dookola proti Babylonu, všetci, čo napínate luk, strieľajte doňho, nešetrite šípy, lebo sa prehrešil voči Hospodinovi! ",
    "Spustite proti nemu zo všetkých strán bojový pokrik! Dvíha ruky, jeho piliere padajú, jeho hradby sa rúcajú, lebo je to Hospodinova pomsta. Pomstite sa na ňom, ako robil on, tak urobte jemu! ",
    "Zahubte rozsievača z Babylonu aj toho, čo sa v čase žatvy chytá kosáka. Pred ničiacim mečom sa každý obráti k svojmu ľudu a každý pobeží do svojej krajiny.",
    "Izrael je vyplašená ovca, ktorú zahnali levy. Najprv ho požieral asýrsky kráľ, potom mu babylonský kráľ Nebukadnesar zlámal kosti.“ ",
    "Preto Hospodin zástupov, Boh Izraela, hovorí toto: „Určite potrestám babylonského kráľa a jeho krajinu, ako som potrestal asýrskeho kráľa.",
    "Izrael však vrátim na jeho nivy, bude pásť na Karmeli a v Bášane; na Efrajimskom pohorí a v Gileáde sa nasýti.",
    "V tých dňoch a v tom čase,“ znie výrok Hospodina, „budú hľadať vinu Izraela, ale nebude jej, a hriechy Júdu, ale nenájdu ich, lebo odpustím tým, ktorých ponechám.",
    "Vytiahni proti krajine Meratajim a proti obyvateľom Pekódu, nivoč a vykonaj na nich hubiacu kliatbu,“ znie výrok Hospodina, „urob všetko, ako som ti prikázal.",
    "Vojnový pokrik je v krajine a veľká pohroma.",
    "Ako sa rozbilo a polámalo kladivo celej zeme, ako sa stal Babylon predmetom hrôzy medzi národmi! ",
    "Nastavil som ti osídlo a chytil si sa, Babylon, ani si to nezbadal. Našli ťa a polapili, lebo si sa vyzývavo správal voči Hospodinovi.",
    "Hospodin otvoril svoju zbrojnicu a vytiahol nástroje svojho hnevu, lebo toto je dielo Pána, Hospodina zástupov, v krajine Chaldejcov.",
    "Pritiahnite proti nemu od končín zeme, otvorte jeho sýpky, navŕšte ho ako hromady obilia a vykonajte na ňom hubiacu kliatbu, aby z neho nič nezostalo.",
    "Pobite všetky jeho mladé býky, nech idú na jatku! Beda im, lebo prišiel ich deň, čas ich trestu.",
    "Počuj, ako utečenci a zachránení z babylonskej krajiny oznamujú na Sione pomstu Hospodina, nášho Boha, pomstu za jeho chrám.",
    "Zavolajte proti Babylonu mnohých, ktorí napínajú luk! Utáborte sa okolo neho, aby preňho nebolo úniku. Odplaťte mu podľa jeho skutkov, urobte s ním všetko tak, ako on robil vám, lebo sa vystatoval proti Hospodinovi, proti Svätému Izraela.",
    "Preto jeho mladíci popadajú na námestiach a všetci jeho bojovníci zahynú v ten deň,“ znie výrok Hospodina.",
    "„Pozri, som proti tebe, ty trúfalec,“ znie výrok Pána, Hospodina zástupov, „lebo prišiel tvoj deň, čas tvojho navštívenia.",
    "Trúfalec sa potkne, padne, nebude toho, kto by ho zodvihol. Založím oheň v jeho mestách, ten strávi celé jeho okolie.“ ",
    "Toto hovorí Hospodin zástupov: „Utláčaní sú Izraeliti a s nimi aj Júdovci. Tí, čo ich zajali, držia ich pevne, zdráhajú sa ich prepustiť.",
    "Ich vykupiteľ je však mocný, jeho meno je Hospodin zástupov. On povedie ich spor, aby krajinu upokojil a obyvateľov Babylonu znepokojil.",
    "Meč na Chaldejcov,“ znie výrok Hospodina, „na obyvateľov Babylonu, na jeho kniežatá a jeho mudrcov! ",
    "Meč na veštcov, nech vyzerajú ako hlupáci, meč na jeho hrdinov, nech si zúfajú! ",
    "Meč na jeho kone a vozy a na všetkých miešancov, ktorí sú medzi nimi, nech sú ako ženy! Meč na jeho poklady, nech sú vydrancované! ",
    "Suchota na jeho vody, nech vyschnú, lebo je to krajina tesaných modiel a pri strašidlách upadajú do bludu! ",
    "Preto tam bude žiť púštna zver so šakalmi, budú v ňom prebývať pštrosy, nebude už nikdy osídlený ani obývaný po všetky pokolenia.",
    "Podobne ako som vyvrátil Sodomu a Gomoru a susedné mestá,“ znie výrok Hospodina, „nik tam nebude bývať, neusadí sa tam človek.",
    "Pozri, od severu prichádza ľud, veľký národ a mnohí králi, dvíhajú sa z najkrajnejších končín zeme.",
    "Chytajú sa luku a oštepu, sú ukrutní a bez milosti, ich hlas hučí ako more a nesú sa na koňoch. Sú vystrojení ako muž do boja, proti tebe, dcéra Babylonu.",
    "Babylonský kráľ počul správu, ochabli mu ruky, úzkosť sa ho zmocnila i bolesť ako rodičky.",
    "Hľa, ako lev vystupuje z húštiny Jordánu na trvalé pastviny, tak ich v okamihu odtiaľ odoženiem a ustanovím nad ním svojho vyvoleného. Veď kto je ako ja, kto ma môže brať na zodpovednosť? Kto je ten pastier, čo obstojí predo mnou? ",
    "Preto počujte rozhodnutie Hospodina, ktoré chystá proti Babylonu, a jeho zámery, ktoré má proti krajine Chaldejcov. Áno, odvlečú ich ako najmenšie kusy zo stáda, ich pastvina sa zhrozí nad nimi.",
    "Od volania: ‚Podmanený je Babylon!‘ sa trasie zem a krik počuť medzi národmi.“"
  ],
  "51": [
    "Toto hovorí Hospodin: „Hľa, vzbudím proti Babylonu a proti obyvateľom Chaldejska ničivý vietor.",
    "Pošlem do Babylonu previevačov a tí ho prevejú, prečistia krajinu. Obsadia ho zo všetkých strán v deň nešťastia.",
    "Strelec nech nenapína svoj luk, nech sa nevypína vo svojom brnení. Nešetrite jeho mladíkov, vykonajte hubiacu kliatbu na celom jeho vojsku.",
    "Nech padajú pobodaní v krajine Chaldejcov a prebodnutí na jej uliciach.“ ",
    "Veď Izrael a Júda nebudú ako vdova opustení svojím Bohom, Hospodinom zástupov. Ich krajina je plná viny pred Svätým Izraela.",
    "Utečte z Babylonu, každý nech si zachráni život, aby ste nezahynuli pre jeho vinu, lebo pre Hospodina je to čas pomsty a odplaty za jeho skutky.",
    "Zlatým kalichom bol Babylon v Hospodinovej ruke, opájal celú zem, z jeho vína pili národy, preto sa pomiatli.",
    "Náhle padol Babylon a roztrieskal sa, kvíľte nad ním, prineste balzam na jeho ranu, azda sa uzdraví.",
    "Liečili sme Babylon, ale neuzdravil sa. Opustite ho! Poďme, každý do svojej krajiny! Veď až po nebesá siaha súd nad ním a dvíha sa k oblakom.",
    "Hospodin vyviedol na svetlo našu spravodlivú vec. Poďte, ohlasujme na Sione dielo Hospodina, nášho Boha! ",
    "Ostrite šípy, naplňte tulce! Hospodin vzbudí ducha médskych kráľov, lebo proti Babylonu smeruje jeho úmysel zničiť ho. Veď je to Hospodinova pomsta, pomsta za jeho chrám.",
    "Proti babylonským hradbám zdvihnite zástavu, zosilnite stráž, rozostavte hliadky, posilnite zálohy, lebo Hospodin má svoj úmysel, aj ho vykoná, to, čo povedal o obyvateľoch Babylonu.",
    "Ty, čo bývaš nad veľkými vodami, v hojnosti pokladov, prišiel tvoj koniec, naplnila sa miera tvojho zisku.",
    "Hospodin zástupov prisahal sám na seba: „Naplním ťa ľuďmi ako kobylkami, spustia nad tebou víťazný pokrik.“ ",
    "Zem utvoril svojou mocou, svet postavil svojou múdrosťou a svojím dôvtipom rozprestrel nebesá.",
    "Keď zaznie jeho hromový hlas, zahučia vody na nebesiach, od končín zeme dvíha oblaky, k dažďu vrhá blesky a zo svojich komôr vypúšťa vietor.",
    "Každý človek je hlúpy, bez rozumu, každý zlievač modiel vyšiel na posmech, lebo jeho modly sú klam a ducha v nich niet.",
    "Ničotou sú, dielom na posmech, v čase svojho navštívenia zahynú.",
    "Takýto nie je údel Jákoba, ním je Tvorca všetkého a Izrael je jeho vlastný kmeň, Hospodin zástupov je jeho meno.",
    "„Si mojím kladivom, výzbrojou, tebou rozdrvím národy a tebou zničím kráľovstvá.",
    "Tebou rozdrvím koňa i jeho jazdca, tebou rozdrvím voz i pohoniča, ",
    "tebou rozdrvím muža i ženu, tebou rozdrvím starca i chlapca, tebou rozdrvím mládenca i pannu, ",
    "tebou rozdrvím pastiera i jeho stádo, tebou rozdrvím oráča i jeho záprah, tebou rozdrvím miestodržiteľov i správcov.",
    "Odplatím Babylonu a všetkým obyvateľom Chaldejska všetko ich zlo, ktoré popáchali na Sione, pred vašimi očami,“ znie výrok Hospodina.",
    "„Pozri, som proti tebe, vrch nivočenia,“ znie výrok Hospodina, „ktorý nivočíš celú zem. Vystriem svoju ruku proti tebe, zrútim ťa zo skál a urobím ťa vypáleným vrchom.",
    "Nevezmú z teba uholný kameň ani kameň do základov. Budeš večnou pustatinou,“ znie výrok Hospodina.",
    "Zdvihnite zástavu v krajine, zatrúbte na rohu medzi národmi, posväťte národy proti nemu, zvolajte proti nemu kráľovstvá: Ararat, Minni, Aškenaz, postavte proti nemu vojenského pisára, žeňte kone ako roj kobyliek.",
    "Posväťte národy proti nemu, médskeho kráľa s jeho miestodržiteľmi, so všetkými jeho správcami a s celou krajinou, nad ktorou vládne.",
    "Zem sa zatrasie a zachveje, lebo sa plní Hospodinov zámer proti Babylonu, aby urobil babylonskú krajinu neobývanou pustatinou.",
    "Hrdinovia Babylonu prestali bojovať, sedia na ťažko prístupných miestach, vyschla im sila, stali sa ženami. Jeho príbytky podpálili a jeho závory polámali.",
    "Bežec predbieha bežca a posol predbieha posla, aby oznámili babylonskému kráľovi, že okrajová časť jeho mesta je dobytá.",
    "Brody sú obsadené, tŕstie na močiaroch je vypálené, bojovníci sú zdesení.",
    "Toto hovorí Hospodin zástupov, Boh Izraela: „Dcéra Babylonu je ako holohumnica, keď po nej šliapu, o chvíľu príde na ňu čas žatvy.",
    "‚Zožral ma, strávil ma babylonský kráľ Nebukadnesar a odložil ma ako prázdnu nádobu. Prehltol ma ako drak, naplnil si brucho mojimi pochúťkami a vypláchol ma.",
    "Neprávosť spáchaná na mne a mojom tele nech prejde na Babylon,‘ hovorí obyvateľka Siona, ‚a moja krv na obyvateľov Chaldejska,‘ hovorí Jeruzalem.“ ",
    "Preto toto hovorí Hospodin: „Hľa, ja povediem tvoj spor, ja ťa pomstím. Vysuším jeho more a jeho pramene nechám vyschnúť.",
    "Babylon bude hromadou skál, príbytkom šakalov, predmetom hrôzy a posmechu, bude bez obyvateľov.",
    "Spolu budú revať ako levy, vrčať ako mláďatá levíc.",
    "Keď sa rozohnia, pripravím im hostinu, opojím ich, že budú jasať, potom však zaspia večným spánkom a neprebudia sa,“ znie výrok Hospodina.",
    "„Povediem ich ako baránky na zabitie, ako barany s capmi.",
    "Ako bol dobytý a podmanený Šešach, chvála celej zeme, ako sa stal Babylon predmetom hrôzy medzi národmi! ",
    "More vystúpilo proti Babylonu, prikryl ho príval vĺn.",
    "Jeho mestá sa stali predmetom hrôzy, vyprahnutou krajinou, stepou, krajinou, v ktorej nikto nebýva, cez ktorú človek neprejde.",
    "Navštívim Béla v Babylone a vytiahnem mu z úst, čo prehltol. Nebudú sa viac k nemu hrnúť národy, hradba Babylonu padne.",
    "Ľud môj, vyjdi spomedzi nich! Každý nech si zachraňuje život pred pálčivým hnevom Hospodina.",
    "Nestrácajte odvahu a nebojte sa zvesti, ktorú počuť v krajine, keď v jednom roku príde jeden chýr a v druhom roku zas iný chýr, keď bude v krajine násilie a vladár bude proti vladárovi.",
    "Preto, hľa, blíži sa čas, keď potrestám modly Babylonu, zahanbí sa celá jeho krajina a všetci jeho zranení popadajú v ňom.",
    "Zaplesajú nad Babylonom nebesia i zem a všetko, čo je na nich, lebo od severu prídu proti nemu ničitelia,“ znie výrok Hospodina.",
    "Aj Babylon musí padnúť pre prebodnutých Izraela, lebo aj pre Babylon padali prebodnutí celej zeme.",
    "Vy, čo ste unikli meču, choďte bez zastavenia, spomeňte si z diaľky na Hospodina, nech vám príde na myseľ Jeruzalem.",
    "Hanbíme sa, lebo sme museli počúvať potupovanie, naša tvár je pokrytá pohanou, pretože cudzinci vnikli do svätých priestorov Hospodinovho domu.",
    "„Preto, hľa, blíži sa čas,“ znie výrok Hospodina, „keď potrestám jeho modly a v celej jeho krajine budú stonať ranení.",
    "Keby Babylon vystúpil na nebesá a na výsostiach upevnil svoju moc, predsa odo mňa prídu naň ničitelia,“ znie výrok Hospodina.",
    "Čuj volanie o pomoc z Babylonu a veľký lomoz z krajiny Chaldejcov! ",
    "Veď Hospodin pustoší Babylon, odstráni z neho hlasnú vravu. Jeho vlny sa valia ako veľké vody, šíri sa ich hukot.",
    "Ničitelia prichádzajú proti nemu, proti Babylonu, jeho hrdinov chytia, polámu im luky, veď Hospodin je Bohom odplaty, určite im odplatí.",
    "„Opojím jeho kniežatá i mudrcov, jeho miestodržiteľov, správcov a hrdinov, potom zaspia večným spánkom a neprebudia sa,“ znie výrok Kráľa, ktorý sa volá Hospodin zástupov.",
    "Toto hovorí Hospodin zástupov: „Široké hradby Babylonu budú zrúcané do základov a jeho vysoké brány budú spálené ohňom, takže národy sa umárajú nadarmo a kmene sa namáhajú pre oheň.“ ",
    "Poverenie, ktoré prorok Jeremiáš dal Serajovi, synovi Neriju, syna Machseju, keď šiel s judským kráľom Cidkijom do Babylonu vo štvrtom roku jeho panovania. Seraja sa staral o ubytovanie.",
    "Jeremiáš zapísal do jednej knihy predpoveď o všetkom nešťastí, ktoré malo prísť na Babylon, všetky tieto slová napísané proti Babylonu.",
    "Jeremiáš povedal Serajovi: „Keď prídeš do Babylonu, hľaď prečítať všetky tieto slová, ",
    "a povedz: ‚Hospodin, ty si pohrozil tomuto miestu, že ho vyvrátiš, že ho viac nebude, nebude v ňom obyvateľov — ani ľudí, ani zvierat —, bude večnou pustatinou.‘ ",
    "Keď dočítaš knihu, priviaž o ňu kameň, hoď ju do stredu Eufratu",
    "a povedz: ‚Takto sa ponorí Babylon a nepovstane z nešťastia, ktoré naň ja privediem, ale zahynie.‘“ Potiaľto sú Jeremiášove slová."
  ],
  "52": [
    "Cidkija mal dvadsaťjeden rokov, keď začal kraľovať a jedenásť rokov bol kráľom v Jeruzaleme. Jeho matka bola Chamutal, dcéra Jirmeju z Libny.",
    "Robil, čo sa nepáčilo Hospodinovi, celkom tak, ako robil aj Jojakím.",
    "Pre Hospodinov hnev došlo v Jeruzaleme a v Judsku k tomu, že ich zavrhol spred svojej tváre. Cidkija sa vzbúril proti babylonskému kráľovi.",
    "V deviatom roku jeho kraľovania, v desiatom mesiaci, desiateho dňa toho mesiaca, pritiahol babylonský kráľ Nebukadnesar a celé jeho vojsko proti Jeruzalemu, utáboril sa proti nemu, vybudovali okolo neho val.",
    "Mesto bolo obliehané až do jedenásteho roku kráľa Cidkiju.",
    "V deviaty deň štvrtého mesiaca, keď sa v meste rozmohol hlad a nebolo chleba pre ľud v krajine, ",
    "vznikol prielom do mesta a všetci bojovníci ušli. V noci vyšli z mesta po ceste, ktorá medzi dvoma múrmi viedla k bráne pri kráľovskej záhrade, a utekali k Arabe, hoci Chaldejci obliehali mesto zo všetkých strán.",
    "Vojsko Chaldejcov však prenasledovalo kráľa Cidkiju. Dohonili ho na jerišských stepiach. Všetci jeho bojovníci od neho utiekli.",
    "Kráľa zajali a odviedli ho k babylonskému kráľovi do Ribly v krajine Chamát a ten nad ním vyniesol rozsudok.",
    "Babylonský kráľ dal zabiť Cidkijových synov pred jeho očami a v Rible dal pozabíjať aj všetky judské kniežatá.",
    "Cidkijovi oslepil oči a spútal ho okovami. Potom ho babylonský kráľ odviedol do Babylonu, kde ho vrhol do žalára, a tam bol až do dňa svojej smrti.",
    "V piatom mesiaci, v desiaty deň mesiaca, v devätnástom roku babylonského kráľa Nebukadnesara, prišiel veliteľ telesnej stráže Nebuzaradan, ktorý stával v osobnej službe babylonského kráľa v Jeruzaleme, ",
    "podpálil Hospodinov chrám, vypálil kráľovský palác, všetky jeruzalemské domy a všetky veľké budovy.",
    "Celé chaldejské vojsko, ktoré bolo s veliteľom osobnej stráže, zrúcalo všetky hradby okolo Jeruzalema.",
    "Veliteľ telesnej stráže Nebuzaradan odviedol do zajatia chudobných z ľudu aj zvyšok ľudí, ktorí zostali v meste, i zbehov, ktorí prebehli k babylonskému kráľovi.",
    "Z chudobných ľudí krajiny však veliteľ telesnej stráže Nebuzaradan ponechal niektorých ako vinohradníkov a roľníkov.",
    "Bronzové stĺpy, ktoré patrili k Hospodinovmu chrámu, vozíky a bronzové more, ktoré bolo v Hospodinovom chráme, Chaldejci polámali a všetok bronz odviezli do Babylonu.",
    "Vzali aj hrnce, lopaty, nože, kropeničky, kadidlové panvice a všetky bronzové nádoby, ktoré sa používali pri bohoslužbe.",
    "Veliteľ telesnej stráže vzal misy, panvice na uhlie, kropeničky, hrnce, svietniky, kadidlové panvice a misky na nápojové obety, či boli zo zlata alebo zo striebra,",
    "obidva stĺpy, jedno more a dvanásť bronzových býkov pod morom, ktoré dal zhotoviť kráľ Šalamún pre Hospodinov chrám. Bronz všetkých týchto predmetov sa nedal ani odvážiť.",
    "Pokiaľ ide o stĺpy: každý bol osemnásť lakťov vysoký a mal obvod dvanásť lakťov. Bol na štyri prsty hrubý a vnútri dutý.",
    "Na ňom bola bronzová hlavica. Každá hlavica bola päť lakťov vysoká. Mriežkovanie a granátové jablká boli dookola hlavice. Všetko bolo z bronzu. Takisto mal granátové jablká aj druhý stĺp.",
    "Granátových jabĺk na vonkajšej strane bolo deväťdesiatšesť. Celkovo bolo na mriežkovaní sto granátových jabĺk.",
    "Veliteľ telesnej stráže odviedol veľkňaza Seraju a druhého kňaza Cefanju a troch strážcov prahu.",
    "Z mesta vzal jedného dvorana, ktorý bol veliteľom bojovníkov, ďalej sedem mužov z osobnej kráľovej služby, ktorí sa nachádzali v meste, vojvodcovho pisára, ktorý vykonával odvody medzi ľudom krajiny, a šesťdesiat mužov z ľudu krajiny, ktorí sa nachádzali v meste.",
    "Veliteľ telesnej stráže Nebuzaradan ich zajal a odviedol k babylonskému kráľovi do Ribly.",
    "Babylonský kráľ ich dal pobiť; usmrtil ich v Rible v krajine Chamát. Júda musel odísť do zajatia zo svojej pôdy.",
    "Toto je ľud, ktorý odviedol Nebukadnesar do zajatia v siedmom roku svojho kraľovania: tritisícdvadsaťtri Júdovcov, ",
    "v osemnástom roku Nebukadnesara osemstotridsaťdva osôb z Jeruzalema, ",
    "v dvadsiatom treťom roku Nebukadnesara veliteľ telesnej stráže Nebuzaradan odviedol do zajatia sedemstoštyridsaťpäť Júdovcov, celkovo štyritisícšesťsto duší.",
    "V tridsiatom siedmom roku po zajatí judského kráľa Jojachína, dvadsiateho piateho dňa dvanásteho mesiaca, babylonský kráľ Evíl-Merodach omilostil judského kráľa Jojachína a prepustil ho z väzenia.",
    "Hovoril s ním láskavo a jeho trón pozdvihol nad tróny kráľov, ktorí boli s ním v Babylone.",
    "Zmenil mu väzenské šaty a jedával s ním stále, pokiaľ žil.",
    "Svoje zaopatrenie, trvalé zaopatrenie, dostával od babylonského kráľa podľa každodennej potreby po celý život, až kým nezomrel."
  ]
}