{
  "1": [
    "Jakub, služobník Boha a Pána Ježiša Krista, pozdravuje dvanásť kmeňov v diaspóre.",
    "Bratia moji, pokladajte to za radosť, keď prídu na vás rozličné skúšky,",
    "veď viete, že ak sa vaša viera osvedčí, vedie to k vytrvalosti.",
    "A vytrvalosť nech je zavŕšená skutkami, aby ste boli dokonalí, bezúhonní a bez akéhokoľvek nedostatku.",
    "Ak sa však niekomu z vás nedostáva múdrosti, nech prosí Boha, ktorý dáva štedro a bez výčitiek, a dostane ju.",
    "Nech však prosí s vierou, bez akéhokoľvek pochybovania, lebo kto pochybuje, podobá sa morskej vlne, hnanej a zmietanej vetrom.",
    "Taký človek nech si nemyslí, že dostane niečo od Pána;",
    "je to muž vnútorne rozpoltený a nestály vo všetkom svojom počínaní.",
    "Brat v nízkom postavení nech s chválou myslí na svoje vyvýšenie,",
    "bohatý však na svoje poníženie, lebo sa pominie ako kvet trávy.",
    "Vyjde slnko a svojou páľavou spáli trávu, jej kvet opadne a krása jej zjavu zanikne. Tak zanikne i boháč vo svojom počínaní.",
    "Blahoslavený muž, ktorý odolá v skúške, lebo keď sa osvedčí, prijme veniec života, ktorý Pán prisľúbil tým, čo ho milujú.",
    "Nikto nech v čase skúšky nehovorí: „Boh ma pokúša!“ Veď Boha nemožno pokúšať na zlé a ani on sám nikoho nepokúša.",
    "Ale každého pokúša vlastná žiadostivosť, ktorá ho zvádza a láka.",
    "Žiadostivosť potom, keď počne, porodí hriech a vykonaný hriech splodí smrť.",
    "Nemýľte sa, bratia moji milovaní.",
    "Každý",
    "Zo svojej vôle nás splodil slovom pravdy, aby sme boli ako prvotina jeho stvorenia.",
    "Vedzte, bratia moji milovaní: Nech je každý človek rýchly, keď treba počúvať, pomalý, keď má hovoriť, pomalý do hnevu.",
    "Lebo človek v hneve nekoná, čo je spravodlivé pred Bohom.",
    "Preto odhoďte všetku nečistotu a nánosy zloby a v tichosti prijímajte zasiate slovo, ktoré má moc spasiť vaše duše.",
    "Buďte uskutočňovateľmi slova, nielen poslucháčmi, ktorí klamú sami seba.",
    "Pretože ak je niekto iba poslucháč slova a neuskutočňuje ho, podobá sa mužovi, ktorý si v zrkadle prezerá svoju prirodzenú tvár.",
    "Pozrie na seba, odíde a hneď zabudne, ako vyzerá.",
    "Kto sa však zahľadí do dokonalého zákona slobody a vytrvá nie ako zábudlivý poslucháč, ale ako uskutočňovateľ skutku, ten bude blahoslavený pre svoje skutky.",
    "Ak si niekto myslí, že je ctiteľom Boha, a jazyk si nedrží na uzde, klame tým sám seba a jeho zbožnosť je márna.",
    "Čistá a nepoškvrnená zbožnosť pred Bohom a Otcom je: navštevovať siroty a vdovy v ich súžení a chrániť sa pred poškvrnou sveta."
  ],
  "2": [
    "Bratia moji, nespájajte vieru v nášho Pána slávy, Ježiša Krista, s uprednostňovaním niekoho.",
    "Lebo ak by do vášho zhromaždenia vošiel muž so zlatými prsteňmi, v honosnom odeve a vošiel by aj chudobný v špinavom odeve, ",
    "a vy by ste so sympatiou pohliadli na toho, čo nosí honosný odev, a povedali by ste: „Ty sa posaď pekne sem!“, zatiaľ čo chudobnému by ste povedali: „Ty stoj tam alebo sadni si k mojej podnožke!“, ",
    "vari ste týmto neurobili rozdiel medzi nimi a nestali ste sa zle usudzujúcimi sudcami? ",
    "Bratia moji milovaní, počúvajte: Azda Boh nevyvolil tých, čo sú podľa sveta chudobní, aby sa stali bohatými vo viere a dedičmi kráľovstva, prisľúbeného tým, čo ho milujú?",
    "Avšak vy ste chudobného znevážili. Vari vás práve bohatí neutláčajú a nevláčia pred súdy?",
    "Nerúhajú sa práve oni vznešenému menu, ktoré sa vzývalo nad vami? ",
    "Dobre robíte, ak uskutočňujete kráľovský zákon podľa Písma: <i>„Milovať budeš svojho blížneho ako seba samého! “</i>",
    "Ak však niekoho uprednostňujete, páchate hriech a Zákon vás usvedčuje z jeho prestúpenia.",
    "Veď keby niekto zachoval celý Zákon, ale prestúpil by ho v jednom prikázaní, previnil by sa proti všetkým.",
    "Veď ten, ktorý povedal: <i>„Nescudzoložíš!, “</i> povedal aj: <i>„Nezabiješ! “</i> A keď aj necudzoložíš, ale zabíjaš, prestupuješ Zákon.",
    "Hovorte a konajte tak ako tí, čo majú byť súdení podľa zákona slobody!",
    "Bez milosrdenstva čaká súd na toho, kto nepreukázal milosrdenstvo. Milosrdenstvo však víťazí nad súdom.",
    "Čo osoží, bratia moji, ak niekto hovorí, že má vieru, ale nemá skutky? Či ho môže taká viera spasiť?",
    "Ak brat alebo sestra sú nahí a chýba im denný pokrm, ",
    "čo im osoží, ak im niekto z vás povie: „Choďte v pokoji, zohrejte sa a najedzte sa“, no nedáte im, čo potrebujú pre telo?",
    "Tak aj viera: Ak sa nedokazuje skutkami, sama osebe je mŕtva.",
    "Ale niekto povie: „Ty máš vieru, ja mám skutky.“ Ukáž mi svoju vieru bez skutkov a ja ti ukážem vieru zo svojich skutkov.",
    "Ty veríš, že je jeden Boh, a dobre robíš. Ale aj démoni veria, a trasú sa.",
    "Nerozumný človek, chceš si vôbec uvedomiť, že viera bez skutkov je neúčinná? ",
    "Vari náš otec Abrahám nebol ospravedlnený zo skutkov, keď svojho syna Izáka položil na obetný oltár?",
    "Vidíš, že viera spolupôsobila s jeho skutkami a že zo skutkov sa viera stala dokonalou?",
    "Tak sa splnilo Písmo, ktoré hovorí: <i>„Abrahám uveril Bohu a to sa mu počítalo za spravodlivosť.“</i> A bol nazvaný Božím priateľom.",
    "Vidíte, že človek je ospravedlnený zo skutkov, a nie iba z viery.",
    "Podobne aj neviestka Ráchab: Vari nebola ospravedlnená zo skutkov, keď prijala poslov a poslala ich inou cestou?",
    "Veď ako je telo mŕtve bez ducha, tak je i viera mŕtva bez skutkov."
  ],
  "3": [
    "Bratia moji, nechcite mnohí byť učiteľmi, veď viete, že budeme prísnejšie súdení.",
    "Všetci sa totiž v mnohom prehrešujeme. Ak sa niekto neprehrešuje slovom, je dokonalý muž, schopný udržať na uzde aj celé telo.",
    "Keď koňom dávame do papule zubadlá, aby nás poslúchali, usmerňujeme tým aj celé ich telo.",
    "Alebo si predstavte aj lode: Hoci sú také veľké a ženú ich prudké vetry, usmerňuje ich celkom malé kormidlo, kamkoľvek chce kormidelník.",
    "Tak aj jazyk je síce malým údom, ale dokáže veľké veci. Pozrite: Aký malý oheň, a aký veľký les zapáli! ",
    "Aj jazyk je oheň, svet neprávosti. Medzi našimi údmi je zasadený ako ten, čo poškvrňuje celé telo a rozpaľuje kolobeh života, sám podpaľovaný peklom.",
    "Všetky druhy divej zveri aj vtákov, plazov a morských tvorov môže skrotiť človek a aj skrotil, ",
    "ale jazyk, toto nepokojné zlo, plné smrtiaceho jedu, nik z ľudí nemôže skrotiť.",
    "Ním dobrorečíme Pánovi a Otcovi a ním preklíname ľudí, stvorených na Božiu podobu.",
    "Z tých istých úst vychádza dobrorečenie i kliatba. Bratia moji, nemá to tak byť! ",
    "Vari z jedného prameňa tým istým otvorom vyviera sladká aj horká voda? ",
    "Bratia moji, môže azda figovník rodiť olivy alebo vinič figy? Ani slaný prameň nemôže vydať sladkú vodu.",
    "Kto je medzi vami múdry a rozumný? Nech dobrým správaním preukáže svoje skutky v múdrej tichosti.",
    "Ak však máte v srdci horkú závisť a neznášanlivosť, nevychvaľujte sa a neluhajte proti pravde.",
    "To nie je múdrosť prichádzajúca zhora, ale prízemná, telesná a diabolská.",
    "Veď kde je závisť a neznášanlivosť, tam je nepokoj a všetko možné zlo.",
    "No múdrosť, ktorá prichádza zhora, je predovšetkým čistá, potom pokojamilovná, vľúdna, ústretová, plná milosrdenstva a dobrého ovocia, bez predsudkov a bez pokrytectva.",
    "A ovocie spravodlivosti sa rozsieva v pokoji tým, čo šíria pokoj."
  ],
  "4": [
    "Odkiaľ pochádzajú boje medzi vami a odkiaľ rozbroje? Nie vari odtiaľ — z vašej žiadostivosti, ktorá brojí vo vašich údoch?",
    "Ste žiadostiví, ale nemáte; vraždíte a závidíte, ale nemôžete nič dosiahnuť; bijete sa a bojujete, ale nič nemáte, lebo neprosíte;",
    "prosíte, ale nedostávate, lebo prosíte zle; chcete to premárniť podľa svojich zlých žiadostí.",
    "Cudzoložnice",
    "Alebo si myslíte, že Písmo nadarmo hovorí: „Boh žiarlivo túži po duchu, ktorého vložil do nás?“ ",
    "Dáva však väčšiu milosť. Preto hovorí: <i>„Boh sa pyšným protiví, “</i> <i>„ale pokorným dáva milosť.“</i> ",
    "Podriaďte sa teda Bohu, ale vzoprite sa diablovi a ujde od vás.",
    "Priblížte sa k Bohu a on sa priblíži k vám. Očistite si ruky, hriešnici, a vy, vnútorne rozpoltení, posväťte si srdcia!",
    "Bedákajte, nariekajte a plačte! Váš smiech nech sa obráti na nárek a radosť na žiaľ.",
    "Pokorte sa pred Pánom a povýši vás.",
    "Bratia, neohovárajte sa navzájom. Kto ohovára brata alebo ho súdi, ohovára a súdi Zákon. Ale ak súdiš Zákon, nie si plniteľ Zákona, ale sudca.",
    "Len jeden je zákonodarca a sudca, ktorý má moc spasiť i zahubiť. Ale ktože si ty, že súdiš blížneho? ",
    "A teraz vy, ktorí hovoríte: „Dnes alebo zajtra pôjdeme do toho a toho mesta, pobudneme tam rok a budeme obchodovať a zarábať“ —",
    "vy predsa neviete, čo bude zajtra s vaším životom. Veď ste para, ktorá sa na chvíľu ukáže a potom mizne.",
    "Namiesto toho by ste mali povedať: „Ak bude Pán chcieť, budeme žiť a vykonáme to alebo ono!“",
    "Teraz sa však vychvaľujete vo svojej pýche. Každá takáto samochvála je zlá.",
    "A tak kto vie dobre robiť a nerobí, má hriech."
  ],
  "5": [
    "Teraz teda, boháči, plačte a bedákajte nad svojimi biedami, ktoré prichádzajú na vás.",
    "Vaše bohatstvo zhnilo a vaše šatstvo rozožrali mole,",
    "vaše zlato a striebro zhrdzavelo a ich hrdza bude svedectvom proti vám a ako oheň zožerie vám telá. V posledných dňoch ste si nahromadili bohatstvo.",
    "Hľa, mzda, ktorú ste zadržali robotníkom, čo vám zožali polia, kričí, a krik žencov došiel k ušiam Pána zástupov.",
    "Na zemi ste hodovali a hýrili. Vykŕmili ste si srdcia ako v deň zabíjačky.",
    "Odsúdili ste a zabili ste spravodlivého — neodporuje vám! ",
    "Buďte teda trpezliví, bratia, až do príchodu Pána. Pozrite: Roľník vyčkáva vzácnu úrodu zeme a trpezlivo čaká, kým nedostane jesenný i jarný dážď.",
    "Aj vy buďte trpezliví a posilnite si srdcia, lebo Pánov príchod sa priblížil.",
    "Nežalujte, bratia, na seba navzájom, aby ste neboli odsúdení. Hľa, sudca stojí predo dvermi!",
    "Za vzor, ako znášať utrpenie a byť trpezlivým, berte si, bratia, prorokov, ktorí hovorili v Pánovom mene.",
    "Hľa, blahoslavíme vytrvalých. Počuli ste o Jóbovej vytrvalosti a videli ste, k čomu ho Pán nakoniec priviedol. Veď Pán je veľmi milosrdný a ľútostivý.",
    "Predovšetkým, bratia moji, neprisahajte ani na nebo, ani na zem, ani nijakou inou prísahou. Vaše áno nech je áno a vaše nie nech je nie, aby ste neprepadli súdu.",
    "Trpí niekto medzi vami? Nech sa modlí! Raduje sa niekto? Nech spieva žalmy! ",
    "Je niekto medzi vami chorý? Nech si zavolá starších cirkvi a nech sa nad ním modlia, keď ho v Pánovom mene pomažú olejom.",
    "A modlitba viery zachráni chorého a Pán ho pozdvihne. A ak sa dopustil hriechov, odpustia sa mu.",
    "Vyznávajte si teda navzájom hriechy a modlite sa jeden za druhého, aby ste boli uzdravení. Veľa zmôže účinná modlitba spravodlivého.",
    "Eliáš bol človek ako my, ale keď sa horlivo modlil, aby nepršalo, nepršalo na zemi tri roky a šesť mesiacov.",
    "A znova sa modlil a nebo dalo dážď a zem vydala svoju úrodu.",
    "Bratia moji, keď niekto z vás zblúdi od pravdy a ak ho potom niekto obráti,",
    "nech vie, že kto vráti hriešnika z jeho bludnej cesty, zachráni jeho dušu od smrti a zakryje množstvo hriechov."
  ]
}