{
  "1": [
    "Na počiatku bolo Slovo, to Slovo bolo u Boha a to Slovo bolo Boh.",
    "Ono bolo na počiatku u Boha.",
    "Ním vzniklo všetko a bez neho nevzniklo nič z toho, čo jestvuje.",
    "V ňom bol život ",
    "A to svetlo v tme svieti, ale tma ho nepohltila ",
    "Od Boha bol poslaný človek; volal sa Ján.",
    "Prišiel ako svedok vydať svedectvo o svetle, aby všetci prostredníctvom neho uverili.",
    "On nebol svetlom, ale prišiel vydať svedectvo o tom svetle.",
    "Bolo tu pravé svetlo, čo osvecuje každého človeka, to prichádzalo do sveta.",
    "Bol vo svete a svet ním vznikol, ale svet ho nespoznal.",
    "Do svojho vlastného prišiel, ale jeho vlastní ho neprijali.",
    "Tým však, čo ho prijali a veria v jeho meno, dal moc stať sa Božími deťmi; ",
    "tí, čo sa nenarodili ani z krvi, ani z telesnej žiadosti, ani z vôle muža, ale z Boha.",
    "To Slovo sa stalo telom a prebývalo medzi nami a my sme videli jeho slávu, slávu, akú má od Otca jednorodený Syn, plný milosti a pravdy.",
    "Ján vydal o ňom svedectvo a volal: „To je ten, o ktorom som povedal: ‚Ten, čo prichádza po mne, je predo mnou, lebo bol prv ako ja.‘“",
    "Z jeho plnosti sme my všetci prijali, a to milosť za milosťou.",
    "Zákon bol totiž daný skrze Mojžiša, no milosť a pravda prišli skrze Ježiša Krista.",
    "Boha nikto nikdy nevidel. Jednorodený Boží ",
    "Toto je Jánovo svedectvo: Keď Židia z Jeruzalema poslali k nemu kňazov a levitov, aby sa ho opýtali: „Kto si ty?“,",
    "on vyznal a nezaprel. Vyznal: „Ja nie som Mesiáš.“ ",
    "Pýtali sa ho: „Čo teda? Si Eliáš?“ Povedal: „Nie som.“ — „Si azda ten prorok?“ Odpovedal: „Nie.“",
    "Povedali mu teda: „Tak kto si? Aby sme dali odpoveď tým, čo nás poslali. Čo hovoríš sám o sebe?“ ",
    "Povedal: „Ja som <i>„hlas volajúceho na púšti: “</i> <i>„Vyrovnajte Pánovu cestu, “</i> ako povedal prorok Izaiáš.“",
    "Tí vyslaní boli spomedzi farizejov.",
    "Opýtali sa ho: „Prečo teda krstíš, keď nie si Mesiáš ani Eliáš, ani prorok?“ ",
    "Ján im odpovedal: „Ja krstím vodou, ale medzi vami stojí ten, ktorého vy nepoznáte, ",
    "ten, čo prichádza po mne; ja nie som hoden rozviazať mu remienok na sandáli.“ ",
    "Toto sa stalo v Betánii za Jordánom, kde Ján krstil.",
    "Keď na druhý deň videl, ako Ježiš prichádza k nemu, povedal: „Hľa, Baránok Boží, ktorý sníma hriech sveta.",
    "To je ten, o ktorom som povedal: ‚Po mne prichádza muž, ktorý je predo mnou, pretože bol prv ako ja.‘ ",
    "Ja som ho nepoznal, ale preto som prišiel a krstím vodou, aby sa stal známym Izraelu.“ ",
    "A Ján svedčil: „Videl som Ducha, ktorý ako holubica zostupoval z neba a spočíval na ňom.",
    "Ja som ho nepoznal, ale ten, čo ma poslal krstiť vodou, mi povedal: ‚Na koho uvidíš zostupovať Ducha a spočívať na ňom, to je ten, čo krstí Duchom Svätým.‘ ",
    "A ja som videl a vydávam svedectvo, že toto je Boží Syn.“ ",
    "Na druhý deň Ján zasa stál s dvomi zo svojich učeníkov, ",
    "a keď zbadal Ježiša, ktorý šiel okolo, povedal: „Hľa, Baránok Boží!“ ",
    "Tí dvaja učeníci počuli, čo hovorí, a šli za Ježišom.",
    "Ježiš sa obrátil a keď videl, že idú za ním, opýtal sa ich: „Čo hľadáte?“ Oni mu povedali: „Rabbi,“ čo v preklade znamená Učiteľ, „kde bývaš?“ ",
    "Povedal im: „Poďte a uvidíte!“ Šli teda, videli, kde býva, a zostali v ten deň u neho. Bolo to okolo desiatej hodiny.",
    "Jeden z tých dvoch, čo to počuli od Jána a šli za Ježišom, bol Ondrej, brat Šimona Petra.",
    "Ten našiel najprv svojho brata Šimona a povedal mu: „Našli sme Mesiáša,“ čo v preklade znamená Pomazaný",
    "Priviedol ho k Ježišovi. Ježiš sa naňho zahľadel a povedal: „Ty si Šimon, Jánov ",
    "Na druhý deň sa Ježiš rozhodol odísť do Galiley. Našiel Filipa a povedal mu: „Nasleduj ma!“",
    "Filip bol z Betsaidy, Ondrejovho a Petrovho mesta.",
    "Filip našiel Natanaela a povedal mu: „Našli sme toho, o ktorom písal Mojžiš v Zákone i Proroci, Ježiša, Jozefovho syna z Nazareta.“",
    "Nato mu povedal Natanael: „Z Nazareta? Čo odtiaľ môže byť dobré?“ Filip mu odpovedal: „Poď a uvidíš!“",
    "Keď Ježiš videl prichádzať Natanaela, povedal o ňom: „Hľa, pravý Izraelita, v ktorom nieto lesti!“",
    "Natanael sa ho opýtal: „Odkiaľ ma poznáš?“ Ježiš mu odpovedal: „Skôr ako ťa Filip zavolal, videl som ťa, keď si bol pod figovníkom.“ ",
    "Natanael mu povedal: „Rabbi, ty si Boží Syn, ty si kráľ Izraela!“",
    "Ježiš mu povedal: „Veríš len preto, lebo som ti povedal, že som ťa videl pod figovníkom? Uvidíš väčšie veci ako tieto.“ ",
    "Potom mu povedal: „Amen, amen, hovorím vám, uvidíte otvorené nebo a Božích anjelov vystupovať a zostupovať na Syna človeka.“"
  ],
  "2": [
    "Na tretí deň bola svadba v Káne Galilejskej a bola tam aj Ježišova matka.",
    "Na svadbu pozvali aj Ježiša a jeho učeníkov.",
    "Keď sa minulo víno, povedala Ježišovi jeho matka: „Nemajú vína.“ ",
    "Ježiš jej odpovedal: „Čo mňa a teba do toho, žena? Ešte neprišla moja hodina.“",
    "Nato jeho matka povedala obsluhujúcim: „Urobte všetko, čo vám povie!“",
    "Podľa židovských predpisov o očisťovaní tam stálo šesť kamenných nádob na vodu, každá na dve či tri miery.",
    "Ježiš povedal obsluhujúcim: „Naplňte nádoby vodou!“ A naplnili ich až po okraj.",
    "Potom im povedal: „Teraz načrite a zaneste starejšiemu!“ A oni zaniesli.",
    "Keď starejší ochutnal vodu, zmenenú na víno, nevedel, odkiaľ je, no obsluhujúci, čo naberali vodu, to vedeli. Zavolal si ženícha ",
    "a povedal mu: „Každý človek podáva najprv dobré víno a potom, keď si hostia vypijú, horšie. Ty si však zachoval dobré víno až doteraz.“ ",
    "Tento začiatok svojich znamení urobil Ježiš v Káne Galilejskej a zjavil svoju slávu. A jeho učeníci v neho uverili.",
    "Po tejto udalosti zišiel do Kafarnauma so svojou matkou, bratmi i svojimi učeníkmi a zostali tam niekoľko dní.",
    "Blížila sa židovská Veľká noc a Ježiš vystúpil do Jeruzalema.",
    "V chráme našiel tých, čo predávali dobytok, ovce a holuby, i peňazomencov, čo tam sedeli.",
    "Urobil si z povrazov bič a všetkých vyhnal z chrámu, aj ovce a dobytok. Peňazomencom rozhádzal mince a poprevracal stoly ",
    "a tým, čo predávali holuby, povedal: „Odneste to odtiaľto! Nerobte tržnicu z domu môjho Otca!“",
    "Tu si jeho učeníci spomenuli, že je napísané: <i>„Horlivosť za tvoj dom ma stravuje.“</i>",
    "Židia mu na to povedali: „Aké znamenie nám ukážeš, že to smieš robiť?“",
    "Ježiš im odpovedal: „Zbúrajte tento chrám a ja ho za tri dni postavím.“",
    "Židia však hovorili: „Štyridsaťšesť rokov stavali tento chrám a ty ho postavíš za tri dni?“",
    "No on hovoril o chráme svojho tela.",
    "Keď vstal z mŕtvych, jeho učeníci si spomenuli, že to hovoril, a uverili Písmu i slovu, ktoré Ježiš povedal.",
    "Keď bol cez veľkonočné sviatky v Jeruzaleme, mnohí uverili v jeho meno, lebo videli znamenia, ktoré robil.",
    "Ježiš sa im však sám nezdôveroval, pretože on poznal všetkých ",
    "a od nikoho nepotreboval svedectvo o ľuďoch. Sám totiž vedel, čo je v človeku."
  ],
  "3": [
    "Medzi farizejmi bol jeden človek, volal sa Nikodém, bol to popredný muž medzi Židmi.",
    "On prišiel v noci k Ježišovi a povedal mu: „Rabbi, vieme, že si učiteľ, ktorý prišiel od Boha, lebo nikto nemôže robiť také znamenia, aké robíš ty, ak nie je s ním Boh.“ ",
    "Ježiš mu odpovedal: „Amen, amen, hovorím ti: Ak sa niekto nenarodí znova",
    "Nikodém mu povedal: „Ako sa môže narodiť človek, keď je starý? Či môže druhý raz vojsť do lona svojej matky a narodiť sa?“ ",
    "Ježiš odpovedal: „Amen, amen, hovorím ti: Ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do Božieho kráľovstva.",
    "Čo sa narodilo z tela, je telo, a čo sa narodilo z Ducha, je duch.",
    "Nečuduj sa, že som ti povedal: ‚Musíte sa znova narodiť.‘ ",
    "Vietor veje, kam chce; počuješ jeho hlas, ale nevieš, odkiaľ prichádza a kam ide. Tak je to s každým, kto sa narodil z Ducha.“",
    "Na to mu Nikodém odpovedal: „Ako sa to môže stať?“ ",
    "Ježiš mu odpovedal: „Ty si učiteľ v Izraeli a toto nevieš? ",
    "Amen, amen, hovorím ti: O tom, čo vieme, hovoríme, a čo sme videli, o tom vydávame svedectvo, ale vy neprijímate naše svedectvo.",
    "Ak neveríte, keď vám hovorím o pozemských veciach, akože uveríte, keď vám budem hovoriť o nebeských?",
    "Nik nevystúpil do neba, jedine ten, čo zostúpil z neba, Syn človeka.",
    "A ako Mojžiš vyzdvihol hada na púšti, tak musí byť vyzdvihnutý aj Syn človeka,",
    "aby každý, kto v neho verí, mal večný život ",
    "Veď Boh tak miloval svet, že dal svojho jednorodeného Syna, aby nik, kto verí v neho, nezahynul, ale mal večný život.",
    "Lebo Boh neposlal Syna na svet, aby svet odsúdil, ale aby ho spasil.",
    "Kto verí v neho, nie je odsúdený. Kto neverí, už je odsúdený, pretože neuveril v meno jednorodeného Božieho Syna.",
    "Súd je v tom, že svetlo prišlo na svet, ale ľudia milovali väčšmi tmu než svetlo, lebo ich skutky boli zlé.",
    "Veď každý, kto robí zle, nenávidí svetlo a nejde na svetlo, aby jeho skutky nevyšli najavo.",
    "Kto však koná pravdu, ide na svetlo, aby sa ukázalo, že jeho skutky sú vykonané v Bohu.“ ",
    "Potom prišiel Ježiš so svojimi učeníkmi do judskej krajiny. Tam s nimi pobudol a krstil.",
    "Krstil však aj Ján, a to v Ainóne blízko Salimu, lebo tam bolo veľa vody. Ľudia ta prichádzali a dávali sa krstiť.",
    "Ján totiž vtedy ešte nebol uväznený.",
    "Medzi Jánovými učeníkmi a istým Židom vznikla hádka o očisťovaní.",
    "Prišli k Jánovi a povedali mu: „Rabbi, ten, čo bol s tebou za Jordánom a o ktorom si vydal svedectvo, krstí a všetci prichádzajú k nemu.“",
    "Ján odpovedal: „Človek si nič nemôže vziať sám, ak mu to nebolo dané z neba.",
    "Vy všetci mi môžete dosvedčiť, že som povedal: ‚Ja nie som Mesiáš, ale som poslaný pred ním.‘",
    "Kto má nevestu, je ženích. Ženíchov priateľ, ktorý stojí a počúva ho, sa veľmi raduje zo ženíchovho hlasu. Tá moja radosť je úplná.",
    "On musí rásť a ja sa musím umenšovať.“ ",
    "Kto prichádza zhora, je nad všetkými. Kto je zo zeme, patrí zemi a hovorí pozemsky. Kto prichádza z neba, je nad všetkými",
    "a svedčí o tom, čo videl a počul, ale nikto neprijíma jeho svedectvo.",
    "Kto prijal jeho svedectvo, potvrdil, že Boh je pravdivý.",
    "Veď ten, koho Boh poslal, hovorí Božie slová, pretože Boh dáva Ducha bez miery.",
    "Otec miluje Syna a všetko mu dal do rúk.",
    "Kto verí v Syna, má večný život. Kto však odmieta Syna, neuzrie život, ale spočíva na ňom Boží hnev."
  ],
  "4": [
    "Keď sa Ježiš",
    "hoci Ježiš sám nekrstil, ale jeho učeníci, ",
    "opustil Judsko a odišiel znova do Galiley.",
    "Musel však prejsť cez Samáriu.",
    "Dostal sa tak do samaritánskeho mesta menom Sychar, blízko pozemku, ktorý dal Jákob svojmu synovi Jozefovi.",
    "Tam bola Jákobova studňa. Ježiš bol ustatý z cesty, a tak si sadol k studni. Bolo okolo šiestej hodiny ",
    "Tu prišla žena zo Samárie nabrať si vody. Ježiš jej povedal: „Daj sa mi napiť!“ ",
    "Jeho učeníci totiž odišli do mesta nakúpiť potravu.",
    "Žena Samaritánka mu na to povedala: „Ako to, že ty, Žid, žiadaš odo mňa, Samaritánky, aby som sa ti dala napiť?“ Židia sa totiž so Samaritánmi nestýkajú.",
    "Ježiš jej na to povedal: „Keby si vedela o Božom dare a kto je ten, čo ti hovorí: ‚Daj sa mi napiť!‘, ty by si požiadala jeho a on by ti dal živú vodu.“",
    "Žena mu povedala: „Pane, ani vedro nemáš a studňa je hlboká; odkiaľ teda vezmeš tú živú vodu? ",
    "Si azda väčší, ako náš otec Jákob, ktorý nám dal túto studňu a pil z nej on, jeho synovia i jeho dobytok?“",
    "Ježiš jej povedal: „Každý, kto pije z tejto vody, bude opäť smädný.",
    "Kto sa však napije z vody, ktorú mu dám ja, nikdy nevysmädne. Ale voda, ktorú mu dám, stane sa v ňom prameňom vody prúdiacej do večného života.“",
    "Žena mu povedala: „Pane, daj mi tej vody, aby som už nebola smädná a nemusela sem chodiť po vodu.“ ",
    "On jej povedal: „Choď, zavolaj si muža a príď sem!“ ",
    "Žena mu odpovedala: „Nemám muža.“ Nato jej Ježiš povedal: „Správne si povedala: ‚Nemám muža;‘ ",
    "lebo si mala piatich mužov a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu.“ ",
    "Žena mu odpovedala: „Pane, vidím, že si prorok.",
    "Naši otcovia sa klaňali Bohu na tomto vrchu, ale vy hovoríte, že v Jeruzaleme je miesto, kde sa mu treba klaňať.“",
    "Ježiš jej odpovedal: „Ver mi, žena, že prichádza hodina, keď sa nebudete klaňať Otcovi ani na tomto vrchu, ani v Jeruzaleme.",
    "Vy sa klaniate tomu, čo nepoznáte; my sa klaniame tomu, čo poznáme, pretože spása je zo Židov.",
    "Ale prichádza hodina — a už je tu —, keď praví ctitelia budú sa klaňať Otcovi v Duchu a pravde. Veď aj Otec hľadá takýchto ctiteľov.",
    "Boh je Duch a tí, čo sa mu klaňajú, musia sa klaňať v Duchu a pravde.“",
    "Žena mu povedala: „Viem, že prichádza Mesiáš, nazývaný Kristus; keď príde on, všetko nám oznámi.“ ",
    "Ježiš jej povedal: „Ja som to — ten, čo sa rozpráva s tebou.“ ",
    "Vtom prišli jeho učeníci a divili sa, že sa rozpráva so ženou, ani jeden však nepovedal: „Čo od nej chceš?“ alebo: „Prečo sa s ňou rozprávaš?“ ",
    "Žena tam nechala svoj džbán, odišla do mesta a hovorila ľuďom: ",
    "„Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som urobila! Nebude to Mesiáš?“",
    "Vyšli teda z mesta a prišli k nemu.",
    "Medzitým ho učeníci prosili: „Rabbi, jedz!“ ",
    "On im však povedal: „Ja mám jesť pokrm, o ktorom vy neviete.“ ",
    "Tu si hovorili učeníci medzi sebou: „Vari mu niekto priniesol jesť?“ ",
    "Ježiš im povedal: „Mojím pokrmom je plniť vôľu toho, čo ma poslal, a dokonať jeho dielo.",
    "Vari nehovoríte i vy sami: ‚Ešte štyri mesiace a príde žatva?‘ Hovorím vám, zdvihnite oči a pozrite na polia, že sa už belejú k žatve!",
    "Žnec už dostáva mzdu a zbiera úrodu pre večný život, aby sa rozsievač aj žnec spolu radovali.",
    "Lebo v tomto má pravdu príslovie: ‚Jeden rozsieva a druhý žne.‘",
    "Ja som vás poslal žať to, na čom ste nerobili. Iní sa namáhali a vy ste vstúpili do ich práce.“ ",
    "Mnohí Samaritáni z toho mesta uverili v neho pre slovo ženy, ktorá svedčila: „Povedal mi všetko, čo som urobila.“ ",
    "Keď teda prišli k nemu Samaritáni, prosili ho, aby ostal u nich. Ostal tam dva dni.",
    "A ešte omnoho viac ich uverilo pre jeho slovo.",
    "A žene povedali: „Veríme už nie preto, čo si povedala; veď sme sami počuli a vieme, že toto je naozaj Spasiteľ sveta.“ ",
    "Po dvoch dňoch odišiel odtiaľ do Galiley.",
    "Sám Ježiš totiž dosvedčil, že prorok nemá úctu vo svojej domovine.",
    "Keď teda prišiel do Galiley, Galilejčania ho prijali, lebo videli všetko, čo vykonal cez sviatky v Jeruzaleme, keďže aj oni boli na slávnostiach.",
    "Prišiel teda znova do Kány Galilejskej, kde premenil vodu na víno. Istý kráľovský úradník v Kafarnaume mal chorého syna.",
    "Keď počul, že Ježiš prišiel z Judska do Galiley, vybral sa k nemu a prosil ho, aby prišiel a uzdravil mu syna, ktorý už umieral.",
    "Ježiš mu povedal: „Keby ste nevideli znamenia a divy, neuverili by ste.“",
    "Kráľovský úradník mu odpovedal: „Pane, poď, kým mi dieťa neumrie!“",
    "Ježiš mu povedal: „Choď, tvoj syn žije!“ Ten človek uveril Ježišovým slovám a odišiel.",
    "Ešte bol na ceste, keď mu vyšli naproti sluhovia a oznámili mu, že jeho dieťa žije.",
    "Opýtal sa ich na hodinu, v ktorú sa dieťaťu uľavilo. Odpovedali mu: „Včera o siedmej hodine mu prestala horúčka.“ ",
    "Tu otec spoznal, že to bolo práve v tú hodinu, keď mu Ježiš povedal: „Tvoj syn žije.“ A uveril on i všetci v jeho dome.",
    "Toto bolo už druhé znamenie, ktoré urobil Ježiš, keď prišiel z Judska do Galiley."
  ],
  "5": [
    "Potom bol židovský sviatok a Ježiš vystupoval do Jeruzalema.",
    "V Jeruzaleme pri Ovčej bráne je rybník po hebrejsky nazývaný Betesda, s piatimi stĺporadiami.",
    "V nich ležalo množstvo chorých, slepcov, chromých, ochrnutých.",
    "Bol tam človek, chorý už tridsaťosem rokov.",
    "Keď ho Ježiš videl ležať a spoznal, že je už dlho chorý, opýtal sa ho: „Chceš vyzdravieť?“",
    "Chorý mu odpovedal: „Pane, nemám človeka, čo by ma zaniesol do rybníka, keď sa zvíri voda; kým ta dôjdem sám, zostúpi predo mnou iný.“ ",
    "Ježiš mu povedal: „Vstaň, vezmi si lôžko a choď!“",
    "A ten človek hneď ozdravel, vzal si lôžko a chodil. V ten deň však bola sobota,",
    "a tak Židia dohovárali uzdravenému: „Je sobota, nesmieš nosiť lôžko!“",
    "Ale on im odpovedal: „Ten, čo ma uzdravil, mi povedal: ‚Vezmi si lôžko a choď!‘“",
    "Oni sa ho spýtali: „Ktože je ten človek, čo ti povedal: ‚Vezmi si lôžko a choď!‘?“ ",
    "Ale uzdravený nevedel, kto je to, lebo Ježiš sa vytratil zo zástupu, ktorý sa zišiel na tom mieste.",
    "Potom Ježiš našiel tohto človeka v chráme a povedal mu: „Pozri, ozdravel si! Už nehreš, aby sa ti nestalo niečo horšie!“",
    "Uzdravený odišiel a povedal Židom, že je to Ježiš, kto ho uzdravil.",
    "Židia prenasledovali Ježiša aj za to, že to robil v sobotu.",
    "Ale Ježiš im povedal: „Môj Otec pracuje doteraz, aj ja pracujem.“ ",
    "Preto sa Židia ešte väčšmi usilovali zabiť ho, lebo nielenže rušil sobotu, ale aj Boha nazýval svojím Otcom a robil sa rovným Bohu.",
    "Ježiš im povedal: „Amen, amen, hovorím vám: Syn nemôže nič robiť sám od seba, len to, čo vidí robiť Otca. Lebo čo robí Otec, to podobne robí aj Syn.",
    "Veď Otec miluje Syna a ukazuje mu všetko, čo sám robí. A ukáže mu väčšie skutky ako tieto, aby ste sa čudovali.",
    "Lebo ako Otec kriesi a oživuje mŕtvych, tak aj Syn oživuje, koho chce.",
    "Veď Otec nikoho ani nesúdi, lež celý súd odovzdal Synovi,",
    "aby si všetci ctili Syna, ako si ctia Otca. Kto si nectí Syna, nectí si ani Otca, ktorý ho poslal.",
    "Amen, amen, hovorím vám: Kto počúva moje slovo a verí tomu, ktorý ma poslal, má večný život a nejde na súd, ale prešiel zo smrti do života.",
    "Amen, amen, hovorím vám: Prichádza hodina, ba už je tu, keď mŕtvi počujú hlas Božieho Syna a tí, čo ho počujú, budú žiť.",
    "Lebo ako Otec má život sám v sebe, tak dal aj Synovi, aby aj on mal život sám v sebe.",
    "A dal mu aj moc súdiť, pretože je Synom človeka.",
    "Nečudujte sa, že prichádza hodina, keď všetci v hroboch počujú jeho hlas ",
    "a tí, čo robili dobre, budú vzkriesení pre život, kým tí, čo páchali zlo, budú vzkriesení na odsúdenie.",
    "Ja nemôžem nič robiť sám od seba. Súdim, ako počujem, a môj súd je spravodlivý, pretože nehľadám svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "Ak sám svedčím o sebe, moje svedectvo nie je pravdivé.",
    "Iný však svedčí o mne a ja viem, že svedectvo, ktoré o mne vydáva, je pravdivé.",
    "Vy ste poslali k Jánovi a on vydal svedectvo pravde.",
    "Ja však neprijímam svedectvo od človeka, ale toto hovorím preto, aby ste boli spasení.",
    "On bol lampou, ktorá horela a svietila, a vy ste sa chceli chvíľu veseliť pri jej svetle.",
    "Ja však mám väčšie svedectvo, ako je Jánovo, totiž skutky, ktoré mi dal Otec, aby som ich vykonal. Samy skutky, ktoré konám, svedčia o mne, že ma poslal Otec.",
    "A Otec, ktorý ma poslal, sám vydal svedectvo o mne. Vy ste nikdy nepočuli jeho hlas, ani nevideli jeho tvár ",
    "a jeho slovo nezostáva vo vás, lebo neveríte tomu, ktorého poslal.",
    "Skúmate Písma, lebo si myslíte, že v nich máte večný život, a práve ony svedčia o mne.",
    "Lenže vy nechcete prísť ku mne, aby ste mali život.",
    "Slávu od ľudí neprijímam,",
    "ale vás som poznal, že nemáte v sebe Božej lásky.",
    "Ja som prišiel v mene svojho Otca, a neprijímate ma. Keby prišiel niekto iný vo svojom vlastnom mene, prijali by ste ho.",
    "Ako môžete veriť vy, ktorí prijímate slávu jedni od druhých, a nehľadáte slávu od jediného Boha?!",
    "Nemyslite si, že ja budem na vás žalovať u Otca. Vaším žalobcom je Mojžiš, do ktorého ste vložili svoju nádej.",
    "Lebo keby ste verili Mojžišovi, verili by ste aj mne, veď on písal o mne.",
    "Ale ak neveríte jeho písmam, akože uveríte mojim slovám?!“"
  ],
  "6": [
    "Potom Ježiš odišiel na druhú stranu Galilejského, čiže Tiberiadského mora.",
    "Šiel za ním veľký zástup ľudí, pretože videli znamenia, ktoré robil na chorých.",
    "Ježiš vystúpil na vrch a posadil sa tam so svojimi učeníkmi.",
    "Blížila sa Pascha, židovský sviatok.",
    "Keď Ježiš pozdvihol oči a videl, že k nemu prichádza veľký zástup, povedal Filipovi: „Kde nakúpime chleba, aby sa títo najedli?“",
    "Ale to povedal preto, že ho chcel vyskúšať, lebo sám vedel, čo urobí.",
    "Filip mu odpovedal: „Ani za dvesto denárov chleba nebude dosť, aby sa každému ušlo aspoň trochu.“ ",
    "Jeden z jeho učeníkov, Ondrej, brat Šimona Petra, mu povedal:",
    "„Je tu chlapec, ktorý má päť jačmenných chlebov a dve ryby; ale čo je to pre toľkých?“",
    "Ježiš prikázal: „Usaďte ľudí!“ Na tom mieste bolo mnoho trávy. Posadalo si tam teda okolo päťtisíc mužov.",
    "Ježiš vzal chleby, dobrorečil a rozdával sediacim; podobne aj z rýb toľko, koľko chceli.",
    "Keď sa nasýtili, povedal svojim učeníkom: „Pozbierajte nalámané zvyšky, aby nič nevyšlo nazmar!“ ",
    "Po tých, čo jedli, pozbierali teda nalámané zvyšky piatich jačmenných chlebov a naplnili nimi dvanásť košov.",
    "Ľudia, ktorí videli znamenie, čo vykonal Ježiš, hovorili: „Toto je naozaj prorok, ktorý má prísť na svet.“",
    "Keď Ježiš spoznal, že chcú prísť a zmocniť sa ho, aby ho urobili kráľom, odišiel znova na vrch, aby bol celkom sám.",
    "Keď sa zvečerilo, zišli jeho učeníci k moru,",
    "nastúpili do člna a plavili sa na druhú stranu mora do Kafarnauma. Bola už tma a Ježiš sa k nim ešte nevrátil.",
    "More sa búrilo, keďže dul silný vietor.",
    "Odplavili sa asi na dvadsaťpäť až tridsať stadií, keď zbadali Ježiša kráčať po mori a približovať sa k člnu. Naľakali sa.",
    "On im však povedal: „Ja som to, nebojte sa!“",
    "Chceli ho vziať do člna, ale čln čoskoro pristál pri brehu, ku ktorému sa plavili.",
    "Na druhý deň si zástup, čo zostal na druhej strane mora, všimol, že tam bol iba jediný čln a že Ježiš nenastúpil do člna so svojimi učeníkmi, ale že učeníci odišli sami.",
    "Prišli aj iné člny z Tiberiady blízko k miestu, kde jedli chlieb po tom, čo Pán dobrorečil.",
    "Keď zástup videl, že tam nie je ani Ježiš, ani jeho učeníci, nastúpili aj oni do člnov, prišli do Kafarnauma a hľadali Ježiša.",
    "Keď ho našli na druhej strane mora, povedali mu: „Rabbi, kedy si sa sem dostal?“ ",
    "Ježiš im odpovedal: „Amen, amen, hovorím vám: Nehľadáte ma preto, že ste videli znamenia, ale preto, že ste jedli z chlebov a nasýtili ste sa.",
    "Neusilujte sa o pominuteľný pokrm, ale o pokrm, ktorý zostáva pre večný život a ktorý vám dá Syn človeka. Lebo jeho označil Otec, Boh, svojou pečaťou.“",
    "Oni mu povedali: „Čo máme robiť, aby sme konali Božie skutky?“",
    "Ježiš im odpovedal: „Toto je Boží skutok, aby ste verili v toho, ktorého on poslal.“",
    "Na to mu povedali: „Aké znamenie urobíš, aby sme videli a uverili ti? Čo urobíš?",
    "Naši otcovia jedli mannu na púšti, ako je napísané: <i>„Dal im jesť chlieb z neba.“</i>“",
    "Ježiš im povedal: „Amen, amen, hovorím vám: Nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva ten pravý chlieb z neba, ",
    "pretože Boží chlieb je ten, čo zostupuje z neba a dáva svetu život.“ ",
    "Oni mu povedali: „Pane, vždy nám dávaj tento chlieb!“",
    "Ježiš im odpovedal: „Ja som chlieb života. Kto prichádza ku mne, nebude hladovať a kto verí vo mňa, nebude smädný. Nikdy.",
    "No povedal som vám, že hoci ste ma videli, neveríte.",
    "Všetci, ktorých mi dáva Otec, prídu ku mne, a toho, kto prichádza ku mne, neodoženiem.",
    "Veď som nezostúpil z neba, aby som plnil svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "A vôľou toho, ktorý ma poslal, je, aby som nestratil nikoho z tých, čo mi dal, ale aby som ich vzkriesil v posledný deň.",
    "Veď to je vôľa môjho Otca, aby každý, kto vidí Syna a verí v neho, mal večný život a ja ho vzkriesim v posledný deň.“ ",
    "Tu Židia reptali proti nemu, pretože povedal: „Ja som chlieb, ktorý zostúpil z neba,“",
    "a namietali: „Vari to nie je Ježiš, syn Jozefov, ktorého otca a matku poznáme? Ako to, že teraz hovorí: ‚Zostúpil som z neba‘?“",
    "Ježiš im odpovedal: „Nešomrite medzi sebou! ",
    "Nikto nemôže prísť ku mne, ak ho nepritiahne Otec, ktorý ma poslal. A ja ho vzkriesim v posledný deň.",
    "U Prorokov je napísané: <i>„Všetci budú poučení od Boha.“</i> Každý, kto počul Otca a dal sa ním poučiť, prichádza ku mne.",
    "Nie že by niekto bol videl Otca; Otca videl iba ten, kto je od Boha.",
    "Amen, amen, hovorím vám: Kto verí",
    "Ja som chlieb života.",
    "Vaši otcovia jedli mannu na púšti a pomreli.",
    "Toto je ten chlieb, ktorý zostupuje z neba, aby nezomrel nik, kto bude z neho jesť.",
    "Ja som ten živý chlieb, ktorý zostúpil z neba. Ak niekto je z tohto chleba, bude žiť naveky. A chlieb, ktorý ja dám, je moje telo za život sveta.“ ",
    "Nato sa začali Židia medzi sebou hádať a hovorili: „Ako nám tento môže dať jesť svoje telo?“ ",
    "Ježiš im povedal: „Amen, amen, hovorím vám: Ak nebudete jesť telo Syna človeka a piť jeho krv, nebudete mať v sebe život.",
    "Kto je moje telo a pije moju krv, má večný život a ja ho vzkriesim v posledný deň.",
    "Veď moje telo je pravý pokrm a moja krv je pravý nápoj.",
    "Kto je moje telo a pije moju krv, zostáva vo mne a ja v ňom.",
    "Ako mňa poslal živý Otec a ja žijem z Otca, aj ten, čo mňa je, bude žiť zo mňa.",
    "Toto je ten chlieb, ktorý zostúpil z neba, a nie aký jedli otcovia a pomreli. Kto je tento chlieb, bude žiť naveky.“ ",
    "To povedal, keď vyučoval v synagóge v Kafarnaume.",
    "Vtedy mnohí z jeho učeníkov, čo to počuli, povedali: „Tvrdá je táto reč. Kto ju môže počúvať?“ ",
    "Keďže Ježiš sám vedel, že jeho učeníci proti tomu šomrú, povedal im: „Toto vás pohoršuje? ",
    "A čo až uvidíte Syna človeka vystupovať ta, kde bol predtým?",
    "Duch oživuje, telo nič neosoží! Slová, ktoré som vám povedal, sú Duch a život.",
    "No medzi vami sú niektorí, čo neveria. Ježiš totiž vedel od začiatku, ktorí neveria a kto ho zradí.“",
    "A dodal: „Preto som vám povedal, že nikto nemôže prísť ku mne, ak mu to nebude dané od Otca.“ ",
    "Preto mnohí z jeho učeníkov ho opustili a už s ním nechodili.",
    "Tu povedal Ježiš Dvanástim: „Aj vy chcete odísť?“ ",
    "Odpovedal mu Šimon Peter: „Pane, ku komu by sme šli? Ty máš slová večného života",
    "a my sme uverili a spoznali, že ty si Boží Svätý.“ ",
    "Ježiš im odpovedal: „Nevyvolil som si vás azda Dvanástich? No jeden z vás je diabol.“",
    "Povedal to o Judášovi, synovi Šimona Iškariotského. Ten ho totiž mal zradiť — jeden z Dvanástich."
  ],
  "7": [
    "Potom Ježiš chodil po Galilei. Nechcel totiž chodiť po Judsku, lebo Židia ho chceli zabiť.",
    "Blížil sa však židovský sviatok, slávnosť Stánkov.",
    "Tu mu jeho bratia povedali: „Odíď odtiaľto a choď do Judska, aby aj tvoji učeníci videli skutky, ktoré konáš! ",
    "Veď nikto nerobí nič v skrytosti, ale chce byť verejne známy. Ak robíš takéto veci, ukáž sa svetu.“ ",
    "Totiž ani jeho bratia neverili v neho.",
    "Ježiš im povedal: „Môj čas ešte nenastal, ale pre vás je stále vhodný čas.",
    "Vás nemôže svet nenávidieť, ale mňa nenávidí, pretože o ňom svedčím, že skutky, ktoré koná, sú zlé.",
    "Vy choďte na sviatky! Ja na tieto sviatky nejdem, lebo môj čas sa ešte nenaplnil.“ ",
    "Toto im povedal a zostal v Galilei.",
    "Keď jeho bratia odišli na sviatky, vtedy šiel aj on, no nie verejne, ale akoby v skrytosti.",
    "Židia ho počas sviatku hľadali a hovorili: „Kdeže je?“",
    "Aj v zástupoch bol kvôli nemu veľký rozruch. Jedni vraveli: „Je dobrý!“ Iní hovorili: „Nie je, iba čo zvádza ľud!“",
    "Nik však o ňom nehovoril verejne zo strachu pred Židmi.",
    "Keď už prešla polovica sviatkov, vystúpil Ježiš hore do chrámu a vyučoval.",
    "Židia sa čudovali a hovorili: „Ako to, že tento pozná Písma, hoci sa neučil?“",
    "Ježiš im odpovedal: „Moje učenie nie je moje, ale toho, ktorý ma poslal.",
    "Ak niekto chce plniť jeho vôľu, spozná, či je toto učenie z Boha, alebo či hovorím sám od seba.",
    "Kto hovorí sám od seba, hľadá svoju vlastnú slávu. Ale kto hľadá slávu toho, ktorý ho poslal, ten je pravdivý a niet v ňom neprávosti.",
    "Či vám Mojžiš nedal Zákon? Nik z vás však Zákon neplní. Prečo ma chcete zabiť?“",
    "Zástup odpovedal: „Si posadnutý démonom. Ktože ťa chce zabiť?“",
    "Ježiš im odpovedal: „Jeden skutok som vykonal a všetci sa čudujete.",
    "Pretože vám Mojžiš dal obriezku — hoci nepochádza od Mojžiša, ale od otcov — obrezávate človeka aj v sobotu.",
    "Ak človek prijíma obriezku v sobotu, aby sa neporušil Mojžišov zákon, prečo sa potom hneváte na mňa, že som v sobotu uzdravil celého človeka?",
    "Nesúďte podľa vzhľadu, ale súďte spravodlivo!“ ",
    "Nato sa ozvali niektorí Jeruzalemčania: „Či to nie je ten, ktorého chcú zabiť?",
    "Pozrite, hovorí verejne, a nič mu nepovedia. Vari už aj poprední muži naozaj spoznali, že je to Mesiáš? ",
    "Lenže o tomto vieme, odkiaľ je, keď však príde Mesiáš, nik nebude vedieť, odkiaľ je.“",
    "Keď Ježiš učil v chráme, zvolal: „Aj ma poznáte, aj viete, odkiaľ som. No ja som neprišiel sám od seba, ale pravdivý je ten, ktorý ma poslal, a toho vy nepoznáte.",
    "Ja ho poznám, lebo som od neho a on ma poslal.",
    "Chceli ho teda chytiť, ale nik nepoložil na neho ruku, lebo ešte neprišla jeho hodina.“",
    "Mnohí zo zástupu však uverili v neho a hovorili: „Urobí azda Mesiáš, keď príde, viac znamení ako tento?“ ",
    "Farizeji počuli, čo všetko si o ňom zástup povráva, a tak veľkňazi a farizeji poslali sluhov, aby ho chytili.",
    "No vtedy povedal Ježiš: „Ešte krátky čas som s vami a potom pôjdem k tomu, ktorý ma poslal.",
    "Budete ma hľadať, a nenájdete ma; kde som ja, ta vy prísť nemôžete.“",
    "Vtedy si Židia medzi sebou hovorili: „Kam chce odísť, že ho nenájdeme? Chce ísť azda do gréckej diaspóry a učiť Grékov? ",
    "Čo je to za reč, ktorú povedal: ‚Budete ma hľadať, a nenájdete ma; kde som ja, ta vy prísť nemôžete‘?“ ",
    "Posledný veľký deň sviatkov Ježiš vstal a zvolal: „Ak je niekto smädný, nech príde ku mne a nech sa napije ten,",
    "kto verí vo mňa. Ako hovorí Písmo: Prúdy živej vody budú tiecť z jeho vnútra.“",
    "To povedal o Duchu, ktorého mali prijať tí, čo v neho uveria. Duch ",
    "Niektorí zo zástupu, čo počuli tieto slová, povedali: „Je to naozaj prorok.“",
    "Iní hovorili: „Je to Mesiáš!“ Ďalší však namietali: „Vari Mesiáš príde z Galiley?",
    "Či Písmo nehovorí, že Mesiáš vzíde z Dávidovho potomstva, z mestečka Betlehema, v ktorom býval Dávid?“",
    "A tak vznikla v zástupe preňho roztržka.",
    "Niektorí z nich ho chceli chytiť, ale nik nepoložil na neho ruku.",
    "Sluhovia sa vrátili k veľkňazom a farizejom a tí sa ich opýtali: „Prečo ste ho nepriviedli?“ ",
    "Sluhovia odpovedali: „Človek takto nikdy nehovoril.“",
    "Tu im farizeji odpovedali: „Hádam ste sa nedali aj vy zviesť? ",
    "Uveril v neho azda niekto z popredných mužov alebo z farizejov? ",
    "Ale tento zástup, ktorý nepozná Zákon, je prekliaty!“ ",
    "Tu im povedal Nikodém, jeden z nich, ktorý bol predtým za Ježišom:",
    "„Či náš Zákon súdi človeka, skôr než ho vypočuje a zistí, čo robí?“",
    "Odpovedali mu: „Nie si aj ty z Galiley? Skúmaj Písma a uvidíš, že z Galiley prorok nepovstane.“",
    "A každý odišiel do svojho domu."
  ],
  "8": [
    "Ježiš odišiel na Olivový vrch.",
    "Včasráno znova vošiel do chrámu a všetok ľud prichádzal k nemu. Sadol si a vyučoval ich.",
    "Tu zákonníci a farizeji priviedli ženu pristihnutú pri cudzoložstve. Postavili ju doprostred ",
    "a povedali mu: „Učiteľ, túto ženu pristihli priamo pri cudzoložstve.",
    "Mojžiš nám v Zákone prikázal takéto ženy ukameňovať. Čo teda povieš ty?“ ",
    "Týmito slovami ho skúšali, aby ho mohli obžalovať. Ježiš sa však sklonil dole a písal prstom po zemi.",
    "Keď sa ho neprestávali vypytovať, vzpriamil sa a povedal im: „Kto z vás je bez hriechu, nech prvý hodí do nej kameň!“",
    "A znova sa zohol a písal po zemi.",
    "Keď to začuli, odchádzali jeden po druhom, počnúc staršími, až tam zostal sám s tou ženou, ktorá bola uprostred.",
    "Ježiš sa vzpriamil a opýtal sa jej: „Žena, kde sú? Nik ťa neodsúdil?“ ",
    "Odpovedala: „Nikto, Pane!“ Ježiš jej povedal: „Ani ja ťa neodsudzujem. Choď a odteraz už nehreš!“ ",
    "Potom k nim Ježiš znova prehovoril: „Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť v tme, ale bude mať svetlo života.“",
    "Farizeji mu však povedali: „Ty sám svedčíš o sebe; tvoje svedectvo nie je pravdivé.“",
    "Ježiš im odpovedal: „Hoci sám svedčím o sebe, moje svedectvo je pravdivé, pretože viem, odkiaľ som prišiel a kam idem. Vy však neviete, odkiaľ prichádzam, ani kam idem.",
    "Vy súdite podľa tela, ja nesúdim nikoho.",
    "Ak však súdim, môj súd je pravdivý, pretože nesúdim sám, ale so mnou i Otec, ktorý ma poslal.",
    "Aj vo vašom Zákone je napísané, že svedectvo dvoch ľudí je pravdivé.",
    "O sebe svedčím ja a svedčí o mne aj Otec, ktorý ma poslal.“",
    "Nato mu povedali: „Kde je tvoj Otec?!“ Ježiš odpovedal: „Nepoznáte ani mňa, ani môjho Otca. Keby ste poznali mňa, poznali by ste aj môjho Otca.“",
    "Tieto slová povedal pri pokladnici ",
    "Tu im znova povedal: „Ja odchádzam a budete ma hľadať a zomriete vo svojom hriechu. Kam ja odchádzam, tam vy nemôžete prísť.“",
    "Vtedy Židia povedali: „Azda sa len nezabije, keď hovorí: ‚Kam ja odchádzam, tam vy nemôžete prísť‘?“ ",
    "A povedal im: „Vy ste zdola, ja som zhora. Vy ste z tohto sveta, ja nie som z tohto sveta.",
    "Preto som vám povedal, že zomriete vo svojich hriechoch. Ak totiž neuveríte, že Ja som, zomriete vo svojich hriechoch.“",
    "Opýtali sa ho teda: „Kto si ty?“ Ježiš im odpovedal: „Od začiatku ten, o kom vám hovorím.",
    "Mám o vás veľa čo povedať a súdiť, ale ten, čo ma poslal, je pravdivý a ja hovorím svetu to, čo som počul od neho.“",
    "Oni však neporozumeli, že im hovorí o Otcovi.",
    "Ježiš im teda povedal: „Keď vyzdvihnete Syna človeka, vtedy spoznáte, že Ja som a že nič nerobím sám od seba, ale hovorím tak, ako ma naučil Otec.",
    "A ten, čo ma poslal, je so mnou. Nenechal ma samého, pretože ja robím vždy to, čo sa jemu páči.“ ",
    "Keď to hovoril, mnohí v neho uverili.",
    "Vtedy povedal Ježiš Židom, ktorí v neho uverili: „Ak vy zostanete v mojom slove, budete naozaj mojimi učeníkmi,",
    "poznáte pravdu a pravda vás vyslobodí.“",
    "Odpovedali mu: „Sme potomkovia Abraháma a nikdy sme nikomu neslúžili. Ako to, že ty hovoríš: ‚Stanete sa slobodnými‘?“",
    "Ježiš im odpovedal: „Amen, amen, hovorím vám: Každý, kto pácha hriech, je otrokom hriechu.",
    "A otrok nezostáva v dome natrvalo. Syn zostáva navždy.",
    "Ak vás teda Syn vyslobodí, budete naozaj slobodní.",
    "Viem, že ste Abrahámovo potomstvo, a predsa ma chcete zabiť, lebo sa moje slovo vo vás neujíma.",
    "Ja hovorím to, čo som videl u Otca, a vy robíte to, čo ste počuli od svojho otca.“ ",
    "Odpovedali mu: „Naším otcom je Abrahám!“ Ježiš im povedal: „Ak ste Abrahámove deti, mali by ste robiť Abrahámove skutky!",
    "Teraz však chcete zabiť mňa — človeka, ktorý vám povedal pravdu, ktorú počul od Boha. Toto Abrahám neurobil.",
    "Vy robíte skutky svojho otca.“ Povedali mu: „My sme sa nenarodili zo smilstva; máme jediného Otca, Boha.“",
    "Ježiš im povedal: „Keby bol Boh váš Otec, milovali by ste ma, veď ja som vyšiel a prichádzam od Boha. Neprišiel som sám od seba, ale on ma poslal.",
    "Prečo nechápete moju reč? — Preto, že nemôžete počúvať moje slovo.",
    "Vaším otcom je diabol a chcete plniť žiadosti svojho otca. On bol od počiatku vrahom ľudí a nestál v pravde, lebo v ňom niet pravdy. Keď hovorí lož, hovorí z toho, čo mu je vlastné, pretože je klamár a otec lži.",
    "Mne však neveríte, pretože ja hovorím pravdu.",
    "Kto z vás ma usvedčí z hriechu? A keď hovorím pravdu, prečo mi neveríte?",
    "Kto je z Boha, počúva Božie slová. Vy nepočúvate preto, lebo nie ste z Boha.“ ",
    "Židia mu odpovedali: „Nehovoríme vari dobre, že si Samaritán a že si posadnutý démonom?“",
    "Ježiš odpovedal: „Ja nie som posadnutý démonom, ale ctím si Otca, a vy ma znevažujete.",
    "Ja nehľadám svoju slávu; je však ten, kto ju pre mňa hľadá a ten súdi.",
    "Amen, amen, hovorím vám: Ak niekto zachováva moje slovo, neuzrie smrť naveky.“",
    "Židia mu povedali: „Teraz sme spoznali, že si posadnutý démonom. Abrahám zomrel, aj proroci, a ty hovoríš: ‚Ak niekto zachováva moje slovo, neokúsi smrť naveky.‘ ",
    "Si azda väčší ako náš otec Abrahám, ktorý zomrel? Aj proroci pomreli. Kým sa robíš?“",
    "Ježiš odpovedal: „Ak sám seba oslavujem, moja sláva nestojí za nič. Je tu môj Otec, ktorý ma oslavuje a o ktorom hovoríte: ‚On je naším Bohom!‘",
    "Vy ste ho nepoznali. No ja ho poznám. Keby som povedal, že ho nepoznám, bol by som klamár, podobne ako vy. Ale ja ho poznám a zachovávam jeho slovo.",
    "Váš otec Abrahám zaplesal, že uvidí môj deň; aj videl a zaradoval sa.“",
    "Židia mu povedali: „Ešte nemáš päťdesiat rokov a videl si Abraháma?“ ",
    "Ježiš im odpovedal: „Amen, amen, hovorím vám: Skôr ako bol Abrahám, Ja som!“",
    "Tu zdvihli kamene a chceli ich hádzať do neho. Ježiš sa však skryl a vyšiel z chrámu."
  ],
  "9": [
    "Ako šiel, zbadal človeka slepého od narodenia.",
    "Jeho učeníci sa ho opýtali: „Rabbi, kto zhrešil, že sa narodil slepý? On, či jeho rodičia?“",
    "Ježiš odpovedal: „Ani on, ani jeho rodičia nezhrešili, ale stalo sa to preto, aby sa na ňom zjavili Božie skutky.",
    "My musíme",
    "Kým som na svete, som svetlo sveta.“",
    "Keď to povedal, napľul na zem, urobil zo sliny blato, potrel mu ním oči",
    "a povedal mu: „Choď, umy sa v rybníku Siloe,“ čo v preklade znamená Poslaný. Odišiel teda, umyl sa a šiel vidiaci.",
    "Susedia a tí, čo ho predtým vídali žobrať, povedali: „Nie je to ten, čo tu sedával a žobral?“ ",
    "Jedni vraveli: „Je to on!“ Druhí hovorili: „Nie je, ale mu je podobný.“ On sám povedal: „Ja som to!“",
    "Opýtali sa ho teda: „Ako to, že sa ti otvorili oči?“ ",
    "On odpovedal: „Človek menom Ježiš urobil blato, potrel mi oči a povedal: ‚Choď k Siloe a umy sa!‘ Šiel som teda, a keď som sa umyl, začal som vidieť.“ ",
    "Opýtali sa ho: „Kde je ten človek?“ Odpovedal: „Neviem.“ ",
    "Toho predtým slepého zaviedli k farizejom.",
    "Ale v ten deň, keď Ježiš urobil blato a otvoril mu oči, bola sobota.",
    "Preto sa ho aj farizeji opýtali, ako začal vidieť. Povedal im: „Priložil mi na oči blato, umyl som sa a vidím.“ ",
    "Tu niektorí z farizejov povedali: „Ten človek nie je z Boha, lebo nezachováva sobotu.“ Iní však hovorili: „Ako môže hriešny človek robiť takéto znamenia?“ A vznikla medzi nimi roztržka.",
    "Opýtali sa teda znova toho slepého: „Čo hovoríš o ňom ty? Veď tebe otvoril oči!“ A on odpovedal: „Je prorok!“",
    "Židia však neverili, že bol slepý a že začal vidieť, kým si nezavolali jeho rodičov.",
    "Opýtali sa ich: „Je toto ten váš syn, o ktorom hovoríte, že sa narodil slepý? Ako to, že teraz vidí?“ ",
    "Jeho rodičia odpovedali: „Vieme, že toto je náš syn a že sa narodil slepý.",
    "Ale nevieme, ako to, že teraz vidí, a nevieme ani to, kto mu otvoril oči. Jeho sa opýtajte. Má svoje roky, sám bude hovoriť o sebe.“ ",
    "Rodičia tak hovorili preto, lebo sa báli Židov. Židia sa totiž už dohodli, že každého, kto by ho vyznával ako Mesiáša, vylúčia zo synagógy.",
    "Preto rodičia uzdraveného povedali: „Má svoje roky, jeho sa opýtajte!“ ",
    "Zavolali teda toho človeka, ktorý bol slepý, druhý raz a vyzvali ho: „Vzdaj Bohu slávu! My vieme, že ten človek je hriešny.“",
    "On však odpovedal: „Či je hriešny, neviem, ale jedno viem, že som bol slepý a teraz vidím.“ ",
    "Spýtali sa ho teda: „Čo ti urobil? Ako ti otvoril oči?“ ",
    "Odpovedal im: „Už som vám to povedal, a nepočúvali ste. Prečo to chcete počuť znova? Chcete sa azda aj vy stať jeho učeníkmi?“ ",
    "Vynadali mu a povedali: „Ty si jeho učeník, my sme Mojžišovi učeníci.",
    "My vieme, že s Mojžišom hovoril Boh, ale o tomto nevieme, ani odkiaľ je.“",
    "Ten človek povedal: „Práve to je čudné, že vy neviete, odkiaľ je, a mne otvoril oči.",
    "Vieme, že Boh hriešnikov nevypočuje, ale vypočuje toho, kto je bohabojný a plní jeho vôľu.",
    "Nikdy nebolo počuť, že by slepému od narodenia niekto otvoril oči.",
    "Keby on nebol od Boha, nemohol by nič urobiť.“",
    "Odpovedali mu: „Ty si sa celý v hriechoch narodil a ideš nás poúčať?“ A vyhnali ho von.",
    "Ježiš sa dopočul, že ho vyhodili. Vyhľadal ho a povedal mu: „Ty veríš v Syna človeka",
    "Ten mu odpovedal: „A kto je to, Pane, aby som v neho veril?“ ",
    "Ježiš mu povedal: „Už si ho videl; je to ten, čo sa s tebou rozpráva.“",
    "A on povedal: „Verím, Pane,“ a klaňal sa mu.",
    "Tu Ježiš povedal: „Súdiť som prišiel na tento svet, aby tí, čo nevidia, videli, a tí, čo vidia, oslepli.“ ",
    "Počuli to farizeji, ktorí boli pri ňom, a povedali mu: „Vari sme aj my slepí?“ ",
    "Ježiš im odpovedal: „Keby ste boli slepí, nemali by ste hriech. Vy však hovoríte: ‚Vidíme,‘ a tak váš hriech zostáva.“"
  ],
  "10": [
    "„Amen, amen, hovorím vám: Kto nevchádza do ovčinca dverami, ale prelieza inokadiaľ, je zlodej a zbojník.",
    "Kto však vchádza dverami, je pastier oviec.",
    "Tomu vrátnik otvára a ovce počúvajú jeho hlas. On volá svoje ovce po mene a vyvádza ich.",
    "Keď vyženie všetky svoje ovce, ide pred nimi a ony ho nasledujú, lebo poznajú jeho hlas.",
    "Cudzieho však nebudú nasledovať, ale ujdú od neho, lebo cudzí hlas nepoznajú.“ ",
    "Ježiš im povedal toto prirovnanie, oni však nepochopili, o čom im to hovoril.",
    "Ježiš im znova povedal: „Amen, amen, hovorím vám: Ja som dvere k ovciam.",
    "Všetci, čo prišli predo mnou, sú zlodeji a zbojníci, ale ovce ich nepočúvali.",
    "Ja som dvere. Kto vojde cezo mňa, bude spasený. Bude vchádzať i vychádzať a nájde pastvu.",
    "Zlodej prichádza, len aby kradol, zbíjal a hubil. Ja som prišiel, aby mali život, a to v hojnej miere.",
    "Ja som dobrý pastier. Dobrý pastier kladie svoj život za ovce.",
    "Nájomník a ten, kto nie je pastier a ovce nie sú jeho, keď vidí prichádzať vlka, opúšťa ovce a uteká. A vlk ich chytá a rozháňa.",
    "Veď on je len nájomník a nezáleží mu na ovciach.",
    "Ja som dobrý pastier. Poznám svoje a moje poznajú mňa.",
    "Ako mňa pozná Otec, aj ja poznám Otca a svoj život dávam za ovce.",
    "Mám aj iné ovce, ktoré nie sú z tohto ovčinca. Aj tie musím priviesť. Budú počúvať môj hlas a bude jedno stádo a jeden pastier.",
    "Otec ma preto miluje, že dávam svoj život, aby som ho opäť prijal.",
    "Nik mi ho neberie, ja ho dávam sám od seba. Mám moc dať ho a mám moc zasa ho prijať. Taký príkaz som dostal od svojho Otca.“ ",
    "Pre tieto slová zasa nastala roztržka medzi Židmi.",
    "Mnohí z nich hovorili: „Je posadnutý",
    "Iní zasa namietali: „To nie sú reči posadnutého. Môže azda démon otvárať oči slepým?“ ",
    "V Jeruzaleme boli vtedy sviatky Posvätenia chrámu. Bola zima.",
    "Ježiš sa prechádzal v chráme v Šalamúnovej stĺpovej sieni.",
    "Obstúpili ho Židia a povedali mu: „Dokedy nás chceš ešte držať v napätí? Ak si Mesiáš, povedz nám to otvorene!“",
    "Ježiš im odpovedal: „Povedal som vám, a neveríte. Skutky, ktoré ja konám v mene svojho Otca, svedčia o mne.",
    "Ale vy neveríte, lebo nie ste z mojich oviec.",
    "Moje ovce počúvajú môj hlas. Ja ich poznám a ony ma nasledujú.",
    "Ja im dávam večný život a nezahynú naveky, nik mi ich nevytrhne z ruky.",
    "Môj Otec, ktorý mi ich dal, je väčší než všetci, a nikto ich nemôže vytrhnúť Otcovi z ruky.",
    "Ja a Otec sme jedno.“ ",
    "Židia znova zdvihli kamene, aby ho kameňovali.",
    "Ježiš im povedal: „Ukázal som vám veľa dobrých skutkov od Otca, pre ktorý z nich ma kameňujete?“ ",
    "Židia mu odpovedali: „Nekameňujeme ťa za dobrý skutok, ale za rúhanie a preto, že sa robíš Bohom, hoci si len človek.“",
    "Ježiš im odpovedal: „Či vo vašom Zákone nie je napísané: <i>„Ja som povedal: Bohovia ste“</i>?",
    "Ak nazval bohmi tých, ku ktorým zaznelo Božie slovo — a Písmo nemožno zrušiť! —, ",
    "ako teda, že tomu, ktorého Otec posvätil a poslal na svet, hovoríte: ‚Rúhaš sa!‘ len preto, že som povedal: ‚Som Boží Syn?‘",
    "Ak nekonám skutky svojho Otca, neverte mi.",
    "Ale ak ich konám, aj keď neveríte mne, verte tým skutkom, aby ste spoznali a vedeli, že Otec je vo mne a ja v Otcovi.“",
    "Tu ho znova chceli chytiť, ale on sa im vymkol z rúk.",
    "Opäť odišiel za Jordán, na miesto, kde Ján pôvodne krstil, a zostal tam.",
    "Mnohí prišli za ním a hovorili: „Ján síce neurobil nijaké znamenie, ale všetko, čo o ňom Ján povedal, je pravda.“",
    "A mnohí tam v neho uverili."
  ],
  "11": [
    "Bol chorý istý Lazár z Betánie, z dediny Márie a jej sestry Marty.",
    "Bola to tá Mária, ktorá natrela Pána voňavou masťou a poutierala mu nohy svojimi vlasmi. Jej brat Lazár bol chorý.",
    "Sestry teda poslali Ježišovi odkaz: „Pane, ten, ktorého máš rád, je chorý.“ ",
    "Keď to Ježiš počul, povedal: „Táto choroba nie je na smrť, ale na Božiu slávu, aby ňou bol oslávený Boží Syn.“",
    "Ježiš mal rád Martu, jej sestru i Lazára.",
    "Keď teda počul, že Lazár je chorý, zostal na mieste, kde bol, ešte dva dni.",
    "Potom povedal učeníkom: „Poďme znova do Judska!“ ",
    "Učeníci mu povedali: „Rabbi, teraz ťa chceli Židia kameňovať, a zasa ta ideš?“",
    "Ježiš odpovedal: „Či nemá deň dvanásť hodín? Kto chodí vo dne, nepotkýna sa, pretože vidí svetlo tohto sveta.",
    "Ale ak niekto chodí v noci, potkýna sa, lebo v nej nieto svetla.“ ",
    "Toto povedal a ešte dodal: „Náš priateľ Lazár zaspal, no ja ho idem zobudiť.“",
    "Učeníci mu povedali: „Pane, ak zaspal, ozdravie.“ ",
    "Ježiš však hovoril o jeho smrti, a oni si mysleli, že hovorí o obyčajnom spánku.",
    "Vtedy im Ježiš otvorene povedal: „Lazár zomrel.",
    "Pre vás sa radujem, že som tam nebol, aby ste uverili. No poďme k nemu!“ ",
    "Tu povedal Tomáš, nazývaný Didymos, ostatným učeníkom: „Poďme teda aj my, aby sme zomreli s ním!“ ",
    "Keď ta Ježiš prišiel, dozvedel sa, že Lazár je už štvrtý deň v hrobe.",
    "Betánia bola blízko Jeruzalema, vzdialená asi na pätnásť stadií.",
    "Mnohí Židia prišli k Marte a Márii potešiť ich v žiali nad bratom.",
    "Keď Marta počula, že prichádza Ježiš, vyšla mu naproti. Mária však ostala doma.",
    "Marta povedala Ježišovi: „Pane, keby si bol býval tu, nebol by mi brat zomrel.",
    "Ale aj teraz viem, že o čokoľvek by si prosil Boha, Boh ti to dá.“ ",
    "Ježiš jej povedal: „Tvoj brat vstane z mŕtvych!“ ",
    "Marta mu povedala: „Viem, že vstane pri vzkriesení v posledný deň.“",
    "Ježiš jej povedal: „Ja som vzkriesenie a život. Kto verí vo mňa, aj keď zomrie, bude žiť.",
    "Nik neumrie naveky, kto žije a verí vo mňa. Veríš tomu?“ ",
    "Povedala mu: „Áno, Pane, ja som uverila, že ty si Kristus, Boží Syn, ktorý mal prísť na svet.“ ",
    "A len čo to povedala, zavolala sestru Máriu a potajomky jej povedala: „Učiteľ je tu a volá ťa.“ ",
    "Ako to Mária počula, rýchlo vstala a šla k nemu.",
    "Ježiš totiž ešte nevošiel do dediny, ale bol stále na mieste, kde mu vyšla Marta naproti.",
    "Keď Židia, ktorí boli s ňou v dome a potešovali ju, videli, že Mária rýchlo vstala a vyšla von, pobrali sa za ňou, lebo si mysleli, že odchádza k hrobu plakať.",
    "Keď Mária prišla na miesto, kde bol Ježiš, a zbadala ho, padla mu k nohám a povedala: „Pane, keby si bol býval tu, nebol by mi brat zomrel.“",
    "Keď Ježiš videl, že plače a že plačú aj Židia, ktorí prišli s ňou, zachvel sa v duchu a vzrušený",
    "sa pýtal: „Kde ste ho položili?“ Povedali mu: „Pane, poď sa pozrieť!“ ",
    "Ježiš zaplakal.",
    "Tu povedali Židia: „Hľa, ako ho mal rád!“ ",
    "Niektorí z nich však hovorili: „Či nemohol ten, ktorý otvoril oči slepému, urobiť aj to, aby tento nezomrel?“ ",
    "Ježiš sa znova rozochvel a pristúpil k hrobu. Bola to jaskyňa uzavretá kameňom.",
    "Ježiš povedal: „Odvaľte kameň!“ Marta, sestra zomrelého, mu povedala: „Pane, už páchne, veď je už štvrtý deň mŕtvy!“ ",
    "Ježiš jej odpovedal: „Nepovedal som ti, že ak uveríš, uvidíš Božiu slávu?“",
    "Odvalili teda kameň. Ježiš pozdvihol oči hore a povedal: „Otče, ďakujem ti, že si ma vypočul.",
    "Ja som vedel, že ma vždy vypočuješ, ale pre zástup, ktorý tu stojí, som to povedal, aby uverili, že si ma ty poslal.“",
    "Keď to povedal, zvolal mocným hlasom: „Lazár, poď von!“ ",
    "A mŕtvy vyšiel. Nohy a ruky mal ovinuté plátnom a jeho tvár bola obviazaná šatkou. Ježiš im povedal: „Rozviažte ho a nechajte ho odísť!“ ",
    "Vtedy mnohí zo Židov, ktorí prišli k Márii a videli, čo urobil, uverili v neho.",
    "Niektorí z nich však odišli k farizejom a porozprávali im, čo Ježiš urobil.",
    "Nato zvolali veľkňazi a farizeji veľradu a povedali: „Čo robiť? Veď tento človek robí mnoho znamení! ",
    "Ak ho necháme tak, všetci v neho uveria, prídu Rimania a zničia nám toto miesto i národ.“ ",
    "Ale jeden z nich, Kajfáš, ktorý bol v tom roku veľkňazom, im povedal: „Vy nič neviete ",
    "a ani nechápete, že je pre vás lepšie, aby zomrel jeden človek za ľud a aby nezahynul celý národ.“ ",
    "To však nepovedal sám od seba, ale ako veľkňaz v tom roku prorokoval, že Ježiš má zomrieť za národ.",
    "A nielen za národ, ale aj preto, aby zhromaždil dovedna rozptýlené Božie deti.",
    "A od toho dňa boli rozhodnutí, že ho zabijú.",
    "Preto sa Ježiš už nepohyboval verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta nazývaného Efrajim, a tam sa zdržiaval aj s učeníkmi.",
    "Blízko bola židovská Veľká noc a mnohí z toho kraja pred Veľkou nocou vystupovali do Jeruzalema očistiť sa.",
    "Hľadali teda Ježiša, a keď postávali v chráme, medzi sebou si hovorili: „Čo myslíte? Príde vôbec na sviatky?“",
    "No veľkňazi a farizeji vydali nariadenie, že ak sa niekto dozvie, kde je, má to oznámiť, aby ho mohli chytiť."
  ],
  "12": [
    "Šesť dní pred Veľkou nocou prišiel Ježiš do Betánie, kde býval Lazár, ktorého vzkriesil z mŕtvych.",
    "Pripravili mu tam hostinu. Marta obsluhovala a Lazár bol medzi tými, ktorí s ním stolovali.",
    "Mária vzala libru vzácnej voňavej masti z pravého nardu, natrela Ježišovi nohy a poutierala mu ich svojimi vlasmi. A dom sa naplnil vôňou myrhy.",
    "Tu jeden z jeho učeníkov, Judáš Iškariotský, ktorý ho mal zradiť, povedal:",
    "„Prečo nepredali túto masť za tristo denárov a nedali ich chudobným?“ ",
    "Ale to nepovedal preto, že mu šlo o chudobných, ale preto, že bol zlodej, a pretože mal pokladničku a brával z toho, čo do nej vkladali.",
    "Ježiš však povedal: „Nechaj ju, urobila to na deň môjho pohrebu!",
    "Veď chudobných máte vždy so sebou, ale mňa nemáte vždy.“ ",
    "Medzitým sa veľký zástup Židov dozvedel, že Ježiš je tam, a prišli nielen kvôli nemu, ale aj preto, aby videli Lazára, ktorého vzkriesil z mŕtvych.",
    "Veľkňazi sa teda dohodli zabiť aj Lazára, ",
    "pretože pre neho mnohí Židia odchádzali a uverili v Ježiša.",
    "Na druhý deň sa veľký zástup, ktorý prišiel na sviatky, dopočul, že Ježiš prichádza do Jeruzalema.",
    "Vzali palmové ratolesti, vyšli mu v ústrety a volali: <i>„„Hosanna, “</i> <i>„Požehnaný, ktorý prichádza v mene Pánovom, “</i> kráľ Izraela!“ ",
    "Ježiš si našiel osliatko, posadil sa naň, ako je napísané: ",
    "<i>„Neboj sa, dcéra Siona, “</i> <i>„hľa, tvoj kráľ prichádza, “</i> <i>„sediac na osliatku! “</i> ",
    "Jeho učeníci tomu spočiatku nerozumeli, ale keď bol Ježiš oslávený, rozpamätali sa, že to bolo napísané o ňom a že sa tak stalo.",
    "Zástup, ktorý bol s ním vtedy, keď vyvolal Lazára z hrobu a keď ho vzkriesil z mŕtvych, vydával o tom svedectvo.",
    "Preto mu vyšiel v ústrety veľký zástup, lebo počuli, že urobil toto znamenie.",
    "Vtedy si farizeji hovorili medzi sebou: „Vidíte, že nič nezmôžete. Hľa, svet odišiel za ním!“ ",
    "Niektorí z tých, čo prišli na sviatky vykonať poklonu Bohu, boli Gréci.",
    "Pristúpili k Filipovi, ktorý bol z galilejskej Betsaidy, a prosili ho: „Pane, chceme vidieť Ježiša!“",
    "Filip šiel a povedal to Ondrejovi. Ondrej a Filip to šli povedať Ježišovi.",
    "Ježiš im povedal: „Prišla hodina, aby bol oslávený Syn človeka.",
    "Amen, amen, hovorím vám: Ak pšeničné zrno, ktoré padne do zeme, neodumrie, zostane samo. Ale ak odumrie, prinesie veľkú úrodu.",
    "Kto miluje svoj život",
    "Ak mi niekto slúži, nech ma nasleduje, a kde som ja, tam bude aj môj služobník. Ak mi niekto slúži, toho Otec poctí.",
    "Teraz je moja duša vzrušená. Čo mám povedať: Otče, zachráň ma pred touto hodinou? Ale veď práve pre túto hodinu som prišiel.",
    "Otče, osláv svoje meno!“ Tu zaznel z neba hlas: „Už som oslávil a ešte oslávim.“",
    "A zástup, ktorý tam stál a počul to, hovoril: „Zahrmelo.“ Iní vraveli: „Prehovoril k nemu anjel.“",
    "Ježiš povedal: „Nie kvôli mne zaznel tento hlas, ale kvôli vám.",
    "Teraz je súd nad týmto svetom, teraz bude knieža tohto sveta vyhodené von.",
    "A ja, keď budem vyzdvihnutý zo zeme, všetkých pritiahnem k sebe.“",
    "To povedal, aby naznačil, akou smrťou má zomrieť.",
    "Zástup mu odpovedal: „My sme počuli zo Zákona, že Mesiáš zostane naveky! Ako to, že ty hovoríš, že Syn človeka musí byť vyzdvihnutý? Kto je to ten Syn človeka?“",
    "Ježiš im povedal: „Ešte krátky čas je svetlo medzi vami. Kráčajte, kým máte svetlo, aby vás nezastihla tma, lebo kto potme kráča, nevie, kam ide.",
    "Kým máte svetlo, verte v svetlo, aby ste sa stali synmi svetla!“ Keď to Ježiš povedal, odišiel a ukryl sa pred nimi.",
    "Hoci pred nimi Ježiš urobil toľké znamenia, neuverili v neho, ",
    "aby sa naplnilo slovo, ktoré povedal prorok Izaiáš: <i>„Pane, kto uveril nášmu kázaniu“</i> <i>„a komu bolo zjavené Pánovo rameno“</i> ",
    "Preto nemohli uveriť, lebo Izaiáš inde povedal: ",
    "<i>„Oslepil im oči“</i> <i>„a zatvrdil im srdce, “</i> <i>„aby očami nevideli“</i> <i>„a srdcom nespoznali a neobrátili sa, “</i> <i>„a aby som ich neuzdravil.“</i> ",
    "Toto povedal Izaiáš, lebo videl jeho slávu a hovoril o ňom.",
    "Predsa však aj mnohí z poprednejších mužov uverili v neho, ale nepriznali sa k tomu pre farizejov, aby ich nevylúčili zo synagógy;",
    "lebo mali radšej ľudskú slávu ako Božiu.",
    "Ježiš zvolal: „Kto verí vo mňa, nie vo mňa verí, ale v toho, ktorý ma poslal.",
    "A kto vidí mňa, vidí toho, ktorý ma poslal.",
    "Ja som prišiel na svet ako svetlo, aby nik, kto vo mňa verí, neostal v tme.",
    "Ak niekto počúva moje slová a nezachováva ich, ja ho nesúdim, lebo som neprišiel svet odsúdiť, ale spasiť.",
    "Kto mnou pohŕda a neprijíma moje slová, má svojho sudcu. Slovo, ktoré som hovoril, bude ho súdiť v posledný deň.",
    "Veď ja som nehovoril sám zo seba, ale Otec, ktorý ma poslal, mi prikázal, ako mám hovoriť a čo mám povedať.",
    "A ja viem, že jeho prikázanie je večný život. Čo teda hovorím, hovorím tak, ako mi to povedal Otec.“"
  ],
  "13": [
    "Bolo pred sviatkami Veľkej noci. Pretože Ježiš vedel, že prišla jeho hodina, aby odišiel z tohto sveta k Otcovi, a preto, že miloval svojich, ktorí boli na svete, preukázal im dokonalú lásku.",
    "Pri večeri, keď diabol už vložil do srdca Judáša, syna Šimona Iškariotského, aby ho zradil,",
    "Ježiš vo vedomí toho, že Otec mu dal všetko do rúk a že od Boha vyšiel a k Bohu odchádza,",
    "vstal od večere, odložil si vrchný odev, vzal si zásteru a opásal sa.",
    "Potom nalial do umývadla vodu a začal umývať učeníkom nohy a utierať ich zásterou, ktorou bol opásaný.",
    "Tak prišiel k Šimonovi Petrovi. Ten mu povedal: „Pane, ty mi chceš umývať nohy?“ ",
    "Ježiš mu odpovedal: „Čo ja robím, to ty teraz nechápeš, ale neskôr pochopíš.“",
    "Peter mu povedal: „Nikdy mi nebudeš umývať nohy!“ Ježiš mu odpovedal: „Ak ťa neumyjem, nebudeš mať so mnou podiel.“",
    "Šimon Peter mu povedal: „Pane, teda nielen nohy, ale aj ruky a hlavu!“ ",
    "Ježiš mu odpovedal: „Ten, kto sa okúpal, nepotrebuje sa už umývať, iba ak nohy; inak je celý čistý. Aj vy ste čistí, ale nie všetci.“",
    "Vedel totiž, kto ho zradí, preto povedal: „Nie všetci ste čistí.“ ",
    "Keď im umyl nohy a obliekol si vrchný plášť, znova sa posadil k stolu a povedal im: „Uvedomujete si, čo som vám urobil? ",
    "Vy ma nazývate Učiteľ a Pán, a dobre hovoríte, lebo to som.",
    "Keď som vám teda ja, Pán a Učiteľ, umyl nohy, aj vy si máte navzájom umývať nohy.",
    "Dal som vám príklad, aby ste aj vy robili tak, ako som urobil ja vám.",
    "Amen, amen, hovorím vám, sluha nie je väčší ako jeho pán. Ani posol nie je väčší ako ten, kto ho poslal.",
    "Ak to viete, ste blahoslavení, keď tak aj konáte.",
    "Nehovorím to o vás všetkých. Ja viem, ktorých som si vyvolil; ale aby sa naplnilo Písmo: <i>„Ten, čo je môj chlieb, zdvihol proti mne pätu.“</i>",
    "Hovorím vám to už teraz, skôr ako sa to stane, aby ste uverili potom, keď sa to stane, že Ja som",
    "Amen, amen, hovorím vám: Kto prijíma toho, koho ja pošlem, mňa prijíma, a kto mňa prijíma, prijíma toho, ktorý ma poslal.“ ",
    "Keď to Ježiš povedal, zachvel sa v duchu a dosvedčil: „Amen, amen, hovorím vám, jeden z vás ma zradí.“",
    "Učeníci sa pozreli v rozpakoch jeden na druhého, o kom to hovorí.",
    "Jeden z jeho učeníkov, ktorého Ježiš miloval, bol za stolom",
    "Jemu dal Šimon Peter znamenie, aby sa opýtal, o kom to hovorí.",
    "On sa naklonil k Ježišovej hrudi, a opýtal sa ho: „Pane, kto je to?“ ",
    "Ježiš odpovedal: „Ten, komu podám namočenú skyvu.“ Potom namočil skyvu, vzal ju a podal Judášovi, synovi Šimona Iškariotského.",
    "A po tej skyve vošiel do Judáša satan. Tu mu Ježiš povedal: „Čo chceš urobiť, urob čím skôr.“",
    "Nikto zo stolujúcich však nerozumel, prečo mu to povedal.",
    "Pretože Judáš mal pokladničku, niektorí si mysleli, že mu Ježiš povedal: „Nakúp, čo potrebujeme na sviatky!“ alebo aby dal niečo chudobným.",
    "On si vzal tú skyvu a hneď vyšiel von. A bola noc.",
    "Keď Judáš vyšiel, Ježiš povedal: „Teraz je oslávený Syn človeka a Boh je oslávený v ňom.",
    "A keď je v ňom oslávený, aj Boh ho oslávi v sebe a oslávi ho čoskoro.",
    "Deti, už len krátko budem s vami. Budete ma hľadať, ale ako som povedal Židom, aj vám teraz hovorím: Kam ja idem, tam vy nemôžete ísť.",
    "Nové prikázanie vám dávam, aby ste sa navzájom milovali; ako som ja miloval vás, aby ste sa aj vy navzájom milovali.",
    "Podľa toho všetci spoznajú, že ste moji učeníci, ak budete mať lásku jeden k druhému.“ ",
    "Šimon Peter sa ho opýtal: „Pane, kam ideš?“ Ježiš mu odpovedal: „Kam ja idem, tam teraz so mnou ísť nemôžeš. No pôjdeš za mnou neskôr!“",
    "Peter mu povedal: „Pane, prečo nemôžem ísť za tebou teraz? Aj život za teba položím!“",
    "Ježiš mu odpovedal: „Život za mňa položíš? Amen, amen, hovorím ti, kohút ešte ani nezaspieva, a ty ma tri razy zaprieš!“"
  ],
  "14": [
    "„Nech sa vám srdce neznepokojuje! Verte",
    "V dome môjho Otca je mnoho príbytkov. Keby to tak nebolo, bol by som vám azda povedal, že vám idem pripraviť miesto? ",
    "Keď odídem a pripravím vám miesto, zasa prídem a vezmem vás k sebe, aby ste aj vy boli tam, kde som ja.",
    "A cestu, kam idem, poznáte.“ ",
    "Tomáš mu povedal: „Pane, nevieme, kam ideš. Ako môžeme poznať cestu?“ ",
    "Ježiš mu povedal: „Ja som cesta, pravda i život. Nik neprichádza k Otcovi, ak len nie skrze mňa.",
    "Ak ste ma spoznali, budete poznať aj môjho Otca. Odteraz ho už poznáte a videli ste ho.“",
    "Ozval sa Filip: „Pane, ukáž nám Otca a to nám postačí!“ ",
    "Ježiš mu povedal: „Filip, toľký čas som s vami a nespoznal si ma? Kto videl mňa, videl aj Otca. Ako to, že teraz hovoríš: ‚Ukáž nám Otca!‘?",
    "Neveríš, že ja som v Otcovi a Otec je vo mne? Slová, ktoré vám hovorím, nehovorím sám od seba, ale Otec, ktorý zostáva vo mne, koná svoje skutky.",
    "Verte mi, že ja som v Otcovi a Otec je vo mne! Ak nie pre iné, aspoň pre tie skutky verte! ",
    "Amen, amen, hovorím vám, že aj ten, kto verí vo mňa, bude konať skutky, aké ja konám, ba bude konať ešte väčšie, lebo ja idem k Otcovi",
    "a urobím všetko, o čo budete prosiť v mojom mene, aby Otec bol oslávený v Synovi.",
    "Keď ma budete o niečo prosiť v mojom mene, ja to urobím.",
    "Ak ma milujete, budete zachovávať moje prikázania.",
    "A ja budem prosiť Otca a on vám dá iného Tešiteľa",
    "Ducha pravdy, ktorého svet nemôže prijať, pretože ho nevidí, ani nepozná. Vy ho poznáte, veď zostáva pri vás a bude vo vás.",
    "Nenechám vás ako siroty, prídem k vám.",
    "Ešte máličko a svet ma už viac neuvidí. Ale vy ma uvidíte, pretože ja žijem, aj vy budete žiť.",
    "V ten deň spoznáte, že ja som vo svojom Otcovi a vy ste vo mne a ja vo vás.",
    "Kto prijal moje prikázania a zachováva ich, ten ma miluje. A kto mňa miluje, toho bude milovať aj môj Otec; aj ja ho budem milovať a zjavím mu seba samého.“",
    "Júda — no nie ten Iškariotský — sa ho opýtal: „Čo sa stalo, Pane, že sa chceš dať poznať nám, a nie svetu?“",
    "Ježiš mu odpovedal: „Ak ma niekto miluje, bude zachovávať moje slovo a môj Otec ho bude milovať. A prídeme k nemu a urobíme si u neho príbytok.",
    "Kto ma nemiluje, nezachováva moje slová. A slovo, ktoré počujete, nie je moje, ale Otca, ktorý ma poslal.",
    "Toto som vám povedal, kým som ešte s vami.",
    "No Tešiteľ, Duch Svätý, ktorého pošle Otec v mojom mene, ten vás naučí všetko a pripomenie vám všetko, čo som vám hovoril.",
    "Pokoj vám zanechávam, svoj pokoj vám dávam, ale ja vám ho dávam, nie ako svet dáva. Nech sa vám srdce neznepokojuje a neľaká.",
    "Počuli ste, že som vám povedal: ‚Odídem a prídem k vám.‘ Keby ste ma milovali, radovali by ste sa, že idem k Otcovi, pretože Otec je väčší ako ja.",
    "Povedal som vám to teraz, prv ako sa to stane, aby ste uverili, keď sa to stane.",
    "Už vám nebudem veľa hovoriť. Prichádza totiž knieža tohto sveta. Nič vo mne mu nepatrí",
    "Aby svet poznal, že milujem Otca, robím tak, ako mi prikázal Otec. Vstaňte, poďme odtiaľto!“"
  ],
  "15": [
    "„Ja som pravý vinič a môj Otec je vinohradník.",
    "Každú ratolesť na mne, ktorá neprináša ovocie, odrezáva, a každú, ktorá prináša ovocie, čistí, aby prinášala viac ovocia.",
    "Vy ste už čistí pre slovo, ktoré som vám povedal.",
    "Zostaňte vo mne a ja vo vás. Podobne ako ratolesť nemôže prinášať ovocie sama od seba, ak nezostane na viniči, tak ani vy, ak nezostanete vo mne.",
    "Ja som vinič a vy ratolesti. Kto zostáva vo mne a ja v ňom, prináša veľa ovocia, pretože bezo mňa nemôžete nič urobiť.",
    "Ak niekto nezostáva vo mne, vyhodia ho von ako ratolesť a uschne. Potom ich pozbierajú, hodia do ohňa a zhoria.",
    "Ak zostávate vo mne a ak aj moje slová zostávajú vo vás, proste, čo len chcete, a stane sa vám.",
    "Môj Otec je oslávený tým, že prinášate veľa ovocia a že sa stávate mojimi učeníkmi.",
    "Ako si mňa zamiloval Otec, tak som si zamiloval aj ja vás. Zostaňte v mojej láske!",
    "Ak budete zachovávať moje prikázania, zostanete v mojej láske, ako aj ja som zachoval prikázania svojho Otca a zostávam v jeho láske.",
    "Toto som vám povedal, aby moja radosť bola vo vás a aby vaša radosť bola úplná.",
    "To je moje prikázanie, aby ste sa milovali navzájom tak, ako som vás miloval ja.",
    "Nikto nemá väčšej lásky ako ten, čo svoj život kladie za svojich priateľov.",
    "Vy ste moji priatelia, ak robíte, čo vám prikazujem.",
    "Už vás nenazývam sluhami, pretože sluha nevie, čo robí jeho pán. Nazval som vás priateľmi, pretože som vám oznámil všetko, čo som počul od svojho Otca.",
    "Nie vy ste si vyvolili mňa, ale ja som si vyvolil vás a ustanovil som vás, aby ste šli a prinášali ovocie, aby vaše ovocie zostávalo, a aby vám Otec dal všetko, o čo ho budete prosiť v mojom mene.",
    "Prikazujem vám, aby ste sa navzájom milovali.",
    "Ak vás svet nenávidí, vedzte, že mňa nenávidel skôr ako vás.",
    "Keby ste boli zo sveta, svet by miloval, čo je jeho; keďže však nie ste zo sveta, ale ja som si vás vyvolil zo sveta, preto vás svet nenávidí.",
    "Spomeňte si na slová, ktoré som vám povedal: ‚Sluha nie je väčší ako jeho pán.‘ Ak mňa prenasledovali, budú prenasledovať aj vás. Ak zachovávali moje slovo, budú zachovávať aj vaše.",
    "No to všetko budú konať proti vám pre moje meno, pretože nepoznajú toho, čo ma poslal.",
    "Keby som nebol prišiel a nebol im hovoril, nemali by hriech, ale teraz nemajú výhovorku pre svoj hriech.",
    "Kto mňa nenávidí, nenávidí aj môjho Otca.",
    "Keby som medzi nimi nebol konal skutky, aké nikto iný nekonal, nemali by hriech. Teraz však videli, a predsa znenávideli aj mňa, aj môjho Otca.",
    "Ale to preto, aby sa naplnilo slovo, napísané v ich Zákone: <i>„Nenávideli ma bez príčiny.“</i> ",
    "Keď príde Tešiteľ",
    "Aj vy budete svedčiť, pretože ste od začiatku so mnou.“"
  ],
  "16": [
    "„Toto som vám povedal, aby ste sa nepohoršovali.",
    "Vylúčia vás zo synagóg, ba prichádza hodina, keď sa každý, kto vás zabije, bude nazdávať, že tým koná službu Bohu.",
    "A budú to robiť preto, lebo nepoznali Otca ani mňa.",
    "Ale povedal som vám to preto, aby ste si spomenuli, keď príde tá hodina, že som vám to hovoril. Spočiatku som vám to nehovoril, lebo som bol s vami.",
    "Teraz však odchádzam k tomu, ktorý ma poslal, a nikto z vás sa ma nepýta: Kam ideš?",
    "Ale pretože som vám to povedal, smútok vám naplnil srdce.",
    "Ja vám však hovorím pravdu: Pre vás je lepšie, keď odídem. Ak totiž neodídem, Tešiteľ k vám nepríde. Ak však odídem, pošlem ho k vám.",
    "No keď príde, ukáže svetu, čo je hriech, čo spravodlivosť a súd.",
    "Hriech je v tom, že neveria vo mňa,",
    "spravodlivosť v tom, že idem k Otcovi a viac ma už neuvidíte, a",
    "súd v tom, že knieža tohto sveta je už odsúdené.",
    "Ešte vám mám toho veľa povedať, ale teraz to nemôžete zniesť.",
    "Keď však príde on, Duch pravdy, uvedie vás do celej pravdy, lebo nebude hovoriť sám od seba, ale bude hovoriť, čo bude počuť. Bude vám zvestovať aj to, čo príde.",
    "On oslávi mňa, lebo z môjho vezme a zvestuje vám.",
    "Všetko, čo má Otec, je moje, preto som vám povedal, že z môjho vezme a zvestuje vám.",
    "O chvíľu ma už neuvidíte a o chvíľu ma opäť uvidíte.“",
    "Tu si niektorí z jeho učeníkov medzi sebou hovorili: „Čo to znamená, keď nám hovorí: ‚O chvíľu ma už neuvidíte a o chvíľu ma opäť uvidíte‘ a ‚Idem k Otcovi‘?“ ",
    "Hovorili teda: „Čo to znamená, keď hovorí: ‚O chvíľu?‘ Nevieme, čo hovorí.“ ",
    "Ježiš spoznal, že sa ho chcú niečo opýtať, a povedal im: „Pýtate sa jeden druhého, prečo som povedal: ‚O chvíľu ma už neuvidíte a o chvíľu ma opäť uvidíte?‘ ",
    "Amen, amen, hovorím vám, že vy budete plakať a nariekať, ale svet sa bude radovať. Vy budete zarmútení, ale váš zármutok sa premení na radosť.",
    "Keď žena rodí, je skľúčená, lebo prišla jej hodina. Len čo však porodí dieťa, nespomína už viac na úzkosť pre radosť, že na svet prišiel človek.",
    "Aj vy máte teraz zármutok, ale zasa vás uvidím a srdce sa vám bude radovať a vašu radosť vám nikto nevezme.",
    "V ten deň sa ma nebudete na nič pýtať. Amen, amen, hovorím vám, keď budete Otca o niečo prosiť v mojom mene, dá vám to.",
    "Doteraz ste v mojom mene o nič neprosili. Proste teda a dostanete, aby vaša radosť bola úplná! ",
    "Toto som vám hovoril v obrazoch, ale prichádza hodina, keď vám už nebudem hovoriť v obrazoch, ale budem vám o Otcovi rozprávať otvorene.",
    "V ten deň budete prosiť v mojom mene a nehovorím vám, že ja budem prosiť Otca za vás.",
    "Veď sám Otec vás miluje, lebo vy ste milovali mňa a uverili ste, že som vyšiel od Boha.",
    "Vyšiel som od Otca a prišiel som na svet; a znova opúšťam svet a idem k Otcovi.“",
    "Jeho učeníci povedali: „Hľa, teraz už hovoríš otvorene a nehovoríš v obrazoch.",
    "Teraz vieme, že vieš všetko a nepotrebuješ, aby sa ťa niekto na niečo pýtal. Preto veríme, že si vyšiel od Boha.“",
    "Ježiš im odpovedal: „Teraz veríte?",
    "Hľa, prichádza hodina, ba už prišla, keď sa rozpŕchnete na všetky strany, a mňa necháte samého. Ale nie som sám, lebo Otec je so mnou.",
    "Toto som vám povedal, aby ste našli vo mne pokoj. Na svete máte súženie, ale dúfajte, ja som premohol svet!“"
  ],
  "17": [
    "Keď to Ježiš povedal, zdvihol oči k nebu a hovoril: „Otče, prišla hodina; osláv svojho Syna, aby Syn oslávil teba.",
    "A ako si mu dal moc nad každým telom, tak nech on dá večný život všetkým, ktorých si mu dal.",
    "A večný život je v tom, aby poznali teba, jediného, pravého Boha i toho, ktorého si poslal, Ježiša Krista.",
    "Ja som ťa oslávil na zemi tým, že som dokonal dielo, ktoré si mi dal vykonať.",
    "A teraz ty, Otče, osláv ma u seba slávou, ktorú som mal pri tebe, skôr ako povstal svet! ",
    "Zjavil som tvoje meno ľuďom, ktorých si mi dal zo sveta. Boli tvoji, dal si ich mne a zachovali tvoje slovo.",
    "Teraz spoznali, že všetko, čo si mi dal, je od teba;",
    "lebo slová, ktoré si dal ty mne, odovzdal som im, oni ich prijali a spoznali v pravde, že som vyšiel od teba a uverili, že si ma ty poslal.",
    "Prosím za nich. Neprosím za svet, ale za tých, ktorých si mi dal, lebo sú tvoji.",
    "A všetko, čo je moje, je tvoje, a čo je tvoje, je moje a ja som v nich oslávený.",
    "Už viac nie som vo svete, ale oni sú vo svete a ja idem k tebe. Svätý Otče, zachovávaj ich v tvojom mene, ktoré",
    "Kým som bol s nimi, ja som ich zachovával v tvojom mene, ktoré si mi dal. Ochránil som ich a nikto z nich sa nestratil, iba syn zatratenia, aby sa splnilo Písmo.",
    "Teraz idem k tebe a toto hovorím vo svete, aby mali v sebe moju radosť, a to úplnú.",
    "Dal som im tvoje slovo a svet ich znenávidel, pretože nie sú zo sveta, ako ani ja nie som zo sveta.",
    "Neprosím, aby si ich vzal zo sveta, ale aby si ich ochránil pred zlým.",
    "Nie sú zo sveta, ako ani ja nie som zo sveta.",
    "Posväť ich v pravde; tvoje slovo je pravda! ",
    "Ako si ma ty poslal do sveta, tak som ich aj ja poslal do sveta.",
    "A posväcujem sa pre nich, aby aj oni boli posvätení v pravde.",
    "Neprosím však len za nich, ale aj za tých, ktorí skrze ich slovo uveria vo mňa;",
    "aby všetci boli jedno, ako ty, Otče, si vo mne a ja v tebe, aby aj oni boli v nás, aby svet veril, že si ma ty poslal.",
    "A slávu, ktorú si dal mne, dal som ja im, aby boli jedno, ako sme my jedno —",
    "ja v nich a ty vo mne, aby boli tak dokonale jedno, aby svet poznal, že si ma ty poslal a zamiloval si si ich tak ako mňa.",
    "Otče, chcem, aby aj tí, ktorých si mi dal, boli so mnou tam, kde som ja; aby videli moju slávu, ktorú si mi dal, pretože si ma miloval ešte pred stvorením sveta.",
    "Spravodlivý Otče, svet ťa nepoznal, ale ja som ťa poznal a aj títo poznali, že si ma ty poslal.",
    "Ohlásil som im tvoje meno a ešte ho ohlásim, aby v nich bola láska, ktorou si ma miloval a aby som ja bol v nich.“"
  ],
  "18": [
    "Keď to Ježiš povedal, vyšiel so svojimi učeníkmi za potok Kidrón, kde bola záhrada. Vošiel do nej on i jeho učeníci.",
    "O tom mieste však vedel aj Judáš, jeho zradca, lebo Ježiš sa tam často schádzal so svojimi učeníkmi.",
    "Judáš vzal kohortu vojakov aj sluhov veľkňazov a farizejov a prišli ta s fakľami, lampášmi a zbraňami.",
    "No Ježiš, pretože vedel o všetkom, čo sa malo s ním stať, podišiel a opýtal sa ich: „Koho hľadáte?“ ",
    "Odpovedali mu: „Ježiša Nazaretského.“ On im povedal: „Ja som!“ Aj Judáš, jeho zradca, bol s nimi.",
    "Len čo im Ježiš povedal: „Ja som!“, cúvli a padli na zem.",
    "Znova sa ich teda opýtal: „Koho hľadáte?“ Odpovedali: „Ježiša Nazaretského!“ ",
    "Ježiš odpovedal: „Povedal som vám: ‚Ja som!‘ Ak teda mňa hľadáte, týchto nechajte odísť!“ ",
    "Aby sa naplnilo slovo, ktoré povedal: „Z tých, ktorých si mi dal, nestratil som ani jedného.“",
    "Vtedy Šimon Peter, ktorý mal meč, vytasil ho, sekol ním veľkňazovho sluhu a odťal mu pravé ucho. Ten sluha sa volal Malchos.",
    "Ale Ježiš povedal Petrovi: „Schovaj meč do pošvy! Azda nemám vypiť kalich, ktorý mi dal Otec?“ ",
    "Kohorta vojakov s veliteľom a sluhovia Židov Ježiša chytili, zviazali ho ",
    "a odviedli najprv k Annášovi; bol totiž tesťom Kajfáša, ktorý bol v tom roku veľkňazom.",
    "A práve Kajfáš poradil Židom, že bude lepšie, keď jeden človek zomrie za ľud.",
    "Šimon Peter spolu s iným učeníkom nasledoval Ježiša. Ten učeník bol známy veľkňazovi a vošiel s Ježišom do veľkňazovho nádvoria.",
    "Peter však stál vonku pri dverách. Potom ten druhý učeník, ktorý bol veľkňazov známy, vyšiel, prehovoril s vrátničkou a voviedol Petra.",
    "Tu vrátnička povedala Petrovi: „Nie si aj ty jeden z učeníkov toho človeka?“ Peter odpovedal: „Nie som.“",
    "Stáli tam aj sluhovia a pomocníci, ktorí si nakládli oheň a zohrievali sa, lebo bolo chladno. Bol tam s nimi aj Peter a zohrieval sa.",
    "Veľkňaz sa vypytoval Ježiša na jeho učeníkov a na jeho učenie.",
    "Ježiš mu odpovedal: „Ja som svetu hovoril verejne. Vždy som učil v synagóge a v chráme, kde sa schádzajú všetci Židia a nič som nehovoril v skrytosti.",
    "Prečo sa teda spytuješ mňa? Opýtaj sa tých, čo počúvali, čo som im hovoril! Oni vedia, čo som hovoril!“ ",
    "Keď to povedal, jeden z pomocníkov, ktorý tam stál, udrel Ježiša po tvári a povedal: „Takto odpovedáš veľkňazovi?“",
    "Ježiš mu odpovedal: „Ak som zle povedal, vydaj svedectvo o zlom, ale ak dobre, prečo ma biješ?“ ",
    "Potom ho Annáš zviazaného poslal k veľkňazovi Kajfášovi.",
    "Šimon Peter stál a zohrieval sa. Opýtali sa ho: „Nie si aj ty jeden z jeho učeníkov?“ On zaprel a povedal: „Nie som.“",
    "Jeden z veľkňazových sluhov, príbuzný toho, ktorému Peter odťal ucho, povedal: „Vari som ťa nevidel s ním v záhrade?“",
    "Peter však znova zaprel — a hneď nato zaspieval kohút.",
    "Od Kajfáša odviedli Ježiša do vládnej budovy. Bolo včasráno. Oni však nevošli do vládnej budovy, aby sa nepoškvrnili a aby mohli jesť veľkonočného baránka.",
    "Pilát teda vyšiel von k nim a opýtal sa: „Akú žalobu vznášate proti tomuto človeku?“",
    "Odpovedali mu: „Keby nebol zločincom, nevydávali by sme ti ho.“ ",
    "Pilát im odpovedal: „Vezmite si ho vy a súďte podľa svojho zákona!“ Židia mu na to: „My nemáme právo nikoho usmrtiť,“ ",
    "aby sa naplnilo Ježišovo slovo, ktorým naznačil, akou smrťou má zomrieť.",
    "Pilát teda opäť vošiel do vládnej budovy, predvolal si Ježiša a opýtal sa ho: „Ty si kráľ Židov?“ ",
    "Ježiš odpovedal: „Hovoríš to sám od seba, alebo ti to o mne povedali iní?“ ",
    "Pilát odpovedal: „Vari som ja Žid? Tvoj národ a veľkňazi mi ťa vydali. Čo si vykonal?“ ",
    "Ježiš odpovedal: „Moje kráľovstvo nie je z tohto sveta. Keby moje kráľovstvo bolo z tohto sveta, moji služobníci by sa za mňa bili, aby som nebol vydaný Židom. Lenže moje kráľovstvo nie je odtiaľto.“",
    "Nato mu Pilát povedal: „Tak predsa si kráľ?“ Ježiš odpovedal: „Ty hovoríš, že som kráľ. Ja som sa nato narodil a nato som prišiel na svet, aby som vydal svedectvo pravde. Každý, kto je z pravdy, počuje môj hlas.“",
    "Pilát mu povedal: „Čo je pravda?!“ Ako to povedal, opäť vyšiel k Židom a vyhlásil pred nimi: „Ja na ňom nenachádzam nijakú vinu.",
    "Je však u vás zvykom, že vám na Veľkú noc prepúšťam jedného väzňa. Chcete teda, aby som vám prepustil kráľa Židov?“",
    "Oni znova skríkli: „Nie toho, ale Barabbáša!“ Barabbáš bol však zbojník."
  ],
  "19": [
    "Nato vzal Pilát Ježiša a dal ho zbičovať.",
    "Vojaci uplietli z tŕnia korunu a položili ju Ježišovi na hlavu, obliekli ho do purpurového plášťa, ",
    "prichádzali k nemu a hovorili: „Buď pozdravený, kráľ Židov!“ A bili ho po tvári.",
    "Potom Pilát znova vyšiel a povedal im: „Pozrite, vediem vám ho von, aby ste spoznali, že na ňom nenachádzam nijakú vinu.“",
    "Tu vyšiel Ježiš von s tŕňovou korunou a v purpurovom plášti. Pilát im povedal: „Hľa, človek!“ ",
    "Len čo ho veľkňazi a ich sluhovia zazreli, kričali: „Ukrižuj! Ukrižuj!“ Pilát im povedal: „Vezmite si ho a vy ho ukrižujte! Lebo ja na ňom nenachádzam vinu.“",
    "Židia mu odpovedali: „My máme zákon a podľa toho zákona musí zomrieť, lebo sa vydával za Božieho Syna.“",
    "Keď to Pilát počul, ešte viac sa vyľakal.",
    "Znova vošiel do vládnej budovy a povedal Ježišovi: „Odkiaľ si?“ Ale Ježiš mu neodpovedal.",
    "Pilát mu povedal: „Ty sa so mnou nerozprávaš? Neuvedomuješ si, že mám moc prepustiť ťa a mám moc ťa aj ukrižovať?“ ",
    "Ježiš mu odpovedal: „Nemal by si nado mnou nijakú moc, keby ti to nebolo dané zhora. Preto ten, kto ma vydal tebe, má väčší hriech.“",
    "Od tej chvíle sa Pilát usiloval prepustiť ho, ale Židia kričali: „Ak tohto prepustíš, nie si cisárov priateľ. Lebo každý, kto sa robí kráľom, protiví sa cisárovi.“ ",
    "Keď teda Pilát počul tieto slová, vyviedol Ježiša von, posadil sa na súdny stolec, na miesto nazývané Litostrótos, po hebrejsky Gabbata.",
    "Bol prípravný deň pred Veľkou nocou. Tu prehovoril k Židom: „Hľa, váš kráľ!“ ",
    "Nato oni začali kričať: „Preč s ním, preč s ním! Ukrižuj ho!“ Pilát im povedal: „Vášho kráľa mám ukrižovať?“ Veľkňazi odpovedali: „Nemáme kráľa, iba cisára!“",
    "Vtedy im ho teda vydal, aby ho ukrižovali.<h3>Ukrižovanie Ježiša</h3>Prevzali teda Ježiša.",
    "Niesol si kríž a šiel na miesto nazývané Lebka, po hebrejsky Golgota.",
    "Tam ho ukrižovali a spolu s ním aj iných dvoch, z jednej i z druhej strany, a Ježiša uprostred.",
    "Pilát napísal aj nápis a dal ho zavesiť na kríž. Bolo tam napísané: „Ježiš Nazaretský, kráľ Židov.“ ",
    "Tento nápis čítalo mnoho Židov, lebo miesto, kde Ježiša ukrižovali, bolo blízko mesta. Bol napísaný po hebrejsky, po latinsky a po grécky.",
    "Židovskí veľkňazi hovorili Pilátovi: „Nepíš ‚Kráľ Židov‘, ale ‚On povedal: Som kráľ Židov‘.“ ",
    "Pilát však odpovedal: „Čo som napísal, to som napísal.“ ",
    "Keď vojaci Ježiša ukrižovali, vzali jeho vrchné rúcho a rozdelili ho na štyri časti, každému vojakovi jednu. Vzali aj jeho spodný odev, ktorý však bol nezošívaný, ale odhora nadol vcelku utkaný.",
    "Preto si medzi sebou povedali: „Netrhajme ho, ale losujme oň, čí bude!“ Tým sa naplnilo Písmo: <i>„Rozdelili si moje rúcho“</i> <i>„a o môj odev hodili lós.“</i> A vojaci to tak aj urobili.",
    "Pri Ježišovom kríži stála jeho matka, sestra jeho matky, Mária Kleofášova a Mária Magdaléna.",
    "Keď Ježiš zbadal matku a pri nej stáť učeníka, ktorého miloval, povedal matke: „Žena, hľa, tvoj syn!“",
    "Potom povedal učeníkovi: „Hľa, tvoja matka!“ A od tej hodiny si ju učeník vzal k sebe.",
    "Potom, keďže Ježiš vedel, že je už všetko dokonané, povedal, aby sa splnilo Písmo: „Som smädný!“",
    "Bola tam nádoba plná octu. Nastokli teda špongiu nasiaknutú octom na yzopovú palicu a podali mu ju k ústam.",
    "Keď Ježiš okúsil ocot, povedal: „Je dokonané!“ Naklonil hlavu a odovzdal ducha.",
    "Pretože bol prípravný deň, Židia požiadali Piláta, aby dal ukrižovaným polámať nohy a sňať ich, aby ich telá nezostali na kríži v sobotu, lebo na tú sobotu pripadal veľký sviatok.",
    "Prišli teda vojaci a polámali nohy prvému i druhému, čo boli s ním ukrižovaní.",
    "Keď však prišli k Ježišovi a videli, že je už mŕtvy, nepolámali mu nohy, ",
    "ale jeden z vojakov mu prebodol kopijou bok, odkiaľ hneď vyšla krv a voda.",
    "Ten, čo to videl, vydal o tom svedectvo a jeho svedectvo je pravdivé. On vie, že hovorí pravdu — aby ste aj vy verili.",
    "Stalo sa to preto, aby sa splnilo Písmo: <i>„Kosť mu nebude zlomená.“</i>",
    "A zasa inde Písmo hovorí: <i>„Uvidia, koho prebodli.“</i> ",
    "Potom Jozef z Arimatie, ktorý bol Ježišovým učeníkom — ale tajným zo strachu pred Židmi —, požiadal Piláta, aby mu dovolil sňať Ježišovo telo. Pilát dovolil. Šiel teda a sňal jeho telo.",
    "Prišiel aj Nikodém, ten, čo prvý raz navštívil Ježiša v noci, a priniesol asi sto libier myrhy zmiešanej s aloou.",
    "Vzali Ježišovo telo a zavinuli ho aj s voňavými látkami do plachiet, ako je u Židov zvykom pochovávať.",
    "Na mieste, kde ho ukrižovali, bola záhrada a v záhrade nový hrob, v ktorom ešte nikto neležal.",
    "Tam teda uložili Ježiša, lebo bol prípravný deň Židov a hrob bol blízko."
  ],
  "20": [
    "V prvý deň po sobote",
    "Bežala teda a prišla k Šimonovi Petrovi a k druhému učeníkovi, ktorého mal Ježiš rád, a povedala im: „Vzali Pána z hrobu a nevieme, kam ho položili.“",
    "Peter a ten druhý učeník šli k hrobu.",
    "Bežali obaja spolu, ibaže druhý učeník bežal rýchlejšie ako Peter, takže prišiel k hrobu prvý.",
    "Keď sa nahol, videl tam ležať plachty, ale dnu nevošiel.",
    "Vzápätí za ním prišiel aj Šimon Peter, vošiel do hrobu a videl ležať plachty ",
    "aj šatku, ktorú mal Ježiš na hlave. Tá však nebola medzi plachtami, ale zvinutá osobitne na inom mieste.",
    "Vtedy vošiel aj ten druhý učeník, ktorý prišiel k hrobu prvý. Videl a uveril.",
    "Ešte totiž nerozumeli Písmu, že má vstať z mŕtvych.",
    "Potom sa učeníci vrátili domov.",
    "Mária však stála vonku pri hrobe a plakala. Ako tak plakala, nahla sa do hrobu ",
    "a videla dvoch anjelov v bielom sedieť tam, kde predtým ležalo Ježišovo telo; jedného pri hlave, druhého pri nohách.",
    "Tí jej povedali: „Žena, čo plačeš?“ Odpovedala im: „Vzali môjho Pána a neviem, kam ho položili.“",
    "Keď to povedala, obrátila sa a videla tam stáť Ježiša; ale nevedela, že je to Ježiš.",
    "Ježiš sa jej opýtal: „Žena, čo plačeš? Koho hľadáš?“ Ona sa nazdávala, že je to záhradník, a povedala mu: Pane, ak si ho ty odniesol, povedz, kam si ho položil, a ja si ho vezmem.",
    "Ježiš ju oslovil: „Mária!“ Ona sa obrátila a povedala mu po hebrejsky: „Rabbúni!“, čo znamená: Učiteľ! ",
    "Ježiš jej povedal: „Nedotýkaj sa ma",
    "Mária Magdaléna šla a oznámila učeníkom: „Videla som Pána!“ a že tieto veci jej on povedal.",
    "Večer, v ten istý prvý deň po sobote, keď boli učeníci zo strachu pred Židmi za zavretými dverami, prišiel Ježiš, stal si doprostred a povedal im: „Pokoj vám!“",
    "Keď to povedal, ukázal im ruky a bok. Učeníci sa zaradovali, keď videli Pána.",
    "Ježiš im znova povedal: „Pokoj vám! Ako mňa poslal Otec, tak ja posielam vás.“",
    "A keď to povedal, dýchol na nich a povedal im: „Prijmite Ducha Svätého.",
    "Tým, ktorým odpustíte hriechy, budú im odpustené, tým, ktorým zadržíte, budú zadržané.“ ",
    "Tomáš, jeden z Dvanástich, nazývaný Didymos",
    "Ostatní učeníci mu teda povedali: „Videli sme Pána!“ Ale on im odpovedal: „Pokiaľ neuvidím na jeho rukách stopy po klincoch, ak nevložím prst do rán po klincoch a nevložím svoju ruku do jeho boku, neuverím.“ ",
    "Po ôsmich dňoch boli učeníci zasa vnútri a Tomáš bol s nimi. Hoci dvere boli zatvorené, Ježiš prišiel, postavil sa do stredu a povedal: „Pokoj vám!“",
    "Potom povedal Tomášovi: „Daj si sem prst a pozri si moje ruky! Daj sem ruku a vlož ju do môjho boku! A nebuď neveriaci, ale veriaci!“",
    "Tomáš mu odpovedal: „Pán môj a Boh môj!“ ",
    "Ježiš mu povedal: „Uveril si, pretože si ma videl. Blahoslavení, ktorí nevideli, a uverili.“ ",
    "Ježiš urobil pred očami svojich učeníkov ešte mnoho ďalších znamení, ktoré nie sú zapísané v tejto knihe.",
    "No tieto sú zapísané preto, aby ste verili"
  ],
  "21": [
    "Potom sa Ježiš znova ukázal učeníkom, a to pri Tiberiadskom mori. Zjavil sa takto:",
    "Boli tam spolu Šimon Peter, Tomáš, nazývaný Didymos, Natanael z Kány Galilejskej, Zebedejovi synovia a dvaja ďalší z jeho učeníkov.",
    "Šimon Peter im povedal: „Idem loviť ryby.“ Povedali mu: „Aj my ideme s tebou.“ Vybrali sa a nastúpili do člna, v tú noc však nič nechytili.",
    "Už na úsvite stál Ježiš na brehu, ale učeníci nevedeli, že je to Ježiš.",
    "Ježiš im povedal: „Deti, nemáte niečo zajesť?“ Odpovedali mu: „Nie.“ ",
    "Nato im povedal: „Spustite sieť z pravej strany člna a nájdete.“ Spustili teda a už ju nevládali ani vytiahnuť pre množstvo rýb.",
    "Učeník, ktorého mal Ježiš rád, povedal Petrovi: „To je Pán!“ Keď Šimon Peter počul, že je to Pán, prehodil si plášť — bol totiž nahý — a hodil sa do mora.",
    "Ostatní učeníci prišli v člne, lebo neboli ďaleko od brehu, len asi na dvesto lakťov, a ťahali za sebou sieť s rybami.",
    "Keď vystúpili na breh, videli rozloženú pahrebu a na nej položenú rybu a chlieb.",
    "Ježiš im povedal: „Doneste z rýb, ktoré ste teraz chytili.“ ",
    "Šimon Peter teda nastúpil do člna a vytiahol na breh sieť plnú veľkých rýb. Bolo ich stopäťdesiattri. A hoci ich bolo toľko, sieť sa nepotrhala.",
    "Ježiš im povedal: „Poďte sa najesť!“ A ani jeden z učeníkov sa neodvážil opýtať sa ho: „Kto si ty?“, lebo všetci vedeli, že je to Pán.",
    "Ježiš pristúpil, vzal chlieb a podával im. Podobne aj rybu.",
    "To sa Ježiš už tretí raz zjavil učeníkom po tom, ako vstal z mŕtvych.",
    "Keď sa najedli, opýtal sa Ježiš Šimona Petra: „Šimon, syn Jána",
    "Opýtal sa ho znova, po druhý raz: „Šimon, syn Jána, miluješ ma?“ A on odpovedal: „Áno, Pane, ty vieš, že ťa mám rád.“ Ježiš mu povedal: „Pas moje ovce!“",
    "Spýtal sa ho aj tretí raz: „Šimon, syn Jána, máš ma rád?“ Peter sa zarmútil, že sa ho po tretí raz pýtal: „Máš ma rád?“ a odpovedal mu: „Pane, ty vieš všetko, ty dobre vieš, že ťa mám rád.“ Ježiš mu povedal: „Pas moje ovce!",
    "Amen, amen, hovorím ti: Kým si bol mladší, opásal si sa sám a chodil si, kde si chcel. Ale keď zostarneš, vystrieš ruky a iný ťa opáše a bude viesť, kam nechceš.“ ",
    "To povedal, aby naznačil, akou smrťou oslávi Boha. Keď to povedal, vyzval ho: „Nasleduj ma!“ ",
    "Peter sa obrátil a zbadal, že za ním ide učeník, ktorého Ježiš miloval a ktorý sa pri večeri naklonil k jeho hrudi a opýtal sa: „Pane, kto je to, čo ťa zrádza?“",
    "Keď Peter videl tohto učeníka, povedal Ježišovi: „Pane, a čo bude s týmto?“ ",
    "Ježiš mu odpovedal: „Ak ho chcem nechať, kým neprídem, čo ťa do toho? Ty ma nasleduj!“",
    "A tak sa medzi bratmi rozchýrilo, že ten učeník nezomrie. Ježiš mu však nepovedal, že nezomrie, ale: „Ak ho chcem ponechať, kým neprídem, čo ťa do toho?“ ",
    "To je ten učeník, ktorý vydáva svedectvo o týchto veciach a ktorý ich zapísal. A my vieme, že jeho svedectvo je pravdivé.",
    "Je však ešte veľa iného, čo Ježiš vykonal. Keby sa to všetko malo dopodrobna spísať, myslím, že by celý svet nemal dosť miesta na knihy napísané o tom."
  ]
}