{
  "1": [
    "V krajine Úc žil jeden muž, ktorý sa volal Jób. Bol to bezúhonný, priamy človek, ktorý sa bál Boha a stránil sa zlého.",
    "Narodilo sa mu sedem synov a tri dcéry.",
    "Do jeho vlastníctva patrilo sedemtisíc oviec, tritisíc tiav, päťsto volských záprahov, päťsto oslíc a veľké množstvo služobníctva. Tento muž bol významnejší než všetci ľudia Východu.",
    "Jeho synovia jeden po druhom, každý vo svoj určený deň, usporadúvali domáce hostiny, na ktoré pozývali aj svoje tri sestry, aby jedli a pili.",
    "Vždy, keď sa skončili dni hostiny, Jób posielal po nich a posväcoval ich. Včasráno vstával, obetoval spaľovanú obetu za každého z nich, pretože si povedal: „Možno moji synovia zhrešili a rúhali sa Bohu vo svojej mysli.“ Jób to takto robieval ustavične.",
    "Jedného dňa, keď Boží synovia predstúpili pred Hospodina, prišiel medzi nich aj satan.",
    "Hospodin sa opýtal satana: „Odkiaľ prichádzaš?“ Satan odpovedal: „Z potuliek a pochôdzok po zemi.“",
    "Vtedy Hospodin povedal satanovi: „Dobre si si všimol môjho služobníka Jóba? Veď na zemi niet nikoho ako on, kto by bol bezúhonný a priamy, bál sa Boha a stránil sa zlého.“",
    "Satan odpovedal Hospodinovi: „Neoplatí sa azda Jóbovi báť sa Boha?",
    "Či si všade dookola neohradil jeho, jeho dom i všetko, čo má? Prácu jeho rúk si požehnal a jeho stáda sa rozrástli po celej krajine.",
    "Veď len vystri svoju ruku a udri do všetkého, čo má, či sa ti nebude do očí rúhať!?“",
    "Hospodin odvetil satanovi: „Pozri, všetko, čo mu patrí, je v tvojich rukách, len nesiahaj na jeho osobu.“ Vtedy satan odišiel spred Hospodina.",
    "Jedného dňa, keď Jóbovi synovia a dcéry jedli, pili víno v dome svojho prvorodeného brata,",
    "prišiel k Jóbovi posol a hlási: „Voly orali a oslice sa pásli popri nich,",
    "keď zaútočili Šebania a pobrali ich. Paholkov pozabíjali mečom a len ja sám som unikol, aby som ti to povedal.“",
    "Ten ešte hovoril a už prichádza ďalší a oznamuje: „Boží oheň padol z neba, vzbĺkol medzi ovcami a paholkami a spálil ich. Len ja sám som unikol, aby som ti to povedal.“",
    "Aj on ešte hovoril a už prichádza ďalší a oznamuje: „Chaldejci vyslali tri oddiely, prepadli ťavy a pobrali ich. Sluhov pozabíjali mečom a len ja sám som unikol, aby som ti to povedal.“",
    "Aj tento ešte hovoril a už prichádza ďalší a oznamuje: „Tvoji synovia a tvoje dcéry jedli a pili víno v dome svojho prvorodeného brata,",
    "keď zrazu sa cez púšť prihnala víchrica a udrela na všetky štyri oporné múry domu, ktorý padol na mladých a zabil ich. Len ja sám som unikol, aby som ti to povedal.“",
    "Vtedy Jób vstal, roztrhol si plášť, ostrihal si hlavu, padol na zem, klaňal sa",
    "a povedal: „Nahý som vyšiel zo života matky a nahý sa ta vrátim. Hospodin dal a Hospodin vzal, nech je požehnané meno Hospodina.“",
    "Keď sa toto všetko dialo, Jób nezhrešil a neprisúdil Bohu nič nenáležité."
  ],
  "2": [
    "Jedného dňa, keď Boží synovia predstúpili pred Hospodina, prišiel medzi nich aj satan, aby sa ukázal Hospodinovi.",
    "Hospodin sa pýta satana: „Odkiaľ prichádzaš?“ Satan hovorí: „Z potuliek a pochôdzok po zemi.“",
    "Vtedy Hospodin povedal satanovi: „Dobre si si všimol môjho služobníka Jóba? Veď na zemi niet nikoho ako on, kto by bol taký bezúhonný a priamy, bál sa Boha a stránil sa zlého. Ešte stále sa drží svojej bezúhonnosti, hoci si ma proti nemu nahovoril, aby som ho bez príčiny ničil.“",
    "Satan odpovedal Hospodinovi: „Kožu za kožu a všetko, čo človek má, dá za svoj život.",
    "Veď len polož naňho svoju ruku a dotkni sa jeho kostí a jeho tela, či sa ti nebude do očí rúhať!?“",
    "Hospodin odpovedal satanovi: „Nech je teda v tvojich rukách, len ušetri jeho život.“",
    "Potom satan odišiel spred Hospodina a ranil Jóba boľavými vredmi od hlavy po päty.",
    "Vzal si teda črep, aby sa ním škrabal, a pritom sedel v popole.",
    "Manželka mu povedala: „Čo sa ešte stále pridŕžaš svojej bezúhonnosti? Rúhaj sa Bohu a zomri!“",
    "Jób jej odpovedal: „Rozprávaš ako nejaká bláznivá žena. Či len dobré budeme prijímať od Boha a zlé nie?“ Keď sa toto všetko dialo, Jób ústami nezhrešil.",
    "Keď sa traja Jóbovi priatelia dopočuli o všetkom nešťastí, ktoré ho postihlo, každý z nich sa vydal na cestu. Elifaz z Temánu, Bildad zo Šúachu a Cofar z Naamy sa stretli, aby mu išli prejaviť sústrasť a potešili ho.",
    "Keď ho zazreli z diaľky, ani ho nespoznali. Vtedy nahlas zaplakali, všetci si roztrhli šaty a vyhadzovali prach, aby im padal na hlavu.",
    "Nato si sadli k nemu na zem a bez slova sedeli sedem dní a sedem nocí, pretože videli to veľké trápenie."
  ],
  "3": [
    "Potom sa Jób ozval a zlorečil dňu svojho narodenia,",
    "keď povedal:",
    "„Nech zhynie deň, keď som sa narodil, a tá noc, čo povedala: ‚Chlapec sa počal.‘",
    "Nech stemnie ten deň, nech sa oň nezaujíma Boh zhora, nech naň nezasvieti ani lúč svetla.",
    "Nech si ho kúpi tma, nech na ňom spočinie tieň smrti a nech sa ho cez deň zmocnia chmáry.",
    "Tú noc nech schytia temnoty, nech sa neraduje medzi dňami roka a nech sa nezaráta do počtu mesiacov.",
    "Nech je tá noc neplodná, nech v nej nezaznie nijaký jasot,",
    "nech ju preklínajú tí, čo zlorečia dňu, čo sú schopní zobudiť Leviatana.",
    "Nech sa stemnejú jej večerné hviezdy a nech márne čaká na svetlo, lebo ho neuvidí, ani keď ranná zora otvorí viečka,",
    "pretože mi neuzavrela brány materského lona a neskryla predo mnou trápenie.",
    "Prečože som sa nenarodil mŕtvy, nezahynul som, len čo som vyšiel z lona matky?",
    "Prečo ma vzali na kolená a načo ma nadájali prsia?",
    "Veď teraz by som nerušene ležal, spal a odpočíval",
    "s pozemskými kráľmi a ich radcami, ktorí si stavajú hrobky,",
    "alebo s kniežatami, čo majú zlato a plnia si domy striebrom.",
    "Alebo — tak ako potratený a zakopaný plod, vôbec by som nebol, tak ako deti, čo nikdy nevideli svetlo.",
    "Tam bezbožníci prestávajú zúriť a odpočívajú vysilení.",
    "Všetkým väzňom tam dajú pokoj, nepočujú hlas dozorcu.",
    "Je tam malý aj veľký; a otrok je slobodný od svojich pánov.",
    "Prečo zmorený dostáva svetlo a načo je život zatrpknutým v duši,",
    "čo čakajú na smrť, ktorá neprichádza? Hľadajú ju síce viac ako ukryté poklady,",
    "čo sa radujú, ba plesajú, keď nájdu hrob.",
    "Prečo dostáva svetlo muž, pred ktorým je skrytá vlastná cesta, a za ktorým ju Boh uzavrel?",
    "Lebo mal by som jesť, ja však vzdychám a môj nárek sa valí ako voda.",
    "Veď ma postihlo to, čoho som sa hrozil, a to, čoho som sa bál, prichádza na mňa.",
    "Nemám pokoj, utíšenie ani oddych, ale prišiel zmätok.“"
  ],
  "4": [
    "Nato Elifaz z Temánu odpovedal takto:",
    "„Znesieš pokus o príhovor? Neunaví ťa to? Kto by sa však dokázal zdržať slov?",
    "Veď ty si mnohých poúčal a slabé ruky si posilňoval.",
    "Tvoje slová stavali na nohy toho, kto sa potkol a podlamujúce sa kolená si upevňoval.",
    "Nuž a teraz, keď to prišlo na teba, si netrpezlivý, dotklo sa ťa to a si vyľakaný.",
    "Či ti tvoja zbožnosť nie je istotou a bezúhonnosť tvojich ciest nádejou?",
    "Len sa rozpomeň, či niekto nevinný zahynul, a kde boli úprimní ľudia vykynožení?",
    "Ako to ja vidím: tí, čo orú neprávosť a sejú trápenie, ich aj žnú.",
    "Zhynú od Božieho dychu a vietor jeho hnevu s nimi skoncuje.",
    "Levica reve, počuť leví hlas, ale zuby levíčat sú vylámané.",
    "Starý lev hynie bez koristi a mláďatá levice sa rozutekali.",
    "No ku mne sa prikradlo slovo a moje ucho zachytilo jeho šepot.",
    "Pri dumaní o nočných videniach, keď padá na ľudí hlboký spánok,",
    "pochytili ma strach a triaška a naplnili hrôzou všetky moje kosti.",
    "Nejaký duch prešiel predo mnou, až sa mi chlpy na tele zježili.",
    "Zastal, ale nepoznal som jeho zjav, podobu som mal pred očami. Bolo ticho, keď som začul hlas:",
    "‚Môže byť smrteľník spravodlivejší ako Boh a muž čistejší ako jeho Tvorca?‘",
    "Keď sa ani na svojich sluhov nespolieha a svojich anjelov obviňuje z omylu,",
    "o čo skôr tých, čo bývajú v domoch z hliny a základy majú v prachu. Rýchlejšie ako mole ich vykántria,",
    "bití sú od rána do večera, pre ľahostajnosť zahynú naveky!",
    "Vari nie je vytrhnutý ich stanový kolík? Zomierajú, ale bez múdrosti."
  ],
  "5": [
    "Len volaj, či ti niekto odpovie. Na koho zo svätých sa obrátiš?",
    "Blázna zabije hnev a nerozumného usmrtí vášeň.",
    "Videl som, ako blázon zapúšťa korene, ale znenazdajky je jeho obydlie vyvrátené.",
    "Jeho synovia sú ďaleko od záchrany, sú utláčaní v bráne a niet toho, kto by ich ratoval.",
    "Čo nažne, to poje hladný a suché snopy mu poberú, po jeho bohatstve dychtia smädní.",
    "Veď z prachu nevyrastá nešťastie a zo zeme neklíči trápenie.",
    "Naozaj, človek sa rodí na trápenie, ako iskry vyletujú nahor.",
    "Radšej by som hľadal Boha a Bohu by som predložil svoj prípad:",
    "tomu, ktorý koná veľkolepé veci, ktoré nemožno prebádať, a podivuhodné skutky, ktoré nemožno spočítať.",
    "On dáva dážď na povrch zeme a zosiela vodu na polia,",
    "aby ponížených postavil na výšiny a smútiacich pozdvihol do bezpečia.",
    "Marí zámery chytrákov, takže ich ruky nedosiahnu úspech.",
    "Prichytí múdrych v ich chytráctve, takže rada úskočných sa vždy ukáže ako unáhlená.",
    "Cez deň narazia na tmu a napoludnie hmatajú ako v noci.",
    "On zachraňuje chudobného pred mečom, ústami a rukou mocného,",
    "a tak má chudobný nádej a neprávosť zatvorené ústa.",
    "Aký blahoslavený je človek, ktorého Boh karhá! Nuž nepohŕdaj výchovou Všemohúceho,",
    "lebo on pôsobí bolesť, ale aj obväzuje, zraňuje, ale jeho ruky aj liečia.",
    "Zo šiestich úzkostí ťa vyslobodí, v siedmich sa ťa nedotkne zlé.",
    "V čase hladu ťa vykúpi zo smrti a v čase vojny z moci meča.",
    "Budeš skrytý pred bičom jazyka a nebudeš sa báť násilia, že príde.",
    "Vysmeješ sa násiliu i hladomoru. Ani divej zveri sa neboj,",
    "veď máš zmluvu s kameňmi na poli a poľná zver uzavrela s tebou mier.",
    "Budeš vedieť, že tvoj stan je bezpečný, a keď preveríš svoj príbytok, nič mu nebude chýbať.",
    "Presvedčíš sa, že máš množstvo detí a tvojho potomstva je sťa trávy na poli.",
    "K svojmu hrobu dôjdeš v zrelom veku, ako keď sa zvážajú snopy v pravý čas.",
    "Nuž takto to je, prebádali sme to a je to tak. Načúvaj, aj ty si to uvedom!“"
  ],
  "6": [
    "Nato Jób odpovedal takto:",
    "„Kiežby dôkladne zvážili môj žiaľ a celé moje trápenie položili na váhy!",
    "Veď teraz by prevážilo piesok mora. Preto sú moje slová neuvážené.",
    "Veď mám v sebe šípy Všemohúceho, môj duch pije ich jed, zoskupili sa proti mne hrôzy od Boha.",
    "Híka vari divý osol nad zelenou trávou, a či vôl ručí nad svojím krmivom?",
    "Či sa jedlo bez chuti neosolí? Má azda vaječný bielok chuť?",
    "Ja sa toho odmietam čo len dotknúť, je to pre mňa, ako keď sa skazí chlieb.",
    "Kiežby sa uskutočnila moja žiadosť a Boh splnil moju nádej,",
    "že by sa Bohu páčilo rozmliaždiť ma, vystrieť ruku a vytnúť ma.",
    "Vtedy by som ešte mal útechu a poskočil by som si zmietaný v kŕčoch. Nech nešetrí! Veď som nezaprel slová Svätého.",
    "Mám azda toľko sily, že môžem čakať a toľko času, že môžem byť trpezlivý?",
    "Je moja sila ako sila kameňa a moje telo pevné ako bronz?",
    "Hľa, nemôžem si sám pomôcť a nemám už nádej na úspech.",
    "Kto odopiera láskavosť priateľovi, opúšťa bázeň pred Všemohúcim.",
    "Moji bratia sklamali ako vysychajúci potok. Vzďaľujú sa ako odtekajúce rieky",
    "zakalené ľadom a roztopeným snehom.",
    "Časom vysychajú a strácajú sa, v horúčave miznú zo svojho miesta.",
    "Karavány odbočia zo svojej cesty, dostanú sa do pustatiny a hynú.",
    "Vyčkávali na karavány z Temy, na cestujúcich zo Šeby čakali s nádejou,",
    "no vyšli na hanbu, lebo sa na ne spoliehali, išli ďalej a boli sklamaní.",
    "Teraz ste totiž vy ničomní, pozeráte na ten des a ste prestrašení.",
    "Azda som povedal: ‚Niečo mi dajte!‘? Alebo: ‚Zo svojho dajte za mňa úplatok!‘?",
    "Alebo: ‚Vysloboďte ma z ruky protivníka a vykúpte ma z moci ukrutníkov!‘?",
    "Poučte ma a stíchnem, vysvetlite mi, kde som zblúdil.",
    "Aké bolestné sú úprimné reči, čo mi to vlastne vyčítate?",
    "Či zamýšľate chytať ma za slová, vari len tak do vetra hovorí zúfalec?",
    "Losujete o sirotu a kupčíte s ľuďmi.",
    "Teraz sa, prosím, obráťte ku mne, či vám do tváre budem klamať,",
    "otočte sa teda, nech sa nestane krivda, obráťte sa ešte, veď tu ide o moju spravodlivosť!",
    "Azda je na mojom jazyku neprávosť, vari podnebie mojich úst nerozozná skazenosť?"
  ],
  "7": [
    "Či nie je údelom človeka na zemi boj? Jeho dni sú ako dni nádenníka,",
    "ako otrok dychtí po chládku, ako nádenník baží po výplate.",
    "Tak mi bol daný do dedičstva chladný svit mesiaca a boli mi nadelené noci útrap.",
    "Keď si ľahnem, vravím: ‚Kedy už vstanem?‘ Ale večer sa preťahuje a zunuje sa mi prehadzovanie až do úsvitu.",
    "Telo sa mi oblieklo do červov, moja koža popraskala ako hruda suchej zeme a mokvá.",
    "Moje dni prebehli rýchlejšie ako tkáčsky čln a skončili sa v beznádeji.",
    "Spomeň si, že môj život je len závan vetra, moje oko sa nevráti pozrieť sa na krásu.",
    "Neuzrie ma oko toho, kto sa na mňa pozerá. Uprieš na mňa zrak, ale už ma niet.",
    "Ako sa rozplynul oblak a zmizol, tak ten, kto zostupuje do podsvetia, už nevystúpi.",
    "Už sa nevráti do svojho domu a doma ho nespoznajú.",
    "Takže ja si nejdem krotiť ústa, prehovorím z bolesti svojho ducha, s trpkou dušou sa budem sťažovať.",
    "Som azda more alebo morská obluda, že nado mnou ustanovuješ stráž?",
    "Keď vravím: ‚V posteli sa mi uľaví a lôžko ponesie môj nárek,‘",
    "vtedy ma snami desíš a strašíš vidinami,",
    "takže moja duša volí zadusenie, radšej volí smrť ako život.",
    "Mám toho dosť! Večne žiť aj tak nebudem! Nechaj ma, veď moje dni sú len márnosť!",
    "Čo je človek, že ho máš za takého veľkého a venuješ mu takú pozornosť,",
    "že ho ráno čo ráno navštevuješ a každú chvíľu skúmaš?",
    "Dokedy neodvrátiš odo mňa svoj zrak? Nenecháš ma ani kým neprehltnem slinu!",
    "Čo ti spôsobím, ak by som zhrešil, ty strážca ľudí? Prečo si si ma postavil za terč, takže som sám sebe na ťarchu?",
    "Prečo mi neodpustíš môj hriech a neprepáčiš moju vinu? Teraz si ľahnem do prachu, ty ma budeš hľadať, ale už ma nebude.“"
  ],
  "8": [
    "Nato Bildad zo Šúachu odpovedal takto:",
    "„Dokedy budeš takto hovoriť? Veď tvoje reči sú ako víchor.",
    "Vari Boh prekrúca právo alebo Všemohúci spravodlivosť?",
    "Ak tvoji synovia proti nemu zhrešili, tak ich vydal do moci ich vlastného priestupku.",
    "Ak však ty budeš horlivo hľadať Boha a o milosť prosiť Všemohúceho,",
    "ak si čistý a úprimný, tak teraz povstane pre teba a obnoví tvoj spravodlivý príbytok",
    "a hoci tvoje začiatky boli nepatrné, tvoja budúcnosť sa preveľmi vzmôže.",
    "Len sa opýtaj predchádzajúceho pokolenia a zisti si výsledky skúmania ich otcov,",
    "veď my sme tu len včerajší a nemáme poznanie, lebo naše dni na zemi sú len tieň.",
    "Vari ťa oni nepoučia? Porozprávajú ti to a povedia, čo majú na srdci.",
    "Vyrastie azda trstina tam, kde nie je močiar? Rozmnoží sa šachorina bez vody?",
    "Keď sa ešte zelená, keď sa ešte nezrezáva, prv ako každá iná tráva vyschne.",
    "Tak pochodia všetci, ktorí zabúdajú na Boha, a nádej podliaka zhynie.",
    "Jeho nádej je ako babie leto a jeho dúfanie ako pavučina.",
    "Spoľahne sa na svoj dom, ale ten neobstojí, bude ho spevňovať, ale nevydrží.",
    "Na slnku je plný miazgy a jeho výhonok sa vypína nad záhradou.",
    "Jeho korene sa prepletajú kopou kamenia, kamenný dom si vyhľadávajú.",
    "Ak ho odpracú z jeho miesta, bude zapierať: ‚Nikdy som ťa nevidel.‘",
    "Taká je teda radosť jeho cesty a z prachu pučia ďalší takí.",
    "Nuž Boh nezavrhne bezúhonného ani neposilní ruku tých, čo robia zlo.",
    "Celkom naplní tvoje ústa smiechom a tvoje pery radostným pokrikom.",
    "Tí, čo ťa nenávidia, musia sa obliecť do hanby, a stan bezbožných — toho už niet.“"
  ],
  "9": [
    "Nato Jób odpovedal takto:",
    "„Pravdaže, viem, že je to tak, veď ako môže byť smrteľník spravodlivý pred Bohom?",
    "Ak sa mu zachce viesť s ním spor, z tisíc otázok mu neodpovie ani na jednu.",
    "On je múdry v srdci, odvážny a silný. Kto sa mu vzoprel a ostal celý?",
    "Prenáša hory, ony však nevedia, že to ich vo svojom hneve prevrátil,",
    "otriasa zemou, až sa pohne z miesta, chvejú sa jej stĺpy,",
    "prikazuje slnku, takže nevychádza, a hviezdy uzatvára pod pečať.",
    "On sám rozprestiera nebesia a kráča na morských vlnách,",
    "je tvorcom Veľkého voza aj Orióna, Plejád aj súhvezdí juhu.",
    "On koná také veľkolepé veci a nespočetné obdivuhodné skutky, že sa nedajú preskúmať.",
    "Tu prejde popri mne, ale ho nevidím, minie ma, ale ho nevnímam.",
    "Keď on niečo uchytí, kto mu v tom zabráni? Kto mu povie: ‚Čo to robíš!‘?",
    "Boh neodvráti svoj hnev. Pred ním sa zhrbili aj pomáhači Rahaba,",
    "ako by som mu teda ja mohol odvrávať? Ako by som pred ním vyberal slová?",
    "Ani keby som bol spravodlivý, neodpovedal by som, len by som svojho Sudcu prosil o milosť.",
    "Keby som zavolal a on by aj odpovedal, neverím, že počúval môj hlas.",
    "Ten, ktorý ma búrkou mrzačí a bezdôvodne množí moje rany,",
    "vydýchnuť mi nedá, len horkými kúskami ma sýti.",
    "Pokiaľ ide o silu, tak on je nezdolný, ak ide o súd, kto ho tam predvolá?",
    "Hoci by som aj bol spravodlivý, moje vlastné ústa ma vyhlásia za vinného, aj keď som bezúhonný, ony to prekrútia.",
    "Som bezúhonný! O dušu mi nejde! Život sa mi protiví.",
    "Je mi to jedno. Preto som povedal: ‚On aj bezúhonnému, aj bezbožnému chystá koniec.‘",
    "Keď bič niekoho v okamihu usmrtí, on sa z pokušenia nevinných len vysmieva.",
    "Krajina je vydaná do moci bezbožného, no on oči sudcom zakrýva. Ak nie on, tak kto teda?",
    "Moje dni sú rýchlejšie ako bežec, ušli a nič dobré nevideli.",
    "Prebehli ako člny z tŕstia, ako keď sa orol vrhne na korisť.",
    "Ak si poviem: ‚Kiež zabudnem na svoje ponosy, vyhladím si tvár a usmejem sa,‘",
    "mám strach zo všetkých svojich útrap, lebo viem, že ma nenecháš bez trestu.",
    "Ja budem uznaný vinným, načo mi je táto márna námaha?",
    "Keby som sa umyl aj snehovo čistou vodou a ruky si očistil v lúhu,",
    "aj tak ma potopíš v jame, že sa mi zhnusia aj vlastné šaty.",
    "Ja predsa nie som mu roveň, aby som sa mohol ozvať: ‚Poďme spolu na súd!‘",
    "Niet toho, kto by medzi nami rozhodol, kto by na oboch svoju ruku položil.",
    "Nech odvráti odo mňa svoju palicu, nech ma nedesí jeho hrôza,",
    "potom prehovorím a nebudem sa ho báť, lebo môj prípad je iný."
  ],
  "10": [
    "Z tej duše sa mi zhnusil život, vypustím zo seba svoju sťažnosť, z horkej duše prehovorím.",
    "Poviem Bohu: ‚Neodsudzuj ma! Daj mi vedieť, prečo vedieš so mnou spor!",
    "Je to podľa teba dobré, že utláčaš a opovrhuješ dielom svojich dlaní, a že radu bezbožných svetlom zalievaš?",
    "Máš azda oči človeka a zrak smrteľníka?",
    "Či sú tvoje dni ako dni človeka a tvoje roky ako dni muža,",
    "že sa usiluješ nájsť u mňa previnenie a pátraš po mojom hriechu?",
    "Hoci aj vieš, že nie som vinný a niet nikoho, čo by ma vytrhol z tvojej ruky?",
    "Tvoje ruky ma sformovali, celého ma pospájali, a teraz ma pohltíš?",
    "Pamätaj, prosím, že si ma utvoril ako hlinu a vraciaš ma do prachu.",
    "Či si ma nezlial ako mlieko a nenechal zraziť sa ako syr?",
    "Priodel si ma mäsom a kožou, z kostí a šliach si ma utkal.",
    "Dal si mi život, milosť a tvoja starostlivosť strážila môjho ducha.",
    "Tieto veci si ukrýval v srdci, viem, že toto si mal v úmysle,",
    "že ak hreším, spozoruješ to a nenecháš ma bez trestu.",
    "Keď som sa previnil, beda mi! Keby som aj konal spravodlivo, ani tak nemôžem pozdvihnúť hlavu, lebo som sýty potupy. Len sa pozri na tú moju biedu!",
    "Ak zdvihnem hlavu, lovíš ma ako lev a obratom ma prekvapíš.",
    "Staviaš nových svedkov a znásobuješ svoj hnev proti mne. Neustále útoky a vojna sú mojím údelom.",
    "Tak prečo si ma vyviedol z lona matky? Skonal by som, ani jedno oko by to nezbadalo.",
    "Bol by som, ako keby ma nikdy nebolo, prevezený z maternice rovno do hrobu.",
    "Nie je vari poskromne mojich dní? Tak teda prestaň a nechaj ma, nech trochu pookrejem,",
    "kým pôjdem a nevrátim sa do ríše tmy a tieňov smrti,",
    "do ríše takej tmy, ako je čerň šera smrti, ríše bez poriadku, kde je žiara svetla ako temno tmy.‘“"
  ],
  "11": [
    "Nato Cofar z Naamy odpovedal takto:",
    "„Ostane vari také množstvo slov bez odpovede?! Azda sa ten, čo má plno rečí, obháji?",
    "Či tvoje bľabotanie umlčí mužov? Budeš sa posmievať, a nikto ťa nezahriakne?",
    "Veď si povedal: ‚Moje učenie je rýdze a v tvojich očiach som čistý.‘",
    "Kiežby Boh prehovoril, otvoril proti tebe ústa",
    "a porozprával ti tajomstvá múdrosti, lebo sú priveľmi zložité, aby si to pochopil. Vedz teda, že Boh ti odpúšťa viac, ako sa previníš.",
    "Preskúmaš azda Boha a či bez zvyšku vystihneš dokonalosť Všemohúceho?",
    "Je vyššia ako nebesia. Čo teda chceš robiť? Je hlbšia ako podsvetie. Čo teda môžeš vedieť?",
    "Jej miera je dlhšia ako zem a širšia sťa more.",
    "Ak sa priženie, dá ťa uväzniť a zvolá súd, kto mu v tom zabráni?",
    "Veď on vie, kto sú ničomníci, a keď vidí neprávosť, vari jej nevenuje pozornosť?",
    "Tupec môže tak nadobudnúť ostrovtip, ako sa divému oslovi môže narodiť človek.",
    "Ak pripravíš svoje srdce a k nemu vystrieš svoje dlane,",
    "ak vzdiališ neprávosť od svojej ruky a v tvojom stane nebude prebývať bezprávie,",
    "potom pozdvihneš svoju nepoškvrnenú tvár, budeš pevným odliatkom z bronzu a nebudeš sa báť.",
    "Zabudneš totiž na trápenie, spomenieš si naň ako na vodu, ktorá odtiekla.",
    "Nad poludnie bude život jasnejší, temnota bude ako ráno.",
    "Potom budeš dúfať, lebo je nádej, rozhliadneš sa a uložíš sa v bezpečí.",
    "Natiahneš sa a nikto ťa nebude znepokojovať a mnohí si ťa budú chcieť získať.",
    "Bezbožní však stratia zrak, ich útočisko padne a ich nádejou je, že vydýchnu dušu.“"
  ],
  "12": [
    "Nato Jób odpovedal takto:",
    "„Vy ste naozaj ľudia, ako sa patrí, a s vami vymrie múdrosť!",
    "Aj ja mám toľko rozumu ako vy, nie som od vás horší, veď komu to nie je jasné?",
    "Svojmu priateľovi som na posmech, ja, ktorý Boha vzývam a dostal som od neho odpoveď. Som na posmech, hoci som spravodlivý a bezúhonný.",
    "Myšlienky tých, čo sú v bezpečí, opovrhujú nešťastím pripraveným pre tých, ktorým sa trasú nohy.",
    "Na pokoji sú stany ničiteľov, v bezpečí sú tí, čo rozhorčujú Boha, čo by chceli Boha mať v hrsti.",
    "Však už len zvierat sa opýtaj a poučia ťa, nebeského vtáctva a porozpráva ti,",
    "alebo rastlinstva zeme a vyučí ťa, morské ryby ti to vyrozprávajú.",
    "Kto by medzi nimi nevedel, že to urobila Hospodinova ruka?",
    "V jeho ruke je duša všetkého živého a duch každého ľudského tela.",
    "Či ucho neskúma slová ako podnebie úst ochutnáva jedlo?",
    "Či u starcov je múdrosť a či dĺžka dní znamená rozumnosť?",
    "Len Boh má múdrosť a moc, jemu patrí rada a rozumnosť.",
    "Veď čo on zrúca, viac sa nevybuduje, koho on zavrie, tomu viac neotvoria.",
    "Ak zastaví vodu, tá vyschne, ale keď ju pošle, prevráti zem.",
    "On má silu aj zdravý rozum, jemu patrí zvedený aj zvodca.",
    "Radcov necháva ísť bosých a zo sudcov robí bláznov,",
    "tresty kráľov ruší a kráľov priaha do roboty.",
    "Kňazov necháva ísť bosých a vykoreňuje prastaré rody.",
    "Pripravuje o reč tých, na ktorých sa spoliehame, starcov zbavuje súdnosti.",
    "Na kniežatá vylieva pohŕdanie a opasky mocných ničí.",
    "Odkrýva nepreskúmané hlbiny tmy a na svetlo vynáša tiene smrti.",
    "Necháva národy vyrásť a hubí ich, rozširuje ich a potom odprace.",
    "Odoberá rozum vodcom národov zeme, necháva ich blúdiť v pustatinách bez ciest",
    "a tak hmatajú v tme bez svetla a dopúšťa, aby blúdili ako opití."
  ],
  "13": [
    "Nuž to všetko videlo moje oko, moje ucho to počulo a pochopilo.",
    "Čo vy viete, viem aj ja, nezaostávam za vami.",
    "Ja však budem hovoriť so Všemohúcim a chcem sa obhajovať pred Bohom,",
    "zatiaľ čo vy zliepate lži. Naničhodní lekári ste všetci!",
    "Kiež by ste čušali, to by bola vaša múdrosť!",
    "Len si vypočujte moje dôvody a pozorujte moju obhajobu.",
    "Budete azda luhať pre Boha a podvádzať v jeho prospech?",
    "Chytáte mu stranu? Za Boha vediete spor?",
    "Dopadne to dobre, ak vás preverí? Alebo ho chcete oklamať, ako klamete človeka?",
    "Celkom isto vás pokarhá, ak mu potajomky budete chytať stranu.",
    "Nevydesí vás jeho vznešenosť a nepadne na vás z neho hrôza?",
    "Vaše pamätihodné výroky sú príslovia z popola, vaše hradby sú len z hliny.",
    "Buďte chvíľu ticho, nech prehovorím ja, nech sa so mnou stane čokoľvek!",
    "Načo v zuboch nesiem svoje telo a v hrsti držím svoj život?",
    "Veď nech ma aj zabije, nebudem už čakať, ale budem obhajovať pred ním svoje cesty.",
    "Aj to mi bude na spásu, pretože pred neho nepríde nehanebník.",
    "Vydržte počúvať moju reč a môj výklad nech vám vojde do uší!",
    "Tu teda predkladám svoj spor, viem, že budem mať pravdu.",
    "Ktože by sa chcel so mnou prieť? Lebo ak teraz budem mlčať, zahyniem.",
    "Iba dve veci mi nerob a nebudem sa viac pred tebou skrývať:",
    "Vzdiaľ odo mňa svoju ruku, tvoja hrôza nech ma nedesí!",
    "Potom zavolaj a ja odpoviem, alebo ja prehovorím a ty mi odpovieš.",
    "Koľko mám previnení a hriechov? Daj mi poznať môj zločin a hriech!",
    "Prečo ukrývaš svoju tvár a pokladáš ma za svojho nepriateľa?",
    "Hrozíš vari rozviatemu lístiu a prenasleduješ suchú slamu?",
    "Veď si proti mne zapisuješ trpké veci a dávaš mi dediť viny mladosti.",
    "Zasekávaš mi nohy do klady, dozeráš na všetky moje chodníky, značkuješ moje chodidlá,",
    "hoci človek sa rozpadne ako bútľavina, ako šaty, ktoré rozožrali mole."
  ],
  "14": [
    "Zo ženy zrodený človek žije len krátko, ale je sýty nepokoja.",
    "Rozkvitne ako kvet a zvädne, zmizne ako tieň a neostane stáť.",
    "Ty však na takého upieraš oko a privádzaš ho proti sebe na súd.",
    "Kto urobí z nečistého čisté? Nikto!",
    "Ak sú mu vymerané dni a u teba je počet jeho mesiacov, hranice, ktoré si mu vymedzil, neprekročí.",
    "Nedívaj sa na neho, nech si vydýchne, kým ho ako nádenníka deň nepoteší.",
    "Veď aj strom má nádej, ak ho vytnú, ešte vyrastie a jeho výhonok nezanikne.",
    "Ak aj jeho koreň zostarne v zemi a jeho kmeň odumrie v prachu,",
    "len čo zacíti vodu, vypučí a ako priesada vyženie mládnik.",
    "Keď však zomrie muž, ostane ležať, keď vydýchne človek, kdeže je už?",
    "Ako keď sa voda stratí z mora a rieka opadne a vyschne,",
    "tak aj človek, ak si ľahol, už nevstane. Kým budú nebesia, ľudia sa zo svojho spánku nepreberú a nevstanú.",
    "Kiežby si ma uschoval v podsvetí a ukryl ma, kým tvoj hnev neprestane, vymeral by si mi lehotu a potom si na mňa spomenul.",
    "Ak muž umrie, azda zase ožije? Každý deň svojho boja by som vyčkával, kedy príde striedanie!",
    "Ty by si zavolal a ja by som ti odpovedal, túžil by si po diele svojich rúk.",
    "Teraz by si síce rátal moje kroky, ale nevšímal by si si môj hriech.",
    "Môj zločin by bol zapečatený vo vreci a moju neprávosť by si zatrel.",
    "Dokonca aj hora sa zrúti a rozpadne a bralo sa posunie zo svojho miesta.",
    "Kamene sa drobia pôsobením vody, jej príval vymieľa pôdu, ty však hubíš nádej človeka.",
    "Raz a navždy ho premôžeš a musí odísť, zmeníš mu tvár a pošleš ho preč.",
    "Ak sú jeho synovia vážení, nedozvie sa, ak sú bezvýznamní, nepozná to,",
    "ale aj tak ho celé telo bolí a jeho duša nad ním smúti.“"
  ],
  "15": [
    "Nato Elifaz z Temánu odpovedal takto:",
    "„Odpovedá vari múdry človek vedomosťami vzatými z vetra alebo si plní vnútro východným vetrom,",
    "dôvodí slovom, ktoré neosoží, a rečami, ktoré neprospejú?",
    "Veď ty dokonca rušíš bázeň a maríš rozjímanie pred Bohom!",
    "Tvoja neprávosť totiž učí tvoje ústa a vyberáš si výrazy prefíkancov.",
    "Vlastné ústa ťa odsúdia, nie ja, vlastné pery svedčia proti tebe.",
    "Vari si sa narodil ako prvý človek na svete a bol si počatý prv ako vrchy?",
    "Azda si počúval na porade u Boha a len na seba obmedzuješ múdrosť?",
    "Čo také vieš, čo nevieme my? Čo poznáš, s čím my nie sme oboznámení?",
    "Medzi nami je aj šedivý, aj starší človek, vekom dôstojnejší než tvoj otec.",
    "Alebo sa ti máli Božia útecha a slovo, ktoré k tebe mierne hovorí?",
    "Prečo ťa strháva srdce a prečo sa ti iskria oči,",
    "takže svoje dychčanie obraciaš proti Bohu a vravíš, čo máš na jazyku?",
    "Čo je človek, že by mal byť čistý a čo tvor narodený zo ženy, že by mal byť spravodlivý?",
    "Veď Boh sa ani na svojich svätých nespolieha a ani nebesia nie sú čisté v jeho očiach,",
    "kdežeby ešte odporný a skazený muž, ktorý pije neprávosť ako vodu!?",
    "Poučím ťa, len ma vypočuj! Vyrozprávam, čo som videl.",
    "To, čo mudrci hlásajú a neukryli to od čias svojich otcov.",
    "Im samým bola daná krajina a cudzinec pomedzi nich neprechádzal.",
    "Bezbožník sa každý deň zmieta strachom a počet rokov je pred násilníkom skrytý.",
    "Zvuk hrôzy znie v jeho ušiach, v období pokoja príde naňho zhubca.",
    "Na návrat z tmy sa nespolieha, je vyhliadnutý pre meč.",
    "Vandruje za chlebom — kde asi je? Vie, že deň tmy je mu už pripravený.",
    "Desí ho trápenie a zdoláva ho trýzeň ako kráľa pripraveného na útok.",
    "To preto, lebo proti Bohu vystrel svoju ruku a hrdí sa pred Všemohúcim.",
    "Rúti sa tvrdohlavo proti nemu pod ochranou pevných štítov,",
    "pretože tvár si pokryl tukom a na páse sa obložil sadlom.",
    "Potom musel bývať v rozváľaných mestách, v neobývaných domoch pripravených na zbúranie.",
    "Nezbohatne a jeho majetok neobstojí ani jeho klasy sa nebudú nakláňať k zemi.",
    "Neunikne temnotám, jeho výhonky vyschnú od plameňa, dychom vlastných úst zanikne.",
    "Nech sa nespolieha na márnosť! Bude zmätený, pretože za odmenu dostane márnosť.",
    "Jeho dni sa predčasne naplnia a jeho vetva sa nezazelená.",
    "Ako vinič zhodí svoje nedozreté plody, ako oliva nechá opadnúť svoje kvety,",
    "lebo spolok pokrytcov je jalový a oheň stravuje stany úplatkárov.",
    "Plodom ich tehotenstva je trápenie a rodia bezprávie, ich vnútro je vždy pripravené na zradu.“"
  ],
  "16": [
    "Nato Jób odpovedal takto:",
    "„Veľa takého som už počul, všetci ste len takí sužujúci tešitelia.",
    "Či už bude koniec rečiam do vetra, alebo čo ťa dráždi, že sa ozývaš?",
    "Aj ja by som vedel hovoriť ako vy, keby ste boli na mojom mieste, hromadiť slová proti vám a pokyvovať nad vami hlavou.",
    "Posilňoval by som vás ústami a už pohyb mojich perí by vám uľavil.",
    "Ak prehovorím, moja bolesť nepoľaví, ak prestanem, čoho sa tým zbavím?",
    "Veď práve teraz ma celkom vyčerpal.“ „Vyhubil si celé moje spoločenstvo.",
    "Schmatol si ma, stal si sa svedkom, ktorý sa postavil proti mne, moja bieda na mňa žaluje.“",
    "„Jeho hnev ma roztrhal, nenávidel ma a škrípal na mňa zubami. Môj nepriateľ zaostruje na mňa oči.",
    "Naširoko roztvorili proti mne ústa, hanebne ma udierali po lícach, všetci do jedného sa proti mne spolčujú.",
    "Boh ma vydáva napospas výrastkovi, do rúk bezbožníkov ma odovzdáva.",
    "Bol som v bezpečí, ale mnou zatriasol, chytil ma za šiju a roztrieskal, postavil si ma ako terč,",
    "obkľučujú ma jeho lukostrelci, krája moje obličky a nemá zľutovanie, na zem vylieva moju žlč.",
    "Zasadzuje mi úder za úderom, rúti sa proti mne ako bohatier.",
    "Na kožu som si ušil vrecovinu, svoj roh som zaboril do prachu.",
    "Tvár mi sčervenela od plaču a na viečkach mám tieň smrti,",
    "hoci v mojich dlaniach niet násilia a moja modlitba je čistá.",
    "Zem, neprikry moju krv, nech pre môj nárek niet úkrytu.",
    "Veď aj teraz — môj svedok je v nebesiach, ten, čo sa za mňa prihovára, je na výsostiach.",
    "Priatelia sa mi vysmievajú, moje oko roní slzy pred Bohom.",
    "Kiež niekto obháji muža pred Bohom, človeka pred jeho priateľom.",
    "Veď prejde len niekoľko rokov a vydám sa na cestu, z ktorej sa nevrátim."
  ],
  "17": [
    "Môj duch je zlomený, moje dni vyhasli, ostal mi len hrob.",
    "Okolo mňa je samý posmeškár a moje oko spočíva na ich uštipačnostiach.",
    "Záloh za mňa nechaj u seba! Veď kto by sa zveril ako ručiteľ do mojich rúk?!",
    "Ich srdce si zbavil úsudku, preto ich nepovýšiš.",
    "Ak niekto za odmenu udáva priateľov, oči jeho synov oslepnú.",
    "Dal ma ľuďom ako porekadlo, preto si predo mnou ľudia odpľujú.",
    "Oko mi zoslablo od plaču a všetky údy môjho tela sú ako tieň.",
    "Úprimní sú z toho zhrození a nevinný sa rozohňuje proti pokrytcovi.",
    "Spravodlivý sa pridŕža svojej cesty a ten, čo má čisté ruky, ešte zosilnie.",
    "Vy všetci však znovu poďte sem, hoci múdreho medzi vami nenájdem.",
    "Moje dni prešli, moje plány, túžby môjho srdca, sú zničené!",
    "Zamieňajú noc za deň, svetlo je vraj blízko tmy.",
    "Ak dúfam, podsvetie mi bude domovom, v tme si usteliem posteľ,",
    "hrob oslovím: ‚Ty si môj otec!‘ Červom poviem: ‚Moja matka a moja sestra!‘",
    "Kde je teda moja nádej? Moja nádej — kto ju ešte uvidí?",
    "Zostúpi k závorám podsvetia, keď si spolu odpočinieme v prachu.“"
  ],
  "18": [
    "Nato Bildad zo Šúachu odpovedal takto:",
    "„Dokedy budete loviť slová? Najprv sa pochopme, až potom sa rozprávajme!",
    "Prečo nás považujete za dobytok? Prečo sme nečistí vo vašich očiach?",
    "Ty, čo sa vlastným hnevom ničíš, či pre teba má spustnúť zem a bralo sa pohnúť z miesta?",
    "Bezbožníkom predsa vyhasne svetlo a plameň ich ohňa nevydá žiaru.",
    "Svetlo slabne v jeho stane a kahanec nad ním vyhasne.",
    "Jeho rázne kroky sa skrátia a jeho vlastné plány ho odstavia.",
    "Pretože vlastné nohy ho ženú do siete a chodí nad pascou.",
    "Za pätu sa chytí do osídel, zmocní sa ho nastražená slučka.",
    "V zemi je mu skrytý povraz a na chodníku klepec.",
    "Zôkol-vôkol ho ľakajú hrôzy, stíhajú ho na každom kroku.",
    "Nech sa celkom vysilí a nech mu nešťastie stojí po boku.",
    "Nech si pojedá vlastnú kožu, jeho údy nech požiera prvorodený syn smrti.",
    "Vytrhnú ho z bezpečia jeho stanu a poženú ku kráľovi hrôz.",
    "Jeho stan bude obývaný bez neho, na jeho príbytok sa vysype síra.",
    "Zdola mu schnú korene, navrchu vädnú vetvy.",
    "Jeho pamiatka na zemi vyhynula, jeho meno je široko-ďaleko neznáme.",
    "Vyhodia ho zo svetla do tmy, vyženú ho zo sveta.",
    "Nebude mať potomstvo ani plod vo svojom ľude, ani nikoho, kto by ho prežil v jeho príbytkoch.",
    "Deň jeho nešťastia predesí ľudí na západe a na východe sa ich zmocní triaška.",
    "Naozaj to takto býva s príbytkami nespravodlivých a s miestom toho, kto nepozná Boha.“"
  ],
  "19": [
    "Nato Jób odpovedal takto:",
    "„Dokedy mi budete trápiť dušu a trýzniť ma slovami?",
    "Už je to desiaty raz, čo ste ma znevážili, nehanbíte sa a ubližujete mi.",
    "Aj keby som naozaj bol zblúdil, je to moja vec.",
    "Ak sa naozaj nado mňa povyšujete a zdôvodňujete moju potupu,",
    "vedzte teda, že to Boh ma poškodil a zamotal do svojej siete.",
    "Veď keď kričím: ‚Pomoc!‘, nedostávam odpoveď, dovolávam sa pomoci, ale spravodlivosti sa nedovolám.",
    "Cestu mi zarúbal, takže neprejdem a chodníky mi zahalil tmou.",
    "Česť mi vyzliekol a sňal mi korunu z hlavy.",
    "Na všetkých stranách ma rúca, takže odchádzam, moju nádej vytrhol ako strom.",
    "Jeho hnev vzbĺkol proti mne, pokladá ma za svojho nepriateľa.",
    "Jeho oddiely spolu prichádzajú, urovnali si cestu proti mne a utáborili sa okolo môjho stanu.",
    "Bratov odo mňa vzdialil a moji známi sa mi celkom odcudzili.",
    "Príbuzní sa ma zriekli a dôverní priatelia na mňa zabudli.",
    "Hostia v mojom dome a moje slúžky ma pokladajú za cudzieho, pre nich som iba cudzozemcom.",
    "Volám na svojho otroka, ten mi však neodpovedá, vlastnými ústami sa ho doprosujem.",
    "Môj dych je odporný aj vlastnej žene a hnusím sa vlastným súrodencom.",
    "Dokonca aj chlapci mnou pohŕdajú, len čo vstanem, už mi odvrávajú.",
    "Protivím sa všetkým svojim dôverníkom, tí, ktorých som miloval, sa obrátili proti mne.",
    "Koža a mäso sa mi lepia na kosti, len o vlások som unikol smrti.",
    "Vy, priatelia moji, zľutujte, zľutujte sa nado mnou! Veď ma zasiahla Božia ruka!",
    "Prečo ma tak ako Boh prenasledujete? Veď z môjho tela sa nenasýtite!",
    "Kiežby sa moje slová zapisovali, kiežby sa dostali do knihy,",
    "železným rydlom a olovom naveky boli vyryté do kameňa!",
    "Ja viem, že môj Vykupiteľ žije a nakoniec sa postaví nad prachom!",
    "Aj potom, keď moja koža bude takto zodratá, zo svojho tela uvidím Boha,",
    "svojimi očami ho pri sebe uvidím — nie niekto cudzí. Moje vnútro už hynie túžbou.",
    "Lebo potom poviete: ‚Prečo by sme ho mali prenasledovať?‘ Keďže je však koreň veci vo mne,",
    "vy sa bojte meča! Hnev je totiž mečom na neprávosti, aby ste spoznali, že jestvuje súd!“"
  ],
  "20": [
    "Nato Cofar z Naamy odpovedal takto:",
    "„Preto sa moje myšlienky ozývajú a preto sa ponáhľam,",
    "lebo počúvam karhanie, ktoré ma potupuje, pretože mi odpovedá vietor bez rozumu.",
    "Vari oddávna nevieš, odvtedy, čo je človek na zemi,",
    "že jasot bezbožníkov je len krátky a že radosť podliaka trvá len okamih?",
    "Aj keď jeho povýšenectvo vystúpi až do nebies a jeho hlava dosiahne oblaky,",
    "navždy sa pominie ako jeho vlastný výkal. Tí, čo to uvidia, povedia: ‚Kdeže je?‘",
    "Odletí ako sen a viac ho nenájdu, zaženú ho ako nočné videnie.",
    "Oko, ktoré ho pozorovalo, už ho neuvidí ani jeho miesta neuzrie.",
    "Jeho synovia sa budú uchádzať o priazeň bedárov a vlastnými rukami odovzdá svoj majetok.",
    "Jeho kosti boli plné mladíckej sily, ale aj tá si s ním ľahne do prachu.",
    "Hoci mu je zlo sladké v ústach, predsa si ho skrýva pod jazykom,",
    "je k nemu zhovievavý a neopúšťa ho, ponecháva si ho v ústach, aby ho vychutnal.",
    "Jedlo sa mu zmení v črevách a stane sa v jeho útrobách jedom kobry.",
    "Bohatstvo zhltol, ale vydávi ho, Boh mu ho z brucha vypudí.",
    "Bude pridájaný jedom kobry, zabije ho jazyk zmije.",
    "Nech sa nekochá v bystrinách vôd ani v potokoch medu a smotany.",
    "Vráti, čo získal, a neprehltne to, má obrovský zisk, ale sa z neho neteší,",
    "lebo rozdrvil chudobných, opustil ich a ulúpil dom, hoci ho nestaval.",
    "Keďže sa s ničím neuspokojil, nezachráni ho to, po čom túžil.",
    "Jeho žravosti nikto neunikol, preto jeho blahobyt nebude trvalý.",
    "V období nadbytku bude v tiesni, dopadne na neho moc utrpenia.",
    "Nech si len brucho plní, Boh mu doň pošle páľavu svojho hnevu a zaplaví ho ňou vo chvíli, keď si bude zajedať.",
    "Keď bude utekať pred železnou zbraňou, prebodne ho šíp z bronzu.",
    "Tasí zbraň, ale šíp mu prenikol cez chrbát a žlčníkom mu preniká ligotavá čepeľ. Je mu beda!",
    "Úplná temnota je prichystaná pre jeho poklady, strávi ho oheň, ktorý nikto nerozdúchal, zle dopadne ten, kto prežije v jeho stane.",
    "Nebesia zjavia jeho vinu a zem sa postaví proti nemu.",
    "Plody práce jeho domu zavlečú do cudziny, rozlejú sa v deň Božieho hnevu.",
    "Takýto údel určil Boh bezbožníkovi, takéto dedičstvo dostane od Boha za svoje reči.“"
  ],
  "21": [
    "Nato Jób odpovedal takto:",
    "„Dobre počúvajte, čo hovorím, a to bude od vás mne na útechu.",
    "Vydržte ešte, keď budem hovoriť! Až keď dohovorím, potom sa posmievajte!",
    "Vari je moja sťažnosť určená ľuďom? Ak nie, ako by som nemal byť netrpezlivý?",
    "Obráťte sa ku mne a žasnite! Dajte si ruku na ústa!",
    "Keď si na to spomeniem, chytá ma hrôza a moje telo zachvacuje triaška.",
    "Prečo bezbožní ľudia žijú, dosahujú vysoký vek, ba dokonca nadobúdajú veľký majetok?",
    "Ich deti sú zabezpečené, sú s nimi a oni sa tešia pohľadom na ne.",
    "Ich domy majú pokoj od strachu a Božia palica im nehrozí.",
    "Jeho býk oplodňuje bez ťažkostí, jeho krava sa otelí a nepotratí.",
    "Svojich chlapcov vypúšťajú ako stádo a ich deti si poskakujú v tanci.",
    "Spievajú pri bubne a harfe a radujú sa pri zvuku flauty.",
    "Svoje dni dožívajú v blahobyte a náhle zostupujú do podsvetia.",
    "Bohu povedali: ‚Odíď od nás, my nechceme poznať tvoje cesty!",
    "Kto je Všemohúci, že by sme mu mali slúžiť? Čo nám prospeje, ak na neho budeme naliehať s prosbami?‘",
    "Nuž, svoj blahobyt nemajú vo vlastných rukách. Ďaleko nech je odo mňa zmýšľanie bezbožných!",
    "Ako často vyhasne kahanec bezbožných? Ako často príde na neho nešťastie? Ako často ho Boh bude ničiť vo svojom hneve?",
    "Ako často sú sťa slama vo vetre a sťa plevy, ktoré unáša víchor?",
    "Odkladá Boh nešťastie pre jeho synov? Nech vyplatí jeho, aby vedel, ako je to!",
    "Nech vidí na vlastné oči svoju skazu a nech pije z hnevu Všemohúceho!",
    "Čo mu už záleží na dome, keď bude po ňom a počet jeho mesiacov sa skončil?",
    "Možno vari učiť Boha poznatkom, keď on sám tých najvyšších súdi?",
    "Niekto zomiera v plnom rozkvete síl, bezstarostný a v pokoji,",
    "jeho nádoby sú plné mlieka a jeho kostná dreň sa obnovuje.",
    "Iný zomiera so zatrpknutou dušou a neužil si blahobytu.",
    "Obaja si ľahnú do prachu, kde ich pokryjú červy.",
    "Nuž, ja poznám vaše myšlienky a viem, aké úklady proti mne kujete,",
    "lebo vravíte: ‚Kde je dom urodzeného a kde je stan obývaný bezbožníkmi?‘",
    "Azda ste sa nespýtali pocestných a neporozumeli ste ich svedectvám,",
    "že v deň nešťastia býva ušetrený zlý človek, že v deň veľkého hnevu bývajú zachránení?",
    "Kto mu povie do očí, ako sa správal, a za to, čo urobil, kto sa mu odplatí?",
    "Do hrobu ho dôstojne ponesú a pri hrobke budú držať stráž.",
    "Sladké sú mu hrudy pohrebiska, všetci kráčajú za ním. Tí, čo idú pred ním, sú bez počtu.",
    "Akože ma chcete potešiť nezmyslami? Vaše odpovede sú samý podvod!“"
  ],
  "22": [
    "Nato Elifaz z Temánu odpovedal takto:",
    "„Môže azda muž osožiť Bohu? Veď aj múdry osoží len sebe!",
    "Vari má Všemohúci potešenie z toho, keď si spravodlivý, alebo má z tvojich bezúhonných ciest úžitok?",
    "Vari ťa posudzuje podľa tvojej bohabojnosti a podľa toho sa s tebou súdi?",
    "Či nie je priveľká tvoja zloba a tvoje neprávosti nemajú konca?",
    "Veď bezdôvodne berieš záloh od svojich bratov a nahým vyzliekaš šaty.",
    "Nenapojíš ustatého vodou a hladnému odopieraš chlieb.",
    "Krajinu bude vlastniť ten, kto je pracovitý, a ten, koho Boh milostivo prijal, bude v nej bývať.",
    "Ty si však vdovy naprázdno posielal preč a ramená sirôt si lámal.",
    "Preto ťa obklopujú nástrahy a opantáva náhly strach",
    "alebo taká tma, že nevidíš a záplava vody ťa zakryje.",
    "Vari nie je Boh na výšinách nebies? Pozri len na najvzdialenejšie hviezdy — ako sú vysoko!",
    "Ty však hovoríš: ‚Čože Boh vie? Môže vari súdiť cez mraky?",
    "Oblaky sú mu úkrytom, preto nevidí, tak si kráča po nebeskej klenbe.‘",
    "Chceš sa azda držať pradávnych ciest, po ktorých chodili lotri,",
    "čo boli predčasne vytrhnutí a ich základy odplavila rieka?",
    "Bohu hovoria: ‚Odstúp od nás!‘ Čo im teda urobí Všemohúci?",
    "No on im naplnil domy dobrými vecami. Aj tak nech sú však odo mňa ďaleko plány bezbožných!",
    "Spravodliví to uvidia, budú sa tešiť a nevinný sa im vysmeje:",
    "‚Či to nie je tak, že naši odporcovia sú zničení a ich zvyšky pohltil oheň?‘",
    "Zblíž sa s Bohom a budeš mať pokoj. Potom zakúsiš blahobyt.",
    "Prijmi poučenie z jeho úst a vezmi si k srdcu jeho slová.",
    "Ak sa vrátiš k Všemohúcemu, zveľadí ťa. Vzdiaľ neprávosť od svojho stanu",
    "a zahoď zlato do prachu, zlato z Ofíru pokladaj za riečny štrk!",
    "Vtedy bude Všemohúci tvojím zlatom a tvojím vyberaným striebrom.",
    "Potom sa budeš tešiť zo Všemohúceho a pozdvihneš tvár k Bohu.",
    "Poprosíš ho a vypočuje ťa a ty splníš, čo si mu sľúbil.",
    "Čo rozhodneš, to sa stane, a nad tvojimi cestami zažiari svetlo.",
    "Keď budú iní skľúčení, povieš: ‚Hor sa!‘ Veď on zachráni tých, ktorým sa únavou zatvárajú oči!",
    "Vyslobodí toho, kto nie je bez viny, bude zachránený pre čistotu tvojich rúk.“"
  ],
  "23": [
    "Nato Jób odpovedal takto:",
    "„Aj dnes sú moje myšlienky trpké, ale svoje vzdychanie ovládam.",
    "Keby som len vedel, kde ho nájsť! Išiel by som až do jeho príbytku,",
    "predložil by som mu svoj spor a ústa by som mal plné dôkazov.",
    "Rád by som spoznal slová, ktorými odpovie, a pochopil, čo mi oznámi.",
    "Azda by sa z celej sily so mnou prel? Nie! Len by si ma všimol.",
    "Tam uňho môže priamy človek uvádzať dôvody. Tam by som navždy unikol svojmu sudcovi.",
    "Nuž, ale keď kráčam vpred, niet ho, keď idem späť, nenachádzam ho,",
    "keď koná naľavo, nevidím ho, keď zahne napravo, nespozorujem ho.",
    "Veď on dobre vie, kadiaľ chodím, keď ma preskúša, vyjdem ako zlato.",
    "Jeho stopy sa držala moja noha, jeho cestou som šiel a neodbočil.",
    "Jeho príkaz neopúšťam, jeho slová si cením nad vlastné zásady.",
    "Drží sa jedného, kto ho presvedčí? Veď si robí, čo sa mu zachce.",
    "No on splní to, čo mi určil a na mysli má ešte veľa takýchto vecí.",
    "Preto sa jeho prítomnosti desím, len čo na to pomyslím, trasiem sa pred ním.",
    "To Boh moje srdce skormútil a Všemohúci mi nahnal hrôzu.",
    "Veď ma nenivočí tma ani vlastný výzor, ktorý pokrýva temnota."
  ],
  "24": [
    "Prečo Všemohúci skryl svoj čas a prečo ani tí, čo ho poznajú, nevidia jeho dni?",
    "Hriešnici prekladajú medze, kradnú stáda a pasú ich,",
    "odvedú sirotám osla, vdove na záloh vezmú vola,",
    "chudobných odstrkujú z cesty, všetci bedári krajiny sa musia skrývať.",
    "Vychádzajú na púšť za prácou ako divé osly. Ako potravu pre svoje deti hľadajú korisť na stepi.",
    "Po nociach žnú na poli a paberkujú vo vinici bezbožníka.",
    "Nocujú nahí, bez odevu, nemajú prikrývku ani keď je chladno.",
    "Zmáčaní horským lejakom sú bez úkrytu a túlia sa ku kameňu.",
    "Sirotu odtŕhajú od pŕs a dávajú ju ako záloh za chudobného.",
    "Chodia nahí, bez odevu a o hlade snopy znášajú.",
    "Lisujú olej medzi múrmi, v lisoch šliapu hrozno, ale ostávajú smädní.",
    "Z mesta počuť ston umierajúcich a duša ranených volá o pomoc, ale Boh si ich modlitbu nevšíma.",
    "Oni boli medzi tými, čo sa vzbúrili proti svetlu, neuznávali jeho cesty, ani nezotrvávali na jeho chodníkoch.",
    "Už na úsvite vstáva vrah, zabije úbožiaka a chudobného, a v noci je z neho zlodej.",
    "Oko cudzoložníka vyčkáva na súmrak a hovorí si: ‚Ani oko ma nezbadá.‘ Navyše, tvár si prikryje závojom.",
    "Potme vnikajú do domov a rabujú ich, cez deň sa zamknú, svetlo nepoznajú.",
    "Pre nich všetkých je ráno vtedy, keď nastane temná tma, lebo sa poznajú s hrôzami temnoty.",
    "Ľahko ich odnesie voda, ich podiel v krajine je prekliaty, do ich viníc nezamieri lisovač hrozna.",
    "Ako sucho a horúčava pohltí roztopený sneh, tak pohltí podsvetie hriešnikov.",
    "Nech zabudne na nich lono matky, nech sú sladkí pre červa a už sa viac nespomínajú. Ako drevo nech je polámaná neprávosť!",
    "S neplodnou, ktorá nerodí, zle zaobchádzali, ani vdove nič dobré neurobili.",
    "Boh svojou mocou pri živote udržuje mocných, povstanú, hoci už v život nedúfali.",
    "Poskytne im bezpečie, a oni sa na to spoľahnú, ale jeho oči pozorujú ich cesty.",
    "Na chvíľu sú povýšení a niet ich, upadnú tak ako všetko a vädnú ako klas.",
    "Či to nie je tak? Kto ma usvedčí zo lži? Kto moje slová vyvráti?“"
  ],
  "25": [
    "Nato Bildad zo Šúachu odpovedal takto:",
    "„Jemu patrí vláda a pred ním treba mať strach, na svojich výšinách si zabezpečuje pokoj.",
    "Vari sa dajú spočítať jeho zástupy? Nad kým by nevychádzalo jeho svetlo?",
    "Ako by mohol byť smrteľník spravodlivý pred Bohom a čistý ten, kto je zrodený zo ženy?",
    "Dokonca ani mesiac nie je dosť jasný a hviezdy dosť čisté v jeho očiach!",
    "A čo ešte človek, ktorý je ako červ; ľudský syn, čo je len červíkom?!“"
  ],
  "26": [
    "Nato Jób odpovedal takto:",
    "„Ako si len pomohol tomu, kto nemá síl! Rameno bezmocného si ratoval!",
    "Ako si len poradil nemúdremu a naplno prejavil porozumenie!",
    "Komu si vyrozprával slová a v akom duchu to hovoríš?",
    "Duchovia mŕtvych sa chvejú dolu, pod vodami, aj všetci, čo tam prebývajú.",
    "Pred ním je podsvetie obnažené a ríša smrti nie je prikrytá.",
    "On rozprestiera sever nad prázdnotou, zem zavesil nad ničím.",
    "Vodu viaže vo svojich mrakoch a oblak sa pod ňou neroztrhne.",
    "Pohľad na trón zakrýva tak, že rozostiera nad ním svoj oblak.",
    "Vodnú hladinu obkolesuje medzou až tam, kde hraničí svetlo a tma.",
    "Nebeské stĺpy sa chvejú a sú ohromené jeho pohrozením.",
    "Svojou mocou rozbúril more a svojou bystrosťou roztrieskal Rahaba.",
    "Jeho duch okrášlil nebesia, jeho ruka prebodla unikajúceho hada.",
    "Pozri, toto sú len útržky jeho konania, začuli sme o tom len šepkanie. Kto však pochopí hromový hlas jeho hrdinskej sily?“"
  ],
  "27": [
    "Jób pokračoval vo svojich výrokoch takto:",
    "„Tak, ako že žije Boh, ktorý mi odňal právo, a Všemohúci, ktorý mi roztrpčil dušu,",
    "kým ešte dýcham a Boží dych je v mojich nozdrách,",
    "moje pery nevyslovia neprávosť a môj jazyk nevypovie lož.",
    "V nijakom prípade vám nedám za pravdu! Kým nezomriem, svojej bezúhonnosti sa nevzdám!",
    "Svoju spravodlivosť som pevne uchopil a nepustím ju, moje srdce mi nevyčíta nijaký z mojich dní.",
    "Môj nepriateľ nech je ako bezbožník a môj protivník ako zločinec.",
    "Lebo akú nádej na korisť má podliak, keď Boh ukoristí jeho dušu?",
    "Azda Boh počuje jeho krik, keď bude v úzkych?",
    "Vari sa môže tešiť zo Všemohúceho a neustále vzývať Boha?",
    "Ukážem vám, čo je v Božej moci, neskryjem, ako si počína Všemohúci.",
    "Veď vy všetci ste to videli, tak prečo ste tak veľmi nadutí?",
    "Toto je údel bezbožníka od Boha a dedičstvo, ktoré dostanú násilníci od Všemohúceho:",
    "Ak má aj mnoho synov, zahynú mečom a jeho potomstvo sa nenasýti chleba.",
    "Tých, čo ho prežijú, smrť pochová, jeho vdovy ho nebudú oplakávať.",
    "Aj keď nahromadí striebra ako prachu a šatstva ako hliny,",
    "pripraví to pre spravodlivého, ktorý si ho oblečie, a striebro pre nevinného, ktorý si ho podelí.",
    "Dom si postavil ako pavúk a z lístia si urobil prístrešok.",
    "Boháč si ľahne, ale už nikdy viac to neurobí, prv ako by otvoril oči, niet ho.",
    "Hrôza ho zastihne ako povodeň, víchrica ho zachytí uprostred noci.",
    "Odnesie ho prudký vietor z východu a je preč, z miesta, kde sa nachádzal, zmetie ho.",
    "Keď sa na neho nemilosrdne vrhne, ozlomkrky z jeho moci uniká.",
    "Budú nad ním spínať ruky a vypískajú ho z miesta, kde bol."
  ],
  "28": [
    "Jestvuje nálezisko striebra a miesto, kde sa prečisťuje zlato.",
    "Železo sa ťaží zo zeme a meď sa taví z rudy.",
    "Človek prekonáva tmu a v najvzdialenejších miestach vyhľadáva kamene ukryté v temnote.",
    "Šachtu hĺbia ďaleko od obývaných miest, zabudnutí bez pôdy pod nohami visia a hojdajú sa ďaleko od ľudí.",
    "Zem, z ktorej inak pochádza chlieb, je v hĺbke spustošená akoby ohňom.",
    "Jej skaly sú ložiskom zafírov a sú tam zrnká zlata.",
    "Chodník ta ani dravec nepozná a oko jastraba ta nedovidí.",
    "Pyšné šelmy po ňom nešliapali ani lev sa po ňom neprechádzal.",
    "Človek siahol rukou po tvrdom kameni a od základov vyvracia vrchy,",
    "do skál vytesal chodby a tak jeho oko uvidelo všetko, čo je drahocenné.",
    "Zamedzil presakovanie riek a to, čo je skryté, vyniesol na svetlo.",
    "No múdrosť — kde ju možno nájsť? Sídlo rozumnosti — kde sa nachádza?",
    "Človek nepozná jej cenu a v krajine živých sa nenachádza.",
    "Prahlbina hovorí: ‚Vo mne sa nenachádza.‘ More hovorí: ‚U mňa jej niet.‘",
    "Nedá sa zaplatiť rýdzim zlatom a striebro nevyváži jej cenu.",
    "Nedá sa vymeniť ani za zlato z Ofíru, ani za drahocenný ónyx alebo zafír.",
    "Nedá sa porovnať so zlatom ani s drahým sklom, ani vymeniť za predmety zo zlata.",
    "Koraly a krištáľ sa ani nespomenú, cena múdrosti je nad perly.",
    "Nedá sa porovnať s kúšskym topásom ani čistým zlatom vyvážiť.",
    "No a táto múdrosť — odkiaľ prichádza? A sídlo rozumnosti — kde sa nachádza?",
    "Pred očami všetkých živých je zahalená, skrytá aj pred vtáctvom nebies.",
    "Abaddon a smrť povedali: ‚Len správa o nej sa nám dostala do uší.‘",
    "Boh však rozumie jej ceste a on vie, kde ju možno nájsť.",
    "Veď on až do končín zeme dovidí, pozoruje všetko pod nebom.",
    "Keď určil vetru jeho váhu a mierkou vody odmeral,",
    "keď dažďu stanovil poriadok a blesku s hromom určil cestu,",
    "už vtedy ju videl a o nej rozprával, pevne ju ustanovil a preskúmal.",
    "Človeku potom povedal: ‚Pozri, bázeň pred Pánom, to je múdrosť, a strániť sa zlého — to je rozumnosť.‘“"
  ],
  "29": [
    "Jób pokračoval vo svojich výrokoch takto:",
    "„Kiežby mi bolo ako v dávnych mesiacoch, ako v dňoch, keď bdel nado mnou Boh,",
    "keď nad mojou hlavou žiarila jeho svieca a ja som pri jeho svetle kráčal temnotou,",
    "ako v dňoch mojej mladosti, keď bola Božia priazeň nad mojím stanom,",
    "keď bol ešte so mnou Všemohúci a moje deti okolo mňa,",
    "keď sa moje kroky kúpali v smotane, ba aj moja skala vydávala prúdy oleja.",
    "Keď som prechádzal mestskou bránou a keď som na námestí zaujímal svoj stolec,",
    "mladíci, hneď ako ma zbadali, skryli sa, starci vstali a ostali stáť.",
    "Kniežatá sa zdržiavali slov a ústa si zakryli dlaňou.",
    "Vládcom zlyhával hlas a jazyk sa im lepil na podnebie.",
    "Ucho, ktoré ma počulo, mi blahorečilo a oko, ktoré ma videlo, mi prisviedčalo,",
    "pretože som zachraňoval úbožiaka volajúceho o pomoc, aj sirotu, aj toho, kto nemal nijakého pomocníka.",
    "Zostupovalo na mňa požehnanie hynúcich a srdce vdovy som dokázal rozjasať.",
    "Zaodieval som sa spravodlivosťou a ona zaodievala mňa, môj súd bol pre mňa ako plášť s turbanom.",
    "Očami som bol pre slepého a nohami pre chromého.",
    "Chudobným som bol otcom a spor toho, koho som nepoznal, som preskúmal.",
    "Tesáky nešľachetného som vylamoval, zo zubov som mu vytrhával korisť.",
    "Povedal som si: ‚Skonám spolu so svojím hniezdom a rozmnožím svoje dni ako fénix.",
    "Môj koreň sa rozrastá pri vode a v mojich vetvách bude nocovať rosa.",
    "Moja sláva je svieža a luk v mojej ruke vrhá šíp za šípom.‘",
    "Počúvali ma, čakali a pri mojej rade umĺkli.",
    "Po mojej reči sa už neozvali, moje slovo padalo na nich ako rosa,",
    "čakali na mňa ako na dážď a naširoko otvárali ústa ako pre jarnú spŕšku.",
    "Usmial som sa na nich, keď nemali dôveru. Svetlo mojej tváre neodmietli.",
    "Cestu som im určoval a stal som sa im vodcom. Sedel som ako kráľ medzi šíkmi, ako ten, kto potešuje zronených."
  ],
  "30": [
    "Teraz sa mi však smejú mladší odo mňa a tí, ktorých otcov som nechcel postaviť ani ku psom svojho stáda.",
    "Načo by mi bola sila ich rúk? Veď ich sviežosť zhynula.",
    "Pre biedu a krutý hlad vyjedajú step, nedávno spustnutú pustatinu.",
    "Vytrhávajú slez pri kríkoch a koreň jalovca je im chlebom.",
    "Ľudia ich spomedzi seba vyháňajú, kričia na nich ako na zlodejov,",
    "musia bývať v úžľabinách riek, v podzemných dierach a skalných puklinách.",
    "Medzi kríkmi pokrikujú, túlia sa v pŕhľave.",
    "Hlupáci a niktoši, vyprášili ich z krajiny.",
    "A teraz o mne spievajú a posmešne hovoria.",
    "S odporom sa odo mňa vzďaľujú a neváhajú napľuť mi do tváre.",
    "Pretože Boh moju tetivu uvoľnil a ponížil ma, zbavili sa predo mnou všetkých zábran.",
    "Po mojej pravici povstáva zberba tých, čo mi podrážajú nohy, vŕšia proti mne cesty nešťastia.",
    "Rozryli môj chodník, aby ma zahubili, darí sa im, hoci im nikto nepomáha.",
    "Prichádzajú akoby cez široký prielom, ako pri búrke sa valia dnu.",
    "Dopadla na mňa hrôza, moja česť uniká ako vietor a moja spása sa míňa sťa oblak.",
    "Teraz sa moja duša vo mne rozliala, zachvacujú ma dni trápenia.",
    "V noci mi vŕta v kostiach, moje trýznivé bolesti nikdy neutíchajú.",
    "Násilím mi berie odev, uchopil ma ako pás tuniky.",
    "Hodil ma do blata, som podobný prachu a popolu.",
    "Volám k tebe o pomoc, ale mi neodpovedáš, stojím tu, ale si ma nevšímaš.",
    "Zmenil si sa a si ku mne neľútostný, silou svojej ruky mi odporuješ.",
    "Dvíhaš ma do vetra a nechávaš ma na ňom jazdiť ako na koni, nechávaš ma zmiznúť v búrke.",
    "Viem, že ma vrátiš smrti, zhromaždisku všetkých živých.",
    "Veď či k núdznemu ruku nevztiahneš, keď v nešťastí kričí o pomoc?",
    "Vari som neplakal nad tými, ktorých deň bol ťažký a duša mi nežialila nad chudobným?",
    "Očakával som dobré, prišlo zlé, dúfal som vo svetlo a prišla tma.",
    "Vnútornosti vo mne vrú a neutíchajú, stretli ma dni nešťastia.",
    "Zarmútený kráčam bez jasu slnka, v zhromaždení vstávam a kričím o pomoc.",
    "Stal som sa bratom šakalov, spoločníkom pštrosov.",
    "Koža na mne černie, kosti ma pália od horúčky.",
    "Moja harfa sa stala nástrojom žiaľu, moja flauta hlasom náreku."
  ],
  "31": [
    "So svojimi očami som uzavrel zmluvu, ako by som sa teda mohol obzerať za pannou?",
    "Aký je za to údel od Boha z výsosti a aké dedičstvo od Všemohúceho na výšinách?",
    "Či nešľachetným nehrozí skaza a páchateľovi bezprávia nešťastie?",
    "Vari sa on nepozerá na moje cesty a všetky moje kroky nepočíta?",
    "Ak som si počínal nečestne, ak sa moja noha ponáhľala zradiť,",
    "potom nech ma Boh odváži na váhach spravodlivosti a nech zvie, že som bezúhonný.",
    "Ak sa môj krok odchýlil od cesty a moje srdce šlo za tým, čo oči vidia, a na moje dlane prilipla nejaká škvrna,",
    "nech potom iný zje, čo ja zasejem a moje potomstvo nech je vykorenené!",
    "Ak ma srdce zviedlo za ženou až tak, že som striehol pri susedových dverách,",
    "nech moja žena melie pre iného a iní nech sa nad ňou skláňajú.",
    "Veď to je nehanebnosť a previnenie, ktoré patrí na súd,",
    "bol by to oheň spaľujúci až po Abaddon, ktorý ničí od koreňa všetko, čo som získal.",
    "Ak som svojmu sluhovi alebo slúžke pri spore so mnou odoprel právo,",
    "čo urobím, keď Boh povstane a ako budem odpovedať, keď ma bude skúmať?",
    "Vari ten, čo ma v matke utvoril, neutvoril aj jeho? Nie je to ten istý, ktorý nás stvárnil v lone matky?",
    "Ak som sa od želania chudobných odvracal, ak som oči vdovy nechal vyhasnúť,",
    "ak som sám jedával svoj krajec chleba a sirota z neho nejedla",
    "— veď od mladosti ma vychovával ako otec a od lona mojej matky viedol —;",
    "ak som sa díval na hynúceho bez odevu a na chudobného bez prikrývky,",
    "ak mi nedobrorečili jeho bedrá, ak sa nezohrial vlnou pri strihaní mojich oviec,",
    "ak som sa rukou zahnal na sirotu, lebo som sa spoliehal na pomoc v bráne,",
    "nech mi rameno z pleca odpadne a ruka sa mi z kĺbu vylomí.",
    "Veď pohroma od Boha je mojím postrachom, nemôžem zniesť jeho vznešenosť.",
    "Ak som svoju dôveru vkladal do zlata a žltému kovu som hovoril: ‚Ty si moja nádej,‘",
    "ak som sa tešil, že mám veľké bohatstvo, že moja ruka nadobudla veľký zisk,",
    "ak som videl žiariť slnečné svetlo a mesiac ako nádherne putuje po oblohe,",
    "ak ma tajne zviedlo moje srdce, takže som im rukou poslal bozk,",
    "aj to by bolo previnenie, ktoré patrí na súd, pretože tým by som zaprel Boha z výsosti.",
    "Vari som mal radosť z nešťastia človeka, čo ma nenávidel, a jasal som, keď ho stihlo zlé?",
    "Nedovolil som svojim ústam zhrešiť tým, že by som bol na neho zvolával kliatbu.",
    "Vari hovorili chlapi v mojom stane: ‚Kiežby nám dal z mäsa, veď nie sme sýti!‘?",
    "Cudzinec nikdy nenocoval na ulici, pocestnému som vždy otvoril dvere.",
    "Ak som skrýval svoje hriechy, ako to robia ľudia, a tak som v hrudi utajil svoju vinu,",
    "potom nech mlčím a nevyjdem z dverí, veď by som sa triasol pred veľkým davom a bál by som sa pohŕdania príbuzných!",
    "Kiežby ma niekto počúval! Tu je moje posledné slovo! Nech mi Všemohúci odpovie! Žalobný spis svojho odporcu",
    "by som určite na pleci niesol a priviazal by som si ho na hlavu ako veniec!",
    "O všetkých svojich krokoch by som mu porozprával a ako vojvodca by som k nemu pristúpil!",
    "Ak proti mne kričí moja roľa a vedno s ňou jej brázdy plačú,",
    "ak som z jej úrody jedol a nezaplatil a jej majiteľov umoril,",
    "nech namiesto pšenice bodľač zarodí a namiesto jačmeňa burinu.“ Tu sa končia slová Jóba."
  ],
  "32": [
    "Vtedy títo traja muži prestali hovoriť s Jóbom, pretože sa považoval za spravodlivého.",
    "Nato vzplanul hnevom Elihu z Búzu, Barachelov syn z Rámovho rodu. Vzplanul hnevom proti Jóbovi, pretože sa robil spravodlivejším ako Boh.",
    "Jeho hnev vzplanul aj proti jeho trom priateľom, pretože nenašli odpoveď a Jóba odsudzovali ako bezbožníka.",
    "Elihu so svojou rečou k Jóbovi čakal, pretože ostatní boli vekom starší ako on.",
    "Elihu videl, že títo traja nemajú nijakú odpoveď, preto vzplanul hnevom.",
    "Elihu z Búzu, Barachelov syn, prehovoril teda takto: „Som mladý a vy ste už vo veku, preto som sa obával predložiť vám svoju mienku.",
    "Povedal som si: ‚Nech prehovorí vek a množstvo rokov nech učí múdrosti.‘",
    "No je to duch v človeku a dych Všemohúceho, ktorý ľudí učí rozumnosti.",
    "Dlhovekí nie sú vždy múdri a starší nie vždy rozumejú tomu, čo je správne.",
    "Preto vravím: ‚Vypočuj ma, nech i ja predložím svoju mienku!‘",
    "Čakal som na vaše slová, na váš dôvtip som sluch nastavil. Kým vy ste hľadali slová,",
    "pozorne som vás sledoval, ale nenašiel sa taký, čo by Jóba usvedčil, ani niet medzi vami takého, kto by mu odpovedal.",
    "Nehovorte: ‚Našli sme múdrosť. Boh odveje Jóba, nie človek!‘",
    "Keďže svoje slová nenamieril proti mne, ani ja mu nebudem vašimi slovami odpovedať.",
    "Sú zmätení, už sa neozývajú, nenachádzajú slov.",
    "Mám čakať, keď prestali hovoriť, keď zastali a už neodpovedajú?",
    "Ponúknem aj ja svoju odpoveď, vyjadrím aj ja svoju mienku,",
    "pretože som plný slov, duch v mojom vnútri ma núti hovoriť.",
    "Moje vnútro je ako uzatvorené víno, ako nové vínne mechy, ktoré idú prasknúť.",
    "Budem hovoriť a uľaví sa mi, svoje pery otvorím a budem odpovedať.",
    "Nikoho nebudem zvýhodňovať, ani nikomu nebudem lichotiť,",
    "lebo to neviem. Ak len trochu zalichotím, nech ma môj Stvoriteľ odstráni!"
  ],
  "33": [
    "Ty však, Jób, vypočuj si moje slová a nastav sluch všetkým mojim výrokom.",
    "Pozri, otvoril som ústa a jazyk v mojich ústach hovorí.",
    "Moje slová sú z priameho srdca, moje pery vyjadria jasné poznanie.",
    "Duch Boží ma utvoril a dych Všemohúceho mi dáva život.",
    "Odpovedz mi, ak môžeš, priprav sa a postav sa predo mňa!",
    "Pozri sa, i ja som pred Bohom taký ako ty, aj ja som stvárnený z hliny.",
    "Nemusíš mať zo mňa hrôzu a môj nátlak na teba nedoľahne.",
    "Isteže som počul, čo si povedal, hlas tvojich slov ku mne neprestajne dolieha:",
    "‚Som čistý a bez hriechu, som nevinný a niet vo mne neprávosti.",
    "Nachádza proti mne zámienky, pokladá ma za svojho nepriateľa.",
    "Nohy mi zatvára do klady, stráži všetky moje chodníky.‘",
    "Pozri sa, odpoviem ti, v tomto nemáš pravdu, pretože Boh je väčší než človek.",
    "Prečo s ním vedieš spor, keď nijakým slovom neodpovedá?",
    "Veď Boh prehovorí raz i druhý raz, ale ty to nespozoruješ.",
    "Vo sne, v nočnom videní, keď na ľudí prichádza hlboký spánok, v driemotách na lôžku,",
    "vtedy ľuďom otvára ucho a spečaťuje v nich svoje varovania,",
    "aby odvrátil človeka od toho, čo koná, a uchránil muža od povýšenosti,",
    "aby zadržal jeho dušu nad jamou a jeho život pred smrtiacou strelou.",
    "Karhaný je bolesťou na lôžku a ustavičným pálením v kostiach,",
    "takže pociťuje odpor k chlebu a hrdlo odmieta aj pochúťky.",
    "Jeho telo sa navidomoči stráca a vystupujú mu kosti, ktoré inak nevidno.",
    "Jeho duša sa približuje k jame a jeho život k poslom smrti.",
    "Ak je pri ňom anjel, jeden z tisíca, ktorý oznamuje človeku, čo je pre neho správne,",
    "Boh sa nad ním zmiluje a povie: ‚Vykúp ho, nech nezostúpi do hrobu, našiel som výkupné.‘",
    "Jeho telo bude sviežejšie ako v detstve a do dní svojej mladosti sa navráti.",
    "Modliť sa bude k Bohu a on sa k nemu skloní, s jasotom uzrie jeho tvár a on vráti človeku jeho spravodlivosť.",
    "Spievať bude pred ľuďmi a povie: ‚Zhrešil som a prekrútil, čo je správne, no on mi to neodplatil.",
    "Vykúpil moju dušu, nemusí ísť do hrobu, môj život uvidí svetlo.‘",
    "Nuž toto všetko robí Boh s človekom dvakrát, ba aj trikrát,",
    "aby jeho dušu uchránil od hrobu, aby ho osvietilo svetlo života.",
    "Dávaj pozor, Jób, počúvaj ma! Mlč a ja budem hovoriť!",
    "Ak máš čo povedať, odpovedz mi! Hovor, veď by som bol rád, keby si mal pravdu!",
    "Ak nemáš čo povedať, počúvaj ma! Mlč a naučím ťa múdrosti!“"
  ],
  "34": [
    "Elihu znova prehovoril takto:",
    "„Počúvajte moje slová, vy múdri, i vy znalci, venujte mi pozornosť!",
    "Veď ucho preveruje slová tak, ako podnebie ochutnáva jedlo.",
    "Zvoľme si to, čo je správne, spoločne poznajme, čo je dobré!",
    "Jób totiž povedal: ‚Som spravodlivý a Boh mi odňal právo.",
    "Protiprávne som vyhlásený za luhára, moja rana je neliečiteľná, hoci som nezhrešil.‘",
    "Kto je taký hrdina ako Jób, čo pije výsmech ako vodu,",
    "spája sa s tými, čo páchajú bezprávie, a chodieva s bezbožnými mužmi?",
    "Veď povedal: ‚Človeku nič neosoží, keď má zaľúbenie v Bohu.‘",
    "Preto vy, rozvážni muži, počúvajte ma! Podlosť je ďaleko od Boha a bezprávie od Všemohúceho!",
    "Veď človeku odpláca podľa jeho skutkov a s každým zaobchádza podľa jeho ciest.",
    "Boh iste nekoná bezbožne a Všemohúci neprekrúca právo.",
    "Kto mu dal do opatery zem a kto celý svet pred neho položil?",
    "Keby svoje srdce upriamil len na seba a svojho ducha i dych späť k sebe vzal,",
    "všetko živé by zaraz skonalo a človek by sa do prachu vrátil.",
    "Ak teda máš rozum, počúvaj toto, venuj pozornosť mojim slovám.",
    "Vari ten, kto nenávidí právo, bude vládnuť, alebo chceš obviniť z bezbožnosti Spravodlivého a Mocného?",
    "Toho, čo kráľovi hovorí: ‚Ty naničhodník!‘ a kniežatám: ‚Vy bezbožníci!‘?",
    "Toho, čo nenadŕža vládcom a neuprednostňuje bohatého pred chudobným, pretože oni všetci sú dielom jeho rúk?",
    "Náhle umierajú. O polnoci sa ľud trasie a hynie, mocný je odstránený bez zásahu človeka.",
    "Jeho oči sú upreté na cesty každého človeka všetky jeho kroky pozoruje.",
    "Niet takej tmy ani takej temnoty, kde by sa páchatelia bezprávia poskrývali,",
    "pretože nie je v moci človeka, kedy má prísť na Boží súd.",
    "Bez vyšetrovania ničí mocných a iných stavia namiesto nich.",
    "Poznajúc ich skutky, zvrhne ich za noci, takže ležia rozdrvení.",
    "Pre ich bezbožnosti ich trestá na takom mieste, kde to ľudia vidia.",
    "To všetko preto, lebo sa od neho odvrátili a o nijakej z jeho ciest neuvažovali,",
    "takže sa pred neho dostalo volanie bedárov a začul volanie chudobných.",
    "Keď zachováva pokoj, kto ho obviní? Keď skryje svoju tvár, kto ho zbadá? On predsa bdie nad všetkými národmi a ľuďmi,",
    "aby nekraľoval nehanebník ani nikto z tých, čo zvádzajú ľud.",
    "Či sa Bohu hovorí: ‚Znášal som trest, už sa viac neprehreším;",
    "nauč ma veci, ktoré nevidím, ak som páchal zlo, už ho neurobím?‘",
    "Má vari on odplácať, ako chceš ty, lebo jeho rozhodnutie si odmietol? Ty si musíš voliť, nie ja! Takže hovor, čo vieš!",
    "Rozumní ľudia a aj múdry, čo ma počúva, mi povedia,",
    "že Jób hovorí bez rozmyslu a jeho slová nie sú prezieravé.",
    "Nech je Jób až do úplného konca skúšaný, pretože odpovedá ako ničomníci,",
    "k svojmu hriechu pridáva vzburu, dvíha dlane na obranu a množí slová proti Bohu.“"
  ],
  "35": [
    "Elihu znova prehovoril takto:",
    "„Vari to považuješ za správne, keď hovoríš: ‚Moja spravodlivosť je väčšia ako Božia?‘",
    "Hovoríš: ‚Čo z toho máš? Čo mi prospeje, keď nehreším?‘",
    "Odpoviem tebe a zároveň i tvojim priateľom:",
    "‚Zahľaď sa na nebo a pozoruj, sleduj oblaky, sú vyššie ako ty!",
    "Ak si zhrešil, čo mu tým urobíš? A čo mu spôsobíš množstvom priestupkov?",
    "Ak si spravodlivý, čo mu tým dáš, alebo čo z tvojej ruky prijme?",
    "Tvoja bezbožnosť platí len na takého, ako si ty, a na človeka tvoja spravodlivosť.",
    "Pre častý útlak ľudia kričia, spod nadvlády mocných volajú o pomoc.‘",
    "Človek sa však nepýta: ‚Kde je Boh, môj Tvorca, ten, čo dáva piesne v noci,",
    "ten, čo nás poučuje viac ako pozemskú zver a robí múdrejšími nad nebeské vtáctvo?‘",
    "Tam kričia, ale on pre pýchu zlých neodpovedá.",
    "Boh určite nevypočuje prázdne reči, Všemohúci si ich nevšimne,",
    "tým skôr tak urobí, keď povieš, že ho nevidíš. Spor mu predložili, len naň čakaj!",
    "Teraz, keďže jeho hnev nič netrestá a nedbá príliš na pochabosť,",
    "Jób môže márne otvárať ústa a množiť slová bez rozmyslu.“"
  ],
  "36": [
    "Elihu ďalej hovoril:",
    "„Vydrž trochu a budem ti rozprávať, lebo ešte je čo povedať v prospech Boha.",
    "Svoje poznanie zďaleka prinášam, svojmu Tvorcovi dám za pravdu.",
    "Moje slová neklamú a pred tebou je ten, čo má dokonalé poznanie.",
    "Boh je mocný, ale nikým neopovrhuje; mocný je v sile svojej múdrosti.",
    "Nenechá žiť bezbožného, ale zabezpečuje právo biednych.",
    "Neodvracia zrak od spravodlivého. Kráľov navždy posadí na trón, aby ich vyvýšil.",
    "Ak sú spútaní v okovách a povrazmi trápenia poviazaní,",
    "oznamuje im ich čin a priestupok, lebo boli pyšní.",
    "Otvára im ucho na napomenutie a hovorí, aby sa odvrátili od neprávosti.",
    "Ak ho poslúchnu a budú mu slúžiť, dokončia svoje dni v blahobyte a svoje roky prežijú príjemne.",
    "No ak nepočúvnu, strelou zahynú, znenazdajky skonajú.",
    "Ľudia skazeného srdca vyvolávajú hnev a nevolajú o pomoc, ani keď sú ním spútaní.",
    "Ich duša zomiera v mladosti a život strácajú medzi zasvätenými smilníkmi.",
    "Biedneho pre jeho biedu vyslobodí, pre útlak mu ucho otvára.",
    "Veď aj teba odvábil z tlamy súženia na šírinu, kde už niet útlaku a kde tvoj stôl bude plný dobrôt.",
    "Keďže sa na teba vzťahuje odsúdenie bezbožného, súd a právo ťa zastihnú.",
    "Nech ťa hnev nezvedie k výsmechu, nech ťa neodradí veľkosť výkupného.",
    "Vari sa zbavíš úzkosti krikom či vypätím všetkých síl?",
    "Nedychti po noci, v ktorej národy opustia svoje miesta!",
    "Daj si pozor, neobráť sa k neprávosti, lebo potom zakúsiš utrpenie.",
    "Pozri, Boh koná vznešene vo svojej moci, kto je taký učiteľ ako on?",
    "Kto mu určuje cestu a kto hovorí: ‚Krivdu si spáchal?‘",
    "Pamätaj, že máš vyvyšovať jeho dielo, ktoré ospievali ľudia.",
    "Každý človek naň hľadí, smrteľník naň zrak z diaľky upiera.",
    "Zaiste, Boh je veľký a my ho nepoznáme, počet jeho rokov je nepreskúmateľný.",
    "Priťahuje kvapky vody, čo sa potom z hmly zrážajú ako dážď,",
    "ktorý dávajú oblaky a hojne prší na ľudí.",
    "Vie niekto pochopiť rozpínanie oblakov, hromobitie z jeho stanu?",
    "Rozprestrel nad ním svetlo a prikryl hlbiny mora.",
    "Pretože nimi spravuje národy aj jedlo dáva v hojnosti.",
    "Dlane si vyzbrojuje bleskom, prikazuje mu zasiahnuť útočníka.",
    "Hovorí o ňom jeho hrmenie, ktoré vzbudzuje hnev proti neprávosti."
  ],
  "37": [
    "Zaiste sa mi pri tom trasie srdce, zo svojho miesta ide vyskočiť.",
    "Dobre počúvajte burácanie jeho hlasu, dunenie, ktoré vychádza z jeho úst.",
    "Pod celé nebo ho vypustí, jeho svetlo sa dostane do všetkých kútov zeme.",
    "Potom jeho zvuk zarachotí, vznešeným hlasom zahrmí hrom, bleskom nebráni, keď počuť jeho hlas.",
    "Boží hlas záhadne hrmí, koná veľké veci, ale my ich nepoznáme.",
    "Snehu hovorí: ‚Padaj na zem.‘ Dážď i lejak dokazujú jeho moc.",
    "Na ruku každého človeka dáva pečať, aby všetci ľudia jeho dielo poznali.",
    "Zver zalieza do brlohu, vo svojich norách prebýva.",
    "Z komnaty vychádza víchrica, so severnými vetrami prichádza chlad.",
    "Božím dychom vzniká ľad a vodná hladina zamŕza.",
    "Vlahou obťažkáva oblak a mrak rozptyľuje blesky.",
    "Tento kolobeh sa ustavične opakuje podľa jeho príkazov, aby sa splnilo všetko, čo im na povrchu celej zeme prikazuje.",
    "Zosiela to buď ako trest, alebo na prospech jeho zeme ako prejav milosrdenstva.",
    "Toto počúvaj, Jób, postoj a uvažuj o Božích divoch!",
    "Vari vieš, ako im Boh dáva príkazy, že jeho oblak vydáva svetlo?",
    "Vari vieš, ako sa vznášajú oblaky, úžasné diela toho, ktorý je dokonalý v poznaní,",
    "ktorého šat sa rozohreje, keď sa zem vetrom z juhu upokojí?",
    "Môžeš ako on rozťahovať oblaky pevné ako liate zrkadlo?",
    "Daj nám poznať, čo mu máme povedať, pre tmu sa nevieme pripraviť.",
    "Azda mu niekto povie: ‚Chcem hovoriť!‘? Vari povedal, že chce byť pohltený?",
    "Teraz však nevidno svetlo, ono zasvieti medzi mrakmi, keď zaveje vietor a prečistí ich.",
    "Zo severu prichádza zlatistá nádhera, okolo Boha je hrozivá veleba.",
    "Všemohúceho nenachádzame, veľká je jeho moc; právom a veľkosťou svojej spravodlivosti neubližuje.",
    "Preto sa ho ľudia boja, na nikoho, kto je múdry vo vlastných očiach, neberie ohľad.“"
  ],
  "38": [
    "Takto odpovedal Hospodin Jóbovi z búrky:",
    "„Ktože to zatemňuje zámer nevedomými slovami?",
    "Opáš si teda bedrá ako chlap, budem sa ťa pýtať a ty ma poučíš.",
    "Kde si bol, keď som kládol základy zeme? Povedz, ak niečo rozumné o tom vieš!",
    "Kto určil jej rozmery? — Veď to vieš! — Kto nad ňou natiahol meraciu šnúru?",
    "Do čoho sú zapustené jej podstavce, kto položil jej uholný kameň,",
    "keď ranné hviezdy spoločne jasali a všetci Boží synovia radostne výskali?",
    "Kto uzatvoril more vrátami, keď vyvrelo z lona zeme,",
    "keď som mu dal oblak za odev a temné mračno ho obvinulo,",
    "keď som mu stanovil medzu, a dal závoru a vráta,",
    "keď som povedal: ‚Potiaľto smieš prísť, ďalej nie, tu sa zlomí pýcha tvojich vĺn?‘",
    "Azda si niekedy v živote dal rozkaz ránu a dal si poznať rannej zore jej miesto,",
    "aby uchopila zem za okraje a boli z nej vytrasení zločinci?",
    "Vtedy sa zem mení ako hlina pod pečatným valčekom a všetko sa ukáže vo farbe ako šaty.",
    "Bezbožným bude však svetlo odoprené a ich pozdvihnuté rameno bude zlomené.",
    "Vari si došiel až k prameňom mora a po dne prahlbiny si sa prechádzal?",
    "Azda sa ti odkryli brány smrti, na vráta tieňa smrti si pozeral?",
    "Uvedomil si si šírku zeme? Povedz, ak si ju celú spoznal!",
    "Kde je cesta k príbytku svetla a kde má miesto tma?",
    "Vedel by si ju odviesť k jej hranici a preskúmať chodníky k jej domu?",
    "Určite to vieš, veď vtedy si sa narodil a veľký je už počet tvojich dní!",
    "Došiel si k zásobám snehu a videl si zásoby ľadovca,",
    "ktoré udržujem na čas úzkosti, na deň boja a vojny?",
    "Kadiaľ vedie cesta ta, kde sa delí svetlo, a odkiaľ sa ženie východný vietor na zem?",
    "Kto utvoril korytá pre povodeň a kto pripravil cestu pre búrkové mračno,",
    "aby pršalo na ľudoprázdnu krajinu, na púšť, kde niet človeka,",
    "aby sa napojili spustošené a pusté miesta a vzišla mladá tráva?",
    "Vari má dážď otca, alebo kto splodil kvapky rosy?",
    "Z čieho lona vyšiel ľad a kto porodil nebeský srieň?",
    "Voda stuhne na kameň a zamrzne hladina nad hlbinou.",
    "Zviažeš vari Plejády reťazami alebo uvoľníš povrazy Orióna?",
    "Vyvedieš azda v pravý čas hviezdy zverokruhu a určíš dráhu Veľkého a Malého voza?",
    "Poznáš azda zákony nebies a určuješ ich vládu na zemi?",
    "Keď zakričíš na oblak, pokryje ťa záplava vôd?",
    "Posielaš azda po blesky, aby prišli a povedali: ‚Tu sme!‘?",
    "Kto dal ibisovi múdrosť alebo kto dal kohútovi rozum?",
    "Kto vo svojej múdrosti poráta oblaky a kto povylieva nebeské mechy,",
    "takže prach stuhne ako zliatina a hrudy zeme sa zlepia?",
    "Vari ty pre levicu ulovíš korisť a nasýtiš hlad levíčat,",
    "keď sa krčia v ležoviskách a striehnu skryté v húštine?",
    "Kto pripraví krkavcovi úlovok, keď jeho mláďatá volajú k Bohu a blúdia bez potravy?"
  ],
  "39": [
    "Poznáš čas vrhu kozorožcov? Pozoruješ pôrodné bolesti jeleníc?",
    "Počítaš mesiace, kým donosia mladé a poznáš čas ich vrhu?",
    "Schúlia sa, vrhnú mladé, bolesti sa zbavia.",
    "Ich mláďatá mocnejú, voľne rastú, odbehnú a viac sa k nim nevrátia.",
    "Kto pustil divého osla na slobodu a kto rozviazal opraty stepnému oslovi?",
    "Za domov som mu určil step a za príbytok soľnú pláň.",
    "Ruch mesta je mu na smiech, krik pohoniča nepočúva,",
    "na vrchoch sliedi po paši a vyhľadáva každú zeleň.",
    "Bude azda byvol ochotný slúžiť ti a strávi noc pri tvojich jasliach?",
    "Priviažeš byvola povrazom, aby oral a v dolinách za tebou bránil?",
    "Vari sa spoľahneš na neho, lebo má veľkú silu a ponecháš mu svoju prácu?",
    "Veríš mu, že ti obilie privezie a zhromaždí na holohumnici?",
    "Krídlo pštrosice si veselo trepoce, nie je to však peruť ani perie bociana,",
    "lebo vajcia necháva na zemi a v prachu ich zohrieva,",
    "zabúda, že ich noha môže rozšliapnuť a poľná zver zadláviť.",
    "So svojimi mláďatami zaobchádza tvrdo, akoby jej ani nepatrili, nebojí sa, že jej námaha vyjde nazmar.",
    "Pretože Boh jej dal zabudnúť na múdrosť a nedal jej účasť na rozumnosti.",
    "No len čo sa zdvihne a vyrazí, koňovi s jazdcom sa vysmeje.",
    "Azda si ty dal silu koňovi a zaodel si jeho šiju hrivou?",
    "Bude ti vari skákať ako kobylka? Jeho prudké fŕkanie pôsobí strach.",
    "Hrabe v údolí a teší sa, je plný sily a vytiahne proti zbroji.",
    "Vysmieva sa strachu, nedá sa vyľakať, pred mečom neustúpi.",
    "Tulec, blýskavá kopija a šíp na ňom hrkocú.",
    "S hrmotom a zúrivo sa ženie po zemi, neobstojí, keď zaznie zvuk rohu.",
    "Pri zvuku rohu zaerdží a zďaleka vetrí boj, pokrik veliteľov a vojnovú vravu.",
    "Podľa tvojho rozumu to azda sokol vzlieta a smerom na juh rozprestiera krídla?",
    "To na tvoje slovo sa orol vysoko vznáša a vysoko si stavia hniezdo?",
    "Na brale býva a hniezdi, na skalných výbežkoch má pevnosť.",
    "Potravu odtiaľ vyhľadáva, jeho oči ďaleko dovidia.",
    "Jeho mláďatá vyciciavajú krv a tam, kde sú mŕtvoly, je aj on.“"
  ],
  "40": [
    "Hospodin znova prehovoril k Jóbovi takto:",
    "„Bude sa vari hašterivý hádať so Všemohúcim? Ten, kto obžalúva Boha, nech odpovie!“",
    "Jób odpovedal Hospodinovi takto:",
    "„Pozri, čože ti ja taký nepatrný odpoviem? Kladiem si ruku na ústa.",
    "Raz som prehovoril, ale už sa neozvem, ba aj druhý raz, ale už nebudem pokračovať.“",
    "Vtedy Hospodin odpovedal Jóbovi z búrky takto:",
    "„Opáš si teda bedrá ako chlap, budem sa ťa pýtať a ty ma poučíš.",
    "Naozaj chceš zrušiť môj rozsudok? Chceš obviniť mňa, aby si ty bol spravodlivý?",
    "Máš azda také rameno ako Boh? Burácaš vari takým hlasom ako on?",
    "Nuž, ozdob sa velebou a vznešenosťou, zaodej sa slávou a nádherou.",
    "Vylej svoj prekypujúci hnev, zhliadni na všetkých povýšených a poníž ich!",
    "Pozri na všetkých povýšených a pokor ich, pošliap bezbožníkov všade, kde sa nachádzajú!",
    "Všetkých ich zahrab do prachu, obviaž im tváre na zabudnutých miestach.",
    "Potom ťa aj ja pochválim, že ťa zachránila tvoja vlastná pravica.",
    "Pozri na behemóta, ktorého som utvoril tak ako teba; žerie trávu ako dobytok.",
    "Pozri, v jeho bedrách je sila, v brušných svaloch má svoju moc.",
    "Svoj chvost vzpriamuje ako céder, šľachy na jeho stehnách sú pospletané.",
    "Jeho kosti sú ako trubice z bronzu, jeho hnáty sú ako železné tyče.",
    "Stojí na začiatku Božích ciest, len jeho Tvorca sa môže k nemu s mečom priblížiť.",
    "Vrchy mu poskytujú potravu tam, kde sa všetka poľná zver hráva.",
    "Ležiava pod lotosmi, v úkryte z trstiny a v močarisku.",
    "Prikrývajú ho lotosy, robia mu tieň, obklopujú ho riečne vŕby.",
    "Rieka môže byť prudká, ale on sa neľaká; má istotu, aj keď sa mu Jordán valí do papule.",
    "Chytí ho niekto spredu, hákom mu nos prepichne?",
    "Vytiahneš Leviatana udicou, zviažeš mu jazyk povrazom?",
    "Pretiahneš mu cez nozdry povraz z tŕstia, prepichneš mu čeľusť hákom?",
    "Vari ťa bude prosiť, bude s tebou nežne hovoriť?",
    "Uzavrie s tebou zmluvu, aby si si ho vzal navždy za otroka?",
    "Budeš sa s ním hrať ako s vtáčaťom, priviažeš ho pre svoje dievčatá?",
    "Budú s ním kupčiť obchodníci, rozdelia si ho medzi sebou kupci?",
    "Dopicháš mu kožu bodcami a jeho hlavu harpúnami?",
    "Polož naňho dlaň! Pamätaj na boj! Viac to neurobíš!"
  ],
  "41": [
    "Nádej, že ho budeš mať, je klamlivá. Či už pohľad na jeho zjav nevyvoláva mdlobu?",
    "Nikto nie je taký odvážny, aby sa proti nemu postavil. Kto by už potom predo mnou obstál?",
    "Kto mi niečo prvý dal, aby som sa mu musel odmeniť? Veď všetko pod nebom mi patrí.",
    "Nebudem mlčať o jeho údoch ani o jeho obrovskej sile, ani o kráse jeho vzrastu.",
    "Kto ho zbavil panciera, kto prenikol za dvojitý rad jeho zubov?",
    "Kto otvoril vráta jeho papule? Vôkol jeho zubov je hrôza.",
    "Jeho chrbát je ako rady štítov, sú tesne uzavreté a zapečatené.",
    "Jeden k druhému tak priliehajú, že ani vietor neprenikne medzi ne.",
    "Navzájom sú pospájané, sú zopnuté, nedajú sa rozdeliť.",
    "Keď kýchne, zapaľuje sa svetlo, oči má ako riasy rannej zory.",
    "Z papule mu vychádzajú pochodne, prskajú ohnivé iskry.",
    "Z nozdier sa mu valí dym ako spod rozdúchaného kotla alebo ako z tŕstia.",
    "Jeho dych rozpaľuje uhlíky, z papule mu šľahá plameň.",
    "V jeho šiji prebýva sila, hrôza pred ním tancuje.",
    "Laloky jeho tela k sebe priliehajú, sú na ňom ako odliate, netrasú sa.",
    "Jeho srdce je tvrdé sťa skala, nepoddajné ako spodný mlynský kameň.",
    "Keď vstane, mocní sa strachujú, keď ničí, strácajú hlavu.",
    "Ak ho aj meč zasiahne, bezvýsledne, podobne kopija, šíp aj oštep.",
    "Železo považuje za slamu, bronz za práchnivé drevo.",
    "Strela z luku ho nedonúti zutekať, kamene z praku sa na ňom menia na plevy.",
    "Kyjak mu pripadá ako steblo, chveniu oštepa sa iba smeje.",
    "Naspodku má akoby ostré črepiny, ťahá sa v blate ako mlátiaci cep.",
    "Hlbinu sťa hrniec do varu uvádza, more používa ako fľaštičku na voňavku.",
    "Za sebou zanecháva žiarivú dráhu, takže prahlbina pripomína šedivú hlavu.",
    "Na zemi ho nemožno k ničomu pripodobniť, tak je utvorený, že nepozná strach.",
    "Na všetko pyšné pozerá zhora, kráľom je nad všetkými šelmami.“"
  ],
  "42": [
    "Nato Jób odpovedal Hospodinovi takto:",
    "„Spoznal som, že môžeš všetko, a že nijaký plán nie je pre teba neuskutočniteľný.",
    "Kto tu pre neznalosť zakrýva múdre rozhodnutie? Preto odpovedám: ‚Ja som hovoril o veciach, ktoré som nechápal, a o divoch, o ktorých neviem.‘",
    "Vypočuj ma, prosím, a ja prehovorím. Budem ti klásť otázky a ty ma poučíš.",
    "Chýr o tebe sa mi dostal do ucha, ale teraz ťa na vlastné oči vidím.",
    "Preto odvolávam svoje slová a kajám sa v prachu a v popole.“",
    "Potom, keď Hospodin dopovedal Jóbovi tieto slová, Elifazovi z Temánu povedal: „Môj hnev vzplanul proti tebe a tvojim dvom spoločníkom, lebo ste nehovorili o mne správne, tak ako môj služobník Jób.",
    "Preto teda si vezmite sedem býčkov a sedem baranov, choďte k môjmu služobníkovi Jóbovi a prineste za seba spaľovanú obetu. Môj služobník Jób sa bude za vás modliť, lebo len pre neho nebudem zaobchádzať s vami podľa vášho bláznovstva, pretože ste nehovorili o mne ako môj služobník Jób.“",
    "Potom Elifaz z Temánu, Bildad zo Šúachu a Cofar z Naamy urobili tak, ako im Hospodin povedal. Nato Hospodin vzal ohľad na Jóba.",
    "Hospodin zmenil Jóbov údel vtedy, keď sa modlil za svojich blížnych. Potom dal Hospodin Jóbovi dvojnásobok všetkého, čo vlastnil.",
    "Vtedy k nemu prišli všetci jeho bratia, sestry a všetci niekdajší známi, aby s ním jedli chlieb v jeho dome. Prejavili mu sústrasť a potešovali ho pre všetko zlé, čo Hospodin na neho dopustil. Každý z nich mu daroval jednu kesitu a jeden zlatý prsteň.",
    "Ďalšie Jóbove dni Hospodin požehnal ešte väčšmi ako predchádzajúce. Mal štrnásťtisíc oviec a šesťtisíc tiav, tisíc volských záprahov a tisíc oslíc.",
    "Mal sedem synov a tri dcéry.",
    "Jednej dal meno Jemima, druhú pomenoval Kecía a tretiu nazval Keren-Happúch.",
    "V celej krajine nebolo krajších žien ako boli Jóbove dcéry. Aj im dal otec dedičstvo medzi ich bratmi.",
    "Jób potom žil stoštyridsať rokov, videl svojich synov a vnukov až do štvrtého pokolenia.",
    "Napokon Jób zomrel starý a sýty životom."
  ]
}