{
  "1": [
    "Slovo Hospodina, ktoré zaznelo Joelovi, synovi Petuela.",
    "„Zbystrite sluch, všetci obyvatelia krajiny, počujte toto, starší: Stalo sa niečo podobné za vašich čias alebo za čias vašich otcov? ",
    "Rozprávajte o tom svojim synom a vaši synovia svojim synom a ich synovia ďalšiemu pokoleniu.",
    "Čo ostalo po húseniciach, požrali kobylky; čo ostalo po kobylkách, požrali chrústy; čo ostalo po chrústoch, požrali koníky.",
    "Prebuďte sa, opilci, a plačte! Kvíľte, všetci pijani vína, nad mladým vínom, lebo vám je odňaté od úst.",
    "Veď k mojej krajine pritiahol národ, mocný a bez počtu. Má zuby ako lev a tesáky ako levica.",
    "Môj vinič zmenil na púšť, polámal moje figovníky, olúpal ich a zahodil, ich ratolesti zbeleli.",
    "Kvíľ ako vrecovinou opásaná panna v smútku nad snúbencom svojej mladosti.",
    "Vystane obetný dar i nápojová obeta v Hospodinovom dome. Trúchlia kňazi, ktorí slúžia Hospodinovi.",
    "Spustošené je pole, trúchli roľa, lebo je znivočené obilie. Vyschol mušt a vysušil sa olej.",
    "Oráči, môžete sa hanbiť! Vinohradníci, kvíľte kvôli pšenici a jačmeňu, lebo žatva na poli vyšla navnivoč.",
    "Vinič vyschol, figovník zvädol, granátovník, palma, jabloň a všetky stromy na poli povysychali. Veď povysychalo to, z čoho ľudia mávali radosť.",
    "Kňazi, opášte sa a nariekajte! Vy, ktorí obsluhujete oltár, kvíľte! Vstúpte a nocujte v smútočnej vrecovine, služobníci môjho Boha! Veď domu vášho Boha sa odopiera pokrmová i nápojová obeta.",
    "Vyhláste posvätný pôst! Zvolajte slávnostné zhromaždenie! Zhromaždite starších, všetkých obyvateľov krajiny do domu Hospodina, vášho Boha, a volajte o pomoc k Hospodinovi! ",
    "Ach, ten deň! Blízko je deň Hospodina! Príde ako skaza od Všemohúceho.",
    "Či nie je nám priamo pred očami odňatý pokrm, radosť a jasot z domu nášho Boha? ",
    "Semeno sa scvrklo pod hrudami, stodoly spustli, sýpky sa zbúrali, lebo obilie uschlo.",
    "Ach, ako bučí dobytok, trápia sa stáda rožného statku, lebo nemajú pašu; aj stáda oviec hynú.",
    "K tebe, Hospodin, volám, lebo oheň strávil stepné pastviny a plameň spálil všetky stromy na poli.",
    "Aj poľné zvieratá po tebe prahnú, lebo vyschli vodné toky a oheň strávil stepné pastviny."
  ],
  "2": [
    "Zatrúbte na roh na Sione, kričte na poplach na mojom svätom vrchu, nech sa trasú všetci obyvatelia krajiny, lebo prichádza deň Hospodina. Áno, blízko je ",
    "deň tmy a temnoty, deň hustých oblakov a mrákavy. Ako ranný úsvit po vrchoch rozprestiera sa početný a mocný ľud, jemu podobný nebol od vekov ani po ňom nebude až do čias najvzdialenejších pokolení.",
    "Pred ním zožiera oheň, za ním spaľuje plameň. Ako záhrada Eden je pred ním celá krajina a za ním znivočená púšť. Nič neutečie pred ním.",
    "Vzhľadom sa podobajú koňom a bežia ako tátoše.",
    "Sú ako rachot vozov, keď poskakujú po končiaroch vrchov. Sú ako praskot blčiaceho ohňa, ktorý spaľuje slamu. Sú ako mocný ľud, ktorý je pripravený na boj.",
    "Národy sa chvejú pred nimi a tváre všetkých blednú.",
    "Bežia ako hrdinovia, vystupujú na hradby ako bojovníci. Každý ide svojou cestou, neodchyľuje sa od svojej dráhy.",
    "Nikto nevráža do druhého, každý ide svojím smerom, i cez strely sa neprestajne rútia.",
    "Vtrhnú do mesta, vybehnú na hradby, vystúpia na domy, vlezú ako zlodej cez okná.",
    "Pred nimi sa zatrasie zem, nebesá sa zachvejú, slnko a mesiac stemnejú a hviezdy stratia svoj jas.",
    "Hospodin vydá povel svojmu vojsku, lebo jeho tábor je veľmi veľký a mocní sú tí, čo splnia jeho rozkaz. Preto je deň Hospodina veľký a veľmi hrozný. Kto ho môže zniesť?“ ",
    "„Teraz však,“ znie výrok Hospodina, „vráťte sa ku mne celým srdcom, v pôste, plači a náreku! ",
    "Roztrhnite si srdcia, a nie rúcha, vráťte sa k Hospodinovi, svojmu Bohu! Veď je milostivý a milosrdný, trpezlivý a veľmi ľútostivý, lebo mu je ľúto spôsobiť pohromu.",
    "Ktovie, či sa opäť nezľutuje a nezanechá za sebou požehnanie, takže bude pokrmová i nápojová obeta pre Hospodina, vášho Boha.",
    "Zatrúbte na roh na Sione! Vyhláste posvätný pôst, zvolajte slávnostné zhromaždenie! ",
    "Zhromaždite ľud, posväťte zbor, zvolajte starších, zhromaždite malé deti i dojčatá! Nech vyjde ženích zo svojej izby i nevesta zo svojej komôrky.",
    "Medzi predsieňou a oltárom nech plačú kňazi, služobníci Hospodina, a nech prosia: ‚Ušetri, Hospodin, svoj ľud, a nevydaj na potupu svoj dedičný podiel, aby sa pohania z neho nevysmievali.‘ Prečo by mali vravieť medzi národmi: ‚Kdeže je ich Boh?‘ ",
    "Vtedy sa Hospodin rozhorlí za svoju krajinu a zľutuje sa nad svojím ľudom.",
    "Hospodin dá odpoveď svojmu ľudu: ‚Hľa, posielam vám obilie, mušt i olej a nasýtite sa tým. Viac vás už nevydám na potupu medzi pohanmi.",
    "Vzdialim od vás nepriateľa zo severu a zaženiem ho do vyprahnutej a pustej krajiny: jeho predný zástup do Východného mora a jeho zadný zástup do Západného mora. Jeho zápach sa bude roznášať a hnilobný pach bude vystupovať, lebo si počínal velikášsky.‘ ",
    "Neboj sa, zem, plesaj a raduj sa, lebo Hospodin vykoná veľké veci.",
    "Neboj sa, poľná zver, lebo stepné pastviny sa rozzelenejú, lebo stromy prinesú ovocie. Figovník a vinič vydajú bohatú úrodu.",
    "Synovia Siona, jasajte a tešte sa z Hospodina, svojho Boha, veď vám dá spásonosný dážď ",
    "takže humná budú plné obilia, lisy budú pretekať muštom a olejom.",
    "Vynahradím vám roky, v ktorých žrali kobylky a chrústy, koníky i húsenice, moje veľké vojsko, ktoré som poslal na vás.",
    "Jedávať budete dosýta a chváliť meno Hospodina, svojho Boha, ktorý sa k nám tak obdivuhodne správal. Môj ľud nebude navždy zahanbený.",
    "Spoznáte, že ja som uprostred Izraela, že ja som Hospodin, váš Boh, a niet iného; a môj ľud nebude navždy zahanbený."
  ],
  "3": [
    "Potom vylejem svojho ducha na každého človeka. Vaši synovia a vaše dcéry budú prorokovať. Vaši starci budú mávať sny, vaši mládenci budú mávať videnia.",
    "Aj na otrokov a otrokyne vylejem v tých dňoch svojho ducha.",
    "Dám znamenia na nebi i na zemi, krv, oheň a stĺpy dymu.",
    "Slnko sa zmení na tmu a mesiac na krv, skôr než príde veľký a hrozný deň Hospodina.",
    "Každý, kto bude vzývať jeho meno, bude zachránený, lebo na vrchu Sion a v Jeruzaleme bude záchrana, ako prisľúbil Hospodin. Medzi vyslobodenými budú tí, ktorých Hospodin povolá."
  ],
  "4": [
    "Veď, hľa, v tých dňoch a v tom čase, keď zmením údel Júdu a Jeruzalema, ",
    "zhromaždím všetky národy, zavediem ich do údolia Jošafát ",
    "a o môj ľud losovali. Chlapca dávali za neviestku a dievča predávali za víno, aby mohli piť.",
    "Čo ste pre mňa vy, Týrus a Sidon i všetky oblasti Filištínska? Chcete sa mi odplatiť za nejaký skutok? Ak sa chcete odplatiť mne, veľmi rýchlo vrátim odplatu na vaše hlavy.",
    "Veď ste pobrali moje striebro a zlato a moje najkrajšie klenoty ste zaniesli do svojich chrámov.",
    "Júdovcov a Jeruzalemčanov ste predávali Grékom, aby ste ich odstránili z ich územia.",
    "Hľa, ja ich povzbudím k návratu z miesta, na ktoré ste ich predali, a vašu odplatu vrátim na vaše hlavy.",
    "Vašich synov a vaše dcéry dám do rúk Júdovcov a oni ich predajú Šebanom, ďalekému národu, lebo Hospodin prehovoril.“ ",
    "„Rozhláste to medzi národmi, vyhláste svätú vojnu! Prebuďte hrdinov! Nech prídu a vystúpia všetci bojovníci! ",
    "Prekujte svoje pluhové radlice na meče a svoje vinárske nože na oštepy! Slabý nech povie: ‚Som hrdina!‘ ",
    "Ponáhľajte sa a poďte, všetky okolité národy, a zhromaždite sa tam! Zošli ta, Hospodin, svojich hrdinov!“ ",
    "„Nech sa prebudia a nech vystúpia národy do údolia Jošafát, lebo tam si zasadnem, aby som súdil všetky okolité národy.",
    "Chopte sa kosáka, lebo dozrela žatva; poďte, šliapte, lebo lis je plný, pretekajú kade, lebo ich zlomyseľnosť je veľká.“ ",
    "Davy a davy sú v údolí rozhodnutia, lebo blízko je deň Hospodina v údolí rozhodnutia.",
    "Slnko a mesiac sa zatmejú a hviezdy stratia svoj jas.",
    "Hospodin skríkne zo Siona a z Jeruzalema vydá svoj hlas, takže sa zachvejú nebesá i zem. Hospodin je však útočiskom pre svoj ľud a pevnosťou pre Izraelitov.",
    "„Vtedy spoznáte, že ja som Hospodin, váš Boh, a že prebývam na Sione, na svojom svätom vrchu. Jeruzalem bude svätý a cudzinci nebudú viac cezeň prechádzať.",
    "V ten deň budú vrchy vlhnúť muštom, pahorky budú pretekať mliekom a vo všetkých vodných korytách Judska bude tiecť voda. Prameň bude vytekať z Hospodinovho domu a bude napájať údolie akácií.",
    "Egypt sa stane pustatinou a Edóm pustou stepou za násilie nad Júdovcami, ktorých nevinnú krv vylievali v ich krajine.",
    "Judsko však ostane naveky a Jeruzalem z pokolenia na pokolenie.",
    "Pomstím ich nepomstenú krv, lebo Hospodin býva na Sione.“"
  ]
}