{
  "1": [
    "Po smrti Hospodinovho služobníka Mojžiša oslovil Hospodin Mojžišovho pomocníka Jozuu, syna Núna:",
    "„Môj služobník Mojžiš zomrel. Vstaň teda, prejdi cez Jordán, ty i všetok tento ľud, do krajiny, ktorú dávam Izraelitom.",
    "Dal som vám všetko, na čo stúpi vaša noha, ako som to povedal Mojžišovi.",
    "Od púšte po Libanon a od Veľrieky, rieky Eufrat, celá krajina Chetitov až po Veľké more na západe slnka bude vaším územím.",
    "Nikto neobstojí pred tebou, kým budeš žiť. Budem s tebou, ako som bol s Mojžišom. Nenechám ťa ani ťa neopustím.",
    "Buď silný a odvážny, lebo ty rozdelíš tomuto ľudu do vlastníctva krajinu, ktorú som prísažne sľúbil dať ich otcom.",
    "Len buď silný a veľmi odvážny, aby si konal podľa zákona, ktorý ti prikázal môj služobník Mojžiš. Neodboč od neho ani napravo, ani naľavo, aby si si rozumne počínal vo všetkom, čo podnikneš.",
    "Nech sa táto kniha zákona nevzdiali od tvojich úst. Rozjímaj však o nej vo dne i v noci, aby si zachovával všetko, čo je v nej napísané, lebo vtedy sa ti zdarí cesta a budeš si počínať rozumne.",
    "Prikázal som ti predsa: Buď silný a odvážny, nestrachuj sa a nezúfaj! Veď Hospodin, tvoj Boh, bude s tebou, kamkoľvek pôjdeš.“",
    "Jozua potom prikázal hodnostárom ľudu:",
    "„Prejdite cez tábor a prikážte ľudu: Nachystajte si potraviny, lebo po troch dňoch prejdete cez Jordán, aby ste vošli do krajiny, ktorú vám teraz dáva do vlastníctva Hospodin, váš Boh, a obsadili ju.“",
    "Rúbenovcom, Gádovcom a polovici Menaššeho kmeňa Jozua povedal:",
    "„Pamätajte na to, čo vám prikázal Hospodinov služobník Mojžiš, keď povedal: ‚Hospodin, váš Boh, vám pripraví odpočinok a dá vám túto krajinu.",
    "Vaše ženy, deti a dobytok zostanú v krajine, ktorú vám dal Mojžiš za Jordánom, ale vy všetci bojaschopní muži prejdite ozbrojení pred vašimi bratmi a pomáhajte im,",
    "kým Hospodin nepripraví odpočinok vašim bratom i vám, kým neobsadia krajinu, ktorú im dáva Hospodin, váš Boh. Potom sa môžete vrátiť do vlastnej krajiny, ktorú vám dal Hospodinov služobník Mojžiš na východe za Jordánom, a budete ju vlastniť.‘“",
    "Oni odpovedali Jozuovi: „Urobíme všetko, čo si prikázal. Pôjdeme, kamkoľvek nás pošleš.",
    "Ako sme poslúchali Mojžiša, budeme poslúchať aj teba, len nech je Hospodin, tvoj Boh, s tebou, ako bol s Mojžišom.",
    "Ktokoľvek by sa sprotivil tvojmu rozkazu a neposlúchol by tvoje slová, nech by si mu rozkázal čokoľvek, nech zomrie. Len buď silný a odvážny!“"
  ],
  "2": [
    "Jozua, syn Núna, poslal tajne zo Šittímu dvoch vyzvedačov s poverením: „Choďte a obzrite si krajinu i Jericho.“ Oni odišli, vošli do domu neviestky menom Ráchab a tam sa zložili.",
    "Kráľovi Jericha oznámili: „Pozor, v noci sem prišli muži spomedzi Izraelitov na výzvedy o krajine!“",
    "Vtedy kráľ Jericha odkázal Ráchab: „Vyveď mužov, ktorí prišli k tebe a vošli do tvojho domu, lebo prišli na výzvedy o celej krajine.“",
    "Ona však tých dvoch mužov odviedla a skryla. Potom povedala: „Tí muži naozaj prišli ku mne, no nevedela som, odkiaľ sú.",
    "Keď sa zotmelo a mestská brána sa zatvárala, odišli. Neviem, kam odišli. Ponáhľajte sa za nimi, ešte ich dohoníte.“",
    "Ona ich však vyviedla na strechu a skryla ich pod ľan, ktorý tam bol rozložený.",
    "Jerišskí muži ich prenasledovali smerom k Jordánu až k brodom. Len čo prenasledovatelia vyšli, bránu za nimi zatvorili.",
    "Vyzvedači sa ešte ani neuložili na spánok, keď Ráchab vyšla k nim na strechu",
    "a povedala: „Viem, že Hospodin vám dal túto krajinu. Zachvátil nás strach pred vami a všetci obyvatelia krajiny stratili pred vami odvahu.",
    "Počuli sme totiž, ako Hospodin pred vami vysušil vody Trstinového mora, keď ste vychádzali z Egypta. Počuli sme aj to, čo ste urobili dvom amorejským kráľom za Jordánom, Sichónovi a Ógovi, na ktorých ste vykonali kliatbu.",
    "Keď sme to počuli, ochablo nám srdce a stratili sme odvahu pred vami, lebo Hospodin, váš Boh, je Bohom hore na nebesiach i dolu na zemi.",
    "Teraz mi však prisahajte na Hospodina, že tak, ako som vám milosrdenstvo preukázala ja, tak aj vy preukážete milosrdenstvo domu môjho otca a dáte mi spoľahlivé znamenie,",
    "že pri živote zachováte môjho otca, moju matku, mojich bratov aj moje sestry a všetko, čo im patrí, a zachránite nás pred smrťou.“",
    "Muži jej potom povedali: „Vlastným životom ručíme za vás, ak nezradíte našu záležitosť. Keď nám Hospodin dá túto krajinu, preukážeme ti milosrdenstvo a vernosť.“",
    "Potom ich spustila po povraze cez oblok, lebo dom mala na hradbách. Bývala totiž na hradbách.",
    "Povedala im: „Choďte do hôr, aby vás prenasledovatelia nestretli, a skrývajte sa tam tri dni, kým sa oni nevrátia. Potom choďte svojou cestou.“",
    "Muži jej povedali: „Budeme oslobodení od tejto prísahy, ktorou si nás zaviazala,",
    "ak pri našom vstupe do krajiny nepriviažeš tento motúz z červených nití na okno, cez ktoré si nás spustila, a nevezmeš k sebe svojho otca, matku, bratov a celú rodinu.",
    "Kto by potom vyšiel z dvier tvojho domu na ulicu, toho krv nech padne na jeho hlavu, my však budeme oslobodení od viny. Ak by však niekomu ublížili v dome, nech padne jeho krv na našu hlavu.",
    "Keby si však našu vec zradila, sme oslobodení od prísahy, ktorou si nás zaviazala.“",
    "Ona odpovedala: „Nech je tak, ako ste vraveli.“ Vtedy ich prepustila a oni odišli. Potom priviazala na okno červený motúz.",
    "Muži odišli, prišli do hôr a ostali tam tri dni, kým sa prenasledovatelia nevrátili. Prenasledovatelia ich hľadali na všetkých cestách, no nenašli ich.",
    "Potom obaja muži zišli z hôr, prišli k Jozuovi, synovi Núna, a vyrozprávali mu všetko, čo sa im prihodilo.",
    "Jozuovi povedali: „Hospodin nám dal celú krajinu do rúk a všetci jej obyvatelia stratili odvahu pred nami.“"
  ],
  "3": [
    "Jozua vstal skoro ráno a s celým Izraelom sa pohol zo Šittímu. Prišli k Jordánu a prenocovali tam, prv než sa prebrodili.",
    "Po troch dňoch prešli hodnostári cez tábor",
    "a prikázali ľudu: „Len čo uvidíte archu zmluvy Hospodina, vášho Boha, i léviovských kňazov, ktorí ju ponesú, pohnite sa zo svojho miesta a nasledujte ju.",
    "Nech je však medzi vami a ňou vzdialenosť asi dvetisíc lakťov. Nesmiete sa k nej priblížiť, aby ste vedeli, ktorou cestou máte ísť, lebo ešte nikdy predtým ste nešli tou cestou.“",
    "Potom Jozua povedal ľudu: „Posväťte sa, lebo zajtra vykoná Hospodin medzi vami predivné skutky.“",
    "Jozua povedal kňazom: „Zdvihnite archu zmluvy a prejdite popred ľud.“ Zodvihli teda archu zmluvy a kráčali pred ľudom.",
    "Nato povedal Hospodin Jozuovi: „Dnes ťa začnem vyvyšovať pred celým Izraelom, aby poznal, že budem s tebou, ako som bol s Mojžišom.",
    "Teraz prikáž kňazom, ktorí nesú archu zmluvy: ‚Keď prídete k brehu Jordánu, postavte sa do vody.‘“",
    "Potom Jozua povedal Izraelitom: „Pristúpte a vypočujte slová Hospodina, vášho Boha.“",
    "Jozua ďalej povedal: „Podľa toho poznáme, že je uprostred nás živý Boh a istotne vyženie pred vami Kanaánčanov, Chetitov, Chivvijov, Perizzejcov, Girgašejov, Amorejčanov aj Jebúsejov.",
    "Pozrite, archa zmluvy Pána celej zeme prechádza pred vami cez Jordán.",
    "Teraz si vyberte dvanásť mužov z kmeňov Izraela, po jednom z každého kmeňa.",
    "Keď sa v jordánskej vode zastavia kňazi, ktorí nesú archu Pána, Hospodina celej zeme, voda Jordánu sa rozdelí a voda tečúca zhora sa postaví ako hrádza.“",
    "Keď sa ľud pohol zo svojich stanov, aby prešiel cez Jordán, kňazi niesli archu zmluvy pred ľudom.",
    "Keď tí, čo niesli archu, prišli k Jordánu a kňazi, ktorí niesli archu, vstúpili pri brehu do vody — Jordán totiž po celý čas žatvy preplňoval celé svoje riečisko —,",
    "zastavila sa voda tečúca zhora a postavila sa ako hrádza veľmi ďaleko pri meste Adam, ktoré je pri Caretáne. Voda, čo tiekla smerom k Moru Araba — k Soľnému moru — odtiekla a ľud prešiel riečiskom naproti Jerichu.",
    "Vtedy sa kňazi, ktorí niesli archu Hospodinovej zmluvy, pevne postavili na súši uprostred Jordánu a celý Izrael prechádzal po súši, kým všetok ľud neprešiel cez Jordán."
  ],
  "4": [
    "Keď všetok ľud prešiel cez Jordán, Hospodin povedal Jozuovi:",
    "„Vyberte si z ľudu dvanásť mužov, z každého kmeňa po jednom,",
    "a prikážte im: ‚Vezmite si dvanásť kameňov odtiaľto, zo stredu Jordánu, kde stáli nohy kňazov, preneste ich a zložte na miesto, kde budete tejto noci spať.‘“",
    "Potom Jozua zavolal dvanásť mužov, ktorých určil spomedzi Izraelitov, z každého kmeňa po jednom,",
    "a povedal im: „Prejdite popred archu Hospodina, vášho Boha, doprostred Jordánu a nech každý vezme na plece jeden kameň podľa počtu izraelských kmeňov.",
    "Nech to bude znamením medzi vami. Keď sa vaši synovia v budúcnosti spýtajú: ‚Aký význam majú pre vás tieto kamene?‘,",
    "odpovedzte im: ‚Keď archa Hospodinovej zmluvy prechádzala cez Jordán, rozdelila sa jeho voda. Tieto kamene budú Izraelitom večnou pamiatkou, že sa voda Jordánu rozdelila.‘“",
    "Izraeliti urobili, ako im Jozua prikázal: zdvihli dvanásť kameňov sprostred Jordánu, ako Hospodin povedal Jozuovi, podľa počtu dvanástich izraelských kmeňov, priniesli ich na miesto, kde prenocovali, a tam ich uložili.",
    "Jozua dal postaviť dvanásť kameňov v Jordáne na mieste, kde stáli nohy kňazov, ktorí niesli archu zmluvy. Sú tam až dodnes.",
    "Kňazi, ktorí niesli archu, stáli v Jordáne, kým sa nevykonalo všetko, čo Hospodin prostredníctvom Jozuu prikázal ľudu. Takýto príkaz dal Jozuovi už Mojžiš. Ľud sa ponáhľal prejsť na druhú stranu.",
    "Keď prešiel všetok ľud, prešla aj Hospodinova archa i kňazi, čo boli pred ľudom.",
    "Aj Rúbenovci, Gádovci a polovica Menaššeho kmeňa prešli ozbrojení pred Izraelom, ako im povedal Mojžiš.",
    "Asi štyridsaťtisíc ozbrojencov tiahlo pred Hospodinom do boja na jerišské stepi.",
    "Toho dňa vyvýšil Hospodin Jozuu pred celým Izraelom. Ctili si ho, ako si ctili Mojžiša po celý jeho život.",
    "Hospodin povedal Jozuovi:",
    "„Prikáž kňazom, ktorí nesú archu svedectva, aby vystúpili z Jordánu.“",
    "Vtedy Jozua rozkázal kňazom: „Vystúpte z Jordánu!“",
    "Keď kňazi, ktorí niesli archu Hospodinovej zmluvy, vyšli z Jordánu na súš, voda sa vrátila na svoje miesto. Tiekla ako predtým a všade vystúpila z koryta.",
    "V desiaty deň prvého mesiaca ľud vyšiel z Jordánu a utáboril sa v Gilgále na východných hraniciach Jericha.",
    "Dvanásť kameňov, ktoré vzali z Jordánu, postavil Jozua v Gilgále.",
    "Povedal Izraelitom: „Keď sa v budúcnosti vaše deti opýtajú otcov: ‚Aký význam majú tieto kamene?‘,",
    "povedzte svojim synom: ‚Tu prešiel Izrael po suchu cez Jordán.",
    "Hospodin, váš Boh, vysušil totiž vodu Jordánu pred vami, kým ste neprešli tak, ako Hospodin, váš Boh, urobil s Trstinovým morom, ktoré pred nami vysušil, kým sme neprešli,",
    "aby všetky národy zeme poznali, že Hospodinova ruka je mocná, aby ste sa všetci vždy báli Hospodina, vášho Boha.‘“"
  ],
  "5": [
    "Keď všetci amorejskí králi, ktorí bývali na západe za Jordánom, a všetci kanaánski králi pri mori počuli, ako Hospodin vysušil pred Izraelitmi vody Jordánu, až kým neprešli, zmalomyseľnelo im srdce a stratili pred nimi odvahu.",
    "Vtedy povedal Hospodin Jozuovi: „Urob si kamenné nože a znova zaveď obriezku Izraelitov.“",
    "Jozua si urobil kamenné nože a obrezal Izraelitov pri pahorku Aralót.",
    "Jozua ich obrezal z toho dôvodu, že všetok ľud, ktorý vyšiel z Egypta, všetci muži, bojovníci, pomreli cestou na púšti pri východe z Egypta.",
    "Všetok ľud, ktorý vyšiel, bol obrezaný, ale nik z ľudu, ktorý sa narodil cestou na púšti pri východe z Egypta, nebol obrezaný.",
    "Izraeliti totiž putovali púšťou štyridsať rokov, kým nevyhynul všetok ľud, bojovníci, ktorí vyšli z Egypta, lebo neposlúchali Hospodinov hlas. Hospodin im totiž prisahal, že neuvidia krajinu, ktorú Hospodin prísažne sľúbil ich otcom, že ju dá nám — krajinu oplývajúcu mliekom a medom.",
    "Namiesto nich postavil ich synov a tých Jozua obrezal, lebo boli neobrezaní. Cestou ich totiž neobrezali.",
    "Keď už bol všetok ľud obrezaný, zostali v tábore, kým sa im rana nezahojila.",
    "Potom Hospodin Jozuovi povedal: „Dnes som od vás odvalil egyptskú potupu.“ Preto sa to miesto dodnes volá Gilgál.",
    "Keď Izraeliti táborili v Gilgále, svätili slávnosť Paschy večer v štrnásty deň toho mesiaca na jerišských stepiach.",
    "Na druhý deň po Pasche jedli z úrody zeme: nekvasený chlieb a v ten istý deň aj pražené zrno.",
    "Na ďalší deň, keď jedli z plodov zeme, manna prestala. Keďže Izraeliti už mannu nemali, v tom roku jedli z úrody Kanaánu.",
    "Keď bol Jozua pri Jerichu, podíval sa a videl, že oproti nemu stojí niekto s vytaseným mečom v ruke. Jozua podišiel k nemu a prihovoril sa mu: „Patríš k nám alebo k našim nepriateľom?“",
    "On odpovedal: „Nie tak. Ja som vodcom Hospodinovho voja. Práve teraz som prišiel.“ Vtedy Jozua padol tvárou na zem, klaňal sa mu a spýtal sa: „Čo chce povedať môj pán svojmu služobníkovi?“",
    "Vodca Hospodinovho voja povedal Jozuovi: „Vyzuj si sandále, lebo miesto, na ktorom stojíš, je sväté.“ Jozua tak urobil."
  ],
  "6": [
    "Jericho sa pred Izraelitmi dôkladne uzavrelo. Nikto nevychádzal ani nevchádzal.",
    "Vtedy Hospodin povedal Jozuovi: „Pozri, dávam ti do rúk Jericho s jeho kráľom i s udatnými bojovníkmi.",
    "Obkľúčte mesto a nech ho jedenkrát obídu všetci bojovníci. Toto rob šesť dní.",
    "Sedem kňazov nech nesie pred archou sedem trúb z baraních rohov. V siedmy deň obíďte mesto sedemkrát a kňazi nech trúbia.",
    "Keď budú na rohoch zdĺhavo trúbiť a vy budete počuť zvuk trúb, nech všetok ľud spustí mohutný bojový pokrik. Vtedy sa mestské hradby zrútia a ľud vystúpi do mesta, každý rovno vpred.“",
    "Vtedy Jozua, syn Núna, zvolal kňazov a povedal im: „Zdvihnite archu zmluvy a sedem kňazov nech nesie sedem trúb z baraních rohov pred Hospodinovou archou.“",
    "Ľudu povedal: „Choďte a obkľúčte mesto, ozbrojenci nech idú pred Hospodinovou archou.“",
    "Stalo sa, ako Jozua rozkázal ľudu: sedem kňazov, ktorí niesli pred Hospodinom sedem trúb z baraních rohov, kráčalo a trúbilo, zatiaľ čo archa Hospodinovej zmluvy ich nasledovala.",
    "Ozbrojenci išli pred kňazmi, ktorí trúbili na trúbach, a zadný zástup za stáleho trúbenia kráčal za archou.",
    "Potom Jozua prikázal ľudu: „Nepokrikujte, nech nepočuť váš hlas, z vašich úst nech nevyjde ani slovo až do dňa, kým vám nepoviem: ‚Spustite bojový pokrik!‘ Potom kričte.“",
    "Potom rozkázal, aby obišli s Hospodinovou archou mesto. Obišli ho jedenkrát, potom prišli do tábora a prenocovali v ňom.",
    "Skoro ráno Jozua vstal a kňazi zdvihli Hospodinovu archu.",
    "Sedem kňazov nieslo sedem trúb z baraních rohov pred Hospodinovou archou a cestou neustále trúbilo. Ozbrojenci šli pred nimi a zadný zástup kráčal za stáleho trúbenia za Hospodinovou archou.",
    "Takto aj na druhý deň obišli raz mesto. Potom sa vrátili do tábora. Rovnako to robili šesť dní.",
    "Na siedmy deň včasráno pri východe zorničky vstali a takým istým spôsobom obišli mesto sedemkrát. Iba v tento deň obišli mesto sedemkrát.",
    "Keď ho obchádzali siedmy raz, kňazi zatrúbili a Jozua povedal ľudu: „Spustite bojový pokrik, lebo Hospodin vám vydal toto mesto!",
    "Mesto nech prepadne hubiacej kliatbe. Ono samo so všetkým, čo je v ňom, patrí Hospodinovi. Nažive má ostať len neviestka Ráchab a všetci, čo sú s ňou v dome, lebo ukryla poslov, ktorých sme vyslali.",
    "Len sa chráňte toho, čo je pod hubiacou kliatbou, aby ste jej sami neprepadli, ak by ste vzali niečo z toho, čo je pod hubiacou kliatbou. Tým by ste uvalili hubiacu kliatbu na izraelský tábor a uvrhli by ste ho do nešťastia.",
    "Všetko striebro, zlato, bronzové a železné predmety sú zasvätené Hospodinovi. Dáte to k Hospodinovmu pokladu.“",
    "Ľud skríkol a vtedy zazneli aj trúby. Keď ľud počul zvuk trúb, spustil mohutný bojový pokrik a hradby sa zrútili. Ľud vstúpil do mesta, každý rovno vpred. Takto zaujali mesto.",
    "Mečom vykonali hubiacu kliatbu na všetkom, čo bolo v meste, na mužoch i ženách, na mladých i starých, na dobytku, ovciach i osloch.",
    "Dvom mužom však, ktorí vyzvedali v krajine, Jozua povedal: „Vojdite do domu neviestky a vyveďte ju odtiaľ so všetkým, čo má, ako ste jej prisahali.“",
    "Vyzvedači teda vošli a vyviedli Ráchab, jej otca, matku, bratov a všetko, čo mala, i celú jej rodinu a ubytovali ich za izraelským táborom.",
    "Mesto so všetkým, čo bolo v ňom, vypálili. Len striebro, zlato, bronzové a železné predmety vložili do pokladu v Hospodinovom dome.",
    "Jozua nechal žiť neviestku Ráchab, jej rodinu i všetko, čo mala. Tak zostala uprostred Izraelitov dodnes, lebo ukryla poslov, ktorých Jozua vyslal na výzvedy do Jericha.",
    "Vtedy Jozua zaviazal ľud touto prísahou: „Prekliaty pred Hospodinom, kto by sa dal do stavby mesta Jericha! Na svojom prvorodenom synovi položí jeho základy, na svojom najmladšom synovi osadí jeho brány.“",
    "Hospodin bol s Jozuom a povesť o ňom sa rozšírila po celej krajine."
  ],
  "7": [
    "Potom sa Izraeliti previnili porušením kliatby. Achán, syn Karmiho, syna Zabdiho, syna Zeracha z Júdovho kmeňa si totiž vzal niečo z vecí pod kliatbou, a preto vzplanul Hospodinov hnev proti Izraelitom.",
    "Potom vyslal Jozua mužov z Jericha do Aja, ktorý leží pri Bét-Avene východne od Bételu, a povedal im: „Vyjdite a preskúmajte tú krajinu.“ Muži teda odišli a preskúmali Aj.",
    "Keď sa vrátili k Jozuovi, povedali mu: „Všetok ľud ta nemusí vyjsť, stačí, keď vyjde dvetisíc alebo tritisíc mužov a dobyjú Aj. Neunúvajte všetok ľud; ich je totiž málo.“",
    "Tak sa vybralo z ľudu asi tritisíc mužov, tí však ušli pred ajskými mužmi.",
    "Ajskí muži zabili z nich asi tridsaťšesť mužov. Prenasledovali ich od brány až po Šebarím a na svahu ich pobili. Vtedy srdce ľudu zmalomyseľnelo a ochablo.",
    "Jozua si však roztrhol rúcho a padol tvárou na zem pred Hospodinovou archou. Ležal až do večera spolu so staršími Izraela a sypali si prach na hlavu.",
    "Jozua povedal: „Ach, Pane, Hospodin, prečo si previedol tento ľud cez Jordán? Či preto, aby si nás vydal do rúk Amorejčanom, aby nás vyhubili? Radšej sme mohli zostať za Jordánom!",
    "Prosím ťa, Pane, čo mám na to povedať, že Izrael zutekal pred svojimi nepriateľmi?",
    "Keď sa to dopočujú Kanaánčania a ostatní obyvatelia krajiny, obkľúčia nás a vyhladia naše meno zo zeme. Čo urobíš pre svoje veľké meno?“",
    "Hospodin povedal Jozuovi: „Vstaň! Prečo ležíš tvárou na zemi?",
    "Izrael sa prehrešil, prestúpil zmluvu, ktorú som mu dal ako príkaz. Vzali ešte aj z toho, čo je pod kliatbou. Kradli z toho, zatajili to a schovali medzi svoje veci.",
    "Izrael nemôže obstáť medzi nepriateľmi, musí zutekať pred nimi, lebo prepadol kliatbe. Nebudem už ďalej s vami, ak nevykynožíte spomedzi seba, čo je pod kliatbou.",
    "Vstaň, posväť ľud a povedz: ‚Posväťte sa na zajtrajší deň, lebo takto hovorí Hospodin, Boh Izraela: »Izrael, máš u seba prekliaty predmet. Nemôžeš obstáť pred nepriateľmi, kým neodstránite spomedzi seba, čo je pod kliatbou.«",
    "Preto zajtra ráno nastúpte podľa kmeňov. Kmeň, ktorý označí Hospodin lósom, nastúpi podľa rodov. Rod, ktorý označí Hospodin lósom, nastúpi podľa rodín a z rodiny, ktorú označí Hospodin lósom, nastúpi každý muž.",
    "Kto bude označený, že má to, čo je pod kliatbou, nech je upálený so všetkým, čo má, lebo prestúpil Hospodinovu zmluvu a spáchal v Izraeli hanebný čin.‘“",
    "Jozua vstal včasráno a kázal Izraelu nastúpiť podľa kmeňov a lósom bol označený Júdov kmeň.",
    "Potom kázal nastúpiť rodom Júdu a lós označil rod Zeracha. Potom kázal nastúpiť mužom z rodu Zeracha a lós označil Zabdiho.",
    "Kázal teda nastúpiť mužom z jeho rodiny a lós označil Achána, syna Karmiho, syna Zabdiho, syna Zeracha z Júdovho kmeňa.",
    "Jozua povedal Achánovi: „Syn môj, vzdaj česť Hospodinovi, Bohu Izraela. Vzdaj mu chválu a povedz mi, čo si urobil. Nič predo mnou nezatajuj!“",
    "Achán odpovedal Jozuovi: „Naozaj. Ja som sa prehrešil proti Hospodinovi, Bohu Izraela. Toto som urobil:",
    "Videl som medzi korisťou pekný šinársky plášť, dvesto šeklov striebra a jeden zlatý prút vážiaci päťdesiat šeklov. Zatúžil som po tom a vzal som si to. Je to skryté v zemi pod mojím stanom a striebro je naspodku.“",
    "Jozua rozkázal poslom, aby sa ponáhľali do stanu. Naozaj to bolo skryté v jeho stane a striebro bolo naspodku.",
    "Vzali to teda zo stanu, doniesli Jozuovi a všetkým Izraelitom a vysypali to pred Hospodinom.",
    "Nato Jozua s celým Izraelom chytil Achána, syna Zeracha, i striebro, plášť a zlatý prút, ako aj jeho synov, dcéry, dobytok, osly a ovce, stan a všetko, čo mal, a vyviedli ich do údolia Achór.",
    "Jozua povedal: „Prečo si nás uvrhol do nešťastia? Teba nech dnes uvrhne Hospodin do nešťastia!“ Potom ho celý Izrael ukameňoval — spálili ich ohňom a zahádzali ich kameňmi. —",
    "Nakopili naňho veľkú hromadu kamenia, ktorá je tam dodnes. Potom Hospodin odvrátil páľavu svojho hnevu. Preto sa toto miesto dodnes volá Émek-Achór."
  ],
  "8": [
    "Hospodin povedal Jozuovi: „Neboj sa, ani sa nestrachuj! Vezmi so sebou všetkých bojovníkov, vstaň a vystúp do Aja. Pozri, dávam ti do rúk ajského kráľa, jeho ľud, mesto i krajinu.",
    "Nalož s Ajom a s jeho kráľom, ako si naložil s Jerichom a s jeho kráľom, ale ich cenností a dobytka sa môžete zmocniť. Priprav za mestom zálohu proti nemu.“",
    "Jozua vstal a šiel so všetkými bojovníkmi zaujať Aj. Jozua si vybral tridsaťtisíc udatných bojovníkov, v noci ich vyslal",
    "s príkazom: „Buďte v pohotovosti! Budete za mestom ako záloha proti nemu. Nebuďte však veľmi ďaleko od mesta. Všetci buďte pripravení!",
    "Ja sa však so všetkým ľudom, ktorý je so mnou, priblížim k mestu a keď vyjdú proti nám, utečieme pred nimi ako prvýkrát.",
    "Oni vyjdú za nami a my ich odlákame od mesta. Povedia si totiž: Utekajú pred nami ako prvýkrát. My budeme utekať pred nimi.",
    "Vy vtedy vyrazte zo zálohy, obsaďte mesto a Hospodin, váš Boh, vám ho dá do rúk.",
    "Keď obsadíte mesto, podpáľte ho, konajte podľa Hospodinovho slova. Toto je môj rozkaz pre vás.“",
    "Takto ich Jozua vyslal, oni vyšli ako záloha a zostali medzi Bételom a Ajom západne od Aja. V tú noc Jozua však prenocoval medzi ľudom.",
    "Jozua vstal včasráno, vykonal prehliadku ľudu a tiahol na jeho čele so staršími Izraela do Aja.",
    "Všetci bojovníci vystupovali s ním, blížili sa k mestu, až prišli k nemu. Utáborili sa severne od Aja, takže medzi nimi a Ajom bolo údolie.",
    "Potom vzal asi päťtisíc mužov a postavil ich do zálohy medzi Bételom a Ajom, na západ od mesta.",
    "Ľud rozostavili takto: celý tábor severne od mesta a zadný zástup na západ od mesta. V tú noc zišiel Jozua do údolia.",
    "Ajský kráľ to zbadal. Preto vyšiel včasráno s mužmi mesta a so všetkým svojím ľudom do boja proti Izraelu na určené miesto smerom k Arabe. Nevedel však, že proti nemu je pripravená záloha za mestom.",
    "Jozua a celý Izrael predstierali pred nimi porážku a utekali smerom na púšť.",
    "Ajania vyzvali všetkých, ktorí zostali v meste, aby ich prenasledovali. Tak prenasledovali Jozuu a stratili spojenie s mestom.",
    "Ani v Aji, ani v Bételi nezostal nikto, kto by nešiel prenasledovať Izrael. Mesto nechali otvorené a prenasledovali Izrael.",
    "Hospodin povedal Jozuovi: „Zdvihni kopiju, čo máš v ruke, proti mestu Aj, lebo ti ho vydám do rúk.“ Jozua zdvihol kopiju, ktorú mal v ruke, proti mestu.",
    "Keď vystrel ruku, vyrazila záloha zo svojho miesta do útoku. Vnikli do mesta, obsadili ho a hneď ho podpálili.",
    "Keď sa ajskí muži obrátili, videli, ako dym z mesta stúpa k nebu. Nemali však možnosť utiecť ani sem, ani tam, lebo ľud, ktorý utekal na púšť, sa obrátil proti svojim prenasledovateľom.",
    "Keď Jozua a celý Izrael videli, že záloha obsadila mesto a že z mesta stúpa dym, obrátili sa a začali biť mužov z mesta Aj.",
    "Tamtí z mesta im vyšli naproti, takže sa muži z Aja dostali medzi Izraelitov. Jedni ich bili z jednej a druhí z druhej strany, takže neostal z nich nikto, kto by bol utiekol a zachránil sa.",
    "Ajského kráľa zajali živého a priviedli ho k Jozuovi.",
    "Keď Izraeliti pobili všetkých obyvateľov Aja na poli a na púšti, kam ich prenasledovali, a keď všetci až do posledného muža padli mečom, vrátil sa celý Izrael do Aja a jeho obyvateľov pobil mečom.",
    "Tých, čo v ten deň padli — mužov i žien —, bolo spolu dvanásťtisíc; všetci boli z Aja.",
    "Jozua mal ruku vystretú s kopijou a nestiahol ju, kým na všetkých obyvateľoch Aja nevykonal kliatbu.",
    "Izrael sa zmocnil len dobytka a koristi tohto mesta podľa Hospodinovho slova, ako rozkázal Jozuovi.",
    "Jozua vypálil Aj a urobil z neho večné zbúranisko — pustatinou je dodnes.",
    "Ajského kráľa dal obesiť a nechal ho tam na strome do večera. Po západe slnka rozkázal Jozua sňať jeho mŕtvolu zo stromu. Potom ju hodili k mestskej bráne a nakopili na ňu hromadu kamenia, ktorá je tam dodnes.",
    "Vtedy postavil Jozua Hospodinovi, Bohu Izraela, oltár na vrchu Ebál.",
    "Bol to oltár z neotesaných kameňov, ktorých sa nedotklo železo podľa príkazu Hospodinovho služobníka Mojžiša Izraelitom, ako je napísané v knihe Mojžišovho zákona. Obetovali na ňom Hospodinovi spaľované obety a obety spoločenstva.",
    "Tam, v prítomnosti Izraelitov, odpísal na tie kamene zákon, ktorý zapísal Mojžiš.",
    "Celý Izrael, jeho starší, správcovia a sudcovia stáli po oboch stranách archy oproti léviovským kňazom, ktorí niesli archu Hospodinovej zmluvy. Stáli tam cudzinci takisto ako aj domáci. Jedna polovica oproti vrchu Gerizím, druhá oproti vrchu Ebál, ako predtým rozkázal Hospodinov služobník Mojžiš požehnávať ľud Izraela.",
    "Potom prečítal všetky slová zákona, požehnanie i kliatbu tak, ako sú napísané v knihe zákona.",
    "Nebolo ani jediné slovo z toho všetkého, čo Mojžiš prikázal, čo by Jozua neprečítal pred celým zhromaždením Izraela, pred ženami, deťmi i pred cudzincami, ktorí šli s nimi."
  ],
  "9": [
    "Keď sa to dopočuli všetci králi, ktorí bývali za Jordánom, na pohorí aj na Nížine, na celom pobreží Veľkého mora smerom na Libanon: Chetiti, Amorejčania, Kanaánčania, Perizzejci, Chivviji a Jebúseji,",
    "zhromaždili sa, aby spoločne bojovali proti Jozuovi a Izraelu.",
    "Keď obyvatelia Gibeónu počuli, čo urobil Jozua s Jerichom a s Ajom,",
    "použili úskok: opatrili sa stravou, na osly naložili staré vrecia a staré, otrhané a poplátané kožené mechy na víno,",
    "obuli si starú poplátanú obuv a obliekli si staré šaty. Všetok chlieb, ktorým sa zásobili, zoschol a rozmrvil sa.",
    "Takto išli k Jozuovi do tábora v Gilgále a povedali jemu aj Izraelitom: „Prišli sme z ďalekej krajiny, uzavrite s nami zmluvu.“",
    "Izraeliti povedali Chivvijom: „Azda bývate medzi nami, ako môžeme s vami uzavrieť zmluvu?“",
    "Títo však odpovedali Jozuovi: „Sme tvojimi služobníkmi.“ Jozua sa ich opýtal: „Kto ste a odkiaľ prichádzate?“",
    "Odpovedali mu: „Z ďalekej krajiny prichádzajú tvoji služobníci pre meno Hospodina, tvojho Boha, lebo sme počuli správu o ňom, o všetkom, čo urobil v Egypte,",
    "a o všetkom, čo urobil dvom amorejským kráľom za Jordánom: chešbónskemu kráľovi Sichónovi a bášanskému kráľovi Ógovi v Aštaróte.",
    "Preto nám naši starší a všetci obyvatelia našej krajiny povedali: Naberte si potravy na cestu, choďte im naproti a povedzte im: My sme vaši služobníci, uzavrite teraz s nami zmluvu.",
    "Toto je náš chlieb. Z domu sme si ho vzali na cestu teplý, keď sme sa vybrali k vám, a teraz sa pozrite, zoschol a rozmrvil sa.",
    "Toto sú naše kožené mechy na víno. Keď sme si ich napĺňali, boli nové. Pozrite, sú potrhané. Naše šaty a obuv sú zodraté od príliš dlhej cesty.“",
    "Izraelskí muži vzali z ich potravy, ale nepýtali sa na Hospodinov výrok.",
    "Jozua sa s nimi pokojne dohodol a uzavrel s nimi zmluvu, že ich nechá žiť, a predstavení pospolitosti to prísažne potvrdili.",
    "Po troch dňoch od uzavretia zmluvy sa však dopočuli, že títo ľudia sú zblízka a bývajú uprostred nich.",
    "Nato sa Izraeliti vydali na cestu a na tretí deň prišli k ich mestám. Ich mestá sú Gibeón, Kefira, Beerót a Kirjat-Jearím.",
    "Izraeliti ich však nepobili, lebo predstavení pospolitosti prisahali na Hospodina, Boha Izraela. Celá pospolitosť však reptala proti predstaveným.",
    "Všetci predstavení povedali celej pospolitosti: „Prisahali sme na Hospodina, Boha Izraela, preto sa ich teraz nesmieme dotknúť.",
    "Urobiť s nimi môžeme len to, že ich necháme žiť, aby nás nezastihol hnev pre prísahu, ktorú sme im dali.“",
    "Potom im predstavení povedali: „Nech ostanú žiť!“ Stali sa potom drevorubačmi a nosičmi vody pre celú pospolitosť, ako povedali predstavení.",
    "Jozua ich zvolal a prihovoril sa im: „Prečo ste nás oklamali, keď ste povedali, že ste zďaleka, hoci bývate medzi nami?",
    "Preto ste prekliati a zostanete otrokmi — drevorubačmi a nosičmi vody — pre dom môjho Boha.“",
    "Oni odpovedali Jozuovi: „Tvojim služobníkom oznámili, že Hospodin, tvoj Boh, prikázal svojmu služobníkovi Mojžišovi odovzdať vám celú krajinu a vykynožiť všetkých obyvateľov krajiny pred vami. Preto sme sa pred vami báli o svoje životy a urobili sme to.",
    "Teraz sme v tvojej moci. Urob s nami, čo uznáš za dobré a správne.“",
    "On urobil to, že ich vytrhol z rúk Izraelitov a nepobil ich.",
    "Jozua ich v ten deň urobil drevorubačmi a nosičmi vody pre pospolitosť a pre Hospodinov oltár dodnes, a to na mieste, ktoré si vyberie Hospodin."
  ],
  "10": [
    "Keď sa dopočul jeruzalemský kráľ Adoní-Cedek, že Jozua obsadil Aj a vykonal na ňom kliatbu — čo urobil s Jerichom a s jeho kráľom, urobil aj s kráľom Aja — a že obyvatelia Gibeónu uzavreli mier s Izraelom a ostali medzi nimi,",
    "veľmi sa zľakol. Gibeón bol totiž veľkým mestom, jedným z kráľovských miest. Bol ešte väčší než Aj a všetci jeho muži boli hrdinovia.",
    "Preto jeruzalemský kráľ Adoní-Cedek poslal hebronskému kráľovi Hohámovi, jarmútskemu kráľovi Pireámovi, lachíšskemu kráľovi Jafiovi a eglónskemu kráľovi Debírovi toto posolstvo:",
    "„Príďte ku mne a pomôžte mi poraziť Gibeón, lebo uzavrel mier s Jozuom a s Izraelitmi.“",
    "Nato sa zhromaždili piati amorejskí králi, kráľ jeruzalemský, hebronský, jarmútsky, lachíšsky a eglónsky, a pritiahli s celým vojskom. Utáborili sa oproti Gibeónu a bojovali proti nemu.",
    "Gibeónčania však poslali Jozuovi do tábora v Gilgále odkaz: „Neodtiahni ruku od svojich služobníkov, rýchlo príď k nám, zachráň nás a pomôž nám, lebo sa proti nám zoskupili všetci amorejskí králi, ktorí bývajú na pohorí.“",
    "Jozua vyšiel z Gilgálu a s ním všetok bojaschopný ľud i všetci udatní hrdinovia.",
    "Hospodin povedal Jozuovi: „Neboj sa ich, lebo som ti ich vydal do rúk. Nikto z nich neobstojí pred tebou.“",
    "Jozua ich nečakane prepadol, celú noc totiž pochodoval z Gilgálu.",
    "Hospodin ich uviedol do zmätku pred Izraelom. Pri Gibeóne im pripravil ťažkú porážku, prenasledoval ich cestou hore na Bét-Chorón a bil ich až po Azeku a Makkedu.",
    "Keď sa na úteku pred Izraelom dostali v Bét-Choróne na svah, Hospodin vrhal na nich veľké kamene z neba až po Azeku, takže pomreli. Tých, čo pomreli od krupobitia kameňov, bolo viac než tých, ktorých Izraeliti pobili mečom.",
    "Vtedy, v ten deň, keď Hospodin vydal Amorejčanov Izraelitom na ľubovôľu, povedal Jozua Hospodinovi a v prítomnosti Izraela zvolal: „Slnko, zastav sa v Gibeóne a mesiac v údolí Ajalón!“",
    "Slnko sa zastavilo a aj mesiac zostal stáť, kým sa ľud nepomstil na svojich nepriateľoch. Či to nie je napísané v Knihe úprimného? Slnko sa zastavilo uprostred neba a celý deň sa neponáhľalo zapadnúť.",
    "Taký deň nebol ani predtým, ani potom, aby Hospodin takto vypočul hlas človeka. Vtedy totiž Hospodin bojoval za Izrael.",
    "Potom sa Jozua a celý Izrael s ním vrátili do tábora v Gilgále.",
    "Tí piati králi však ušli a skryli sa v jaskyni Makkeda.",
    "Nato Jozua dostal správu: „Našlo sa päť kráľov; skrývajú sa v jaskyni pri Makkede.“",
    "Jozua povedal: „Privaľte veľké kamene ku vchodu jaskyne a postavte k nej mužov, aby ich strážili.",
    "Vy sa však nezastavujte, prenasledujte svojich nepriateľov, zničte ich zadný zástup a nedovoľte, aby sa dostali do svojich miest, lebo Hospodin, váš Boh, vám ich vydal do rúk.“",
    "Jozua a Izraeliti skončili boj úplnou porážkou a zničením nepriateľa. Tí však z nich, čo mohli ujsť, ušli a dostali sa do opevnených miest.",
    "Všetok ľud sa pokojne vrátil k Jozuovi do tábora pri Makkede. Nikto sa už neodvážil povedať niečo proti Izraelitom.",
    "Vtedy Jozua rozkázal: „Otvorte vchod jaskyne a priveďte tých piatich kráľov ku mne.“",
    "Urobili to a vyviedli k nemu z tej jaskyne kráľa jeruzalemského, kráľa hebronského, kráľa jarmútskeho, kráľa lachíšskeho a kráľa eglónskeho.",
    "Keď tých kráľov priviedli k nemu, Jozua zvolal všetkých Izraelitov a veliteľom bojovníkov, ktorí prišli s ním, povedal: „Pristúpte a šliapnite na šiju týchto kráľov!“ Oni pristúpili a šliapli im na šiju.",
    "Potom im Jozua povedal: „Nebojte sa ani nestrachujte, buďte silní a odvážni, lebo toto urobí Hospodin so všetkými vašimi nepriateľmi, proti ktorým bojujete.“",
    "Potom ich dal Jozua zabiť a obesiť na päť stromov. Obesenci viseli na stromoch do večera.",
    "Pri západe slnka ich na Jozuov rozkaz zo stromov zvesili a hodili do jaskyne, kde sa predtým skrývali. Potom nakládli ku vchodu jaskyne veľké kamene, ktoré sú tam dodnes.",
    "Jozua ešte v ten deň obsadil Makkedu a jej obyvateľov pobil mečom. Vykonal na nich kliatbu a nijakému živému tvoru nedovolil ujsť. S kráľom Makkedy naložil tak, ako naložil s jerišským kráľom.",
    "Potom Jozua prešiel spolu s celým Izraelom z Makkedy do Libny a bojoval proti nej.",
    "Aj tú s jej kráľom dal Hospodin Izraelitom do rúk. Bil ich mečom a usmrtil všetko živé v meste a žiadnemu tvoru nedovolil ujsť. S jej kráľom naložil tak ako s jerišským kráľom.",
    "Potom prešiel Jozua a celý Izrael s ním z Libny do Lachíša, utáboril sa oproti nemu a bojoval proti nemu.",
    "Hospodin vydal Lachíš do rúk Izraela. Izrael ho na druhý deň obsadil a ostrím meča pobil všetky živé tvory, ako to urobil v Libne.",
    "Vtedy prišiel gezerský kráľ Horám Lachíšu na pomoc, ale Jozua ho porazil i s jeho ľudom, takže nezostal nikto, kto by mohol ujsť.",
    "Jozua prešiel aj s celým Izraelom z Lachíša do Eglóna, utáborili sa oproti nemu a bojovali proti nemu.",
    "V ten istý deň ho obsadili. Bili ich mečom a na všetkých živých vykonali kliatbu tak, ako to urobili s Lachíšom.",
    "Potom Jozua a celý Izrael s ním odišli z Eglóna do Hebrona a bojovali proti nemu.",
    "Obsadili ho a mečom pobili jeho kráľa, všetky k nemu patriace mestá i všetko živé v nich. Nenechali nikoho, kto by mohol ujsť, tak, ako to urobili s Eglónom. Vykonali kliatbu na ňom i všetkom živom v ňom.",
    "Potom sa Jozua vrátil aj s celým Izraelom do Debíru a bojoval proti nemu.",
    "Obsadil ho i s jeho kráľmi, so všetkými jeho mestami a pobil ich mečom. Vykonal v ňom kliatbu na všetkom živom a nedovolil nikomu uniknúť. Ako urobil s Hebronom, Libnou a s jej kráľom, tak urobil s Debírom a jeho kráľom.",
    "Takto porazil Jozua celú krajinu: pohorie aj Negev, Nížinu a svahy so všetkými kráľmi a nenechal nikoho ujsť. Na všetkom živom vykonali kliatbu, ako prikázal Hospodin, Boh Izraela.",
    "Jozua ich pobil od Kadéš-Barnéy po Gazu, celú krajinu Gošen po Gibeón.",
    "Všetkých kráľov aj s ich krajinami obsadil Jozua naraz, lebo Hospodin, Boh Izraela, bojoval za Izrael.",
    "Potom sa Jozua vrátil s celým Izraelom do tábora v Gilgále."
  ],
  "11": [
    "Keď sa o tom dopočul chacórsky kráľ Jabín, poslal poslov k madónskemu kráľovi Jobábovi, k šimrónskemu kráľovi, k achšáfskemu kráľovi",
    "a ku kráľom, ktorí bývali na severnom pohorí a v Arabe južne od Kinneretu, na Nížine, na Dórskej pahorkatine na západ,",
    "ku Kanaánčanom na západe a na východe, k Amorejčanom, Chetitom, Perizzejcom, Jebúsejom na pohorí a k Chivvijom na úpätí Chermónu v krajine Micpa.",
    "Tí vyšli s celými svojimi tábormi — toľko ľudí ako piesku na morskom brehu — s veľkým množstvom koní a vozov.",
    "Všetci títo králi sa spojili, prišli a utáborili sa pri vodách Merómu, aby bojovali proti Izraelu.",
    "Vtedy Hospodin povedal Jozuovi: „Neboj sa ich, lebo ja ich všetkých zajtra o tomto čase vydám pobitých Izraelu. Kone im ochrom a vozy spáľ.“",
    "Jozua a všetok bojový ľud s ním náhle pritiahli k vodám Merómu a napadli ich.",
    "Hospodin ich dal do rúk Izraelitov, tí ich porazili a prenasledovali až po veľký Sidon, po Misrefót-Majim až po údolie Micpe na východe, pobili ich a nenechali nikoho, kto by im mohol ujsť.",
    "Jozua im urobil tak, ako mu prikázal Hospodin, ochromil im kone a spálil vozy.",
    "Vtedy sa Jozua vrátil, zaujal Chacór a jeho kráľa zabil mečom. Chacór bol totiž kedysi hlavným mestom všetkých týchto kráľovstiev.",
    "Všetko živé pobili v ňom mečom a vykonali na ňom kliatbu. Neostalo nič, čo dýcha. Potom Chacór vypálili.",
    "Všetky mestá týchto kráľov Jozua obsadil, kráľov zajal, pobil mečom a vykonal na nich kliatbu, ako prikázal Hospodinov služobník Mojžiš.",
    "Izrael nevypálil mestá, ktoré stáli na rumoviskách, okrem mesta Chacór — len ten Jozua vypálil.",
    "Izraeliti sa zmocnili všetkého, čo v týchto mestách našli, a ukoristili aj dobytok. Ľudí však zabíjali mečom, kým ich nevykynožili, a neponechali nič, čo dýchalo.",
    "Ako Hospodin prikázal svojmu služobníkovi Mojžišovi, tak Mojžiš prikázal Jozuovi a Jozua to vykonal. V ničom sa neodklonil od toho, čo Hospodin prikázal Mojžišovi.",
    "Takto Jozua obsadil celú túto krajinu: pohorie, celý Negev, celý kraj Gošen, Nížinu i Arabu, izraelské pohoria i s úpätiami",
    "od vrchu Chalák, ktorý sa dvíha od Seíru až po Baal-Gád v údolí Libanonu pod vrchom Chermón. Všetkých ich kráľov zajal a dal usmrtiť.",
    "Dlho viedol Jozua vojnu so všetkými týmito kráľmi.",
    "Nebolo mesta, ktoré by sa s Izraelitmi mierovo dohodlo okrem Chivvijov, obyvateľov Gibeónu. Všetkého sa zmocnili bojom.",
    "Hospodin im totiž naplnil srdcia vzdorom, aby bojovali proti Izraelu a padli pod kliatbu. Nezmiloval sa nad nimi, ale vyhubil ich, ako prikázal Hospodin Mojžišovi.",
    "Vtedy prišiel Jozua a vykynožil Anákov z pohoria, z Hebronu, z Debíru, z Anábu a z celého judského a izraelského pohoria. Jozua vykonal kliatbu na nich, ako aj na ich mestách.",
    "Z Anákov nezostal na izraelskom území nik. Zostali však v Gaze, v Gate a v Ašdóde.",
    "Jozua teda obsadil celú krajinu tak, ako Hospodin povedal Mojžišovi. Jozua ju dal do dedičstva Izraelu, každému kmeňu jeho podiel. Krajina mala pokoj od vojny."
  ],
  "12": [
    "Toto sú králi krajiny, ktorých Izraeliti pobili a ich zajordánske územie obsadili smerom na východ od potoka Arnón až po vrch Chermón s celou východnou Arabou.",
    "Amorejský kráľ Sichón, ktorý býval v Chešbóne a vládol od Aroéru, čo leží na brehu potoka Arnón, teda od stredu tej doliny cez polovicu Gileádu až po potok Jabbók, ktorý tvorí hranicu s Ammónčanmi,",
    "cez Arabu až po jazero Kinneret na východe, po More Araby — po Soľné more — na východe smerom do Bét-Ješimótu a na juhu od Temánu pod úbočie Pisgy.",
    "Toto bolo územie bášanského kráľa Óga, ktorý ostal z Refajov a býval v Aštaróte a v Edrei:",
    "ovládal pohorie Chermón, Salchu i celý Bášan až po územie Gešúrcov a Maacháťanov, nad polovicou Gileádu až po územie chešbónskeho kráľa Sichóna.",
    "Hospodinov služobník Mojžiš s Izraelitmi ich pobil. Mojžiš, Hospodinov služobník, dal krajinu do vlastníctva Rúbenovcom, Gádovcom a polovici Menaššeho kmeňa.",
    "Toto sú králi krajiny, ktorých Jozua a Izraeliti porazili na druhej, západnej strane Jordánu od Baal-Gádu v údolí Libanonu až po vrch Chalák, ktorý sa dvíha smerom k Seíru, ktorú dal Jozua do vlastníctva izraelským kmeňom, každému jeho diel",
    "na pohorí, na Nížine, v Arabe, na úbočiach, v púšti a v Negeve v kraji Chetitov, Amorejčanov, Kanaánčanov, Perizzejcov, Chivvijov, Jebúsejov:",
    "jeden kráľ Jericha, jeden kráľ Aja, ktorý leží pri Bételi,",
    "jeden jeruzalemský kráľ, jeden hebronský kráľ,",
    "jeden jarmútsky kráľ, jeden lachíšsky kráľ,",
    "jeden eglónsky kráľ, jeden gezerský kráľ,",
    "jeden debírsky kráľ, jeden gederský kráľ,",
    "jeden chormský kráľ, jeden arádsky kráľ,",
    "jeden libniansky kráľ, jeden adullámsky kráľ,",
    "jeden makkedský kráľ, jeden bételský kráľ,",
    "jeden tappúašský kráľ, jeden cheferský kráľ,",
    "jeden aféksky kráľ, jeden šarónsky kráľ,",
    "jeden madónsky kráľ, jeden chacórsky kráľ,",
    "jeden šimrón-merónsky kráľ, jeden achšáfsky kráľ,",
    "jeden taanachský kráľ, jeden megiddský kráľ,",
    "jeden kedešský kráľ, jeden kráľ Jokneámu na Karmeli,",
    "jeden kráľ Dóru na Dórskej pahorkatine, jeden kráľ Gojímu v Galilei",
    "a jeden tircanský kráľ; spolu tridsaťjeden kráľov."
  ],
  "13": [
    "Keď bol Jozua starý a pokročilý vekom, povedal mu Hospodin: „Ty si už starý a pokročilý vekom, no zostalo ešte mnoho územia, ktoré treba obsadiť.",
    "Toto je územie, ktoré ešte zostalo: všetky oblasti Filištíncov a všetkých Gešúrcov",
    "počnúc od Šichóru, ktorý tečie na východ od Egypta až po severnú hranicu Ekrónu, ktorý sa počíta ku Kanaánu, a päť filištínskych kniežatstiev: gazanské, ašdódske, aškalónske, gatské a ekrónske; ďalej Avvania,",
    "z juhu celé územie Kanaánčanov a Meára, ktorá patrí Sidončanom, až po Afék, po územie Amorejčanov;",
    "ďalej územie Gebalčanov a celý Libanon na východe od Baal-Gádu po úpätie vrchu Chermón, až ta, kde sa prichádza do Chamátu.",
    "Ja zaženiem všetkých, ktorí bývajú na pohorí od Libanonu až po Misrefót-Majim a všetkých Sidončanov spred Izraelitov, ty len lósom rozdeľ krajinu do dedičného vlastníctva Izraelu, ako som ti prikázal.",
    "Teraz teda rozdeľ túto krajinu do vlastníctva deviatim kmeňom a polovici Menaššeho kmeňa.“",
    "Rúbenovci a Gádovci zaujali s druhou polovicou Menaššeho kmeňa dedičný podiel, ktorý im dal Mojžiš za Jordánom na východe; ako im ho dal Mojžiš, Hospodinov služobník:",
    "od Aroéru, ktorý leží na brehu potoka Arnón, a od mesta, ktoré je uprostred údolia, i celú rovinu Medeba až po Dibón,",
    "všetky mestá amorejského kráľa Sichóna, ktorý vládol v Chešbóne, až po územie Ammónčanov,",
    "Gileád i územie Gešúrcov a Maacháťanov, celé pohorie Chermónu a celý Bášan až po Salchu,",
    "celé kráľovstvo bášanského Óga, ktorý panoval v Aštaróte a Edrei. Ten zostal ešte zo zvyšku Refajov, ktorých Mojžiš porazil a vyhnal.",
    "Izraeliti však nevyhnali Gešúrcov a Maacháťanov, preto tí ostali bývať medzi Izraelitmi dodnes.",
    "Len Léviho kmeňu nedal Mojžiš dedičný podiel. Ohňové obety Hospodina, Boha Izraela, sú ich dedičným podielom, ako im prisľúbil.",
    "Mojžiš dal kmeňu Rúbenovcov dedičstvo podľa ich rodov:",
    "Pripadlo im územie od Aroéru, ktoré leží na brehu potoka Arnón, spolu s mestom uprostred údolia, ďalej celá rovina po Medebu,",
    "Chešbón a všetky jeho mestá, ktoré ležia na rovine, Dibón, Bamót-Baal, Bét-Baal-Meón,",
    "Jahca, Kedemót, Mefaat,",
    "Kirjatajim, Sibma, Ceret-Šachar na kopci v údolí,",
    "Bét-Peór, úbočia Pisgy, Bét-Ješimót,",
    "všetky mestá na rovine a celé kráľovstvo amorejského kráľa Sichóna, ktorý vládol v Chešbóne. Mojžiš porazil jeho aj midjánske kniežatá Eviho, Rekema, Cúra, Chúra a Rebu, ako aj kniežatá Sichóna, ktoré bývali v krajine.",
    "Izraeliti zabili mečom aj veštca Bileáma, Beórovho syna, spolu s ostatnými pobitými.",
    "Hranicou Rúbenovcov bol Jordán a jeho pobrežie. Toto je dedičné vlastníctvo Rúbenovcov podľa ich rodov. Toto sú ich mestá a dediny.",
    "Mojžiš dal dedičstvo kmeňu Gádovcov podľa rodov.",
    "Pripadlo im územie Jazér, všetky mestá v Gileáde a polovica krajiny Ammónčanov až po Aroér, ktorý leží na východ od Rabby,",
    "od Chešbónu po Rámat-Micpe a Betoním, od Machanajimu až po územie Ló-Debáru.",
    "V údolí dostali Bét-Harám, Bét-Nimra, Sukkót, Cafón, zvyšok kráľovstva chešbónskeho kráľa Sichóna, Jordán a jeho pobrežie až po pobrežie jazera Kinneret na východnej strane Jordánu.",
    "To je dedičné vlastníctvo Gádovcov podľa ich rodov, ich mestá a dediny.",
    "Mojžiš dal polovici kmeňa Menaššeovcov jeho dedičstvo. Polovici kmeňa Menaššeovcov podľa jeho rodov pripadlo toto:",
    "územie od Machanajimu, celý Bášan, kráľovstvo bášanského kráľa Óga, všetky Jaírove dediny, ktoré ležia v Bášane, spolu šesťdesiat miest,",
    "polovicu Gileádu, Aštarótu a Edrei, mestá Ógovho kráľovstva v Bášane. To pripadlo potomkom Machíra, syna Menaššeho, polovici Machírovcov podľa ich rodov.",
    "Toto rozdelil Mojžiš na moábskych stepiach za Jordánom, východne od Jericha.",
    "Léviho kmeňu nedal Mojžiš dedičné vlastníctvo, lebo Hospodin, Boh Izraela, je podľa prísľubu jeho dedičným vlastníctvom."
  ],
  "14": [
    "Toto sú územia, ktoré Izraeliti dostali v Kanaáne, ako im ich dali do dedičstva kňaz Eleazár a Jozua, syn Núna, a rodoví predáci izraelských kmeňov.",
    "Dedičné vlastníctvo dostali lósom, ako to prostredníctvom Mojžiša Hospodin prikázal dať deviatim kmeňom a pol kmeňu.",
    "Len dvom kmeňom a pol kmeňu dal Mojžiš dedičné vlastníctvo za Jordánom, ale Léviovcom nedal dedičné vlastníctvo medzi nimi,",
    "pretože potomkovia Jozefovi tvorili dva kmene: Menašše a Efrajim. Léviovcom však nedal dedičný podiel v krajine, iba mestá na bývanie a priľahlé pasienky pre dobytok a stáda.",
    "Izraeliti urobili, ako Hospodin prikázal Mojžišovi a rozdelili krajinu.",
    "Vtedy prišli Júdovci k Jozuovi v Gilgále a Kenizzejec Kaléb, Jefunneho syn, mu povedal: „Ty vieš, čo povedal Hospodin Božiemu mužovi Mojžišovi v Kadéš-Barnéi o mne a o tebe.",
    "Mal som štyridsať rokov, keď ma služobník Hospodinov Mojžiš poslal z Kadéš-Barnéy preskúmať krajinu. Ja som mu podal správu podľa svojho svedomia.",
    "Moji bratia, čo šli so mnou, prestrašili srdce ľudu. Ja som sa však pridŕžal Hospodina, svojho Boha.",
    "V ten deň Mojžiš prisahal: Zem, po ktorej kráčala tvoja noha, bude dedičným vlastníctvom tebe a tvojim synom naveky, lebo si sa vždy pridŕžal Hospodina, môjho Boha.",
    "Hospodin ma doteraz zachoval nažive, ako sľúbil. Uplynulo už štyridsaťpäť rokov odvtedy, ako to Hospodin povedal Mojžišovi, keď Izrael chodil po púšti. Teraz mám osemdesiatpäť rokov.",
    "Ešte aj dnes som taký silný, ako keď ma vyslal Mojžiš. Aj dnes mám takú silu ísť do boja, akú som mal vtedy.",
    "Preto daj mi teraz toto pohorie, o ktorom hovoril Mojžiš v onen deň, lebo sám si vtedy počul, že tam sú Anákovia a veľké opevnené mestá. Azda bude Hospodin so mnou a vyženiem ich, ako povedal Hospodin.“",
    "Jozua požehnal Kaléba, syna Jefunneho, a za dedičné vlastníctvo mu dal Hebron.",
    "Takto sa stal Hebron dedičným vlastníctvom Kenizzejca Kaléba, syna Jefunneho, a je ním dodnes, pretože sa vždy pridŕžal Hospodina, Boha Izraela.",
    "Hebron sa predtým volal Kirjat-Arba. Arba bol totiž najväčším človekom medzi Anákmi. Krajina mala pokoj od vojny."
  ],
  "15": [
    "Podiel, ktorý lósom pripadol kmeňu Júdovcov podľa ich rodov, siaha na juh k hraniciam Edómu, k púšti Cin až celkom na juh.",
    "Jeho južná hranica sa začína od pobrežia Soľného mora, od zálivu, ktorý je obrátený na juh.",
    "Tiahne sa na juh k výstupu Akrabím, prechádza do Cinu a stúpa od Negevu do Kadéš-Barnéy. Potom prechádza popri Checróne, stúpa k Addáru a obchádza Karku,",
    "potom prechádza do Acmónu, siaha až k Egyptskému potoku a končí sa pri mori. To bude vaša južná hranica.",
    "Východnou hranicou bude Soľné more až po ústie Jordánu. Na severe sa hranica začína morským zálivom pri ústí Jordánu,",
    "stúpa k Bét-Chogle a prechádza severne od Bét-Araby, stúpa ku skale Rúbenovho syna Bohana.",
    "Potom hranica stúpa z údolia Achór k Debíru a zahýna na sever ku Gilgálu, ktorý je oproti Adummímskemu svahu južne od potoka, prechádza k vodám Én-Šemešu a vybieha k Én-Rogelu.",
    "Potom hranica stúpa údolím Ben-Hinnóm južne od hrebeňa Jebúsejov — to je Jeruzalem. Ďalej stúpa na vrchol kopca, ktorý je oproti údoliu Ben-Hinnóm smerom na západ, na severnom konci údolia Refajov.",
    "Potom hranica zahýna od vrcholca kopca k prameňu vôd Neftóach, vybieha k mestám pohoria Efrón a zahýna k Baale, to je Kirjat-Jearím.",
    "Od Baaly sa hranica otáča na západ k pohoriu Seír, prechádza hrebeňom pohoria Jearím od severu — to je Kesalón — klesá k Bét-Šemešu a tiahne sa k Timne.",
    "Hranica potom vybieha k severnému hrebeňu Ekrónu, zabočuje k Šikrónu, tiahne sa k vrchu Baala, vybieha k Jabneelu a končí sa pri mori.",
    "Západnou hranicou je pobrežie Veľkého mora. Toto je hranica Júdovcov dookola podľa ich rodov.",
    "Kalébovi, synovi Jefunneho, dal Jozua podľa Hospodinovho príkazu podiel medzi Júdovcami: Kirjat-Arbu, mesto Anákovho otca Arbu — to je Hebron.",
    "Kaléb vyhnal odtiaľ troch Anákových synov: Šešaja, Achimana a Talmaja.",
    "Odtiaľ tiahol nahor proti Debírčanom. Debír sa predtým volal Kirjat-Séfer.",
    "Vtedy Kaléb povedal: „Tomu, kto porazí Kirjat-Séfer a obsadí ho, dám svoju dcéru Achsu za ženu.“",
    "Otníel, syn Kenaza, Kalébovho brata, ho obsadil, a tak dostal Achsu za ženu.",
    "Keď sa zaňho vydala, Otníel ju naviedol, aby si od otca žiadala pole. Keď zosadla z osla, Kaléb sa jej spýtal: „Čo chceš?“",
    "Ona odpovedala: „Daj mi dar. Keď si ma vydal do Negevu, daj mi aj pramene vôd.“ Kaléb jej dal Horné aj Dolné pramene.",
    "Toto je dedičné vlastníctvo kmeňa Júdovcov podľa ich rodov.",
    "Mestá, ktoré patria kmeňu Júdovcov na juhu až po hranice Edóma, boli: Kabceel, Éder, Jagúr,",
    "Kina, Dimona, Adáda,",
    "Kedeš, Chacór, Jitnán,",
    "Zíf, Telem, Bealót,",
    "Chacór-Chadatta, Kerijót-Checrón — to je Chacór —",
    "Amám, Šema, Molada,",
    "Chacar-Gadda, Chešmón, Bét-Pelet,",
    "Chacar-Šuál, Beér-Šeba, Bizjotja,",
    "Baala, Ijím, Ecem,",
    "Eltolad, Kesíl, Chorma,",
    "Ciklag, Madmanna, Sansanna,",
    "Lebaót, Šilchím a Ajin-Rimmón; spolu dvadsaťdeväť miest aj s ich dedinami.",
    "Na Nížine to boli mestá: Eštaól, Corea, Ašna,",
    "Zanóach, Én-Ganním, Tappúach, Enám,",
    "Jarmút, Adullám, Socho, Azeka,",
    "Šaarajim, Aditajim, Gedera a Gederotajim; štrnásť miest aj s ich dedinami.",
    "Cenán, Chadaša, Migdal-Gád,",
    "Dilán, Micpe, Jokteel,",
    "Lachíš, Bockat, Eglón,",
    "Kabbón, Lachmás, Kitlíš,",
    "Gederót, Bét-Dagón, Naama a Makkeda; šestnásť miest aj s ich dedinami.",
    "Libna, Eter, Ašán,",
    "Jiftách, Ašna, Necíb,",
    "Keila, Achzíb a Mareša; deväť miest aj s ich dedinami.",
    "Ekrón s osadami a dedinami;",
    "od Ekrónu po more všetko, čo leží pri Ašdóde a jeho dedinách.",
    "Ašdód s osadami a dedinami, Gaza s osadami a dedinami až po Egyptský potok, Veľké more s jeho pobrežím.",
    "Na pohorí: Šamír, Jattír, Socho,",
    "Danna, Kirjat-Sanna, to je Debír,",
    "Anáb, Eštemo, Aním,",
    "Gošen, Cholón a Gilo; jedenásť miest aj s ich dedinami.",
    "Aráb, Duma, Ešán,",
    "Janúm, Bét-Tappúach, Afeka,",
    "Chumta, Kirjat-Arba — to je Hebron — a Ciór; deväť miest aj s ich dedinami.",
    "Maón, Karmel, Zíf, Jutta,",
    "Jezreel, Jokdeám, Zanóach,",
    "Kajin, Gibea a Timna; desať miest aj s ich dedinami.",
    "Chalchúl, Bét-Cúr, Gedór,",
    "Maarát, Bét-Anót a Eltekón; šesť miest aj s ich dedinami.",
    "Kirjat-Baal — to je Kirjat-Jearím — a Rabba; dve mestá aj s ich dedinami.",
    "Na púšti Bét-Araba, Middín, Sechacha,",
    "Nibšán, Soľné mesto a Én-Gedi; šesť miest aj s ich dedinami.",
    "Jebúsejov však, ktorí bývali v Jeruzaleme, nemohli Júdovci vyhnať, takže Jebúseji ostali bývať s Júdovcami dodnes."
  ],
  "16": [
    "Podiel, ktorý lósom pripadol Jozefovcom, siaha od Jordánu pri Jerichu na východ od jerišských vôd na púšť. Hranica vystupuje od Jericha na pohorie k Bételu.",
    "Od Bételu ide hranica ďalej do Lúzu, prichádza do Atarótu k územiu Arkíjcov,",
    "postupuje na západ územia Jafléťanov až k územiu Dolného Bét-Chorónu po Gezer a končí sa pri mori.",
    "Takto dostali Jozefovi synovia, Menašše a Efrajim, dedičné vlastníctvo.",
    "Toto bolo územie Efrajimovcov podľa ich rodov: východnou hranicou ich dedičného vlastníctva je Atarót-Addár po Horný Bét-Chorón.",
    "Potom ide hranica k moru; na severe od Michmetátu, neskôr zabočuje na východ do Taanat-Šila, východne popri ňom prechádza k Janóachu.",
    "Z Janóachu zostupuje do Atarótu a Naary, dotýka sa Jericha a končí sa pri Jordáne.",
    "Od Tappúachu ide hranica na západ k potoku Kana a končí sa pri mori. To je dedičné vlastníctvo kmeňa Efrajimovcov podľa ich rodov.",
    "Aj mestá uprostred dedičného vlastníctva Menaššeovcov boli oddelené pre Efrajimovcov, všetky mestá aj s ich dedinami.",
    "Nevyhnali však Kanaánčanov, ktorí bývali v Gezeri. Kanaánčania ostali medzi Efrajimovcami až dodnes, no boli nútení konať otrocké práce."
  ],
  "17": [
    "Aj kmeňu Mesaššeovcov lósom pripadol podiel, lebo on je Jozefov prvorodený. Machír, prvorodený syn Menaššeho, otec Gileáda, keďže bol bojovníkom, dostal Gileád a Bášan.",
    "Aj ostatným Menaššeovcom pripadol podiel podľa ich rodov: Abíezerovým, Chelekovým, Asríelovým, Šechemovým, Cheferovým a Šemidovým synom. To boli mužskí potomkovia Menaššeho, Jozefovho syna, podľa ich rodov.",
    "No Celofchád, syn Chefera, syna Gileáda, syna Machíra, syna Menaššeho, nemal synov, iba dcéry. Volali sa: Machla, Noa, Chogla, Milka a Tirca.",
    "Predstúpili pred kňaza Eleazára, Jozuu, syna Núna, i kniežatá a povedali: „Hospodin prikázal Mojžišovi, aby aj nám dal dedičné vlastníctvo medzi našimi bratmi. Aj im dal dedičné vlastníctvo podľa Hospodinovho rozkazu medzi vlastníctvom bratov ich otca.“",
    "Tak pripadlo Menaššemu desať dielov okrem krajiny Gileád a Bášan za Jordánom,",
    "lebo Menaššeho dcéry dostali dedičné vlastníctvo medzi jeho synmi. Krajina Gileád pripadla ostatným Menaššeovcom.",
    "Menaššeho územie siahalo od Ašéru k Michmetátu, čo leží východne od Síchemu. Potom sa hranica tiahne na juh k Én-Tappúachčanom.",
    "Okolie Tappúachu pripadlo Menaššemu, ale mesto Tappúach patrilo Efrajimovcom.",
    "Ďalej hranica zostupuje k potoku Kana. Mestá južne od potoka medzi mestami Menaššeho patria Efrajimu. Hranica Menaššeho sa však tiahne severne od potoka a končí sa pri mori.",
    "Južná časť patrí Efrajimu a severná Menaššemu. Hranicou medzi nimi bolo more. Na severe sa jeho územie dotýka územia Ašéra a na východe Jissachára.",
    "Na území Jissachára a Ašéra patril Menaššemu: Bét-Šeán a priľahlé osady, Jibleám a priľahlé osady, obyvatelia Dóru a priľahlé osady, obyvatelia Én-Dóru a priľahlé osady, obyvatelia Taanachu a priľahlé osady, obyvatelia Megidda a priľahlé osady, tri horské pásma.",
    "Menaššeovci však nemohli obsadiť tieto mestá, a tak sa Kanaánčanom darilo zostať bývať v tejto krajine.",
    "Keď Izraeliti zosilneli, prinútili Kanaánčanov k núteným prácam, no nedokázali ich vyhnať.",
    "Jozefovi potomkovia povedali Jozuovi: „Prečo si nám dal do dedičného vlastníctva len jeden podiel a jednu čiastku? My sme predsa veľký národ, lebo nás Hospodin doteraz požehnával.“",
    "Jozua im odvetil: „Ak ste veľký národ a pohorie Efrajim vám nestačí, choďte do lesa a klčujte zem v krajine Perizzejcov a Refajov.“",
    "Jozefovi potomkovia povedali: „Pohorie nám nestačí a všetci Kanaánčania, ktorí bývajú v údolí, majú železné vozy. Majú ich aj tí, čo sú v Bét-Šeáne a priľahlých osadách, a aj tí, čo bývajú v údolí Jezreel.“",
    "Jozua povedal Jozefovmu domu, Efrajimovcom a Menaššeovcom: „Si početný národ a máš veľkú silu, nebudeš mať len jeden podiel,",
    "ale aj pohorie bude tvoje. Ak je tam les, vyklčuj ho a bude tvoj až po jeho okraj, lebo vyženieš Kanaánčanov, hoci majú železné vozy a sú silní.“"
  ],
  "18": [
    "Celá pospolitosť Izraelitov sa zhromaždila do Šila a postavila tam stan stretávania po tom, čo sa im krajina poddala.",
    "Medzi Izraelitmi zostalo ešte sedem kmeňov, ktorým nepridelili dedičné vlastníctvo.",
    "Jozua povedal Izraelitom: „Dokedy budete váhať s obsadením krajiny, ktorú vám dal Hospodin, Boh vašich otcov?",
    "Vyberte si z každého kmeňa troch mužov. Ja ich pošlem, aby prešli krajinou a opísali ju podľa dedičných vlastníctiev a potom nech prídu ku mne.",
    "Nech si ju rozdelia na sedem dielov. Júda zostane na svojom území na juhu a Jozefov dom zostane na svojom území na severe.",
    "Urobte rozpis územia na sedem dielov a doneste mi ho. Ja vám hodím lós tu pred Hospodinom, naším Bohom.",
    "Léviovci totiž nemajú podiel medzi vami, ale Hospodinovo kňazstvo je ich dedičným vlastníctvom. Gád, Rúben a polovica Menaššeho kmeňa dostali na východe za Jordánom dedičné vlastníctvo, ktoré im dal Mojžiš, Hospodinov služobník.“",
    "Muži sa vybrali na cestu. Jozua im rozkázal opísať krajinu: „Choďte, prejdite krajinu a opíšte ju, potom sa vráťte ku mne a tu v Šile pred Hospodinom vám hodím lós.“",
    "Muži odišli a prešli krajinou. Zaznamenali do knihy rozpis podľa miest na sedem častí a prišli k Jozuovi do tábora v Šile.",
    "Jozua im hodil lós pred Hospodinom v Šile a rozdelil tam krajinu Izraelitom podľa ich rodov.",
    "Prvý lós padol na kmeň Benjamínovcov podľa ich rodov. Jeho vylosované územie je medzi územím Júdových a Jozefových potomkov.",
    "Na severnej strane sa hranica začína pri Jordáne, stúpa k horskému hrebeňu severne od Jericha, ďalej stúpa na západ na pohorie a končí sa v púšti pri Bét-Avene.",
    "Odtiaľ sa hranica tiahne k Lúzu, južne od hrebeňa pri Lúze — teda pri Bételi — potom zostupuje do Atarót-Addáru na pohorie južne od Dolného Bét-Chorónu.",
    "Tam hranica odbočuje a obracia sa na západnú stranu južne od vrchu, ktorý leží oproti Bét-Chorónu a končí sa pri Kirjat-Baale — teda pri Kirjat-Jearíme — meste Júdovcov. To je západná strana.",
    "Južná strana sa začína pri Kirjat-Jearíme, potom vybieha smerom na západ až po vody Neftóachského prameňa.",
    "Hranica ďalej zostupuje k úpätiu vrchu, ktorý leží oproti údoliu Ben-Hinnóm na severnom konci údolia Refajov, zostupuje do hinnómskeho údolia južne od hrebeňa Jebúsejov a zostupuje k Én-Rogelu.",
    "Potom odbočuje na sever a pokračuje až po Én-Šemeš, potom vybieha ku Gelilótu oproti svahu Adummím a zostupuje ku skale Rúbenovho syna Bohana.",
    "Potom prechádza na sever naproti Arabe a zostupuje do Araby.",
    "Ďalej hranica prechádza na sever ku hrebeňu Bét-Chogly a končí sa pri severnom zálive Soľného mora, kde sa doň vlieva Jordán. To je južná hranica.",
    "Na východnej strane bude hranicou Jordán. To je hranica okolo dedičného vlastníctva Benjamínovcov podľa ich rodov.",
    "Toto sú mestá Benjamínovho kmeňa podľa rodov: Jericho, Bét-Chogla, Émek-Kecíc,",
    "Bét-Araba, Cemarajim, Bétel,",
    "Avvania, Para, Ofra,",
    "Kefar-Ammóni, Ofni a Geba; dvanásť miest aj s ich dedinami.",
    "Gibeón, Ráma, Beerót,",
    "Micpe, Kefira, Moca,",
    "Rekem, Jirpeel, Tarala,",
    "Cela, Elef, Jebús — teda Jeruzalem —, Gibea a Kirjat-Jearím; štrnásť miest aj s ich dedinami. To je dedičné vlastníctvo Benjamínovcov podľa ich rodov."
  ],
  "19": [
    "Druhý lós pripadol Šimeónovi, kmeňu Šimeónovcov podľa ich rodov. Ich dedičné vlastníctvo bolo medzi dedičným vlastníctvom potomkov Júdovcov.",
    "Za dedičné vlastníctvo dostali: Beér-Šebu, Šebu, Moladu,",
    "Chacar-Šuál, Balu, Ecem,",
    "Eltolad, Betúl, Chormu,",
    "Ciklag, Bét-Markabót, Chacar-Susu,",
    "Bét-Lebaót a Šaruchen; trinásť miest aj s ich dedinami.",
    "Ajin, Rimmón, Eter a Ašán; štyri mestá aj s ich dedinami.",
    "Patria im aj všetky dediny, ktoré sú okolo týchto miest až po Baalat-Beér a Ráma-Negev. To je dedičné vlastníctvo kmeňa Šimeónovcov podľa ich rodov.",
    "Dedičný podiel Šimeónovcov bol v oblasti Júdovcov. Keďže podiel Júdovcov bol príliš veľký, dedičný podiel medzi nimi dostali aj Šimeónovci.",
    "Tretí lós pripadol Zebulúnovcom podľa ich rodov. Územie ich dedičného vlastníctva siahalo po Saríd.",
    "Ich hranica vystupuje na západ k Marale, dotýka sa Dabbešetu a potoka, ktorý je oproti Jokneámu.",
    "Od Sarídu sa stáča smerom k východu k hraniciam Kislót-Tabóru, pokračuje do Daberatu a ide k Jafii.",
    "Odtiaľ ide ďalej smerom na východ do Gat-Cheferu a Et-Kacínu, pokračuje do Rimmónu a stáča sa do Ney.",
    "Tam odbočuje na sever k Channatónu a končí sa v údolí Jiftach-El.",
    "Patrí im aj Kattát, Nahalál, Šimrón, Jidala a Betlehem; dvanásť miest aj s ich dedinami.",
    "Tieto mestá s ich dedinami sú dedičným vlastníctvom Zebulúnovcov podľa ich rodov.",
    "Štvrtý lós pripadol Jissachárovcom podľa ich rodov.",
    "Ich územie zahŕňa: Jezreel, Kesulót, Šuném,",
    "Chafarajim, Šion, Anacharat,",
    "Rabbít, Kišjón, Ebec,",
    "Remet, Én-Ganním, Én-Chadda a Bét-Paccéc.",
    "Hranica sa dotýka Tabóra, Šachacímy, Bét-Šemešu a končí sa pri Jordáne. Je to šestnásť miest aj s ich dedinami.",
    "Tieto mestá s ich dedinami sú dedičným vlastníctvom kmeňa Jissachárovcov podľa ich rodov.",
    "Piaty lós pripadol kmeňu Ašérovcov.",
    "Ich územie zahŕňa Chelkat, Chali, Beten, Achšáf,",
    "Allammelech, Ameád, Mišál, na západe sa dotýka Karmelu a Šichór-Libnátu.",
    "Hranica sa stáča k východu do Bét-Dagónu, dotýka sa územia Zebulúna a údolia Jiftach-El na severe, potom Bét-Emeku, Neíela a pokračuje doľava ku Kabúlu,",
    "Ebrónu, Rechóbu, Chammónu a ku Kane až po veľký Sidon.",
    "Hranica sa stáča k Ráme až po opevnené mesto Týrus; odtiaľ sa zatáča k Chose a končí sa pri mori. Patrí im ďalej Machalléb, Achzíb,",
    "Umma, Afék a Rechób; dvadsaťdva miest aj s ich dedinami.",
    "Tieto mestá s ich dedinami sú dedičným vlastníctvom kmeňa Ašérovcov podľa ich rodov.",
    "Šiesty lós pripadol Naftaliovcom podľa ich rodov.",
    "Ich hranica vychádza od Chelefu, od duba pri Caanannime, cez Adamí-Nekeb a Jabneel až k Lakkúmu a končí sa pri Jordáne.",
    "Tam sa stáča od Aznót-Tabóra na západ, odtiaľ pokračuje do Chukóku a na juhu sa dotýka územia Zebulúna. Na západe sa dotýka Ašérovho územia a na východe pri Jordáne sa dotýka Júdovho územia.",
    "Opevnené mestá sú: Ciddím, Cér, Chammat, Rakkat, Kinneret,",
    "Adama, Ráma, Chacór,",
    "Kedeš, Edrei, Én-Chacór,",
    "Jirón, Migdal-El, Chorém, Bét-Anát a Bét-Šemeš; devätnásť miest aj s ich dedinami.",
    "Tieto mestá s ich dedinami sú dedičným vlastníctvom kmeňa Naftaliovcov podľa ich rodov.",
    "Siedmy lós pripadol kmeňu Dánovcov podľa ich rodov.",
    "Toto je územie ich dedičného vlastníctva: Corea, Eštaól, Ír-Šemeš,",
    "Šaalabbín, Ajalón, Jitla,",
    "Elón, Timna, Ekrón,",
    "Elteke, Gibbetón, Baalat,",
    "Jehúd, Bené-Berak, Gat-Rimmón,",
    "Me-Jarkón, Rakkón s územím oproti Jafe.",
    "Dánovcom však ich územie nestačilo, preto šli bojovať proti Lešemu, obsadili ho a usadili sa v ňom. Lešemu dali meno Dán podľa mena svojho otca Dána.",
    "Tieto mestá s ich dedinami sú dedičným vlastníctvom kmeňa Dánovcov podľa ich rodov.",
    "Keď Izraeliti skončili rozdeľovanie krajiny do dedičného vlastníctva podľa území, dali Jozuovi, synovi Núna, dedičný podiel medzi sebou.",
    "Na Hospodinov rozkaz mu dali mesto Timnat-Serach, ktoré si žiadal na Efrajimskom pohorí. Tam postavil mesto a usadil sa v ňom.",
    "Toto sú dedičné vlastníctva, ktoré kňaz Eleazár a Jozua, syn Núna, s predstavenými rodov pridelili lósom izraelským kmeňom v Šile pred Hospodinom pri vchode do stanu stretávania. Takto dokončili rozdelenie krajiny."
  ],
  "20": [
    "Hospodin povedal Jozuovi:",
    "„Povedz Izraelitom: ‚Určite si útočiskové mestá, o ktorých som vám hovoril prostredníctvom Mojžiša,",
    "aby sa ta uchýlil vrah, ktorý niekoho zabije omylom, neúmyselne. Nech vám slúžia ako útočiská pred krvným pomstiteľom.",
    "Ak niekto utečie do jedného z týchto miest, nech sa postaví pri vchode do mestskej brány a verejne prednesie svoju záležitosť starším tohto mesta. Vtedy ho vezmú k sebe do mesta a dajú mu miesto, aby mohol u nich bývať.",
    "Ak by ho krvný pomstiteľ prenasledoval, nevydajú vraha do jeho moci, lebo svojho blížneho zabil neúmyselne, bez toho, že by ho predtým nenávidel.",
    "Nech ostane v tom meste, kým sa nepostaví pred pospolitosť k súdu, až do smrti veľkňaza, ktorý bude v tom čase v úrade. Až potom sa vrah môže vrátiť do svojho mesta, domov do mesta, z ktorého utiekol.‘“",
    "Oddelili teda Kedeš v Galilei na pohorí Naftaliho, Síchem na Efrajimskom pohorí, Kirjat-Arbu — to je Hebron — na judskom pohorí.",
    "Za Jordánom, východne od Jericha určili Becer na púšti, na rovine z kmeňa Rúbenovcov, Ramót v Gileáde z kmeňa Gádovcov a Golán v Bášane z kmeňa Menaššeovcov.",
    "To boli mestá určené pre všetkých Izraelitov aj pre cudzincov, ktorí sa zdržiavali medzi nimi. Ta mal utiecť každý, kto by niekoho omylom zabil, aby nezomrel rukou krvného pomstiteľa, kým sa nepostaví pred pospolitosť."
  ],
  "21": [
    "Vtedy pristúpili predstavení rodov Léviovcov ku kňazovi Eleazárovi a k Jozuovi, synovi Núna, a k predstaveným izraelských kmeňov",
    "a toto im povedali v Šile, v Kanaáne: „Hospodin prikázal prostredníctvom Mojžiša, aby nám dali mestá na bývanie a pasienky pre náš dobytok.“",
    "Izraeliti dali Léviovcom zo svojho dedičného vlastníctva podľa Hospodinovho rozkazu tieto mestá aj s pasienkami:",
    "Lós padol na rody Kohátovcov a lósom pripadlo Léviovcom, potomkom kňaza Árona, trinásť miest z kmeňa Júda, Šimeón a Benjamín.",
    "Ostatným Kohátovcom pripadlo lósom desať miest od rodov kmeňa Efrajim, Dán a od polovice kmeňa Menašše.",
    "Geršónovcom pripadlo lósom trinásť miest od rodov kmeňa Jissachár, Ašér, Naftali a od polovice kmeňa Menašše v Bášane.",
    "Merariovcom pripadlo podľa ich rodov dvanásť miest z kmeňa Rúben, Gád a Zebulún.",
    "Takto Izraeliti dali lósom Léviovcom tieto mestá aj s pasienkami, ako prikázal Hospodin prostredníctvom Mojžiša.",
    "Z Júdovho a Šimeónovho kmeňa dali tieto mestá uvedené podľa mena.",
    "Keďže prvý lós padol spomedzi Léviovcov na Áronových potomkov z rodov Kohátovcov,",
    "dali im Kirjat-Arbu, mesto Anákovho otca Arbu — to je Hebron — na judskom pohorí a pasienky okolo neho.",
    "No polia tohto mesta aj s jeho dedinami dali Kalébovi, synovi Jefunneho, do vlastníctva.",
    "Potomstvu kňaza Árona dali ako útočiskové mesto pre vrahov: Hebron aj s jeho pasienkami, Libnu s jej pasienkami,",
    "Jattír s jeho pasienkami, Eštemou s jej pasienkami,",
    "Cholón s jeho pasienkami, Debír s jeho pasienkami,",
    "Ajin s jeho pasienkami, Juttu s jej pasienkami a Bét-Šemeš s jeho pasienkami — deväť miest od týchto dvoch kmeňov.",
    "Z kmeňa Benjamín im dali Gibeón s jeho pasienkami, Gebu, s jej pasienkami,",
    "Anatót s jeho pasienkami, Almón s jeho pasienkami — štyri mestá.",
    "Všetkých miest potomstva kňaza Árona bolo spolu trinásť aj s pasienkami.",
    "Ostatní Kohátovci, ktorí patrili k léviovským kohátovským rodinám, dostali lósom mestá z kmeňa Efrajim.",
    "Dali im útočiskové mesto pre vrahov Síchem s pasienkami na Efrajimskom pohorí, Gezer s jeho pasienkami,",
    "Kibcajim s jeho pasienkami, Bét-Chorón s jeho pasienkami — štyri mestá.",
    "Z kmeňa Dán im dali Elteke s jeho pasienkami, Gibbetón s jeho pasienkami,",
    "Ajalón s jeho pasienkami, Gat-Rimmón s jeho pasienkami — štyri mestá.",
    "Z územia polovice kmeňa Menašše im dali: Taanach s jeho pasienkami, Jibleám s jeho pasienkami — dve mestá.",
    "Všetkých miest pre rody ostatných Kohátovcov bolo desať aj s ich pasienkami.",
    "Geršónovcom z rodov Léviovcov dali z polovice kmeňa Menašše ako útočiskové mesto pre vrahov: Golán v Bášane s jeho pasienkami a Beešteru s jej pasienkami — dve mestá.",
    "Z kmeňa Jissachár im dali: Kišjón s jeho pasienkami, Daberat s jeho pasienkami,",
    "Jarmút s jeho pasienkami a Én-Ganním s jeho pasienkami — štyri mestá.",
    "Z kmeňa Ašér im dali: Mišál s jeho pasienkami, Abdón s jeho pasienkami,",
    "Chelkat s jeho pasienkami a Rechób s jeho pasienkami — štyri mestá.",
    "Z kmeňa Naftali im dali ako útočiskové mesto pre vrahov: Kedeš v Galilei a jeho pasienky, Chammót-Dór s jeho pasienkami a Kartán s pasienkami — tri mestá.",
    "Všetkých miest Geršónovcov podľa ich rodov bolo trinásť aj s ich pasienkami.",
    "Rodom ostatných léviovských Merariovcov dali z kmeňa Zebulún: Jokneám s jeho pasienkami, Kartu s jej pasienkami,",
    "Dimnu s jej pasienkami a Nahalál s jeho pasienkami — štyri mestá.",
    "Z kmeňa Rúben im dali: Becer s jeho pasienkami, Jahcu s jej pasienkami,",
    "Kedemót s jeho pasienkami a Mefaat s jeho pasienkami — štyri mestá.",
    "Z kmeňa Gád im dali: útočiskové mesto pre vrahov Ramót v Gileáde s jeho pasienkami, Machanajim s jeho pasienkami,",
    "Chešbón s jeho pasienkami, Jazér s jeho pasienkami — spolu štyri mestá.",
    "Všetkých miest Merariovcov podľa ich rodov, ktorí ešte ostali z rodov Léviovcov, bolo podľa lósu dvanásť.",
    "Medzi vlastníctvom Izraelitov bolo spolu štyridsaťosem léviovských miest s ich pasienkami.",
    "Každé takéto mesto pozostávalo z mesta a z pasienkov okolo neho. Tak to bolo pri všetkých týchto mestách.",
    "Hospodin dal Izraelitom celú krajinu, ktorú prísažne sľúbil dať ich otcom. Zaujali ju a usadili sa v nej.",
    "Hospodin im dal odpočinutie zo všetkých strán tak, ako prísažne sľúbil ich otcom, a nikto z ich nepriateľov neobstál pred nimi. Hospodin im vydal do rúk všetkých nepriateľov.",
    "Ani slovo sa nestratilo z tých dobrých prísľubov, ktoré dal Hospodin domu Izraela. Všetko sa splnilo."
  ],
  "22": [
    "Vtedy si Jozua zavolal Rúbenovcov, Gádovcov a polovicu kmeňa Menašše.",
    "Povedal im: „Zachovali ste všetko, čo vám prikázal Hospodinov služobník Mojžiš a poslúchli ste ma vo všetkom, čo som vám prikázal.",
    "Neopustili ste svojich bratov už dlhší čas, až do tohto dňa ste verne zachovávali prikázanie Hospodina, svojho Boha.",
    "Teraz však dal Hospodin, váš Boh, vašim bratom odpočinutie, ako im prisľúbil. Vráťte sa teda a choďte do svojich stanov, do krajiny svojho vlastníctva, ktorú vám dal Hospodinov sluha Mojžiš za Jordánom.",
    "Usilovne však zachovávajte prikázanie a zákon, ktorý vám nariadil Hospodinov služobník Mojžiš, aby ste milovali Hospodina, svojho Boha, chodili po jeho cestách, zachovávali jeho prikázanie a slúžili mu celým srdcom a celou dušou.“",
    "Jozua ich požehnal, prepustil a oni odišli do svojich stanov.",
    "Jednej polovici kmeňa Menašše dal Mojžiš podiel v Bášane, druhej polovici dal Jozua podiel s ich bratmi na západ od Jordánu. Jozua požehnal aj ich, a keď ich prepúšťal do ich stanov,",
    "povedal im: „Vráťte sa do svojich stanov s veľkým bohatstvom, s veľkým množstvom dobytka, striebrom, zlatom, bronzom, železom a s množstvom šiat. Rozdeľte sa so svojimi bratmi o korisť po nepriateľoch.“",
    "Rúbenovci, Gádovci a polovica kmeňa Menašše sa vrátili a odišli od Izraelitov zo Šila v Kanaáne, aby odišli do Gileádu, do krajiny svojho vlastníctva, kde sa usadili, ako prikázal Hospodin prostredníctvom Mojžiša.",
    "Keď prišli do Gelilótu pri Jordáne v Kanaáne, Rúbenovci, Gádovci a polovica kmeňa Menašše postavili pri Jordáne oltár veľkých rozmerov.",
    "Izraeliti sa dopočuli, že Rúbenovci, Gádovci a polovica kmeňa Menašše postavili oltár na hranici Kanaánu pri Gelilóte, pri Jordáne, na izraelskej strane.",
    "Keď to Izraeliti počuli, zhromaždili celú izraelskú pospolitosť do Šila, aby šli proti nim do boja.",
    "Izraeliti vyslali Pinchása, syna kňaza Eleazára k Rúbenovcom, Gádovcom a polovici kmeňa Menašše do Gileádu",
    "a s ním desať predstavených, po jednom predstavenom z každej rodiny všetkých izraelských kmeňov. Každý bol predákom svojho rodu medzi tisícami Izraela.",
    "Keď tí prišli k Rúbenovcom, Gádovcom a polovici kmeňa Menašše do Gileádu, povedali im:",
    "„Takto hovorí celá pospolitosť Hospodinova: ‚Akej vierolomnosti ste sa dopustili voči Bohu Izraela, keď sa dnes odvraciate od Hospodina tým, že si staviate oltár, aby ste sa vzbúrili proti Hospodinovi?",
    "Nemali sme dosť hriechu s Peórom, od ktorého sme sa dodnes neočistili a pre ktorý prišiel úder na Hospodinovu pospolitosť?",
    "Vy sa dnes odvraciate od Hospodina? Ak sa dnes vzbúrite vy proti Hospodinovi, zajtra sa on bude hnevať na celú izraelskú pospolitosť.",
    "Ak je územie vášho dedičného vlastníctva nečisté, prejdite na územie dedičného vlastníctva od Hospodina, kde stojí príbytok Hospodina a usaďte sa medzi nami, len sa nebúrte proti Hospodinovi, nebúrte sa ani proti nám, keď si okrem oltára Hospodina, nášho Boha, staviate vlastný oltár.",
    "Či Hospodinov hnev neprišiel na celú izraelskú pospolitosť, keď sa Zerachov syn Achán dopustil vierolomnosti na veciach pod kliatbou, hoci šlo len o jedného človeka? Či nezomrel pre svoju vinu?‘“",
    "Rúbenovci, Gádovci a polovica kmeňa Menašše odpovedali predákom tisícok Izraela:",
    "„Boh silný, Boh Hospodin, Boh silný, Boh Hospodin to vie a nech to vie aj Izrael: Ak je to zo vzbury alebo vierolomnosti proti Hospodinovi, nech nás ani dnes neochraňuje.",
    "Ak sme si postavili oltár, aby sme sa odvrátili od Hospodina a obetovali sme na ňom spaľovanú alebo pokrmovú obetu alebo obetu spoločenstva, nech nás Hospodin potresce.",
    "Postavili sme ho skôr z obavy, že v budúcnosti by mohli vaše deti povedať našim deťom: ‚Čo máte spoločné s Hospodinom, Bohom Izraela?",
    "Veď Hospodin určil Jordán za hranicu medzi vami a nami. Rúbenovci a Gádovci, nemáte podiel na Hospodinovi!‘ Tým by vaše deti zavinili, že naše deti by sa prestali báť Hospodina.",
    "Preto sme si povedali: Postavme si oltár nie na spaľovanú obetu ani nie na obety s hostinou,",
    "ale aby bol svedkom medzi vami a nami, ako aj medzi našimi potomkami, že chceme svojimi spaľovanými obetami, obetami s hostinou, ako aj obetami spoločenstva konať službu Hospodinovi pred jeho tvárou. Potom v budúcnosti nepovedia vaše deti našim deťom: ‚Vy nemáte podiel na Hospodinovi!‘",
    "Povedali sme si teda: Ak by v budúcnosti takto hovorili, nám alebo našim potomkom, odpovieme im: ‚Pozrite na podobu Hospodinovho oltára, ktorý zhotovili naši otcovia, ale nie na spaľované obety ani na obety s hostinou, ani na obety spoločenstva, ale aby bol svedkom medzi nami a vami.",
    "Nech nám ani nenapadne, aby sme sa búrili proti Hospodinovi a odvrátili sa od neho, keď by sme si okrem oltára Hospodina, nášho Boha, ktorý stojí pred jeho príbytkom, stavali oltár na spaľované obety, pokrmové obety a obety s hostinou.‘“",
    "Keď kňaz Pinchás a predstavení pospolitosti, predáci tisícok Izraela, počuli, čo povedali Rúbenovci, Gádovci a Menaššeovci, veľmi sa im to páčilo.",
    "Kňaz Pinchás, syn Eleazára, im povedal: „Dnes sme spoznali, že Hospodin je medzi nami, pretože ste sa nedopustili vierolomnosti proti Hospodinovi. Teraz ste zachránili Izraelitov z rúk Hospodina.“",
    "Nato sa kňaz Pinchás, syn Eleazára, aj predstavení vrátili od Rúbenovcov a Gádovcov z Gileádu do Kanaánu k Izraelitom a vysvetlili im celú záležitosť.",
    "Izraelitom sa to páčilo, dobrorečili Bohu a nehovorili už o tom, že sa vypravia do boja proti nim, aby spustošili krajinu, v ktorej bývali Rúbenovci a Gádovci.",
    "Rúbenovci a Gádovci dali oltáru meno Éd, lebo bude svedkom medzi nami, že Hospodin je Boh."
  ],
  "23": [
    "Odvtedy, čo Hospodin dal Izraelitom, aby si odpočinuli od všetkých okolitých nepriateľov, uplynulo mnoho času. Jozua ako starec v pokročilom veku",
    "zvolal celý Izrael, jeho starších a predákov, sudcov i správcov a povedal im: „Ja som už starec v pokročilom veku.",
    "Vy ste videli všetko, čo urobil Hospodin, váš Boh, všetkým týmto národom pred vami, lebo Hospodin, váš Boh, sám bojoval za vás.",
    "Pozrite, vám i vašim kmeňom som losovaním pridelil za dedičné vlastníctvo územie národov, ktorých zvyšky tu zostali, ako aj územie všetkých národov, ktoré som vykynožil od Jordánu po Veľké more na západe.",
    "Hospodin, váš Boh, ich sám vypudí spred vás, zaženie ich a vy obsadíte ich krajinu, ako vám sľúbil Hospodin, váš Boh.",
    "Buďte zmužilí, verne zachovávajte a plňte všetko, čo je napísané v knihe Mojžišovho zákona; neodchyľujte sa od neho ani napravo, ani naľavo.",
    "Nepomiešajte sa s národmi, ktoré ešte zostali medzi vami. Ani len nespomínajte mená ich bohov, neprisahajte na nich, neslúžte im ani sa im neklaňajte.",
    "Pridržiavajte sa však Hospodina, svojho Boha, ako ste to robili až dodnes,",
    "lebo Hospodin vyhnal spred vás veľké a mocné národy a dosiaľ pred vami nikto neobstál.",
    "Jediný z vás ich bude prenasledovať tisíc, lebo Hospodin, váš Boh, sám bojuje za vás, ako vám sľúbil.",
    "Dajte si veľký pozor na seba a milujte Hospodina, svojho Boha.",
    "Ak sa však odvrátite a budete sa pridŕžať zvyšku národov, ktoré ešte zostali pri vás, ak sa spríbuzníte a zmiešate sa s nimi,",
    "vedzte, že Hospodin, váš Boh, už tieto národy nevyženie spred vás, ale budú vám pascou, osídlom, bičom na vaše boky a tŕňom vo vašich očiach, kým nebudete vykynožení z tejto dobrej krajiny, ktorú vám dal Hospodin, váš Boh.",
    "Ja dnes odchádzam cestou každého pozemšťana. Uvedomte si celým srdcom a celou dušou, že nezanikol ani jeden z dobrých sľubov, ktoré vám dal Hospodin, váš Boh. Všetky sa splnili. Nestratilo sa ani slovo.",
    "Ako sa vám splnil každý dobrý prísľub, ktorý vám dal Hospodin, váš Boh, tak dopustí Hospodin na vás všetko zlé, kým vás nevykynoží z tejto dobrej krajiny, ktorú vám dal.",
    "Ak prestúpite zmluvu, ktorú vám Hospodin, váš Boh, prikázal zachovávať, ak pôjdete slúžiť iným bohom a klaňať sa im, Hospodinov hnev vzbĺkne proti vám a čoskoro vyhyniete z tejto dobrej krajiny, ktorú vám dal.“"
  ],
  "24": [
    "Jozua zhromaždil všetky kmene do Síchemu. Povolal starších a predákov, sudcov a správcov Izraela. Keď sa postavili pred Boha,",
    "Jozua povedal všetkému ľudu: „Takto hovorí Hospodin, Boh Izraela: Vaši otcovia, Terach, otec Abraháma a Nachóra, kedysi bývali za Veľriekou a slúžili iným bohom.",
    "Ja som však vyviedol vášho otca Abraháma spoza Veľrieky a previedol som ho celým Kanaánom, rozmnožil som jeho potomstvo a dal som mu syna Izáka.",
    "Izákovi som dal Jákoba a Ezáva, Ezávovi som dal do vlastníctva pohorie Seír. Jákob a jeho synovia zišli do Egypta.",
    "Potom som poslal Mojžiša a Árona a trestal som Egypt svojimi skutkami. Potom som vás vyviedol.",
    "Keď som vašich otcov vyviedol z Egypta, prišli ste k moru. Egypťania prenasledovali vašich otcov s bojovými vozmi a jazdcami až k Trstinovému moru.",
    "Keď volali k Hospodinovi, zoslal mrákavu medzi vás a Egypťanov. Na Egypťanov pustil more, ktoré ich zalialo. Sami ste videli, čo som urobil Egypťanom. Potom ste dlhý čas bývali na púšti.",
    "Uviedol som vás do krajiny Amorejčanov za Jordánom. Keď bojovali proti vám, vydal som vám ich do rúk. Obsadili ste ich krajinu a ja som ich vyhubil pred vami.",
    "Potom povstal moábsky kráľ Balák, syn Cippóra, a bojoval proti Izraelu. Dal zavolať Beórovho syna Bileáma, aby vás preklínal.",
    "Ja som však nechcel počúvať Bileáma, ale znova a znova som vás žehnal a tak som vás vytrhol z jeho ruky.",
    "Keď ste prešli cez Jordán a prišli k Jerichu, bojovali proti vám Jerišania, Amorejčania, Perizzejci, Kanaánčania, Chetiti, Girgašeji, Chivviji a Jebúseji, no ja som ich vydal do vašich rúk.",
    "Poslal som pred vami sršne, tie ich vyhnali spred vás a vypudili aj oboch amorejských kráľov. Nestalo sa to tvojím mečom ani tvojím lukom.",
    "Dal som vám krajinu, ktorá vás nestála nijakú námahu, mestá, ktoré ste nestavali a usadili ste sa v nich. Jete z viníc a olív, ktoré ste nevysádzali.",
    "Preto sa teraz bojte Hospodina, slúžte mu úprimne a verne, odstráňte bohov, ktorým slúžili vaši otcovia za Veľriekou a v Egypte. Slúžte Hospodinovi!",
    "Ak sa vám nepáči slúžiť Hospodinovi, vyvoľte si dnes, komu chcete slúžiť: či bohom, ktorým slúžili vaši otcovia za Veľriekou, alebo bohom krajiny Amorejčanov, v ktorej bývate. Ja však i môj dom budeme slúžiť Hospodinovi.“",
    "Ľud odpovedal: „Nech nám ani nenapadne opustiť Hospodina a slúžiť iným bohom!",
    "Hospodin je náš Boh. On vyviedol nás a našich otcov z Egypta, z domu otroctva. Pred našimi očami urobil veľké znamenia a chránil nás po celej ceste, ktorou sme šli, i medzi všetkými národmi, cez ktoré sme prechádzali.",
    "Hospodin vyhnal spred nás všetky národy i Amorejčanov, ktorí bývali v tejto krajine, pred nami. Aj my budeme slúžiť Hospodinovi, lebo on je náš Boh.“",
    "Vtedy povedal Jozua ľudu: „Nemôžete slúžiť Hospodinovi, lebo on je svätý Boh, žiarlivý Boh, ktorý vám neodpustí priestupky a hriechy.",
    "Ak opustíte Hospodina a budete slúžiť cudzím bohom, odvráti sa a bude s vami zle zaobchádzať, zničí vás, hoci predtým s vami zaobchádzal dobre.“",
    "Ľud však odvetil Jozuovi: „Nie! My budeme slúžiť Hospodinovi!“",
    "Jozua povedal ľudu: „Vzájomne ste si svedkami, že ste si vyvolili Hospodina, aby ste mu slúžili.“ Oni odpovedali: „Sme svedkami.“",
    "„Teraz odstráňte cudzích bohov, ktorých máte medzi sebou, a nakloňte svoje srdce k Hospodinovi, Bohu Izraela.“",
    "Nato ľud povedal Jozuovi: „Budeme slúžiť Hospodinovi, nášmu Bohu, a budeme poslúchať jeho hlas.“",
    "V ten deň uzavrel Jozua s ľudom zmluvu, dal mu ustanovenia a právne predpisy v Sícheme.",
    "Jozua napísal všetky tieto slová do knihy Božieho zákona. Potom vzal veľký kameň a postavil ho pod dub pri posvätnom mieste Hospodina.",
    "Jozua povedal všetkému ľudu: „Hľa, tento kameň bude svedkom proti nám, lebo počul všetky reči, ktoré nám povedal Hospodin, a bude svedkom proti vám, aby ste nezapreli svojho Boha.“",
    "Potom Jozua prepustil ľud do jeho dedičného vlastníctva.",
    "Po týchto udalostiach zomrel Jozua, syn Núna, služobník Hospodina. Mal stodesať rokov.",
    "Pochovali ho na území jeho dedičného vlastníctva v Timnat-Serachu na Efrajimskom pohorí severne od vrchu Gaaš.",
    "Izrael slúžil Hospodinovi, kým žil Jozua a starší, ktorí prežili Jozuu a poznali všetky Hospodinove skutky, ktoré vykonal pre Izrael.",
    "Jozefove kosti, ktoré Izraeliti priniesli z Egypta, pochovali v Sícheme na pozemku, ktorý kúpil Jákob od Šechemovho otca Chamóra za sto kesít. Pozemok zdedili Jozefovi synovia.",
    "Keď zomrel Áronov syn Eleazár, pochovali ho v Gibei, meste jeho syna Pinchása, ktoré dostal na Efrajimskom pohorí."
  ]
}