{
  "1": [
    "Júda, služobník Ježiša Krista, brat Jakuba, povolaným, ktorí sú od Boha Otca milovaní a Ježišom Kristom chránení:",
    "milosrdenstvo vám i pokoj a láska v hojnosti! ",
    "Milovaní, veľmi som sa usiloval napísať vám o našej spoločnej spáse; teraz pokladám za nevyhnutné napísať vám a napomenúť vás, aby ste bojovali za vieru raz navždy odovzdanú svätým.",
    "Vkradli sa totiž medzi vás niektorí ľudia, o ktorých bol už dávno napísaný súdny výrok. Sú to bezbožníci, ktorí zamieňajú milosť nášho Boha za výstrednosti a zapierajú jediného vládcu a nášho Pána, Ježiša Krista.",
    "Chcem vám pripomenúť, hoci to už raz viete, že Ježiš zachránil ľud",
    "Anjelov však, ktorí si nezachovali svoju pôvodnú hodnosť, ale opustili svoj vlastný príbytok, drží v temnote vo večných putách pre súd veľkého dňa.",
    "Rovnako ako Sodoma a Gomora aj okolité mestá, ktoré sa podobným spôsobom oddali smilstvu a náhlili sa za iným telom, podstupujú trest vo večnom ohni a sú výstrahou.",
    "Podobne aj títo blúznivci poškvrňujú telo, neuznávajú autoritu nad sebou a rúhajú sa nadzemským mocnostiam.",
    "Veď archanjel Michal, keď sa prel v hádke s diablom o Mojžišovo telo, neodvážil sa vyniesť nad ním rúhavý súd, iba čo povedal: „Nech ťa Pán potrestá!“",
    "No títo sa rúhajú tomu, čo nepoznajú. Hynú vo všetkom, čo od prirodzenosti poznajú ako nerozumné zvieratá.",
    "Beda im, pretože sa vydali Kainovou cestou, za peniaze sa nechali vtiahnuť do bludu Bileáma, až zahynuli v Korachovej vzbure.",
    "Sú poškvrnou na vašich hodoch lásky",
    "divoké morské vlny, vrhajúce ako penu vlastné hanebnosti; bludné hviezdy, pre ktoré je naveky pripravená mrákava tmy.",
    "Aj o nich prorokoval Henoch, siedmy po Adamovi, keď povedal: „Hľa, prišiel Pán s desaťtisícmi svojich svätých,",
    "aby vykonal súd nad všetkými a usvedčil všetkých ľudí zo všetkých ich bezbožných skutkov, ktorými páchali bezbožnosť, a zo všetkých vzdorovitých rečí, ktoré bezbožní hriešnici hovorili proti nemu.“",
    "Sú to šomrajúci nespokojenci, žijú podľa svojich žiadostí. Ich ústa hovoria povýšene a ľuďom lichotia do tváre pre zisk.",
    "Vy však, milovaní, pamätajte na slová, ktoré už predtým povedali apoštoli nášho Pána Ježiša Krista.",
    "Veď vám hovorili: „V poslednom čase vystúpia posmievači, čo budú žiť podľa svojich bezbožných žiadostí.“",
    "To sú tí, čo vyvolávajú roztržky, telesní ľudia, čo nemajú Ducha.",
    "Ale vy, milovaní, budujte sami seba svojou presvätou vierou a modlite sa v Duchu Svätom.",
    "Udržujte sa v Božej láske a očakávajte milosrdenstvo nášho Pána Ježiša Krista pre večný život.",
    "Majte súcit s tými, čo pochybujú, ",
    "zachráňte ich, vytrhnite z ohňa. Nad inými však majte súcit s bázňou, nech sa vám protiví aj ich plášť poškvrnený telom.",
    "Tomu však, ktorý vás môže uchrániť pred pádom a nepoškvrnených postaviť s plesaním pred svoju slávu,",
    "jedinému Bohu, nášmu Spasiteľovi skrze Ježiša Krista, nášho Pána, sláva, veleba, moc a vláda pred všetkými vekmi teraz i na všetky veky. Amen."
  ]
}