{
  "1": [
    "Slová Kazateľa, Dávidovho syna, kráľa v Jeruzaleme.",
    "„Márnosť márností,“ povedal Kazateľ, „márnosť márností, všetko je márnosť.“",
    "Aký zisk zostane človeku pri všetkej jeho námahe, ktorou sa namáha pod slnkom?",
    "Pokolenie odchádza, pokolenie prichádza, zem však stále zostáva.",
    "Slnko vychádza, slnko zapadá, náhli sa na svoje miesto, tam, kde zasa vyjde.",
    "Vietor veje na juh, obracia sa na sever, stále krúži a krúži, vo svojich okruhoch sa vietor vracia.",
    "Všetky potoky tečú do mora, ale more sa nepreplní. Na miesto, kam potoky tečú, ta sa vracajú, aby tiekli znova.",
    "Všetky veci unavujú, keď ich človek nedokáže slovami vystihnúť. Oko sa nenasýti pozeraním, ani ucho sa nenaplní počúvaním.",
    "Čo bolo, to bude, a čo sa robilo, to sa bude robiť. Niet nič nového pod slnkom.",
    "Ak by aj niekto o niečom povedal: „Pozri, toto je nové!“ — už dávno to bolo v časoch, ktoré boli pred nami.",
    "Predošlé veci nezostanú v pamäti, ani na to, čo príde, nebudú spomínať tí, čo budú žiť neskôr.",
    "Ja, Kazateľ, som bol kráľom nad Izraelom v Jeruzaleme.",
    "Predsavzal som si, že budem múdro hľadať a skúmať všetko, čo sa robí pod nebom: ťažkú úlohu dal Boh ľudským synom, aby sa ňou umárali.",
    "Videl som všetky skutky, ktoré sa robia pod slnkom, a hľa, všetko je márnosť a honba za vetrom.",
    "To, čo je krivé, nemožno narovnať, a s tým, čo chýba, nemožno počítať.",
    "Pomyslel som si: „Získal som väčšiu a hojnejšiu múdrosť ako všetci, ktorí predo mnou vládli nad Jeruzalemom, a moje srdce zakúsilo veľa múdrosti a poznania.“",
    "Predsavzal som si, že spoznám múdrosť a poznanie, hlúposť i bláznovstvo. Zistil som však, že aj to je honba za vetrom.",
    "Veď pri mnohej múdrosti je mnoho mrzutosti a kto zväčšuje poznanie, zväčšuje bolesť."
  ],
  "2": [
    "Pomyslel som si: „Nože, choď, vyskúšaj radosť, uži dobré veci!“ Veď aj to je márnosť.",
    "O smiechu som povedal: „Pochabosť,“ o radosti: „Čo tá dokáže?“",
    "Vymyslel som si, že svoje telo budem osviežovať vínom, moje srdce sa však bude riadiť múdrosťou. Chopím sa i hlúposti, až kým neuvidím, kde je pre ľudských synov to dobro, ktoré majú robiť pod nebom počas svojho života.",
    "Zveľadil som svoje diela: postavil som si domy, vysadil som si vinice,",
    "urobil som si záhrady a parky, vysadil som v nich rozmanité ovocné stromy,",
    "urobil som si jazerá, aby zavlažovali les rastúcich stromov.",
    "Zadovážil som si otrokov a otrokyne, mal som aj domácich sluhov, vlastnil som veľa dobytka a oviec, viac ako všetci, ktorí boli predo mnou v Jeruzaleme.",
    "Nahromadil som si aj striebro a zlato, poklady cudzích kráľov a krajín. Zadovážil som si spevákov, speváčky i rozkoš ľudských synov — množstvo žien.",
    "Vzrástol a rozmohol som sa viac ako ktokoľvek, kto bol predo mnou v Jeruzaleme. Navyše moja múdrosť stála pri mne.",
    "Čokoľvek si moje oči želali, nič som im neodoprel, nebránil som svojmu srdcu v žiadnej radosti, lebo srdce sa mi radovalo z celej mojej námahy a to bol môj podiel zo všetkej mojej námahy.",
    "No keď som sa pozeral na celú moju činnosť, ktorú vykonali moje ruky, a na námahu, ktorú som na ňu vynaložil, a hľa — všetko bola márnosť a honba za vetrom. Niet trvalého zisku pod slnkom.",
    "Obzeral som sa, aby som videl múdrosť, bláznovstvo a hlúposť. Veď čo bude robiť človek, ktorý príde po kráľovi? To, čo robili dávno iní.",
    "Videl som, že múdrosť má takú výhodu pred hlúposťou, akú výhodu má svetlo pred tmou:",
    "múdry má svoje oči na hlave, ale hlupák chodí v tme. Viem však aj to, že oboch stihne rovnaký údel.",
    "Potom som si pomyslel: „Ak aj mňa stretne údel hlupáka, načo som sa potom stal nadmieru múdrym?“ Pomyslel som si, že aj to je márnosť,",
    "lebo niet stálej spomienky ani na múdreho, ani na hlupáka. V nasledujúcich dňoch sa na všetko zabudne. Ako to, že múdry zomiera rovnako ako hlupák?!",
    "Znenávidel som život, lebo zle na mňa doliehalo to, čo sa robí pod slnkom, veď všetko je márnosť a honba za vetrom.",
    "Znenávidel som všetku svoju námahu, ktorou som sa umáral pod slnkom, ktorú zanechám človeku, čo príde po mne.",
    "Ktovie, či bude múdry alebo hlúpy? Zmocní sa však všetkého, s čím som sa namáhal a v čom som bol múdry pod slnkom — aj to je márnosť.",
    "Odvrátil som sa, aby som zúfal nad celou svojou námahou, ktorou som sa namáhal pod slnkom.",
    "Je totiž človek, ktorý sa namáhal múdro, umne a šikovne, ale svoj podiel odovzdá niekomu, kto sa s tým nenamáhal — aj to je márnosť a veľké zlo.",
    "Veď čo zostáva človeku z celej jeho námahy a zhonu, ktorými sa umáral pod slnkom,",
    "keď každý jeho deň je boľavou ranou a mrzutosť je jeho zamestnaním, ba ani v noci si jeho srdce neodpočinie? Aj toto je márnosť.",
    "Pre človeka nie je nič lepšie, ako keď je, pije a pri svojej námahe si dožičí dobré veci. Videl som, že aj to pochádza z Božej ruky.",
    "Veď kto môže jesť a užívať bez neho?",
    "Človeku, ktorý sa mu páči, dal múdrosť, poznanie i radosť. Hriešnemu však dal za úlohu zbierať, hromadiť a dávať tomu, kto sa Bohu páči. Aj to je márnosť a honba za vetrom."
  ],
  "3": [
    "Všetko má určenú chvíľu a každá záležitosť pod nebom má vhodný čas:",
    "je čas narodiť sa a čas zomrieť, čas sadiť a čas vytŕhať zasadené,",
    "čas zabíjať a čas liečiť, čas rúcať a čas stavať,",
    "čas plakať a čas smiať sa, čas žialiť a čas tancovať,",
    "čas rozhadzovať kamene a čas zbierať kamene, čas objímať a čas zanechať objímanie,",
    "čas hľadať a čas strácať, čas uschovávať a čas odhadzovať,",
    "čas trhať a čas zošívať, čas mlčať a čas hovoriť,",
    "čas milovať a čas nenávidieť, čas vojny a čas mieru.",
    "Aký trvalý zisk zostane pracujúcemu z toho, s čím sa namáha?",
    "Všimol som si zamestnanie, ktoré dal Boh ľudským synom, aby sa ním zapodievali.",
    "Všetko krásne urobil vo svojom čase, aj večnosť im dal do mysle, ale dielo, ktoré Boh koná, človek od začiatku až do konca nevystihne.",
    "Spoznal som, že nie je pre nich nič lepšie, ako sa radovať a konať vo svojom živote dobro.",
    "Aj to, ak niekto môže jesť a piť a zakúsiť dobro popri svojej námahe, je Boží dar.",
    "Spoznal som, že všetko, čo Boh koná, trvá naveky. Nemožno k tomu nič pridať ani z toho nemožno ubrať, Boh tak urobil, aby sa ho ľudia báli.",
    "Čo je, je už dávno. Čo má byť, bolo už dávno. Boh však vyhľadá i to, čo už zaniklo.",
    "Ďalej som videl pod slnkom: kde má byť právo, tam je svojvôľa; kde má byť spravodlivosť, tam je bezprávie.",
    "Pomyslel som si: „Spravodlivého aj svojvoľného bude súdiť Boh. Určil čas na každú príležitosť a na každý skutok.“",
    "Pomyslel som si: „Je to kvôli ľudským synom, aby ich Boh skúšal, a tak videli, že je to s nimi ako so zvieratami.",
    "Veď údel ľudských synov a údel zvierat je rovnaký: ako zomrie jeden, tak zomrie i druhý, jeden dych je pre všetkých. Človek nemá prednosť pred zvieratami, lebo všetko je márnosť.",
    "Všetko ide na jedno miesto, všetko vzišlo z prachu a všetko sa do prachu vracia.",
    "Kto vie, či ľudský duch vystupuje nahor a duch zvierat zostupuje nadol do zeme?“",
    "Videl som, že nie je nič lepšie, ako keď sa človek raduje z toho, čo koná, lebo to je jeho podiel, veď kto mu umožní, aby videl, čo bude po ňom?"
  ],
  "4": [
    "Obrátil som sa a videl som všelijaké útlaky, ktoré sa páchajú pod slnkom: hľa, slzy utláčaných — a tešiteľa pre nich niet. Násilie trpeli z rúk svojich utláčateľov — a nik ich nepotešil.",
    "Za šťastnejších ako tí, čo dosiaľ žijú, som nazval mŕtvych, ktorí dávno zomreli.",
    "No lepšie ako týmto obom je tomu, kto ešte nie je, kto nevidí zlé skutky, ktoré sa páchajú pod slnkom.",
    "Videl som všetku námahu a všetku vydarenú prácu, ako vzbudzuje vzájomnú závisť. Aj to je márnosť a honba za vetrom.",
    "Hlupák založí svoje ruky a pojedá svoje vlastné mäso.",
    "Lepšia je hrsť pokoja ako dlane plné námahy a honby za vetrom.",
    "Obrátil som sa a videl som márnosť pod slnkom:",
    "Osamelý človek, ktorý nemá nikoho, nemá ani syna, ani brata, no niet konca všetkej jeho námahe, ani jeho oko sa nenasýti bohatstvom. „Pre koho sa namáham a ukracujem sa o dobro?“ Aj to je márnosť, je to zlé zamestnanie.",
    "Dvom je lepšie ako jednému, lebo majú dobrú odmenu za svoju námahu.",
    "Ak padnú, jeden druhého zodvihne. Beda však samotnému, keď padne, a niet druhého, kto by ho zodvihol.",
    "Aj dvom, keď ležia, je teplo, ale jeden sa ako zahreje?",
    "Jednotlivca možno premôcť, dvaja sa však už postavia na odpor, ale trojitá šnúra sa tak rýchlo nepretrhne.",
    "Lepší je chudobný, ale múdry mladík ako starý, ale hlúpy kráľ, ktorý sa už nevie dať varovať.",
    "Vyšiel totiž z väzenia, aby bol kráľom, aj keď sa vo svojej krajine narodil chudobný.",
    "Videl som všetkých živých, ktorí chodia pod slnkom, spolu s mladíkom — následníkom, ktorý má po ňom nastúpiť.",
    "Nebolo konca všetkému ľudu, všetkým tým, čo boli pred nimi. Tí však, čo prídu neskôr, sa z neho nebudú radovať, lebo aj to je márnosť a honba za vetrom.",
    "Daj si pozor na svoje kroky, keď pôjdeš do Božieho domu! Priblížiť sa a počúvať je lepšie, ako keď obetu prinášajú hlupáci, lebo nevedia, že robia zle."
  ],
  "5": [
    "Neuvážene neotváraj ústa a tvoje srdce nech sa nenáhli vyriecť slovo pred Bohom, lebo Boh je v nebi a ty si na zemi, preto nech je málo tvojich slov.",
    "Po mnohej námahe prichádza sen a hlas hlupáka je v mnohých slovách.",
    "Ak dáš Bohu sľub, nemeškaj ho splniť, lebo v hlupákoch nemá zaľúbenie. Čo sľúbiš, splň!",
    "Lepšie je, ak nesľubuješ, ako keď sľúbiš, a nesplníš.",
    "Nedovoľ ústam, aby ti telo zvádzali na hriech, a nehovor pred Božím poslom, že to bol omyl. Prečo sa má Boh rozhnevať pre tvoju reč a zničiť dielo tvojich rúk?",
    "Pri množstve snov a márností je totiž aj mnoho slov, tak sa Boha boj!",
    "Keď v krajine uvidíš utláčanie chudobného, porušovanie práva a spravodlivosti, nečuduj sa, lebo na vysokého dozerá ešte vyšší a nad nimi sú ešte vyšší.",
    "Všetok zisk krajiny z obrobenej zeme patrí kráľovi.",
    "Kto miluje striebro, striebra sa nenasýti, a kto miluje hojnosť, nikdy nemá dosť. Aj to je márnosť.",
    "Keď sa rozmáha majetok, pribúdajú aj tí, čo z neho jedia. Aký osoh má z toho majiteľ? Iba toľko, že jeho oči naň hľadia.",
    "Sladký je spánok sluhu, či sa naje málo alebo veľa, ale sýtosť nedá boháčovi zaspať.",
    "Je aj ďalší hrozný neduh, ktorý som videl pod slnkom: bohatstvo, ktoré majiteľovi nahonobili na jeho nešťastie.",
    "Zlým počínaním sa to bohatstvo stratí. Syn, ktorého splodí, nebude mať nič v ruke.",
    "Ako vyšiel z tela svojej matky, tak sa nahý vráti, pôjde ako prišiel. Neodnesie si nič zo svojej námahy, čo by uniesol v ruke.",
    "Aj toto je hrozný neduh: každý odíde, ako prišiel, čo získa, keď sa bude namáhavo hnať za vetrom?",
    "Po všetky svoje dni v tme jedával, v mnohej mrzutosti, chorobe a podráždenosti.",
    "Hľa, čo som ja videl — dobro, ktoré je pekné: jesť, piť a vidieť dobro v celej svojej námahe, ktorou sa človek namáha pod slnkom počas vymeraných dní života, ktoré mu dal Boh, lebo to je jeho podiel.",
    "Každý človek, ktorému Boh dal bohatstvo, poklady, umožnil mu z toho užívať, zobrať si podiel a radovať sa vo svojej námahe, dostal Boží dar,",
    "pretože človek príliš nemyslí na dni svojho života, lebo Boh radosťou zamestnáva jeho srdce."
  ],
  "6": [
    "Je zlo, ktoré som videl pod slnkom, a veľa je ho na ľuďoch:",
    "Je to človek, ktorému Boh dal bohatstvo, poklady, slávu a jeho duša nemá nedostatok v ničom, po čom by túžil, ale Boh mu nedožičí, aby z toho užíval, lebo niekto cudzí to užíva. Je to márnosť a zlá choroba.",
    "Keby niekto splodil aj sto detí, žil by mnoho rokov a jeho roky by mali mnoho dní, ale jeho duša by sa dobra nenasýtila, ba ani pohrebu by sa mu nedostalo, tak o ňom hovorím: „Potratený plod je na tom lepšie ako on.“",
    "V márnosti totiž prišiel, v tme odíde a jeho meno je zahalené tmou.",
    "Slnko ani nevidel, ani nepoznal, ale má viac pokoja ako ten druhý.",
    "A hoc by žil aj zo dvetisíc rokov, no nezažil blahobyt, či nejdú obaja na to isté miesto?",
    "Všetka námaha človeka je kvôli ústam, ale duša sa nemôže upokojiť.",
    "Veď akúže má výhodu múdry pred hlupákom, akúže bedár, ktorý vie, ako má v živote chodiť?",
    "Lepšie je pozerať očami, ako blúdiť dušou, aj to je márnosť a honba za vetrom.",
    "Čo bolo, dávno bolo pomenované, a je známe, že človek sa nemôže súdiť s tým, kto je mocnejší než on.",
    "Mnohé slová totiž množia márnosť a čo to osoží človeku?",
    "Kto totiž vie, čo je dobré pre človeka v stanovenom počte dní jeho márneho života, ktoré prežije ako tieň? Veď kto oznámi človeku, čo bude po ňom pod slnkom?"
  ],
  "7": [
    "Lepšie je dobré meno ako vzácny olej, lepší deň smrti ako deň narodenia.",
    "Lepšie než ísť do domu hodovania je ísť do domu zármutku, v ktorom skončí každý človek. Kým žije, nech si to vezme k srdcu.",
    "Lepšia je mrzutosť ako smiech, lebo aj pri zachmúrenej tvári môže byť srdcu dobre.",
    "Srdce múdrych je v dome zármutku, ale srdce bláznov v dome radosti.",
    "Lepšie je počúvať napomínanie múdreho, než počúvať chválospev bláznov.",
    "Smiech bláznov je ako praskot tŕnia pod hrncom. Aj to je márnosť.",
    "Utláčanie ohlúpi múdreho a úplatok kazí srdce.",
    "Lepší je koniec veci ako jej začiatok, trpezlivá myseľ je lepšia než povýšenecká.",
    "Nenáhli sa v duchu za mrzutosťou, lebo mrzutosť spočíva v hrudi bláznov.",
    "Nehovor: „Ako to, že minulé dni boli lepšie ako tieto?“ Z múdrosti sa na to nepýtaš.",
    "Múdrosť je dobrá s dedičstvom, je výhodou pre tých, čo vidia slnko.",
    "Byť v tieni múdrosti je totiž ako byť v tieni peňazí a ziskom z poznania múdrosti je to, že dáva život tým, čo ju vlastnia.",
    "Pozri na Božie dielo! Kto môže narovnať, čo on skrivil?",
    "V dobrý deň užívaj dobro a v zlý deň pozri: tak prvý, ako aj druhý urobil Boh na to, aby človek nezistil, čo príde po ňom.",
    "To všetko som videl počas mojich márnych dní: je spravodlivý, ktorý hynie, hoci je spravodlivý, a svojvoľný, ktorý dlho žije, hoci je zlý.",
    "Nebuď veľmi spravodlivý a nerob sa príliš múdrym, prečo by si sa mal zničiť?",
    "Nebuď príliš svojvoľný a nebuď hlúpy, prečo by si mal zomrieť, keď ešte nenastal tvoj čas?",
    "Dobré bude, keď sa toho pridržíš, ba ani tamtoho sa nepustíš, veď kto sa bojí Boha, unikne tomu všetkému.",
    "Múdrosť posilňuje múdreho viac ako desiati mocní, ktorí sú v meste.",
    "Niet totiž na zemi spravodlivého človeka, ktorý robí dobre a nehreší.",
    "Nevenuj pozornosť všetkým rečiam, ktoré sa hovoria, aby si nepočul svojho sluhu, ako ťa preklína,",
    "veď tvoje srdce vie, že aj ty si mnohokrát preklínal iných.",
    "To všetko som múdro preskúmal a povedal som: „Chcem získať múdrosť,“ ale ona bola odo mňa vzdialená.",
    "Ďaleké je všetko, čo bolo, hlboké, prehlboké, kto to nájde?",
    "Poobzeral som sa a svoju myseľ som obrátil, aby som spoznal, skúmal a hľadal múdrosť a zmysel; a spoznal som aj svojvôľu, bláznovstvo, hlúposť a pomätenosť.",
    "Dospel som k tomuto: Trpkejšia ako smrť je žena, ktorá je osídlom, jej srdce sieťou a jej ruky putami. Kto sa Bohu páči, unikne jej, kto však hreší, toho polapí.",
    "„Hľa, toto som objavil,“ povedal Kazateľ: „Porovnával som jedno s druhým, aby som našiel zmysel,",
    "po ktorom ešte túžila moja duša, no nenašiel som ho. Z tisíc ľudí som našiel jedného poriadneho, ale žena medzi nimi nebola.",
    "Iba k tomuto som dospel: Boh urobil ľudí priamymi, oni však hľadajú samé úskoky.“"
  ],
  "8": [
    "Kto je ako múdry a kto pozná význam vecí? Múdrosť rozjasňuje človeku tvár, ale tvrdosť jeho tvár mení.",
    "Dbaj na rozkaz kráľa, a to pre prísahu Bohu.",
    "Neponáhľaj sa odísť spred jeho tváre, neprihováraj sa v zlej veci, lebo všetko, čo chce, urobí.",
    "Veď slovo kráľa je mocné a kto mu povie: „Čo robíš?“",
    "Kto zachováva prikázanie, neobľúbi si zlú vec, srdce múdreho pozná čas aj spôsob.",
    "Každá záľuba má svoj čas a spôsob, hoci na človeka dolieha veľa zla,",
    "lebo nikto nevie, čo bude. Kto mu oznámi, ako bude?",
    "Niet človeka, ktorý by vládol vetru a mohol ho zadržať, nikto nemá moc nad dňom smrti, z toho boja niet úniku, ani svojvôľa nezachráni toho, kto ju pácha.",
    "To všetko som videl, keď som sa venoval všetkému, čo sa deje pod slnkom v čase, keď človek vládne nad druhým človekom na jeho škodu.",
    "Pritom som videl pochovaných svojvoľníkov, ktorí prichádzali i odchádzali zo svätého miesta, avšak tí, čo konali správne, upadli v meste do zabudnutia. Aj to je márnosť!",
    "Keďže sa rozsudok nad zlým skutkom nevykonáva rýchlo, v ľudských srdciach rastie odvaha konať zlo,",
    "veď hriešnik pácha zlo stokrát a predĺži sa mu život. Ja však viem, že bohabojným bude dobre, tým, ktorí majú bázeň pred Bohom.",
    "Svojvoľníkovi však dobre nebude, nepredĺžia sa ako tieň dni tomu, u koho niet bázne pred Bohom.",
    "Aj takáto márnosť sa deje na zemi: sú spravodliví, ktorým sa vodí, akoby robili skutky svojvoľníkov, a sú svojvoľníci, ktorým sa vodí, akoby robili skutky spravodlivých. Povedal som: „Aj toto je márnosť!“",
    "Chválil som teda radosť, lebo pre človeka nie je nič lepšie pod slnkom ako jesť, piť a radovať sa. Toto ho bude sprevádzať v jeho námahe, počas dní jeho života, ktoré mu dal Boh pod slnkom.",
    "Keď som sa dal na poznávanie múdrosti a na pozorovanie práce, ktorá sa koná na zemi, videl som, že človek ani vo dne, ani v noci nemá spánok na očiach.",
    "A potom som pozoroval všetko, čo koná Boh. Človek ozaj nedokáže poňať činnosť, čo sa deje pod slnkom. Aj keď sa človek s námahou snaží, nechápe, a aj keby mudrc tvrdil, že ju pozná, poňať ju nedokáže."
  ],
  "9": [
    "Tomuto všetkému som sa venoval, toto všetko som preskúmal: spravodliví a múdri, ako aj ich skutky sú v Božích rukách, aj láska, aj nenávisť, lebo ľudia nevedia, čo všetko je pred nimi.",
    "Všetko je pre všetkých rovnaké, ten istý údel má aj spravodlivý, aj svojvoľný, dobrý, čistý aj nečistý, obetujúci aj ten, kto neobetuje. Dobrý aj hriešnik sú na tom rovnako, aj ten, kto prisahá, aj ten, kto sa prísahy bojí.",
    "To je zlé vo všetkom, čo sa deje pod slnkom, že ten istý údel majú všetci. Ľudské srdce je plné zla, je v ňom bláznovstvo po celý život a potom ide k mŕtvym.",
    "Ten totiž, kto patrí ešte medzi živých, má nádej, lebo živý pes je na tom lepšie ako mŕtvy lev.",
    "Živí vedia, že zomrú, ale mŕtvi nevedia nič. Niet pre nich viac odmeny, lebo ich pamiatka je zabudnutá.",
    "Aj ich láska, aj ich nenávisť, aj ich horlivosť dávno zanikli a nemajú už podiel na ničom, čo sa deje pod slnkom.",
    "Choď, jedz v radosti svoj chlieb, pi svoje víno s dobrou mysľou, lebo Boh si dávno obľúbil tvoje konanie.",
    "V každom čase nech sú tvoje šaty biele, nech olej nechýba na tvojej hlave.",
    "Užívaj život so ženou, ktorú miluješ, po všetky dni tvojho márneho života, ktoré ti Boh dal pod slnkom, po všetky dni tvojej márnosti, lebo to je tvoj podiel v živote a v tvojej námahe pod slnkom.",
    "Všetko, čo tvoja ruka nájde k práci, urob podľa svojej sily, lebo niet práce ani uvažovania, ani poznania a múdrosti v podsvetí, do ktorého ideš.",
    "Opäť som videl pod slnkom: nie rýchli vyhrávajú beh ani hrdinovia boj, ani múdri nezískavajú vždy chlieb, ani rozvážni bohatstvo, ani rozumní priazeň, lebo neprajný čas a nehoda môže zastihnúť ich všetkých.",
    "Veď človek aj tak nepozná svoj čas, ako ryby, ktoré sa chytia do zlej siete, ako vtáky chytené do osídla. Im sú podobní ľudskí synovia, polapení v zlý čas, ktorý ich zrazu postretne.",
    "Aj túto múdrosť som videl pod slnkom a bola pre mňa priveľká:",
    "Bolo malé mesto, v ktorom bolo málo mužov. Tu prišiel k nemu veľký kráľ, obkľúčil ho a vystaval proti nemu veľké obliehacie veže.",
    "Našiel sa v ňom chudobný múdry muž a svojou múdrosťou zachránil mesto. Žiaden človek si však na toho chudobného muža nespomenul.",
    "Ja som však povedal: „Lepšia je múdrosť než sila,“ ale múdrosťou chudobného sa pohŕda a jeho slová nikto nevypočuje.",
    "Slová múdrych, vypočuté v pokoji, znamenajú viac ako krik toho, kto vládne nad hlupákmi.",
    "Lepšia je múdrosť ako nástroje boja. Jediný hriešnik zničí mnoho dobrého."
  ],
  "10": [
    "Ako mŕtve muchy spôsobia, že olej voňavkára páchne a kvasí, tak trocha hlúposti účinkuje viac ako múdrosť a česť.",
    "Múdry má srdce na pravom mieste, hlúpy však na nesprávnom.",
    "Hlupákovi chýba rozum, aj keď kráča po ceste a všetkým ukazuje, že je blázon.",
    "Ak sa proti tebe dvíha vládcov hnev, neopúšťaj svoje miesto, lebo miernosť zabraňuje mnohým hriechom.",
    "Zlo, ktoré som videl pod slnkom, je omyl vychádzajúci od vládcu:",
    "hlupák bol dosadený na vysoké miesta, schopní však sedia v ponížení.",
    "Videl som sluhov, ktorí jazdili na koňoch, ale aj kniežatá, ktoré chodili ako sluhovia po zemi.",
    "Kto kope jamu, môže do nej spadnúť; kto rúca múr, môže ho uštipnúť had;",
    "kto láme kamene, môže sa nimi poraniť; kto rúbe drevo, môže utrpieť úraz.",
    "Keď niekomu otupie železo a nenabrúsi ostrie, musí vynaložiť väčšiu silu, ale oveľa lepšie je použiť múdrosť.",
    "Ak had uštipne pred zakliatím, zaklínač je zbytočný.",
    "Slová z úst múdreho sú prívetivé, ale pery hlupáka zničia jeho samého:",
    "Počiatkom slov jeho úst je pochabosť a koniec jeho rečí je zlé šialenstvo.",
    "Hlupák množí slová, hoci človek nemôže vedieť, čo bude a čo sa stane, keď bude po ňom. Ktože mu to oznámi?",
    "Blázna tak unavuje jeho námaha, že nepozná ani cestu do mesta.",
    "Beda ti krajina, ak je tvojím kráľom mladík a tvoje kniežatá zrána hodujú.",
    "Blažená si krajina, ak je tvojím kráľom ušľachtilý muž a tvoje kniežatá hodujú v pravý čas, aby sa posilnili, a nie opíjali.",
    "Pri veľkej nedbanlivosti sa prepadáva krov, pri nečinnosti rúk zateká do domu.",
    "Chlieb sa pripravuje na potešenie, víno rozveselí život a peniaze umožnia všetko.",
    "Ani vo svojej mysli nezloreč kráľovi, ani vo svojej spálni nezloreč bohatému, lebo nebeský vták rozšíri ten hlas a okrídlenec oznámi to slovo."
  ],
  "11": [
    "Púšťaj svoj chlieb po vodnej hladine, lebo po mnohých dňoch ho nájdeš.",
    "Daj podiel siedmim aj ôsmim, lebo nevieš, čo zlé sa stane na zemi.",
    "Ak sa naplnia oblaky, vylejú na zem dážď, ak padne strom na juh alebo sever, ostane na tom mieste, kam spadol.",
    "Kto sleduje, či fúka vietor, nebude siať, a kto hľadí na oblaky, nebude žať.",
    "Ako nepoznáš cestu vetra, nevieš, ako sa tvoria kosti v lone tehotnej ženy, tak nepoznáš konanie Boha, ktorý všetko spôsobuje.",
    "Zrána rozsievaj svoje semeno a do večera nenechaj svoju ruku nečinnú, lebo nevieš, čo sa vydarí: to či ono, alebo či oboje bude dobré.",
    "Sladké je svetlo a očiam lahodí vidieť slnko.",
    "Ak bude žiť človek mnoho rokov, počas všetkých nech sa raduje; nech pamätá na dni temnosti, lebo tých bude veľa. Všetko, čo príde, je márnosť.",
    "Raduj sa, mladík, vo svojej mladosti, nech sa ti srdce rozveseľuje v mladých dňoch! Kráčaj cestami, ktorými ťa povedie tvoje srdce a kam si žiadajú tvoje oči! No vedz, že za všetko toto ťa Boh predvolá na súd.",
    "Odstráň mrzutosť zo svojho srdca a odháňaj zlo od tela, lebo mladosť a čerň vlasov je márnosť."
  ],
  "12": [
    "Pamätaj na svojho Stvoriteľa v dňoch svojej mladosti, kým neprídu zlé dni a nepriblížia sa roky, keď povieš: „Nemám v nich záľubu.“",
    "Skôr než sa zatmie slnko, svetlo, mesiac a hviezdy a oblaky sa vrátia po daždi,",
    "vtedy sa strážcovia domu budú triasť, skrivia sa silní muži, čo melú, prestanú pracovať, lebo ich bude málo, a zatemnia sa, čo vyzerajú z okien.",
    "Zavrú sa dvere na ulicu, stlmí sa hlas mlyna a zmení sa na hlas vtáka. Aj piesne budú znieť tlmene.",
    "Vyvýšeniny budú vzbudzovať strach a cesta bude postrachom. Rozkvitne mandľovník, kobylka stratí silu, kapary sa minú účinku. Človek totiž ide do svojho večného domu a na ceste sa zoskupujú smútiaci.",
    "Skôr než sa roztrhne strieborný motúzik a rozbije sa zlatá čaša, roztriešti sa džbán nad prameňom, poláme sa koleso na studni,",
    "prach sa vráti do zeme, tak ako bol, a duch sa vráti k Bohu, ktorý ho dal.",
    "„Márnosť márností,“ povedal Kazateľ, „všetko je márnosť.“",
    "Okrem toho, že Kazateľ bol mudrc, vyučoval ľud poznaniu, uvažoval, skúmal a usporadúval mnohé príslovia.",
    "Kazateľ sa usiloval nájsť vhodné slová, spoľahlivo napísané slová pravdy.",
    "Ako ostne sú slová múdrych a ako vbité klince sú zbierky prísloví — pochádzajú od rovnakého pastiera.",
    "Okrem týchto vecí, syn môj, maj sa na pozore! Písaniu kníh nieto konca-kraja a mnohé premýšľanie unavuje telo.",
    "Slovo na záver všetkého, čo si počul: Boha sa boj a jeho prikázania zachovávaj, lebo toto je povinnosť každého človeka!",
    "Boh predvolá na súd každý čin, všetko, čo je skryté, či je to dobré, alebo zlé."
  ]
}