{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej ",
    "svätým v Kolosách a veriacim bratom v Kristovi: Milosť vám a pokoj od Boha, nášho Otca.",
    "Vždy, keď sa modlíme, ďakujeme za vás Bohu, Otcovi nášho Pána Ježiša Krista.",
    "Veď sme počuli o vašej viere v Ježiša Krista a o láske, ktorú máte k všetkým svätým",
    "pre nádej, ktorá je vám pripravená v nebesiach a o ktorej ste už skôr počuli v pravdivom slove evanjelia,",
    "ktoré k vám prišlo. Rovnako ako na celom svete aj u vás prináša ovocie a rastie od toho dňa, keď ste počuli a poznali Božiu milosť v pravde.",
    "Tak ste sa to naučili od Epafrasa, nášho milovaného spolupracovníka, ktorý je pre vás",
    "On nám rozprával aj o vašej láske v Duchu.",
    "Preto aj my, odo dňa, keď sme to počuli, neprestávame sa za vás modliť a prosiť, aby ste vo všetkej múdrosti a duchovnej rozumnosti boli naplnení poznaním jeho vôle,",
    "aby ste žili hodní Pána a páčili sa mu vždy, keď budete prinášať ovocie v každom dobrom skutku a rásť v poznaní Boha",
    "a aby ste boli posilňovaní každou mocou podľa sily jeho slávy, ku všetkej vytrvalosti a trpezlivosti. S radosťou",
    "budete ďakovať Otcovi, ktorý vás urobil účastnými na podiele svätých vo svetle.",
    "On nás vytrhol z moci tmy a preniesol do kráľovstva svojho milovaného Syna,",
    "v ktorom máme vykúpenie a odpustenie hriechov.",
    "On je obraz neviditeľného Boha, prvorodený všetkého tvorstva.",
    "Veď v ňom bolo stvorené všetko na nebi i na zemi, viditeľné i neviditeľné, tróny i panstvá, kniežatstvá a mocnosti, všetko je stvorené skrze neho a pre neho.",
    "A on je pred všetkým a všetko pretrváva v ňom.",
    "On je hlavou tela, Cirkvi. On je počiatok, prvorodený z mŕtvych ",
    "Veď Boh chcel, aby v ňom prebývala všetka plnosť ",
    "a aby skrze neho a v ňom zmieril všetko, čo je na zemi i v nebesiach, keď nastolil pokoj preliatím jeho krvi na kríži.",
    "Aj vás, ktorí ste kedysi boli odcudzení a nepriateľskí k Bohu svojím zmýšľaním a zlými skutkami,",
    "teraz s ním zmieril, keď vo svojom pozemskom tele podstúpil smrť, aby vás postavil pred Božiu tvár svätých, nepoškvrnených a bezúhonných,",
    "ak totiž vytrváte pevní a stáli vo viere, ak sa neodkloníte od nádeje evanjelia, ktoré ste počuli a ktoré sa hlása všetkému tvorstvu pod nebom. Ja, Pavol, som sa stal jeho služobníkom.",
    "Teraz sa radujem, že za vás trpím a dopĺňam vo svojom tele, čo chýba Kristovým utrpeniam pre dobro jeho tela, ktorým je Cirkev.",
    "Ja som sa stal jej služobníkom v súlade s Božím plánom, ktorý mi bol zverený pre vás, aby som takto naplnil Božie slovo,",
    "tajomstvo ukryté od vekov a od pokolení, ale teraz zjavené jeho svätým.",
    "Im chcel Boh dať poznať, aké je bohatstvo slávy tohto tajomstva medzi pohanmi. Ním je Kristus vo vás — nádej slávy.",
    "Jeho ohlasujeme, keď vo všetkej múdrosti napomíname a učíme každého človeka, aby sme každého človeka predviedli pred Boha ako dokonalého v Kristovi.",
    "O to sa usilujem a zápasím s jeho mocou, ktorá vo mne mocne pôsobí."
  ],
  "2": [
    "Chcem totiž, aby ste vedeli, aký veľký zápas tu vediem za vás i za tých, čo sú v Laodicei, i za všetkých, čo ma ešte osobne nevideli, ",
    "aby to povzbudilo ich srdcia a spojilo v láske, aby tak dosiahli všetko bohatstvo plnosti chápania a poznanie Božieho tajomstva — Krista.",
    "Lebo v ňom sú ukryté všetky poklady múdrosti a poznania.",
    "Toto hovorím preto, aby vás nikto nezviedol falošným prehováraním.",
    "Veď hoci som aj telesne vzdialený, duchom som s vami a radujem sa, keď vidím váš poriadok a pevnosť vašej viery v Krista.",
    "Ako ste teda prijali Ježiša Krista, Pána, tak v ňom žite",
    "zakorenení a v ňom budovaní, upevnení vo viere, ako ste sa naučili; rozhojňujte sa vo vzdávaní vďaky.",
    "Dajte pozor, aby vás niekto nepriviedol do otroctva prázdnym a klamným filozofovaním, založeným na ľudských podaniach, na živloch sveta, a nie na Kristovi.",
    "Predsa v ňom telesne prebýva celá plnosť božstva.",
    "Aj vy ste dosiahli plnosť v tom, ktorý je hlavou každého kniežatstva a mocnosti.",
    "V ňom ste aj boli obrezaní obriezkou, vykonanou nie rukami, ale Kristovou obriezkou — vyzlečením z telesnosti,",
    "keď ste s ním boli v krste pochovaní. Spolu s ním ste boli aj vzkriesení vierou v moc Boha, ktorý ho vzkriesil z mŕtvych.",
    "Aj vás, ktorí ste boli mŕtvi v previneniach a neobriezke svojho tela, oživil spolu s ním, keď nám odpustil všetky previnenia,",
    "keď vymazal dlžobný úpis, ktorý svojimi nariadeniami svedčil proti nám, a úplne ho zrušil tým, že ho pribil na kríž.",
    "Odzbrojil a verejne odhalil kniežatstvá a mocnosti a cez Krista nad nimi zvíťazil.",
    "Nech vás teda nikto nesúdi za jedenie a pitie, ani za sviatky, novmesiace, ani za soboty.",
    "To sú tiene budúcich vecí, ale skutočnosť je Kristova",
    "Nech vás nepripraví o víťaznú cenu nikto, kto sa vyžíva v poníženosti a uctievaní anjelov, kto sa nechá unášať tým, čo videl, bezdôvodne sa nadúva pod vplyvom svojho telesného zmýšľania.",
    "Taký človek sa nedrží hlavy, z ktorej celé telo, vyživované a pospájané kĺbmi a šľachami, rastie Božím vzrastom.",
    "Ak ste teda s Kristom zomreli živlom sveta, prečo sa ako tí, čo žijú vo svete, podriaďujete predpisom:",
    "„Neber do rúk, neokús, ani sa nedotýkaj?“ — ",
    "Veď sú to iba ľudské príkazy a náuka o veciach, ktoré sa použitím ničia.",
    "Vyzerá to ako múdrosť, ako zvláštny prejav nábožnosti, sebaponižovania a telesného umŕtvovania. No nikomu nie sú na česť, ale len na uspokojenie telesného zmýšľania."
  ],
  "3": [
    "Ak ste teda boli spolu s Kristom vzkriesení, hľadajte to, čo je hore, kde Kristus sedí po pravici Boha.",
    "Myslite na to, čo je hore, nie na to, čo je na zemi.",
    "Lebo ste umreli a váš život je skrytý s Kristom v Bohu.",
    "Keď sa zjaví Kristus, váš ",
    "Umŕtvujte teda to, čo je vo vašich údoch pozemské: smilstvo, nečistotu, vášeň, zlú žiadostivosť a lakomstvo, ktoré je modloslužbou.",
    "Pre tieto veci prichádza Boží hnev na neposlušných synov.",
    "Kedysi ste sa v tom aj vy pohybovali a žili.",
    "Teraz však aj vy zhoďte zo seba všetko: hnev, rozhorčenie, zlobu, rúhanie, necudné reči zo svojich úst.",
    "Neluhajte si navzájom, keď ste už vyzliekli starého človeka s jeho skutkami ",
    "a obliekli ste si nového, ktorý sa obnovuje, aby nadobudol poznanie podľa obrazu toho, ktorý ho stvoril.",
    "Potom už nie je ani Grék, ani Žid, ani obriezka, ani neobriezka, ani barbar, ani Skýt, ani otrok, ani slobodný, ale všetko a vo všetkých je Kristus.",
    "Ako vyvolení Boží, svätí a milovaní, oblečte si milosrdný súcit, dobrotivosť, pokoru, miernosť, trpezlivosť,",
    "navzájom sa znášajte a odpúšťajte si, najmä ak by mal niekto niečo proti niekomu. Ako Pán odpustil vám, tak aj vy odpúšťajte druhým!",
    "Nadovšetko sa však odejte láskou, ktorá je zväzkom dokonalosti.",
    "A pokoj Kristov nech rozhoduje vo vašich srdciach, veď preň ste boli povolaní v jednom tele. A buďte vďační!",
    "Kristovo slovo nech vo vás prebýva bohato: vo všetkej múdrosti sa navzájom učte a napomínajte a vďačne spievajte vo svojich srdciach Bohu žalmy, hymny, duchovné piesne.",
    "A všetko, čo konáte slovom alebo skutkom, všetko robte v mene Pána Ježiša a skrze neho ďakujte Bohu Otcovi.",
    "Ženy, podriaďujte sa svojim mužom, ako sa sluší v Pánovi.",
    "Muži, milujte svoje ženy a nesprávajte sa k nim drsne.",
    "Deti, vo všetkom poslúchajte svojich rodičov, lebo to sa páči Pánovi.",
    "Otcovia, nedráždite svoje deti, aby nezmalomyseľneli.",
    "Otroci, vo všetkom poslúchajte pozemských pánov a neslúžte iba naoko ako tí, čo sa chcú zapáčiť ľuďom, ale s úprimným srdcom a v bázni pred Pánom.",
    "Čokoľvek robíte, robte z tej duše ako Pánovi, a nie ako ľuďom.",
    "Veď viete, že od Pána dostanete za odmenu dedičstvo. Slúžte Pánovi, Kristovi! ",
    "Lebo každý, kto pácha neprávosť, prijme odplatu za neprávosť. Boh nikoho neuprednostňuje."
  ],
  "4": [
    "Páni, dávajte otrokom, čo je spravodlivé a čo si zaslúžia ",
    "Vytrvajte v modlitbe, bdejte pri nej a vzdávajte vďaky.",
    "Modlite sa aj za nás, aby nám Boh otvoril dvere pre slovo, aby sme hlásali Kristovo tajomstvo, pre ktoré som teraz v putách, ",
    "aby som to tajomstvo urobil zjavným tak, ako som povinný hovoriť.",
    "Počínajte si múdro voči tým, čo sú mimo a využívajte čas.",
    "Vaše slovo nech je vždy láskavé a múdro povedané ",
    "Všetko, čo sa týka mňa, oznámi vám Tychikus, milovaný brat, verný služobník a spolupracovník v Pánovi,",
    "ktorého som k vám poslal, aby ste o nás vedeli a aby potešil vaše srdcia, ",
    "a to s Onezimom, verným a milovaným bratom, ktorý je jeden z vás. Oni vám oznámia všetko, čo sa tu deje.",
    "Pozdravuje vás môj spoluväzeň Aristarchos a Barnabášov bratranec Marek, o ktorom ste už dostali pokyny; prijmite ho, keď k vám príde",
    "i s Ježišom, ktorý sa volá Justus. Oni sú spomedzi obrezaných mojimi jedinými spolupracovníkmi na Božom kráľovstve; oni mi boli útechou.",
    "Pozdravuje vás Epafras, jeden z vás, služobník Krista Ježiša, ktorý ustavične bojuje za vás modlitbami, aby ste sa stali dokonalými a vo všetkom naplnení Božou vôľou.",
    "Lebo môžeme dosvedčiť, že sa veľa namáha pre vás aj pre tých, čo sú v Laodicei a v Hierapolise.",
    "Pozdravuje vás milovaný lekár Lukáš i Démas.",
    "Pozdravte bratov v Laodicei i Nymfu a cirkev, ktorá je v jej dome.",
    "Keď tento list u vás prečítate, postarajte sa, aby si ho prečítali aj v cirkvi v Laodicei a vy si zasa prečítajte list písaný Laodicejčanom.",
    "A Archippovi povedzte: „Usiluj sa plniť službu, ktorú si v Pánovi prijal.“ ",
    "Môj, Pavlov, pozdrav napísaný vlastnou rukou. Pamätajte na moje okovy. Milosť nech je s vami!"
  ]
}