{
  "1": [
    "Hoci sa už mnohí pokúšali vyrozprávať rad-radom udalosti, ktoré sa u nás stali,",
    "ako nám to podali tí, čo boli od začiatku očitými svedkami a služobníkmi slova,",
    "predsa som aj ja uznal za dobré dôkladne a postupne prebádať všetko od začiatku a napísať ti, vznešený Teofil,",
    "aby si poznal spoľahlivosť náuky, do ktorej ťa zasvätili.",
    "Za dní judského kráľa Herodesa žil istý kňaz menom Zachariáš z Abiášovej kňazskej triedy. Jeho manželka bola z Áronových dcér a volala sa Alžbeta.",
    "Obaja boli spravodliví pred Bohom, bezúhonne si počínali podľa Pánových príkazov a ustanovení.",
    "Nemali však deti, lebo Alžbeta bola neplodná a obaja boli už v pokročilom veku.",
    "Raz, keď Zachariáš konal pred Bohom kňazskú službu podľa poriadku svojej triedy,",
    "podľa obyčaje kňazskej služby pripadol na neho lós, aby vošiel do Pánovho chrámu a zapálil kadidlo.",
    "Počas kadidlovej obety sa vonku modlilo veľké množstvo ľudu.",
    "Zachariášovi sa zjavil Pánov anjel, ktorý stál po pravej strane kadidlového oltára.",
    "Pri pohľade na neho sa Zachariáš preľakol a doľahla naňho hrôza.",
    "Ale anjel mu povedal: „Neboj sa, Zachariáš, tvoja modlitba bola vypočutá. Tvoja manželka Alžbeta ti porodí syna a dáš mu meno Ján.",
    "Budeš sa radovať a plesať, a mnohí sa potešia z jeho narodenia.",
    "Veď bude veľký pred Pánom, nebude piť víno ani opojné nápoje a bude plný Ducha Svätého už v matkinom lone.",
    "Mnohých z izraelských synov obráti k Pánovi, ich Bohu.",
    "On sám pôjde pred ním v Eliášovom duchu a v jeho sile, aby obrátil srdcia otcov k deťom a neposlušných k múdrosti spravodlivých, a prichystal tak Pánovi pripravený ľud.“",
    "Zachariáš povedal anjelovi: „Podľa čoho to poznám? Veď ja som starec a moja manželka je v pokročilom veku.“",
    "Anjel mu odpovedal: „Ja som Gabriel, ktorý stojí pred Bohom, a má poslanie prehovoriť s tebou a odovzdať ti túto radostnú zvesť.",
    "Hľa, onemieš a nebudeš schopný prehovoriť až do dňa, keď sa to stane, lebo si neuveril mojim slovám, ktoré sa splnia vo svojom čase.“ ",
    "Ľud čakal na Zachariáša a čudoval sa, že sa tak dlho zdržiava v chráme.",
    "Keď však vyšiel, nebol už schopný k nim prehovoriť. A tak spoznali, že mal v chráme videnie; robil im posunky a zostal nemý.",
    "Len čo sa skončili dni jeho kňazskej služby, odišiel domov.",
    "Po týchto dňoch jeho manželka Alžbeta počala a skrývala sa päť mesiacov. Hovorila: ",
    "„Toto mi urobil Pán v dňoch, keď milostivo zhliadol, aby ma zbavil hanby pred ľuďmi.“ ",
    "V šiestom mesiaci poslal Boh anjela Gabriela do galilejského mesta menom Nazaret, ",
    "k panne zasnúbenej mužovi menom Jozef, z domu Dávida. Meno panny bolo Mária.",
    "Keď vošiel k nej, povedal: „Raduj sa, milosti plná! Pán s tebou.“ ",
    "Ona sa zarazila nad jeho rečou a rozmýšľala, čo je to za pozdrav.",
    "Anjel pokračoval: „Neboj sa, Mária, našla si milosť u Boha.",
    "Hľa, počneš, porodíš syna a dáš mu meno Ježiš.",
    "On bude veľký. Bude sa volať synom Najvyššieho a Pán, Boh, mu dá trón jeho otca Dávida.",
    "Bude kraľovať nad Jákobovým domom naveky a jeho kráľovstvu nebude konca.“ ",
    "Mária odpovedala anjelovi: „Ako sa to stane? Veď ja nepoznám muža.“ ",
    "Anjel jej odpovedal: „Duch Svätý zostúpi na teba a zatôni ťa moc Najvyššieho, a preto aj dieťa",
    "Pozri, aj tvoja príbuzná Alžbeta, ktorú pokladali za neplodnú, počala vo svojej starobe syna a je už v šiestom mesiaci, aj keď o nej hovorili, že je neplodná,",
    "lebo u Boha nič nie je nemožné.“",
    "Na to Mária odpovedala: „Som služobnica Pána, nech sa mi stane podľa tvojho slova.“ A anjel od nej odišiel.",
    "V tých dňoch sa Mária vydala na cestu a ponáhľala sa do judského mesta v hornatom kraji.",
    "Vošla do Zachariášovho domu a pozdravila Alžbetu.",
    "Keď Alžbeta počula Máriin pozdrav, pohlo sa dieťa v jej lone a Alžbetu naplnil Duch Svätý.",
    "Zvolala mocným hlasom: „Požehnaná si medzi ženami a požehnaný je plod tvojho lona!",
    "Ako to, že matka môjho Pána prichádza ku mne? ",
    "Hľa, len čo mi v ušiach zaznel tvoj pozdrav, od radosti sa pohlo dieťa v mojom lone.",
    "Blahoslavená, ktorá uverila, lebo sa splní, čo jej oznámil Pán.“ ",
    "Vtedy Mária prehovorila: „Velebí moja duša Pána ",
    "a môj duch zajasal v Bohu, mojom Spasiteľovi, ",
    "lebo zhliadol na poníženosť svojej služobnice. Hľa, odteraz ma budú blahoslaviť všetky pokolenia, ",
    "pretože veľké veci mi urobil ten, ktorý je mocný, a sväté je jeho meno, ",
    "a jeho milosrdenstvo je z pokolenia na pokolenie s tými, čo sa ho boja.",
    "Prejavil silu svojím ramenom; rozptýlil tých, čo v srdci pyšne zmýšľajú; ",
    "mocnárov zosadil z trónov a povýšil ponížených.",
    "Hladných nasýtil dobrotami a bohatých prepustil naprázdno.",
    "Ujal sa Izraela, svojho služobníka, lebo pamätá na milosrdenstvo, ",
    "ako sľúbil našim otcom: Abrahámovi a jeho potomstvu naveky.“ ",
    "Mária zostala s Alžbetou asi tri mesiace a potom sa vrátila domov.",
    "Alžbete nadišiel čas pôrodu i porodila syna.",
    "Keď jej susedia a príbuzní počuli, že ju Pán obdaroval milosrdenstvom, radovali sa s ňou.",
    "Na ôsmy deň prišli obrezať dieťa a chceli ho nazvať otcovým menom — Zachariáš.",
    "Ale matka povedala: „Nie, bude sa volať Ján.“ ",
    "Oni hovorili: „Veď nemáš v rodine nikoho, kto by sa tak volal.“ ",
    "Obrátili sa na jeho otca, aké mu chce dať meno.",
    "On požiadal o tabuľku a napísal: „Jeho meno je Ján.“ Všetci sa tomu čudovali.",
    "Hneď sa mu otvorili ústa, rozviazal jazyk i prehovoril, a velebil Boha.",
    "Vtedy sa všetkých susedov zmocnil strach a po celom hornatom judskom kraji sa rozprávalo o týchto udalostiach.",
    "Všetci, čo to počuli, uchovali si to vo svojom srdci a vraveli: „Čím len bude toto dieťa?“ Pánova ruka totiž bola s ním.",
    "Jeho otec Zachariáš, naplnený Duchom Svätým, prorokoval takto: ",
    "„Požehnaný Pán, Boh Izraela, lebo navštívil a vykúpil svoj ľud ",
    "a vzbudil nám mocného Spasiteľa ",
    "ako oddávna hovoril ústami svojich svätých prorokov, ",
    "že nás oslobodí od našich nepriateľov a z rúk všetkých, čo nás nenávidia.",
    "Preukázal milosrdenstvo našim otcom a rozpamätal sa na svoju svätú zmluvu, ",
    "na prísahu, ktorou sa zaviazal nášmu otcovi Abrahámovi; ",
    "umožní nám, aby sme po vyslobodení z rúk nepriateľov slúžili mu bez strachu ",
    "vo svätosti a v spravodlivosti pred jeho tvárou po všetky naše dni.",
    "A ty, chlapček, budeš sa volať prorokom Najvyššieho, lebo pôjdeš pred Pánom, aby si pripravil jeho cesty; ",
    "a dal poznať jeho ľudu spásu v odpustení hriechov ",
    "z hĺbky milosrdenstva nášho Boha, ktorým nás navštívi Vychádzajúci z výsosti, ",
    "aby sa zjavil tým, čo sedia v tme a v tôni smrti, a upriamil naše kroky na cestu pokoja.“ ",
    "Chlapček rástol a mocnel na duchu. Žil na osamelom mieste až do dňa, keď verejne vystúpil pred Izraelom."
  ],
  "2": [
    "V tých dňoch cisár Augustus vydal príkaz vykonať súpis ľudu na celom svete.",
    "Tento prvý súpis sa konal, keď v Sýrii vládol Kyrenios.",
    "A všetci sa šli dať zapísať — každý do svojho mesta.",
    "Vybral sa aj Jozef z galilejského mesta Nazareta do Judska, do Dávidovho mesta Betlehema, lebo pochádzal z domu a rodu Dávida,",
    "aby sa zapísal so svojou snúbenicou Máriou, ktorá bola v požehnanom stave.",
    "Kým sa tam zdržiavali, nadišiel čas jej pôrodu.",
    "A porodila svojho prvorodeného syna. Zavinula ho do plienok a uložila do jasieľ, lebo v útulku ",
    "V tom kraji boli pastieri, ktorí v noci bdeli na poli a strážili svoje stádo.",
    "Zastal pri nich Pánov anjel a ožiarila ich Pánova sláva. Zmocnil sa ich veľký strach.",
    "Ale anjel im povedal: „Nebojte sa! Zvestujem vám veľkú radosť, ktorá bude radosťou pre všetkých ľudí,",
    "lebo v Dávidovom meste sa vám dnes narodil Spasiteľ, Kristus Pán.",
    "Toto vám bude znamením: Nájdete dieťatko zavinuté do plienok a uložené v jasliach.“",
    "Odrazu sa s anjelom zjavilo množstvo nebeských zástupov, ktoré chválili Boha a volali: ",
    "„Sláva Bohu na výsostiach a na zemi pokoj ľuďom, ktorých on miluje ",
    "Len čo sa anjeli vrátili do neba, pastieri sa rozhodli: „Poďme teda do Betlehema a pozrime, čo sa tam stalo — čo nám oznámil Pán.“ ",
    "Poponáhľali sa a našli Máriu, Jozefa a dieťatko uložené v jasliach.",
    "Keď to uvideli, vyrozprávali, čo im bolo povedané o tomto dieťati.",
    "Všetci, čo to počuli, čudovali sa tomu, čo im rozprávali pastieri.",
    "Ale Mária si všetky tie slová zachovala vo svojom srdci a premýšľala o nich.",
    "Pastieri sa potom vrátili, oslavovali a chválili Boha za všetko, čo počuli a videli, ako im bolo povedané.",
    "Keď uplynulo osem dní a bolo ho treba obrezať, dali mu meno Ježiš, ktorým ho anjel nazval skôr, ako bol počatý v matkinom lone.",
    "Keď uplynuli dni ich očisťovania podľa Mojžišovho zákona, odniesli ho do Jeruzalema, aby ho predstavili Pánovi,",
    "lebo Pánov zákon predpisuje, že <i>„každý mužský potomok, ktorý otvára materské lono, má byť zasvätený Pánovi.“</i>",
    "A aby obetovali <i>„pár hrdličiek alebo dva holúbky, “</i> ako káže Pánov zákon.",
    "V Jeruzaleme vtedy žil človek menom Simeon. Bol to človek spravodlivý a zbožný, očakával potechu Izraela a Duch Svätý bol s ním.",
    "Duch Svätý mu zjavil, že nezomrie, kým neuvidí Pánovho Mesiáša",
    "Z vnuknutia Ducha prišiel do chrámu. A keď rodičia prinášali dieťa Ježiša, aby splnili, čo predpisoval Zákon, ",
    "aj on si vzal dieťa do náručia a velebil Boha slovami: ",
    "„Teraz, Pane, prepustíš v pokoji svojho služobníka podľa svojho slova, ",
    "lebo moje oči uvideli tvoju spásu, ",
    "ktorú si pripravil pred tvárou všetkých národov: ",
    "svetlo na zjavenie pre pohanov a slávu pre tvoj ľud Izrael.“ ",
    "Jeho otec i matka žasli nad tým, čo sa o ňom hovorilo.",
    "Simeon ich požehnal a jeho matke Márii povedal: „Hľa, tento je určený mnohým v Izraeli na pád a na povstanie i na znamenie, ktorému budú odporovať",
    "— a tvoju vlastnú dušu prenikne meč —, aby vyšlo najavo zmýšľanie mnohých sŕdc.“ ",
    "Vtedy žila aj prorokyňa Anna, Fanuelova dcéra z Ašérovho kmeňa. Mala už pokročilý vek. Keď sa vydala",
    "potom do osemdesiatich štyroch rokov ako vdova. Neodchádzala z chrámu, vo dne v noci slúžila Bohu pôstom a modlitbami.",
    "Práve v tej chvíli prišla aj ona, velebila Boha a všetkým, čo očakávali vykúpenie Jeruzalema, rozprávala o dieťati.",
    "Keď vykonali všetko podľa Pánovho zákona, vrátili sa do Galiley, do svojho mesta Nazareta.",
    "Chlapček rástol a mocnel, plný múdrosti, a Božia milosť bola s ním.",
    "Jeho rodičia každoročne putovali do Jeruzalema na veľkonočné sviatky.",
    "Keď mal dvanásť rokov, tiež sa ta vybrali na sviatky, ako bývalo zvykom.",
    "Po skončení sviatočných dní, keď sa vracali domov, chlapec Ježiš zostal v Jeruzaleme a jeho rodičia o tom nevedeli.",
    "Keďže sa domnievali, že je niekde v skupine pútnikov, prešli deň cesty, potom ho hľadali medzi príbuznými a známymi.",
    "Keď ho nenašli, vrátili sa do Jeruzalema a hľadali ho tam.",
    "Po troch dňoch ho našli v chráme, ako sedí medzi učiteľmi, počúva ich a vypytuje sa.",
    "Všetci, čo ho počúvali, boli ohromení jeho rozumnosťou a odpoveďami.",
    "Keď ho zbadali, stŕpli od úžasu a jeho matka mu povedala: „Dieťa moje, čo si nám to urobilo? Pozri, tvoj otec a ja sme ťa s úzkosťou hľadali.“",
    "On im odpovedal: „Ako to, že ste ma hľadali? Či ste nevedeli, že sa mám zaoberať tým, čo patrí môjmu Otcovi",
    "No oni neporozumeli slovu, ktoré im povedal.",
    "Vrátil sa s nimi, prišiel do Nazareta a bol im poslušný. Jeho matka však uchovávala všetky jeho slová vo svojom srdci.",
    "A Ježiš napredoval v múdrosti, veku a obľube u Boha i u ľudí."
  ],
  "3": [
    "V pätnástom roku vlády cisára Tibéria, keď Pontský Pilát spravoval Judeu, Herodes bol tetrarchom",
    "za veľkňazov Annáša a Kajfáša zaznelo na púšti Božie slovo Jánovi, synovi Zachariáša.",
    "Chodil po celom okolí Jordánu a hlásal krst pokánia na odpustenie hriechov,",
    "ako je napísané v knihe výrokov proroka Izaiáša: <i>„Hlas volajúceho na púšti: “</i> <i>„Pripravte cestu Pánovi, “</i> <i>„vyrovnajte“</i> mu <i>„chodníky! “</i> ",
    "<i>„Každá dolina bude zaplnená, “</i> <i>„každý vrch a kopec sa zníži, “</i> <i>„čo je krivé, bude priame, “</i> <i>„čo je hrboľaté, bude rovnou cestou.“</i> ",
    "<i>„A každý tvor“</i>",
    "Zástupom, ktoré prichádzali k nemu, aby ich pokrstil, povedal: „Vreteničie plemeno, kto vám ukázal, ako uniknúť pred prichádzajúcim hnevom?!",
    "Prinášajte teda ovocie hodné pokánia a nezačínajte medzi sebou hovoriť: ‚Naším otcom je Abrahám.‘ Lebo hovorím vám, že Boh môže stvoriť Abrahámovi potomkov aj z týchto kameňov.",
    "Veď sekera je už priložená ku koreňu stromov. A tak každý strom, ktorý neprináša dobré ovocie, bude vyťatý a hodený na oheň.“",
    "Zástupy sa ho spýtali: „Čo teda máme robiť?“ ",
    "On im odpovedal: „Kto má dvoje šiat, nech sa rozdelí s tým, čo nemá, a kto má dosť jedla, nech urobí podobne.“",
    "Aj mýtnici prichádzali dať sa pokrstiť a hovorili mu: „Učiteľ, čo máme robiť?“ ",
    "On im odpovedal: „Nevymáhajte viac, ako vám nariadili.“",
    "Vojaci sa ho spýtali: „A čo máme robiť my?“ Tým povedal: „Nikoho netrýznite ani nevydierajte, uspokojte sa so svojím žoldom!“ ",
    "Ľud žil v očakávaní a všetci vo svojom srdci uvažovali o Jánovi, že azda on je Mesiáš.",
    "Ale Ján všetkým odpovedal: „Ja vás krstím vodou. Prichádza však mocnejší ako ja. Ja nie som hoden rozviazať mu ani remienok na sandáloch. On vás bude krstiť Duchom Svätým a ohňom.",
    "V ruke má vejačku, aby prečistil namlátené zrno a pšenicu zhromaždil do svojej sýpky. Plevy však spáli v neuhasiteľnom ohni.“",
    "Ešte všelijako ináč povzbudzoval ľud a zvestoval mu evanjelium.",
    "Keď však pokarhal tetrarchu Herodesa pre Herodiadu, manželku jeho brata, a za všetko zlo, čo popáchal, Herodes",
    "dovŕšil všetko tým, že uvrhol Jána do väzenia.",
    "Keď sa všetok ľud dával krstiť a keď už bol pokrstený aj Ježiš, ktorý sa modlil, otvorilo sa nebo",
    "a Duch Svätý zostúpil na neho v telesnej podobe ako holubica. Z neba zaznel hlas: „Ty si môj milovaný Syn, v tebe mám zaľúbenie.“ ",
    "Keď Ježiš začal účinkovať, mal asi tridsať rokov. Nazdávali sa, že je synom Jozefa. Jeho predkami boli: Heli,",
    "Matat, Lévi, Melchi, Jannai, Jozef, ",
    "Matatiáš, Amos, Naum, Hesli, Nagge, ",
    "Mahat, Matatiáš, Semein, Jozech, Joda, ",
    "Joanan, Resa, Zerubbábel, Šealtíel, Neri, ",
    "Melchi, Addi, Kosam, Elmadam, Ér, ",
    "Jesus, Eliezer, Jorim, Matat, Lévi, ",
    "Simeon, Júda, Jozef, Jonam, Eliakim, ",
    "Melea, Mena, Matat, Nátan, Dávid,",
    "Izaj, Obéd, Boaz, Salmón, Nachšón, ",
    "Amminadáb, Admin, Arni, Checrón, Perec, Júda,",
    "Jákob, Izák, Abrahám, Terach, Nachór,",
    "Serúg, Reu, Peleg, Éber, Šelach, ",
    "Kainam, Arpachšad, Šém, Noach, Lemech,",
    "Matuzalem, Henoch, Jered, Mahalalel, Kénan, ",
    "Enóš, Šét, Adam. Ten bol od Boha."
  ],
  "4": [
    "Ježiš sa vrátil od Jordánu plný Ducha Svätého. Duch ho vodil po púšti",
    "štyridsať dní a diabol ho pokúšal. Počas týchto dní nič nejedol, až celkom vyhladol.",
    "Vtedy mu diabol povedal: „Ak si Boží Syn, povedz tomuto kameňu, aby sa stal chlebom.“ ",
    "Ježiš mu odpovedal: „Je napísané, že <i>„človek nebude žiť iba z chleba“</i>",
    "Potom ho diabol vyviedol na vysoký vrch, ukázal mu v okamihu všetky kráľovstvá sveta",
    "a povedal mu: „Tebe dám všetku túto moc a slávu, lebo patrí mne, a dám ju tomu, komu chcem.",
    "Ak sa mi teda pokloníš, to všetko bude tvoje.“ ",
    "Ježiš mu odpovedal: „Je napísané: <i>„Pánovi, svojmu Bohu sa budeš klaňať a “</i>len <i>„jemu budeš slúžiť.““</i>",
    "Potom ho zaviedol do Jeruzalema. Tam ho postavil na chrámové cimburie a hovoril mu: „Ak si Boží Syn, vrhni sa odtiaľto dolu.",
    "Veď je napísané: <i>„Svojim anjelom prikáže o tebe, “</i> <i>„aby ťa chránili“</i> ",
    "a <i>„Oni ťa vezmú na ruky, “</i> <i>„aby si si neudrel nohu o kameň.““</i> ",
    "Ježiš mu odpovedal: „Je povedané: <i>„Nebudeš pokúšať Pána, svojho Boha.““</i>",
    "Keď diabol skončil všetky svoje pokúšania, načas od neho odišiel.",
    "Ježiš sa v moci Ducha vrátil do Galiley a zvesť o ňom sa rozšírila po celom okolí.",
    "Učil tam v ich synagógach a všetci ho oslavovali.",
    "Prešiel do Nazareta, kde vyrastal a podľa svojho zvyku v sobotu vošiel do synagógy. Keď vstal, aby čítal,",
    "podali mu knihu proroka Izaiáša. Knihu rozvinul na tom mieste, kde bolo napísané: ",
    "<i>„Duch Pána je nado mnou, “</i> <i>„lebo ma pomazal zvestovať chudobným evanjelium“</i> <i>„a uzdravovať skrúšených srdcom.“</i> <i>„Poslal ma vyhlásiť zajatým prepustenie, “</i> <i>„slepým vrátiť zrak, “</i> <i>„utláčaných prepustiť“</i> ",
    "<i>„a vyhlásiť milostivý rok Pána.“</i> ",
    "Nato zvinul knihu, vrátil ju sluhovi a sadol si. Oči všetkých v synagóge sa upreli naňho.",
    "On pokračoval: „Dnes sa splnilo Písmo, ktoré ste práve počuli.“",
    "Všetci mu prisviedčali a obdivovali jeho láskavú reč, ktorá vychádzala z jeho úst. A hovorili si: „Či to nie je Jozefov syn?“",
    "A Ježiš im hovoril: „Iste mi poviete toto príslovie: ‚Lekár, uzdrav sám seba!‘ Aj tu, vo svojej domovine urob to, o čom sme počuli, že sa stalo v Kafarnaume.“",
    "On však povedal: „Amen, hovorím vám, že nijaký prorok nie je vzácny vo svojej domovine.",
    "Pravdu vám hovorím: Za čias Eliáša, keď sa nebo na tri roky a šesť mesiacov zavrelo a v celej krajine nastal veľký hlad, bolo v Izraeli mnoho vdov.",
    "Ale Eliáš nebol poslaný k nijakej inej, iba k vdove do sidonskej Sarepty.",
    "A za čias proroka Elizea bolo v Izraeli mnoho malomocných. No nikto z nich nebol očistený, iba Naamán zo Sýrie.“",
    "Keď to počuli, všetkých v synagóge zachvátil hnev.",
    "Vstali a hnali ho von z mesta. Vyviedli ho až na kraj vrchu, na ktorom bolo postavené ich mesto, aby ho odtiaľ zhodili.",
    "Ale on prešiel pomedzi nich a odišiel.",
    "Potom zišiel do galilejského mesta Kafarnaum. Tam po sobotách vyučoval.",
    "Obdivovali ho a žasli nad jeho učením, lebo v jeho slove bola moc.",
    "V synagóge bol človek posadnutý duchom nečistého démona, ktorý mocným hlasom vykríkol:",
    "„Čo ťa do nás, Ježiš Nazaretský? Prišiel si nás zničiť? Viem, kto si. Si Boží Svätý.“",
    "Ježiš pohrozil démonovi: „Mlč a vyjdi z neho!“ Démon hodil človeka medzi nich, potom z neho vyšiel a nijako mu neublížil.",
    "Všetkých sa zmocnila hrôza a hovorili si medzi sebou: „Čo je to za slovo, že takou mocou a silou rozkazuje nečistým duchom a tí vychádzajú?“",
    "A zvesť o ňom sa rozšírila po celom tom kraji.",
    "Vstal, odišiel zo synagógy a vošiel do Šimonovho domu. Šimonova svokra mala vysokú horúčku a prosili za ňu.",
    "Zastal nad ňou, pohrozil horúčke a tá prestala. Ihneď vstala a obsluhovala ich.",
    "Pri západe slnka k nemu všetci privádzali chorých, ktorí trpeli rozličnými neduhmi. Na každého z nich kládol ruky a uzdravoval ich.",
    "Z mnohých vychádzali démoni a kričali: „Ty si Boží Syn.“ Ale on im pohrozil a nedovolil im hovoriť, lebo vedeli, že je Mesiáš.",
    "Keď sa rozodnilo, vyšiel von a odišiel na osamelé miesto. Zástupy ho hľadali. Prišli až k nemu a zdržiavali ho, aby od nich neodchádzal.",
    "No on im odpovedal: „Aj iným mestám musím zvestovať Božie kráľovstvo, lebo na to som poslaný.“",
    "A kázal v judských synagógach."
  ],
  "5": [
    "Raz, keď stál pri Genezaretskom jazere, tlačil sa k nemu zástup, aby počúval Božie slovo.",
    "Vtedy videl pri jazere stáť dva člny. Rybári z nich vystúpili a prali si siete.",
    "Ježiš nastúpil do jedného člna, ktorý patril Šimonovi, a požiadal ho, aby trochu odrazil od brehu. Potom si sadol a z člna učil zástupy.",
    "Keď dokončil, povedal Šimonovi: „Zatiahni na hlbinu a spustite siete na lov.“",
    "Šimon mu odpovedal: „Učiteľ, celú noc sme sa namáhali a nič sme nechytili, ale na tvoje slovo spustím siete.“",
    "Len čo tak urobili, chytili veľké množstvo rýb, až sa im trhali siete.",
    "Preto dali znamenie spoločníkom v druhom člne, aby im prišli pomôcť. Tí prišli a naplnili oba člny tak, že sa až ponárali.",
    "Keď to videl Šimon Peter, padol Ježišovi k nohám a povedal: „Pane, odíď odo mňa, lebo som hriešny človek.“ ",
    "Jeho aj ostatných sa totiž zmocnila hrôza nad úlovkom rýb.",
    "Zhrozili sa aj Jakub a Ján, Zebedejovi synovia, ktorí boli Šimonovými spoločníkmi. Nato povedal Ježiš Šimonovi: „Neboj sa, odteraz budeš loviť ľudí.“",
    "Keď člny prirazili k brehu, zanechali všetko a šli za ním.",
    "Keď bol Ježiš v ktoromsi meste, objavil sa pred ním človek s pokročilým malomocenstvom. Len čo zazrel Ježiša, padol na tvár a prosil ho: Pane, ak chceš, môžeš ma očistiť.",
    "On vystrel ruku, dotkol sa ho a povedal: „Chcem, buď čistý!“ A malomocenstvo z neho ihneď zmizlo.",
    "Prikázal mu, aby nikomu o tom nehovoril. A potom mu povedal: „Choď! Ukáž sa kňazovi! Prines obetu za svoje očistenie tak, ako to prikázal Mojžiš — im na svedectvo.“",
    "Chýr o ňom sa šíril viac a viac. Schádzali sa celé zástupy, aby ho počúvali a dali sa uzdraviť zo svojich neduhov.",
    "On sa však utiahol na osamelé miesto a tam sa modlil.",
    "Istého dňa, keď učil, sedeli okolo neho farizeji a učitelia Zákona, ktorí sa poschádzali zo všetkých galilejských a judských dedín i z Jeruzalema. Pánova moc bola s ním, aby uzdravoval.",
    "Vtom muži prinášali na nosidlách človeka, ktorý bol ochrnutý, a usilovali sa ho vniesť a položiť pred neho.",
    "Keď pre zástup nenašli spôsob, ako by ho vniesli, vystúpili na strechu a otvorom cez hlinenú povalu ho aj s nosidlami spustili do stredu pred Ježiša.",
    "Keď videl ich vieru, povedal: „Človeče, odpúšťajú sa ti hriechy.“",
    "Zákonníci i farizeji začali uvažovať a hovorili si: „Kto je to, že sa takto rúha? Kto môže odpustiť hriechy okrem Boha?“",
    "Ale Ježiš poznal ich myšlienky a povedal im: „Ako to zmýšľate vo svojich srdciach?",
    "Čo je ľahšie? Povedať: ‚Odpúšťajú sa ti hriechy‘ alebo povedať: ‚Vstaň a choď!‘? ",
    "Aby ste však vedeli, že Syn človeka má na zemi moc odpúšťať hriechy,“ povedal ochrnutému: „Hovorím ti, vstaň, vezmi si lôžko a choď domov!“ ",
    "Hneď sa pred nimi postavil, vzal svoje lôžko, velebil Boha a odišiel domov.",
    "Všetkých sa zmocnil úžas. Oslavovali Boha a naplnení bázňou si hovorili: „Dnes sme videli naozaj nezvyčajné veci.“ ",
    "Po týchto udalostiach vyšiel von a uzrel na mýtnici sedieť mýtnika menom Lévi a povedal mu: „Nasleduj ma!“",
    "Lévi tam nechal všetko, vstal a nasledoval ho.",
    "Lévi mu vo svojom dome pripravil veľkú hostinu. Bol tam veľký zástup mýtnikov a iných, ktorí s nimi stolovali.",
    "Farizeji a zákonníci reptali a hovorili jeho učeníkom: „Prečo jete a pijete s mýtnikmi a hriešnikmi?“",
    "Ježiš im povedal: „Lekára nepotrebujú zdraví, ale chorí.",
    "Neprišiel som povolať spravodlivých, ale hriešnikov, aby robili pokánie.“ ",
    "Povedali mu: „Jánovi učeníci sa často postia a modlia, podobne aj učeníci farizejov; ale tí tvoji jedia a pijú.“",
    "Ježiš im odpovedal: „Nemôžete žiadať, aby sa svadobní hostia postili, kým je ženích s nimi.",
    "Príde však čas, keď im ženích bude vzatý. Vtedy, v ten deň sa budú postiť.“",
    "Povedal im aj podobenstvo: „Nikto neodtrhne látku z nového odevu a neprišije ju na starý odev, lebo ináč by potrhal nový odev a nová záplata by sa k starému nehodila.",
    "Ani nikto nenalieva mladé víno do starých mechov, lebo nové víno by mechy roztrhalo. Vytieklo by a aj mechy by sa zničili.",
    "Mladé víno treba nalievať do nových mechov.",
    "A vôbec, kto sa už napil starého vína, nemá chuť na mladé. Povie si: ‚Staré je lepšie.‘“"
  ],
  "6": [
    "V istú sobotu prechádzal cez obilné pole. Jeho učeníci trhali klasy, rukami si mrvili zrno a jedli.",
    "Niektorí z farizejov proti tomu namietali: „Prečo robíte v sobotu to, čo nie je dovolené?“",
    "Ježiš im odpovedal: „Či ste nečítali, čo urobil Dávid, keď bol hladný on i tí, čo boli s ním?",
    "Ako vošiel do Božieho domu, vzal a jedol predkladané chleby. A dal z nich aj svojej družine, hoci ich nesmel jesť nikto, iba kňazi.“",
    "A dodal: „Syn človeka je pánom soboty.“ ",
    "V inú sobotu vošiel Ježiš do synagógy a učil. Bol tam istý človek s vyschnutou pravou rukou.",
    "Zákonníci a farizeji striehli na Ježiša, či bude aj v sobotu uzdravovať, aby našli niečo, z čoho by ho mohli obžalovať.",
    "On vedel o ich zmýšľaní, a preto človeku s vyschnutou rukou povedal: „Vstaň a postav sa do stredu!“ On vstal a postavil sa.",
    "Ježiš im povedal: „Pýtam sa vás, je dovolené v sobotu robiť dobre alebo zle, zachrániť život alebo ho zničiť?“ ",
    "Poobzeral sa po všetkých a tomu človeku povedal: „Vystri ruku!“ Keď tak urobil, ruka mu ozdravela.",
    "Zmocnila sa ich zlosť a radili sa, čo urobiť s Ježišom.",
    "V tých dňoch vyšiel na vrch modliť sa a celú noc zotrval v modlitbách k Bohu.",
    "Keď sa rozodnilo, zavolal si svojich učeníkov, vybral z nich dvanástich a nazval ich apoštolmi. Boli to",
    "Šimon, ktorého nazval Petrom, jeho brat Ondrej, Jakub a Ján, Filip a Bartolomej,",
    "Matúš, Tomáš, Jakub Alfejov, Šimon, ktorého volali Horlivec, ",
    "Júda Jakubov a Judáš Iškariotský, ktorý sa stal zradcom.",
    "Keď s nimi zostúpil, zastal na rovine a s ním aj veľký zástup jeho učeníkov i veľké množstvo ľudu z celého Judska a Jeruzalema, i z týrskeho a sidonského pobrežia.",
    "Prišli ho počúvať a dať sa uzdraviť zo svojich chorôb. Ozdraveli i tí, ktorých trápili nečistí duchovia.",
    "Ba každý zo zástupu sa ho usiloval dotknúť, lebo z neho vychádzala sila, ktorá všetkých uzdravovala.",
    "So zrakom upretým na svojich učeníkov povedal: „Blahoslavení chudobní, lebo vaše je Božie kráľovstvo.",
    "Blahoslavení, ktorí teraz hladujete, lebo budete nasýtení. Blahoslavení, ktorí teraz plačete, lebo sa budete smiať.",
    "Blahoslavení ste, keď vás budú ľudia nenávidieť a vylúčia vás spomedzi seba, keď vás potupia a ako zlo zavrhnú vaše meno pre Syna človeka.",
    "Radujte sa v ten deň a plesajte, lebo v nebi vás čaká veľká odmena. Veď to isté robili ich otcovia prorokom.",
    "No beda vám, boháčom, lebo už máte svoju útechu.",
    "Beda vám, ktorí ste teraz nasýtení, lebo budete hladovať. Beda vám, ktorí sa teraz smejete, lebo budete plakať a bedákať.",
    "Beda vám, ak by vás všetci ľudia chválili. Veď práve tak robili ich otcovia falošným prorokom.",
    "No vám, čo ma počúvate, hovorím: Milujte svojich nepriateľov! Robte dobre tým, ktorí vás nenávidia.",
    "Žehnajte tých, ktorí vám zlorečia a modlite sa za tých, ktorí vás urážajú.",
    "Tomu, kto ťa udrie po líci, nastav aj druhé. A tomu, kto ti berie plášť, neodopri ani šaty.",
    "Každému, kto ťa prosí, daj a nevymáhaj od takého, kto ti niečo vzal.",
    "Ako chcete, aby ľudia robili vám, tak robte aj vy im!",
    "Keby ste milovali len tých, čo vás milujú, akú vďaku si zaslúžite? Veď aj hriešnici milujú tých, ktorí ich milujú.",
    "Veď keby ste robili dobre len tým, čo vám dobre robia, akú vďaku si zaslúžite? Veď to isté robia aj hriešnici.",
    "Keby ste požičiavali tým, od ktorých očakávate, že vám to vrátia, akú vďaku si zaslúžite? Aj hriešnici požičiavajú hriešnikom, aby dostali späť to isté.",
    "Ale milujte svojich nepriateľov! Robte im dobre! Požičiavajte a nič za to nečakajte! Tak bude hojná vaša odmena a budete synmi Najvyššieho, lebo on je dobrý aj k nevďačným a zlým.",
    "Buďte milosrdní, ako je milosrdný aj váš Otec.",
    "Nesúďte a nebudete súdení! Neodsudzujte a nebudete odsúdení! Odpúšťajte a bude vám odpustené!",
    "Dávajte a bude dané aj vám — mieru dobrú, natlačenú, natrasenú a vrchovatú vám dajú do lona. Akou mierou meriate, takou bude namerané aj vám.“",
    "A povedal im aj prirovnanie: „Môže viesť slepý slepého? Nepadnú azda obaja do jamy?",
    "Učeník nie je nad učiteľa. No každý, kto je vyučený, bude ako jeho učiteľ.",
    "Ako to, že vidíš smietku v oku svojho brata, a brvno vo svojom oku nebadáš?",
    "Ako môžeš povedať svojmu bratovi: ‚Brat môj, dovoľ, nech ti vyberiem smietku z oka,‘ a pritom sám nevidíš brvno vo svojom oku? Ty pokrytec, najprv vyhoď brvno zo svojho oka, až potom uvidíš, ako vybrať smietku z oka svojho brata.",
    "Niet dobrého stromu, čo rodí zlé ovocie, a niet ani zlého stromu, čo rodí dobré ovocie.",
    "Každý strom možno poznať po jeho ovocí. Veď z tŕnia sa nenazbierajú figy ani hrozno z ostružín.",
    "Dobrý človek vynáša dobro z dobrého pokladu srdca a zlý človek vynáša zlo zo zlého srdca, lebo jeho ústa hovoria to, čím je preplnené jeho srdce.",
    "Prečo ma oslovujete: ‚Pane, Pane,‘ a nerobíte to, čo hovorím?",
    "Komu sa podobá ten, kto prichádza ku mne, počúva moje slová a plní ich? Ukážem vám:",
    "Podobá sa človeku, ktorý staval dom. Kopal hlboko a základy položil na skale. Keď prišla povodeň, privalila sa rieka na ten dom, ale nebola schopná ním otriasť, lebo bol dobre postavený.",
    "Kto však moje slová počúva a neplní ich, podobá sa človeku, ktorý postavil dom na zemi bez základov. Keď sa naň privalila rieka, zrútil sa a zostalo z neho iba veľké rumovisko.“"
  ],
  "7": [
    "Keď skončil svoju reč k ľudu, ktorý ho počúval, vošiel do Kafarnauma.",
    "Tam mal istý stotník sluhu, ktorého si veľmi cenil, a ten bol na smrť chorý.",
    "Keď sa stotník dozvedel o Ježišovi, poslal k nemu niekoľkých židovských starších s prosbou, aby prišiel a zachránil mu sluhu.",
    "Tí prišli k Ježišovi a naliehavo ho prosili: „Zaslúži si, aby si mu to urobil.",
    "Veď miluje náš národ, a postavil nám synagógu.“",
    "Ježiš išiel teda s nimi. Keď už bol neďaleko jeho domu, stotník poslal k nemu priateľov s odkazom: „Pane, neunúvaj sa, lebo nie som hoden, aby si vošiel pod moju strechu.",
    "Nepovažoval som sa preto ani za hodného prísť k tebe. Ale povedz len slovo a môj sluha ozdravie.",
    "Veď aj ja som človek podriadený vrchnosti a mám pod sebou vojakov. Keď poviem jednému: ‚Choď!‘, tak ide. A druhému: ‚Poď sem!‘, tak príde. A svojmu sluhovi: ‚Urob to!‘, tak to urobí.“ ",
    "Keď to Ježiš počul, začudoval sa. Obrátil sa k zástupu, ktorý išiel za ním, a povedal: „Hovorím vám, takú veľkú vieru som nenašiel ani v Izraeli.“ ",
    "Keď sa poslovia vrátili domov, našli sluhu zdravého.",
    "Hneď nato odišiel do mesta, ktoré sa nazývalo Naim. Šli s ním jeho učeníci a veľký zástup ľudí.",
    "Keď sa priblížil k mestskej bráne, práve vynášali mŕtveho. Bol to jediný syn matky, ktorá bola vdova. Sprevádzal ju veľký zástup z mesta.",
    "Keď ju Pán uzrel, prišlo mu jej ľúto. I povedal jej: „Neplač!“",
    "Potom pristúpil k máram a dotkol sa ich. Nosiči zastali a on povedal: „Mládenec, hovorím ti, vstaň!“",
    "Mŕtvy sa posadil a začal hovoriť. Ježiš ho odovzdal matke.",
    "Všetkých sa zmocnil strach. Oslavovali Boha slovami: „Veľký prorok povstal medzi nami“ a „Boh navštívil svoj ľud.“",
    "Táto zvesť sa o ňom rozniesla po celom Judsku a okolí.",
    "O tom všetkom priniesli Jánovi zvesť jeho učeníci. Ján si zavolal dvoch svojich učeníkov",
    "a poslal ich k Pánovi s otázkou: „Ty si ten, čo má prísť, alebo máme čakať iného?“",
    "Keď učeníci prišli k nemu, povedali: „Ján Krstiteľ nás poslal k tebe opýtať sa, či si ty ten, ktorý má prísť, alebo máme čakať iného?“ ",
    "Práve v tú hodinu mnohých uzdravil z neduhov, chorôb, z moci zlých duchov a mnohým slepým daroval zrak.",
    "Odpovedal im teda: „Choďte, oznámte Jánovi, čo ste videli a počuli: Slepí vidia, chromí chodia, malomocní sa očisťujú, hluchí počujú, mŕtvi vstávajú a chudobným sa zvestuje evanjelium.",
    "Blahoslavený je, kto sa nado mnou nepohorší.“ ",
    "Keď Jánovi poslovia odišli, Ježiš začal zástupom hovoriť o Jánovi: „Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom? ",
    "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď takí, čo sa skvostne obliekajú a žijú v prepychu, bývajú v kráľovských palácoch.",
    "Alebo čo ste vyšli vidieť? Proroka? Veru, hovorím vám, viac ako proroka.",
    "Veď o ňom je napísané: <i>„Hľa, posielam svojho posla pred tvojou tvárou,“</i> <i>„ktorý pripraví cestu “</i> pred tebou.",
    "Hovorím vám, že medzi tými, čo sa narodili zo ženy, nie je nikto väčší ako Ján. Ale aj ten najmenší",
    "A všetok ľud, čo ho počúval, dokonca aj mýtnici, uznali Božiu spravodlivosť",
    "Ale farizeji a zákonníci odmietli Boží zámer, keď neprijali jeho krst.",
    "Ku komu prirovnám ľudí tohto pokolenia, komu sa podobajú? ",
    "Podobajú sa deťom, ktoré sedia na námestí a pokrikujú na seba: Pískali sme vám — a netancovali ste, nariekali sme — a neplakali ste.",
    "Prišiel Ján Krstiteľ, nejedol chlieb a nepil víno, a hovoríte: ‚Je posadnutý.‘",
    "Prišiel Syn človeka, je a pije, a hovoríte: ‚Žráč a pijan, priateľ mýtnikov a hriešnikov.‘",
    "No múdrosť ospravedlňujú všetky jej deti.“ ",
    "Jeden z farizejov ho pozval, aby s ním jedol. Vošiel teda do farizejovho domu a sadol si.",
    "V tom meste žila istá hriešnica. Keď sa dozvedela, že stoluje v dome farizeja, priniesla alabastrovú nádobu s voňavým olejom.",
    "S plačom pristúpila odzadu k jeho nohám, začala mu ich máčať slzami a utierať svojimi vlasmi. Bozkávala mu nohy a natierala ich voňavým olejom.",
    "Keď to videl farizej, ktorý ho pozval, povedal si: „Keby to bol prorok, vedel by, čo je to za ženu, ktorá sa ho dotýka, vedel by, že je to hriešnica.“ ",
    "Ježiš mu povedal: „Šimon, chcem ti niečo povedať.“ On mu odpovedal: „Učiteľ, povedz.“ ",
    "„Istý veriteľ mal dvoch dlžníkov. Jeden mu dlhoval päťsto denárov, druhý päťdesiat.",
    "Keď nemali z čoho vrátiť, obom im odpustil. Ktorý z nich ho bude mať radšej?“",
    "„Myslím si,“ odpovedal Šimon, „že ten, ktorému odpustil viac.“ Ježiš odpovedal: „Správne si povedal.“ ",
    "Nato sa obrátil k žene a Šimonovi povedal: „Vidíš túto ženu? Vošiel som do tvojho domu a nedal si mi vodu na nohy, no táto žena mi slzami zmáčala nohy a svojimi vlasmi ich poutierala.",
    "Nepobozkal si ma, ona však odvtedy, ako som vošiel, neprestala mi bozkávať nohy.",
    "Hlavu si mi olejom nepotrel, zatiaľ čo ona mi natierala nohy voňavým olejom.",
    "Preto ti hovorím: Odpúšťajú sa jej mnohé hriechy, lebo veľmi milovala. Komu sa málo odpúšťa, ten málo miluje.“ ",
    "A jej povedal: „Odpúšťajú sa ti hriechy.“",
    "Vtedy tí, čo s ním stolovali, začali si hovoriť: „Ktože je to, že aj hriechy odpúšťa?“ ",
    "On však povedal žene: „Tvoja viera ťa zachránila. Choď v pokoji!“"
  ],
  "8": [
    "Potom chodil po mestách a dedinách, kázal a zvestoval evanjelium o Božom kráľovstve a boli s ním Dvanásti",
    "i niektoré ženy, ktoré uzdravil od zlých duchov a chorôb. Boli to: Mária, zvaná Magdaléna, z ktorej vyšlo sedem démonov,",
    "potom Jana, manželka Herodesovho správcu Chúzu, ďalej Zuzana a mnohé iné, ktoré im pomáhali svojím majetkom.",
    "Keď sa zišiel veľký zástup a schádzali sa k nemu ľudia z miest, rozpovedal im toto podobenstvo:",
    "„Rozsievač vyšiel rozsievať semeno. Ako sial, jedno zrno padlo vedľa cesty. Tam ho pošliapali a nebeské vtáky ho pozobali.",
    "Druhé padlo na skalu. Vzišlo, ale uschlo, lebo nemalo vlahu.",
    "Ďalšie padlo do tŕnia, ale to vzrástlo s ním a udusilo ho.",
    "Iné padlo do dobrej pôdy. Vyrástlo a prinieslo stonásobnú úrodu.“ Keď to povedal, zvolal: „Kto má uši na počúvanie, nech počúva!“ ",
    "Jeho učeníci sa ho pýtali: „Čo znamená toto podobenstvo?“",
    "On im nato povedal: „Vám bolo dané poznať tajomstvá Božieho kráľovstva, ostatným je dané len v podobenstvách, aby <i>„hľadeli, a nevideli, “</i> <i>„počúvali, a nechápali.“</i> ",
    "Podobenstvo znamená toto: Zrno je Božie slovo.",
    "Na kraji cesty sú tí, čo počúvajú; potom prichádza diabol a vezme slovo z ich srdca, aby neuverili a neboli spasení.",
    "Zrno, čo padlo na skalu, to sú tí, čo slovo s radosťou počúvajú, prijímajú ho, ale nemajú korene. Veria len načas a počas skúšky odpadajú.",
    "Zrno, čo padlo do tŕnia, to sú tí, čo počúvajú, ale v živote ich udusia starosti, bohatstvo a rozkoše života, takže úrodu neprinesú.",
    "Zrno, čo padlo do dobrej pôdy, to sú tí, ktorí počúvajú slovo s dobrým a šľachetným srdcom. Zachovávajú ho a vytrvalo prinášajú ovocie.",
    "Nikto nezažne lampu, aby ju prikryl nádobou alebo položil pod posteľ. Ale postaví ju na svietnik, aby tí, čo vchádzajú, videli svetlo.",
    "Lebo nič nie je také skryté, aby nevyšlo najavo, ani také utajené, aby sa neprezradilo a nedostalo sa na verejnosť.",
    "Dávajte pozor, ako počúvate: Lebo kto má, tomu bude pridané, a kto nemá, tomu bude vzaté aj to, čo si myslí, že má.“ ",
    "Prišla za ním jeho matka a bratia, ale pre zástup sa k nemu nemohli dostať.",
    "Oznámili mu: „Tvoja matka a tvoji bratia stoja vonku a chceli by ťa vidieť.“ ",
    "On im však povedal: „Mojou matkou a mojimi bratmi sú tí, čo počúvajú Božie slovo a uskutočňujú ho.“ ",
    "Jedného dňa nastúpil Ježiš s učeníkmi do člna a povedal im: „Prejdime na druhú stranu jazera.“ Keď odrazili od brehu",
    "a plavili sa, zaspal. Vtedy sa spustil na jazero víchor, takže sa čln napĺňal vodou a dostali sa do nebezpečenstva.",
    "Pristúpili k nemu a zobudili ho slovami: „Učiteľ, učiteľ",
    "Nato im povedal: „Kde je vaša viera?“ So strachom a údivom si medzi sebou hovorili: „Kto je to, že rozkazuje vetru i vode a poslúchajú ho?“ ",
    "Priplavili sa do gerazského kraja",
    "Keď vystúpil na breh, vyšiel oproti nemu nejaký muž z mesta posadnutý démonmi. Už dlhý čas sa neobliekal, nebýval v dome, ale sa zdržiaval v hroboch.",
    "Keď zbadal Ježiša, s krikom padol pred neho a volal mocným hlasom: „Ježiš, Syn najvyššieho Boha, nechaj ma! Prosím ťa, nemuč ma!“",
    "Rozkázal totiž nečistému duchu, ktorý ho mal už dlhý čas v moci, aby z toho človeka vyšiel. Nohy mu spútavali okovami aj reťazami a strážili ho. Ale on putá roztrhal a démon ho hnal na pusté miesto.",
    "Ježiš sa ho spýtal: „Ako sa voláš?“ „Légia,“ odpovedal, pretože vošlo do neho mnoho démonov.",
    "A tí ho žiadali, aby im neprikázal odísť do priepasti.",
    "Tam sa na vrchu pásla veľká črieda svíň. Prosili ho teda, aby im dovolil vojsť do nich. On im to dovolil.",
    "Vtedy démoni vyšli z človeka a vošli do svíň. Nato sa črieda vyrútila dolu úbočím do jazera a utopila sa.",
    "Keď pastieri videli, čo sa stalo, utiekli a priniesli o tom správu do mesta a do osád.",
    "Ľudia sa teda vyšli pozrieť, čo sa stalo, a prišli k Ježišovi. Človeka, z ktorého vyšli démoni, našli pri Ježišových nohách oblečeného a pri zdravom rozume. Prenikla ich hrôza.",
    "Tí, čo to videli, porozprávali im, ako bol posadnutý uzdravený.",
    "Všetci obyvatelia gerazského kraja ho žiadali, aby od nich odišiel, lebo sa ich zmocnil veľký strach. Nastúpil teda do člna a vrátil sa.",
    "Muž, z ktorého vyšli démoni, ho prosil, aby smel zostať s ním. Ale Ježiš ho poslal preč so slovami: ",
    "„Vráť sa domov a porozprávaj, aké veľké veci ti urobil Boh.“ Odišiel teda a rozchýril po celom meste, aké veľké veci mu urobil Ježiš.",
    "Keď sa Ježiš vrátil, privítal ho zástup, pretože ho všetci očakávali.",
    "Tu prišiel muž menom Jairos, ktorý bol predstaveným synagógy. Padol Ježišovi k nohám a prosil ho, aby vošiel do jeho domu.",
    "Umierala jeho jediná, dvanásťročná dcéra. Ako šiel, ľudia sa naňho tlačili.",
    "Bola medzi nimi žena, ktorá už dvanásť rokov krvácala. Celý svoj majetok minula na lekárov, ale vyliečiť ju nevedel ani jeden.",
    "Odzadu pristúpila k Ježišovi, dotkla sa obruby jeho rúcha a krvácanie sa ihneď zastavilo.",
    "Ježiš sa pýtal: „Kto sa ma to dotkol?“ Keď sa nikto nepriznával, Peter povedal: „Učiteľ, to ľudia sa tisnú na teba a tlačia ťa.“ ",
    "Ale Ježiš povedal: „Voľakto sa ma dotkol, lebo som pocítil, že zo mňa vyšla sila.“",
    "Keď žena videla, že sa to neutají, rozochvená pristúpila k nemu, padla pred ním a pred všetkým ľudom sa priznala, prečo sa ho dotkla a ako sa ihneď uzdravila.",
    "Ježiš jej povedal: „Dcéra, tvoja viera ťa uzdravila. Choď v pokoji.“ ",
    "Kým ešte hovoril, prišiel ktosi z domu predstaveného synagógy a povedal: „Tvoja dcéra umrela. Neunúvaj už učiteľa!“ ",
    "Keď to Ježiš počul, povedal: „Neboj sa! Len ver a bude zachránená.“ ",
    "Keď prišiel k domu, nikomu nedovolil vojsť dnu, iba Petrovi, Jánovi, Jakubovi, ako aj otcovi a matke dievčaťa.",
    "Všetci plakali a kvílili nad ňou. Ježiš však povedal: „Neplačte! Neumrela, ale spí.“",
    "No oni ho vysmiali, lebo vedeli, že umrela.",
    "Chytil ju za ruku a zvolal: „Dievča, vstaň!“",
    "Vtom sa jej duch vrátil a ona hneď vstala. Ježiš prikázal, aby jej dali jesť.",
    "Rodičia dievčaťa stŕpli od úžasu. On im však rozkázal, aby nikomu nehovorili, čo sa stalo."
  ],
  "9": [
    "Ježiš si zavolal Dvanástich",
    "Vyslal ich hlásať Božie kráľovstvo a liečiť chorých.",
    "Povedal im: „Nič si neberte na cestu; ani palicu, ani kapsu, ani chlieb, ani peniaze, ani dvoje šiat.",
    "Vždy, keď vojdete do niektorého domu, zostaňte tam a odtiaľ choďte ďalej.",
    "Keby vás niekde neprijali, odíďte z toho mesta a straste si prach z nôh ako svedectvo proti nim.“",
    "Vyšli teda, porozchádzali sa po dedinách, všade zvestovali evanjelium a uzdravovali.",
    "Tetrarcha Herodes počul o všetkom, čo sa dialo, a bol v rozpakoch, lebo jedni hovorili: „Ján vstal z mŕtvych,“",
    "iní, že sa zjavil Eliáš, a ďalší, že vstal z mŕtvych jeden z dávnych prorokov.",
    "Herodes povedal: „Jána som dal sťať. Kto je potom ten, o kom počúvam takéto veci?“ A chcel ho vidieť.",
    "Keď sa apoštoli vrátili, vyrozprávali mu všetko, čo urobili. Vzal ich so sebou a odišli sami do mesta",
    "Keď sa to zástupy dozvedeli, šli za ním. On ich prijal, rozprával im o Božom kráľovstve a uzdravoval tých, čo to potrebovali.",
    "Pretože sa začalo schyľovať k večeru, pristúpili k nemu Dvanásti a povedali: „Rozpusť zástup, nech sa rozídu do okolitých dedín a osád. Tam nech si nájdu nocľah i jedlo, lebo tu sme na pustom mieste.“ ",
    "On im povedal: „Vy im dajte jesť!“ Ale oni hovorili: „Nemáme viac ako päť chlebov a dve ryby. Iba ak by sme šli nakúpiť jedlo pre všetkých tých ľudí.“ ",
    "Bolo tam asi päťtisíc mužov. Ale on povedal svojim učeníkom: „Pousádzajte ich do skupín asi po päťdesiat!“ ",
    "Urobili tak a všetkých usadili.",
    "Potom vzal päť chlebov a dve ryby, pozdvihol oči k nebu a požehnal ich. Lámal a dával svojim učeníkom, aby ich rozdávali zástupu.",
    "Všetci jedli a nasýtili sa, ba z nalámaných zvyškov sa nazbieralo ešte dvanásť košov.",
    "Raz sa osamote modlil. Boli s ním jeho učeníci. Opýtal sa ich: „Za koho ma ľudia pokladajú?“",
    "Oni odpovedali: „Za Jána Krstiteľa, iní za Eliáša a ďalší hovoria, že vstal z mŕtvych jeden z dávnych prorokov.“",
    "„A za koho ma pokladáte vy?“ opýtal sa ich. Peter odpovedal: „Za Božieho Mesiáša",
    "No on ich dôrazne žiadal, aby to nikomu nepovedali,",
    "a dodal: „Syn človeka musí mnoho trpieť, byť zavrhnutý staršími, veľkňazmi a zákonníkmi. Musí byť zabitý a tretieho dňa vzkriesený.“ ",
    "Všetkým potom povedal: „Ak niekto chce ísť za mnou, nech zaprie sám seba, vezme každý deň svoj kríž a nasleduje ma.",
    "Lebo kto by chcel svoj život zachrániť, stratí ho. Ale kto stratí svoj život pre mňa, zachráni si ho.",
    "Veď čo osoží človeku, keby celý svet získal a samého seba by stratil či poškodil? ",
    "Lebo kto sa bude hanbiť za mňa a za moje slová, za toho sa bude hanbiť Syn človeka, keď príde v sláve svojej i Otcovej a svätých anjelov.",
    "Veru, hovorím vám: Niektorí z vás, čo tu stoja, určite neokúsia smrť, kým neuvidia Božie kráľovstvo.“ ",
    "Asi osem dní po týchto slovách vzal so sebou Petra, Jána a Jakuba a vystúpil na vrch modliť sa.",
    "Počas modlitby sa jeho tvár zmenila a jeho odev zažiaril belobou ako blesk.",
    "A hľa, rozprávali sa s ním dvaja muži — Mojžiš a Eliáš, ",
    "ktorí sa ukázali v sláve a hovorili o jeho odchode, ktorý sa mal naplniť v Jeruzaleme.",
    "Petra a tých, čo boli s ním, premohol hlboký spánok. Keď sa prebudili, videli jeho slávu a tých dvoch mužov, čo tam stáli.",
    "A keď už od neho odchádzali, povedal Peter Ježišovi: „Učiteľ, je dobré, že sme tu. Urobme tu tri stany: jeden tebe, jeden Mojžišovi a jeden Eliášovi.“ Nevedel však, čo vraví.",
    "A kým to hovoril, utvoril sa oblak a zahalil ich. Keď sa ocitli v oblaku, zmocnil sa ich strach.",
    "Z oblaku zaznel hlas: „Toto je môj vyvolený",
    "A keď hlas doznel, ostal Ježiš sám. V tých dňoch zachovali mlčanie a nikomu nehovorili o tom, čo videli.",
    "Na druhý deň zostúpili z vrchu. V ústrety mu prišiel veľký zástup.",
    "Tu akýsi muž zo zástupu vykríkol: „Učiteľ, prosím ťa, pozri na môjho syna, moje jediné dieťa! ",
    "Zmocňuje sa ho zlý duch, takže z ničoho nič vykrikuje, lomcuje ním, až sa mu pení z úst; sotva ho opúšťa a tak ho gniavi.",
    "Prosil som tvojich učeníkov, aby ho vyhnali, ale nemohli.“ ",
    "Ježiš povedal: „Ach, neveriace a skazené pokolenie, dokedy mám byť ešte s vami a znášať vás?! Priveď sem svojho syna!“",
    "Ako chlapec prichádzal, démon ho zvalil a lomcoval ním. Ježiš pohrozil nečistému duchu, uzdravil chlapca a vrátil ho otcovi.",
    "Všetci žasli nad veľkou Božou mocou. Keď sa všetci čudovali, čo všetko robil, povedal svojim učeníkom:",
    "„Počúvajte a dobre si zapamätajte tieto slová: Syn človeka bude",
    "Oni však to slovo nepochopili a jeho zmysel im zostal skrytý; preto nerozumeli, no báli sa ho na to slovo spýtať.",
    "Začali medzi sebou uvažovať, kto z nich je najväčší.",
    "Ježiš však poznal, o čom vo svojom srdci uvažujú. Vzal dieťa, postavil ho vedľa seba ",
    "a povedal: „Kto by prijal toto dieťa v mojom mene, mňa prijíma. A kto mňa prijíma, prijíma toho, ktorý ma poslal. Lebo kto je medzi vami najmenší, ten je veľký.“",
    "Vtedy Ján povedal: „Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa démonov. Bránili sme mu v tom, pretože nechodí s nami.“",
    "Ježiš mu však odpovedal: „Nebráňte mu, lebo kto nie je proti vám, je za vás!“ ",
    "Keď sa napĺňali dni, keď mal byť povýšený, pevne sa rozhodol ísť do Jeruzalema.",
    "Poslal pred sebou poslov, aby mu pripravili nocľah. Prišli do samaritánskej dediny, ",
    "tam ho však neprijali, lebo bol rozhodnutý ísť do Jeruzalema.",
    "Keď to videli učeníci Jakub a Ján, povedali: „Pane, máme povedať, aby zostúpil oheň z neba a zničil ich?“",
    "On sa obrátil k nim a pokarhal ich.",
    "A odišli do inej dediny.",
    "Raz, keď šli po ceste, ktosi mu povedal: „Pôjdem za tebou, kamkoľvek pôjdeš.“",
    "Ježiš mu však odpovedal: „Líšky majú svoje nory a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.“ ",
    "Iného zas vyzval: „Poď za mnou!“ On odpovedal: „Pane, dovoľ mi najprv odísť a pochovať si otca.“ ",
    "Ale Ježiš mu povedal: „Nechaj, nech si mŕtvi pochovávajú mŕtvych. Ale ty choď a zvestuj Božie kráľovstvo!“",
    "A iný zas hovoril: „Pane, pôjdem za tebou, ale najprv mi dovoľ rozlúčiť sa s rodinou.“",
    "Ježiš odpovedal: „Kto položí ruku na pluh a obzerá sa späť, nie je súci pre Božie kráľovstvo.“"
  ],
  "10": [
    "Potom Pán určil sedemdesiatdva",
    "I povedal im: „Žatva je veľká, ale robotníkov je málo. Proste preto Pána žatvy, aby poslal robotníkov na svoju žatvu!",
    "Choďte! Hľa, posielam vás ako baránkov medzi vlkov.",
    "Neberte si mešec ani kapsu, ani obuv! Cestou sa pri pozdrave s nikým nezdržujte!",
    "Keď vojdete do niektorého domu, najprv povedzte: ‚Pokoj tomuto domu!‘ ",
    "Ak tam bude syn pokoja, spočinie na ňom váš pokoj. Ak nie, vráti sa k vám.",
    "Zostaňte potom v tom dome! Jedzte a pite, čo majú, lebo robotník si zaslúži svoju mzdu. Nechoďte z domu do domu!",
    "Keď vojdete do ktoréhokoľvek mesta a prijmú vás, jedzte, čo vám predložia.",
    "Uzdravujte tam chorých a hlásajte im: ‚Priblížilo sa k vám Božie kráľovstvo.‘ ",
    "Ak prídete do niektorého mesta a neprijmú vás, vyjdite do jeho ulíc a vyhláste: ",
    "‚Striasame na vás aj prach, čo sa nám vo vašom meste prilepil na nohy. Vedzte však, že sa priblížilo Božie kráľovstvo.‘",
    "Hovorím vám, že Sodomčanom bude v ten deň ľahšie ako tomu mestu.",
    "Beda ti, Chorazin! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali mocné činy, aké sa stali u vás, dávno by sa boli kajali vo vrecovine a sedeli v popole.",
    "Ale Týru a Sidonu bude na súde ľahšie ako vám.",
    "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Až do podsvetia ",
    "Kto vás počúva, mňa počúva. Kto vami pohŕda, mnou pohŕda. A kto pohŕda mnou, pohŕda tým, ktorý ma poslal.“ ",
    "Sedemdesiati dvaja sa vrátili a s radosťou hovorili: „Pane, v tvojom mene sa nám poddávajú aj démoni!“ ",
    "On im povedal: „Videl som satana padať z neba ako blesk.",
    "Dal som vám moc šliapať po hadoch a škorpiónoch i nad všetkou mocou nepriateľa. Nič vám neuškodí.",
    "No neradujte sa z toho, že sa vám poddávajú duchovia, ale radujte sa z toho, že vaše mená sú zapísané v nebi.“ ",
    "V tej hodine zaplesal Ježiš",
    "Môj Otec mi odovzdal všetko. A nik nevie, kto je Syn, iba Otec. Ani kto je Otec, iba Syn a ten, komu to Syn bude chcieť zjaviť.“",
    "Potom sa obrátil osobitne k učeníkom a povedal: „Blahoslavené oči, ktoré vidia, čo vy vidíte,",
    "lebo hovorím vám: Mnohí proroci a králi chceli vidieť, čo vy vidíte, ale nevideli, a počuť, čo vy počujete, ale nepočuli.“ ",
    "Tu vystúpil jeden znalec Zákona a skúšal ho: „Učiteľ, čo mám robiť, aby som sa stal dedičom večného života?“",
    "Ježiš sa ho opýtal: „A čo je napísané v Zákone? Ako tam čítaš?“ ",
    "On odpovedal: <i>„„Milovať budeš Pána, svojho Boha, z celého svojho srdca, celou svojou dušou, celou svojou silou“</i> a celou svojou mysľou, a <i>„svojho blížneho ako seba samého.“ “</i>",
    "„Správne si odpovedal,“ povedal mu Ježiš. „Toto rob a budeš žiť!“",
    "Ale on, aby sa ospravedlnil, ďalej sa pýtal Ježiša: „A kto je môj blížny?“ ",
    "Nato Ježiš začal rozprávať: „Istý človek zostupoval z Jeruzalema do Jericha a dostal sa do rúk zbojníkov. Tí ho ozbíjali, doráňali, nechali ho polomŕtveho a odišli.",
    "Náhodou šiel touto cestou kňaz, ktorý ho síce videl, no obišiel ho.",
    "Takisto aj levita: keď prišiel na to miesto a uvidel ho, obišiel ho.",
    "No prišiel k nemu aj istý pocestný, Samaritán. Keď ho uvidel, prišlo mu ho ľúto.",
    "Pristúpil k nemu, nalial mu na rany olej a víno a obviazal mu ich. Potom ho vyložil na svoje dobytča, zaviezol do hostinca a postaral sa o neho.",
    "Na druhý deň vybral dva denáre, dal ich hostinskému a povedal: ‚Staraj sa oňho; ak na neho vynaložíš viac, na spiatočnej ceste ti to zaplatím.‘",
    "Kto podľa teba z tých troch sa stal blížnym tomu, čo padol do rúk zbojníkov?“ ",
    "On povedal: „Ten, čo mu preukázal milosrdenstvo.“ A Ježiš povedal: „Choď a rob podobne!“ ",
    "Ako išli ďalej, vošiel do jednej dediny, kde ho prijala do domu istá žena menom Marta.",
    "Mala sestru, ktorá sa volala Mária. Tá si sadla Pánovi k nohám a počúvala jeho slová.",
    "Marta však bola veľmi zaneprázdnená s obsluhou. Zrazu zastala a povedala: „Pane, nedbáš, že ma sestra nechá samu obsluhovať? Povedz jej, aby mi pomohla!“ ",
    "Pán jej však povedal: „Marta, Marta, staráš sa a znepokojuješ pre mnohé veci,",
    "a potrebné je len jedno. Mária si vybrala dobrý podiel, ktorý sa jej neodníme.“"
  ],
  "11": [
    "Raz sa Ježiš na niektorom mieste modlil. Keď skončil, povedal mu jeden z jeho učeníkov: „Pane, nauč nás modliť sa, ako Ján naučil svojich učeníkov.“",
    "Ježiš im povedal: „Keď sa modlíte, hovorte: Otče ",
    "Chlieb náš každodenný dávaj nám každý deň, ",
    "a odpusť nám naše hriechy, ako aj my odpúšťame každému svojmu dlžníkovi ",
    "A potom im povedal: „Niekto z vás má priateľa. Pôjde k nemu o polnoci a povie mu: ‚Priateľ, požičaj mi tri chleby,",
    "lebo prišiel ku mne priateľ z cesty a nemám ho čím ponúknuť.‘ ",
    "A on zvnútra odpovie: ‚Neobťažuj ma! Dvere sú už zamknuté a deti sú už so mnou v posteli. Nemôžem vstať a dať ti.‘ ",
    "Hovorím vám: Keď aj nevstane a nedá mu preto, že je jeho priateľom, vstane a dá mu, čo potrebuje, pre jeho neodbytnosť.",
    "A ja vám hovorím: Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám.",
    "Lebo každý, kto prosí, dostane, kto hľadá, nájde, a kto klope, tomu otvoria.",
    "Vari je medzi vami otec, ktorý by dal svojmu synovi kameň, keď ho prosí o chlieb? Alebo hada, keď ho prosí o rybu? ",
    "Alebo mu podá škorpióna, keď si pýta vajce? ",
    "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá nebeský Otec Ducha Svätého tým, čo ho prosia!“ ",
    "Raz vyháňal démona, ktorý bol nemý. Keď démon vyšiel, nemý prehovoril. Ľudia žasli,",
    "ale niektorí z nich hovorili: „Mocou Belzebula, vládcu démonov, vyháňa démonov.“ ",
    "Iní ho skúšali tým, že žiadali od neho znamenie z neba.",
    "Ale on poznal ich úmysly a povedal im: „Každé vnútorne rozdelené kráľovstvo pustne a rozdelený dom upadá.",
    "Ak je aj satan vnútorne rozdelený, akože môže obstáť jeho kráľovstvo? Vy hovoríte, že ja vyháňam démonov pomocou Belzebula.",
    "No ak ja vyháňam démonov pomocou Belzebula, čím ich potom vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
    "Ale ak ja Božím prstom vyháňam démonov, potom k vám prišlo Božie kráľovstvo.",
    "Keď dobre vyzbrojený muž stráži svoj dvor, jeho majetok je v bezpečí.",
    "Ale keď ho prepadne silnejší ako on a premôže ho, ten mu odoberie zbraň, na ktorú sa spoliehal, a korisť rozdelí.",
    "Kto nie je so mnou, je proti mne; a kto so mnou nezhromažďuje, rozhadzuje.",
    "Keď nečistý duch vyjde z človeka, blúdi po miestach bez vody",
    "Keď ta príde, nájde dom vymetený a vyzdobený.",
    "Odíde, vezme sedem iných duchov, horších, ako je sám, vojdú do domu a usídlia sa tam. A tak je s tým človekom nakoniec horšie, ako bolo na začiatku.“ ",
    "Keď to hovoril, jedna žena zo zástupu pozdvihla svoj hlas a povedala: „Blahoslavený život, ktorý ťa nosil, a prsia, ktoré ťa dojčili!“",
    "On však odpovedal: „Blahoslavení sú skôr tí, čo počúvajú a zachovávajú Božie slovo.“ ",
    "Keď sa schádzali zástupy, hovoril im: „Toto pokolenie je zlé pokolenie. Žiada znamenie, ale nedostane ho, iba ak Jonášovo znamenie.",
    "Lebo ako sa Jonáš stal znamením pre Ninivčanov, tak bude aj Syn človeka pre toto pokolenie.",
    "Kráľovná z juhu vystúpi na súde proti mužom tohto pokolenia a odsúdi ich, lebo ona prišla až z konca zeme počúvať Šalamúnovu múdrosť. A hľa, tu je niekto väčší ako Šalamún.",
    "Mužovia z Ninive vystúpia na súde proti tomuto pokoleniu a odsúdia ho, lebo oni sa kajali na Jonášovo kázanie. A hľa, tu je niekto väčší ako Jonáš.",
    "Nik nezažne lampu a nepostaví ju do kúta alebo pod mericu, ale na svietnik, aby tí, čo vchádzajú, videli svetlo.",
    "Lampou tela je tvoje oko. Ak bude tvoje oko čisté",
    "Hľaď teda, aby svetlo, čo je v tebe, nebolo tmou.",
    "Ak bude celé tvoje telo vo svetle, a ani jedna jeho časť nebude v tme, celé bude jasné, ako keď ťa lampa ožiari svojím svetlom.“ ",
    "Keď ešte hovoril, poprosil ho istý farizej, aby u neho obedoval. Ježiš vošiel a posadil sa k stolu.",
    "Farizej sa začudoval, keď videl, že sa pred obedom najprv neumyl.",
    "Pán mu povedal: „Vy farizeji teraz čistíte čašu a misu zvonka, ale vaše vnútro je plné lúpeže a zloby.",
    "Hlupáci, či ten, čo stvoril vonkajšok, nestvoril aj vnútro? ",
    "Ale čo je vnútri, rozdajte ako almužnu a všetko vám bude čisté.",
    "Beda vám, farizeji, lebo dávate desiatky z mäty, ruty a z každej zeleniny, ale spravodlivosť a Božiu lásku obchádzate! Toto bolo treba robiť a tamto nezanedbávať.",
    "Beda vám, farizeji, lebo máte radi popredné stolce v synagógach a pozdravy na námestiach!",
    "Beda vám, lebo ste ako neoznačené hroby a ľudia ani nevedia, že po nich chodia!“ ",
    "Vtedy mu ktorýsi zo zákonníkov povedal: „Učiteľ, keď takto hovoríš, potupuješ aj nás.“ ",
    "On mu odpovedal: „Aj vám, zákonníkom, beda! Lebo zaťažujete ľudí bremenami, ktoré nemožno uniesť, ale sami sa tých bremien ani jediným prstom nedotknete.",
    "Beda vám, lebo staviate prorokom náhrobky, kým vaši otcovia ich zabíjali.",
    "Takto ste svedkami, ktorí schvaľujú činy svojich otcov. Oni ich zabíjali a vy im staviate náhrobky.",
    "Preto aj Božia múdrosť vyriekla: ‚Pošlem k nim prorokov a apoštolov. Niektorých z nich budú zabíjať a iných prenasledovať.‘",
    "A tak sa toto pokolenie bude zodpovedať za krv všetkých prorokov, čo bola vyliata od založenia sveta; ",
    "od krvi Ábela až po krv Zachariáša, ktorý zahynul medzi oltárom a chrámom. Áno, hovorím vám: Toto pokolenie sa bude zodpovedať.",
    "Beda vám, zákonníci, pretože ste prevzali kľúč poznania; sami ste nevošli a tým, čo chceli vojsť, ste v tom zabránili.“",
    "Keď odtiaľ odchádzal, zákonníci a farizeji začali naňho prudko dorážať a dotieravo sa ho na všeličo vypytovať.",
    "Strojili mu úklady, aby ho chytili za slovo."
  ],
  "12": [
    "Medzitým sa zhromaždili tisícové zástupy, takže ľudia až šliapali po sebe navzájom. Ježiš začal hovoriť najprv svojim učeníkom: „Chráňte sa kvasu farizejov, čiže pokrytectva.",
    "Veď nič nie je také zahalené, aby nebolo odhalené, a nič nie je natoľko skryté, aby nevyšlo najavo.",
    "Lebo čo ste povedali v tme, budú počuť na svetle. Čo ste v komôrkach pošepli do ucha, budú rozhlasovať zo striech.",
    "Vám, svojim priateľom, hovorím: Nebojte sa tých, čo zabíjajú telo a potom už nič viac nemôžu urobiť! ",
    "Ukážem vám, koho sa máte báť. Bojte sa toho, ktorý zabije a má moc uvrhnúť do pekla. Áno, hovorím vám: Toho sa bojte!",
    "Či nepredávajú päť vrabcov za dva haliere? A Boh ani na jedného z nich nezabúda.",
    "Vy však máte spočítané aj vlasy na hlave. Nebojte sa, vy ste cennejší ako mnoho vrabcov.",
    "Hovorím vám: Každého, kto mňa vyzná pred ľuďmi, toho aj Syn človeka vyzná pred Božími anjelmi.",
    "Kto ma však zaprie pred ľuďmi, bude zaprený pred Božími anjelmi.",
    "Každému, kto povie slovo proti Synovi človeka, bude odpustené. Tomu však, kto sa bude rúhať Duchu Svätému, nebude odpustené.",
    "Keď vás budú vodiť do synagóg, pred úrady a vrchnosti, nestarajte sa, ako a čím sa budete brániť,",
    "lebo Duch Svätý vás v tej chvíli poučí, čo máte hovoriť.“ ",
    "Ktosi zo zástupu mu povedal: „Učiteľ, povedz môjmu bratovi, aby sa so mnou rozdelil o dedičstvo.“ ",
    "On mu odpovedal: „Človeče, kto ma ustanovil za sudcu alebo rozhodcu medzi vami?“",
    "A pokračoval: „Dajte pozor a vyvarujte sa akejkoľvek chamtivosti po nadbytku! Lebo život človeka nezávisí od jeho majetku a hojnosti.“",
    "A potom im povedal toto podobenstvo: „Istému boháčovi prinieslo pole hojnú úrodu.",
    "Rozmýšľal a hovoril si: ‚Čo urobím? Veď nemám kam pozvážať úrodu.‘ ",
    "Potom si povedal: ‚Urobím toto: Zrúcam svoje sýpky a postavím väčšie. Tam potom uložím všetko obilie i svoj majetok a ",
    "poviem si: Duša, máš veľa majetku na mnoho rokov. Odpočívaj, jedz, pi a veseľ sa!‘ ",
    "Ale Boh mu povedal: ‚Blázon! Ešte tejto noci požiadajú o tvoj život a komu ostane to, čo si nahonobil?‘",
    "Tak bude s každým, kto zhŕňa poklady pre seba, a nie je bohatý v Bohu.“ ",
    "A svojim učeníkom povedal: „Preto vám hovorím: Nerobte si starosti o život, čo budete jesť, ani o telo, čo si oblečiete.",
    "Veď život je viac ako pokrm a telo viac ako odev.",
    "Pozrite sa na havrany! Nesejú ani nežnú. Nemajú ani komoru, ani stodolu, a Boh ich živí. O čo viac ste vy ako vtáky!",
    "A kto z vás si môže svojou ustarostenosťou predĺžiť život čo len o lakeť? ",
    "Ak teda nemôžete ani to najmenšie, prečo ste ustarostení o ostatné? ",
    "Zamyslite sa nad ľaliami, ako rastú. Nenamáhajú sa ani nepradú. Hovorím vám, že ani Šalamún sa v celej svojej sláve neobliekal tak, ako jedna z nich.",
    "Keď teda Boh na poli takto oblieka trávu, ktorá dnes je a zajtra ju hodia do pece, o čo skôr sa postará o vás, maloverní! ",
    "Ani vy sa teda neumárajte otázkami, čo budete jesť a čo budete piť. Nebuďte utrápení!",
    "Veď toto všetko zháňajú národy tohto sveta. Váš Otec predsa vie, že to potrebujete.",
    "Hľadajte však jeho kráľovstvo a toto sa vám pridá.",
    "Neboj sa, maličké stádo, lebo sa zapáčilo vášmu Otcovi dať vám kráľovstvo.",
    "Predajte, čo máte, a rozdajte ako almužnu! Urobte si mešce, ktoré sa nezoderú, nevyčerpateľný poklad v nebi, kde sa zlodej nedostane a kde moľ neničí.",
    "Lebo kde je váš poklad, tam bude aj vaše srdce.",
    "Majte bedrá opásané a lampy zažaté!",
    "Buďte podobní ľuďom, ktorí čakajú na svojho pána, keď sa vráti zo svadby, aby mu otvorili hneď, ako príde a zaklope.",
    "Blahoslavení sú sluhovia, ktorých pán nájde bdieť. Amen, hovorím vám: Opáše sa, posadí ich k stolu, pristúpi a bude ich obsluhovať.",
    "Či príde pred polnocou alebo až nad ránom a nájde ich bdieť, sú blahoslavení.",
    "Uvedomte si predsa: Keby hospodár vedel, v ktorú hodinu príde zlodej, nedovolil by mu vniknúť do svojho domu.",
    "Aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte.“ ",
    "Peter mu povedal: „Pane, toto podobenstvo hovoríš iba nám alebo aj všetkým?“",
    "Pán mu odpovedal: „Kto je teda verný a rozumný správca, ktorého pán ustanovil nad svojimi služobníkmi, aby im načas dával určenú stravu? ",
    "Blahoslavený sluha, ktorého pán pri svojom príchode nájde robiť tak.",
    "Pravdivo vám hovorím: Ustanoví ho nad celým svojím majetkom.",
    "Ale keby si ten sluha vo svojom srdci povedal: ‚Môj pán mešká a nechodí,‘ a začal by biť sluhov a slúžky, jesť, piť a opíjať sa,",
    "pán toho sluhu príde v deň, keď to nečaká, a v hodinu, o ktorej sa nenazdá. Rozpoltí ho a dá mu podiel s nevernými.",
    "Ten sluha, ktorý poznal vôľu svojho pána, no nepripravil sa a neplnil jeho vôľu, bude veľmi bitý.",
    "Ten však, ktorý ju nepoznal a urobil by niečo, čo si zaslúži bitku, bude menej bitý. Od každého, kto mnoho dostal, bude sa mnoho žiadať. Od toho, komu veľa zverili, budú aj viac žiadať.",
    "Oheň som prišiel vrhnúť na zem. A čo chcem? Len aby už vzbĺkol! ",
    "Krstom mám byť pokrstený a ako je mi úzko, kým sa to nestane!",
    "Myslíte si, že som prišiel darovať na zemi pokoj? Nie, hovorím vám, ale rozdelenie.",
    "Lebo odteraz sa päť ľudí v jednom dome rozdelí: traja proti dvom a dvaja proti trom.",
    "Rozdelia sa otec proti synovi a syn proti otcovi, matka proti dcére a dcéra proti matke, svokra proti neveste a nevesta proti svokre.“ ",
    "Potom povedal zástupom: „Keď zbadáte na západe vystupovať oblak, hneď hovoríte, že príde lejak. A býva to tak.",
    "A keď veje južný vietor, hovoríte, že bude horúčava. A býva.",
    "Pokrytci, vzhľad zeme a neba viete rozoznať. Ako to, že neviete rozoznať terajší čas? ",
    "Prečo sami od seba neviete posúdiť, čo je spravodlivé? ",
    "Keď ideš so svojím protivníkom pred vrchnosť, usiluj sa s ním cestou pokonať, aby ťa nezavliekol k sudcovi. Lebo sudca ťa vydá drábovi a dráb ťa uvrhne do väzenia.",
    "Hovorím ti: Nevyjdeš odtiaľ, kým nevrátiš aj poslednú drobnú mincu.“"
  ],
  "13": [
    "V tom čase prišli za ním nejakí ľudia a rozprávali mu o Galilejčanoch, ktorých krv zmiešal Pilát s ich obetami.",
    "On im odpovedal: „Myslíte si, že spomínaní Galilejčania, ktorí tak trpeli, boli väčší hriešnici ako ostatní Galilejčania?",
    "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci podobne zahyniete.",
    "Alebo si myslíte, že tí osemnásti, na ktorých padla veža v Siloe a zabila ich, boli väčší vinníci ako ostatní obyvatelia Jeruzalema? ",
    "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci podobne zahyniete.“ ",
    "A povedal toto podobenstvo: „Istý človek mal vo vinici zasadený figovník. Keď prišiel hľadať na ňom ovocie, nič nenašiel.",
    "Preto povedal vinohradníkovi: ‚Pozri, už tri roky chodím hľadať na tomto figovníku ovocie, no nič nenachádzam. Vytni ho! Načo zbytočne vyčerpáva zem?‘ ",
    "On mu odpovedal: ‚Pane, nechaj ho ešte tento rok. Okopem ho a pohnojím.",
    "Možno nabudúce prinesie ovocie. Ak nie, vytneš ho.‘“ ",
    "V istú sobotu učil v ktorejsi synagóge.",
    "Bola tam žena, osemnásť rokov posadnutá duchom nevládnosti. Bola zhrbená a nemohla sa vôbec narovnať.",
    "Keď ju Ježiš zbadal, zavolal si ju a povedal jej: „Žena, si oslobodená od svojej nevládnosti.“ ",
    "Položil na ňu ruky, ona sa hneď vzpriamila a oslavovala Boha.",
    "Ale predstavený synagógy, pobúrený nad tým, že ju Ježiš uzdravil v sobotu, povedal zástupu: „Je šesť dní, keď treba pracovať. V týchto dňoch prichádzajte a dávajte sa uzdravovať, a nie v sobotný deň!“",
    "Pán mu odpovedal: „Pokrytci! Či každý z vás neodväzuje svojho vola alebo osla od jasieľ a nevodí ho napájať aj v sobotu?",
    "A či túto Abrahámovu dcéru, ktorú satan osemnásť rokov držal spútanú, nebolo treba z toho puta vyslobodiť v sobotný deň?“",
    "Keď to povedal, všetci jeho protivníci sa zahanbili, ale celý zástup sa radoval zo všetkých slávnych skutkov, ktoré Ježiš konal.",
    "Potom povedal: „Čomu sa podobá Božie kráľovstvo, k čomu ho prirovnám?",
    "Podobá sa horčičnému zrnku, ktoré človek vzal a zasial vo svojej záhrade, kde vyrástlo na veľký strom a nebeské vtáky hniezdili v jeho konároch.“ ",
    "A ďalej hovoril: „K čomu prirovnať Božie kráľovstvo?",
    "Podobá sa kvasu, ktorý žena vzala a zamiesila do troch mier múky, až všetko vykvasilo.“ ",
    "Ježiš prechádzal cestou do Jeruzalema cez mestá i dediny a učil.",
    "Ktosi sa ho spýtal: „Pane, je málo tých, čo budú spasení?“ On im povedal:",
    "„Usilujte sa vojsť tesnou bránou, lebo mnohí, hovorím vám, sa budú usilovať vojsť, ale nebudú vládať.",
    "Keď hospodár vstane a zavrie dvere a vy zostanete stáť vonku, budete klopať na dvere a volať: ‚Pane, otvor nám!‘ Ale on vám odpovie: ‚Nepoznám vás. Odkiaľ ste?‘",
    "Vtedy začnete hovoriť: ‚Jedli a pili sme s tebou a učil si na našich uliciach.‘ ",
    "Ale on vám povie: ‚Nepoznám vás. Odkiaľ ste? Všetci páchatelia neprávosti, odstúpte odo mňa!‘",
    "Tam bude plač a škrípanie zubami, keď uvidíte, že Abrahám, Izák, Jákob a všetci proroci sú v Božom kráľovstve, ale vy ostanete vyhodení vonku.",
    "A mnohí budú prichádzať od východu i západu, od severu i juhu a budú stolovať v Božom kráľovstve.",
    "A tak sú poslední, čo budú prví, a sú prví, čo budú poslední.“ ",
    "V tú hodinu prišli niektorí farizeji a hovorili mu: „Choď a odíď odtiaľto preč, lebo Herodes ťa chce zabiť.“ ",
    "Odpovedal im: „Choďte a povedzte tej líške: ‚Hľa, vyháňam démonov. Dnes i zajtra uzdravujem, a tretieho dňa dokončím svoje dielo.‘",
    "Ale dnes, zajtra i pozajtra musím ísť ďalej, lebo nie je možné, aby prorok zahynul mimo Jeruzalema.",
    "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli poslaní k tebe! Koľko ráz som chcel zhromaždiť tvoje deti ako sliepka svoje kuriatka pod krídla, a nechceli ste!",
    "Hľa, váš dom vám ostáva pustý. A hovorím vám: Neuvidíte ma, kým nepríde čas, keď poviete: <i>„Požehnaný, ktorý prichádza v mene Pánovom.““</i>"
  ],
  "14": [
    "Raz v sobotu vošiel do domu ktoréhosi popredného farizeja, aby s ním stoloval, a oni ho sledovali.",
    "A hľa, bol tam pred ním akýsi človek, chorý na vodnatieľku.",
    "Tu sa Ježiš obrátil k zákonníkom a farizejom so slovami: „Je v sobotu dovolené uzdravovať, či nie?“",
    "Oni však mlčali. Vzal chorého, uzdravil ho a prepustil.",
    "I povedal im: „Ak niekomu z vás spadne do studne syn",
    "A oni neboli schopní mu na to odpovedať.",
    "Keď zbadal, ako si pozvaní vyberajú čestné miesta, povedal im toto podobenstvo:",
    "„Ak ťa niekto pozve na svadbu, nesadaj si na čestné miesto, aby medzi pozvanými nebol niekto vzácnejší, ako si ty,",
    "a príde ten, čo pozval teba i jeho, a povie ti: ‚Uvoľni mu miesto!‘ Vtedy by si musel s hanbou zasadnúť na posledné miesto.",
    "Ale keď ťa pozvú, choď a sadni si na posledné miesto. Potom príde ten, čo ťa pozval, a povie ti: ‚Priateľu, postúp vyššie!‘ Vtedy ti prejaví poctu pred všetkými spolustolovníkmi.",
    "Veď každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.“",
    "A tomu, ktorý ho pozval, povedal: „Keď dávaš obed alebo večeru, nepozývaj svojich priateľov, bratov, príbuzných alebo bohatých susedov, aby sa nestalo, že ťa aj oni pozvú a mal by si odplatu.",
    "Keď robíš hostinu, pozvi chudobných, mrzákov, chromých a slepých!",
    "A budeš blahoslavený, lebo oni sa ti nemajú čím odplatiť, a tak dostaneš odplatu pri vzkriesení spravodlivých.“ ",
    "Počul to jeden zo spolustolovníkov a povedal mu: „Blahoslavený, kto bude stolovať v Božom kráľovstve.“",
    "On mu však povedal: „Jeden človek pripravil veľkú večeru a pozval mnohých.",
    "Keď prišiel čas večere, poslal svojho sluhu, aby oznámil pozvaným: ‚Poďte, už je všetko pripravené.‘ ",
    "No naraz sa všetci začali vyhovárať. Prvý mu povedal: ‚Kúpil som pole a musím si ho ísť obzrieť. Prosím ťa, ospravedlň ma!‘ ",
    "Druhý povedal: ‚Kúpil som päť párov volov a idem ich vyskúšať. Prosím ťa, ospravedlň ma!‘ ",
    "Ďalší zas povedal: ‚Oženil som sa, preto nemôžem prísť.‘",
    "Keď sa sluha vrátil, oznámil to svojmu pánovi. Vtedy sa pán domu rozhneval a povedal svojmu sluhovi: ‚Vyjdi rýchlo na cesty a do ulíc mesta a priveď sem chudobných a mrzákov, slepých a chromých!‘ ",
    "Sluha povedal: ‚Pane, stalo sa, ako si rozkázal, ale ešte je miesto.‘ ",
    "Nato pán povedal sluhovi: ‚Vyjdi na cesty a poľné cestičky a koho stretneš, prinúť ho vojsť, aby sa mi naplnil dom.",
    "Lebo hovorím vám, že ani jeden z tých, čo boli pozvaní, neokúsi moju večeru.‘“ ",
    "Raz išli s ním veľké zástupy. On sa k nim obrátil a povedal: ",
    "„Ak niekto prichádza ku mne a nemá v nenávisti svojho otca i matku, ženu a deti, bratov a sestry, ba aj svoj život, nemôže byť mojím učeníkom.",
    "Lebo kto ide za mnou a nenesie svoj kríž, nemôže byť mojím učeníkom.",
    "Keď niekto z vás chce stavať vežu, či si najprv nesadne a neprepočíta náklady, či bude mať aj na jej dokončenie? ",
    "Aby sa mu všetci nezačali posmievať, keď uvidia, že položil základy, a pritom nemá na dokončenie stavby: ",
    "‚Tento človek začal stavať a nebol schopný dokončiť.‘ ",
    "Alebo keď má ísť kráľ do boja s iným kráľom, či si najprv nesadne a neporadí sa, či sa môže s desiatimi tisícami postaviť proti tomu, ktorý ide proti nemu s dvadsiatimi tisícami? ",
    "Ak nie, vyšle posolstvo, kým je jeho protivník ešte ďaleko, a vyžiada si podmienky mieru.",
    "Tak nikto z vás nemôže byť mojím učeníkom, ak sa nezriekne všetkého, čo má.",
    "Soľ je dobrá. Ale ak aj soľ stratí chuť, čo jej dodá slanosť?",
    "Nehodí sa ani do zeme, ani do hnoja, a preto ju vyhodia von. Kto má uši na počúvanie, nech počúva!“"
  ],
  "15": [
    "Približovali sa k nemu všetci mýtnici a hriešnici, aby ho počúvali.",
    "Farizeji a zákonníci však reptali: „Tento prijíma hriešnikov a jedáva s nimi.“ ",
    "Vtedy im povedal toto podobenstvo:",
    "„Ak niekto z vás má sto oviec a jednu z nich stratí, či nenechá tých deväťdesiatdeväť na púšti a nevydá sa za stratenou, kým ju nenájde?",
    "A keď ju nájde, položí si ju s radosťou na plecia.",
    "Príde domov, zvolá priateľov a susedov a povie im: ‚Radujte sa so mnou, lebo som našiel svoju stratenú ovcu.‘ ",
    "Hovorím vám: Tak aj v nebi bude väčšia radosť nad jedným hriešnikom, ktorý robí pokánie, ako nad deväťdesiatimi deviatimi spravodlivými, ktorí pokánie nepotrebujú.",
    "Alebo: Keď má nejaká žena desať drachiem a jednu drachmu stratí, či nezažne lampu, nevymetie a neprehľadá dôkladne dom, kým ju nenájde? ",
    "Keď ju nájde, zvolá priateľky a susedky a povie: ‚Radujte sa so mnou, lebo som našla stratenú drachmu.‘ ",
    "Hovorím vám: Tak aj pred Božími anjelmi bude radosť nad jedným hriešnikom, ktorý robí pokánie.“ ",
    "A pokračoval: „Istý človek mal dvoch synov.",
    "Mladší z nich povedal otcovi: ‚Otec, daj mi podiel z majetku, ktorý mi patrí.‘ A otec im majetok rozdelil.",
    "Po niekoľkých dňoch si mladší syn všetko vzal, odišiel do ďalekej krajiny a tam svoj majetok hýrivým životom premárnil.",
    "Keď všetko premrhal, nastal v tej krajine veľký hlad a on začal trpieť núdzu.",
    "Išiel teda a uchytil sa u jedného obyvateľa krajiny. Ten ho poslal na svoje pole pásť svine.",
    "Túžil nasýtiť sa aspoň strukmi, čo žrali svine, ale ani tie mu nikto nedal.",
    "Vstúpil do seba a povedal si: ‚Koľko nádenníkov môjho otca má chleba nazvyš, a ja tu hyniem od hladu.",
    "Vstanem, pôjdem k svojmu otcovi a poviem mu: Otec, zhrešil som proti nebu aj proti tebe.",
    "Nie som viac hoden volať sa tvojím synom. Prijmi ma ako jedného zo svojich nádenníkov.‘ ",
    "Vstal teda a šiel k svojmu otcovi. Ešte bol ďaleko, keď ho otec zbadal. Zľutoval sa nad ním, pribehol k nemu, hodil sa mu okolo krku a vybozkával ho.",
    "Syn mu povedal: ‚Otec, zhrešil som proti nebu i proti tebe. Nie som viac hoden volať sa tvojím synom.‘ ",
    "Ale otec povedal svojim sluhom: ‚Prineste rýchlo najkrajšie rúcho a oblečte ho! Dajte mu prsteň na ruku a obuv na nohy!",
    "Priveďte vykŕmené teľa a zabite ho! Jedzme a radujme sa, ",
    "lebo tento môj syn bol mŕtvy, a ožil. Bol stratený, a našiel sa.‘ A všetci sa začali radovať.",
    "Starší syn bol na poli. Keď sa vracal a bol už blízko domu, počul hudbu a tanec.",
    "Zavolal si jedného zo sluhov a vyzvedal sa, čo sa deje.",
    "Sluha odpovedal: ‚Prišiel tvoj brat. Tvoj otec zabil vykŕmené teľa, lebo sa vrátil zdravý.‘ ",
    "Starší syn sa však nahneval a nechcel vojsť. Ale otec vyšiel a prehováral ho.",
    "On však odpovedal otcovi: ‚Pozri, toľko rokov ti slúžim, nikdy som neprestúpil tvoj príkaz, a mne si nikdy nedal ani kozliatko, aby som sa zabavil so svojimi priateľmi.",
    "No keď prišiel tento tvoj syn, ktorý ti premárnil tvoj majetok s neviestkami, pre neho si zabil vykŕmené teľa.‘ ",
    "Ale otec mu povedal: ‚Syn môj, ty si stále so mnou a všetko, čo mám, je tvoje.",
    "Ale teraz sa patrí veseliť a radovať, lebo tento tvoj brat bol mŕtvy, a ožil, bol stratený, a našiel sa.‘“"
  ],
  "16": [
    "A svojim učeníkom povedal: „Bol bohatý človek, ktorý mal správcu majetku. Toho obvinili, že mu rozhadzuje majetok.",
    "Zavolal si ho a povedal mu: ‚Čo to o tebe počúvam? Vydaj počet zo svojho šafárenia, lebo už nemôžeš byť ďalej správcom.‘ ",
    "Správca si povedal: ‚Čo budem robiť, keď ma pán zbavuje správcovstva? Kopať nevládzem, žobrať sa hanbím.",
    "Viem, čo urobím, aby ma prijali do svojich domov, keď budem pozbavený správcovstva.‘ ",
    "Po jednom k sebe volal dlžníkov svojho pána. Prvého sa spýtal: ‚Koľko dlhuješ môjmu pánovi?‘ ",
    "Ten odpovedal: ‚Sto batov oleja.‘ Povedal mu: ‚Vezmi si svoj úpis, sadni si a rýchlo napíš päťdesiat.‘ ",
    "Potom sa opýtal iného: ‚A ty koľko dlhuješ?‘ Odpovedal: ‚Sto kórov pšenice.‘ Tomu povedal: ‚Vezmi si svoj úpis a napíš osemdesiat.‘ ",
    "Pán pochválil nepoctivého správcu, že si počínal prezieravo. Veď voči seberovným sú synovia tohto sveta prezieravejší, než synovia svetla.",
    "Aj ja vám hovorím: Robte si priateľov pomocou nespravodlivej mamony",
    "Kto je verný v malom, je verný aj vo veľkom, a kto je nespravodlivý v malom, je nespravodlivý aj vo veľkom.",
    "Ak ste teda neboli verní v nespravodlivej mamone, kto vám zverí pravé bohatstvo? ",
    "A ak ste neboli verní v cudzom, kto vám dá, čo je vaše? ",
    "Nijaký sluha nemôže slúžiť dvom pánom. Buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým pohrdne. Nemôžete slúžiť Bohu aj mamone.“ ",
    "Toto všetko počúvali aj farizeji, ktorí mali radi peniaze, a posmievali sa mu.",
    "Ale on im povedal: „Vy sa robíte pred ľuďmi spravodlivými, ale Boh pozná vaše srdcia, lebo čo je u ľudí vznešené, je ohavnosťou pred Bohom.",
    "Zákon a Proroci sú až po Jána. Odvtedy sa zvestuje Božie kráľovstvo a každý sa doň násilne tlačí.",
    "No ľahšie sa pominie nebo i zem, ako by zo Zákona vypadla jediná čiarka.",
    "Každý, kto prepúšťa svoju manželku a berie si inú, cudzoloží, a kto si berie ženu, ktorú iný muž prepustil, cudzoloží.",
    "Bol bohatý človek. Obliekal sa do purpuru a kmentu a deň čo deň skvostne hodoval.",
    "Pri jeho bráne líhaval akýsi žobrák menom Lazár, plný vredov.",
    "Túžil nasýtiť sa odpadkami z boháčovho stola",
    "Ten žobrák umrel a anjeli ho zaniesli do Abrahámovho lona. Zomrel aj boháč a pochovali ho.",
    "Potom v pekle v mukách pozdvihol oči a zďaleka uzrel Abraháma a Lazára v jeho lone.",
    "I zvolal: ‚Otec Abrahám, zľutuj sa nado mnou a pošli Lazára, nech si namočí aspoň konček prsta vo vode a ovlaží mi jazyk, lebo sa v tomto plameni hrozne trápim.‘",
    "No Abrahám odpovedal: ‚Syn môj, rozpomeň sa, že ty si za svojho života dostával všetko dobré a Lazár zasa zlé. Teraz on sa tu teší a ty sa trápiš.",
    "A okrem toho je medzi nami a vami veľká priepasť, takže nik — čo ako by chcel — nemôže prejsť odtiaľto k vám ani odtiaľ prekročiť k nám.‘ ",
    "Tu povedal: ‚Prosím ťa, otče, pošli ho do domu môjho otca.",
    "Mám totiž piatich bratov. Nech im vydá svedectvo, aby sa nedostali aj oni na toto miesto múk.‘ ",
    "Abrahám mu odpovedal: ‚Majú Mojžiša a Prorokov, nech ich poslúchajú.‘",
    "Ale on povedal: ‚Nie, otec Abrahám. Ale ak príde niekto z mŕtvych, budú sa kajať.‘ ",
    "Odpovedal mu: ‚Ak neposlúchajú Mojžiša a Prorokov, nedajú sa presvedčiť, ani keby niekto vstal z mŕtvych.‘“"
  ],
  "17": [
    "Potom povedal svojim učeníkom: „Nie je možné, aby neprišli pohoršenia, ale beda tomu, skrze koho prichádzajú.",
    "Lepšie by bolo, keby mu na krk zavesili mlynský kameň a hodili ho do mora, než aby zviedol jedného z týchto maličkých.",
    "Dávajte si pozor! Ak sa tvoj brat prehreší, pokarhaj ho! Ak robí pokánie, odpusť mu!",
    "A čo by sa aj sedem ráz za deň proti tebe prehrešil a sedem ráz sa k tebe vrátil a povedal by: ‚Ľutujem!‘, odpusť mu!“ ",
    "Apoštoli povedali Pánovi: „Daj nám väčšiu vieru!“",
    "Pán povedal: „Ak by ste mali vieru ako horčičné zrnko a povedali by ste tejto moruši: ‚Vytrhni sa aj s koreňom a presaď sa do mora!‘, poslúchla by vás.",
    "Ak máte sluhu, ktorý orie, alebo pasie, kto z vás mu povie, keď sa vráti z poľa: ‚Poď a hneď si sadni k stolu!‘ ",
    "Vari mu skôr nepovie: ‚Priprav mi večeru, opáš sa a obsluhuj ma, kým sa ja nenajem a nenapijem; ty budeš jesť a piť až potom‘? ",
    "Či azda bude ďakovať sluhovi, že urobil, čo mu rozkázal? ",
    "Tak aj vy, keď urobíte všetko, čo vám bolo prikázané, povedzte: ‚Sme neužitoční sluhovia. Urobili sme, čo sme boli povinní urobiť.‘“ ",
    "Na ceste do Jeruzalema prechádzal Ježiš naprieč Samáriou a Galileou.",
    "Keď vchádzal do jednej dediny, stretol desať malomocných mužov. Už zďaleka zastali",
    "a hlasno kričali: „Ježiš, Učiteľ, zmiluj sa nad nami!“",
    "Keď ich uvidel, povedal im: „Choďte a ukážte sa kňazom!“ A keď odchádzali, boli očistení.",
    "Jeden z nich, len čo spozoroval, že je uzdravený, vrátil sa a mocným hlasom oslavoval Boha.",
    "Pri Ježišových nohách padol na tvár a ďakoval mu. Bol to Samaritán.",
    "Vtedy Ježiš povedal: „Neboli vari očistení desiati? Kde sú ostatní deviati? ",
    "Nenašiel sa nik okrem tohto cudzinca, čo by sa bol vrátil a vzdal Bohu slávu?“ ",
    "A jemu povedal: „Vstaň a choď. Tvoja viera ťa zachránila.“ ",
    "Keď sa ho farizeji pýtali, kedy príde Božie kráľovstvo, odpovedal im: „Príchod Božieho kráľovstva sa nedá spozorovať.",
    "Ani nepovedia: ‚Hľa, tu je!‘ alebo: ‚Tamto je!‘ Lebo Božie kráľovstvo je medzi vami.“ ",
    "A učeníkom povedal: „Prídu dni, keď si budete žiadať vidieť jeden z dní Syna človeka, ale neuvidíte.",
    "Vtedy vám povedia: ‚Hľa, tam je! Hľa, tu je!‘ Ale vy nechoďte, nebežte za nimi!",
    "Lebo ako blesk, keď sa zablýska, ožiari všetko od jedného konca pod nebom až po druhý, tak bude aj Syn človeka vo svoj deň.",
    "Ale najprv musí mnoho trpieť a byť zavrhnutý týmto pokolením.",
    "Ako bolo za dní Noacha, tak bude aj za dní Syna človeka.",
    "Jedli, pili, ženili sa a vydávali až do dňa, keď Noach vošiel do korábu. Vtedy prišla potopa a všetkých zahubila.",
    "Podobne bolo za dní Lótových: jedli, pili, kupovali, predávali, sadili, stavali.",
    "V deň, keď Lót vyšiel zo Sodomy, spustil sa oheň a síra z neba a všetkých zahubil.",
    "Tak bude aj v deň, keď sa zjaví Syn človeka.",
    "Kto bude v ten deň na streche a svoje veci bude mať v dome, nech si ich nezíde vziať. Tak ani ten, čo bude na poli, nech sa nevracia.",
    "Rozpomeňte sa na Lótovu ženu.",
    "Kto sa bude usilovať zachovať si život",
    "Hovorím vám: V tú noc budú dvaja na jednej posteli. Jeden bude vzatý a druhý ostane.“",
    "Dve budú spolu mlieť. Jedna bude vzatá, druhá ostane.",
    "Opýtali sa ho: „Kde, Pane?“ On im povedal: „Kde bude telo, tam sa zhromaždia aj supy.“"
  ],
  "18": [
    "Rozpovedal im podobenstvo o tom, že sa treba stále modliť a neochabovať.",
    "„V jednom meste bol sudca, ktorý sa nebál Boha, ani človeka sa nehanbil.",
    "V tom meste bola aj vdova, ktorá k nemu chodila s prosbou: ‚Zastaň sa ma proti môjmu protivníkovi!‘",
    "On síce dlho nechcel, no potom si povedal: ‚Čo sa aj Boha nebojím a človeka sa nehanbím, ",
    "zastanem sa tej vdovy, keď ma už toľko unúva. Nech ma napokon nedokaličí!‘“ ",
    "A Pán dodal: „Počúvajte, čo povedal ten nespravodlivý sudca! ",
    "Či sa Boh nezastane svojich vyvolených, ktorí k nemu volajú dňom i nocou? Vari bude meškať s pomocou pre nich?",
    "Hovorím vám: Hneď sa ich zastane. Ale či Syn človeka nájde vieru na zemi, keď príde?“ ",
    "Tým, čo boli presvedčení, že sú spravodliví a ostatnými pohŕdali, povedal toto podobenstvo: ",
    "„Dvaja muži vošli do chrámu modliť sa. Jeden bol farizej, druhý mýtnik.",
    "Farizej stál a takto sa v duchu modlil",
    "Postím sa dva razy do týždňa, dávam desiatky zo všetkého, čo získam.",
    "Mýtnik však stál v diaľke a neodvážil sa ani len oči zdvihnúť k nebu, bil sa do pŕs a hovoril: ‚Bože, buď milostivý mne hriešnemu.‘",
    "Hovorím vám: Tento odišiel domov ospravedlnený, a tamten nie. Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.“ ",
    "Prinášali mu aj nemluvňatá, aby sa ich dotýkal. Keď to videli učeníci, dohovárali im.",
    "Ale Ježiš ich privolal a povedal: „Nechajte deti prichádzať ku mne a nebráňte im, lebo takým patrí Božie kráľovstvo.",
    "Amen, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.“ ",
    "Istý popredný muž sa ho opýtal: „Učiteľ dobrý, čo mám robiť, aby som sa stal dedičom večného života?“",
    "Ježiš mu povedal: „Prečo ma nazývaš dobrým? Nikto nie je dobrý, iba jeden — Boh.",
    "Poznáš prikázania: <i>„Nescudzoložíš! Nezabiješ! Nepokradneš! Nebudeš krivo svedčiť! Cti svojho otca a svoju matku!““</i>",
    "On však povedal: „Toto všetko som zachovával od mladosti.“ ",
    "Keď to Ježiš počul, povedal mu: „Ešte jedno ti chýba. Predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!“",
    "Keď to počul, veľmi sa zarmútil, lebo bol nesmierne bohatý.",
    "Keď Ježiš videl, že sa veľmi zarmútil, povedal: „Ako ťažko vchádzajú do Božieho kráľovstva tí, čo majú bohatstvo!",
    "Ľahšie je totiž ťave prejsť cez ucho ihly, ako bohatému vojsť do Božieho kráľovstva.“ ",
    "A tí, čo to počuli, povedali: „Kto potom môže byť spasený?“ ",
    "On im odpovedal: „Čo je nemožné ľuďom, je možné Bohu.“",
    "Tu Peter povedal: „Pozri, my sme opustili, čo sme mali, a nasledovali sme ťa.“",
    "On im povedal: „Amen, hovorím vám: Niet nikoho, kto opustí dom, či ženu, bratov, rodičov alebo deti pre Božie kráľovstvo, ",
    "aby v tomto čase nedostal mnohonásobne viac a v budúcom veku večný život.“ ",
    "Vtedy si vzal so sebou Dvanástich a povedal im: „Hľa, vystupujeme do Jeruzalema a vyplní sa o Synovi človeka všetko, čo napísali proroci.",
    "Vydajú ho pohanom, vysmejú ho, potupia a opľujú.",
    "Zbičujú ho a zabijú, ale on na tretí deň vstane z mŕtvych.“ ",
    "Lenže oni ničomu z toho nerozumeli a zmysel týchto slov im zostal skrytý a nechápali, čo povedal.",
    "Keď sa Ježiš blížil k Jerichu, pri ceste sedel akýsi slepec a žobral.",
    "Keď počul, že tadiaľ prechádza zástup, vypytoval sa, čo je to.",
    "Povedali mu, že prichádza Ježiš Nazaretský.",
    "Tu vykríkol: „Ježiš, Syn Dávidov, zmiluj sa nado mnou!“",
    "Tí, čo šli vpredu, mu dohovárali, aby mlčal, ale on kričal ešte hlasnejšie: „Syn Dávidov, zmiluj sa nado mnou!“ ",
    "Vtom Ježiš zastal a rozkázal, aby ho priviedli. Keď sa priblížil, opýtal sa ho: ",
    "„Čo chceš, aby som ti urobil?“ On odpovedal: „Pane, aby som videl!“ ",
    "A Ježiš mu povedal: „Pozeraj! Tvoja viera ťa zachránila.“",
    "Hneď začal vidieť, nasledoval ho a oslavoval Boha. Všetok ľud, ktorý to videl, vzdával Bohu chválu."
  ],
  "19": [
    "Potom vošiel do Jericha a prechádzal cezeň.",
    "A tu bol muž, menom Zachej, ktorý bol hlavným mýtnikom a bol bohatý.",
    "Chcel vidieť Ježiša, aby vedel, kto to je, no pre zástupy ho nemohol zazrieť, lebo bol malej postavy.",
    "Bežal teda napred a vyliezol na divý figovník, aby ho odtiaľ videl, lebo tadiaľ mal prechádzať.",
    "Keď Ježiš prišiel na to miesto, pozrel hore a povedal mu: „Zachej, poď chytro dolu, lebo dnes musím zostať v tvojom dome.“ ",
    "On chytro zliezol a s radosťou ho prijal.",
    "Všetci, ktorí to videli, reptali: „K hriešnemu človeku si vošiel oddýchnuť.“",
    "Ale Zachej povedal Pánovi: „Pane, polovicu svojho majetku dávam chudobným a ak som niekoho v niečom oklamal, vrátim to štvornásobne.“ ",
    "Ježiš mu odpovedal: „Dnes prišla spása do tohto domu, veď aj on je Abrahámovým synom.",
    "Lebo Syn človeka prišiel hľadať a spasiť, čo zahynulo ",
    "Keď to počúvali, pridal ešte podobenstvo, lebo bol blízko Jeruzalema a oni si mysleli, že sa už-už zjaví Božie kráľovstvo.",
    "Povedal teda: „Istý šľachtic odchádzal do ďalekej krajiny prevziať kráľovstvo a potom sa mal vrátiť.",
    "Zavolal si desať sluhov, dal im desať hrivien a povedal im: ‚Obchodujte s nimi, kým neprídem.‘ ",
    "Ale občania ho nenávideli a vyslali za ním posolstvo s odkazom: ‚Nechceme, aby tento človek nad nami kraľoval.‘ ",
    "Keď prevzal kráľovstvo a vrátil sa, dal si zavolať sluhov, ktorým dal peniaze, aby zistil, koľko ktorý obchodovaním získal.",
    "Prišiel prvý a povedal: ‚Pane, tvoja hrivna získala desať hrivien.‘ ",
    "On mu povedal: ‚Správne, dobrý sluha, pretože si bol verný v nepatrnej veci, ujmi sa vlády nad desiatimi mestami!‘",
    "Prišiel druhý a povedal: ‚Pane, tvoja hrivna vyniesla päť hrivien.‘ ",
    "Tomu povedal: ‚Ty vládni nad piatimi mestami!‘ ",
    "Iný prišiel a hovoril: ‚Pane, hľa, tu je tvoja hrivna. Mal som ju uloženú v šatke.",
    "Bál som sa ťa, lebo si prísny človek. Berieš, čo si si neuložil, a žneš, čo si nezasial.‘ ",
    "Tomu povedal: ‚Zlý sluha! Budem ťa súdiť podľa tvojich slov. Vedel si, že som prísny človek, že beriem, čo som si neuložil, a žnem, čo som nezasial.",
    "Prečo si teda nedal moje peniaze peňažníkom a ja by som si ich bol po návrate vybral aj s úrokmi?‘ ",
    "A prítomným povedal: ‚Vezmite mu hrivnu a dajte ju tomu, čo má desať.",
    "Oni mu povedali: Pane, veď ten má desať hrivien!‘ ",
    "‚Hovorím vám: Každému, kto má, bude pridané, ale kto nemá, tomu bude vzaté aj to, čo má.",
    "A napokon, mojich nepriateľov, čo nechceli, aby som nad nimi kraľoval, priveďte sem a zabite ich predo mnou.‘“ ",
    "Po týchto slovách kráčal vpredu a uberal sa do Jeruzalema.",
    "Keď sa priblížil k Betfagé a Betánii, k vrchu, ktorý sa volá Olivový, poslal dvoch učeníkov",
    "so slovami: „Choďte do dediny, ktorá je naproti. Len čo do nej vojdete, nájdete priviazané osliatko, na ktorom ešte nikto nikdy nesedel. Odviažte ho a priveďte!",
    "Ak sa vás niekto spýta: ‚Prečo ho odväzujete?‘, odpovedzte takto: ‚Pán ho potrebuje.‘“ ",
    "Tí, ktorých poslal, odišli a našli všetko tak, ako im povedal.",
    "Keď odväzovali osliatko, povedali im jeho majitelia: „Prečo odväzujete osliatko?“ ",
    "Oni odpovedali: „Pán ho potrebuje.“ ",
    "Osliatko priviedli k Ježišovi, prehodili cezeň svoje plášte a posadili naň Ježiša.",
    "Ako šiel, prestierali na cestu svoje plášte.",
    "Keď sa približoval k úpätiu Olivového vrchu, začal celý zástup učeníkov mocným hlasom radostne chváliť Boha za všetky zázraky, ktoré videli.",
    "Volali: <i>„„Požehnaný, ktorý prichádza“</i> ako kráľ <i>„v mene Pánovom! “</i> ",
    "Vtedy mu niektorí farizeji zo zástupu povedali: „Učiteľ, napomeň svojich učeníkov!“ ",
    "On však odpovedal: „Hovorím vám: Ak budú títo mlčať, kamene budú kričať.“ ",
    "Keď sa už priblížil a uzrel mesto, zaplakal nad ním",
    "a povedal: „Kiežby si aj ty, aspoň v tento deň, spoznalo, čo ti prináša pokoj! Teraz je to však skryté pred tvojimi očami.",
    "Lebo prídu na teba dni, keď ťa tvoji nepriatelia oboženú valom, obkľúčia ťa a zovrú zo všetkých strán.",
    "Zrovnajú ťa so zemou a s tebou aj tvoje deti, a nenechajú v tebe kameň na kameni, pretože si nepoznalo čas svojho navštívenia.“ ",
    "Keď vošiel do chrámu, začal vyháňať predavačov",
    "a povedal im: „Je napísané: <i>„Môj dom bude domom modlitby.“</i> Vy ste však z neho urobili pelech lotrov.“ ",
    "A deň čo deň učil v chráme. No veľkňazi, zákonníci a vodcovia ľudu sa ho usilovali zahubiť.",
    "Nevedeli však, čo robiť, lebo všetok ľud na ňom lipol a počúval ho."
  ],
  "20": [
    "Jedného dňa, keď Ježiš učil ľud v chráme a zvestoval evanjelium, pristúpili k nemu veľkňazi a zákonníci so staršími",
    "a povedali mu: „Povedz nám, akou mocou to robíš, alebo kto ti dal túto moc?“",
    "On im odpovedal: „Aj ja sa vás niečo opýtam. Povedzte mi: ",
    "Jánov krst bol z neba a či od ľudí?“",
    "Oni uvažovali a medzi sebou si hovorili: „Ak povieme, že z neba, povie: ‚Prečo ste mu neuverili?‘",
    "Ale ak povieme: ‚Od ľudí,‘ všetok ľud nás ukameňuje, lebo ľud je presvedčený, že Ján je prorok.“ ",
    "Odpovedali teda, že nevedia, odkiaľ.",
    "A Ježiš im povedal: „Teda ani ja vám nepoviem, akou mocou to robím.“ ",
    "Potom začal rozprávať ľudu toto podobenstvo: „Istý človek vysadil vinicu, prenajal ju vinohradníkom a na dlhý čas odcestoval.",
    "Keď prišiel čas, poslal k vinohradníkom sluhu, aby mu dali podiel z úrody vinice. Ale vinohradníci ho zbili a poslali späť naprázdno.",
    "Potom k nim poslal druhého sluhu. Aj toho zbili, potupili a vrátili naprázdno.",
    "Poslal aj tretieho a aj toho doráňali a vyhodili.",
    "Vtedy pán vinice povedal: ‚Čo mám robiť? Pošlem svojho milovaného syna. K nemu azda budú mať úctu.‘ ",
    "No keď ho vinohradníci zazreli, poradili sa medzi sebou a povedali si: ‚Toto je dedič. Zabime ho, aby dedičstvo ostalo nám.‘ ",
    "Tak ho vyvliekli z vinice a zabili. Čo im potom urobí pán vinice?",
    "Príde, týchto vinohradníkov zahubí a vinicu dá iným.“ Keď to počuli, povedali: „V žiadnom prípade!“ ",
    "On sa na nich zahľadel a povedal: „Čo to teda znamená, keď je napísané: <i>„Kameň, ktorý stavitelia zavrhli, “</i> <i>„stal sa uholným kameňom? “</i> ",
    "Každý, kto padne na ten kameň, doláme sa, a na koho ten kameň padne, toho rozmliaždi.“",
    "Zákonníci a veľkňazi sa usilovali už v tú hodinu položiť na neho ruky, ibaže sa báli ľudu. Uvedomili si totiž, že toto podobenstvo povedal o nich.",
    "Striehli na neho a poslali sliedičov, ktorí predstierali, že sú spravodliví, aby ho podchytili v reči a mohli ho vydať moci a súdu vladára.",
    "Spýtali sa ho: „Učiteľ, vieme, že správne hovoríš a učíš, neuprednostňuješ nikoho, ale učíš Božiu cestu podľa pravdy.",
    "Smieme platiť cisárovi daň, či nie?“ ",
    "On však spoznal ich lesť a povedal im: ",
    "„Ukážte mi denár! Čí obraz a nápis je na ňom?“ Oni odpovedali: „Cisárov.“ ",
    "Na to im povedal: „Odovzdajte teda cisárovi, čo je cisárovo, a Bohu, čo je Božie!“",
    "Nepodarilo sa im podchytiť ho v reči pred ľudom. Užasli nad jeho odpoveďou a zamĺkli.",
    "Prišli k nemu niektorí saduceji, ktorí popierajú zmŕtvychvstanie, a spýtali sa ho:",
    "„Učiteľ, Mojžiš nám napísal: <i>„Ak niekomu zomrie brat, “</i> ktorý mal manželku, <i>„ale ostal bezdetný, vezme si ju za manželku jeho brat a splodí svojmu bratovi potomstvo.“</i>",
    "Bolo sedem bratov. Prvý sa oženil a zomrel bezdetný.",
    "Vzal si ju druhý, ",
    "potom tretí a takto všetci siedmi. No všetci pomreli a nezanechali deti.",
    "Napokon zomrela aj žena.",
    "Ktorému z nich teda bude tá žena po vzkriesení manželkou? Veď siedmi ju mali za ženu!“ ",
    "Ježiš im povedal: „Synovia terajšieho veku sa ženia a vydávajú.",
    "Ale tí, čo budú uznaní za hodných dosiahnuť budúci vek a zmŕtvychvstanie, už sa viac neženia ani nevydávajú.",
    "Už ani umrieť nemôžu, lebo sú ako anjeli a sú Božími synmi, pretože sú synmi vzkriesenia.",
    "A že mŕtvi naozaj vstanú, naznačil aj Mojžiš pri kre, keď <i>„Pána “</i> nazýva <i>„Boh Abraháma, Boh Izáka a Boh Jákoba.“</i>",
    "Veď on nie je Bohom mŕtvych, ale živých, lebo pre neho všetci žijú.“ ",
    "Tu niektorí zákonníci povedali: „Učiteľ, dobre si povedal.“ ",
    "A už sa ho viac neodvážili na nič vypytovať.",
    "Ježiš im povedal: „Ako môžu hovoriť, že Mesiáš",
    "Veď sám Dávid v knihe Žalmov hovorí: <i>„Pán povedal môjmu Pánovi: “</i> <i>„Seď po mojej pravici,“</i> ",
    "<i>„kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.“</i> ",
    "Dávid ho teda volá Pánom. Ako potom môže byť jeho synom?“ ",
    "Keď ho všetok ľud počúval, svojim učeníkom povedal:",
    "„Chráňte sa zákonníkov, ktorí radi chodia v dlhých rúchach, majú radi pozdravy na námestiach, popredné stolce v synagógach a čestné miesta na hostinách.",
    "Vyjedajú domy vdov a predstierajú, že sa dlho modlia. Týchto postihne prísnejší súd.“"
  ],
  "21": [
    "Keď sa rozhliadol, zbadal boháčov, ako hádžu svoje dary do chrámovej pokladnice.",
    "Videl aj akúsi chudobnú vdovu, ako ta hodila dve drobné mince, ",
    "a povedal: „Veru, hovorím vám, táto chudobná vdova vhodila viac ako všetci.",
    "Lebo oni vhodili dary zo svojho nadbytku, ale ona pri svojej chudobe vhodila všetko, čo mala, celé svoje živobytie.“ ",
    "Keď niektorí hovorili o chráme, ako je vyzdobený krásnymi kameňmi a ďakovnými darmi, povedal:",
    "„Prídu dni, keď z toho, čo vidíte, nezostane kameň na kameni. Všetko bude zničené.“ ",
    "Opýtali sa ho: „Učiteľ, kedy to bude? Aké bude znamenie, keď sa to začne diať?“",
    "On odpovedal: „Dajte si pozor, aby vás nezviedli. Lebo prídu mnohí a budú v mojom mene hovoriť: ‚Ja som!‘",
    "A keď budete počuť o vojnách a nepokojoch, neľakajte sa! Najprv musí prísť toto, ale koniec nebude hneď.“ ",
    "Potom im povedal: „Národ povstane proti národu a kráľovstvo proti kráľovstvu.",
    "Budú veľké zemetrasenia a miestami hlad a mor, hrôzy a veľké znamenia z neba.",
    "Ale pred tým všetkým položia na vás ruky a budú vás prenasledovať. Vydajú vás synagógam a uväznia. Budú vás vláčiť pred kráľov a vladárov pre moje meno.",
    "To vám bude príležitosťou na svedectvo.",
    "Zaumieňte si teda, že sa nebudete dopredu pripravovať, ako sa brániť.",
    "Ja vám totiž dám výrečnosť a múdrosť, ktorej ani všetci vaši protivníci nebudú môcť odolať a protirečiť.",
    "Zradia vás aj rodičia, bratia, príbuzní a priatelia a niektorých z vás aj usmrtia.",
    "Všetci vás budú nenávidieť pre moje meno.",
    "Ale ani vlas sa vám z hlavy nestratí.",
    "Ak vytrváte, získate život.",
    "Keď uvidíte, že vojská obkľučujú Jeruzalem, vedzte, že je blízko jeho spustošenie.",
    "Vtedy tí, čo budú v Judsku, nech utekajú do hôr. Tí však, čo budú v meste, nech z neho odídu a tí, čo budú na vidieku, nech doň nevchádzajú.",
    "Lebo to sú dni pomsty, aby sa splnilo všetko, čo je napísané.",
    "Beda tehotným a tým, ktoré budú v tých dňoch dojčiť! Lebo bude veľké súženie na zemi a hnev proti tomuto ľudu.",
    "Ľudia budú padať pod ostrím meča, odvedú ich do zajatia medzi všetky národy a po Jeruzaleme budú šliapať pohania, kým sa nenaplnia časy pohanov.",
    "Na slnku, na mesiaci i na hviezdach budú znamenia. Národy na zemi budú plné úzkosti a zmätku z burácania mora a vlnobitia.",
    "Ľudia budú zmierať strachom a očakávaním toho, čo príde na svet, lebo nebeské mocnosti sa budú chvieť.",
    "Vtedy uvidia <i>„Syna človeka prichádzať v oblaku“</i> s veľkou mocou a slávou.",
    "Keď sa toto začne diať, vzpriamte sa, zodvihnite hlavy, lebo sa blíži vaše vykúpenie.“ ",
    "Povedal im toto podobenstvo: „Pozrite na figovník a na všetky stromy!",
    "Keď vidíte, že pučia, viete, že leto je už blízko.",
    "Tak aj vy, keď uvidíte, že sa toto deje, vedzte, že je blízko Božie kráľovstvo.",
    "Amen, hovorím vám, že toto pokolenie sa nepominie, kým sa všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nikdy nepominú.",
    "Dávajte si pozor, aby vaše srdcia neoťaželi obžerstvom, opilstvom a starosťami o tento život, aby vás ten deň neprekvapil;",
    "príde totiž ako osídlo",
    "Preto bdejte celý čas a modlite sa, aby ste mali silu uniknúť všetkému, čo má prísť, a postaviť sa pred Syna človeka.“ ",
    "Cez deň učil v chráme, ale na noc vychádzal von a zdržiaval sa na vrchu, ktorý sa volá Olivový.",
    "A všetok ľud sa zavčas rána hrnul k nemu do chrámu, aby ho počúval."
  ],
  "22": [
    "Blížili sa sviatky nekvasených chlebov, ktoré sa nazývajú Pascha.",
    "Veľkňazi a zákonníci hľadali spôsob, ako ho zabiť. Báli sa však ľudu.",
    "Vtedy vošiel satan do Judáša, ktorý sa volal Iškariotský a bol z počtu Dvanástich,",
    "i šiel a dohovoril sa s veľkňazmi a veliteľmi chrámovej stráže, ako im ho vydá.",
    "Tí sa zaradovali a dohodli sa, že mu dajú peniaze.",
    "On súhlasil a hľadal vhodnú príležitosť, aby im ho vydal, keď s ním nebude zástup.",
    "Prišiel deň nekvasených chlebov, keď mal byť zabitý veľkonočný baránok.",
    "Ježiš poslal Petra a Jána a povedal im: „Choďte a pripravte nám veľkonočného baránka.“ ",
    "Oni sa ho spýtali: „Kde chceš, aby sme ho pripravili?“ ",
    "Odpovedal im: „Keď budete vchádzať do mesta, stretne vás človek, ktorý bude niesť džbán vody. Choďte za ním do domu, kde vojde.",
    "A pánovi domu povedzte: ‚Učiteľ ti odkazuje: Kde je miestnosť, v ktorej mám so svojimi učeníkmi jesť veľkonočného baránka?‘ ",
    "On vám ukáže zariadenú veľkú hornú sieň. Tam ho pripravte!“ ",
    "Odišli teda a všetko našli tak, ako im povedal. A pripravili veľkonočného baránka.",
    "Keď prišla hodina, zasadol k stolu a apoštoli s ním.",
    "Tu im Ježiš povedal: „Veľmi som túžil jesť s vami tohto veľkonočného baránka, skôr ako budem trpieť,",
    "lebo hovorím vám: Už ho viac nebudem jesť, kým sa nenaplní v Božom kráľovstve.“",
    "Potom vzal kalich, vzdal vďaku a povedal: „Vezmite a rozdeľte si ho medzi sebou, ",
    "lebo hovorím vám: Odteraz už nebudem piť z plodu viniča, kým nepríde Božie kráľovstvo.“ ",
    "Potom vzal chlieb, vzdal vďaku, lámal ho a dával im, hovoriac: „Toto je moje telo, ktoré sa vydáva za vás. Toto robte na moju pamiatku!“",
    "A podobne po večeri vzal kalich a hovoril: „Tento kalich je nová zmluva v mojej krvi, ktorá sa vylieva za vás.",
    "A hľa, ruka môjho zradcu je s mojou na stole.",
    "Syn človeka síce ide, ako je určené, ale beda tomu človeku, ktorý ho zrádza!“",
    "A oni sa medzi sebou hádali, kto z nich je ten, čo to urobí.",
    "Vznikla medzi nimi aj hádka, kto z nich je najväčší.",
    "Povedal im: „Králi národov panujú nad národmi, a tí, čo majú nad nimi moc, si hovoria dobrodinci.",
    "Vy tak nerobte! Kto je medzi vami najväčší, nech je ako najmenší a vodca nech je ako služobník.",
    "Lebo kto je väčší? Ten, čo sedí za stolom, či ten, čo obsluhuje? Nie ten, čo sedí? Ale ja som medzi vami ten, čo obsluhuje.",
    "Vy ste však v mojich skúškach zostali pri mne.",
    "A ja vám dávam kráľovstvo, ako ho mne dal môj Otec,",
    "aby ste jedli a pili pri stole v mojom kráľovstve, sedeli na trónoch a súdili dvanásť kmeňov Izraela.",
    "Šimon, Šimon, hľa, satan si vás vyžiadal, aby vás preosial ako pšenicu.",
    "Ale ja som za teba prosil, aby tvoja viera neochabla. A ty, až sa raz obrátiš, posilňuj svojich bratov.“",
    "On mu však povedal: „Pane, som hotový ísť s tebou aj do väzenia, aj na smrť.“ ",
    "Ale Ježiš mu povedal: „Hovorím ti, Peter, dnes kohút nezaspieva, kým tri razy nezaprieš, že ma poznáš.“ ",
    "Potom im povedal: „Keď som vás poslal bez mešca, bez kapsy a bez obuvi, či vám niečo chýbalo?“ Oni odpovedali: „Nič.“",
    "A on nato: „Ale odteraz, kto má mešec, nech si ho vezme, podobne aj kapsu, a kto nemá, nech predá svoje šaty a kúpi si meč.",
    "Lebo hovorím vám, že sa musí na mne splniť, čo je napísané: <i>„A pripočítali ho k zločincom.“</i> Všetko sa o mne plní",
    "Oni však povedali: „Pane, pozri, tu sú dva meče.“ On im na to povedal: „To stačí.“ ",
    "Potom vyšiel von a ako zvyčajne odobral sa na Olivový vrch; učeníci ho nasledovali.",
    "Keď prišiel na miesto, povedal im: „Modlite sa, aby ste neupadli do pokušenia.“",
    "Sám sa od nich vzdialil asi natoľko, čo by kameňom dohodil, padol na kolená a modlil sa: ",
    "„Otče, ak chceš, odvráť odo mňa tento kalich, no nech sa stane nie moja, ale tvoja vôľa!“",
    "Tu sa mu zjavil anjel z neba a posilňoval ho.",
    "V smrteľnej úzkosti sa modlil ešte vrúcnejšie a jeho pot stekal na zem ako kvapky krvi.",
    "Keď vstal od modlitby a prišiel k učeníkom, našiel ich spať unavených od zármutku.",
    "A povedal im: „Čo spíte? Vstaňte a modlite sa, aby ste neupadli do pokušenia!“ ",
    "Kým to hovoril, prichádzal k nemu zástup. Vpredu išiel jeden z Dvanástich, ktorý sa volal Judáš. Priblížil sa k Ježišovi, aby ho pobozkal.",
    "Ježiš mu povedal: „Judáš, bozkom zrádzaš Syna človeka?“ ",
    "Keď tí, čo boli okolo neho, videli, čo sa chystá, spýtali sa: „Pane, máme udrieť mečom?“ ",
    "A jeden z nich udrel veľkňazovho sluhu a odťal mu pravé ucho.",
    "Ale Ježiš povedal: „Prestaňte už!“ Potom sa dotkol jeho ucha a uzdravil ho.",
    "Vtedy povedal Ježiš veľkňazom, veliteľom chrámovej stráže a starším, čo prišli za ním: „Ako na zločinca ste na mňa vyšli s mečmi a kyjmi? ",
    "Denne som bol s vami v chráme a nevztiahli ste na mňa ruky. Ale toto je vaša hodina a moc tmy.“ ",
    "Potom ho chytili a voviedli do veľkňazovho domu. Peter ho z diaľky nasledoval.",
    "Uprostred nádvoria rozložili oheň a posadali si. Aj Peter si sadol medzi nich.",
    "Tu si ho všimla jedna slúžka, ako sedí pri ohni. Zahľadela sa na neho a povedala: „Aj tento bol s ním.“",
    "Ale on zaprel a povedal: „Žena, nepoznám ho.“ ",
    "O chvíľu ho uzrel iný a povedal: „Aj ty si z nich.“ Potom Peter povedal: „Človeče, nie som.“ ",
    "A keď prešla asi hodina, ktosi iný prisviedčal: „Naozaj, aj ten bol s ním, veď je Galilejčan.“ ",
    "Ale Peter povedal: „Človeče, neviem, čo hovoríš.“ Tu zrazu, kým ešte hovoril, zaspieval kohút.",
    "Vtedy sa Pán obrátil, pozrel na Petra a Peter sa rozpamätal na Pánovo slovo, ktoré mu povedal: „Skôr ako dnes zaspieva kohút, tri razy ma zaprieš.“",
    "Peter vyšiel von a horko sa rozplakal.",
    "Muži, ktorí držali Ježiša, sa mu posmievali a bili ho.",
    "Zakrývali ho a vypytovali sa ho: „Prorokuj, kto ťa udrel!“ ",
    "A mnoho ďalších rúhavých slov vyslovili proti nemu.",
    "Keď sa rozvidnilo, zišli sa starší z ľudu, veľkňazi a zákonníci, predviedli ho pred veľradu",
    "a hovorili: „Ak si Mesiáš, povedz nám to!“ On im odpovedal: „Aj keď vám poviem, neuveríte.",
    "A keď sa aj spýtam, neodpoviete mi.",
    "Ale odteraz bude <i>„Syn človeka sedieť po pravici Božej moci.““</i>",
    "Tu všetci povedali: „Si teda Boží Syn?“ Odpovedal im: „Vy hovoríte, že som.“",
    "Oni povedali: „Načo ešte potrebujeme svedectvo? Sami sme to počuli z jeho úst.“"
  ],
  "23": [
    "Nato celé zhromaždenie vstalo, odviedli ho k Pilátovi",
    "a začali ho obžalúvať: „Tohto sme pristihli, ako rozvracal náš národ, zakazoval dávať dane cisárovi a hovoril o sebe, že je Mesiáš, kráľ.“",
    "Pilát sa ho spýtal: „Ty si kráľ Židov?“ On mu odpovedal: „Ty to hovoríš.“",
    "Pilát povedal veľkňazom a zástupom: „Na tomto človeku nenachádzam žiadnu vinu.“",
    "Ale oni naliehali a hovorili: „Búri ľud, keď učí po celom Judsku, počnúc Galileou až sem.“ ",
    "Keď to Pilát počul, spýtal sa, či je tento človek Galilejčan.",
    "Keď sa dozvedel, že patrí pod právomoc Herodesa, poslal ho k Herodesovi, ktorý bol práve v tých dňoch v Jeruzaleme.",
    "Keď Herodes videl Ježiša, veľmi sa zaradoval. Veď už dávno ho chcel vidieť, pretože o ňom počul, a dúfal, že ho uvidí urobiť nejaký zázrak.",
    "Doliehal naňho mnohými otázkami, ale on mu nič neodpovedal.",
    "Stáli tam aj veľkňazi a zákonníci a nástojčivo na neho žalovali.",
    "Herodes so svojimi vojakmi ním opovrhol, posmieval sa mu, dal ho obliecť do honosného odevu a poslal ho späť k Pilátovi.",
    "V ten deň sa Herodes a Pilát spriatelili; predtým totiž žili v nepriateľstve.",
    "Pilát zvolal veľkňazov, popredných mužov a ľud ",
    "a povedal im: „Priviedli ste mi tohto človeka ako buriča ľudu. Ja som ho pred vami vypočul a nenašiel som na tomto človeku nijakú vinu, z ktorej ho obviňujete.",
    "Ale ani Herodes, lebo nám ho poslal späť. Neurobil teda nič, za čo by si zasluhoval smrť.",
    "Potrestám ho teda a prepustím.“",
    "Tu naraz všetci skríkli: „Preč s ním! Prepusť nám Barabbáša!“ ",
    "Toho väznili za akúsi vzburu v meste a za vraždu.",
    "Pilát k nim znova prehovoril, lebo chcel Ježiša prepustiť.",
    "Ale oni kričali: „Ukrižuj! Ukrižuj ho!“ ",
    "Prehovoril k nim tretí raz: „A čo zlé on urobil? Nenašiel som na ňom nijakú vinu, za ktorú by zasluhoval smrť. Preto ho potrestám a prepustím.“",
    "Ale oni na neho dorážali veľkým krikom a žiadali, aby ho dal ukrižovať. Ich krik prevládol.",
    "Pilát sa rozhodol vyhovieť ich žiadosti.",
    "Prepustil teda toho, ktorý bol uväznený za vzburu a vraždu a ktorého si žiadali, kým Ježiša vydal ich zvoli.",
    "Keď ho odvádzali, chytili istého Šimona z Cyrény, ktorý sa vracal z poľa, a položili naňho kríž, aby ho niesol za Ježišom.",
    "Nasledoval ho veľký zástup ľudu i žien, ktoré nad ním kvílili a oplakávali ho.",
    "Ježiš sa obrátil k ženám a povedal: „Dcéry jeruzalemské, neplačte nado mnou, ale radšej plačte samy nad sebou a nad svojimi deťmi, ",
    "lebo hľa, prichádzajú dni, v ktorých sa bude vravieť: ‚Blahoslavené neplodné, loná, čo nerodili, a prsia, čo nedojčili.‘ ",
    "Vtedy začnú <i>„hovoriť vrchom: “</i> <i>„‚Padnite na nás,‘ “</i> <i>„a kopcom: “</i> <i>„‚Prikryte nás!‘ “</i> ",
    "Veď ak toto robia so zeleným stromom, čo sa bude diať so suchým?“ ",
    "Spolu s ním viedli na popravu aj iných dvoch zločincov.",
    "Keď prišli na miesto, ktoré sa volá Lebka, tam ho ukrižovali, a s ním aj zločincov: jedného sprava, druhého zľava.",
    "Ježiš povedal: „Otče, odpusť im, lebo nevedia, čo robia.“ Potom si rozdelili jeho šaty a losovali o ne.",
    "Ľud tam stál a díval sa. Poprední muži sa mu vysmievali a hovorili: „Iných zachraňoval, nech zachráni aj seba, ak je Mesiáš, Boží Vyvolený.“",
    "Posmievali sa mu aj vojaci, ktorí prišli a podávali mu ocot.",
    "Hovorili: „Zachráň sa, ak si kráľ Židov!“ ",
    "Nad ním bol nápis: „Toto je kráľ Židov.“ ",
    "Jeden z tých zločincov, ktorí viseli na kríži, sa mu rúhal a hovoril: „Nie si ty Mesiáš? Zachráň seba i nás!“ ",
    "No druhý ho zahriakol: „Ani ty sa nebojíš Boha, hoci si takisto odsúdený? ",
    "Lenže my spravodlivo dostávame zaslúžený trest, ale on neurobil nič zlé.“",
    "Potom povedal: „Ježiš, rozpomeň sa na mňa, keď prídeš do svojho kráľovstva.“ ",
    "Ježiš mu odpovedal: „Amen, hovorím ti: Dnes budeš so mnou v raji.“ ",
    "Bolo okolo šiestej hodiny",
    "Slnko sa zatmelo a chrámová opona sa roztrhla napoly.",
    "Tu Ježiš zvolal mocným hlasom: „Otče, <i>„do tvojich rúk porúčam svojho ducha.““</i> Keď to povedal, dokonal.",
    "Keď stotník videl, čo sa stalo, oslavoval Boha a hovoril: „Skutočne, tento človek bol spravodlivý!“ ",
    "A celé zástupy, ktoré sa zbehli na toto divadlo a videli, čo sa stalo, bili sa do pŕs a vracali sa domov.",
    "Všetci jeho známi však stáli obďaleč. Aj ženy, ktoré ho nasledovali z Galiley, na to pozerali.",
    "Tu istý muž menom Jozef, člen veľrady, dobrý a spravodlivý muž",
    "z judského mesta Arimatie, ktorý nesúhlasil s ich rozhodnutím ani konaním a očakával Božie kráľovstvo,",
    "prišiel k Pilátovi a vyžiadal si Ježišovo telo.",
    "Keď ho sňal, zavinul ho do plátna, uložil do hrobu vytesaného v skale, v ktorom ešte nikto nikdy neležal.",
    "Bol prípravný deň a už nastávala sobota.",
    "Sprevádzali ho ženy, ktoré prišli s Ježišom z Galiley. Videli hrob aj to, ako bolo uložené jeho telo.",
    "Potom sa vrátili a pripravili voňavé oleje a masti. Ale v sobotu podľa príkazu zachovali pokoj."
  ],
  "24": [
    "V prvý deň po sobote včasráno prišli k hrobu a priniesli voňavé oleje, čo si pripravili.",
    "Kameň našli odvalený od hrobu.",
    "Keď vošli dnu, telo Pána Ježiša nenašli.",
    "Ako nad tým v rozpakoch uvažovali, zastali pri nich dvaja muži v žiarivom odeve.",
    "Ženy sa preľakli a sklonili tváre k zemi. Ale muži im povedali: „Prečo hľadáte živého medzi mŕtvymi? ",
    "Niet ho tu, bol vzkriesený. Spomeňte si, ako vám hovoril, keď bol ešte v Galilei:",
    "‚Syn človeka musí byť vydaný do rúk hriešnikom a ukrižovaný, ale tretieho dňa musí vstať z mŕtvych.‘“ ",
    "Tu si spomenuli na jeho slová, ",
    "vrátili sa od hrobu a všetko porozprávali Jedenástim a všetkým ostatným.",
    "Bola to Mária Magdaléna, Jana a Mária Jakubova a s nimi aj ostatné, ktoré to rozprávali apoštolom.",
    "Ale tým sa zdali tieto slová ako blúznenie a neverili im.",
    "No Peter vstal a bežal k hrobu. Keď sa nahol, videl tam len plachty. Odišiel domov s úžasom nad tým, čo sa to stalo.",
    "V ten istý deň dvaja z nich išli do dediny zvanej Emauzy, ktorá bola od Jeruzalema vzdialená na šesťdesiat stadií.",
    "A rozprávali sa navzájom o všetkom, čo sa udialo.",
    "Ako sa tak zhovárali a vzájomne dohadovali, priblížil sa k nim sám Ježiš a šiel s nimi.",
    "Ich oči boli zastreté, aby ho nespoznali.",
    "I spýtal sa ich: „O čom sa takto idúcky rozprávate?“ Oni sa zronení zastavili a ",
    "jeden z nich, menom Kleofáš, mu povedal: „Ty si vari jediný návštevník Jeruzalema, ktorý nevie, čo sa tam po tieto dni stalo!“ ",
    "On sa ich spýtal: „A čo?“ Odpovedali mu: „To, čo sa stalo s Ježišom Nazaretským, ktorý bol prorok, mocný v čine i v reči pred Bohom, aj pred všetkým ľudom.",
    "Ako ho veľkňazi a naši poprední muži vydali, aby bol odsúdený na smrť, a ukrižovali ho.",
    "A my sme dúfali, že on vykúpi Izrael. Dnes je však už tretí deň, ako sa to všetko stalo.",
    "Niektoré z našich žien nás aj vyľakali. Pred svitaním boli pri hrobe,",
    "a keď nenašli jeho telo, prišli a hovorili, že sa im zjavili anjeli a tí im hovorili, že žije.",
    "Niektorí z našich išli k hrobu a zistili, že je to tak, ako povedali ženy. No jeho nevideli.“",
    "Ježiš im povedal: „Vy nechápaví a leniví srdcom uveriť všetko, čo hovorili proroci!",
    "Či nemusel Kristus toto všetko pretrpieť a tak vojsť do svojej slávy?“ ",
    "A počnúc od Mojžiša a od všetkých prorokov, vykladal im, čo sa naňho vzťahovalo vo všetkých Písmach.",
    "Tak sa priblížili k dedine, do ktorej sa uberali, a on sa tváril, že ide ďalej.",
    "Ale oni naňho naliehali: „Zostaň s nami, lebo sa zvečerieva a deň sa už schýlil.“ Vošiel teda, aby zostal s nimi.",
    "Keď s nimi zasadol k stolu, vzal chlieb, dobrorečil, lámal a podával im.",
    "Vtom sa im otvorili oči a spoznali ho. Ale on im zmizol.",
    "Tu si povedali: „Či nehorelo naše srdce, keď sa s nami cestou rozprával a vysvetľoval nám Písma?“ ",
    "A ešte v tú hodinu vstali a vrátili sa do Jeruzalema. Tam našli zhromaždených Jedenástich a ostatných, čo boli s nimi.",
    "Títo hovorili: „Pán naozaj vstal z mŕtvych a ukázal sa Šimonovi.“",
    "Aj oni porozprávali, čo sa im cestou stalo a ako ho spoznali pri lámaní chleba.",
    "Kým o tom hovorili, on sám sa postavil uprostred nich a povedal im: „Pokoj vám!“",
    "Preľaknutí a prekvapení sa domnievali, že vidia ducha.",
    "Povedal im: „Čo sa ľakáte a prečo máte v srdci pochybnosti? ",
    "Pozrite na moje ruky a nohy, že som to ja! Dotknite sa ma a presvedčte sa! Veď duch nemá mäso a kosti — ale ja, ako vidíte, mám.“",
    "Keď to povedal, ukázal im ruky a nohy.",
    "Pretože tomu stále od veľkej radosti neverili a čudovali sa, povedal im: „Máte tu niečo na jedenie?“",
    "Podali mu kúsok pečenej ryby.",
    "Vzal si a jedol pred nimi.",
    "Potom im hovoril: „Toto sú moje slová, ktoré som vám povedal, kým som bol ešte s vami: Musí sa vyplniť všetko, čo je o mne napísané v Mojžišovom zákone, Prorokoch a Žalmoch.“",
    "Vtedy im otvoril myseľ, aby chápali Písma, ",
    "a povedal im: „Tak je napísané, že Kristus bude trpieť, tretieho dňa vstane z mŕtvych ",
    "a v jeho mene sa bude všetkým národom, počnúc od Jeruzalema, hlásať pokánie na odpustenie hriechov.",
    "Vy ste toho svedkami.",
    "Hľa, ja na vás zosielam, čo sľúbil môj Otec. Vy však zostaňte v meste, kým nebudete zahalení mocou z výsosti.“ ",
    "Potom ich vyviedol von až k Betánii, zdvihol ruky a požehnal ich.",
    "Keď ich žehnal, vzdialil sa od nich a vznášal sa do neba.",
    "Oni sa mu klaňali a s veľkou radosťou sa vrátili do Jeruzalema.",
    "Stále boli v chráme, chválili a velebili Boha."
  ]
}