{
  "1": [
    "Hospodin oslovil Mojžiša zo stanu stretávania a povedal mu:",
    "„Prehovor k Izraelitom a povedz im: ‚Keď niekto z vás chce priniesť Hospodinovi obetný dar, prinesiete svoj obetný dar zo zvierat, z hovädzieho dobytka alebo z drobného stáda.",
    "Ak bude jeho obetným darom spaľovaná obeta z hovädzieho dobytka, nech privedie bezchybného samca. Privedie ho ku vchodu stanu stretávania, aby získal Hospodinovu priazeň.",
    "Položí ruku na hlavu spaľovanej obety; tá bude so záľubou prijatá, aby získal zmierenie.",
    "Potom pred Hospodinom zabije dobytča a Áronovi synovia, kňazi, prinesú krv; krvou dookola pokropia oltár, ktorý je pri vchode stanu stretávania.",
    "Kožu zo spaľovanej obety stiahne a obetu rozseká na kusy.",
    "Synovia kňaza Árona rozložia na oltári oheň a naň naložia drevo.",
    "Potom Áronovi synovia, kňazi, poukladajú rozsekané kusy, hlavu a tuk na drevo, ktoré horí na oltári.",
    "Vnútornosti a nohy kňaz umyje vo vode a všetko spáli na oltári ako spaľovanú obetu, ohňovú obetu príjemnej vône Hospodinovi.",
    "Ak jeho obetný dar na spaľovanú obetu bude zo stáda, z oviec alebo z kôz, privedie bezchybného samca.",
    "Zareže ho pred Hospodinom na severnej strane oltára a Áronovi synovia, kňazi, jeho krvou dookola pokropia oltár.",
    "Potom kňaz obetu rozseká na kusy, poukladá ich aj s hlavou a tukom na drevo, ktoré horí na oltári.",
    "Vnútornosti a nohy umyje vodou a kňaz to všetko prinesie na oltár ako spaľovanú obetu. To bude ohňová obeta príjemnej vône Hospodinovi.",
    "Ak chce priniesť Hospodinovi na spaľovanú obetu dar z vtákov, nech prinesie svoj dar z hrdličiek alebo holúbkov.",
    "Kňaz ho prinesie k oltáru, nechtom mu natrhne hlavu a spáli na oltári. Krv vytlačí na stenu oltára.",
    "Jeho hrvoľ aj s obsahom vyberie a odhodí k východnej strane oltára, kam sa vysýpa popol.",
    "Kňaz mu potom natrhne krídla, ale neoddelí ich; spáli ich na dreve, ktoré horí na oltári. To bude spaľovaná obeta; ohňová obeta príjemnej vône Hospodinovi."
  ],
  "2": [
    "Keď niekto chce priniesť Hospodinovi ako obetný dar pokrmovú obetu, nech obetuje jemnú múku, ktorú poleje olejom a pridá k nej kadidlo.",
    "Donesie ju Áronovým synom, kňazom. Kňaz vezme plnú hrsť jemnej múky poliatej olejom i všetko kadidlo a ako pripomienku ju na oltári spáli ako ohňovú obetu príjemnej vône Hospodinovi.",
    "Zvyšok pokrmovej obety zostane Áronovi a jeho synom ako najsvätejšia časť z Hospodinových ohňových obiet.",
    "Keď chceš priniesť na obetný dar pokrmovú obetu z toho, čo sa upieklo v peci, nech sú to nekvasené, s olejom zamiesené koláče z jemnej múky a olejom potreté nekvasené posúchy.",
    "Keď bude tvoj obetný dar na pokrmovú obetu z toho, čo bolo upečené na platni, nech je z jemnej múky zamiesenej s olejom, bez kvasu.",
    "Polámeš to na kúsky a poleješ olejom. To je pokrmová obeta.",
    "Keď bude tvoj dar na pokrmovú obetu pripravený na panvici, nech sa pripraví z jemnej múky s olejom.",
    "Takto pripravenú pokrmovú obetu prinesieš Hospodinovi a odovzdáš kňazovi, aby ju odniesol na oltár.",
    "Kňaz vezme z pokrmovej obety časť na pripomienku a spáli ju na oltári ako ohňovú obetu príjemnej vône Hospodinovi.",
    "Zvyšok pokrmovej obety zostane Áronovi a jeho synom. To je najsvätejšia časť z Hospodinových ohňových obiet.",
    "Nijaká pokrmová obeta, ktorú prinesiete Hospodinovi, nesmie sa zamiesiť s kvasom; nijaký kvas ani med nesmiete spaľovať ako ohňovú obetu Hospodinovi.",
    "Môžete ich priniesť Hospodinovi ako obetný dar z prvotín, ale na oltár ako príjemná vôňa sa dostať nesmú.",
    "Ku každej pokrmovej obete pridaj soľ. Soľ zmluvy s tvojím Bohom nesmie chýbať pri nijakej z tvojich pokrmových obiet. S každým obetným darom prines soľ! ",
    "Keď chceš priniesť pokrmovú obetu Hospodinovi z prvých plodín, prines rozdrvené a na ohni upražené zrno z dozretých klasov ako pokrmovú obetu zo svojich prvotín.",
    "Obetu polej olejom a pridaj k nej kadidlo. To je pokrmová obeta.",
    "Kňaz spáli časť rozdrveného zrna s olejom a so všetkým kadidlom na pripomienku ako ohňovú obetu Hospodinovi."
  ],
  "3": [
    "Keď chce niekto priniesť Hospodinovi na obetu spoločenstva svoj obetný dar z hovädzieho dobytka, nech privedie samca alebo samicu, čo nemajú chyby.",
    "Položí ruku na hlavu svojho obetného zvieraťa, zabije ho pri vchode do stanu stretávania. Áronovi synovia, kňazi, jeho krvou dookola pokropia oltár.",
    "Potom z obety spoločenstva prinesie Hospodinovi ako ohňovú obetu tuk, ktorým sú obrastené vnútornosti: všetok tuk, čo je na vnútornostiach,",
    "obidve obličky aj s tukom, čo je na nich a na slabinách, ako aj lalok pečene. Od obličiek ho však oddelí.",
    "Áronovi synovia to spália na oltári ako spaľovanú obetu príjemnej vône Hospodinovi s ohňovou obetou, čo horí na dreve.",
    "Ak bude jeho obetný dar na obetu spoločenstva Hospodinovi zo stáda, nech obetuje samca alebo samicu, čo nemajú chyby.",
    "Ak bude jeho obetným darom jahňa, nech ho privedie pred Hospodina, ",
    "položí ruku na hlavu svojho obetného daru a zabije ho pred stanom stretávania. Áronovi synovia jeho krvou dookola pokropia oltár.",
    "Z obety spoločenstva prinesie Hospodinovi ako ohňovú obetu jeho tuk, celý mastný chvost, ktorý odreže tesne pri kostrči, a tuk, ktorý prikrýva vnútornosti, totiž všetok tuk, čo je na vnútornostiach,",
    "ďalej obidve obličky aj s tukom, ktorý je na nich i na slabinách, ako aj lalok pečene, ktorý oddelí od obličiek.",
    "Kňaz to spáli na oltári. To bude pokrm ohňovej obety Hospodinovi.",
    "Ak bude jeho obetným darom koza, privedie ju pred Hospodina.",
    "Na hlavu jej položí ruku a zabije ju pred stanom stretávania. Áronovi synovia jej krvou dookola pokropia oltár.",
    "Potom z nej prinesie svoj obetný dar Hospodinovi ako ohňovú obetu: tuk, ktorý pokrýva vnútornosti, totiž všetok tuk, čo je na vnútornostiach,",
    "ďalej obidve obličky aj s tukom, ktorý je na nich i na slabinách, lalok pečene, ktorý oddelí od obličiek.",
    "Kňaz to spáli na oltári. To bude pokrm ohňovej obety príjemnej vône. Všetok tuk patrí Hospodinovi.",
    "To bude večným ustanovením pre všetky vaše pokolenia vo všetkých vašich osadách. Nesmiete jesť nijaký tuk ani nijakú krv!‘“"
  ],
  "4": [
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Ak sa niekto neúmyselne prehreší proti niektorému z príkazov Hospodina, hoci len jedinému, a urobí niečo zakázané,",
    "potom má za spáchaný hriech, ak sa ho dopustil pomazaný kňaz, čím uvalil vinu na ľud, priviesť Hospodinovi ako obetu mladého, bezchybného býčka.",
    "Býčka privedie ku vchodu stanu stretávania, položí ruku na hlavu býčka a zabije ho pred Hospodinom.",
    "Potom pomazaný kňaz vezme z krvi býčka a prinesie ju k stanu stretávania.",
    "Potom si kňaz namočí prst v krvi a sedemkrát ňou pred Hospodinom pokropí oponu svätyne.",
    "Nech kňaz krvou potrie rohy oltára na pálenie voňavého kadidla pred Hospodinom v stane stretávania. Ostatnú krv z toho býčka vyleje na spodnú časť oltára na spaľované obety pri vchode do stanu stretávania.",
    "Potom z býčka, obetovaného za hriech, vyberie všetok tuk, totiž tuk, ktorý pokrýva vnútornosti, všetok tuk, čo je na vnútornostiach, ",
    "ďalej obidve obličky aj s tukom, ktorý je na nich i na slabinách, ako aj lalok pečene, ktorý oddelí od obličiek, ",
    "tak ako sa oddeľuje z býka pri obete spoločenstva. Kňaz to spáli na oltári na spaľované obety.",
    "Kožu z býčka, všetko jeho mäso s hlavou, hnátmi, vnútornosťami a s trusom,",
    "teda celého býčka vynesie za tábor na čisté miesto, kde sa vysýpa popol a spáli ho na dreve. Musí sa spáliť na mieste, kde sa vysýpa popol.",
    "Ak celá izraelská pospolitosť spácha niečo neúmyselne, bez toho, aby si to zhromaždenie uvedomilo, a koná proti niektorému z Hospodinových príkazov, čo sa konať nesmie, previní sa.",
    "Keď si potom ľud spáchaný hriech uvedomí, zhromaždenie privedie mladého býčka pred stan stretávania ako obetu za hriech.",
    "Starší z pospolitosti položia ruky na hlavu býčka pred Hospodinom a potom ho pred Hospodinom zabijú.",
    "Potom pomazaný kňaz prinesie trochu krvi z býčka do stanu stretávania, ",
    "namočí si v nej prst a pred Hospodinom sedemkrát pokropí oponu.",
    "Trochou krvi potrie aj rohy oltára, ktorý je pred Hospodinom v stane stretávania, a ostatnú krv vyleje na spodnú časť oltára na spaľované obety, ktorý je pri vchode do stanu stretávania.",
    "Odstráni z býčka všetok tuk a spáli ho na oltári.",
    "Aj s týmto býčkom urobí to isté, ako urobil s býčkom obetovaným za hriech; rovnako s ním naloží. Kňaz vykoná za nich obrad zmierenia a odpustí sa im.",
    "Býčka vynesie za tábor, spáli ho, ako spálil toho predchádzajúceho. Taká je obeta za hriech zhromaždenia.",
    "Ak zhreší knieža tak, že neúmyselne prestúpi niektorý z príkazov Hospodina, svojho Boha, urobí niečo, čo sa robiť nesmie, previní sa.",
    "Keď ho však upozornia, že sa dopustil hriechu, privedie ako obetný dar capa, bezchybného samca.",
    "Potom na hlavu capa položí ruku a zabije ho tam, kde sa zabíjajú spaľované obety pred Hospodinom. Taká je obeta za hriech.",
    "Kňaz si vezme na prst trochu z krvi obety za hriech a potrie rohy oltára na spaľované obety. Ostatnú krv vyleje na spodnú časť oltára na spaľované obety.",
    "Všetok tuk spáli na oltári tak ako tuk z obety spoločenstva. Kňaz vykoná obrad zmierenia za jeho hriech a odpustí sa mu.",
    "Ak sa niekto z pospolitého ľudu neúmyselne prehreší a dopustí sa niečoho proti niektorému príkazu Hospodina, čiže vykoná to, čo sa konať nesmie, previní sa.",
    "Keď ho však upozornia, že sa dopustil hriechu, privedie ako obetný dar za spáchaný hriech kozu, bezchybnú samicu.",
    "Potom na hlavu obety za hriech položí ruku a obetu za hriech zabije na mieste spaľovaných obiet.",
    "Kňaz si vezme na prst trochu z krvi obety a potrie rohy oltára na spaľované obety. Ostatnú krv vyleje na spodnú časť oltára.",
    "Potom z kozy vyberie všetok tuk, ako sa vyberá tuk z obety spoločenstva, a kňaz ho spáli na oltári ako príjemnú vôňu Hospodinovi. Kňaz vykoná zaňho obrad zmierenia a odpustí sa mu.",
    "Ak chce priniesť na obetný dar jahňa ako obetu za hriech, nech privedie bezchybnú samicu.",
    "Ruku položí na hlavu obety za hriech a zabije ju ako obetu za hriech tam, kde sa zabíjajú spaľované obety.",
    "Kňaz vezme trochu z krvi obety za hriech na prst, potrie rohy oltára na spaľované obety a ostatnú krv vyleje na spodnú časť oltára.",
    "Vyberie všetok jej tuk, ako sa vyberá tuk z jahňaťa pri obete spoločenstva, a kňaz ho spáli na oltári ako ohňovú obetu Hospodinovi. Kňaz zaňho vykoná obrad zmierenia za hriech, ktorého sa dopustil, a odpustí sa mu."
  ],
  "5": [
    "Ak sa niekto previní tým, že počul vysloviť kliatbu, bol toho očitým svedkom alebo sa o tom dozvedel, no neoznámil to, uvalí na seba vinu;",
    "alebo ak sa niekto dotkne niečoho nečistého, či zdochliny nečistej divej zveri, alebo zdochliny nečistého domáceho zvieraťa, alebo zdochliny nečistého plaza, aj keď o tom nevedel, je nečistý a previní sa; ",
    "alebo ak sa dotkne ľudskej nečistoty, či akejkoľvek nečistoty, ktorou sa môže poškvrniť, aj keď o tom nevie, no potom sa to dozvie, previní sa;",
    "alebo ak sa niekto nerozvážne zaprisahá, že vykoná niečo zlé alebo dobré; všetkým, čím sa človek nerozvážne pod prísahou zaviaže, aj keď nevie, že sa to nemá, a potom sa to dozvie, previní sa.",
    "Ak sa previní v jednej z týchto vecí, nech sa prizná, čím sa prehrešil.",
    "Nech prinesie Hospodinovi obetu za hriech, ktorého sa dopustil, samicu zo stáda, buď ovcu alebo kozu. Kňaz vykoná zaňho obrad zmierenia za jeho hriech.",
    "Ak pre chudobu nemá na ovcu, nech prinesie Hospodinovi za svoje previnenie, ktorého sa dopustil, dve hrdličky alebo dva holúbky, jedno vtáča na obetu za hriech a druhé na spaľovanú obetu.",
    "Zanesie ich kňazovi, ktorý obetuje najprv to, čo je určené na obetu za hriech; odspodu mu nechtom natrhne šiju, ale neodtrhne hlavu.",
    "Krvou z obety za hriech pokropí stenu oltára a ostatnú krv vytlačí na spodnú časť oltára. Taká je obeta za hriech.",
    "Druhé vtáča pripraví podľa predpisu o spaľovanej obete. Tak vykoná kňaz zaňho obrad zmierenia za jeho hriech, ktorého sa dopustil, a odpustí sa mu.",
    "Ak však pre chudobu nemá ani na dve hrdličky alebo na dva holúbky, nech za to, čo spáchal, prinesie desatinu efy jemnej múky ako svoj obetný dar. Nepoleje ju olejom ani nepridá k nej kadidlo, lebo je to obeta za hriech.",
    "Prinesie ju kňazovi a on z nej vezme plné priehrštie na pripomienku a spáli ju na oltári ako ohňovú obetu Hospodinovi. Taká je obeta za hriech.",
    "Za hriech, ktorého sa hocičím z tohto dopustil, kňaz namiesto neho vykoná obrad zmierenia a odpustí sa mu. Ostatok z obety bude patriť kňazovi ako pri pokrmovej obete.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Ak sa niekto ťažko spreneverí tým, že sa neúmyselne prehreší proti svätým veciam Hospodina, nech za svoju vinu prinesie Hospodinovi bezchybného barana zo svojho stáda, ktorého cena sa stanoví v šekloch striebra podľa váhy šekla svätyne ako obeta za vinu.",
    "Za previnenie proti svätým veciam musí priniesť náhradu a pridá k nej pätinu. Odovzdá to kňazovi a kňaz obetovaním barana vykoná zaňho obetu za vinu a odpustí sa mu.",
    "Ak sa niekto prehreší a nevedomky prestúpi niektorý z príkazov Hospodina, čo sa konať nesmie, previní sa, preto musí znášať následky svojej viny.",
    "Prinesie kňazovi bezchybného barana zo svojho stáda, podľa ceny, ktorú určíš ako obetu za vinu. Za neúmyselný priestupok, ktorého sa dopustil, vykoná kňaz zaňho obrad zmierenia a odpustí sa mu.",
    "Taká je obeta za vinu. Určite sa previnil proti Hospodinovi.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Ak sa niekto prehreší a spreneverí voči Hospodinovi tým, že svojmu blížnemu odtají vec, ktorú prijal do úschovy, či zverenú alebo ulúpenú, alebo ak vydiera svojho blížneho,",
    "alebo ak niečo stratené nájde a krivoprísažne to zatají, nech sa človek dopustí čohokoľvek z týchto vecí, zhreší.",
    "Keď sa teda prehrešil a previnil, nech vráti, čo ulúpil, i to, čo si násilím vynútil alebo čo prijal do úschovy, alebo stratenú vec, ktorú našiel,",
    "alebo čokoľvek, o čom krivo prisahal, nech to nahradí v plnej hodnote a k tomu nech pridá pätinu a v deň svojej obety za vinu to odovzdá vlastníkovi.",
    "Za svoje previnenie nech prinesie kňazovi pre Hospodina bezchybného barana zo stáda ako obetu za vinu. Jeho cenu určíš podľa obety za vinu.",
    "Kňaz zaňho vykoná obrad zmierenia pred Hospodinom a odpustí sa mu všetko, čo spáchal a čím sa previnil.“"
  ],
  "6": [
    "Hospodin povedal Mojžišovi: ",
    "„Prikáž Áronovi a jeho synom: ‚Toto je zákon o spaľovanej obete: Spaľovaná obeta bude na ohnisku na oltári po celú noc až do rána a oheň na oltári sa musí stále udržovať.",
    "Kňaz si oblečie ľanové rúcho a ľanové spodky. Zhrnie mastný popol zo spaľovanej obety, ktorú strávil oheň na oltári, a vysype ho vedľa oltára.",
    "Potom si vyzlečie rúcho a oblečie si iné, vynesie mastný popol von za tábor na čisté miesto.",
    "Oheň na oltári sa musí stále udržovať, nesmie vyhasnúť. Kňaz na ňom každé ráno zapáli drevo a rozloží spaľovanú obetu a spáli na ňom tuk z obiet spoločenstva.",
    "Oheň musí neustále horieť na oltári, nesmie vyhasnúť.",
    "Toto je zákon o pokrmovej obete: Nech ju Áronovi synovia prinesú k oltáru pre Hospodina.",
    "Jeden z nich z pokrmovej obety vezme za hrsť jemnej múky s olejom i všetko kadidlo, ktoré je na pokrmovej obete, a spáli to na oltári. Bude to príjemná vôňa na pripomienku Hospodinovi.",
    "Čo z pokrmovej obety zostane, to zje Áron a jeho synovia. To sa bude jesť nekvasené na posvätnom mieste. Bude sa to jesť na nádvorí stanu stretávania.",
    "Nesmie sa to piecť ako kvasené. Dal som im to ako podiel svojich ohňových obiet. Je to svätosväté ako obeta za hriech a za vinu.",
    "Smie to jesť každý mužský príslušník spomedzi Áronovcov. Toto ustanovenie o ohňových obetách Hospodina platí večne pre vaše pokolenie. Čokoľvek sa ich dotkne, bude sväté.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Toto je obetný dar Árona a jeho synov, ktorý prinesú Hospodinovi v deň svojho pomazania: desatinu efy jemnej múky ako pravidelnú pokrmovú obetu, polovicu ráno a polovicu večer.",
    "Pripraví ju zamiesenú s olejom na platni. Pokrmovú obetu prinesieš rozdrobenú na kúsky. Bude to príjemná vôňa Hospodinovi.",
    "Pripraví ju syn, ktorý má nastúpiť na jeho miesto ako pomazaný kňaz. To je trvalé ustanovenie Hospodina. Celá obeta sa má spáliť.",
    "Každá pokrmová obeta kňaza bude celostná obeta. Nesmie sa jesť.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Áronovi a jeho synom: ‚Toto je zákon o obete za vinu. Na mieste, na ktorom sa zabíja spaľovaná obeta, bude sa zabíjať pred Hospodinom aj obeta za hriech. Je svätosvätá.",
    "Smie ju jesť len kňaz, ktorý prináša obetu za hriech. Bude sa jesť na svätom mieste, na nádvorí stanu stretávania.",
    "Čokoľvek sa dotkne jej mäsa, bude sväté. Ak niečo z jej krvi kvapne na rúcho, škvrnu musíš vyprať na posvätnom mieste.",
    "Hlinenú nádobu, v ktorej sa bude variť, treba rozbiť. Ak sa varí v bronzovej nádobe, treba ju vydrhnúť a opláchnuť vodou.",
    "Každý mužský príslušník spomedzi kňazov môže z nej jesť. Je svätosvätá.",
    "Nijaká obeta za hriech, z ktorej krvi sa niečo nesie do stanu stretávania na vykonanie obradu zmierenia vo svätyni, nesmie sa jesť; musí sa spáliť."
  ],
  "7": [
    "Toto je zákon o obete za vinu. Táto obeta je svätosvätá.",
    "Na mieste, na ktorom sa zabíja spaľovaná obeta, nech sa zabije aj obeta za vinu. Kňaz dookola pokropí jej krvou oltár.",
    "Obetovať sa bude všetok jej tuk: jej mastný chvost, tuk, ktorý pokrýva vnútornosti,",
    "obidve obličky a tuk na nich i na slabinách. Lalok pečene sa oddelí spolu s obličkami.",
    "Kňaz to spáli na oltári ako ohňovú obetu Hospodinovi. Taká je obeta za vinu.",
    "Každý mužský príslušník spomedzi kňazov smie z nej jesť. Má sa jesť na posvätnom mieste; je svätosvätá.",
    "Rovnaký zákon platí pre obetu za hriech, ako aj pre obetu za vinu. Bude patriť kňazovi, ktorý touto obetou koná obrad zmierenia.",
    "Kňazovi, ktorý prináša spaľovanú obetu za niekoho, bude patriť koža z obety, ktorú obetoval; bude jeho.",
    "Aj každá pokrmová obeta, ktorá sa piekla v peci, ako aj všetko, čo bolo pripravené v hrnci alebo na panvici, bude patriť kňazovi, ktorý ju obetoval; bude jeho.",
    "Každá pokrmová obeta zamiesená s olejom alebo suchá bude patriť rovnakým dielom všetkým Áronovým synom.",
    "Toto je zákon obety spoločenstva, ktorá sa prináša Hospodinovi.",
    "Ak ju niekto prináša s ďakovnou obetou, nech prinesie na ďakovnú obetu nekvasené, s olejom zamiesené koláče a nekvasené, olejom potreté posúchy; koláče budú upečené z jemnej múky zamiesenej s olejom.",
    "Okrem koláčov prinesie ako svoj obetný dar kvasený chlieb k svojej ďakovnej obete spoločenstva.",
    "Z každého daru prinesie po jednom kuse ako pozdvihovanú obetu Hospodinovi. Patrí kňazovi, ktorý kropí krvou z obety spoločenstva; bude jeho.",
    "Mäso z jeho ďakovnej obety spoločenstva sa musí zjesť v deň obetovania. Nič z neho sa nesmie nechať do rána.",
    "Ak svoj obetný dar prináša podľa sľubu alebo dobrovoľného záväzku, má sa zjesť v deň, keď bola obeta prinesená; zostatok z nej sa však môže zjesť aj v nasledujúci deň.",
    "No ak by z obetovaného mäsa zostalo aj na tretí deň, musí sa to spáliť.",
    "Keby niekto jedol mäso z obety spoločenstva na tretí deň, obeta nebude od darcu priaznivo prijatá, nebude uznaná, lebo je skazené. Kto by však z nej predsa jedol, musí znášať následky svojho previnenia.",
    "Ani mäso, ktoré sa dostalo do styku s niečím nečistým, sa nesmie jesť, musí sa spáliť. Čo sa týka mäsa, môže ho jesť každý, kto je čistý.",
    "Kto by však jedol mäso z Hospodinovej obety spoločenstva ako nečistý, bude vylúčený spomedzi svojho ľudu.",
    "Keby sa niekto dotkol niečoho nečistého, či ľudskej nečistoty, či nečistého zvieraťa alebo čohokoľvek nečistého, čo je ohavnosťou, a jedol by z mäsa Hospodinovej obety spoločenstva, bude vylúčený spomedzi svojho ľudu.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Nebudete jesť nijaký tuk z býka ani z ovce, ani z kozy.",
    "Tuk uhynutého alebo roztrhaného zvieraťa možno použiť na akýkoľvek iný účel, ale jesť z neho nesmiete.",
    "Každý, kto by jedol tuk zo zvieraťa, ktoré priniesol na ohňovú obetu Hospodinovi, bude vylúčený spomedzi svojho ľudu.",
    "V žiadnom svojom bydlisku nebudete jesť nijakú krv ani z vtáctva, ani z dobytka.",
    "Kto by jedol akúkoľvek krv, bude vylúčený spomedzi svojho ľudu.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Kto prináša obetu spoločenstva Hospodinovi, nech mu prinesie obetný dar zo svojej obety spoločenstva.",
    "Nech vlastnoručne prinesie ohňové obety Hospodinovi: tuk, čo je na hrudi, nech prinesie aj s hruďou, aby to mávaním odovzdal Hospodinovi ako podávanú obetu.",
    "Kňaz spáli tuk na oltári, ale hruď patrí Áronovi a jeho synom.",
    "Pravé stehno dáte kňazovi ako pozdvihovanú obetu zo svojich obiet spoločenstva.",
    "Pravé stehno bude ako podiel patriť tomu z Áronových synov, ktorý z obiet spoločenstva obetuje krv a tuk.",
    "Z obiet spoločenstva Izraelitov som totiž vzal hruď z podávanej obety a stehno z obety pozdvihovania a dal som ich kňazovi Áronovi a jeho synom. To bude pre nich patriť od Izraelitov podľa trvalého ustanovenia.‘“ ",
    "Toto je podiel Árona a podiel jeho synov z ohňových obiet Hospodinovi odo dňa, keď im dovolil, aby slúžili Hospodinovi ako kňazi.",
    "V ten deň, keď ich Hospodin pomazal, prikázal Izraelitom, aby im to dávali ako podiel podľa trvalého ustanovenia pre všetky ich pokolenia.",
    "Toto je zákon o spaľovanej obete, o pokrmovej obete, o obete za hriech, o obete za vinu, o obetách pri vysviacke kňazov a o obete spoločenstva, ",
    "ako to Hospodin prikázal Mojžišovi na vrchu Sinaj v deň, keď Izraelitom prikázal, aby svoje dary prinášali Hospodinovi na Sinajskej púšti."
  ],
  "8": [
    "Hospodin povedal Mojžišovi:",
    "„Vezmi Árona, jeho synov, rúcha a olej na pomazanie, býčka na obetu za hriech, dva barany a kôš nekvasených chlebov!",
    "Potom zvolaj celú pospolitosť ku vchodu do stanu stretávania.“ ",
    "Mojžiš urobil, ako mu prikázal Hospodin. Pospolitosť sa zhromaždila pri vchode do stanu stretávania",
    "a Mojžiš zhromaždeným povedal: „Toto nám Hospodin kázal urobiť.“ ",
    "Mojžiš vyzval Árona a jeho synov, aby pristúpili, a umyl ich vodou.",
    "Potom mu dal spodné rúcho, opásal ho, obliekol mu plášť, dal mu efód, opásal ho efódovým pásom a pevne mu ho ním priviazal.",
    "Pripevnil naň náprsník a vložil doň urím a tummím.",
    "Na hlavu mu položil turban a spredu naň pripevnil zlatú ozdobu, posvätnú čelenku, ako to Mojžišovi prikázal Hospodin.",
    "Mojžiš vzal olej na pomazanie, pomazal a posvätil príbytok so všetkým príslušenstvom.",
    "Sedemkrát pokropil a pomazal oltár i všetko jeho náradie, umývadlo s podstavcom, aby to posvätil.",
    "Z oleja na pomazanie nalial Áronovi na hlavu, aby ho posvätil.",
    "Mojžiš dal predviesť Áronových synov, obliekol im spodné rúcho, opásal ich a nasadil im kňazské čiapky, ako to Mojžišovi prikázal Hospodin.",
    "Potom dal priviesť býčka určeného na obetu za hriech a Áron so svojimi synmi položil ruky na hlavu býčka.",
    "Zarezali ho a Mojžiš vzal krv, prstom dookola potrel rohy oltára a očistil ho od hriechu. Krv vylial na spodok oltára a posvätil ho na vykonávanie obradov zmierenia.",
    "Mojžiš vzal všetok tuk, ktorý je na vnútornostiach, lalok pečene, obidve obličky s ich tukom a spálil na oltári.",
    "Býčka, jeho kožu, mäso a trus však spálil mimo tábora, ako to Mojžišovi prikázal Hospodin.",
    "Potom dal priviesť barana určeného na spaľovanú obetu a Áron so svojimi synmi položil ruky na hlavu barana.",
    "Zarezali ho a Mojžiš jeho krvou dookola pokropil oltár.",
    "Barana rozsekali na kusy a Mojžiš spálil jeho hlavu, odseknuté časti a tuk.",
    "Vnútornosti a nohy umyli a spálili. Mojžiš teda na oltári spálil celého barana. To je spaľovaná obeta príjemnej vône, ohňová obeta Hospodinovi, ako to Mojžišovi prikázal Hospodin.",
    "Potom dal priviesť aj druhého barana obetovaného pri vysviacke a Áron so svojimi synmi položil ruky na hlavu barana.",
    "Zarezali ho a Mojžiš vzal z jeho krvi a potrel Áronovi lalôčik pravého ucha, palec pravej ruky, ako aj palec pravej nohy.",
    "Potom dal Mojžiš priviesť Áronových synov a krvou im potrel lalôčik pravého ucha, palec pravej ruky, ako aj palec pravej nohy. Ostatnou krvou dookola pokropil oltár.",
    "Vzal aj tuk, mastný chvost a všetok tuk na vnútornostiach, lalok pečene, obidve obličky s ich tukom a pravé stehno.",
    "Z koša nekvasených chlebov, ktorý bol pred Hospodinom, vzal jeden nekvasený koláč, s olejom zamiesený bochník chleba, jeden posúch a položil to na tuk a na pravé stehno.",
    "To všetko dal do rúk Áronovi a jeho synom a mávaním to priniesli pred Hospodina ako podávanú obetu.",
    "Mojžiš to potom vzal z ich rúk a spálil to na oltári na spaľované obety. To je obeta vysviacky, ohňová obeta príjemnej vône Hospodinovi.",
    "Mojžiš vzal hruď a zamával ňou ako podávanou obetou Hospodinovi. To je Mojžišov podiel, podiel z barana obetovaného pri vysviacke, ako to Mojžišovi prikázal Hospodin.",
    "Mojžiš vzal z oleja na pomazanie a z krvi, čo zostala na oltári, pokropil Árona, jeho rúcha a s ním jeho synov a ich rúcha. Tak vysvätil Árona i jeho rúcha, jeho synov, ako aj ich rúcha.",
    "Nato povedal Mojžiš Áronovi a jeho synom: „Uvarte mäso pri vchode do stanu stretávania a jedzte ho tam s chlebom, čo je v koši na vysviacku kňazov, ako som prikázal: Nech to zje Áron a jeho synovia.",
    "Čo však zostane z mäsa a z chleba, musí sa spáliť.",
    "Sedem dní nebudete odchádzať od vchodu stanu stretávania, kým sa neskončia dni vašej vysviacky. Vaša vysviacka potrvá sedem dní.",
    "Podľa Hospodinovho príkazu sa to, čo sa konalo dnes, má konať aj ďalej, aby sa vám odpustilo.",
    "Zostaňte pri vchode do stanu stretávania sedem dní vo dne i v noci a zachovávajte Hospodinove ustanovenia, aby ste nepomreli. Taký príkaz som dostal.“ ",
    "Áron a jeho synovia urobili všetko, čo prostredníctvom Mojžiša prikázal Hospodin."
  ],
  "9": [
    "Na ôsmy deň zavolal Mojžiš Árona, jeho synov a starších Izraela.",
    "Áronovi povedal: „Vezmi mladého býčka na obetu za hriech a barana na spaľovanú obetu, oboje bezchybné, a priveď ich pred Hospodina.",
    "Izraelitom povedz: ‚Vezmite capa na obetu za hriech, teľa a ovcu, oboje jednoročné a bezchybné na spaľovanú obetu,",
    "na obetu spoločenstva býčka a barana, aby ste ich obetovali pred Hospodinom; aj pokrmovú obetu zamiesenú s olejom, lebo dnes sa vám zjaví Hospodin.‘“",
    "Priviedli teda ku vchodu stanu stretávania všetko, čo prikázal Mojžiš, a prišla tam celá pospolitosť. Zostali stáť pred Hospodinom.",
    "Mojžiš povedal: „Urobte, čo prikázal Hospodin, a ukáže sa vám Hospodinova sláva.“",
    "Potom Mojžiš povedal Áronovi: „Pristúp k oltáru, podaj svoju obetu za hriech, ako aj svoju spaľovanú obetu a vykonaj obrad zmierenia za seba i za ľud. Prines aj dar ľudu a vykonaj zaň obrad zmierenia, ako prikázal Hospodin.“  ",
    "Potom Áron prišiel k oltáru a zarezal svojho býčka ako obetu za hriech.",
    "Áronovi synovia mu priniesli krv a on si v nej omočil prst, potrel oltárne rohy a krv vylial na spodok oltára.",
    "Tuk, obličky a lalok pečene z obety za hriech spálil na oltári, ako to Mojžišovi prikázal Hospodin.",
    "Mäso a kožu spálil za táborom.",
    "Potom zarezal zviera určené na spaľovanú obetu. Áronovi synovia mu podali krv a on ňou dookola pokropil oltár.",
    "Spaľovanú obetu i s hlavou mu podávali po kusoch a on to spálil na oltári.",
    "Vnútornosti a nohy umyl a spálil ich so spaľovanou obetou na oltári.",
    "Potom dal priniesť obetný dar ľudu. Vzal capa na obetu za hriech ľudu, zarezal ho a obetoval ako predchádzajúcu obetu za hriech.",
    "Priniesol aj spaľovanú obetu a obetoval ju podľa predpisu.",
    "Dal priniesť aj pokrmovú obetu, z ktorej vzal plnú hrsť a spálil to na oltári spolu s rannou spaľovanou obetou.",
    "Napokon zarezal býčka a barana na obetu spoločenstva za ľud. Áronovi synovia mu podali krv a on ňou dookola pokropil oltár.",
    "Tuk z býčka a z barana, mastný chvost, obličky s tukom a lalok pečene — ",
    "tieto tukové časti položili na hruď zvieraťa a potom ich spálili na oltári.",
    "Hruď zvieraťa a jeho pravé stehno podával Áron mávaním Hospodinovi ako podávanú obetu pred Hospodinom, ako to Mojžišovi prikázal Hospodin.",
    "Keď Áron pozdvihol ruky nad ľud a požehnal ho, zostúpil z miesta, kde priniesol obetu za hriech, spaľovanú obetu i obetu spoločenstva.",
    "Mojžiš a Áron vošli do stanu stretávania a keď vyšli von, požehnali ľud. Vtedy sa všetkému ľudu zjavila Hospodinova sláva.",
    "Od Hospodina vyšľahol oheň a strávil na oltári spaľovanú obetu a tuk. Všetok ľud to videl, zajasal a padol na tvár."
  ],
  "10": [
    "Áronovi synovia Nadáb a Abihu vzali každý svoju kadidelnicu, dali do nej oheň, položili naň kadidlo a obetovali Hospodinovi nedovolený oheň, aký im neprikázal.",
    "Od Hospodina vyšľahol oheň a spálil ich, takže zomreli pred Hospodinom.",
    "Mojžiš povedal Áronovi: „Práve toto mienil Hospodin, keď povedal: ‚Na tých, čo prichádzajú ku mne, ukážem svoju svätosť, pred všetkým ľudom budem zvelebený.‘“ Áron však mlčal.",
    "Potom Mojžiš zavolal Míšaela a Elcafána, synov Áronovho strýka Uzzíela a povedal im: „Pristúpte a vyneste svojich bratov spred svätyne von za tábor!“ ",
    "Pristúpili teda a vyniesli ich oblečených von za tábor, ako kázal Mojžiš.",
    "Mojžiš povedal Áronovi a jeho synom Eleazárovi a Itamárovi: „Pre nich nebudete mať na hlave neupravené vlasy ani si neroztrhnete rúcha, aby ste nezomreli a nedoľahol na celú pospolitosť hnev. Vaši bratia a celý dom Izraela nech plačú nad požiarom, ktorý zapálil Hospodin.",
    "Vy však nebudete odchádzať od vchodu do stanu stretávania, aby ste nezomreli, lebo na vás je olej Hospodinovho pomazania.“ Urobili teda podľa Mojžišovho slova.",
    "Hospodin povedal Áronovi: ",
    "„Ty ani tvoji synovia nesmiete piť víno či iný opojný nápoj, keď budete vchádzať do stanu stretávania, aby ste nezomreli. To je trvalo platné ustanovenie pre vaše pokolenia.",
    "Musíte robiť rozdiel medzi posvätným a všedným, medzi čistým a nečistým,",
    "a poúčať Izraelitov o všetkých ustanoveniach, ktoré vám prostredníctvom Mojžiša prikázal Hospodin.“ ",
    "Potom Mojžiš povedal Áronovi a Eleazárovi a Itamárovi, synom, čo mu zostali: „Vezmite pokrmovú obetu, čo zostala z Hospodinových ohňových obiet, a jedzte ju bez kvasu pri oltári, lebo je svätosvätá.",
    "Jedzte ju na posvätnom mieste, veď je to podiel tvoj i tvojich synov z Hospodinových ohňových obiet, lebo taký príkaz som dostal.",
    "Hruď z podávanej obety a stehno z pozdvihovanej obety budete jesť na čistom mieste, ty a s tebou tvoji synovia a tvoje dcéry. Ty a tvoji synovia ste to dostali ako podiel z obety spoločenstva Izraelitov.",
    "Stehno z pozdvihovanej obety a hruď z podávanej obety nech prinášajú spolu s tukom určeným na ohňové obety, aby to predložili pred Hospodina ako podávanú obetu. Potom budú patriť tebe a tvojim synom ako podiel podľa trvalo platného ustanovenia, ako prikázal Hospodin.“ ",
    "Potom sa Mojžiš vypytoval na capa určeného na obetu za hriech. Ukázalo sa, že bol spálený. Preto sa nahneval na Áronových synov, Eleazára a Itamára, ktorí zostali nažive, a povedal: ",
    "„Prečo ste nejedli z obety za hriech na posvätnom mieste? Veď je svätosvätá a on vám ju dal, aby ste tým pospolitosť zbavili viny a konali za ňu obrad zmierenia pred Hospodinom.",
    "Jej krv sa nevniesla do svätyne. Obetu ste mali jesť vo svätyni, ako som prikázal.“",
    "Áron povedal Mojžišovi: „Oni dnes priniesli pred Hospodina svoju obetu za hriech i svoju spaľovanú obetu. Mne sa muselo niečo také prihodiť! Keby bolo šlo o mňa a ja by som bol dnes jedol z obety za hriech, páčilo by sa to Hospodinovi?“",
    "Keď to Mojžiš počul, páčilo sa mu to."
  ],
  "11": [
    "Potom Hospodin Mojžišovi a Áronovi povedal: ",
    "„Povedzte Izraelitom: ‚Zo všetkých zvierat, čo sú na zemi, môžete jesť tieto živočíchy:",
    "všetky, čo majú rozdelené kopytá, kopytá rozdvojené štrbinou a prežúvajú, smiete jesť.",
    "Z prežúvavcov a tých, čo majú rozdvojené kopytá, sa nesmie jesť: ťava, ktorá hoci prežúva, no nemá rozdvojené kopytá, bude pre vás nečistá;",
    "daman, ktorý síce prežúva, ale nemá rozdvojené paprčky, bude pre vás nečistý; ",
    "zajac, ktorý tiež prežúva, ale nemá rozdvojené paprčky, bude pre vás nečistý; ",
    "ošípaná, ktorá síce má paprčky rozdvojené úplne, ale neprežúva, bude pre vás nečistá.",
    "Z ich mäsa nesmiete jesť, ich zdochliny sa nedotýkajte; budú pre vás nečisté! ",
    "Zo všetkého, čo žije vo vode, smiete jesť toto: všetko vo vode, v moriach a v potokoch, čo má plutvy a šupiny, môžete jesť.",
    "Všetko, čo je v moriach a v potokoch, ale nemá plutvy ani šupiny, nech je to už čokoľvek, čo sa hmýri vo vode, akýkoľvek vodný živočích, bude pre vás ohavnosťou.",
    "Nech je pre vás ohavnosťou. Z ich mäsa nejedzte, nech sa vám ich zdochliny protivia.",
    "Všetko, čo je vo vode a nemá šupiny ani plutvy, nech je pre vás ohavnosťou.",
    "Z lietajúcich živočíchov budú vo vás vzbudzovať odpor, nebudete z nich jesť a budú vám ohavnosťou tieto: orol, bradáň, kršiak, ",
    "haja, rôzne druhy sokolov, ",
    "všetky druhy krkavcovitých, ",
    "pštros, lelek, čajka, všetky druhy jastrabov, ",
    "kuvik, kormorán, ibis, ",
    "sova, pelikán, zdochlinár, ",
    "bocian, všetky druhy volaviek, dudok a netopier.",
    "Všetok okrídlený štvornohý hmyz bude pre vás ohavnosťou.",
    "Zo všetkého okrídleného štvornohého hmyzu smiete jesť len to, čo má nohy na skákanie po zemi.",
    "Tieto z nich môžete jesť: rôzne druhy sťahovavých kobyliek, pažravé kobylky, poľné a lúčne kobylky.",
    "Všetok ostatný okrídlený štvornohý hmyz bude pre vás ohavnosťou.",
    "Tým by ste sa znečistili. Každý, kto sa dotkne ich zdochliny, bude do večera nečistý",
    "a každý, kto by z ich zdochliny niečo niesol, musí si oprať šaty a do večera bude nečistý.",
    "Každé zviera, ktoré má rozdvojené kopytá, no nemá ich rozdvojené úplne, a ktoré neprežúva, bude pre vás nečisté. Každý, kto sa ich dotkne, bude nečistý.",
    "Aj všetko zo štvornohých živočíchov, čo má chodidlá, bude pre vás nečisté. Každý, kto sa dotkne zdochliny, bude do večera nečistý.",
    "Kto by niesol zdochlinu, musí si vyprať šaty a do večera bude nečistý.",
    "Z drobných zvierat, čo sa hmýria po zemi, budú pre vás nečisté: lasica, myš a rozličné druhy jašteríc,",
    "daman, mlok, salamandra, krt a chameleón.",
    "Tie sú pre vás nečisté spomedzi drobných zvierat. Každý, kto sa ich dotkne alebo ich zdochlín, bude do večera nečistý.",
    "Nečisté bude aj všetko to, na čo spadne niečo z uhynutého, či to spadne na drevený predmet, šaty, kožu, vrecovinu alebo na ktorékoľvek pracovné náradie. Treba to ponoriť do vody a bude to až do večera nečisté, ale potom bude čisté.",
    "Keď niečo z toho spadne do hlinenej nádoby, znečistí sa všetko, čo je v nej a nádobu treba rozbiť.",
    "Ak sa z takej nádoby dostane voda na niektorý dovolený pokrm, znečistí sa. Aj každý nápoj, čo sa pije z takej nádoby, bude nečistý.",
    "Všetko, na čo padne niečo z ich zdochlín, bude pre vás nečisté; pec a ohnisko treba rozbiť, lebo budú nečisté; budú pre vás nečisté.",
    "Vodný prameň a vodná nádrž budú však čisté. Kto sa dotkne zdochlín v nich, bude nečistý.",
    "Keď však niečo z tých zdochlín spadne na osivo, to zostane čisté.",
    "Ak sa však na osivo naleje voda a padne naň niečo zo zdochlín, bude pre vás nečisté.",
    "Ak uhynie niektoré zo zvierat, ktoré môžete jesť, ten, kto sa dotkne jeho zdochliny, bude do večera nečistý.",
    "Kto z tej zdochliny niečo zje, musí si oprať šaty a do večera bude nečistý. Aj ten, kto by zdochlinu takého zvieraťa zdvihol, musí si oprať šaty a do večera bude nečistý.",
    "Všetko, čo sa hmýri po zemi, je ohavnosťou, nesmie sa jesť.",
    "Nič z toho, čo sa plazí po zemi, ani z toho, čo chodí po štyroch, ani to, čo má viac nôh, teda všetko, čo sa hmýri po zemi, nesmiete jesť, lebo je to ohavnosť.",
    "Neznečisťujte sa ničím, čo sa hmýri po zemi a nepoškvrňujte sa tým, aby ste sa nestali nečistými.",
    "Lebo ja, Hospodin, som váš Boh! Posväťte sa a buďte svätí, lebo ja som svätý! Neznečisťujte sa ničím, čo sa hmýri a plazí po zemi,",
    "lebo ja som Hospodin, ktorý vás vyviedol z Egypta, aby som bol vaším Bohom. Buďte teda svätí, lebo ja som svätý! ",
    "Toto je zákon o zvieratách, o vtákoch a o všetkých živých tvoroch, ktoré sa pohybujú vo vode a hmýria po zemi, ",
    "aby ste robili rozdiel medzi čistými a nečistými, medzi živočíchmi, ktoré sa môžu jesť, a tými, ktoré sa nesmú jesť.‘“"
  ],
  "12": [
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Ak žena počne a porodí chlapca, bude nečistá sedem dní ako v dňoch svojej mesačnej nečistoty.",
    "Na ôsmy deň sa má obrezať chlapcova predkožka.",
    "Matka potom zostane doma ešte tridsaťtri dní, aby sa očistila od krvácania. Nedotkne sa ničoho svätého a nevojde do svätyne, kým sa neskončia dni jej očisťovania.",
    "Ak porodí dievča, bude nečistá dva týždne ako pri svojej mesačnej nečistote a ostane doma ešte šesťdesiat dní v očisťovaní od krvácania.",
    "Keď uplynú dni jej očisťovania po synovi alebo dcére, privedie kňazovi ku vchodu do stanu stretávania jednoročného baránka na spaľovanú obetu a holúbka alebo hrdličku na obetu za hriech.",
    "Kňaz to prinesie ako obetu pred Hospodina a vykoná za ňu obrad zmierenia. Tak bude očistená od svojho krvácania. To je zákon o rodičke po narodení chlapca alebo dievčaťa.",
    "Ak nemá ani na baránka, potom nech vezme dve hrdličky alebo dva holúbky, jedného na spaľovanú obetu a jedného na obetu za hriech. Kňaz za ňu vykoná obrad zmierenia a bude čistá.‘“"
  ],
  "13": [
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Ak sa niekomu objaví na pokožke opuchlina či vyrážka alebo biela škvrna a z nej sa na pokožke vyvinie príznak malomocenstva, nech ho privedú ku kňazovi Áronovi alebo k niektorému z jeho synov, kňazov.",
    "Kňaz prezrie postihnuté miesto na pokožke. Ak chĺpky na postihnutom mieste obeleli a ak postihnuté miesto je hlbšie než ostatná pokožka, potom je to príznak malomocenstva. Keď to kňaz zbadá, vyhlási ho za nečistého.",
    "Ak však ide len o bielu škvrnu na pokožke a nevyzerá, že je hlbšia než je ostatná pokožka a chĺpky na nej neobeleli, potom kňaz prikáže postihnutého odlúčiť na sedem dní.",
    "Keď ho kňaz na siedmy deň prezrie a zistí, že postihnuté miesto zostáva nezmenené a že sa na pokožke nešíri, kňaz ho znova prikáže odlúčiť na sedem dní.",
    "Keď uplynie sedem dní, kňaz ho opäť prezrie, a keď zistí, že postihnuté miesto je bledšie a na pokožke sa nešíri, kňaz ho vyhlási za čistého. Je to len vyrážka. Vyperie si šaty a bude čistý.",
    "Ak sa však po tom, čo sa ukázal kňazovi a bol vyhlásený za čistého, vyrážka na pokožke rozšíri, znova sa ukáže kňazovi.",
    "Kňaz ho prezrie. Ak sa vyrážka na pokožke rozšírila, kňaz ho vyhlási za nečistého. Je to malomocenstvo.",
    "Ak sa na niekom objaví malomocenstvo, treba ho priviesť ku kňazovi.",
    "Kňaz ho prezrie. Ak je na pokožke biela opuchlina a chĺpky na nej obeleli, a ak v nej vyrastá živé mäso,",
    "je to pokročilé malomocenstvo na pokožke. Kňaz ho vyhlási za nečistého. Nedá ho najprv oddeliť, je totiž nečistý.",
    "Ak sa malomocenstvo na pokožke rozmohlo natoľko, že pokrýva celú pokožku, kam sa kňaz pozrie, od hlavy až po päty, ",
    "a kňaz vidí, že malomocenstvo už pokrýva celé telo, postihnutého vyhlási za čistého. Obelel celý. Je čistý.",
    "Ak sa však na ňom objaví živé mäso, bude nečistý.",
    "Keď kňaz vidí na ňom živé mäso, vyhlási ho za nečistého. Živé mäso je nečisté, je to malomocenstvo.",
    "Ak však živé mäso zmizne a postihnuté miesto obelie, príde ku kňazovi.",
    "Kňaz ho prezrie. Ak postihnuté miesto obelelo, kňaz vyhlási postihnutého za čistého; je čistý.",
    "Ak mal niekto na pokožke vred, ktorý sa zahojil,",
    "no na mieste vredu vznikne biela opuchlina alebo sa objaví bielo-červená škvrna, musí sa ukázať kňazovi.",
    "Kňaz ho prezrie. Ak zistí, že to miesto je hlbšie než okolitá koža a že chĺpky na nej obeleli, kňaz ho vyhlási za nečistého. Je to malomocenstvo, ktoré sa rozšírilo z vredu.",
    "Ak kňaz zistí, že biele chĺpky tam nie sú a ani miesto nie je hlbšie než okolitá pokožka, ale je iba nevýrazné, kňaz prikáže, aby ho na sedem dní odlúčili.",
    "Ak sa to však na pokožke značne rozšíri, kňaz ho vyhlási za nečistého. Je to malomocenstvo.",
    "No ak škvrna zostáva rovnaká a nerozširuje sa, je to jazva po vrede. Kňaz ho vyhlási za čistého.",
    "Ak má niekto na pokožke popáleninu a na nej sa objaví bielo-červená alebo biela škvrna,",
    "kňaz ho prezrie. Ak vidí, že chĺpky na škvrne obeleli a miesto je hlbšie než okolitá pokožka, je to malomocenstvo, ktoré vzniklo z popáleniny. Kňaz ho vyhlási za nečistého, je postihnutý malomocenstvom.",
    "Ak kňaz vidí, že chĺpky na škvrne neobeleli a ani miesto nie je hlbšie než okolitá pokožka a je vyblednuté, prikáže, aby ho odlúčili na sedem dní.",
    "Na siedmy deň ho kňaz prezrie. Ak sa škvrna na koži rozšírila, vyhlási ho za nečistého; je to malomocenstvo.",
    "Ak však škvrna zostala nezmenená, ani sa na pokožke nerozširuje, a ak vybledla, je to len opuchlina po popálenine. Kňaz ho vyhlási za čistého. Je to jazva po popálenine.",
    "Ak sa mužovi alebo žene objaví na hlave alebo na brade nejaké choré miesto, ",
    "nech ho kňaz prezrie. Ak miesto bude hlbšie než okolitá pokožka a vlasy na ňom zožltli a stenčili sa, kňaz ho vyhlási za nečistého. Je to prašivina, istý druh malomocenstva na hlave alebo na brade.",
    "Keď kňaz prezrie príznak choroby prašiviny a vidí, že miesto nie je hlbšie než okolitá pokožka, ani nie sú na ňom čierne chĺpky, prikáže, aby prašivinou postihnutého na sedem dní odlúčili.",
    "Na siedmy deň kňaz postihnuté miesto prezrie, a keď zistí, že prašivina sa nešíri, ani nie sú na nej žltkasté chĺpky a miesto postihnuté prašivinou nie je hlbšie než okolitá pokožka, ",
    "postihnutý sa oholí, iba to miesto si neoholí. Kňaz však prikáže, aby prašivinou postihnutý bol na sedem dní odlúčený.",
    "Na siedmy deň kňaz prašivinu prezrie, a keď zistí, že sa na pokožke nešíri a miesto nie je hlbšie než okolitá pokožka, vyhlási ho za čistého. Vyperie si šaty a je čistý.",
    "Ak sa však prašivina na pokožke rozšíri po tom, čo bol vyhlásený za čistého, ",
    "kňaz ho prezrie. Keďže sa mu prašivina na pokožke rozšírila, kňaz už nebude zisťovať, či chĺpky zožltli; postihnutý je nečistý.",
    "Ak však usúdi, že prašivina svoj vzhľad nezmenila a vyrástli na nej čierne vlasy, prašivina je vyliečená. Je čistý. Kňaz ho vyhlási za čistého.",
    "Keď sa mužovi alebo žene objavia na pokožke škvrny, biele škvrny, ",
    "kňaz ich pozrie. Ak sú na pokožke biele, vyblednuté škvrny, je to neškodná vyrážka, ktorá vznikla na pokožke. Je čistý.",
    "Ak niekomu vypadali na hlave vlasy, ak oplešivel, je čistý.",
    "Keď mu hlava plešivie spredu, má lysinu, je čistý.",
    "Ak sa na temennej alebo tylovej plešine objaví bielo-červená škvrna, je to malomocenstvo, ktoré sa rozšírilo na temennej alebo tylovej plešine.",
    "Kňaz ho prezrie. Ak je na jeho temennej alebo tylovej plešine bielo-červená opuchlina, ktorá sa podobá kožnému malomocenstvu, ",
    "postihnutý je malomocný; je nečistý. Kňaz ho musí vyhlásiť za nečistého. Je to znak malomocenstva na hlave.",
    "Malomocný, postihnutý touto chorobou, bude mať roztrhnuté šaty, vlasy na hlave neupravené, bradu zakrytú a bude volať: ‚Nečistý, nečistý!‘",
    "Po celý čas zostane nečistý. Je nečistý, bude bývať oddelene, bydlisko bude mať mimo tábora.",
    "Keď sa príznak malomocenstva objaví na odeve, vlnenom alebo ľanovom, ",
    "či je to odev utkaný alebo upletený z vlny alebo ľanu, či ide o kožu alebo nejaký kožený predmet,",
    "ak bude zasiahnuté miesto na odeve žltkasté alebo červenkasté, na odeve alebo na koži, na látke utkanej alebo upletenej, alebo na akomkoľvek koženom predmete, je to znak malomocenstva. Treba to ukázať kňazovi.",
    "Kňaz prezrie zasiahnuté miesto a prikáže zasiahnutú vec na sedem dní odložiť.",
    "Na siedmy deň zasiahnuté miesto prezrie. Ak sa zasiahnuté miesto na odeve alebo na utkanej či upletenej látke, na koži alebo na nejakom koženom výrobku rozšírilo, je to zhubné malomocenstvo. Je to nečisté.",
    "Odev z látky utkanej alebo upletenej z vlny či z ľanu alebo nejaký kožený výrobok, na ktorom sa objaví zasiahnuté miesto, treba spáliť. Je to zhubné malomocenstvo. Treba to spáliť.",
    "Keď však kňaz vidí, že zasiahnuté miesto na odeve alebo na utkanej či upletenej látke, či na nejakom koženom predmete sa nešíri, ",
    "prikáže vyprať to, na čom bolo zasiahnuté miesto a na sedem dní to prikáže odložiť.",
    "Po vypraní kňaz látku so zasiahnutým miestom prezrie, a ak usúdi, že sa zasiahnuté miesto nezmenilo, aj keď sa nerozšírilo, je nečisté. Treba to spáliť, či je vec zasiahnutá na vnútornej alebo na vonkajšej strane.",
    "Aj keď kňaz zistí, že zasiahnuté miesto po vypraní vybledlo, nech ho predsa len vytrhne či z odevu, alebo z kože, z utkanej alebo z upletenej látky.",
    "Ak sa na odeve, na utkanej alebo upletenej látke či na nejakom koženom predmete objaví znova a ďalej sa rozšíri, zasiahnutú vec musíš spáliť.",
    "Odev, utkanú alebo upletenú látku, či nejaký kožený predmet, z ktorého po vypraní zmizne zasiahnuté miesto, znova vyperie a potom to bude čisté.",
    "Toto je zákon o príznakoch malomocenstva na vlnených alebo ľanových odevoch, či na utkanej alebo upletenej látke, alebo na nejakom koženom predmete. Podľa neho treba tieto veci vyhlásiť za čisté alebo nečisté.“"
  ],
  "14": [
    "Hospodin povedal Mojžišovi: ",
    "„Toto je zákon o malomocnom na deň jeho očisťovania: Privedú ho ku kňazovi.",
    "Keď kňaz vyjde z tábora a pri prehliadke zistí, že príznak choroby sa malomocnému zahojil,",
    "rozkáže priniesť za očisťovaného dva živé čisté vtáky, cédrové drevo, karmazínové farbivo a yzop.",
    "Kňaz rozkáže jedného z vtákov zabiť nad hlinenou nádobou, v ktorej je pramenitá voda.",
    "Potom vezme živého vtáka, cédrové drevo, karmazínové farbivo a yzop a toto všetko namočí do krvi vtáka zarezaného nad pramenitou vodou.",
    "Kňaz sedemkrát pokropí očisťovaného od malomocenstva, čím ho očistí. Živého vtáka vypustí do poľa.",
    "Očistený si operie šaty, oholí si celé telo, umyje sa vodou a bude čistý. Potom smie vojsť do tábora, ale sedem dní bude bývať mimo svojho stanu.",
    "Na siedmy deň si oholí hlavu, bradu, obočie a celé telo; vyperie si šaty, umyje sa vodou a bude čistý.",
    "Na ôsmy deň vezme dva bezchybné baránky, jednu bezchybnú ročnú ovečku a tri desatiny efy jemnej múky zamiesenej s olejom na pokrmovú obetu a jeden lóg oleja.",
    "Kňaz, ktorý očisťuje, postaví očisťovaného človeka s tým všetkým pred Hospodina ku vchodu do stanu stretávania.",
    "Potom kňaz vezme jedného baránka a prinesie ho na obetu za vinu, pridá lóg oleja, a tým vykoná podávanú obetu pred Hospodinom.",
    "Baránka zareže na mieste, kde sa zabíja obeta za hriech a spaľovaná obeta, na svätom mieste, lebo kňazovi patrí obeta za hriech i obeta za vinu. Je to svätosväté.",
    "Kňaz vezme trochu krvi z obety za vinu a potrie očisťovanému lalôčik pravého ucha a palec pravej ruky i palec pravej nohy.",
    "Potom kňaz vezme z lógu oleja a naleje ho na dlaň svojej ľavej ruky.",
    "Do oleja vo svojej ľavej dlani si kňaz namočí prst pravej ruky a sedemkrát ním pokropí pred Hospodinom.",
    "Z oleja, čo mu zostal na dlani, kňaz očisťovanému potrie lalôčik pravého ucha, palec pravej ruky a palec pravej nohy. Urobí to na mieste, kde je krv z obety za vinu.",
    "Zvyšný olej na dlani kňaz vyleje na hlavu očisťovaného človeka. Tak kňaz zaňho vykoná obrad zmierenia pred Hospodinom.",
    "Kňaz pripraví obetu za hriech a vykoná obrad zmierenia za toho, kto sa očisťuje zo svojej nečistoty. Potom zareže zviera na spaľovanú obetu.",
    "Kňaz napokon prinesie spaľovanú obetu a pokrmovú obetu na oltár. Tak zaňho vykoná obrad zmierenia a bude čistý.",
    "Ak je spomenutý človek chudobný a nemá na to, nech vezme jedného baránka na podávanú obetu za vinu, aby vykonal obrad zmierenia za seba, ako aj desatinu jemnej múky zamiesenej s olejom na pokrmovú obetu a lóg oleja.",
    "Nech prinesie ešte dve hrdličky alebo dva holúbky, na čo má. Jeden bude na obetu za hriech a druhý na spaľovanú obetu.",
    "Na ôsmy deň to prinesie za svoje očistenie kňazovi ku vchodu do stanu stretávania pred Hospodina.",
    "Kňaz vezme baránka na obetu za vinu i lóg oleja a tým vykoná podávanú obetu pred Hospodinom.",
    "Kňaz zareže baránka na obetu za vinu, potom vezme trochu krvi z obety za vinu a potrie očisťovanému lalôčik pravého ucha a palec pravej ruky i palec pravej nohy.",
    "Kňaz si z oleja naleje do ľavej dlane ",
    "a prstom pravej ruky kropí pred Hospodinom sedemkrát olejom z ľavej dlane.",
    "Kňaz potom potrie olejom z dlane lalôčik pravého ucha očisťovaného, palec pravej ruky i palec pravej nohy. Urobí to na mieste, kde je krv z obety za vinu.",
    "Zvyšný olej z dlane vyleje kňaz na hlavu očisťovaného. Tak zaňho vykoná obrad zmierenia pred Hospodinom.",
    "Potom pripraví buď jednu z hrdličiek alebo jedného z holúbkov, podľa toho, na čo mal.",
    "Podľa jeho možností bude teda jedno na obetu za hriech a druhé na spaľovanú obetu spolu s pokrmovou obetou. Tak vykoná kňaz obrad zmierenia za očisťovaného pred Hospodinom.",
    "Toto je zákon pre toho, kto bol postihnutý príznakom malomocenstva a nemá na výdavky spojené s očisťovaním.“ ",
    "Potom Hospodin povedal Mojžišovi a Áronovi: ",
    "„Keď vojdete do Kanaánu, ktorý vám dám do vlastníctva, a keď niektorý dom v krajine vášho vlastníctva raním príznakom malomocenstva,",
    "nech majiteľ domu ide oznámiť kňazovi: ‚Zdá sa, že na mojom dome je príznak malomocenstva.‘ ",
    "Skôr ako sa kňaz príde pozrieť na príznak, rozkáže vyprázdniť dom, aby sa neznečistilo nič, čo je v ňom. Potom kňaz príde prezrieť dom ",
    "a príznak choroby. Ak sa mu príznak choroby na stenách javí ako žltkasté alebo červenkasté jamky, ktoré sú na pohľad hlbšie ako okolitá stena, ",
    "nech kňaz vyjde z domu pred jeho vchod a dom dá na sedem dní zavrieť.",
    "Keď sa kňaz na siedmy deň vráti a pri prehliadke zistí, že príznak choroby sa na stenách domu rozšíril, ",
    "rozkáže kamene s príznakom choroby vybrať a vyhodiť na nečisté miesto za mestom.",
    "Vnútro domu dá zo všetkých strán zoškrabať a zoškrabanú omietku vysypú na nečisté miesto za mestom.",
    "Potom vezmú iné kamene a vložia ich na miesto pôvodných kameňov. Vezmú aj inú hlinu a vymažú ňou dom.",
    "Ak sa aj po odstránení kameňov, oškrabaní a vymazaní domu príznak choroby na dome znova objaví, ",
    "kňaz opäť príde. Ak uvidí, že príznak choroby sa na dome rozšíril, ide o zhubné malomocenstvo na dome; je nečistý.",
    "Dom treba zbúrať, kamene, drevo a všetku hlinu z domu vyniesť na nečisté miesto za mestom.",
    "Kto by vošiel do takéhoto domu, kým bol zatvorený, bude do večera nečistý.",
    "Kto by v takom dome spal, musí si vyprať šaty; kto by v takom dome jedol, musí si vyprať šaty.",
    "Keď kňaz vojde a uvidí, že v dome sa po vymazaní príznak choroby nerozšíril, vyhlási dom za čistý, lebo príznak choroby sa zahojil.",
    "Na očisťovanie domu vezme dva vtáky, cédrové drevo, karmazínové farbivo a yzop.",
    "Jedného vtáka zareže nad hlinenou nádobou, v ktorej je pramenitá voda.",
    "Potom vezme cédrové drevo, yzop, karmazínové farbivo a živého vtáka, namočí to do krvi zarezaného vtáka i do pramenitej vody a dom sedemkrát pokropí.",
    "Kňaz teda krvou vtáka, pramenitou vodou, živým vtákom, cédrovým drevom, yzopom a karmazínovým farbivom zbaví dom hriechu.",
    "Živého vtáka vypustí von z mesta do poľa. Tak vykoná obrad zmierenia za dom. Dom bude čistý.",
    "Toto je zákon o všetkých príznakoch choroby malomocenstva a kožných ochorení, ",
    "o malomocenstve na odeve a na dome, ",
    "o opuchlinách, vyrážkach a škvrnách, ",
    "na poučenie o tom, kedy je niečo nečisté a kedy čisté. To je zákon o malomocenstve.“"
  ],
  "15": [
    "Hospodin povedal Mojžišovi a Áronovi:",
    "„Povedzte Izraelitom toto: ‚Ak niektorý muž trpí na výtok z tela, jeho výtok je nečistý.",
    "Nečistota jeho výtoku spočíva v tomto: či jeho telo výtok vylučuje, alebo ho zadržuje, ide o nečistotu.",
    "Nečisté bude každé lôžko, na ktorom by ležal muž trpiaci na výtok, a nečistý bude aj každý predmet, na ktorom by sedel.",
    "Každý, kto sa dotkne jeho lôžka, musí si vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Kto si sadne na predmet, na ktorom sedel muž trpiaci na výtok, musí si vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Kto by sa dotkol tela toho, kto trpí na výtok, musí si vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Keby trpiaci na výtok opľul čistého, ten si musí vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Každé sedlo, na ktorom sedel trpiaci na výtok, bude nečisté.",
    "Aj každý, kto by sa dotkol čohokoľvek, čo bolo pod trpiacim na výtok, bude do večera nečistý. Kto by to prenášal, musí si vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Každý, kto by sa dotkol trpiaceho na výtok bez toho, aby si ruky opláchol vodou, musí si vyprať odev a umyť sa vodou; nečistý bude do večera.",
    "Hlinenú nádobu, ktorej sa dotkol trpiaci na výtok, treba rozbiť a všetko drevené náradie opláchnuť vodou.",
    "Keď sa trpiaci na výtok od svojho výtoku očistí, nech od svojho očistenia počíta sedem dní a nech si potom operie odev a umyje sa pramenitou vodou; bude čistý.",
    "Na ôsmy deň vezme dve hrdličky alebo dva holúbky, predstúpi pred Hospodina ku vchodu do stanu stretávania a odovzdá ich kňazovi.",
    "Kňaz ich pripraví: jedno na obetu za hriech a druhé na spaľovanú obetu. Tým kňaz za jeho výtok vykoná zaňho obrad zmierenia pred Hospodinom.",
    "Muž, ktorý mal výron semena, musí si vodou umyť celé telo a do večera bude nečistý.",
    "Každý odev a každý kožený predmet, na ktorý sa dostalo semeno, treba vyprať vo vode a bude to nečisté až do večera.",
    "Ak muž obcoval so ženou a pritom mal výron semena, musia sa obaja umyť vodou a budú nečistí až do večera.",
    "Ak má žena výtok, svoj pravidelný výtok krvi z tela, zostane vo svojej nečistote sedem dní. Každý, kto sa jej dotkne, bude nečistý až do večera.",
    "Všetko, na čo si v čase svojej pravidelnej nečistoty ľahne, bude nečisté; a nečisté bude všetko, na čo si sadne.",
    "Každý, kto by sa dotkol jej lôžka, vyperie si odev a umyje sa vodou a bude nečistý do večera.",
    "Každý, kto by sa dotkol čohokoľvek, na čom sedela, vyperie si odev, umyje sa vodou a bude nečistý do večera.",
    "Ak sa dotkne niečoho, čo bolo na lôžku alebo na tom, na čom sedela, bude nečistý do večera.",
    "Keby muž s ňou predsa obcoval a dostala by sa naňho jej nečistota, bude nečistý sedem dní. Nečisté bude aj každé lôžko, na ktoré si ľahne.",
    "Ak má žena dlhšie trvajúci krvotok pred časom svojho mesačného krvácania, alebo ak trpí na výtok aj po mesačnom krvácaní, bude po celý čas svojho výtoku nečistá ako pri mesačnej nečistote.",
    "Každé lôžko, na ktoré si v období svojho výtoku ľahne, bude ako lôžko počas jej krvácania. Každý predmet, na ktorý si sadne, bude nečistý ako pri nečistote jej krvácania.",
    "Každý, kto by sa ich dotkol, bude nečistý, musí si oprať odev, umyť sa vodou a nečistý zostane do večera.",
    "Keď sa žene výtok zastaví, odpočíta sedem dní, potom bude čistá.",
    "Na ôsmy deň vezme dve hrdličky alebo dva holúbky a prinesie ich kňazovi ku vchodu do stanu stretávania.",
    "Kňaz pripraví jedno na obetu za hriech a druhé na spaľovanú obetu. Tým kňaz za jej nečistý výtok vykoná za ňu obrad zmierenia pred Hospodinom.‘ ",
    "Tak budete upozorňovať Izraelitov, aby sa neznečisťovali a pre svoju nečistotu nezomreli, keby poškvrnili môj príbytok, ktorý je uprostred nich.",
    "Toto je zákon, ktorý sa týka toho, kto má výtok alebo výron semena, ktorý ho znečisťuje.",
    "Týka sa aj tej, ktorá má mesačný výtok, i toho, kto je postihnutý výtokom, či je to muž, alebo žena, aj toho, kto s nečistou obcuje.“"
  ],
  "16": [
    "Hospodin hovoril s Mojžišom po smrti dvoch Áronových synov, ktorí predstúpili pred Hospodina a zomreli,",
    "a povedal mu: „Povedz svojmu bratovi Áronovi, nech nevstupuje hocikedy do svätyne za oponu pred vrchnák, ktorý je na arche, aby nezomrel, lebo v oblaku nad vrchnákom sa budem zjavovať.",
    "Áron smie vstúpiť do svätyne len s mladým býčkom na obetu za hriech a s baranom na spaľovanú obetu.",
    "Oblečie si posvätné ľanové rúcho, pod ním bude mať na tele ľanové spodky, opáše sa ľanovým pásom a uviaže si ľanový turban. To je posvätný úbor. Prv než si ho oblečie, celý sa umyje vodou.",
    "Od pospolitosti Izraelitov dostane dva capy na obetu za hriech a jedného barana na spaľovanú obetu.",
    "Áron privedie býčka ako obetu za svoj hriech a vykoná obetu zmierenia za seba a za svoj dom.",
    "Potom vezme obidva capy a postaví ich pred Hospodina ku vchodu do stanu stretávania.",
    "Áron hodí lós o obidva capy, jeden lós pre Hospodina a druhý pre Azázela.",
    "Capa, na ktorého padol lós, privedie Áron pred Hospodina a pripraví ho na obetu za hriech.",
    "Capa, na ktorého padol lós pre Azázela, postaví živého pred Hospodina, aby na ňom vykonal obrad zmierenia a vyhnal ho k Azázelovi na púšť.",
    "Áron najprv privedie býčka na obetu za svoj hriech, aby vykonal obrad zmierenia za seba i za svoj dom. Býčka zareže ako obetu za svoj hriech.",
    "Z oltára pred Hospodinom vezme kadidelnicu plnú žeravých uhlíkov a plné priehrštie voňavého kadidla. Vnesie to dnu za oponu",
    "a kadidlo položí na oheň pred Hospodina. Oblak z kadidla zahalí vrchnák, ktorý je na Svedectve, aby nezomrel.",
    "Potom vezme trochu krvi z býčka a prstom pokropí vrchnák spredu a prstom sedemkrát pokropí krvou pred vrchnákom.  ",
    "Zareže capa na obetu za hriech ľudu a krv zanesie dnu za oponu. S krvou capa urobí to isté, čo urobil s krvou býčka; vykropí ju na vrchnák a pred vrchnák.",
    "Tým vykoná obrad zmierenia svätyne za nečistoty Izraelitov, za ich priestupky a za všetky ich hriechy. Tak nech urobí aj pri stane stretávania, ktorý je medzi nimi, uprostred ich nečistôt.",
    "Keď kňaz vojde do svätyne vykonať obrad zmierenia, nikto nesmie byť v stane stretávania, až kým nevyjde. Tam vykoná obrad zmierenia za seba, za svoj dom a za celé zhromaždenie Izraela.",
    "Potom vyjde k oltáru, ktorý je pred Hospodinom, a vykoná na ňom obrad zmierenia. Vezme trochu krvi z býčka i z krvi capa a potrie všetky rohy oltára.",
    "Trochou krvi ho prstom sedemkrát pokropí. Tým ho očistí od nečistôt Izraelitov a posvätí ho.",
    "Keď dokončí obrad zmierenia svätyne, za stan stretávania a za oltár, dá priviesť živého capa.",
    "Áron položí obe ruky na hlavu živého capa; vyzná nad ním všetky viny Izraelitov, všetky ich priestupky a všetky ich hriechy a uvalí ich na hlavu capa. Odovzdá ich mužovi, ktorý ho má vyhnať na púšť.",
    "Cap na sebe odnesie všetky ich viny do odľahlého kraja. Potom capa nechá na púšti.",
    "Nato Áron vstúpi do stanu stretávania, vyzlečie si ľanové rúcho, ktoré si obliekol pri vstupe do svätyne a nechá ho tam.",
    "Na posvätnom mieste sa celý umyje vodou a oblečie si rúcho. Potom vyjde a vykoná spaľovanú obetu za seba i spaľovanú obetu za ľud a tým vykoná obrad zmierenia za seba i za ľud.",
    "Tuk z obety za hriech spáli na oltári.",
    "Muž, ktorý vyhnal capa k Azázelovi, operie si odev, celý sa umyje a len potom smie prísť do tábora.",
    "Býčka na obetu za hriech a capa na obetu za hriech, ktorých krv vniesli do svätyne na obetu zmierenia, dá vyniesť za tábor. Ich kože, mäso a trus spáli.",
    "Muž, ktorý to spáli, vyperie si odev, umyje si telo vodou a až potom smie vstúpiť do tábora.",
    "Toto nech je pre vás trvalé ustanovenie: V desiaty deň siedmeho mesiaca budete sa kajať a nebudete konať nijakú prácu: ani domorodec, ani cudzinec, ktorý sa u vás zdržuje.",
    "V ten deň sa totiž budú za vás konať obrady zmierenia, aby vás očistili. Pred Hospodinom budete očistení od všetkých svojich hriechov.",
    "Bude to pre vás sobota sviatočného odpočinku. Budete sa kajať. To je trvalo platné ustanovenie.",
    "Obrad zmierenia vykoná kňaz, ktorý bol pomazaný a uvedený do úradu, aby mohol konať kňazskú službu po svojom otcovi, a ktorý si smie obliekať posvätné ľanové rúcho.",
    "Ten vykoná obrad zmierenia za veľsvätyňu, vykoná aj obrad zmierenia za stan stretávania, za oltár, za kňazov a za zhromaždenie všetkého ľudu.",
    "To bude pre vás trvalým ustanovením: raz do roka sa za Izraelitov vykoná obrad zmierenia na odpustenie všetkých ich hriechov.“ Stalo sa tak, ako Hospodin prikázal Mojžišovi."
  ],
  "17": [
    "Hospodin oslovil Mojžiša: ",
    "„Oznám Áronovi, jeho synom i všetkým Izraelitom a povedz im: Toto prikázal Hospodin: ",
    "‚Ktokoľvek z domu Izraela zareže býčka, jahňa či kozu v tábore alebo za táborom,",
    "ale obetné zviera neprivedie ku vchodu stanu stretávania na obetný dar Hospodinovi pred jeho príbytok, ten sa dopúšťa viny. Prelial krv, bude teda odstránený spomedzi svojho ľudu.",
    "To preto, aby Izraeliti, keď privádzajú ku kňazovi svoje obety, ktoré kedysi obetovali na poli, privádzali ich Hospodinovi ku vchodu stanu stretávania. Budú ich obetovať ako obetu spoločenstva Hospodinovi.",
    "Kňaz krvou pokropí Hospodinov oltár pri vchode stanu stretávania a spáli tuk na príjemnú vôňu pre Hospodina.",
    "Už nebudú prinášať obety besom ",
    "Ďalej im povedz: Ktokoľvek z domu Izraela alebo z cudzincov, ktorí bývajú medzi vami, obetuje spaľovanú obetu alebo pripraví obetnú hostinu, ",
    "ale obetné zviera neprivedie ku vchodu stanu stretávania, aby ho pripravil Hospodinovi, bude odstránený spomedzi svojho ľudu.",
    "Ktokoľvek z domu Izraela alebo z cudzincov, ktorí bývajú medzi vami ako hostia, bude jesť nejakú krv, obrátim sa proti nemu. Každého, kto by jedol krv, odstránim zo spoločenstva jeho ľudu.",
    "Veď v krvi je život tela. Určil som vám ju na oltár na vykonávanie obradov zmierenia za váš život. Krvou, v ktorej je život, získava sa zmierenie.",
    "Preto som povedal Izraelitom: Nikto z vás nesmie jesť krv, ba ani cudzinec, ktorý býva medzi vami ako hosť, ju nesmie jesť.",
    "Ktokoľvek z Izraelitov a z cudzincov, ktorí bývajú medzi vami, uloví zviera alebo vtáka, čo sa smie jesť, nechá mu vytiecť krv a zakryje ju zemou.",
    "Veď život každého tvora je v jeho krvi, ona ho oživuje. Preto som Izraelitom povedal: Nesmiete jesť krv nijakého tvora, lebo život každého tvora je v jeho krvi. Každý, kto by ju jedol, bude odstránený.",
    "Ktokoľvek by jedol zdochlinu alebo roztrhané zviera, či domorodec, alebo cudzinec, vyperie si šaty, umyje sa vodou a bude nečistý až do večera. Potom bude čistý.",
    "Ak si šaty nevyperie a neumyje si telo, ponesie následky svojej viny.‘“"
  ],
  "18": [
    "Hospodin oslovil Mojžiša: ",
    "„Oznám Izraelitom a povedz im: ‚Ja som Hospodin, váš Boh.",
    "Nesmiete sa správať tak, ako to robia v Egypte, kde ste bývali; ani nerobte tak, ako robia v Kanaáne, do ktorého vás vediem, ani sa nesprávajte podľa ich ustanovení.",
    "Budete sa správať podľa mojich príkazov a budete zachovávať moje ustanovenia. Podľa nich sa budete správať, lebo ja som Hospodin, váš Boh.",
    "Budete zachovávať moje ustanovenia a moje príkazy. Človek, ktorý bude podľa nich konať, bude z nich žiť. Ja som Hospodin.",
    "Nikto sa nesmie priblížiť k svojej pokrvnej príbuznej, aby ju svojím pomerom zneuctil. Ja som Hospodin.",
    "Nezneuctíš svojho otca tým, že by si mal pomer so svojou matkou. Je to tvoja matka. Nezneuctíš ju.",
    "Nezneuctíš svojho otca pomerom s inou jeho ženou. To by zneuctilo tvojho otca.",
    "Nezneuctíš svojím pomerom svoju sestru, teda dcéru svojho otca alebo dcéru svojej matky, či sa narodila v tom istom dome alebo inde, nezneuctíš ju.",
    "Nezneuctíš svojím pomerom synovu dcéru alebo dcérinu dcéru, pretože tým zneuctíš seba.",
    "Nezneuctíš svojím pomerom dcéru inej ženy svojho otca, pretože ju splodil tvoj otec a je tvojou sestrou. Preto ju nezneuctíš.",
    "Nezneuctíš svojím pomerom sestru svojho otca; je to blízka príbuzná tvojho otca.",
    "Nezneuctíš svojím pomerom matkinu sestru; je to blízka príbuzná tvojej matky.",
    "Nezneuctíš otcovho brata pomerom s jeho ženou; je to tvoja teta.",
    "Nezneuctíš svojím pomerom svoju nevestu; je to žena tvojho syna. Nezneuctíš ju.",
    "Nezneuctíš svojím pomerom bratovu ženu; tým by si zneuctil svojho brata.",
    "Nebudeš svojím pomerom zneuctievať nijakú ženu a zároveň jej dcéru. Nevezmeš si dcéru jej syna, ani dcéru jej dcéry; nesmieš ich zneuctiť. Sú to tvoje blízke príbuzné. Bol by to hanebný skutok.",
    "Nesmieš si vziať k svojej manželke jej sestru ako vedľajšiu ženu; zneuctil by si ju, keby si za jej života mal pomer s jej sestrou.",
    "Nepribližuj sa k žene, aby si mal s ňou pomer v období nečistoty jej obvyklého krvácania.",
    "Nebudeš súložiť so ženou svojho blížneho; tým by si sa poškvrnil.",
    "Nikoho zo svojho potomstva nedovoľ obetovať Molochovi",
    "Nesmieš obcovať s mužom, ako sa obcuje so ženou. To je ohavnosť.",
    "Nesmieš obcovať s nijakým zvieraťom; tým by si sa poškvrnil. Ani žena sa nesmie postaviť pred zviera, aby sa s ním párila. To je hanebnosť.",
    "Ničím z toho sa nepoškvrňujte; tým všetkým sa poškvrňovali národy, ktoré vyháňam spred vás.",
    "Tak sa poškvrnila krajina, ale ja som ju potrestal pre jej neprávosť, a ona vyvrhla svojich obyvateľov.",
    "Zachovávajte moje ustanovenia a prikázania, aby ste sa nedopustili ničoho z týchto ohavností, ani domorodec, ani cudzinec, ktorý býva medzi vami.",
    "Všetkých týchto ohavností sa dopúšťal ľud tejto krajiny, ktorý bol pred vami, takže krajina bola znečistená.",
    "Aj vás vyvrhne krajina, ak ju znečistíte, ako vyvrhla národy, ktoré boli pred vami.",
    "A každý, kto by sa dopúšťal niečoho z týchto ohavností, nech je odstránený spomedzi svojho ľudu.",
    "Zachovávajte teda moje ustanovenia. Nekonajte nič z tých ohavných zvyklostí, ktoré sa páchali pred vami. Nepoškvrňujte sa nimi. Ja som Hospodin, váš Boh.‘“"
  ],
  "19": [
    "Hospodin oslovil Mojžiša: ",
    "„Oznám celej pospolitosti Izraelitov a povedz: ‚Buďte svätí, lebo ja, Hospodin, váš Boh, som svätý.",
    "Každý nech má v úcte svoju matku a svojho otca. Zachovávajte moje soboty. Ja som Hospodin, váš Boh.",
    "Neobracajte sa k bôžikom, nerobte si liate modly. Ja som Hospodin, váš Boh.",
    "Keď budete prinášať Hospodinovi obetu spoločenstva, prineste ju tak, aby si vás obľúbil.",
    "Obetné mäso treba zjesť v deň, keď ho obetujete, alebo v nasledujúci deň. Čo zostane do tretieho dňa, treba spáliť.",
    "Keby sa predsa z toho jedlo aj na tretí deň, bolo by to skazené a nezískate obľubu.",
    "Kto by z toho jedol, previní sa, lebo znesvätil, čo je sväté Hospodinovi; bude odstránený spomedzi svojho ľudu.",
    "Keď nastane žatva a vo svojej krajine budete zberať úrodu, nezožínajte polia až po okraj. Po zbere úrody nezbierajte klasy.",
    "Ani svoju vinicu úplne nepooberaj, ani popadané bobule hrozna vo svojej vinici nezbieraj. Nechaj ich chudobnému a cudzincovi. Ja som Hospodin, váš Boh.",
    "Nekradnite, neklamte, nepodvádzajte sa navzájom.",
    "Na moje meno falošne neprisahajte, aby ste neznesvätili meno svojho Boha. Ja som Hospodin.",
    "Neutláčaj svojho blížneho ani ho neolupuj. Nech mzda nádenníka nezostane u teba do rána.",
    "Nezloreč hluchému, slepému neklaď prekážky do cesty, ale boj sa svojho Boha. Ja som Hospodin.",
    "Pri súde sa nedopúšťajte bezprávia. Nenadŕžaj chudobnému ani mocnému. Súď spravodlivo svojho súkmeňovca.",
    "Nesprávaj sa medzi svojím ľudom ako ohovárač ani sa nedožaduj preliatia krvi svojho blížneho. Ja som Hospodin.",
    "Neprechovávaj vo svojom srdci nenávisť voči svojmu bratovi. Rozhodne však pokarhaj svojho blížneho, aby si jeho hriech nevzal na seba.",
    "Nepomsti sa a neprechovávaj hnev voči príslušníkom svojho ľudu, ale miluj svojho blížneho ako seba samého. Ja som Hospodin.",
    "Zachovávajte moje ustanovenia. Pri párení svojho dobytka nepripustite, aby sa krížili dva druhy. Svoje pole neosievaj dvojakým druhom semena. Nenos na sebe šaty utkané z dvojakého tkaniva.",
    "Keby niekto súložil so ženou, ktorá ako otrokyňa patrí inému mužovi, no nebola ešte vykúpená ani prepustená na slobodu, obaja budú potrestaní, ale nebudú usmrtení, lebo ona nebola slobodná.",
    "Muž privedie za svoje previnenie barana Hospodinovi ku vchodu stanu stretávania na obetu za vinu.",
    "Obetovaním barana za vinu kňaz namiesto neho vykoná úkon zmierenia pred Hospodinom za hriech, ktorý spáchal. Hriech, ktorým sa prehrešil, sa mu odpustí.",
    "Keď vojdete do krajiny a budete sadiť rôzne ovocné stromy, pokladajte ich za neobrezané. Ich ovocie bude pre vás tri roky ako neobrezané, nesmie sa teda jesť.",
    "Na štvrtý rok všetko ich ovocie bude patriť Hospodinovi ako posvätná obeta chvály.",
    "V piatom roku smiete jesť ich ovocie, aby vám i naďalej prinášali hojnú úrodu. Ja som Hospodin, váš Boh.",
    "Nič nebudete jesť s krvou, nebudete veštiť ani čarovať.",
    "Nepodstrihujte si vlasy dookola, nezohyzďujte si okraje brady.",
    "Nerobte si zárezy do tela pre mŕtveho, ani si netetujte na tele znaky. Ja som Hospodin.",
    "Nezneucti si dcéru tým, že ju navedieš na smilstvo, aby sa krajina neoddávala smilstvu a nenaplnila sa nehanebnosťou.",
    "Zachovávajte moje soboty a majte v úcte moju svätyňu. Ja som Hospodin.",
    "Neobracajte sa na tých, čo vyvolávajú duchov, ani na veštcov. Nevyhľadávajte ich, aby ste sa nimi nepoškvrnili. Ja som Hospodin, váš Boh.",
    "Pred šedinami povstaň, starca si ucti a svojho Boha sa boj. Ja som Hospodin.",
    "Ak sa do vašej krajiny prisťahuje k tebe cudzinec, neutláčajte ho.",
    "Cudzinec, ktorý sa zdržuje u vás, nech je pre vás ako domorodec. Miluj ho ako seba samého, lebo aj vy ste boli cudzincami v Egypte. Ja som Hospodin, váš Boh.",
    "Nedopúšťajte sa bezprávia pri súde ani v mierach dĺžky, váhy či objemu.",
    "Zadovážte si presnú váhu, presné závažie, presnú efu, presný hín. Ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egypta.",
    "Zachovávajte teda všetky moje ustanovenia a dodržiavajte všetky moje právne predpisy. Ja som Hospodin.‘“"
  ],
  "20": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom: ‚Ak niekto spomedzi Izraelitov alebo cudzincov, ktorí bývajú v Izraeli, obetuje niekoho zo svojho potomstva Molochovi, musí zomrieť; pospolitý ľud ho ukameňuje.",
    "Ja sám sa obrátim proti nemu a odstránim ho spomedzi jeho ľudu, pretože dal Molochovi zo svojho potomstva, čím poškvrnil moju svätyňu, znesvätil moje sväté meno.",
    "Keby pospolitý ľud zatváral oči nad týmto človekom, že dal zo svojho potomstva Molochovi, a neusmrtili by ho,",
    "ja sám sa postavím proti nemu i proti jeho rodu a odstránim ho spomedzi ľudu so všetkými, ktorí ho v tom smilstve nasledovali a smilnili s Molochom.",
    "Ak sa niekto obráti na tých, čo vyvolávajú duchov, a na veštcov, aby s nimi smilnil, proti takému človeku sa obrátim a odstránim ho spomedzi jeho ľudu.",
    "Posväťte sa a buďte svätí, pretože ja som Hospodin, váš Boh.",
    "Zachovávajte ustanovenia a dodržiavajte ich. Ja som Hospodin, váš Posvätiteľ.",
    "Ktokoľvek by zlorečil svojmu otcovi alebo svojej matke, musí zomrieť. Preklial totiž svojho otca alebo svoju matku, sám nesie vinu za svoju krv.",
    "Kto sa dopustí cudzoložstva s vydatou ženou, teda kto cudzoloží so ženou svojho blížneho, musí zomrieť — cudzoložník i cudzoložnica.",
    "Keby niekto mal pomer so ženou svojho otca, tým svojho otca zneuctil, obaja musia zomrieť; sami nesú vinu za svoju krv.",
    "Keby niekto mal pomer so svojou nevestou, obaja musia zomrieť. Dopustili sa ohavnosti. Sami nesú vinu za svoju krv.",
    "Keby niekto súložil s mužom, ako sa súloží so ženou, dopustili by sa ohavnosti a obaja musia zomrieť. Sami ponesú vinu za svoju krv.",
    "Ak si niekto vezme ženu a zároveň aj jej matku, je to zvrátenosť. Nech upália jeho i obe ženy, aby táto zvrátenosť nezostala medzi vami.",
    "Keby muž obcoval so zvieraťom, musí zomrieť a zviera treba zabiť.",
    "Ak by niektorá žena obcovala so zvieraťom a párila by sa s ním, zabiješ ženu i zviera. Musia zomrieť. Sami ponesú vinu za svoju krv.",
    "Ak si niekto vezme svoju sestru, dcéru svojho otca alebo dcéru svojej matky a zneuctí ju, a aj ona zneuctí jeho, je to ohavnosť. Nech sú verejne vylúčení spomedzi svojho ľudu. Zneuctil svoju sestru, preto nesie svoju vinu.",
    "Ak niekto bude súložiť so ženou v čase jej nečistoty, zneuctí jej nahotu, obnaží prameň jej krvi a aj ona obnaží prameň svojej krvi, preto budú obaja odstránení spomedzi svojho ľudu.",
    "Nezneucti sestru svojej matky ani sestru svojho otca, lebo tým zneuctíš blízku príbuznú. Obaja ponesú svoju vinu.",
    "Kto by súložil so svojou tetou, zneuctí svojho strýka. Obaja ponesú svoj hriech; zomrú bezdetní.",
    "Ak si niekto vezme ženu svojho brata, je to poškvrnenie, lebo zneuctí svojho brata. Zostanú bezdetní.",
    "Zachovávajte všetky moje ustanovenia a všetky moje právne predpisy. Konajte podľa nich, aby vás nevyvrhla krajina, do ktorej vás vediem, aby ste v nej mohli bývať.",
    "Nesprávajte sa podľa zvyklostí národov, ktoré vyháňam pred vami. Zošklivili sa mi, lebo to všetko páchali.",
    "Vám som však povedal: Zaujmite ich územie a ja vám ho dám do vlastníctva, krajinu oplývajúcu mliekom a medom. Ja som Hospodin, váš Boh. Ja som vás oddelil od týchto národov.",
    "Robte teda rozdiel medzi čistými a nečistými zvieratami, ako aj medzi nečistými a čistými vtákmi, aby ste neupadli do opovrhnutia pre zvieratá, pre vtákov, ani pre rôzne zemské plazy, čo som oddelil, aby ste ich pokladali za nečisté.",
    "Budete mi svätí, lebo ja, Hospodin, som svätý. Ja som vás oddelil od národov, aby ste boli moji.",
    "Keby spomedzi vás niektorý muž či žena vyvolával duchov zomrelých alebo bol veštcom, musí zomrieť. Ukameňujte ich. Sami ponesú vinu za svoju krv.‘“"
  ],
  "21": [
    "Hospodin oslovil Mojžiša: „Povedz kňazom, Áronovým synom, toto: ‚Nech sa nikto z vás neznečistí mŕtvolou niekoho zo svojho ľudu, ",
    "okrem svojho najbližšieho príbuzného, ako je matka, otec, syn, dcéra, brat",
    "a slobodná sestra, ktorá zostáva jeho blízkou príbuznou, lebo sa nevydala; tou sa môže znečistiť.",
    "Mŕtvolou vydatej sestry sa však nesmie poškvrniť, lebo by sa zneuctil.",
    "Nebudú si podstrihovať vlasy dookola ani pristrihovať okraje brady; do tela si nebudú robiť zárezy.",
    "Majú byť svätí pre svojho Boha, nech neznesvätia jeho meno, lebo prinášajú ohňové obety Hospodinovi, pokrm svojho Boha. Preto musia zostať svätí.",
    "Nesmú si vziať za ženu pobehlicu ani ženu zneuctenú. Neoženia sa ani so ženou, ktorú jej muž zavrhol, lebo kňaz je zasvätený Bohu.",
    "Pokladaj ho teda za svätého, lebo prináša chlieb tvojho Boha. Nech je pre teba svätý, lebo svätý som ja, Hospodin, váš Posvätiteľ.",
    "Keď sa dcéra niektorého kňaza znesvätí smilstvom, znesvätí svojho otca. Nech je upálená.",
    "Veľkňaz ako predstavený svojich bratov kňazov, ktorému pri vysviacke vyliali na hlavu olej a uviedli ho do úradu, takže si môže obliekať posvätné rúcha, nesmie mať vlasy na hlave neupravené ani si nesmie roztrhnúť rúcha.",
    "Nepriblíži sa k nijakej mŕtvole, nepoškvrní sa ani pre svojho otca, ani pre svoju matku.",
    "Nevyjde zo svätyne a neznesvätí svätyňu svojho Boha, lebo bol svojmu Bohu zasvätený olejom pomazania. Ja som Hospodin.",
    "Nech si za manželku vezme pannu.",
    "Vdovu či ženu, ktorú jej muž zavrhol, alebo ženu zneuctenú smilstvom, si nesmie vziať za ženu. Za ženu si vezme pannu spomedzi svojho ľudu,",
    "aby neznesvätil svoje potomstvo medzi svojím ľudom. Ja som Hospodin, jeho Posvätiteľ.‘“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Áronovi: ‚Keby mal niekto v pokoleniach tvojho potomstva nejakú telesnú chybu, ten nesmie prinášať pokrm svojho Boha.",
    "Túto službu nesmie konať ten, kto má nejakú telesnú chybu; nikto slepý alebo chromý, alebo so znetvorenou tvárou či s niektorým zle vyvinutým údom,",
    "alebo človek so zlomenou nohou, alebo zlomenou rukou, ",
    "alebo človek hrbatý, zakrpatený, s beľmom na oku, človek postihnutý svrabom či lišajom, alebo s rozdrveným semenníkom.",
    "Nikto z potomstva kňaza Árona, ktorý má nejakú telesnú chybu, nesmie prinášať ohňovú obetu Hospodinovi. Keďže má telesnú chybu, nesmie prinášať pokrm svojho Boha.",
    "Môže však požívať pokrm svojho Boha z veľsvätých a svätých darov.",
    "Pre svoju telesnú chybu však nesmie pristúpiť k opone ani k oltáru, lebo by znesvätil moju svätyňu, pretože ja som Hospodin, ich Posvätiteľ.‘“",
    "Mojžiš to oznámil Áronovi, jeho synom a všetkým Izraelitom."
  ],
  "22": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Áronovi a jeho synom, aby sa zdržiavali posvätných darov Izraelitov, ktoré mi zasväcujú, a nezneuctili moje sväté meno. Ja som Hospodin.",
    "Povedz im: ‚Keby sa niekto z celého vášho potomstva v budúcich pokoleniach priblížil k svätým darom, ktoré Izraeliti zasvätili Hospodinovi, a bol by nečistý, taký človek musí byť odstránený spred mojej tváre. Ja som Hospodin.",
    "Ktokoľvek by z Áronovho potomstva bol malomocný alebo by trpel výtokom, nesmie jesť z posvätných darov, kým sa neočistí. Keby sa dotkol hocičoho znečisteného mŕtvolou, alebo človeka, ktorý má výron semena,",
    "alebo by sa dotkol niektorého z drobných zvierat, ktorého nečistotou by sa poškvrnil, alebo by sa dotkol človeka, ktorým sa poškvrní pre akúkoľvek nečistotu,",
    "teda každý, kto by sa dotkol niečoho takého, bude nečistý až do večera a nesmie jesť z posvätných darov, len keď sa celý umyje vodou.",
    "Po západe slnka bude čistý a potom môže jesť z posvätných darov, lebo je to jeho pokrm.",
    "Zdochlinu alebo zverou roztrhané zviera nesmie jesť; tým by sa poškvrnil. Ja som Hospodin.",
    "Nech zachovávajú môj príkaz, aby neuvalili na seba nejaký hriech a nezomreli preto, že ho znesvätili. Ja som Hospodin, váš Posvätiteľ.",
    "Kto nepatrí ku kňazskému stavu, nesmie jesť z posvätných darov, a nesmie z nich jesť ani ten, kto sa zdržuje u kňaza, ani jeho najatý robotník.",
    "Ak si však kňaz niekoho kúpi za peniaze, ten môže z toho jesť. Z jeho pokrmu môžu jesť aj tí, čo sa narodili v jeho dome.",
    "Keď sa kňazova dcéra vydá za takého, čo nie je kňaz, nesmie jesť z posvätných darov obetovaných pozdvihovaním.",
    "Ak však kňazova dcéra ovdovie alebo ju muž zavrhol a nemá potomka, no vráti sa do domu svojho otca, potom môže jesť z pokrmu svojho otca ako za mlada. Kto však nepatrí ku kňazskému stavu, nesmie z neho jesť.",
    "Keby niekto z posvätných darov jedol nevedomky, kňazovi uhradí posvätné dary a k tomu pridá pätinu.",
    "Nech kňazi nedovolia znesvätiť posvätné dary Izraelitov, ktoré prinášajú ako pozdvihovanú obetu Hospodinovi, ",
    "lebo by uvalili ťarchu previnenia na tých, čo by jedli posvätné dary. Ja som Hospodin, ich Posvätiteľ.‘“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Áronovi, jeho synom a všetkým Izraelitom toto: ‚Ak niekto z domu Izraela i z cudzincov, ktorí sa zdržujú v Izraeli, donesie svoj obetný dar, či ide o rôzne sľuby alebo všelijaké dobrovoľné záväzky, ktoré prinášajú na spaľovanú obetu Hospodinovi,",
    "aby ste sa mu zapáčili, musí to byť bezchybný samec z dobytka, z oviec alebo kôz.",
    "Neobetujte nič, čo má na sebe nejakú chybu, lebo tým by ste sa mu nezapáčili.",
    "Ak niekto na splnenie sľubu alebo nejakého dobrovoľného záväzku prinesie obetu spoločenstva Hospodinovi z dobytka alebo oviec, len bezchybné sa mu bude páčiť. Nesmie mať nijakú chybu.",
    "Hospodinovi nesmiete priniesť nič slepé, dolámané, poškodené, vredové, svrabové či lišajové. Nič z toho neprinášajte na ohňovú obetu Hospodinovi na oltár.",
    "Býka alebo ovcu so zle vyvinutými alebo zmrzačenými údmi môžeš priniesť ako dobrovoľný obetný dar, takou obetou sa však pri sľube nezapáčiš.",
    "Zviera s rozmliaždenými, rozdrvenými, odtrhnutými alebo vyrezanými semenníkmi nesmiete prinášať Hospodinovi. Vo svojej krajine to nesmiete robiť.",
    "Neprijmite od cudzinca nijakú takú obetu, aby ste ju potom priniesli ako pokrm svojmu Bohu; je to chybné a nebude prijaté.‘“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Keď sa ti vyliahne teľa, jahňa alebo kozľa, nechaj ho sedem dní pod jeho matkou a na ôsmy deň sa prijme ako príjemná ohňová obeta Hospodinovi.",
    "Nezabíjajte v ten istý deň kravu či ovcu spolu s jej mláďaťom.",
    "Keď budete prinášať ďakovnú obetu Hospodinovi, prineste ju tak, aby sa mu páčila.",
    "Treba ju zjesť v ten istý deň. Nenechajte z nej nič do rána. Ja som Hospodin.",
    "Zachovávajte moje príkazy a konajte podľa nich. Ja som Hospodin.",
    "Neznesväcujte moje sväté meno. Nech som uctievaný ako svätý medzi Izraelitmi. Ja som Hospodin, váš Posvätiteľ.",
    "Vyviedol som vás z Egypta, aby som vám bol Bohom. Ja som Hospodin.“"
  ],
  "23": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚Hospodinove slávnosti, ktoré budete zvolávať, sú bohoslužobné zhromaždenia. Sú to moje slávnosti.",
    "Šesť dní sa bude pracovať, v siedmy deň bude sobota sviatočného odpočinku, deň bohoslužobného zhromaždenia. Nebudete vykonávať nijakú prácu. Je to sobota pre Hospodina vo všetkých vašich bydliskách.",
    "Toto sú Hospodinove slávnosti, bohoslužobné zhromaždenia, ktoré budete zvolávať v stanovený čas:",
    "v štrnásty deň prvého mesiaca večer bude Hospodinova Pascha.",
    "V pätnásty deň toho istého mesiaca je Hospodinova slávnosť Nekvasených chlebov. Sedem dní budete jesť nekvasené chleby.",
    "V prvý deň budete mať bohoslužobné zhromaždenie. Nebudete konať nijakú všednú prácu.",
    "Sedem dní budete prinášať Hospodinovi ohňovú obetu; na siedmy deň bude opäť bohoslužobné zhromaždenie, vtedy nesmiete konať nijakú obvyklú prácu.‘“ ",
    "Hospodin znova oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚Keď prídete do krajiny, ktorú vám dávam, a zožnete obilie, prvý snop zo svojej žatvy prinesiete kňazovi.",
    "On zamáva snopom pred Hospodinom, aby ste sa mu zapáčili. V deň po sobote ho kňaz bude podávať zamávaním.",
    "V ten istý deň, keď dáte mávať snopom, obetujte bezchybného jednoročného baránka na spaľovanú obetu Hospodinovi.",
    "A k nej ako pokrmovú obetu pridáte dve desatiny jemnej múky zamiesenej s olejom ako ohňovú obetu príjemnej vône Hospodinovi spolu s nápojovou obetou štvrtiny hínu vína.",
    "Chlieb, pražené zrno alebo tlčené zrno nebudete jesť až do toho dňa, kým neprinesiete obetný dar svojmu Bohu. To je trvalé ustanovenie pre všetky vaše pokolenia vo všetkých vašich bydliskách.",
    "Od prvého dňa po sobote, totiž odo dňa, keď ste priniesli snop na podávanú obetu, odpočítajte sedem úplných týždňov,",
    "od prvého dňa po siedmej sobote počítajte päťdesiat dní. Potom prinesiete Hospodinovi novú pokrmovú obetu.",
    "Zo svojich sídlisk prinesiete dva chleby na podávanú obetu. Budú z dvoch desatín jemnej múky upečené s kvasom ako prvotiny Hospodinovi.",
    "S chlebom privediete sedem jednoročných bezchybných baránkov, jedného mladého býčka a dva barany. Budú na spaľovanú obetu Hospodinovi s príslušnou pokrmovou obetou a nápojovou obetou ako ohňová obeta príjemnej vône Hospodinovi.",
    "Pripravte aj jedného capa na obetu za hriech a dva jednoročné baránky na obetu spoločenstva.",
    "Kňaz nech nimi zamáva nad chlebom prvotín ako podávanou obetou pred Hospodinom. Spolu s dvoma baránkami budú posvätné a budú patriť kňazovi.",
    "V ten istý deň zvolajte bohoslužobné zhromaždenie. Nebudete konať nijakú obvyklú prácu. To je trvalé ustanovenie pre všetky vaše pokolenia vo všetkých vašich bydliskách.",
    "Keď sa bude vo vašej krajine zožínať obilie, nezožni pole až po okraj a klasy po svojej žatve nevyzbieraj. Nechaj to chudobnému a cudzincovi. Ja som Hospodin, váš Boh.‘“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚V prvý deň siedmeho mesiaca budete mať sviatočný odpočinok pripomenutý trúbením a bohoslužobným zhromaždením.",
    "Nebudete konať nijakú obvyklú prácu, ale prinesiete ohňovú obetu Hospodinovi.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„V desiaty deň toho istého siedmeho mesiaca bude Deň zmierenia. Budete mať bohoslužobné zhromaždenie. Budete sa kajať a prinášať Hospodinovi ohňovú obetu.",
    "V ten istý deň nebudete konať nijakú prácu, lebo je to Deň zmierenia. Za vás sa bude konať obrad zmierenia pred Hospodinom, vaším Bohom.",
    "Každý, kto by sa v ten deň nekajal, bude odstránený spomedzi svojho ľudu.",
    "Každého, kto by konal v ten deň nejakú prácu, vyhubím spomedzi svojho ľudu.",
    "Nebudete vykonávať nijakú prácu. To je trvalé ustanovenie pre vaše pokolenia vo všetkých vašich bydliskách.",
    "Bude to pre vás sobota sviatočného odpočinku. Budete sa kajať od večera deviateho dňa toho mesiaca. Od jedného večera do druhého budete svätiť svoju sobotu.“ ",
    "Hospodin oslovil Mojžiša:",
    "„Povedz Izraelitom: ‚Od pätnásteho dňa toho istého siedmeho mesiaca bude sedem dní Hospodinovej slávnosti Stánkov.",
    "V prvý deň je bohoslužobné zhromaždenie. Nesmiete konať nijakú obvyklú prácu.",
    "Sedem dní prinášajte Hospodinovi ohňovú obetu, na ôsmy deň budete mať bohoslužobné zhromaždenie a prinesiete ohňovú obetu Hospodinovi. Je to sviatočné zhromaždenie. Nesmiete konať nijakú obvyklú prácu.",
    "Toto sú Hospodinove slávnosti, na ktoré budete zvolávať bohoslužobné zhromaždenia, aby ste prinášali Hospodinovi ohňovú obetu, spaľovanú obetu, pokrmovú obetu, obetu s hostinou a nápojovú obetu podľa predpisu na jednotlivé dni ",
    "okrem Hospodinových sobôt a okrem vašich darov pri rozličných sľuboch, ako aj všetkých vašich dobrovoľných obiet, ktoré budete dávať Hospodinovi.",
    "V pätnásty deň siedmeho mesiaca, keď z poľa zoberiete úrodu, budete sedem dní sláviť Hospodinovu slávnosť. V prvý deň bude sviatočný odpočinok, ale aj na ôsmy deň bude sviatočný odpočinok.",
    "V prvý deň si vezmete ovocie z ušľachtilých stromov, palmové ratolesti, vetvy listnatých stromov a potočných vŕb a sedem dní sa budete radovať pred Hospodinom, svojím Bohom.",
    "Sväťte ju ako Hospodinovu slávnosť sedem dní v roku. Je to trvalé ustanovenie pre vaše pokolenia. Sväťte ho v siedmom mesiaci.",
    "Sedem dní bývajte v stánkoch. Všetci domorodci v Izraeli majú bývať v stánkoch,",
    "aby vaše pokolenia vedeli, že som dal Izraelitom bývať v stánkoch, keď som ich vyviedol z Egypta. Ja som Hospodin, váš Boh.‘“",
    "Takto Mojžiš vyhlásil Izraelitom Hospodinove slávnosti."
  ],
  "24": [
    "Hospodin oslovil Mojžiša: ",
    "„Prikáž Izraelitom, nech ti prinesú čistý vylisovaný olivový olej na svietenie, aby sa tak vo svietniku ustavične udržiavalo svetlo.",
    "Áron ho bude ustavične od večera do rána obsluhovať pred Hospodinom, a to pred oponou svedectva v stane stretávania. To je trvalé ustanovenie pre vaše pokolenia.",
    "Áron bude ustavične obsluhovať lampy na čistom svietniku pred Hospodinom.",
    "Vezmi jemnú múku a upeč z nej dvanásť chlebov. Jeden bochník bude z dvoch desatín efy.",
    "Poukladaj ich pred Hospodinom na čistý stôl do dvoch stĺpcov, šesť v každom stĺpci.",
    "Na každý stôl pridaj čisté kadidlo, aby bolo pri chlebe ako pripomienka na ohňovú obetu Hospodinovi.",
    "Neprestajne, v každý sobotný deň ich budeš ukladať pred Hospodinom. Bude to medzi Izraelitmi ako večná zmluva.",
    "Chleby budú patriť Áronovi a jeho synom. Zjedia ich na posvätnom mieste, lebo je to preňho svätosvätá časť ohňových obiet Hospodinovi. To je trvalé ustanovenie.“ ",
    "Raz vyšiel syn Izraelitky a Egypťana medzi Izraelitov. Syn Izraelitky sa v tábore pohádal s istým Izraelitom.",
    "Tento syn Izraelitky, dcéry Dibriho z Dánovho kmeňa, ktorá sa volala Šelomít, sa rúhal Božiemu menu a zlorečil. Priviedli ho teda k Mojžišovi",
    "a dali ho do väzenia, kým nedostanú rozhodnutie z Hospodinových úst.",
    "Hospodin povedal Mojžišovi: ",
    "„Rúhača daj vyviesť z tábora. Tam mu všetci, čo ho počuli, položia ruky na hlavu a celá pospolitosť ho ukameňuje.",
    "Izraelitom povedz: ‚Ktokoľvek zlorečil svojmu Bohu, bude niesť následky svojho hriechu.",
    "Každý, kto by zlorečil Hospodinovmu menu, musí zomrieť.‘ Celá pospolitosť ho ukameňuje. Tak cudzinec ako aj domorodec budú usmrtení, keď budú zlorečiť menu Hospodina.",
    "Ak niekto zabije človeka, musí zomrieť.",
    "Kto zabije domáce zviera, musí ho nahradiť; život za život.",
    "Ak niekto poraní svojho súkmeňovca, nech mu urobia tak, ako urobil on:",
    "zlomenina za zlomeninu, oko za oko, zub za zub; akú ranu spôsobil, takú nech spôsobia aj jemu.",
    "Kto zabije domáce zviera, musí ho nahradiť. Kto zabije človeka, musí zomrieť.",
    "Rovnaké právo budete mať pre cudzinca ako pre domorodca. Ja som Hospodin, váš Boh.“",
    "Keď to Mojžiš povedal Izraelitom, vyviedli rúhača z tábora a ukameňovali ho. Izraeliti urobili tak, ako Hospodin prikázal Mojžišovi."
  ],
  "25": [
    "Hospodin oslovil Mojžiša na vrchu Sinaj: ",
    "„Povedz Izraelitom toto: ‚Keď prídete do krajiny, ktorú vám dávam, nech aj pôda zachováva sobotu pre Hospodina.",
    "Šesť rokov obsievaj svoje role, šesť rokov orezávaj svoju vinicu a zberaj jej úrodu.",
    "V siedmom roku nech má pôda sobotu sviatočného odpočinku, sobotu pre Hospodina. Neobsievaj svoje pole ani neorezávaj svoju vinicu.",
    "Nezožni, čo ti samo vyrástlo po žatve, neoberaj strapce svojej vinice, ktorú si neorezal, pôda bude mať rok sviatočného odpočinku.",
    "Vďaka odpočinku pôdy budeš mať pokrm ty, tvoj sluha, tvoja slúžka, tvoj nádenník i cudzinec, ktorý býva u teba.",
    "Aj tvoj dobytok a zvieratá, čo sú v tvojej krajine, budú mať všetku jej úrodu za pokrm.",
    "Odpočítaj sedem rokov odpočinku, sedemkrát sedem rokov, a vyjde ti, že obdobie siedmich rokov odpočinku je štyridsaťdeväť rokov.",
    "Potom v desiaty deň siedmeho mesiaca daj trúbiť na zvučnom rohu; v Deň zmierenia daj trúbiť na rohu v celej krajine.",
    "Tak posvätíte päťdesiaty rok a vyhlásite v krajine slobodu pre všetkých jej obyvateľov. Bude to pre vás jubilejný rok, keď sa každý vráti k vlastníctvu a každý sa vráti k svojmu rodu.",
    "Päťdesiaty rok bude pre vás jubilejným rokom. Nebudete siať ani zožínať to, čo samo narastie po žatve, ani neoberajte plody z neobrobenej vinice.",
    "Je to jubilejný rok; bude vám svätý. Budete sa živiť tým, čo sa urodí na poli.",
    "V tomto jubilejnom roku nech sa každý vráti k svojmu vlastníctvu.",
    "Ak niečo predáš svojmu súkmeňovcovi alebo od neho niečo kúpiš, nepoškodzujte jeden druhého.",
    "Od svojho súkmeňovca kupuj podľa počtu rokov po jubilejnom roku a on ti predá podľa počtu rokov, v ktorých budeš brať úrodu.",
    "Ak zostáva viac rokov, zvýš kúpnu cenu; ak zostáva menej rokov, zníž aj kúpnu cenu, lebo ti predáva podľa počtu rokov, v ktorých budeš brať úrodu.",
    "Nepoškodzujte sa navzájom. Boj sa svojho Boha, lebo ja som Hospodin, váš Boh.",
    "Preto zachovávajte moje ustanovenie, dodržiavajte moje právne predpisy a podľa nich konajte. Potom budete bezpečne bývať v krajine.",
    "Zem bude pre vás vydávať svoju úrodu, najete sa dosýta a budete v nej bezpečne bývať.",
    "Možno sa opýtate: Čo budeme jesť v siedmom roku, keď nebudeme siať ani zberať úrodu?",
    "V šiestom roku zošlem svoje požehnanie a budete mať úrodu na tri roky.",
    "Keď budete siať v ôsmom roku, budete jesť ešte zo starej úrody až do deviateho roku. Kým nedozreje jeho úroda, budete jesť zo starej.",
    "Zem sa nesmie predať natrvalo, lebo zem je moja. Vy ste u mňa len cudzinci a prisťahovalci.",
    "V celej krajine, ktorá bude vaším vlastníctvom, zaručte teda spätné odkúpenie zeme.",
    "Ak tvoj brat schudobnie a niečo zo svojho vlastníctva predá, nech príde jeho najbližší príbuzný ako výkupca a odkúpi to, čo jeho brat predal.",
    "Keby niekto takého výkupcu nemal, no potom sa zmôže tak, že bude mať na výkupné, ",
    "spočíta roky od predaja a zvyšok vyplatí tomu, komu predal, a vráti sa k svojmu vlastníctvu.",
    "Ak sa však nezmôže na to, aby kupca vyplatil, potom to, čo predal, zostane až do jubilejného roka v rukách kupca. V jubilejnom roku to kupec uvoľní a vráti sa to k pôvodnému majiteľovi.",
    "Ak niekto predá obytný dom v ohradenom meste, bude mať právo kúpiť si ho späť, a to po celý rok od predaja. Do roka bude mať právo kúpiť si ho späť.",
    "Ak si ho však do uplynutia celého roka nekúpi, dom v ohradenom meste zostane natrvalo tomu, kto ho kúpil, i jeho pokoleniam. Kupec sa ho ani v jubilejnom roku nemusí vzdať.",
    "Domy v neohradených dedinách treba posudzovať ako pole v krajine. O nich platí právo výkupu a v jubilejnom roku sa ich musí majiteľ vzdať.",
    "Léviovci v léviovských mestách budú mať trvalé právo kúpiť si späť domy, ktoré im patria.",
    "Ak niekto z Léviovcov nepoužije právo kúpiť si späť predaný dom, ktorý má vo svojom meste, v jubilejnom roku sa mu vráti do vlastníctva, lebo domy v léviovských mestách sú ich vlastníctvom medzi Izraelitmi.",
    "Pasienky okolo ich miest sa nesmú predávať, lebo sú ich trvalým vlastníctvom.",
    "Ak tvoj brat schudobnie a bude upadať, pomôž mu ako cudzincovi a prisťahovalcovi, aby mohol žiť pri tebe.",
    "Neber od neho úrok ani úžeru. Boj sa svojho Boha, aby tvoj brat mohol žiť pri tebe.",
    "Nepožičiavaj mu peniaze na úrok, ani pokrm mu nedávaj na úžeru.",
    "Ja som Hospodin, váš Boh, ja som vás vyviedol z Egypta, aby som vám dal Kanaán a bol vaším Bohom.",
    "Ak tvoj brat pri tebe schudobnie a predá sa ti, nezotročuj ho tvrdou prácou.",
    "Nech žije pri tebe ako nádenník a prisťahovalec. Nech slúži u teba do jubilejného roka.",
    "Potom odíde od teba aj s deťmi a vráti sa k svojmu rodu, do vlastníctva svojich otcov.",
    "Veď oni sú moji služobníci, ktorých som vyviedol z Egypta, nemožno ich predávať ako otrokov.",
    "Nezaobchádzaj s ním tvrdo a kruto. Boj sa svojho Boha.",
    "Otrok a otrokyňa, ktorých budeš mať, nech sú z okolitých národov. Z nich si kupujte otroka a otrokyňu.",
    "Môžete si ich kupovať aj z detí prisťahovalcov, ktorí sa budú u vás zdržiavať ako cudzinci, ako aj z rodov, ktoré sú u vás, z ich detí, ktoré splodia vo vašej krajine. Tí budú vaším vlastníctvom.",
    "Smiete ich ako dedičstvo odkázať aj svojim potomkom, smiete ich mať v trvalom vlastníctve a používať ako otrokov. Svojich bratov Izraelitov však nikto nesmie utláčať.",
    "Ak sa pri tebe zmôže cudzinec či prisťahovalec a tvoj brat pri ňom schudobnie a predá sa cudzincovi, ktorý sa k tebe prisťahoval, alebo k potomkovi z rodu niektorého cudzinca, ",
    "hoci sa predal, bude mať právo vykúpiť sa. Ktokoľvek z jeho bratov môže dať zaňho výkupné.",
    "Môže ho vykúpiť strýko alebo strýkov syn, alebo niekto z pokrvných príbuzných jeho rodu, prípadne, ak bude mať na to, môže sa vykúpiť aj sám.",
    "Dohodne sa so svojím kupcom, spočíta roky od času, keď sa mu predal, až po jubilejný rok. Cenu, za ktorú sa predal, rozpočíta na roky, akoby v tom čase bol uňho nádenníkom.",
    "Ak zostane mnoho rokov, nech zaplatí za svoje vykúpenie väčšiu časť kúpnej ceny.",
    "No ak do jubilejného roka zostáva len málo rokov, dohodne s ním výkupné a zaplatí ho podľa počtu odslúžených rokov, ",
    "ako keby bol platený z roka na rok ako nádenník. Musíš dohliadať, aby sa s ním nezaobchádzalo kruto.",
    "Keby však nebol nijako vykúpený, v jubilejnom roku ho aj s jeho deťmi prepustíš.",
    "Izraeliti sú totiž moji služobníci. Sú to moji sluhovia, ktorých som vyviedol z Egypta. Ja som Hospodin, váš Boh."
  ],
  "26": [
    "Vo svojej krajine si nerobte bôžikov ani vyrezávanú podobu, nestavajte posvätný stĺp, nestavajte ani tesaný kameň, aby ste sa pred nimi klaňali, lebo ja, Hospodin, som váš Boh.",
    "Zachovávajte moje soboty a majte v úcte moju svätyňu. Ja som Hospodin.",
    "Ak sa budete správať podľa mojich ustanovení a zachovávať moje príkazy a ak ich budete aj plniť, ",
    "v príhodnom čase vám zošlem dážď, zem vydá svoju úrodu a stromy na poli prinesú svoje ovocie.",
    "Mlatba sa u vás predĺži do vinobrania a oberačka hrozna potrvá do sejby. Chleba sa najete dosýta a vo svojej krajine budete bývať bezpečne.",
    "Krajine darujem pokoj. Keď budete odpočívať, nikto vás nevystraší. Škodlivú zver vyženiem z krajiny a meč cez ňu neprejde.",
    "Budete prenasledovať svojich nepriateľov tak, že podľahnú vášmu meču.",
    "Piati z vás zaženú na útek sto mužov, sto vašich bude prenasledovať desaťtisíc. Tak vaši nepriatelia podľahnú vášmu meču.",
    "Obrátim sa k vám, budete plodní, rozmnožím vás a upevním s vami zmluvu.",
    "Budete jedávať z úrody predchádzajúceho roka a starú budete musieť odpratať pred novou.",
    "Postavím si príbytok medzi vami a nezošklivíte sa mi.",
    "Budem chodiť medzi vami, budem vaším Bohom a vy budete mojím ľudom.",
    "Ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egypta, aby ste im už neboli otrokmi. Odvtedy, čo som polámal vaše ťažké jarmo, môžete chodiť vzpriamene.",
    "Ak ma nebudete poslúchať a nebudete plniť všetky tieto príkazy,",
    "ak zavrhnete moje ustanovenia a sprotivíte si moje právne predpisy, takže nebudete plniť všetky moje príkazy a porušíte moju zmluvu, ",
    "potom vám urobím toto: Zošlem na vás hrôzu, suchoty a horúčku, čo vyčerpáva zrak a stravuje život. Márne budete siať obilie, pojedia ho vaši nepriatelia.",
    "Obrátim sa proti vám a vaši nepriatelia vás porazia; budú vás utláčať tí, čo vás nenávidia; budete utekať, aj keď vás nikto nebude prenasledovať.",
    "Ak ma ani potom nebudete poslúchať, sedemnásobne vás potrestám za vaše hriechy.",
    "Zlomím vašu vzdorovitú pýchu, takže nebo nad vami bude ako železo a vaša krajina ako bronz.",
    "Vaša sila vyjde nazmar, vaša krajina nevydá úrodu a stromy v krajine neprinesú ovocie.",
    "Ak mi aj potom budete vzdorovať a nebudete chcieť poslúchať, pridám sedemnásobný trest za vaše hriechy.",
    "Pošlem na vás divú zver, tá vás pripraví o deti, vykynoží vám príbytok, ubudne vás a vaše cesty spustnú.",
    "Ak vás však ani toto nepoučí a naďalej mi budete odporovať,",
    "aj ja vám budem odporovať a budem vás sedemnásobne trestať za vaše hriechy.",
    "Dopustím na vás meč, ktorý sa na vás vypomstí za porušenie zmluvy. Keď sa zhromaždíte do svojich miest, zošlem medzi vás mor a vydám vás do rúk nepriateľov.",
    "Pripravím vás o zásobu chleba, takže desať žien bude piecť chlieb v jednej peci a chlieb vám budú odvažovať na prídel. Budete jesť, ale nenasýtite sa.",
    "Ak ma ani potom neposlúchnete a naďalej mi budete odporovať,",
    "aj ja vám budem odporovať svojím hnevom a sedemnásobne vás potrestám za vaše hriechy.",
    "Budete jesť mäso svojich synov i svojich dcér.",
    "Spustoším vaše výšiny, zničím vaše kadidlové oltáre a vaše mŕtvoly priložím k zdochlinám vašich modiel a zošklivíte sa mi.",
    "Vaše mestá zmením na rozvaliny a spustoším vaše svätyne. Nechcem voňať vaše obety príjemnej vône.",
    "Sám spustoším krajinu tak, že sa zhrozia vaši nepriatelia, ktorí v nej bývajú.",
    "Rozptýlim vás medzi národy a budem vás prenasledovať, vytasím meč, takže vaša krajina spustne a mestá budú rumoviskom.",
    "Počas spustnutia, kým vy budete v krajine svojich nepriateľov, si vaša krajina vynahradí svoje soboty.",
    "Po celý čas spustnutia bude odpočívať, pretože nemohla odpočívať počas vašich sobôt, keď ste v nej bývali.",
    "Srdcia tých, čo z vás zostanú v krajine svojich nepriateľov, prestraším tak, že ich bude prenasledovať aj šuchot odvievaného lístia. Budú utekať ako pred mečom a budú padať, aj keď ich nikto nebude prenasledovať.",
    "Budú sa potkýnať jeden o druhého ako pred mečom, aj keď ich nikto nebude prenasledovať. Neobstojíte pred svojimi nepriateľmi.",
    "Zahyniete medzi národmi a krajina vašich nepriateľov vás pohltí.",
    "Tí, čo z vás zostanú, zaniknú pre svoju neprávosť v krajinách svojich nepriateľov a zaniknú aj pre neprávosti svojich otcov.",
    "Potom budú vyznávať svoju vinu, ako aj vinu svojich otcov, vierolomnosť, ktorej sa dopustili voči mne, i to, že mi odporovali.",
    "Aj ja som im odporoval a uviedol som ich do krajiny ich nepriateľov. Ich neobrezané srdce sa musí pokoriť a musia si odpykať svoju vinu.",
    "Potom uplatním svoju zmluvu s Jákobom i zmluvu s Izákom, spomeniem si na zmluvu s Abrahámom, ako aj na krajinu.",
    "Krajina bude totiž opustená, vynahradí si svoje soboty, keďže bude spustošená a bez nich, pokým si neodpykajú svoje viny, pretože zavrhli moje právne predpisy a protivili sa mojim ustanoveniam.",
    "Aj keď budú v krajine svojich nepriateľov, nezavrhnem ich a nezošklivím si ich natoľko, žeby som ich chcel vyhubiť a zrušiť svoju zmluvu s nimi. Ja som Hospodin, váš Boh.",
    "Pripomeniem im zmluvu s ich predkami, ktorých som vyviedol z Egypta pred očami národov, aby som im bol Bohom. Ja som Hospodin.‘“ ",
    "Toto sú ustanovenia, právne predpisy a zákony, ktoré ustanovil Hospodin medzi sebou a Izraelitmi na vrchu Sinaj prostredníctvom Mojžiša."
  ],
  "27": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚Kto zvláštnym sľubom zasvätí Hospodinovi osoby, tie ohodnotíš takto:",
    "Muža od dvadsať do šesťdesiat rokov ohodnoť na päťdesiat šeklov striebra podľa váhy šekla svätyne.",
    "Ak je to žena, ohodnoť ju na tridsať šeklov.",
    "Ak ide o vek od päť do dvadsať rokov, muža ohodnoť na dvadsať šeklov, ženu na desať šeklov.",
    "Ak ide o mesačné až päťročné dieťa, chlapca oceň na päť šeklov a dievča na tri šekle striebra.",
    "Ak ide o osobu šesťdesiatročnú a staršiu, muža oceň na pätnásť šeklov a ženu na desať šeklov.",
    "Keby bol niekto natoľko chudobný, že by nemohol zaplatiť, ako si ho ohodnotil, nech ho postavia pred kňaza a ten ho ohodnotí podľa možností toho, kto dal sľub.",
    "Ak niekto prináša Hospodinovi dobytča ako obetný dar, potom všetko, čo človek dáva Hospodinovi, musí byť sväté.",
    "Nesmie zameniť ani nahradiť dobré zlým alebo zlé dobrým. Keď však predsa zamení jedno dobytča za iné, bude sväté to i ono.",
    "Ak pôjde o akékoľvek nečisté zviera, ktoré sa neprináša Hospodinovi ako obetný dar, nech postaví zviera pred kňaza.",
    "Kňaz ho ohodnotí, či je dobré alebo zlé a bude podľa jeho ohodnotenia.",
    "Ak ho však chce vyplatiť, pridá k odhadnutej cene jednu pätinu.",
    "Ak niekto Hospodinovi zasvätí svoj dom ako posvätný dar, kňaz ho ohodnotí podľa toho, či je dobrý alebo zlý a bude podľa jeho ohodnotenia.",
    "Ak ho však ten, kto svoj dom zasvätil, chce vyplatiť, pridá k jeho odhadnutej cene ešte pätinu striebra a bude jeho.",
    "Ak niekto zasvätí Hospodinovi časť poľa, ktoré je jeho dedičným vlastníctvom, ohodnoť ho podľa osevu. Osev jedného chómera jačmeňa ohodnoť na päťdesiat šeklov striebra.",
    "Ak svoje pole zasvätí hneď od jubilejného roka, zostane pri tvojej odhadnutej cene.",
    "Ak svoje pole zasvätí až po jubilejnom roku, kňaz mu vyráta cenu podľa počtu zvyšných rokov do ďalšieho jubilejného roka a odráta sa mu z ceny podľa tvojho ohodnotenia.",
    "Ak by ho však ten, kto svoje dedičné pole zasvätil, chcel vyplatiť, nech pridá pätinu k jeho cene a bude jeho.",
    "No ak pole nevyplatí, ale predá ho niekomu inému, nebude ho už môcť vyplatiť.",
    "Také pole, aj keď sa v jubilejnom roku uvoľní, zostane zasvätené Hospodinovi tak, ako pole pod kliatbou. Bude patriť kňazovi ako jeho vlastníctvo.",
    "Ak niekto zasvätí Hospodinovi kúpené pole, ktoré je časťou jeho dedičného vlastníctva, ",
    "nech mu kňaz vyráta cenu podľa svojho ohodnotenia do jubilejného roka a túto cenu ešte v ten deň odovzdá ako zasvätenú Hospodinovi.",
    "V jubilejnom roku sa pole vráti tomu, od koho bolo kúpené, komu pozemok patrí ako dedičné vlastníctvo.",
    "Každý odhad ceny nech sa vykoná podľa váhy šekla svätyne; jeden šekel je dvadsať gér.",
    "Nech nikto nezasväcuje prvorodené dobytča, pretože ako prvorodené aj tak patrí Hospodinovi, či je to býk alebo ovca, patrí Hospodinovi.",
    "Ak je to nečisté zviera, nech ho vyplatí podľa tvojho ohodnotenia a pridá pätinu ceny. Ak ho nevyplatí, predá sa podľa tvojho ohodnotenia.",
    "Len nič také, čo niekto zasvätil Hospodinovi z prekliateho, z čohokoľvek, čo má, či ide o človeka, zviera alebo dedičné pole, nesmie sa predať ani vyplatiť. Všetko, čo je pod kliatbou, je svätosväté a patrí kňazovi.",
    "Nikto z ľudí, kto je pod kliatbou zasvätený, nesmie sa vyplatiť; musí zomrieť.",
    "Všetky desiatky krajiny, z obilia poľa i z ovocia stromov, patria Hospodinovi. Sú zasvätené Hospodinovi.",
    "Ak si niekto chce niečo vyplatiť zo svojho desiatku, nech pridá k tomu pätinu.",
    "Všetky desiatky z dobytka a oviec, všetko, čo prechádza pod pastierskou palicou, každé desiate, bude zasvätené Hospodinovi.",
    "Nebudete pritom zisťovať, či je to dobré alebo zlé, ani sa to nesmie zameniť. Keby sa to predsa len zamenilo, bude sväté to i ono; nesmie sa vyplatiť.‘“ ",
    "Toto sú príkazy, ktoré dal Hospodin Mojžišovi na vrchu Sinaj pre Izraelitov."
  ]
}