{
  "1": [
    "Prorocký výrok. Hospodinovo slovo Izraelitom prostredníctvom Malachiáša:",
    "„Miloval som vás,“ hovorí Hospodin, vy sa však pýtate: „Čím si nám prejavil lásku?“ „Či Ezáv nebol Jákobovým bratom?“ znie výrok Hospodina, „a predsa som si zamiloval Jákoba.",
    "Ezáva som však znenávidel. Preto som jeho vrchy zmenil na pustatiny, jeho dedičné územie som dal stepným šakalom.“",
    "Ak Edóm vraví: „Sme spustošení, ale z rozvalín budeme znova stavať,“ Hospodin zástupov však hovorí: „Nech si len stavajú, ja budem rúcať! Budú ich volať územím svojvôle, ľudom, na ktorý sa Hospodin naveky hnevá.",
    "Keď to uvidíte na vlastné oči, sami poviete: ‚Veľkosť Hospodina siaha až za hranice Izraela.‘“",
    "„Syn si ctí otca, sluha svojho pána. Ak som teda otec, kde je úcta voči mne? Ak som pán, kde je bázeň predo mnou? Hospodin zástupov sa pýta vás, kňazov, ktorí znevažujete moje meno a ešte sa pýtate: ‚Čím znevažujeme tvoje meno?‘",
    "Na môj oltár prinášate poškvrnený chlieb a pýtate sa: ‚Čím sme ťa poškvrnili?‘ Tým, že vravíte: ‚Hospodinov stôl nie je taký dôležitý.‘",
    "Keď na obetu prinášate slepé zviera, nie je to nič zlé? Keď prinášate chromé a choré, nie je to nič zlé? Zanes to svojmu miestodržiteľovi, či sa mu zapáčiš a či ťa prijme?!“ vraví Hospodin zástupov.",
    "„Proste teda Boha, aby sa zmiloval nad nami. Vaše ruky to robievali. Ako sa mu to má páčiť?“ pýta sa Hospodin zástupov.",
    "„Kiežby niekto z vás zavrel dvere, aby ste nadarmo nezapaľovali oheň na mojom oltári. Nemám záľubu vo vás,“ vraví Hospodin zástupov, „ani obetný dar neprijmem z vašich rúk.",
    "Od východu slnka po jeho západ moje meno bude veľké medzi národmi. Na každom mieste budú prinášať môjmu menu kadidlo a čistý obetný dar. Veľké bude totiž moje meno medzi národmi,“ vraví Hospodin zástupov.",
    "„Vy ho však znesväcujete, keď vravíte, že Pánov stôl možno poškvrňovať a pokrm, čo je na ňom, nie je taký dôležitý.",
    "Hovoríte: ‚Aké trápenie?‘ A všetko zľahčujete,“ vraví Hospodin zástupov. „Prinášate ulúpené, chromé a choré zvieratá ako obetné dary. Mohol by som to s potešením prijať z vašej ruky?“ vraví Hospodin.",
    "„Zlorečený je podliak, ktorý má v stáde samca, sľúbi ho, ale Pánovi obetuje chybné. Veď ja som veľký Kráľ,“ vraví Hospodin zástupov, „moje meno budí bázeň medzi národmi.“"
  ],
  "2": [
    "Teraz teda vám, kňazom, znie toto rozhodnutie:",
    "„Ak neposlúchnete a nevezmete si k srdcu, že máte vzdávať česť môjmu menu,“ vraví Hospodin zástupov, „tak zošlem na vás kliatbu a vaše požehnanie prekľajem. Veď som ho už aj preklial, lebo nikto z vás si to neberie k srdcu.",
    "Ja pokarhám vaše potomstvo a vrhnem vám kal do tváre, kal vašich sviatočných obiet. Vynesú vás aj s nimi.",
    "Potom spoznáte, že toto rozhodnutie som vám poslal ja, aby sa zachovala moja zmluva s Lévim,“ vraví Hospodin zástupov.",
    "„Moja zmluva s ním znamenala život a pokoj. Dal som mu toto: bázeň, aby sa ma bál a mal úctu pred mojím menom.",
    "Z jeho úst vychádzalo pravdivé naučenie, neprávosť nemal na perách, v pokoji a úprimnosti chodil so mnou a mnohých odvrátil od neprávostí.",
    "Veď pery kňaza majú strážiť poznanie; z jeho úst sa očakáva naučenie, lebo on je poslom Hospodina zástupov.",
    "Vy ste však odbočili z cesty, svojím učením ste mnohých doviedli k pádu; porušili ste levitskú zmluvu,“ vraví Hospodin zástupov.",
    "„Preto som vás vydal na opovrhnutie a ponížení ste pred celým ľudom, lebo nezachovávate moje cesty a vo veciach zákona niektorým ľuďom nadržiavate.“",
    "Či nemáme všetci jedného otca? Či nás nestvoril jeden Boh? Prečo sme si navzájom vierolomní a znesväcujeme zmluvu svojich otcov?",
    "Vierolomne koná Júda, ohavnosť sa pácha v Izraeli i v Jeruzaleme. Júda znesvätil svätyňu, ktorú Hospodin miluje; oženil sa s dcérou cudzieho božstva.",
    "Kiež tomu, kto sa toho dopúšťa, Hospodin vyhubí z Jákobových stanov svedka i obhajcu, ako aj toho, kto prináša obetný dar Hospodinovi zástupov.",
    "Dopúšťate sa aj ďalšej veci: Hospodinov oltár zmáčate slzami, plačete a vzdycháte, lebo už nehľadí na obetu, aby niečo so záľubou prijal z vašich rúk.",
    "Pýtate sa: „Prečo?“ Preto, že Hospodin je svedkom medzi tebou a ženou tvojej mladosti, ktorej si sa spreneveril, hoci ona ti je družkou a ženou podľa zmluvy.",
    "Či on nevytvoril jednotu a nedal zo svojho Ducha? O čo má teda v tejto jednote ísť? O Božie potomstvo. Preto dajte pozor na seba, nespreneverujte sa žene svojej mladosti.",
    "„Každý nech nenávidí rozvod,“ vraví Hospodin, Boh Izraela, „nech na svojom rúchu prikryje násilie,“ vraví Hospodin zástupov. Dajte teda pozor na seba, nespreneverujte sa.",
    "Unavujete Hospodina svojimi rečami. Pýtate sa: „Čím ho unavujeme?“ Tým, že vravíte: „Každý, kto pácha zlo, páči sa Hospodinovi, takých má rád;“ alebo: „Kde je Boh práva?“"
  ],
  "3": [
    "„Pozrite, posielam svojho posla, on mi pripraví cestu. Vtedy zrazu príde do svojho chrámu Pán, ktorého hľadáte; príde posol zmluvy, po ktorom túžite,“ vraví Hospodin zástupov.",
    "Kto však znesie deň jeho príchodu? Kto obstojí, keď sa on ukáže? Bude ako oheň taviča, ako lúh bieliča.",
    "Tavič sa posadí a prečistí striebro, prečistí Léviho synov a pretaví ich ako zlato a striebro, budú patriť Hospodinovi a správnym spôsobom prinášať obetné dary.",
    "Obetné dary Júdu a Jeruzalema budú príjemné Hospodinovi, ako za dávnych dní, ako v dávnych rokoch.",
    "„Prídem vás však súdiť, hneď usvedčím čarodejníkov, cudzoložníkov, krivoprísažníkov a tých, čo nádenníkovi ukracujú mzdu, utláčajú vdovu a sirotu, tých, čo cudzinca zbavujú práva a neboja sa ma,“ vraví Hospodin zástupov.",
    "„Ja, Hospodin, som sa nezmenil, ani vy ste neprestali byť synmi Jákobovými.",
    "Už za čias svojich otcov ste sa odchýlili od mojich ustanovení a nezachovávali ste ich. Vráťte sa ku mne a ja sa vrátim k vám,“ vraví Hospodin zástupov. „Pýtate sa: ‚Ako sa máme vrátiť?‘",
    "Smie človek okrádať Boha? Vy ma okrádate. Pýtate sa: ‚O čo ťa okrádame?‘ O desiatky a pozdvihované obetné dary.",
    "Preto vás stíha kliatba, lebo ma okrádate vy, celý tento národ.",
    "Prinášajte celé desiatky do zásobárne. Keď bude potrava v mojom dome, potom ma vyskúšajte,“ vraví Hospodin zástupov, „či vám neotvorím okná nebies a nevylejem na vás nadmieru požehnania. A bude po nedostatku.",
    "Kvôli vám zabránim škodcom, aby vám neskazili plodiny zeme. Na poli nebude vinič bez plodov,“ vraví Hospodin zástupov.",
    "„Blahoslaviť vás budú všetky národy, lebo budete obľúbenou krajinou,“ vraví Hospodin zástupov.",
    "„Príliš opovážlivé sú vaše slová proti mne,“ vraví Hospodin. „Pýtate sa: ‚Čo hovoríme proti tebe?‘",
    "Vravíte: ‚Daromné je slúžiť Bohu. Čo máme z toho, že sme zachovávali jeho nariadenia a že sme chodili v smútku pred Hospodinom zástupov?!",
    "Blahoslavíme teda spupných. Darí sa im, hoci konajú svojvoľne, pokúšajú Boha, a predsa uniknú.‘“",
    "Vtedy sa zhovárali medzi sebou tí, čo sa boja Hospodina. Hospodin to pozoroval a počul. Pred ním bola písaná pamätná kniha o tých, čo sa boja Hospodina a ctia si jeho meno.",
    "„Budú mi,“ hovorí Hospodin zástupov, „v deň, ktorý chystám, zvláštnym vlastníctvom. Budem k nim zhovievavý, ako je zhovievavý otec k synovi, ktorý mu slúžil.",
    "Potom uvidíte rozdiel medzi spravodlivým a svojvoľníkom, medzi tým, kto Bohu slúži, a tým, kto mu neslúži.",
    "Pozri, prichádza deň, horiaci ako pec, keď sa všetci spupní a všetci svojvoľníci stanú strniskom. Prichádzajúci deň ich spáli,“ vraví Hospodin zástupov. „Nenechá po nich ani koreň, ani vetvu.",
    "Vám však, ktorí sa bojíte môjho mena, vyjde slnko spravodlivosti a zdravie bude v jeho lúčoch, potom vyjdete a budete poskakovať ako teľce vypustené zo stajne.",
    "Pošliapete svojvoľníkov, lebo v ten deň, ktorý chystám, budú popolom pod vašimi nohami,“ vraví Hospodin zástupov.",
    "„Pamätajte na zákon môjho služobníka Mojžiša, ktorému som na Horebe pre celý Izrael vydal ustanovenia a právne predpisy.",
    "Ja vám pošlem proroka Eliáša, prv ako príde veľký a hrozný deň Hospodina.",
    "On obráti srdce otcov k synom a srdce synov k otcom, aby som pri svojom príchode neuvalil na zem kliatbu.“"
  ]
}