{
  "1": [
    "Slovo Hospodina, ktoré bolo určené Micheášovi z Morešetu v čase judských kráľov Jotáma, Acháza a Chizkiju, ktoré prijal vo videní o Samárii a o Jeruzaleme.",
    "Počujte, všetky národy, dávaj pozor, zem i tí, čo ju zapĺňajú. Nech je Pán, Hospodin, svedkom proti vám, Pán zo svojho svätého chrámu,",
    "lebo hľa, Hospodin vychádza zo svojho miesta, zostupuje a kráča po výšinách zeme.",
    "Vrchy sa rozplynú pod ním a údolia sa rozštiepia. Budú ako vosk pri ohni a ako vody vyliate na svah.",
    "Všetko toto je pre Jákobovu vinu a pre hriechy domu Izraela. Kto je za vinou Jákoba? Či nie Samária? A kto za výšinami Judska? Či nie Jeruzalem?",
    "Zo Samárie urobím trosky, pole zmením na vinicu. Jej kamene pohádžem do údolia a obnažím jej základy.",
    "Všetky jej tesané modly budú rozbité a všetky jej dary za smilstvo budú spálené v ohni. Všetky jej modly spustoším, lebo si to nazhromaždila z darov za smilstvo, a tak sa opäť zmenia na dary za smilstvo.",
    "Nad týmto musím nariekať a kvíliť, chodiť nahý a bosý, smútiť ako šakaly a trúchliť ako pštrosy.",
    "Neliečiteľná je totiž jej rana, lebo siaha až po Judsko. Zasiahla už bránu môjho ľudu, samotný Jeruzalem.",
    "Neoznamujte to v Gate a vôbec neplačte. V Bét-Leafre sa váľajte v prachu.",
    "Daj sa na cestu, obyvateľka Šafíru, v nahote a v hanbe nevyšla z mesta obyvateľka Caanánu. Nárek Bét-Ecelu vezme vám pôdu spod nôh.",
    "Keď obyvateľka Marótu čakala dobro, zostúpilo zlo od Hospodina až po bránu Jeruzalema.",
    "Zapriahaj do voza, obyvateľka Lachíša! To je začiatok hriechu dcéry Siona, lebo v tebe sa našli viny Izraela.",
    "Preto dáš rozlúčkové dary pre Morešet-Gat. Domy Achzíbu oklamú izraelského kráľa.",
    "Privediem ešte na teba dobyvateľa, obyvateľka Mareše. Až do Adullámu sa dostane sláva Izraela.",
    "Vyhoľ si lysinu a ostrihaj sa pre svojich rozkošných synov, rozšír si svoju lysinu ako sup, lebo odišli od teba do zajatia."
  ],
  "2": [
    "Beda tým, čo vymýšľajú neprávosť a plánujú zlo na svojich lôžkach. Keď svitne ráno, uskutočňujú ho, lebo majú moc v rukách.",
    "Dychtia po poliach a uchvacujú ich, túžia po domoch a zaberajú ich. Utláčajú človeka i jeho domácnosť, jeho samotného i jeho vlastníctvo.",
    "Preto takto hovorí Hospodin: „Hľa, ja vymyslím zlo proti tejto čeliadke, z ktorého nevytiahnete svoju šiju, z ktorého nevybŕdnete, lebo to bude zlý čas.",
    "V ten deň zložia proti vám príslovie, zaznie žalostné bedákanie a povedia: ‚Sme úplne zničení. Podiel môjho ľudu bol rozdelený meracou šnúrou a nikto mu ho nevracia. Naše polia boli rozdelené odpadlíkovi.‘",
    "Preto nebudeš mať nikoho, kto by ti meracou šnúrou určil podiel v zbore Hospodina.“",
    "„Nekážte!“ Tak kážu oni: „O takých veciach netreba kázať! Nezasiahne nás potupa.“",
    "Či je prekliaty Jákobov dom? Či je duch Hospodina netrpezlivý? Či sú toto jeho skutky? Či nie sú moje slová dobrotivé voči tomu, kto chodí v úprimnosti?",
    "Vy však povstávate proti môjmu ľudu ako nepriateľ, strhávate plášť z tých, ktorí pokojne kráčajú okolo bez úmyslu bojovať.",
    "Vyháňate ženy môjho ľudu z ich príjemných domov, ich deťom navždy odnímate moju ozdobu.",
    "Vstaňte a choďte! Tu niet miesta na odpočinok! Pre vašu nečistotu vás stihne záhuba, hrozná záhuba.",
    "Keby niekto podľa vetra hovoril lož: „Budem ti veštiť pri víne a opojnom nápoji!“ — to by bol veštec pre tento ľud!",
    "Istotne ťa úplne pozbieram, Jákob, istotne zhromaždím zvyšok Izraela. Zhromaždím ich ako ovce v košiari, ako stádo na jeho pastve. Bude sa to hmýriť ľuďmi.",
    "Pred nimi pôjde ten, čo razí cestu. Keď prerazia a prejdú bránou, vyjdú von. Ich kráľ pôjde pred nimi a Hospodin na ich čele."
  ],
  "3": [
    "Ja som však povedal: „Počujte, hodnostári Jákoba a náčelníci domu Izraela: Či nemáte práve vy poznať právo?",
    "Nenávidíte dobro a milujete zlo. Z ľudí trháte kožu a z ich kostí mäso.“",
    "Požierajú mäso môjho ľudu, sťahujú z neho kožu a lámu jeho kosti. Krájajú ho ako do hrnca, ako mäso do kotla.",
    "Potom budú kričať k Hospodinovi, ale neodpovie im; v tom čase skryje si tvár pred nimi, pretože páchali zlé skutky.",
    "Takto hovorí Hospodin proti prorokom, ktorí zavádzajú môj ľud, ktorí, ak majú čo hrýzť zubami, volajú: „Pokoj!“ Vyhlasujú však svätú vojnu proti tomu, kto im nič nedá do úst.",
    "Preto na vás doľahne noc bez videnia a nastane vám tma bez veštby. Slnko zapadne nad prorokmi a nastane im čierny deň.",
    "Vtedy sa zahanbia vidci a zapýria sa veštci; všetci si zakryjú ústa, lebo Boh nedá odpoveď.",
    "Ja som však naplnený silou Hospodinovho ducha, práva a moci, aby som oznamoval Jákobovi jeho priestupok a Izraelu jeho hriech.",
    "Počujte toto, hodnostári Jákobovho domu a náčelníci domu Izraela, ktorým sa právo protiví a ktorí všetko rovné krivíte,",
    "ktorí budujete Sion krvou a Jeruzalem bezprávím.",
    "Jeho predáci súdia za úplatok. Jeho kňazi poúčajú za odmenu. Jeho proroci veštia za peniaze. Pritom sa spoliehajú na Hospodina a vravia: „Či Hospodin nie je medzi nami? Nič zlé sa nám nestane.“",
    "Preto pre vás bude Sion zoraný na pole, Jeruzalem sa zmení na zrúcaniny a chrámové návršie na lesnaté výšiny."
  ],
  "4": [
    "Keď sa však raz zmenia časy, bude vrch Hospodinovho domu pevný na čele vrchov a bude vyšší než pahorky. Potom sa pohrnú k nemu národy.",
    "Mnohí pohania poputujú a povedia: „Poďte, vystúpme na Hospodinov vrch, k domu Boha Jákobovho, aby nás učil svojim cestám a aby sme chodili po jeho chodníkoch.“ Zo Siona totiž vyjde náuka a slovo Hospodina z Jeruzalema.",
    "On bude rozsudzovať medzi mnohými národmi a určovať právo mocným a ďalekým národom. Potom si prekujú meče na pluhové radlice a oštepy na vinárske nože. Nepozdvihne národ proti národu meč a nebudú sa už učiť vojne.",
    "Každý bude sedieť pod svojím viničom a pod svojím figovníkom a nik ho nevydesí, lebo ústa Hospodina zástupov prehovorili.",
    "Aj keď všetky národy chodia v mene svojich bohov, my však budeme chodiť v mene Hospodina, nášho Boha, na večné veky.",
    "„V ten deň,“ znie výrok Hospodina, „pozbieram, čo kríva, zhromaždím, čo je zahnané a s čím som zle nakladal.",
    "Z toho, čo kríva, urobím zvyšok a z toho, čo je zahnané, mocný národ.“ Hospodin bude kraľovať nad nimi na vrchu Sion odteraz až naveky.",
    "Ty, Migdal-Éder, pahorok dcéry Siona, dostaví sa a vráti sa k tebe predchádzajúca vláda, kráľovstvo pre dcéru Jeruzalema.",
    "Prečo teraz tak hlasno kričíš? Či nieto kráľa v tebe? Či zahynul tvoj radca, že ťa zovreli bolesti ako rodičku?",
    "Zvíjaj sa a tlač, dcéra Siona, ako rodička, lebo teraz musíš vyjsť z mesta a budeš bývať na poli. Pôjdeš až do Babylonu, tam budeš zachránená. Tam ťa vykúpi Hospodin z ruky tvojich nepriateľov.",
    "Teraz sa však zhromažďujú proti tebe mnohé národy a hovoria: „Nech je znesvätená a nech sa kochajú naše oči na Sione.“",
    "Ony však nepoznajú Hospodinove zámery a nechápu jeho úmysel, lebo zhromaždil ich ako snopy do stodoly.",
    "Vstaň a mláť, dcéra Siona, lebo tvoje rohy zmením na železo a tvoje kopytá na bronz, takže rozdrvíš mnohé národy. Podrobíš kliatbe ich korisť pre Hospodina a ich silu pre Pána celej zeme.",
    "Teraz si však urob krvavé zárezy, zbojnícka dcéra. Dostali sme sa do obliehania. Palicou budú biť po líci sudcu Izraela."
  ],
  "5": [
    "Ty však, Betlehem, Efrata, hoci si najmenší medzi judskými rodinami, z teba mi vyjde ten, ktorý je určený za vládcu v Izraeli. Jeho pôvod je v dávnoveku, v odvekých časoch.",
    "Preto ich vydá napospas až dovtedy, kým rodička porodí a zvyšok jeho bratov sa vráti k Izraelitom.",
    "Vystúpi a bude pásť mocou Hospodina a velebnosťou mena Hospodina, svojho Boha. Budú bývať bezpečne, lebo teraz bude veľký až po končiny zeme.",
    "On bude pokojom. Ak by prišla Asýria do našej krajiny a vstúpila by na našu pôdu, postavíme proti nej sedem pastierov a osem kniežat z ľudu.",
    "Oni budú spravovať Asýriu mečom a Nimródovu krajinu vytasenou zbraňou. On nás zachráni pred Asýriou, ak by prišla do našej krajiny a vstúpila by na naše územie.",
    "Vtedy bude zvyšok Jákobov uprostred mnohých národov ako rosa od Hospodina, ako dážď na trávu, ktorý neskladá nádej v človeka a nečaká na ľudských synov.",
    "Zvyšok Jákobov bude medzi národmi, uprostred mnohých národov, ako lev medzi divými zvieratami a ako mladý lev v stáde oviec: kade prejde, rozšliape, roztrhá tak, že to nik nezachráni.",
    "Nech je tvoja ruka vyvýšená nad tvojimi protivníkmi a nech sú vyhubení všetci tvoji nepriatelia.",
    "„V ten deň,“ znie výrok Hospodina, „vyhubím kone spomedzi teba a zničím tvoje bojové vozy.",
    "Vyhubím mestá tvojej krajiny a zrúcam všetky tvoje pevnosti.",
    "Vyhubím tvoje čary z tvojich rúk a nebudeš mať veštcov;",
    "vyhubím tvoje tesané modly aj posvätné stĺpy spomedzi teba. Nebudeš sa už klaňať dielu svojich rúk.",
    "Odhodím spomedzi teba tvoje ašery a spustoším tvoje mestá.",
    "S hnevom a prchkosťou vykonám pomstu na národoch, ktoré nechceli poslúchnuť.“"
  ],
  "6": [
    "Počujte, čo hovorí Hospodin: „Povstaň! Začni súdny spor pred vrchmi. Nech pahorky počujú tvoj hlas!“",
    "Počujte, vrchy, Hospodinov súdny spor, aj vy, pevné základy zeme! Hospodin totiž vedie spor so svojím ľudom, súdi sa s Izraelom.",
    "„Ľud môj, čo som ti urobil, čím som ťa zaťažil? Odpovedz mi!",
    "Veď som ťa vyviedol z Egypta, vykúpil som ťa z domu otrokov; poslal som pred tebou Mojžiša, Árona a Mirjam.",
    "Ľud môj, rozpomeň sa, čo zamýšľal moábsky kráľ Balák a čo mu odpovedal Beórov syn Bileám, čo sa dialo od Šittímu po Gilgál.“ Vtedy spoznáš Hospodinove spravodlivé skutky.",
    "„S čím mám predstúpiť pred Hospodina a skloniť sa pred Bohom výsosti? Mám predstúpiť pred neho so spaľovanými obetami a s jednoročnými teľcami?",
    "Má Hospodin záľubu v tisícoch baranov a v desaťtisícoch potokov oleja? Mám dať svojho prvorodeného za svoj priestupok, plod svojho tela za svoj hriech?“",
    "Hospodin ti oznámil, človeče, čo je dobré a čo žiada od teba: len zachovávať právo, milovať láskavosť a v pokore chodiť so svojím Bohom.",
    "Čuj, Hospodin privoláva mestu — a je múdre báť sa tvojho mena: „Počujte, kmene a zbor mesta!",
    "Ešte sú hriešne poklady v dome bezbožníka aj prekliata, skúpa efa.",
    "Mám ja za poctivé vyhlásiť podvodné váhy a mešec s falošným závažím?",
    "Boháči tohto mesta sú plní násilia. Jeho obyvatelia hovoria lož, v ústach majú podvodný jazyk.",
    "Preto som ťa aj ja začal biť, pustošiť za tvoje hriechy.",
    "Budeš jesť, ale sa nenasýtiš a ostaneš naďalej hladný, keď si aj niečo odložíš nabok, nič nezachrániš, lebo čo by si chcel zachrániť, vydám napospas meču.",
    "Budeš siať, ale žať nebudeš, vylisuješ olivy, ale olejom sa nepotrieš, vytlačíš aj mušt, ale víno piť nebudeš.",
    "Držíš sa Omriho ustanovení a všetkých skutkov Achábovho domu. Vy sa spravujete ich radami. Preto ťa vydám na spustošenie a obyvateľov mesta na posmech. Budete znášať pohanenie od cudzích národov.“"
  ],
  "7": [
    "Beda mi! Som ako po letnej oberačke ovocia. Som ako paberky po oberačke hrozna. Niet totiž strapca na jedenie, niet skorých fíg, po ktorých túži srdce.",
    "Vymizli zbožní z krajiny; niet úprimného medzi ľuďmi, všetci sa chystajú prelievať krv. Jeden na druhého poľuje sieťou.",
    "Ich ruky sú upriamené na zlo, aby ho obratne vykonali: knieža i sudca žiadajú úplatok a mocný rozhoduje podľa vlastnej túžby, a tak prevracajú právo.",
    "Najlepší z nich je ako bodliak a najstatočnejší z nich je ako tŕňový plot. Nastal deň tvojho trestu; teraz bude zmätok medzi nimi.",
    "Neverte blížnemu; nedôverujte priateľovi! Chráň sa otvoriť ústa aj pred tou, ktorú máš v náručí.",
    "Lebo syn znevažuje otca, dcéra povstáva proti svojej matke, nevesta proti svokre; nepriateľmi človeka sú jeho domáci.",
    "Ja však chcem hľadieť na Hospodina, čakať budem na Boha svojej spásy. Môj Boh ma vypočuje.",
    "Neraduj sa nado mnou, nepriateľka moja! Ak som padol, povstanem, ak sedím v tme, Hospodin mi je svetlom.",
    "Musím znášať Hospodinov hnev, lebo som sa prehrešil proti nemu, dokiaľ neurovná môj spor a nepomôže mi k právu. Vyvedie ma na svetlo a uzriem jeho spravodlivosť.",
    "Potom to uvidí moja nepriateľka, a hanba pokryje tú, čo mi hovorila: „Kde je Hospodin, tvoj Boh?“ Moje oči sa popasú na nej, keď bude pošliapaná sťa blato na uliciach.",
    "To bude deň budovania tvojich múrov, v ten deň rozšíri tvoje hranice.",
    "V ten deň prídu k tebe od Asýrie po Egypt, od Egypta po Eufrat, od jedného mora k druhému a od jedného vrchu k druhému,",
    "hoci zem bola pustatinou pre jej obyvateľov, pre ovocie ich skutkov.",
    "Pas svoj ľud svojou berlou, ovce svojho dedičstva, ktoré bývajú osamote v lese uprostred ovocného sadu. Nech sa pasú v Bášane a Gileáde ako za starodávnych čias.",
    "Ukážem im predivné veci ako v dňoch, keď si vychádzal z Egypta.",
    "Uvidia to národy a zahanbia sa, stratia všetku svoju moc, položia ruku na ústa, uši im ohluchnú.",
    "Prach budú lízať ako had, podobne ako zemské plazy. S chvením vyjdú zo svojich sídel, obrátia sa v strachu k Hospodinovi, nášmu Bohu, budú sa ťa báť.",
    "Kto je Boh ako ty, ktorý odpúšťa viny, ktorý prehliada priestupky zvyšku svojho dedičstva? Nezostáva navždy pri svojom hneve, lebo v tom má záľubu, že udeľuje milosť.",
    "Zľutuje sa opäť nad nami, rozšliape naše viny a uvrhne do hlbín mora všetky naše hriechy.",
    "Ty preukážeš vernosť Jákobovi a Abrahámovi milosť, ako si prisahal našim otcom od dávnych čias."
  ]
}