{
  "1": [
    "Začiatok evanjelia Ježiša Krista, Božieho Syna.",
    "Ako je napísané u proroka Izaiáša: <i>„Hľa, posielam pred tvojou tvárou svojho posla, “</i> <i>„aby “</i> ti <i>„pripravil cestu.“</i> ",
    "<i>„Hlas volajúceho na púšti: “</i> <i>„Pripravte cestu Pánovi, “</i> <i>„vyrovnajte “</i> mu <i>„chodníky! “</i> ",
    "— tak vystúpil Ján Krstiteľ",
    "Prichádzala celá judská krajina i všetci Jeruzalemčania. Vyznávali svoje hriechy a on ich krstil v rieke Jordán.",
    "Ján nosil odev z ťavej srsti a kožený opasok okolo bedier. Živil sa kobylkami a medom divých včiel.",
    "Hlásal: „Po mne prichádza mocnejší ako ja. Nie som hoden zohnúť sa a rozviazať mu remienok na sandáloch.",
    "Ja som vás krstil vodou, no on vás bude krstiť Duchom Svätým.“ ",
    "V tých dňoch prišiel Ježiš z galilejského Nazareta a Ján ho pokrstil v Jordáne.",
    "A vtom, ako vystupoval z vody, videl otvorené nebesia a Ducha, ktorý ako holubica zostupoval na neho.",
    "Vtom z nebies zaznel hlas: „Ty si môj milovaný Syn, v tebe mám zaľúbenie.“ ",
    "Hneď nato ho Duch hnal na púšť.",
    "Na púšti bol štyridsať dní a satan ho pokúšal. Žil medzi divou zverou a anjeli mu slúžili.",
    "Keď Jána uväznili, prišiel Ježiš do Galiley a hlásal Božie evanjelium.",
    "Hovoril: „Naplnil sa čas a priblížilo sa Božie kráľovstvo. Kajajte sa a verte v evanjelium!“ ",
    "Keď prechádzal popri Galilejskom mori, videl, ako Šimon a jeho brat Ondrej hádžu sieť do mora; boli totiž rybári.",
    "Ježiš ich oslovil: „Poďte za mnou a urobím z vás rybárov ľudí.“ ",
    "Hneď zanechali siete a nasledovali ho.",
    "Keď odišiel trochu ďalej, videl Zebedejovho syna Jakuba a jeho brata Jána, ako v člne opravovali siete.",
    "Hneď ich povolal. Oni zanechali svojho otca Zebedeja s nádenníkmi v člne a odišli za ním.",
    "Tak prišli do Kafarnauma. Hneď v sobotu vošiel Ježiš do synagógy a učil.",
    "Žasli nad jeho učením, lebo ich učil ako ten, čo má moc, a nie ako zákonníci.",
    "Práve vtedy bol v ich synagóge človek posadnutý nečistým duchom. Ten vykríkol: ",
    "„Čo ťa do nás, Ježiš Nazaretský? Prišiel si nás zničiť? Viem, kto si: Boží Svätý.“",
    "No Ježiš mu pohrozil slovami: „Mlč a vyjdi z neho!“ ",
    "Vtom nečistý duch človekom zalomcoval a s veľkým krikom z neho vyšiel.",
    "Všetci sa čudovali a medzi sebou sa dohadovali: „Čo je to? Nové učenie s mocou. Rozkazuje aj nečistým duchom a poslúchajú ho.“ ",
    "A zvesť o ňom sa hneď rozniesla všade, po celom galilejskom kraji.",
    "Len čo vyšli zo synagógy, vošli s Jakubom a Jánom do Šimonovho a Ondrejovho domu.",
    "Šimonova svokra ležala v horúčke. Hneď mu o nej povedali.",
    "Ježiš k nej pristúpil, chytil ju za ruku a pomohol jej vstať. Horúčka ju opustila a ona ich obsluhovala.",
    "Keď slnko zapadlo a nastal večer, prinášali k nemu všetkých chorých a posadnutých zlými duchmi.",
    "Celé mesto sa zhromaždilo pri dverách.",
    "Ježiš vtedy uzdravil mnohých postihnutých, ktorých trápili rozličné choroby, vyhnal mnohých démonov a nedovolil im hovoriť, lebo ho poznali.",
    "Nadránom, zavčasu, ešte za tmy vstal a vyšiel von. Odišiel na osamelé miesto a tam sa modlil.",
    "Šimon a tí, čo boli s ním, sa ponáhľali za ním.",
    "Keď ho našli, povedali mu: „Všetci ťa hľadajú!“ ",
    "On im povedal: „Poďme inde, do blízkych mestečiek, aby som aj tam kázal; veď nato som prišiel.“ ",
    "Chodil po celej Galilei, kázal v ich synagógach a vyháňal démonov.",
    "Tu prišiel k nemu malomocný a na kolenách ho prosil: „Ak chceš, môžeš ma očistiť.“",
    "Ježiš sa nad ním zľutoval, vystrel ruku, dotkol sa ho a povedal mu: „Chcem, buď čistý!“ ",
    "Jeho malomocenstvo hneď zmizlo a bol očistený.",
    "Prísne ho napomenul a hneď ho poslal preč.",
    "Povedal mu: „Nie, aby si niekomu niečo hovoril, ale choď, ukáž sa kňazovi a prines obetu za svoje očistenie, ako prikázal Mojžiš — im na svedectvo.“",
    "On však odišiel a začal o tom mnoho rozprávať a dookola rozširovať, čo sa stalo, takže Ježiš už nemohol verejne vojsť do mesta a zdržiaval sa vonku na osamelých miestach. No i tak za ním ľudia zovšadiaľ prichádzali."
  ],
  "2": [
    "Po niekoľkých dňoch sa znovu vrátil do Kafarnauma. Rozchýrilo sa, že je v dome.",
    "Zhromaždilo sa tam veľa ľudí, takže už nemali miesta ani predo dvermi. A vravel im Slovo.",
    "Vtedy k nemu prišli štyria, ktorí priniesli ochrnutého človeka.",
    "Pretože sa k nemu nemohli dostať kvôli zástupu, otvorili strechu tam, kde bol Ježiš, a otvorom spustili lôžko, na ktorom ležal ochrnutý.",
    "Keď Ježiš videl ich vieru, povedal ochrnutému: „Syn môj, odpúšťajú sa ti hriechy!“",
    "Sedeli tam aj niektorí zákonníci a vo svojom vnútri uvažovali: ",
    "„Čo to tento človek hovorí? Rúha sa! Kto iný môže odpúšťať hriechy okrem samého Boha?“",
    "Ježiš hneď svojím duchom spoznal, že takto uvažujú a povedal im: „Prečo takto uvažujete vo svojom vnútri?",
    "Čo je ľahšie? Povedať ochrnutému: ‚Odpúšťajú sa ti hriechy‘ alebo povedať: ‚Vstaň, vezmi si lôžko a choď!‘? ",
    "Aby ste však vedeli, že Syn človeka má moc odpúšťať na zemi hriechy“ — povedal ochrnutému: ",
    "„Hovorím ti: Vstaň, vezmi si lôžko a choď domov!“",
    "On vstal, hneď si vzal lôžko a pred očami všetkých odišiel. Všetci žasli, velebili Boha a hovorili: „Čosi také sme ešte nikdy nevideli.“ ",
    "Opäť vyšiel k moru. Prichádzali k nemu celé zástupy a on ich učil.",
    "Cestou zbadal Alfejovho syna Léviho, ako sedí na mýtnici. Povedal mu: „Nasleduj ma!“ On vstal a nasledoval ho.",
    "A keď Ježiš stoloval v jeho dome, mnohí mýtnici a hriešnici stolovali spolu s ním a jeho učeníkmi; bolo ich totiž mnoho a nasledovali ho.",
    "Keď zákonníci zo skupiny farizejov videli, že jedáva s hriešnikmi a mýtnikmi, vyčítali jeho učeníkom: „Prečo jedáva s mýtnikmi a hriešnikmi?“",
    "Keď to Ježiš začul, povedal im: „Lekára nepotrebujú zdraví, ale chorí. Neprišiel som povolať spravodlivých, ale hriešnikov.“ ",
    "Jánovi učeníci a farizeji sa postili. Niektorí prichádzali za ním s otázkou: „Prečo sa Jánovi učeníci a učeníci farizejov postia, a tvoji učeníci sa nepostia?“",
    "Ježiš im povedal: „Môžu sa azda svadobní hostia na svadbe postiť v prítomnosti ženícha? Kým je ženích s nimi, nemôžu sa postiť.",
    "Príde však čas, keď im ženích bude vzatý a vtedy, v ten deň sa budú postiť.",
    "Nikto predsa neprišíva záplatu z novej látky na staré šaty, lebo výplň sa — nové od starého — odtrhne a diera sa zväčší.",
    "Nikto nenalieva nové víno do starých mechov, lebo mladé víno mechy roztrhne a vyjde nazmar aj víno, aj mechy. Ale nové víno patrí do nových mechov.“ ",
    "Raz v sobotu Ježiš prechádzal cez obilné pole. Cestou jeho učeníci začali trhať klasy.",
    "Farizeji mu hovorili: „Pozri, robia v sobotu, čo nie je dovolené.“",
    "On im povedal: „Nikdy ste nečítali, čo urobil Dávid, keď nemal čo jesť a bol hladný on aj tí, čo boli s ním?",
    "Ako za veľkňaza Abiatára vošiel do Božieho domu a jedol predkladané chleby, z ktorých nie je dovolené jesť nikomu okrem kňazov, a dal aj svojmu sprievodu?“",
    "I povedal im: „Sobota bola ustanovená pre človeka, a nie človek pre sobotu!",
    "Preto Syn človeka je pánom aj soboty.“"
  ],
  "3": [
    "Keď znova vošiel do synagógy, bol tam človek s ochrnutou",
    "Pozorne ho sledovali, či nezačne uzdravovať v sobotu, aby ho mohli obžalovať.",
    "A Ježiš človeku s nehybnou rukou prikázal: „Postav sa do stredu!“ ",
    "A povedal im: „Je dovolené v sobotu robiť dobre alebo zle, život zachrániť alebo zničiť?“ Oni však mlčali.",
    "Vtedy si ich s hnevom premeral a zarmútený nad ich bezcitným srdcom povedal tomu človeku: „Vystri ruku!“ On ju vystrel. A jeho ruka ozdravela.",
    "Farizeji hneď odišli a radili sa s herodiánmi, ako ho zahubiť.",
    "Ježiš sa so svojimi učeníkmi uchýlil k moru. Nasledoval ho veľký zástup z Galiley a Judska,",
    "z Jeruzalema, Idumey a spoza Jordánu, ba hrnul sa k nemu i veľký zástup z okolia Týru a Sidonu, lebo sa dopočuli, čo robí.",
    "Vtedy povedal učeníkom: „Pripravte mi čln, aby ma zástupy netlačili.“",
    "Pretože mnohých uzdravil, všetci, čo trpeli nejakou chorobou, hrnuli sa k nemu, aby sa ho dotkli.",
    "Keď ho zbadali nečistí duchovia, padali pred ním a kričali: Ty si Syn Boží!",
    "On im však prísne prikázal, aby ho neprezrádzali.",
    "Potom vystúpil na vrch a pozval k sebe tých, ktorých sám chcel. A oni prišli k nemu.",
    "Vtedy ustanovil Dvanástich, ktorých nazval apoštolmi, aby boli s ním a mohol ich posielať kázať ",
    "a aby mali moc vyháňať démonov.",
    "Toto sú Dvanásti, ktorých ustanovil: Šimon, ktorému dal meno Peter,",
    "Jakub Zebedejov a Ján, Jakubov brat — ktorým dal meno Boanérges, čo značí synovia hromu,",
    "ďalej Ondrej, Filip, Bartolomej, Matúš, Tomáš, Jakub Alfejov, Tadeáš, Šimon Kanaánsky ",
    "a Judáš Iškariotský, ktorý ho aj zradil.",
    "Potom vošiel do domu a znova sa zišiel zástup, takže si nemohli ani chleba zajesť.",
    "Keď sa to dopočuli jeho príbuzní, prišli, aby ho odviedli, lebo hovorili, že sa pomiatol.",
    "Zákonníci, ktorí zišli z Jeruzalema, hovorili: „Je posadnutý Belzebulom a mocou vládcu démonov vyháňa démonov.“",
    "Zavolal ich k sebe a hovoril im v podobenstvách: „Ako môže satan vyháňať satana? ",
    "Ak je nejaké kráľovstvo vnútorne rozdelené, také kráľovstvo nemôže obstáť.",
    "Ak je nejaký dom vnútorne rozdelený, taký dom nemôže obstáť.",
    "Ak satan povstal proti sebe a je rozdelený, nemôže obstáť a je s ním koniec.",
    "Nik nemôže vniknúť do domu siláka a okradnúť ho o jeho veci, ak toho siláka najprv nezviaže; a potom môže vylúpiť jeho dom.",
    "Amen, hovorím vám, že všetko bude ľudským synom odpustené, hriechy i rúhania, akokoľvek by sa rúhali.",
    "Kto by sa však rúhal Duchu Svätému, tomu nebude odpustené naveky, ale je vinný večným hriechom.“",
    "Lebo hovorili: „Je posadnutý nečistým duchom.“ ",
    "Vtom prišla jeho matka a jeho bratia. Zostali vonku a dali si ho zavolať.",
    "Okolo neho sedel zástup. Oznámili mu: „Vonku ťa hľadá tvoja matka a tvoji bratia.“ ",
    "On im odpovedal: „Kto je moja matka a moji bratia?“ ",
    "Rozhliadol sa po okolosediacich a povedal: „Hľa, moja matka i moji bratia! ",
    "Lebo každý, kto plní Božiu vôľu, je môj brat, sestra a matka.“"
  ],
  "4": [
    "Opäť začal učiť pri mori. Zhromaždil sa k nemu taký veľký zástup, že nastúpil do člna na mori a posadil sa tam, zatiaľ čo celý zástup zostal na brehu mora.",
    "Učil ich mnohým veciam v podobenstvách a vo svojom učení im hovoril: ",
    "„Počúvajte! Rozsievač vyšiel siať.",
    "Keď rozsieval, niektoré zrno padlo na kraj cesty, prileteli vtáky a pozobali ho.",
    "Iné padlo na skalnatú pôdu, kde nemalo dostatok zeme. Hneď vzišlo, lebo nebolo hlboko v zemi.",
    "Keď potom vyšlo slnko, spálilo ho a pretože nemalo koreň, uschlo.",
    "Ďalšie padlo medzi tŕnie. Tŕnie sa rozrástlo a udusilo ho, takže neprinieslo úrodu.",
    "A iné padlo do dobrej pôdy, vzišlo, vyrástlo a prinieslo úrodu: niektoré tridsaťnásobnú, iné šesťdesiatnásobnú a ďalšie stonásobnú.“ ",
    "A dodal: „Kto má uši na počúvanie, nech počúva!“ ",
    "Keď bol potom sám, tí, čo boli okolo neho spolu s Dvanástimi, sa ho pýtali, čo znamenajú podobenstvá.",
    "Povedal im: „Vám je dané poznať tajomstvo Božieho kráľovstva, ale tým, čo sú vonku, sa všetko podáva v podobenstvách, ",
    "<i>„aby len hľadeli a hľadeli, ale nevideli, “</i> <i>„a aby len počúvali a počúvali, ale nechápali, “</i> <i>„aby sa neobrátili a nebolo im odpustené.““</i> ",
    "Potom im povedal: „Nerozumiete tomuto podobenstvu? Ako potom pochopíte všetky ostatné podobenstvá?",
    "Rozsievač rozsieva slovo.",
    "To zrno vedľa cesty sú tí, čo ho počúvajú, ale hneď prichádza satan a oberá ich o slovo zasiate do nich.",
    "Podobne je to aj s tými, u ktorých je zasiate do skalnatej pôdy: keď slovo počujú, hneď ho s radosťou prijímajú, ",
    "no nemajú v sebe koreň, sú chvíľkoví. Keď potom príde súženie alebo prenasledovanie pre to slovo, hneď odpadnú.",
    "A u iných je zasiate do tŕnia. Oni slovo síce počúvajú, ",
    "ale svetské starosti, mámenie bohatstva a žiadostivosť po ostatných veciach prenikajú dovnútra a slovo udusia, takže zostáva bez úžitku.",
    "Nakoniec sú takí, u ktorých je zasiate do dobrej pôdy: slovo počúvajú, prijímajú a prinášajú úžitok tridsaťnásobný, šesťdesiatnásobný, ba aj stonásobný.“ ",
    "Ďalej im povedal: „Vari sa prináša lampa nato, aby ju postavili pod mericu alebo pod posteľ? Či nie nato, aby ju postavili na svietnik?",
    "Nič nie je také skryté, aby nebolo odhalené, a nič také utajené, aby to nevyšlo najavo.",
    "Kto má uši na počúvanie, nech počúva!“ ",
    "Ďalej im hovoril: „Dávajte si pozor, čo počúvate! Akou mierou meriate, takou vám bude namerané, ba ešte aj pridané,",
    "lebo kto má, tomu bude pridané, a kto nemá, tomu bude vzaté aj to, čo má.“ ",
    "Ďalej povedal: „S Božím kráľovstvom je to tak, ako keď človek zaseje zrno do zeme.",
    "Či spí, alebo bdie, vo dne i v noci zrno klíči a rastie, ani sám nevie ako.",
    "Zem sama od seba prináša úrodu: najprv steblo, potom klas a nakoniec plno zŕn v klase.",
    "Keď potom vydá úrodu, hneď priloží kosák, lebo nastala žatva.“ ",
    "A pokračoval: „K čomu prirovnáme Božie kráľovstvo alebo akým podobenstvom ho znázorníme?",
    "Je ako horčičné zrnko, ktoré je po zasiatí do zeme najmenšie zo všetkých semienok na zemi, ",
    "ale zasiate vzíde a býva mohutnejšie ako všetky iné rastliny a vyháňa také veľké konáre, že v jeho tieni môžu hniezdiť nebeské vtáky.“ ",
    "A mnohými podobenstvami im vravel Slovo, podľa toho, ako boli schopní počúvať.",
    "Bez podobenstva im ani nehovoril, ale svojim učeníkom osamote všetko vysvetľoval.",
    "V ten deň, keď sa zvečerilo, im povedal: „Prejdime na druhý breh.“",
    "Nato opustili zástup a jeho vzali so sebou, tak ako bol, v člne. Sprevádzali ho aj iné člny.",
    "Tu sa strhla mohutná búrka s víchricou a vlny sa valili na čln, takže čln sa už napĺňal.",
    "Ježiš však spal na vankúši v zadnej časti člna. Zobudili ho a povedali mu: „Učiteľ, nedbáš, že hynieme?“ ",
    "Zobudil sa, pohrozil víchru a prikázal moru: „Mlč, utíš sa!“ Vtedy víchor ustal a nastalo veľké ticho.",
    "A im povedal: „Čo ste takí ustrašení? Ešte stále nemáte vieru?“ ",
    "Prenikol ich veľký strach a jeden druhému hovorili: „Ktože je to, že ho i vietor, i more počúva?“"
  ],
  "5": [
    "Prišli na druhý breh mora do gerazského kraja.",
    "Sotva vystúpil z člna, hneď mu vyšiel oproti z hrobov akýsi človek s nečistým duchom.",
    "Býval v hroboch a ani reťazami ho už nik nemohol spútať.",
    "Často ho síce ľudia spútali okovami a reťazami, no on si reťaze postŕhal a okovy rozlámal. Nik nemal silu skrotiť ho.",
    "Stále, v noci i vo dne kričal medzi hrobmi a na horách a tĺkol sa kameňmi.",
    "Keď z diaľky zbadal Ježiša, pribehol a poklonil sa mu.",
    "Potom mocným hlasom vykríkol: „Čo ťa do mňa, Ježiš, Syn Boha, Najvyššieho? Zaprisahám ťa na Boha, nemuč ma!“",
    "Ježiš mu totiž prikazoval: „Nečistý duch, vyjdi z tohto človeka!“ ",
    "A spýtal sa ho: „Ako sa voláš?“ On povedal: „Volám sa Légia, lebo je nás mnoho.“ ",
    "A úpenlivo ho prosil, aby ich z toho kraja neposielal preč.",
    "Tam na úpätí vrchu sa pásla veľká črieda svíň.",
    "Zlí duchovia ho prosili: „Pošli nás do svíň, nech vojdeme do nich!“ ",
    "A dovolil im to. Nečistí duchovia vyšli a vošli do svíň. Črieda — asi dvetisíc kusov — sa vyrútila úbočím do mora a utopila sa v mori.",
    "Pastieri sa rozutekali a priniesli o tom správu do mesta a do osád. Ľudia sa zbehli pozrieť, čo sa stalo.",
    "Keď prišli k Ježišovi a zbadali, že muž, ktorý bol posadnutý démonom Légia, sedí oblečený a je pri rozume, preľakli sa.",
    "Tí, čo to videli, im rozprávali, čo sa stalo s posadnutým i so sviňami.",
    "A začali Ježiša prosiť, aby odišiel z ich kraja.",
    "Keď nastupoval do člna, prosil ho človek, čo bol predtým posadnutý zlým duchom, aby mohol ísť s ním.",
    "Ježiš mu to však nedovolil, ale mu povedal: „Choď domov k svojim a porozprávaj im, čo všetko ti urobil Pán a ako sa nad tebou zmiloval.“ ",
    "Nato odišiel a začal v Desaťmestí rozhlasovať, aké veľké veci mu vykonal Ježiš. A všetci sa čudovali.",
    "Keď sa Ježiš opäť preplavil člnom na druhý breh, zhromaždil sa okolo neho pri mori veľký zástup.",
    "Tu prišiel k nemu jeden z predstavených synagógy menom Jairos. Len čo uzrel Ježiša, padol mu k nohám ",
    "a úpenlivo ho prosil: „Dcérka mi umiera. Poď, polož na ňu ruky, aby vyzdravela a žila!“",
    "Ježiš s ním odišiel. Nasledoval ho veľký zástup a tlačili sa na neho.",
    "Bola tam istá žena, ktorá dvanásť rokov trpela na krvotok.",
    "Veľa vytrpela od mnohých lekárov, minula na to celý svoj majetok, ale nič jej to neprospelo, ba stav sa jej neustále zhoršoval.",
    "Keď sa dopočula o Ježišovi, prišla v zástupe zozadu a dotkla sa jeho rúcha,",
    "lebo si povedala: „Ak sa dotknem čo len jeho rúcha, budem uzdravená!“ ",
    "Krvácanie sa hneď zastavilo, takže na tele pocítila, že je uzdravená zo svojho trápenia.",
    "Ježiš hneď poznal, že z neho vyšla sila. Obrátil sa k zástupu a opýtal sa: „Kto sa dotkol môjho rúcha?“",
    "Jeho učeníci mu povedali: „Vidíš, že sa ľudia na teba tlačia, a ty sa ešte pýtaš: ‚Kto sa ma dotkol?‘“ ",
    "Ale on sa poobzeral dookola, aby videl tú, ktorá to urobila.",
    "Žena vedela, čo sa s ňou stalo; ustrašená a rozochvená prišla bližšie, padla pred ním a rozpovedala celú pravdu.",
    "On ju oslovil: „Dcéra, tvoja viera ťa zachránila. Choď v pokoji, buď uzdravená zo svojho trápenia.“ ",
    "Kým ešte hovoril, prišli ľudia z domu predstaveného synagógy a vraveli: „Tvoja dcéra zomrela, načo ešte unúvaš učiteľa?“ ",
    "Avšak Ježiš prepočul to, čo hovorili, a povedal predstavenému synagógy: „Neboj sa, len ver!“ ",
    "Nikomu inému nedovolil, aby ho sprevádzal, len Petrovi, Jakubovi a Jakubovmu bratovi Jánovi.",
    "Keď prišli do domu predstaveného synagógy, videl veľký rozruch, plačúcich a nariekajúcich.",
    "Vošiel dnu a povedal im: „Prečo robíte taký rozruch a plačete? Dieťa nezomrelo, ale spí.“",
    "A vysmiali ho. No Ježiš všetkých vyhnal, vzal so sebou otca a matku dieťaťa aj tých, čo boli s ním, a vošiel do izby, kde ležalo dieťa.",
    "Chytil dieťa za ruku a povedal mu: „Talitha kum!“, čo v preklade znamená: „Dievča, hovorím ti, vstaň!“ ",
    "Dievča hneď vstalo a začalo chodiť. Malo totiž dvanásť rokov. Vtedy sa všetkých zmocnil ohromný úžas.",
    "Ježiš im dôrazne prikázal, že sa to nikto nesmie dozvedieť a povedal im, aby dali dievčaťu jesť."
  ],
  "6": [
    "Potom odtiaľ odišiel a vrátil sa do svojej domoviny. Učeníci ho nasledovali.",
    "Keď nadišla sobota, začal učiť v synagóge. Počúvalo ho množstvo ľudí, ktorí sa s úžasom pýtali: „Odkiaľ to ten človek má? Aká je to múdrosť, ktorej sa mu dostalo? Aké mocné činy sa dejú jeho rukami!",
    "Nie je to ten tesár, syn Márie a brat Jakuba, Jozesa, Júdu a Šimona? A nežijú jeho sestry u nás?“ I pohoršovali sa nad ním.",
    "Nato im Ježiš povedal: „Prorok nie je bez cti, iba ak vo svojej domovine, medzi svojimi príbuznými a vo vlastnom dome.“",
    "Nemohol tam vykonať nijaký mocný čin, iba čo na niektorých chorých položil ruky a uzdravil ich.",
    "A čudoval sa ich neviere. Potom chodil po okolitých dedinách a vyučoval.",
    "Zavolal si Dvanástich, začal ich vysielať po dvoch a dal im moc nad nečistými duchmi.",
    "Prikazoval im, aby si na cestu okrem palice nič nebrali; ani chlieb, ani kapsu, ani peniaze do opaska,",
    "na nohy si mali obuť len sandále a nemali si obliekať dvoje šiat.",
    "Ďalej im hovoril: „Keď vojdete niekde do domu, zostaňte tam dovtedy, kým odtiaľ neodídete.",
    "Ak vás na niektorom mieste neprijmú a nebudú chcieť vypočuť, odíďte odtiaľ. A straste si prach z nôh ako svedectvo pre nich.“ ",
    "Vyšli teda a vyzývali na pokánie.",
    "Vyhnali mnohých démonov, pomazali olejom veľa chorých a uzdravili ich.",
    "Dopočul sa o ňom kráľ Herodes, lebo jeho meno sa stalo známym. Šírili sa takéto reči: „Ján Krstiteľ vstal z mŕtvych, a preto v ňom pôsobia mocné sily!“",
    "Iní však hovorili: „Je to Eliáš!“ A ďalší hovorili: „Je to prorok, ako jeden z dávnych prorokov.“ ",
    "Keď to počul Herodes, povedal: „To Ján, ktorého som dal sťať, vstal z mŕtvych.“ ",
    "Herodes totiž prikázal Jána chytiť a vrhnúť v putách do väzenia pre Herodiadu, manželku svojho brata Filipa, pretože si ju vzal za ženu.",
    "Ján totiž Herodesovi dohováral: „Nesmieš žiť so ženou svojho brata.“",
    "Preto Herodias zanevrela na Jána a chcela ho zabiť, ale nemohla.",
    "Herodes sa totiž Jána bál, lebo si uvedomoval, že je to spravodlivý a svätý muž, a chránil ho. Keď ho počúval, často bol v rozpakoch, no predsa ho rád počúval.",
    "Vhodná chvíľa nastala, keď Herodes usporiadal na svoje narodeniny hostinu pre svojich veľmožov, veliteľov a významné osobnosti z Galiley.",
    "Tu vošla dcéra Herodiady, tancovala a zapáčila sa Herodesovi i spolustolovníkom. Kráľ ponúkol dievčaťu: „Žiadaj si odo mňa, čo len chceš, a dám ti.“ ",
    "Aj sa jej na to zaprisahal: „Čokoľvek si odo mňa budeš žiadať, dám ti, hoci by to bola aj polovica môjho kráľovstva.“",
    "Ona odišla a opýtala sa matky: „Čo si mám žiadať?“ Matka jej povedala: „Hlavu Jána Krstiteľa.“ ",
    "Dievča sa hneď ponáhľalo dnu ku kráľovi a vyslovilo želanie: „Chcem, aby si mi hneď dal na mise hlavu Jána Krstiteľa.“ ",
    "Kráľ sa veľmi zarmútil, ale pre prísahu a kvôli hodovníkom ju nechcel odmietnuť.",
    "Kráľ hneď poslal kata a prikázal priniesť Jánovu hlavu. Ten odišiel a sťal ho vo väzení, ",
    "priniesol jeho hlavu na mise, odovzdal ju dievčaťu a dievča ju dalo svojej matke.",
    "Keď sa to dozvedeli Jánovi učeníci, prišli, vzali jeho mŕtve telo a uložili ho do hrobu.",
    "Apoštoli sa zišli k Ježišovi a oznámili mu všetko, čo robili a učili.",
    "Povedal im: „Poďte vy sami do ústrania na pusté miesto a trochu si odpočiňte!“ Stále tam totiž prichádzalo a odchádzalo množstvo ľudí, takže sa nemali kedy ani najesť.",
    "Odplavili sa teda člnom na pusté miesto, kde boli sami.",
    "Mnohí ich uvideli odchádzať a spoznali ich; zbehli sa tam pešo zo všetkých miest a predišli ich.",
    "Keď Ježiš vystúpil z člna, videl veľký zástup a zľutoval sa nad nimi, lebo boli ako ovce bez pastiera. Začal ich učiť mnohým veciam.",
    "Keď už čas značne pokročil, pristúpili k nemu jeho učeníci a povedali: „Toto je pusté miesto a je už veľa hodín.",
    "Rozpusť ľudí, aby sa rozišli po okolitých osadách a dedinách a nakúpili si nejaké jedlo.“ ",
    "Ale on im povedal: „Vy im dajte jesť!“ Opýtali sa ho: „Máme ísť nakúpiť chlieb za dvesto denárov a dať ľuďom jesť?“",
    "On sa ich však opýtal: „Koľko máte chlebov? Choďte sa pozrieť!“ Keď to zistili, povedali: „Päť chlebov a dve ryby.“ ",
    "Prikázal im, aby všetkých usadili po skupinách na zelenú trávu.",
    "Posadali si v skupinách po sto a po päťdesiat.",
    "Potom vzal tých päť chlebov a dve ryby, pozdvihol zrak k nebu, dobrorečil, lámal chleby a podával učeníkom, aby ich rozdávali ľuďom. Aj dve ryby rozdelil všetkým.",
    "Všetci jedli a nasýtili sa.",
    "A ešte nazbierali dvanásť plných košov nalámaných zvyškov z chlebov a rýb.",
    "Tých, čo jedli z chlebov, bolo päťtisíc mužov.",
    "Hneď potom prinútil svojich učeníkov nastúpiť do člna a ísť vopred na druhú stranu do Betsaidy, kým on rozpustí zástup.",
    "Keď ich prepustil, vybral sa na vrch modliť sa.",
    "Nastal večer a čln bol uprostred mora; on sám bol na zemi.",
    "Videl ich vyčerpaných od veslovania, lebo vietor dul v protismere. Pred úsvitom",
    "Keď ho videli kráčať po mori, nazdali sa, že je to prízrak a vykríkli.",
    "Všetci ho totiž videli a preľakli sa. On sa im však hneď prihovoril: „Vzmužte sa! Ja som to! Nebojte sa!“ ",
    "Potom k nim nastúpil do člna a vietor sa utíšil. Od úžasu zostali celkom ohromení.",
    "Nepochopili totiž udalosť s chlebmi; ich srdce bolo zatvrdené.",
    "Keď sa preplavili na druhý breh, zakotvili pri Genezarete.",
    "Len čo vystúpili z člna, ľudia ho hneď spoznali.",
    "Rozbehli sa teda po celom okolí a na miesta, o ktorých počuli, že práve tam je, začali prinášať chorých na nosidlách.",
    "A kamkoľvek vchádzal — do dedín, miest alebo osád — ľudia kládli chorých na námestia. Prosili ho, aby sa smeli dotknúť aspoň obruby jeho rúcha. Všetci, čo sa ho dotkli, boli uzdravení."
  ],
  "7": [
    "Potom sa k nemu zhromaždili farizeji a niektorí zákonníci, čo prišli z Jeruzalema.",
    "Všimli si, že niektorí z jeho učeníkov jedia chlieb nečistými, to znamená neumytými, rukami.",
    "Farizeji a všetci židia dodržiavajú totiž tradície starších a nezačnú jesť, kým si až po zápästie neumyjú ruky.",
    "Po návrate z trhu nejedia, kým sa neumyjú. Je aj veľa ďalších zvykov, ktoré prijali a ktorých sa pridŕžajú: umývanie pohárov a šálok, hrncov a medených nádob a lôžok",
    "Preto sa ho farizeji a zákonníci spýtali: „Prečo tvoji učeníci nedodržiavajú tradície starších a jedia chlieb nečistými rukami?“ ",
    "On im odpovedal: „Dobre o vás pokrytcoch prorokoval Izaiáš, ako je napísané: <i>„Tento ľud ma ctí perami, “</i> <i>„ale jeho srdce je odo mňa ďaleko.“</i> ",
    "<i>„Zbytočne ma však uctievajú, “</i> <i>„lebo ako náuku učia ľudské príkazy.“</i> ",
    "Opustili ste Božie prikázanie a pridŕžate sa ľudského podania.“ ",
    "A dodal: „Šikovne rušíte Božie prikázanie, aby ste zachovávali svoju tradíciu.",
    "Veď už Mojžiš povedal: <i>„Cti svojho otca a svoju matku! “</i> a <i>„Kto zlorečí otcovi alebo matke, musí zomrieť.“</i>",
    "No vy hovoríte: Ak niekto povie otcovi alebo matke: ‚Čokoľvek, čím by som ti mal pomôcť, je korban,‘ čiže obetný dar, ",
    "už mu viac nedovolíte urobiť nič pre otca alebo matku.",
    "Takto tradíciou, ktorú odovzdávate ďalej, rušíte Božie slovo. A robíte veľa podobných vecí.“ ",
    "Keď znova zavolal zástup, povedal im: „Všetci ma počúvajte a pochopte! ",
    "Človeka nemôže poškvrniť to, čo doňho vchádza zvonku, ale čo z neho vychádza, to poškvrňuje človeka.“",
    "Keď odišiel od zástupu a vošiel do domu, učeníci sa ho pýtali na zmysel podobenstva.",
    "Povedal im: „Tak aj vy ste nechápaví? Nerozumiete, že človeka nemôže poškvrniť, čo vchádza doňho zvonka?",
    "Veď to mu nepreniká do srdca, ale vchádza do žalúdka a odtiaľ vychádza do stoky.“ Tým vyhlásil všetky pokrmy za čisté.",
    "A dodal: „To, čo z človeka vychádza, to poškvrňuje človeka.",
    "Zvnútra, totiž z ľudského srdca, vychádzajú zlé myšlienky, smilstvá, krádeže, vraždy,",
    "cudzoložstvá, chamtivosť, podlosť, podvody, neviazanosť, závistlivé pohľady, rúhania, pýcha, pochabosť.",
    "Všetko toto zlo vychádza zvnútra a poškvrňuje človeka.“ ",
    "Ježiš vstal a odišiel odtiaľ do končín Týru",
    "Hneď sa o ňom dopočula žena, ktorej dcérka bola posadnutá nečistým duchom. Prišla a padla mu k nohám.",
    "No tá žena bola pohanka, rodom Sýrofeničanka, a prosila ho, aby vyhnal z jej dcéry démona.",
    "On jej však povedal: „Dovoľ, aby sa najskôr nasýtili deti. Nie je dobré vziať chlieb deťom a hodiť ho šteňatám.“ ",
    "Žena mu odpovedala: „Iste, Pane, lenže aj šteňatá sa živia pod stolom omrvinkami po deťoch.“ ",
    "Povedal jej: „Pre toto slovo choď, démon tvoju dcéru opustil.“ ",
    "Keď sa vrátila domov, našla ležať dieťa v posteli a démon bol preč.",
    "Potom odišiel z týrskeho kraja a cez Sidon prišiel ku Galilejskému moru naprieč dekapolským krajom.",
    "Tu mu priviedli hluchého a takmer nemého človeka. Poprosili ho, aby naň položil ruku.",
    "Vzal ho bokom od zástupu, vložil mu prsty do uší, dotkol sa slinou jeho jazyka,",
    "pohliadol k nebu, vzdychol a povedal mu: „Effatha,“ čo znamená: „Otvor sa!“ ",
    "Hneď sa mu otvorili uši a puto jazyka sa uvoľnilo, takže správne rozprával.",
    "Ježiš im prikázal, aby to nikomu nepovedali. Ale čím väčšmi im to prikazoval, tým viac to rozhlasovali",
    "a s nesmiernym úžasom hovorili: „Všetko robí dobre! Aj hluchým dáva sluch a nemým reč!“"
  ],
  "8": [
    "V tých dňoch, keď s ním bol opäť veľký zástup a nemali čo jesť, zavolal si učeníkov a povedal im:",
    "„Ľúto mi je zástupu, lebo už tri dni zotrvávajú so mnou a nemajú čo jesť.",
    "Ak ich pošlem domov hladných, poomdlievajú na ceste, lebo niektorí z nich prišli zďaleka.“ ",
    "Učeníci mu odpovedali: „Kto a ako by mohol tu na pustatine obstarať chlieb, aby toľkých nasýtil?“",
    "Opýtal sa ich: „Koľko máte chlebov?“ Odpovedali: „Sedem.“ ",
    "Nato ľuďom prikázal, aby si posadali na zem. Ježiš vzal tých sedem chlebov, vzdal vďaku, lámal a dával svojim učeníkom, aby ich rozdeľovali. Oni ich rozdali zástupu.",
    "Mali aj niekoľko rybičiek. Aj tie požehnal a kázal ich rozdať.",
    "Jedli a nasýtili sa, ba pozbierali sedem košov nalámaných zvyškov.",
    "Ľudí bolo asi štyritisíc. Potom ich rozpustil.",
    "Hneď nato nastúpil so svojimi učeníkmi do člna a priplával do dalmanutského kraja.",
    "Vyšli k nemu farizeji a začali sa s ním hádať. Žiadali od neho znamenie z neba a tak ho skúšali.",
    "Zhlboka si vzdychol a spýtal sa: „Prečo toto pokolenie žiada znamenie? Amen, hovorím vám, toto pokolenie nijaké znamenie nedostane!“",
    "Nechal ich, znova nastúpil do člna a preplavil sa na druhý breh.",
    "Zabudli si vziať chleby a v člne mali so sebou iba jeden chlieb.",
    "Prikazoval im: „Dajte si pozor, vyhýbajte sa kvasu farizejov a kvasu Herodesa!“",
    "Oni hovorili medzi sebou o tom, že nemajú chleby.",
    "Ježiš si to všimol a povedal im: „Prečo hovoríte, že nemáte chleby? Ešte stále nerozumiete a nechápete? Máte zatvrdené srdce?",
    "Máte oči — a nevidíte? Máte uši — a nepočujete? Nepamätáte sa,",
    "koľko plných košov nalámaných zvyškov chleba ste pozbierali vtedy, keď som rozlámal päť chlebov piatim tisícom?“ Odpovedali mu: „Dvanásť.“",
    "„A keď som rozdelil sedem chlebov štyrom tisícom, koľko plných košov nalámaných zvyškov chleba ste nazbierali?“ Odpovedali: „Sedem.“",
    "Nakoniec dodal: „Ešte stále nechápete?“ ",
    "Potom prišli do Betsaidy. Priviedli k nemu slepca a prosili, aby sa ho dotkol.",
    "Chytil slepca za ruku a vyviedol ho von za dedinu. Naslinil mu oči, položil naňho ruky a spýtal sa ho: „Vidíš niečo?“",
    "A on otvoril oči a povedal: „Vidím ľudí; vyzerajú ako stromy, ale chodia.“ ",
    "Potom mu znova položil ruky na oči a on začal vidieť. Slepec ozdravel a všetko videl úplne jasne.",
    "A poslal ho domov a prikázal mu: „Ale do dediny nechoď!“ ",
    "Ježiš so svojimi učeníkmi vyšiel do dedín pri Cézarei Filipovej. Cestou sa svojich učeníkov spýtal: „Za koho ma ľudia pokladajú?“",
    "Odpovedali mu: „Za Jána Krstiteľa, niektorí za Eliáša a iní za jedného z prorokov.“",
    "On sa ich opýtal: „A za koho ma pokladáte vy?“ Peter mu odpovedal: „Ty si Kristus!“",
    "No on im dôrazne prikázal, aby o ňom nikomu nehovorili.",
    "Potom ich začal učiť, že Syn človeka musí mnoho trpieť. Zavrhnú ho starší, veľkňazi i zákonníci, zabijú ho, ale na tretí deň vstane z mŕtvych.",
    "Hovoril im to celkom otvorene. Peter ho odviedol nabok a začal mu dohovárať.",
    "On sa obrátil k učeníkom a Petra pokarhal: „Choď za mňa, satan, lebo nemyslíš na Božie veci, ale na ľudské.“ ",
    "Zavolal k sebe zástup aj s učeníkmi a povedal im: „Ak ma niekto chce nasledovať, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
    "Lebo kto by si chcel zachrániť život",
    "Veď čo osoží človeku, ak získa aj celý svet, ale uškodí svojmu životu? ",
    "Čo dá človek na výmenu za svoj život?",
    "Kto sa pred týmto cudzoložným a hriešnym pokolením bude hanbiť za mňa a za moje slová, za toho sa bude hanbiť aj Syn človeka, keď príde v sláve svojho Otca so svätými anjelmi.“"
  ],
  "9": [
    "A dodal: „Amen, hovorím vám, že niektorí z tých, čo tu stoja, určite neokúsia smrť, kým neuvidia prichádzať Božie kráľovstvo s mocou.“ ",
    "O šesť dní vzal Ježiš so sebou Petra, Jakuba a Jána a vyviedol len ich na vysoký vrch, kde boli sami. Tam sa pred nimi premenil.",
    "Rúcho mu tak zbelelo, že by ho nijaký bielič na svete nevedel tak vybieliť.",
    "A zjavil sa im Eliáš s Mojžišom a rozprávali sa s Ježišom.",
    "Peter povedal Ježišovi: „Rabbi, dobre je nám tu! Urobme tri stany: jeden tebe, jeden Mojžišovi a jeden Eliášovi.“ ",
    "Ani nevedel, čo povedať, lebo sa preľakli.",
    "Tu sa utvoril oblak, zahalil ich a z oblaku zaznel hlas: „Toto je môj milovaný Syn. Jeho počúvajte!“",
    "A zrazu, keď sa rozhliadli, nevideli pri sebe už nikoho, len Ježiša.",
    "Keď zostupovali z vrchu, prikázal im, aby nikomu nerozprávali, čo videli, kým Syn človeka nevstane z mŕtvych.",
    "Oni zachovali tento príkaz, len sa medzi sebou dohadovali, čo to znamená vstať z mŕtvych.",
    "Opýtali sa ho: „Prečo zákonníci hovoria, že najprv musí prísť Eliáš?“ ",
    "Odpovedal im: „Naozaj, najprv príde Eliáš a všetko obnoví. Ale prečo je potom o Synovi človeka napísané, že bude veľa trpieť a budú ním opovrhovať?",
    "Vám však hovorím: Eliáš už prišiel, no urobili s ním to, čo sa im zachcelo — ako je o ňom napísané.“ ",
    "Keď prišli k ostatným učeníkom, videli, že sa okolo nich zhŕkol veľký zástup a že zákonníci sa s nimi hádajú.",
    "Len čo ho videli, celý zástup užasol. Bežali mu naproti, aby ho pozdravili.",
    "Ježiš sa ich pýtal: „Prečo sa s nimi hádate?“ ",
    "Jeden zo zástupu mu odpovedal: „Učiteľ, priviedol som ti svojho syna, posadnutého duchom nemoty.",
    "Keď ho pochytí, lomcuje ním, ústa sa mu spenia, škrípe zubami a ustrnie. Už som požiadal tvojich učeníkov, aby z neho vyhnali zlého ducha, ale nevládali.“ ",
    "Ježiš im odpovedal: „Ach, neveriace pokolenie! Dokedy ešte budem s vami? Dokedy vás budem znášať?! Priveďte chlapca ku mne!“ ",
    "Priviedli ho teda k nemu. Keď duch uvidel Ježiša, hneď chlapcom zalomcoval. Chlapec sa zrútil na zem, zvíjal sa a z úst sa mu valila pena.",
    "Ježiš sa pýtal jeho otca: „Odkedy sa mu to stáva?“ On odpovedal: „Od detstva.",
    "A veľa ráz hodil chlapca do ohňa i do vody, aby ho zmárnil. Ak môžeš niečo urobiť, zľutuj sa nad nami a pomôž nám!“ ",
    "Ježiš mu odpovedal: „Ak môžeš?! Pre toho, kto verí, je všetko možné.“ ",
    "Chlapcov otec hneď zvolal: „Verím, pomôž mojej neviere!“",
    "Ježiš si všimol, že sa zbieha zástup. Pohrozil nečistému duchu slovami: „Duch nemoty a hluchoty, prikazujem ti: Vyjdi z neho a nikdy viac sa doňho nevracaj!“ ",
    "Duch vykríkol, silne chlapcom zalomcoval a vyšiel. Chlapec vyzeral ako mŕtvy, takže si mnohí mysleli, že zomrel.",
    "Ale Ježiš ho chytil za ruku, zdvihol ho a chlapec vstal.",
    "Keď Ježiš vošiel do domu a boli sami, učeníci sa ho pýtali: „Prečo sme ho nemohli vyhnať my?“ ",
    "Povedal im: „Tento druh nemožno vyhnať ničím, iba modlitbou.“ ",
    "Odišli odtiaľ a prechádzali Galileou. Nechcel však, aby o tom niekto vedel.",
    "Učil totiž svojich učeníkov a hovoril im: „Syn človeka je vydaný",
    "Oni tie slová nechápali a spýtať sa ho báli.",
    "Tak prišli do Kafarnauma. Keď už bol v dome, pýtal sa ich: „O čom ste sa cestou zhovárali?“",
    "Oni však mlčali. Cestou sa totiž medzi sebou dohadovali, kto z nich je najväčší.",
    "Ježiš si sadol, zavolal si Dvanástich a povedal im: „Kto chce byť prvý, nech je posledný zo všetkých a služobník všetkých!“",
    "A vzal dieťa, postavil ho doprostred nich, potom ho zobral do náručia a povedal im:",
    "„Kto prijíma jedno takéto dieťa v mojom mene, mňa prijíma. A kto mňa prijíma, nie mňa prijíma, ale toho, ktorý ma poslal.“ ",
    "Ján mu povedal: „Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa démonov. Bránili sme mu, pretože nechodil s nami.“",
    "Ježiš však povedal: „Nebráňte mu! Ak niekto bude konať mocný čin v mojom mene, nemôže mi hneď nato zlorečiť.",
    "Veď kto nie je proti nám, je s nami! ",
    "Ktokoľvek by vám dal napiť pohár vody, pretože patríte Kristovi, amen, hovorím vám, nepríde o svoju odmenu.",
    "Kto by zviedol na hriech jedného z takýchto malých, čo veria vo mňa, pre toho by bolo lepšie, keby mu na krk zavesili mlynský kameň a hodili ho do mora.",
    "Ak ťa zvádza na hriech tvoja ruka, odtni ju! Lepšie ti bude vojsť do života okyptený, ako byť uvrhnutý s oboma rukami do pekla, do neuhasiteľného ohňa",
    "Ak ťa zvádza na hriech tvoja noha, odtni ju! Lepšie ti bude vojsť do života chromý, ako byť hodený s oboma nohami do pekla.",
    "Ak ťa zvádza na hriech tvoje oko, vylúp si ho! Lepšie ti bude vojsť do Božieho kráľovstva s jedným okom, ako byť hodený s oboma očami do pekla, ",
    "kde ich červ neumiera a oheň nevyhasína.",
    "Každý bude solený ohňom",
    "Soľ je dobrá; ak však soľ stratí svoju slanosť, čím ju ochutíte? Majte v sebe soľ"
  ],
  "10": [
    "Potom sa odtiaľ odobral a odišiel do judského kraja a za Jordán. Znova sa k nemu schádzali zástupy a on ich opäť učil, ako mal vo zvyku.",
    "Tu prišli farizeji a skúšali ho otázkou, či je mužovi dovolené prepustiť manželku.",
    "Odpovedal im: „Čo vám prikázal Mojžiš?“ ",
    "Odpovedali: „Mojžiš dovolil <i>„napísať prepúšťací list a prepustiť ju.““</i>",
    "Ježiš im však povedal: „Takéto ustanovenie vám napísal pre tvrdosť vášho srdca.",
    "No už na začiatku <i>„ich Boh stvoril ako muža a ženu.“</i>",
    "<i>„Preto opustí človek svojho otca i matku a priľne k svojej žene“</i>",
    "<i>„a budú dvaja jedno telo.“</i> Takže potom už nie sú dvaja, ale jedno telo.",
    "Čo teda Boh spojil, človek nech nerozlučuje.“ ",
    "V dome sa ho na to učeníci znovu pýtali.",
    "Povedal im: „Kto by prepustil svoju manželku a vzal si inú, cudzoloží.",
    "Podobne cudzoloží manželka, ktorá svojho muža opustí a vydá sa za iného.“ ",
    "K Ježišovi prinášali deti, aby sa ich dotkol. Učeníci im však dohovárali.",
    "Keď to Ježiš zbadal, rozhorčil sa a povedal im: „Nechajte deti prichádzať ku mne a nebráňte im, lebo takým patrí Božie kráľovstvo.",
    "Amen, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.“",
    "A bral ich do náručia, kládol na ne ruky a požehnával ich.",
    "Keď sa vydával na cestu, ktosi k nemu pribehol, padol pred ním na kolená a pýtal sa ho: „Učiteľ dobrý, čo mám robiť, aby som sa stal dedičom večného života?“",
    "Ježiš mu odpovedal: „Prečo ma nazývaš dobrým? Nikto nie je dobrý, iba jeden — Boh.",
    "Poznáš prikázania: <i>„Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť! “</i> Nebudeš podvádzať! <i>„Cti svojho otca a svoju matku!““</i>",
    "On mu však povedal: „Učiteľ, toto všetko som zachovával od svojej mladosti.“ ",
    "Vtedy sa Ježiš naňho s láskou zahľadel a povedal mu: „Jedno ti chýba. Choď, predaj všetko, čo máš, daj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!“",
    "Po týchto slovách mládenec zosmutnel a zarmútený odišiel, lebo mal mnoho majetku.",
    "Ježiš sa rozhliadol po svojich učeníkoch a povedal im: „Ako ťažko vojdú do Božieho kráľovstva tí, čo majú bohatstvo!“",
    "Učeníci sa zarazili nad jeho slovami, ale Ježiš im povedal ešte raz: „Deti, ako ťažko je vojsť do Božieho kráľovstva! ",
    "Ľahšie prejde ťava uchom ihly, ako vojde bohatý do Božieho kráľovstva.“ ",
    "Oni ešte viac užasli a medzi sebou si hovorili: „Kto potom môže byť spasený?“ ",
    "Ježiš sa na nich zahľadel a povedal: „Ľuďom je to nemožné, ale Bohu nie; lebo Bohu je všetko možné.“",
    "Tu sa ozval Peter: „Pozri, my sme opustili všetko a nasledovali sme ťa.“",
    "Ježiš odpovedal: „Amen, hovorím vám: Niet nikoho, kto opustil dom, bratov alebo sestry, matku alebo otca, deti alebo polia pre mňa a pre evanjelium,",
    "aby nedostal teraz v tomto čase stonásobne viac: domy, bratov, sestry, matky, deti i polia, hoci s prenasledovaním, a v budúcom veku večný život.",
    "Mnohí prví budú poslední a poslední budú prví.“ ",
    "Kráčali cestou hore do Jeruzalema a Ježiš išiel pred nimi. Boli znepokojení a tí, čo ich nasledovali, mali strach. Znova vzal k sebe Dvanástich a začal im hovoriť, čo sa má s ním stať:",
    "„Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť, vydajú pohanom,",
    "budú sa mu vysmievať a pľuvať na neho. Zbičujú ho a zabijú, ale po troch dňoch vstane z mŕtvych.“ ",
    "Vtedy prišli k nemu Zebedejovi synovia Jakub a Ján s prosbou: „Učiteľ, chceme, aby si nám splnil, o čo ťa požiadame.“",
    "On sa ich však opýtal: „Čo chcete, aby som pre vás urobil?“ ",
    "Odpovedali mu: „Daj, aby sme sedeli v tvojej sláve jeden po tvojej pravici a druhý po ľavici.“",
    "No on im povedal: „Neviete, čo si žiadate. Môžete piť kalich, ktorý ja pijem, alebo byť pokrstení krstom, ktorým som ja pokrstený?“",
    "Oni odpovedali: „Môžeme.“ Nato Ježiš povedal: „Kalich, ktorý ja pijem, budete piť. Aj krstom, ktorým som pokrstený, budete pokrstení.",
    "Ale dať sedieť po mojej pravici alebo ľavici nie je mojou vecou. Tie miesta patria tým, pre ktorých boli pripravené.“ ",
    "Keď to počuli ostatní desiati, začali byť na Jakuba a Jána mrzutí.",
    "Ježiš si ich zavolal a povedal im: „Viete, že tí, ktorých pokladajú za vládcov národov, panujú nad nimi a ich mocnári ich utláčajú.",
    "Medzi vami to tak nebude! Ale kto sa bude chcieť stať medzi vami veľký, bude váš služobník,",
    "a kto chce byť medzi vami prvý, bude sluha všetkých.",
    "Lebo ani Syn človeka neprišiel, aby sa dal obsluhovať, ale aby sám slúžil a dal svoj život ako výkupné za mnohých.“ ",
    "Prišli do Jericha. Keď Ježiš vychádzal s učeníkmi a veľkým zástupom z Jericha, sedel pri ceste slepý žobrák, Timaiov syn Bartimej.",
    "Keď slepec začul, že je to Ježiš Nazaretský, začal volať: „Ježiš, Syn Dávidov, zmiluj sa nado mnou!“",
    "Mnohí mu dohovárali, aby mlčal, ale on kričal ešte hlasnejšie: „Syn Dávidov, zmiluj sa nado mnou!“ ",
    "Ježiš sa zastavil a povedal: „Zavolajte ho!“ Nato slepca zavolali a povedali mu: „Dúfaj! Vstaň, volá ťa!“ ",
    "A on zhodil plášť, vyskočil a prišiel k Ježišovi.",
    "Ježiš sa ho spýtal: „Čo chceš, aby som ti urobil?“ Slepec mu povedal: „Rabbúni, aby som videl!“ ",
    "Tu mu Ježiš povedal: „Choď, tvoja viera ťa uzdravila!“ A hneď videl a šiel po ceste za ním."
  ],
  "11": [
    "Keď sa blížili k Jeruzalemu, k Betfagé a Betánii pri Olivovom vrchu, poslal dvoch svojich učeníkov",
    "a prikázal im: „Choďte do dediny, čo je pred vami, a hneď ako tam vojdete, nájdete priviazané osliatko, na ktorom ešte nijaký človek nesedel. Odviažte ho a priveďte!",
    "Ak sa vás niekto spýta: ‚Čo to robíte?‘, odpovedzte: ‚Pán ho potrebuje, ale hneď ho sem zasa vráti.‘“ ",
    "Učeníci išli, našli osliatko uviazané o bránku vonku na ceste a odviazali ho.",
    "Niektorí z tých, čo tam stáli, sa ich opýtali: „Čo to robíte, prečo odväzujete osliatko?“ ",
    "No keď povedali, ako im hovoril Ježiš, nechali ich.",
    "Priviedli osliatko k Ježišovi. Prehodili naň svoje plášte a on si naň sadol.",
    "Mnohí prestierali na cestu svoje plášte a iní hádzali ratolesti nasekané v poli.",
    "Tí, čo šli pred ním i za ním, volali: <i>„„Hosanna! Požehnaný, ktorý prichádza v mene Pánovom!“</i> ",
    "Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza! <i>„Hosanna“</i> na výsostiach!“ ",
    "Potom vošiel do Jeruzalema, do chrámu. Keď si všetko poprezeral a pretože už bolo neskoro, odišiel s Dvanástimi do Betánie.",
    "Keď na druhý deň odišli z Betánie, dostal hlad.",
    "Vtom z diaľky zbadal figovník plný lístia. Šiel sa pozrieť, či na ňom niečo nenájde. Keď sa k nemu priblížil, okrem listov nenašiel nič, lebo nebol čas fíg.",
    "Povedal mu: „Nech z teba už nikto nikdy viac neje ovocie.“ Jeho učeníci to počuli.",
    "Tak prišli do Jeruzalema. Keď vošiel do chrámu, začal vyháňať tých, čo v chráme predávali a kupovali. Peňazomencom poprevracal stoly a predavačom holubov pulty.",
    "Nedovolil, aby niekto niečo prenášal cez chrám.",
    "Učil ich a hovoril: „Či nie je napísané: <i>„Môj dom sa bude nazývať domom modlitby“</i> <i>„pre všetky národy? “</i> Vy ste však z neho urobili pelech lotrov.“ ",
    "Počuli to veľkňazi a zákonníci a hľadali spôsob, ako ho zahubiť. Báli sa ho však, lebo celý zástup bol nadšený jeho učením.",
    "Keď sa zvečerilo, vyšli z mesta.",
    "Zavčasu ráno, keď prechádzali okolo figovníka, všimli si, že je od koreňa celkom vyschnutý.",
    "Vtedy sa Peter rozpomenul a povedal mu: „Rabbi, pozri! Figovník, ktorý si preklial, vyschol.“ ",
    "Ježiš im odpovedal: „Majte vieru v Boha! ",
    "Amen, hovorím vám: Keby niekto prikázal tomuto vrchu: ‚Zdvihni sa a vrhni sa do mora!‘ a nezapochyboval by v srdci, ale veril by, že čo vyslovil, sa stane, splní sa mu to.",
    "Preto vám hovorím: Všetko, o čo sa modlíte a prosíte, verte, že ste dostali a budete mať.",
    "Keď sa chystáte na modlitbu, odpúšťajte všetko, čo proti niekomu máte, aby aj vám váš Otec na nebesiach odpustil vaše previnenia ",
    "Zase sa vrátili do Jeruzalema. Keď prechádzal chrámom, prišli k nemu veľkňazi, zákonníci a starší",
    "a pýtali sa ho: „Akou mocou to robíš? Alebo kto ti dal moc, aby si to robil?“",
    "Ježiš im povedal: „Opýtam sa vás na jednu vec. Ak mi odpoviete, aj ja vám poviem, akou mocou to robím.",
    "Bol Jánov krst z neba alebo od ľudí? Odpovedzte mi!“ ",
    "A oni medzi sebou uvažovali takto: „Ak povieme, že z neba, povie: ‚Prečo ste mu teda neuverili?‘ ",
    "Ale ak povieme: ‚Od ľudí?‘“ To sa zasa báli zástupu, lebo všetci pokladali Jána skutočne za proroka.",
    "Preto Ježišovi odpovedali: „Nevieme.“ A Ježiš im povedal: „Ani ja vám teda nepoviem, akou mocou robím tieto veci.“"
  ],
  "12": [
    "A začal hovoriť v podobenstvách: „Človek vysadil vinicu, ohradil ju plotom, vykopal žľab pod lisom a postavil vežu. Potom vinicu prenajal vinohradníkom a odcestoval.",
    "V čase oberačky poslal k vinohradníkom sluhu, aby od nich prevzal podiel z výnosu vinice.",
    "No oni ho chytili, zbili a poslali späť naprázdno.",
    "Znova k nim poslal iného sluhu. Tomu rozbili hlavu a potupili ho.",
    "Nato poslal ďalšieho, toho zabili. Aj mnoho iných; jedných zbili, iných zabili.",
    "Mal ešte jedného milovaného syna. Nakoniec k nim poslal aj toho, pretože si povedal: ‚Iste budú mať úctu k môjmu synovi.‘ ",
    "No vinohradníci si povedali: ‚Toto je dedič. Poďte, zabime ho a dedičstvo bude naše!‘ ",
    "I chytili ho, zabili a vyhodili z vinice.",
    "Čo potom urobí majiteľ vinice? Príde, zahubí vinohradníkov a vinicu dá iným.",
    "Či ste nečítali v Písme: <i>„Kameň, ktorý stavitelia zavrhli, “</i> <i>„stal sa uholným kameňom“</i> ",
    "<i>„Pán to urobil, “</i> <i>„je to obdivuhodné v našich očiach?“ “</i> ",
    "Snažili sa ho zmocniť, lebo pochopili, že to podobenstvo povedal o nich. Báli sa však zástupu, preto ho nechali a odišli.",
    "Poslali k nemu niekoľkých farizejov a herodiánov, aby ho podchytili v reči.",
    "Tí prišli a povedali mu: „Učiteľ, vieme, že hovoríš pravdu a neberieš ohľad na nikoho, lebo sa nepozeráš na osobu človeka, ale učíš verne Božej ceste. Je dovolené dávať daň cisárovi, či nie? Máme dávať, alebo nemáme dávať?“ ",
    "On však spoznal ich pokrytectvo a povedal im: „Prečo ma pokúšate? Prineste mi denár, aby som ho videl!“ ",
    "Keď mu ho priniesli, spýtal sa ich: „Čí je to obraz a nápis?“ Odpovedali: „Cisárov!“ ",
    "A Ježiš im povedal: „Čo je cisárovo, odovzdajte cisárovi, a čo je Božie, Bohu!“ Boli úplne ohromení.",
    "Prišli k nemu saduceji, ktorí hovoria, že vzkriesenie nejestvuje, a spýtali sa ho:",
    "„Učiteľ, Mojžiš nám napísal: <i>„Ak niekomu zomrie brat“</i> a zanechá po sebe manželku <i>„bez dieťaťa, nech si ju vezme za manželku jeho brat a splodí svojmu bratovi potomstvo.“</i>",
    "Bolo sedem bratov. Prvý sa oženil, zomrel a nezanechal potomstvo.",
    "Vzal si ju druhý, zomrel a ani on nezanechal potomstvo. Rovnako tretí.",
    "A nikto z tých siedmich nezanechal potomstvo. Ako posledná zo všetkých zomrela aj žena.",
    "Komu z nich bude patriť žena pri vzkriesení, keď vstanú? Veď siedmi ju mali za ženu!“ ",
    "Ježiš im odpovedal: „Neblúdite preto, že nepoznáte Písma ani Božiu moc? ",
    "Veď keď ľudia vstanú z mŕtvych, nebudú sa ani ženiť, ani vydávať, ale budú ako anjeli v nebi.",
    "A pokiaľ ide o mŕtvych, že budú vzkriesení, nečítali ste v Mojžišovej knihe o horiacom kre, ako povedal Boh Mojžišovi: <i>„Ja som Boh Abraháma, Boh Izáka a Boh Jákoba?“</i>",
    "Veď on nie je Bohom mŕtvych, ale živých! Veľmi blúdite!“ ",
    "Jeden zo zákonníkov, ktorý počul, ako sa dohadujú, podišiel bližšie, lebo videl, že Ježiš im odpovedal správne. Spýtal sa ho: „Ktoré prikázanie je zo všetkých najdôležitejšie?“",
    "Ježiš odpovedal: „Najdôležitejšie je toto: <i>„Počuj, Izrael! Pán, náš Boh, je jediný Pán! “</i>",
    "<i>„Milovať budeš Pána, svojho Boha, celým svojím srdcom, celou dušou, “</i> celou mysľou <i>„a celou silou. “</i>",
    "Druhé je toto: <i>„Milovať budeš svojho blížneho ako seba samého. “</i> Iného väčšieho prikázania ako sú tieto, niet.“",
    "Zákonník mu povedal: „Správne, učiteľ, povedal si pravdu! <i>„Jediný je a okrem neho iného niet. “</i>",
    "a <i>„Milovať ho celým srdcom, celým rozumom i celou silou a milovať blížneho ako seba samého“</i> je viac ako všetky spaľované a ostatné obety.“",
    "Keď Ježiš videl, že múdro odpovedal, povedal mu: „Nie si ďaleko od Božieho kráľovstva.“ Potom sa ho už nik neodvážil vypytovať.",
    "Keď Ježiš učil v chráme, povedal: „Ako môžu zákonníci hovoriť, že Kristus je Dávidov syn?",
    "Veď sám Dávid povedal vo Svätom Duchu: <i>„Pán povedal môjmu Pánovi: “</i> <i>„Seď po mojej pravici, “</i> <i>„kým ti nepoložím tvojich nepriateľov pod nohy! “</i> ",
    "Sám Dávid ho nazýva Pánom, ako potom môže byť jeho synom?“ A veľký zástup ho rád počúval.",
    "Keď Ježiš učil, hovoril im: „Majte sa na pozore pred zákonníkmi, čo radi chodia v dlhých rúchach, vyžadujú pozdravy na námestiach,",
    "popredné stolce v synagógach a čestné miesta na hostinách,",
    "čo vyjedajú domy vdov a predstierajú, že sa dlho modlia. Týchto postihne prísnejší súd.“ ",
    "Ježiš si sadol oproti chrámovej pokladnici a pozoroval, ako do nej ľudia hádžu peniaze. Mnohí bohatí dávali veľa.",
    "Tu prišla jedna chudobná vdova a vhodila dve drobné mince, dovedna kvadrans.",
    "Zavolal si učeníkov a povedal im: „Amen, hovorím vám, že táto chudobná vdova dala viac ako všetci ostatní, ktorí hádzali do pokladnice.",
    "Všetci tam dali zo svojho nadbytku, ona však pri svojej chudobe dala všetko, čo mala na svoje živobytie.“"
  ],
  "13": [
    "Keď vychádzal z chrámu, povedal mu jeden z jeho učeníkov: „Pozri, učiteľ, aké kamene a aké stavby!“",
    "Ježiš odpovedal: „Vidíš tieto mohutné stavby? Nezostane tu kameň na kameni, všetko bude zničené.“ ",
    "Keď potom sedel na Olivovom vrchu oproti chrámu a boli sami, pýtali sa Peter, Jakub, Ján a Ondrej:",
    "„Povedz nám, kedy sa to stane a aké bude znamenie toho, že sa to všetko začína plniť?“ ",
    "Nato im Ježiš začal hovoriť: „Dajte si pozor, aby vás nikto nezviedol.",
    "Mnohí prídu v mojom mene a budú vám hovoriť: ‚Ja som!‘ ",
    "Keď budete počuť správy o vojnách a chýry o bojoch, neľakajte sa! To sa musí stať, ale to ešte nie je koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami budú zemetrasenia a nastane hlad. To bude začiatok útrap ",
    "Vy si však dajte pozor. Budú vás vydávať súdom a synagógam, budú vás biť a pre mňa budete stáť pred vládcami a kráľmi, aby ste im vydali svedectvo.",
    "Ale najskôr sa musí hlásať evanjelium všetkým národom.",
    "Keď vás budú viesť, aby vás vydali, nerobte si vopred starosti, čo budete hovoriť. Ale hovorte to, čo vám v tej chvíli bude dané. Lebo nebudete hovoriť vy, ale Duch Svätý.",
    "Brat vydá na smrť brata a otec dieťa; deti povstanú proti rodičom a usmrtia ich.",
    "Všetci vás budú nenávidieť pre moje meno. Kto však vytrvá až do konca, bude spasený.",
    "Keď uvidíte ohavnosť spustošenia stáť na mieste, kde nemá byť — kto číta, nech rozumie —, vtedy tí, čo budú v Judsku, nech utekajú do hôr.",
    "Kto bude na streche, nech neschádza vziať si niečo z domu.",
    "A kto bude na poli, nech sa nevracia späť vziať si plášť.",
    "Beda tehotným a tým, ktoré budú v tých dňoch dojčiť!",
    "Modlite sa, aby sa to nestalo v zime! ",
    "V tých dňoch totiž bude také súženie, aké od počiatku, keď Boh stvoril svet, až doteraz nebolo a ani viac nebude.",
    "A keby Pán tie dni neskrátil, nikto by sa nezachránil. Ale kvôli vyvoleným, ktorých si vybral, skrátil tie dni.",
    "Ak vám vtedy niekto povie: ‚Hľa, tu je Kristus!‘ alebo: ‚Hľa, tam je!‘ — neverte!",
    "Povstanú totiž falošní mesiáši a falošní proroci, ktorí budú robiť znamenia a divy, aby, ak je to možné, zviedli vyvolených.",
    "Vy si však dajte pozor. Povedal som vám to všetko vopred.",
    "V tých dňoch, po tom súžení, zatmie sa slnko a mesiac nevydá svoj svit.",
    "Z neba budú padať hviezdy a mocnosti, ktoré sú v nebesiach, sa budú chvieť.",
    "Vtedy uvidia <i>„Syna človeka prichádzať na oblakoch “</i> s veľkou mocou a slávou.",
    "Vtedy pošle anjelov a zhromaždí svojich vyvolených zo štyroch svetových strán, od kraja zeme až po kraj neba.",
    "Od figovníka si vezmite poučenie! Keď jeho ratolesť omladne a vyháňa listy, viete, že leto je blízko.",
    "Tak aj vy, keď uvidíte, že sa toto deje, vedzte, že je blízko, predo dvermi.",
    "Amen, hovorím vám, že toto pokolenie sa nepominie, kým sa toto všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nikdy nepominú.",
    "O tom dni alebo hodine však nevie nikto, ani anjeli v nebi, ani Syn, iba Otec.",
    "Dajte si pozor, bdejte",
    "Je to ako s človekom, ktorý odcestoval z domu a svojim služobníkom určil, čo majú robiť. Každému dal prácu a vrátnikovi prikázal, aby bdel.",
    "Bdejte teda, lebo neviete, kedy príde pán domu, či večer, alebo o polnoci, alebo keď zaspieva kohút, alebo ráno.",
    "Nech vás nenájde spať, keď príde nečakane! ",
    "Čo hovorím vám, hovorím všetkým: Bdejte!“"
  ],
  "14": [
    "Boli dva dni pred Veľkou nocou",
    "Hovorili totiž: „Len nie vo sviatok, aby sa ľud nevzbúril.“ ",
    "Keď bol Ježiš v Betánii v dome Šimona Malomocného a sedel za stolom, prišla žena s alabastrovou nádobou vzácneho voňavého oleja z pravého nardu. Rozbila alabaster a olej mu vyliala na hlavu.",
    "Niektorí namrzene šomrali: „Načo také plytvanie olejom? ",
    "Veď tento voňavý olej sa mohol predať za viac ako tristo denárov a peniaze sa mohli dať chudobným.“ A osopovali sa na ňu.",
    "Ale Ježiš povedal: „Nechajte ju! Prečo ju trápite? Veď mi urobila dobrý skutok.",
    "Chudobných predsa máte vždy medzi sebou. Keď im chcete robiť dobre, môžete to vždy urobiť. Ale mňa vždy nemáte.",
    "Urobila, čo mohla. Už vopred pomazala moje telo na pohreb.",
    "Amen, hovorím vám: Kdekoľvek po celom svete sa bude hlásať evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.“ ",
    "Nato Judáš Iškariotský, jeden z Dvanástich, odišiel k veľkňazom, aby im ho vydal.",
    "Zaradovali sa, keď to počuli, a sľúbili mu peniaze. Judáš hľadal vhodnú príležitosť, ako ho vydať.",
    "V prvý deň sviatku nekvasených chlebov, keď sa zabíjal veľkonočný baránok, hovorili učeníci Ježišovi: „Kde chceš, aby sme ti šli pripraviť veľkonočnú večeru?“",
    "Poslal dvoch svojich učeníkov a povedal im: „Choďte do mesta a tam vás stretne človek, ktorý bude niesť krčah vody. Choďte za ním ",
    "a pánovi domu, do ktorého vojde, povedzte: ‚Učiteľ odkazuje: Kde je miestnosť, v ktorej budem s učeníkmi jesť veľkonočného baránka?‘ ",
    "A on vám ukáže zariadenú a pripravenú veľkú hornú sieň. Tam nám nachystajte.“ ",
    "Učeníci odišli. Keď prišli do mesta, našli všetko tak, ako im povedal, a pripravili veľkonočného baránka.",
    "Keď sa zvečerilo, prišiel s Dvanástimi.",
    "Keď si zasadli k stolu a jedli, Ježiš povedal: „Amen, hovorím vám, jeden z vás ma zradí — ten, čo je so mnou.“",
    "Zarmútili sa a začali sa ho jeden po druhom vypytovať: „Azda ja?“ ",
    "On im však povedal: „Jeden z Dvanástich, ktorý si so mnou namáča chlieb v tej istej mise.",
    "Syn človeka síce ide, ako je o ňom napísané, ale beda tomu človeku, ktorý zrádza Syna človeka. Pre toho človeka by bolo lepšie, keby sa nebol narodil.“ ",
    "Keď jedli, vzal chlieb a dobrorečil, lámal ho a dával im so slovami: „Vezmite, toto je moje telo.“",
    "Potom vzal kalich, vzdal vďaku, dal im a všetci z neho pili.",
    "A povedal im: „Toto je moja krv novej",
    "Amen, hovorím vám, že už viac nebudem piť z plodu viniča, a to až do toho dňa, keď ho budem piť nový v Božom kráľovstve.“ ",
    "Keď zaspievali chválospev, vyšli na Olivový vrch.",
    "Vtedy im Ježiš povedal: „Všetci sa pohoršíte, lebo je napísané: <i>„Udriem pastiera“</i> <i>„a ovce sa rozpŕchnu.“</i> ",
    "Ale po svojom vzkriesení vás predídem do Galiley.“",
    "Peter mu povedal: „Aj keď sa všetci pohoršia, ja nie!“ ",
    "Ježiš mu povedal: „Amen, hovorím ti, že dnes, tejto noci, skôr ako kohút dvakrát zaspieva, tri razy ma zaprieš.“ ",
    "On však tým viac hovoril: „Aj keby som mal s tebou zomrieť, určite ťa nezapriem!“ Rovnako hovorili aj ostatní.",
    "Prišli na miesto, ktoré sa volá Getsemani. A prikázal svojim učeníkom: „Sadnite si sem, kým sa pomodlím.“ ",
    "Nato vzal so sebou Petra, Jakuba a Jána. Začal pociťovať hrôzu a úzkosť.",
    "Povedal im: „Veľmi smutná je moja duša, až na smrť. Zostaňte tu a bdejte.“",
    "Trochu od nich poodišiel, padol na zem a modlil sa, aby ho, ak je to možné, minula táto hodina.",
    "Hovoril: „Abba, Otče, tebe je všetko možné! Vezmi odo mňa tento kalich. No nie ako ja chcem, ale ako chceš ty.“ ",
    "Prišiel k učeníkom a našiel ich spať. Petrovi povedal: „Šimon, spíš? Ani len jednu hodinu si nevládal bdieť? ",
    "Bdejte a modlite sa, aby ste neupadli do pokušenia. Duch je síce ochotný, ale telo slabé.“ ",
    "Znova odišiel a modlil sa tými istými slovami.",
    "Keď sa vrátil, zasa ich našiel spať, lebo sa im oči zatvárali a nevedeli, čo mu odpovedať.",
    "Prišiel aj tretí raz a povedal im: „Ešte stále spíte a odpočívate? Už dosť! Prišla hodina — hľa, Syn človeka je vydaný do rúk hriešnikov.",
    "Vstaňte, poďme! Hľa, môj zradca sa priblížil.“ ",
    "Ešte ani nedohovoril, už prichádzal Judáš, jeden z Dvanástich, a s ním zástup s mečmi a kyjmi od veľkňazov, zákonníkov a starších.",
    "Jeho zradca sa s nimi predtým dohovoril na znamení. Povedal im: „Ten, ktorého pobozkám, to je on. Chyťte ho a obozretne odveďte.“ ",
    "Keď prišiel, hneď pristúpil k nemu a povedal: „Rabbi!“ A pobozkal ho.",
    "Vtedy na Ježiša položili ruky a zmocnili sa ho.",
    "Tu jeden z okolostojacich vytasil meč, udrel veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš im povedal: „Ako na zločinca ste na mňa vyšli s mečmi a kyjmi, aby ste ma zajali? ",
    "Denne som učil u vás v chráme a nezajali ste ma. Ale musí sa splniť Písmo.“",
    "Vtedy ho všetci opustili a zutekali.",
    "Šiel za ním akýsi mladík s plachtou, prehodenou na holom tele. Chytili ho, ",
    "on však plachtu pustil a utiekol nahý.",
    "Potom odviedli Ježiša k veľkňazovi, kde sa zhromaždili všetci veľkňazi, starší a zákonníci.",
    "Peter ho z diaľky nasledoval až dnu do nádvoria veľkňaza. Tam si sadol medzi strážnikov a zohrieval sa pri ohni.",
    "Veľkňazi a celá veľrada hľadali proti Ježišovi svedectvo, aby ho mohli usmrtiť, ale nenachádzali.",
    "Mnohí síce proti nemu falošne svedčili, ale ich svedectvá sa nezhodovali.",
    "Niektorí vystúpili a falošne proti nemu svedčili: ",
    "„Počuli sme, ako hovorí: ‚Ja zbúram tento chrám zhotovený rukou a za tri dni postavím iný, nie rukou zhotovený.‘“",
    "Ale ani tak sa ich svedectvo nezhodovalo.",
    "Tu vstal veľkňaz, postavil sa uprostred nich a spýtal sa Ježiša: „Nič neodpovedáš na to, čo títo svedčia proti tebe?“ ",
    "On však mlčal a nič neodpovedal. Veľkňaz sa ho znova spýtal: „Ty si Mesiáš, syn Požehnaného?“",
    "Nato Ježiš odpovedal: „Ja som. <i>„Uvidíte Syna človeka“</i> <i>„sedieť po pravici Moci“</i> a <i>„prichádzať s nebeskými oblakmi.““</i> ",
    "Vtom si veľkňaz roztrhol rúcho a povedal: „Načo ešte potrebujeme svedkov?",
    "Počuli ste rúhanie. Čo na to poviete?“ Nato ho všetci odsúdili, že si zasluhuje smrť.",
    "Niektorí naňho začali pľuť, zakrývali mu tvár, bili ho po hlave a kričali naňho: Prorokuj! A aj sluhovia ho začali udierať po tvári.",
    "Keď bol Peter dolu na nádvorí, prišla jedna zo slúžok veľkňaza.",
    "Len čo zbadala Petra, ako sa zohrieva, pozrela naňho a povedala mu: „Aj ty si bol s tým Nazaretčanom, Ježišom.“ ",
    "On to však zaprel a povedal: „Nič o tom neviem, ba vôbec nechápem, čo hovoríš.“ A vyšiel von pred nádvorie. Vtom zaspieval kohút.",
    "Keď ho slúžka uvidela, začala znova hovoriť okolostojacim: „Aj tento je jeden z nich.“ ",
    "Peter však opäť zaprel. Po malej chvíli aj okolostojaci hovorili Petrovi: „Veruže si jeden z nich, veď si Galilejčan.“ ",
    "On sa však začal zaklínať a zaprisahávať: „Človeka, o ktorom hovoríte, nepoznám!“ ",
    "Vtedy sa ozval kohút po druhý raz. Tu si Peter spomenul na slová, ktoré mu Ježiš povedal: „Skôr než kohút dvakrát zaspieva, tri razy ma zaprieš;“ chytil sa za hlavu a premohol ho plač."
  ],
  "15": [
    "Hneď na úsvite sa zišli veľkňazi so zákonníkmi a staršími i celá veľrada. Ježiša spútali, odviedli a vydali Pilátovi.",
    "Pilát sa ho spýtal: „Ty si kráľ Židov?“ On mu odpovedal: „Ty to hovoríš.“",
    "Veľkňazi ho obviňovali z mnohých vecí.",
    "Pilát sa ho znova spýtal: „Nič neodpovedáš? Pozri, čo všetko na teba žalujú.“ ",
    "Ježiš však už nič neodpovedal, takže sa Pilát čudoval.",
    "Na sviatky im prepúšťal na slobodu jedného z väzňov, o ktorého žiadali.",
    "S povstalcami, ktorí sa pri vzbure dopustili vraždy, bol uväznený muž menom Barabbáš.",
    "Zástup vystúpil hore, žiadal si to, čo im Pilát vždy robieval.",
    "Pilát im povedal: „Chcete, aby som vám prepustil toho kráľa Židov?“ ",
    "Lebo vedel, že veľkňazi ho vydali zo závisti.",
    "Veľkňazi však poštvali zástup, aby si žiadal prepustiť radšej Barabbáša.",
    "Ale Pilát sa znova obrátil na nich a spýtal sa: „Čo mám teda urobiť s tým, ktorého nazývate kráľom Židov?“ ",
    "Vtedy znovu zvolali: „Ukrižuj ho!“ ",
    "Pilát im povedal: „A čo zlé urobil?“ Oni však ešte hlasnejšie kričali: „Ukrižuj ho!“",
    "Vtedy Pilát, rozhodnutý vyhovieť zástupu, prepustil Barabbáša, no Ježiša dal zbičovať a vydal ho, aby ho ukrižovali.",
    "Vojaci ho vyviedli do nádvoria vládnej budovy a zvolali celú kohortu",
    "Obliekli ho do purpurového plášťa, na hlavu mu nasadili korunu upletenú z tŕnia, ",
    "a začali ho pozdravovať: „Buď pozdravený, kráľ Židov!“ ",
    "Trstinou ho bili po hlave, pľuli naňho, kľakali pred ním a klaňali sa mu.",
    "Keď sa mu dosť naposmievali, vyzliekli mu purpurový plášť a znova mu obliekli jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
    "Prinútili okoloidúceho, istého Šimona z Cyrény, Alexandrovho a Rúfusovho otca, ktorý práve prichádzal z poľa, aby mu niesol kríž.",
    "Viedli ho na miesto Golgota, čo v preklade znamená Lebka.",
    "Dávali mu víno zmiešané s myrhou, ale on to neprijal.",
    "Ukrižovali ho a jeho šaty si rozdelili; lósom určili, kto si čo vezme.",
    "Bola tretia hodina, keď ho ukrižovali.",
    "Jeho vinu označili nápisom: „Kráľ Židov.“ ",
    "Spolu s ním ukrižovali aj dvoch lotrov: jedného sprava a druhého zľava",
    "Tí, čo tadiaľ prechádzali, sa mu rúhali, potriasali hlavami a hovorili: „Hej ty, čo zbúraš chrám a za tri dni ho postavíš!",
    "Zachráň sám seba a zostúp z kríža!“ ",
    "Podobne sa mu posmievali aj veľkňazi a so zákonníkmi si hovorili: „Iných zachraňoval a sám seba nemôže zachrániť.",
    "Kristus, kráľ Izraela! Nech teraz zostúpi z kríža, aby sme videli a uverili!“ Potupovali ho aj tí, ktorí boli ukrižovaní spolu s ním.",
    "O šiestej hodine",
    "O deviatej hodine Ježiš zvolal mocným hlasom: <i>„„Eloi, Eloi, lema sabachthani?“, “</i> čo v preklade znamená: <i>„„Bože môj, Bože môj, prečo si ma opustil?“ “</i>",
    "Keď to niektorí z okolostojacich počuli, povedali: „Pozrite, volá Eliáša.“",
    "Ktosi odbehol, namočil špongiu do octu, nastokol ju na trstinovú tyč, dával mu piť a hovoril: „Nechajte ho, uvidíme, či ho príde Eliáš sňať.“",
    "No Ježiš zvolal mocným hlasom a vydýchol.",
    "Chrámová opona sa roztrhla na dvoje odhora až nadol.",
    "Keď stotník, ktorý stál neďaleko, videl, ako vydýchol, vyhlásil: „Naozaj, tento človek bol Boží Syn!“",
    "Zobďaleč sa prizerali ženy, medzi nimi Mária Magdaléna, Mária, matka Jakuba mladšieho a Jozesa, ako aj Salomé.",
    "Všetky ho sprevádzali a obsluhovali ho, ešte keď bol v Galilei. Boli tam aj mnohé iné, ktoré išli spolu s ním do Jeruzalema.",
    "Keď sa zvečerilo, keďže bol prípravný deň pred sobotou,",
    "prišiel Jozef z Arimatie, vážený člen veľrady, ktorý tiež očakával Božie kráľovstvo. Odvážne predstúpil pred Piláta a vyžiadal si Ježišovo telo.",
    "Pilát sa však zadivil, že Ježiš už zomrel. Predvolal si stotníka a spýtal sa, či už dávno zomrel.",
    "Keď mu to stotník potvrdil, daroval Jozefovi mŕtve telo.",
    "Jozef kúpil jemné plátno, sňal Ježiša z kríža, zavinul ho do plátna a uložil do hrobu vytesaného v skale. Ku vchodu do hrobu privalil kameň.",
    "Mária Magdaléna a Jozesova matka Mária sa dívali, kde ho položili."
  ],
  "16": [
    "Keď sa skončila sobota, Mária Magdaléna, Mária Jakubova a Salomé nakúpili voňavé oleje, aby ho išli pomazať.",
    "Včasráno prvého dňa po sobote, hneď po východe slnka, prišli k hrobu.",
    "Hovorili si medzi sebou: „Kto nám odvalí kameň od vchodu do hrobu?“ ",
    "Keď zdvihli zrak, videli, že kameň je už odvalený. Bol totiž veľmi veľký.",
    "Vošli do hrobu a napravo videli sedieť mládenca oblečeného do bieleho rúcha a zľakli sa.",
    "No on im povedal: „Neľakajte sa! Hľadáte Ježiša Nazaretského, toho ukrižovaného? Niet ho tu — bol vzkriesený. Hľa, miesto, kde ho položili.",
    "Ale choďte a povedzte jeho učeníkom, aj Petrovi, že vás predchádza do Galiley. Tam ho uvidíte, ako vám povedal.“",
    "Nato rýchlo vybehli a utekali od hrobu, pretože sa ich zmocnila hrôza a úžas. Ale nikomu nič nepovedali, lebo sa báli.",
    "Keď v prvý deň po sobote včasráno vstal, zjavil sa najprv Márii Magdaléne, z ktorej kedysi vyhnal sedem démonov.",
    "Ona to bežala oznámiť tým, čo bývali s ním, ktorí teraz trúchlili a plakali.",
    "Keď počuli, že žije a že ho videla, neverili tomu.",
    "Potom sa dvom z nich zjavil v inej podobe na ceste, keď išli na vidiek.",
    "Vrátili sa a oznámili to ostatným. Ani im neverili.",
    "Napokon sa zjavil Jedenástim, keď stolovali. Vyčítal im nevieru a tvrdosť srdca, pretože neuverili tým, čo ho videli vzkrieseného.",
    "Povedal im: „Choďte do celého sveta a hlásajte evanjelium všetkému tvorstvu.",
    "Kto uverí a dá sa pokrstiť, bude spasený. Kto však neuverí, bude odsúdený.",
    "Tých, čo veria, budú sprevádzať tieto znamenia: V mojom mene budú vyháňať démonov a hovoriť novými jazykmi.",
    "Budú brať do rúk hadov, a keď aj niečo smrtonosné vypijú, neublíži im to. Na chorých budú klásť ruky a oni ozdravejú.“ ",
    "Keď im to Pán Ježiš povedal, bol vzatý do neba a zasadol po Božej pravici.",
    "Oni sa rozišli a všade kázali. Pán im pomáhal a ich slovo potvrdzoval znameniami, ktoré ich sprevádzali."
  ]
}