{
  "1": [
    "Milujte spravodlivosť, vy, čo spravujete zem, zmýšľajte o Pánovi v dobrote mysle a hľadajte ho v úprimnosti srdca.",
    "Veď on sa dáva nájsť tým, čo ho nepokúšajú, zjavuje sa tým, ktorým nechýba dôvera v neho.",
    "Zvrátené myšlienky totiž odďaľujú od Boha a jeho moc zahanbuje nerozumných, keď ju pokúšajú,",
    "pretože múdrosť nevstúpi do zlomyseľnej duše a nebude prebývať v tele podrobenom hriechu.",
    "Svätý duch výchovy totiž utečie pred ľstivosťou, vzdiali sa od nerozumných myšlienok, pretože keď príde nespravodlivosť, bol by zahanbený.",
    "Veď múdrosť je ľudomilný duch, rúhača nenechá bez trestu pre jeho pery, pretože Boh je svedkom jeho ľadvín, je presným pozorovateľom jeho srdca a počuje, čo hovorí jeho jazyk,",
    "lebo Pánov duch napĺňa celú zem, drží dovedna celý svet a vie o každom slove.",
    "Preto sa neukryje nik, kto hlása neprávosť; takého neobíde trestajúca spravodlivosť.",
    "Zámery bezbožníka budú zistené a ozvena jeho slov dôjde k Pánovi, aby potrestal jeho prečiny.",
    "Veď horlivé ucho počuje všetko a ani najslabšie šepkanie sa nedá skryť.",
    "Majte sa teda na pozore pred neužitočným reptaním a chráňte si jazyk pred ohováraním, lebo ani utajované slovo neprejde len tak; ústa, čo klamú, zabíjajú dušu.",
    "Nežeňte sa do náručia smrti na bludných cestách života a nepriťahujte si záhubu činmi svojich rúk.",
    "Veď Boh nestvoril smrť a neteší sa zo záhuby živých.",
    "On totiž stvoril všetko, aby jestvovalo, to, čomu sa dal zrodiť vo svete, má prinášať záchranu, niet v tom zhubného jedu, na zemi nie je ríša podsvetia.",
    "Veď spravodlivosť je nesmrteľná.",
    "No bezbožní si privolávajú smrť rukami i slovami, pokladajú ju za priateľku, omdlievajú v nej, ba uzavreli s ňou zmluvu, takže si zaslúžia patriť do jej ríše."
  ],
  "2": [
    "Uvažujú nesprávne a hovoria: „Krátky a strastiplný je náš život, proti skonu človeka niet lieku, nie je známy nikto, kto by sa vrátil z podsvetia.",
    "Bez vlastného pričinenia sme prišli na svet a potom budeme, akoby sme nikdy neboli, veď dych v našom nose je dym a myšlienka iba iskra pri tlkote nášho srdca;",
    "keď zhasne, telo sa obráti na popol a duch sa rozplynie ako ľahký vánok.",
    "Na naše meno sa časom zabudne, naše činy si nikto nebude pripomínať, náš život sa pominie ako stopa obláčika a rozplynie sa ako hmla zahnaná lúčmi slnka a jeho páľavou stlačená k zemi.",
    "Veď náš čas je letiaci tieň a po našom skone niet návratu, lebo je spečatený a nikto sa späť nevracia.",
    "Poďme teda, vychutnajme prítomné dobro a naplno si ako za mladi užime všetko, čo bolo stvorené.",
    "Dožičme si hojnosť vzácnych vín a voňavých olejov, nech nám neunikne ani jeden jarný kvet.",
    "Ovenčime sa ružami v rozpuku, prv než zvädnú.",
    "Nikto z nás nech sa nevyhýba samopašným zábavám, všade nechávajme po sebe znaky veselia, veď ono je naším podielom i údelom.",
    "Utláčajme spravodlivého chudáka, nešetrime vdovu, neberme ohľad na šediny starca vo vysokom veku.",
    "Svoju silu pokladajme za zákon spravodlivosti, lebo čo je slabé, ukazuje sa ako neužitočné.",
    "Striehnime na spravodlivého, lebo nám je nepohodlný, stavia sa na odpor proti našim činom, vyčíta nám priestupky proti zákonu a obviňuje nás zo zrady v našej výchove.",
    "Honosí sa, že má poznanie Boha, a označuje sa za Pánovho služobníka.",
    "Stal sa žalobcom našich myšlienok a ťažko nám padne aj pozerať naň,",
    "lebo jeho život sa nepodobá životu ostatných a jeho správanie je celkom odlišné.",
    "Pokladá nás za zhýralcov, bočí od našich ciest ako od špiny, no koniec spravodlivých vyhlasuje za šťastný a chvasce sa, že otcom je mu Boh.",
    "Pozrime, či sú jeho slová pravdivé, a skúmajme, ako sa to s ním skončí.",
    "Veď ak je tento spravodlivý Božím synom, Boh sa ho ujme a vytrhne ho z ruky tých, čo sú proti nemu.",
    "Potupujme a trápme ho a tak ho vyskúšajme, aby sme zistili, či je naozaj zdržanlivý; tak sa presvedčíme, či je odolný voči zlu.",
    "Odsúďme ho na potupnú smrť, veď sa mu dostane záchrany, ako sám hovorí.“",
    "Takto uvažujú, ale blúdia. Ich zloba ich totiž zaslepila.",
    "Nepoznali Božie tajomstvá, nedúfajú v odmenu za zbožnosť, neuznávajú, že bezúhonným dušiam sa dostane pocty.",
    "Veď Boh stvoril človeka pre neporušiteľnosť a urobil ho obrazom vlastnej nepominuteľnosti.",
    "Pre závisť diabla totiž vošla do sveta smrť, zakusujú ju tí, čo sú na jeho strane."
  ],
  "3": [
    "Duše spravodlivých sú v Božej ruke a muky sa ich nedotknú.",
    "V očiach nerozumných sa zdali mŕtvymi, ich skon považovali za pohromu,",
    "to, že od nás odišli, pokladali za záhubu — ale oni sú v pokoji.",
    "Keď aj podľa mienky ľudí pretrpeli muky, ich nádej bola plná nesmrteľnosti.",
    "Po krátkom súžení prijmú veľké dobrodenia, pretože Boh ich preskúšal a zistil, že sú ho hodní.",
    "Vyskúšal ich ako zlato v taviacej peci a prijal ich ako spaľovanú obetu.",
    "V čase svojho navštívenia zažiaria a rozbehnú sa ako iskry po steblách slamy.",
    "Budú súdiť národy a vládnuť nad ľuďmi, Pán bude naveky ich kráľom.",
    "Tí, čo sa spoliehajú na neho, budú chápať pravdu a verní budú zotrvávať v láske pri ňom, lebo milosť a milosrdenstvo patria jeho vyvoleným.",
    "Bezbožní však budú niesť trest podľa toho, ako zmýšľali, lebo opovrhovali spravodlivým a odvrátili sa od Pána.",
    "Veď úbohý je ten, kto pohŕda múdrosťou a výchovou, ich nádej je márna, ich námahy sú bezvýsledné, ich skutky neužitočné.",
    "Ich ženy sú nerozumné, ich deti sú zlé, ich rod je prekliaty.",
    "Blažená neplodná, ktorá je bez poškvrny, ktorá nepoznala hriešne lôžko; bude mať plod pri preverovaní duší.",
    "Podobne eunuch, ktorého ruka nespáchala nezákonnosť a ktorý nevymýšľal zlé proti Pánovi, dostane za svoju vernosť osobitnú milosť a vytúžený údel v Pánovom chráme.",
    "Ovocie dobrej námahy je totiž slávne a koreň rozumnosti neodumrie,",
    "ale deti cudzoložníkov budú nevydarené a plod nezákonného lôžka zanikne.",
    "Veď keby aj dlho žili, nič nebudú znamenať, ich staroba bude nakoniec bez cti,",
    "a ak skoro zomrú, nebudú mať nádej ani útechu v deň súdu,",
    "lebo koniec nespravodlivého pokolenia bude trpký."
  ],
  "4": [
    "Lepšia je bezdetnosť pri cnostnom živote, lebo pamiatka na cnosť je nesmrteľná a uznaná Bohom a ľuďmi.",
    "Kde je prítomná, tam jej príklad priťahuje, v jej neprítomnosti po nej túžia. Vo večnosti triumfuje ozdobená vencom ako víťaz v čisto vedenom zápase.",
    "Ani veľký kŕdeľ detí bezbožníkov neprinesie úžitok, nerestné výhonky nezapustia koreň do hĺbky a nepoložia pevný základ.",
    "Ak totiž aj dočasne vypučia ratolesti, no nestoja pevne, vietor nimi kníše a z koreňa ich vytrhne nápor víchra.",
    "Nedorastené konáriky poláme, ich ovocie bude nanič a ako nezrelé sa nebude dať jesť, na nič sa nebude dať použiť.",
    "Deti splodené z nezákonných stykov budú pri výsluchu svedčiť o neprávosti svojich rodičov.",
    "Spravodlivý však dosiahne odpočinok, aj keby náhle umrel.",
    "Staroba je totiž počestná nie pre dlhý vek, jej meradlom nie je počet rokov,",
    "lebo pre človeka je rozumnosť hodna viac ako šediny a bezúhonný život je hoden viac než vysoký vek.",
    "Keďže sa zapáčil Bohu, tešil sa z jeho lásky a pretože žil medzi hriešnikmi, bol prenesený.",
    "Bol uchvátený, aby zloba nezmenila jeho zmýšľanie, aby klam nezviedol jeho dušu.",
    "Očarenie neresťou totiž oslepuje voči dobru a krútňava vášní prevracia neskazenú myseľ.",
    "Ten človek dosiahol dokonalosť v krátkom čase, dosiahol plnosť dlhého veku.",
    "Veď jeho duša bola milá Pánovi, preto sa poponáhľal vytrhnúť ho zo zla, ktoré ho obklopovalo. Ľudia to videli, ale nepochopili, ani si to nevzali k srdcu,",
    "že milosť a zľutovanie je pri jeho vyvolených a jeho ochrana je nad jeho svätými.",
    "Spravodlivý svojou smrťou odsudzuje žijúcich bezbožných a mladosť, čo rýchlo dosiahla dokonalosť, mnohoročnú starobu nespravodlivého.",
    "Uvidia totiž skon múdreho, ale nepochopia, čo s ním zamýšľal Pán, prečo ho voviedol do bezpečia.",
    "Uvidia to a opovrhnú tým, ale sám Pán ich vysmeje.",
    "Stanú sa mŕtvolami bez úcty, trvalo budú na posmech medzi mŕtvymi, pretože ich zrazí dolu hlavou a onemejú, vyvráti ich zo základov, nechá ich úplne vyprahnúť ako úhor, stihnú ich bolesti a ich pamiatka zahynie.",
    "Na účtovanie svojich hriechov pôjdu zdesení a ich nezákonné činy budú stáť proti nim a usvedčia ich."
  ],
  "5": [
    "Vtedy sa spravodlivý postaví s veľkou neohrozenosťou pred tých, čo ho sužovali a čo znevažovali jeho úsilia.",
    "Keď to uvidia, budú zachvátení hrozným strachom a budú bez seba nad jeho nečakanou záchranou.",
    "S ľútosťou sa budú medzi sebou rozprávať, budú vzdychať v úzkosti ducha a povedia:",
    "„Toto je ten, čo nám bol kedysi na smiech a na potupné príslovie. Ach, my hlupáci! Jeho život sme pokladali za bláznovstvo a jeho skon za skon bez cti.",
    "Ako to, že bol zarátaný medzi Božích synov a že jeho údel je medzi svätými?",
    "Zblúdili sme z cesty pravdy a svetlo spravodlivosti nám nesvietilo, ani slnko nám nevyšlo.",
    "Neprávosťou a záhubou sme sa nasýtili na životných chodníkoch, putovali sme cez neschodné pustatiny, ale Pánovu cestu sme nepoznali.",
    "Čo nám prospelo povýšenectvo? Čo nám prinieslo bohatstvo spojené s pýchou?",
    "Všetko to prešlo popri nás ako tieň a ako chýr, ktorý sa len mihne,",
    "ako čln, ktorý sa plaví cez rozvlnenú vodu, a keď prejde, nedá sa nájsť jeho stopa, ani brázda vo vlnách za jeho kýlom;",
    "alebo ako vták, keď preletí vzduchom: ani znak sa nenájde po jeho dráhe, keď úderom krídel rozráža ľahký vzduch, ktorý sa rozdelí svištiacou silou a rozdvojí sa mávaním krídel, no napokon sa nenájde ani náznak prechodu cezeň;",
    "alebo ako keď šíp vystrelia na cieľ: preťatý vzduch sa ihneď zavrie, takže sa nedá zistiť jeho dráha.",
    "Tak aj my: narodili sme sa, pominuli sme sa a nemohli sme ukázať nič ako znak cnosti, naopak, strávila nás naša zloba.“",
    "Veď nádej bezbožného je akoby vetrom unášaná pleva, ako jemný srieň rozprášený víchricou, ako dym rozptýlený vetrom a ako spomienka na jednodňového návštevníka.",
    "Spravodliví však budú žiť naveky, ich odmena je u Pána a starosť o nich je u Najvyššieho.",
    "Preto prijmú preslávne kráľovstvo a korunu krásy z Pánovej ruky, lebo on ich bude chrániť svojou pravicou a svojím ramenom ich obráni.",
    "Ako výzbroj si vezme svoju horlivosť a tvorstvo vyzbrojí, aby odrážalo nepriateľov.",
    "Ako pancier si oblečie spravodlivosť, ako prilbu si nasadí neúplatný súd,",
    "ako nepremožiteľný štít si vezme svätosť.",
    "Neúprosný hnev si naostrí ako meč a svet bude bojovať spolu s ním proti nerozumným.",
    "Vyjdú blesky ako presne namierené šípy a ako z dobre napätého luku oblakov budú smerovať na cieľ,",
    "ako z praku plného hnevu sa spustí spŕška kamenca, zúrivo sa na nich vyrúti voda z mora, rozbesnené rieky ich spláchnu.",
    "Mohutný vietor sa zdvihne proti nim a rozmetá ich ako uragán. Neprávosť na púšť obráti celú zem a zločinnosť zrúca tróny vladárov."
  ],
  "6": [
    "Počúvajte teda, králi, a pochopte! Poučte sa, panovníci všetkých končín zeme!",
    "Počúvajte vy, čo vládnete nad davmi a pýšite sa veľkým množstvom národov.",
    "Lebo moc vám dal Pán a vaša vláda je od Najvyššieho; on preskúma vaše činy a posúdi vaše úmysly.",
    "Boli ste síce sluhami jeho kraľovania, no nesúdili ste správne a nedodržiavali ste zákon ani ste nepostupovali podľa Božej vôle.",
    "Rýchlo na vás udrie a hrozne; vladárov postihne prísny súd.",
    "Odpustenie z milosrdenstva dostáva aj najmenší, ale mocnárov bude dôsledne posudzovať.",
    "Ten totiž, čo je vládcom všetkých, neustúpi pred nikým a neberie ohľad na nijakú skutočnosť; veď on stvoril malého i veľkého a rovnako sa stará o všetkých,",
    "ale na mocných doľahne prísne vyšetrovanie.",
    "Vám teda, mocipáni, patria moje slová, aby ste sa naučili múdrosti a aby ste nepadli,",
    "lebo tí, čo spravodlivo zachovávajú to, čo je spravodlivé, budú uznaní za spravodlivých a v tom bude obhajoba tých, čo sa dajú o tom poučiť.",
    "Túžte preto po mojich slovách, dychtite po nich a dosiahnete poučenie.",
    "Žiarivá a nevädnúca je múdrosť, ľahko ju objavia tí, čo ju milujú, nájdu ju tí, čo ju hľadajú.",
    "Ponáhľa sa v ústrety tým, čo ju túžia poznať.",
    "Kto ju už od rána vyzerá, neunaví sa, lebo ju nájde sedieť pri svojich dverách.",
    "Premýšľať o nej je vrchol rozumnosti, a kto kvôli nej bdie, čoskoro nebude mať starosti,",
    "lebo ona sama chodí hľadajúc tých, čo sú jej hodní. Prívetivo sa im zjavuje na ich cestách, pri každom ich zámere sa s nimi stretáva.",
    "Veď jej počiatkom je najúprimnejšia túžba poučiť sa, v úsilí získať poučenie spočíva láska k nej.",
    "Láska však znamená zachovávať jej zákony; dodržiavanie zákonov je zárukou neporušiteľnosti.",
    "Neporušiteľnosť však privádza do blízkosti Boha.",
    "Túžba po múdrosti vedie teda ku kráľovstvu.",
    "Ak teda vy, vládcovia národov, máte radosť z trónov a žeziel, ctite si múdrosť, aby ste kraľovali naveky.",
    "Ozrejmím vám, čo je múdrosť a ako vznikla, neukryjem pred vami jej tajomstvá, ale budem sledovať jej stopy od začiatku stvorenia, jej poznanie postavím do jasného svetla a neodchýlim sa od pravdy.",
    "Nepripojím sa k tomu, koho zožiera závisť, lebo ten nemá s múdrosťou nič spoločné.",
    "Veľký počet múdrych je záchranou sveta, rozumný kráľ je oporou ľudu.",
    "Preto sa dajte poučiť mojimi slovami a budete mať z toho úžitok."
  ],
  "7": [
    "Aj ja som smrteľný, všetkým rovný človek, som potomok prvého, stvoreného zo zeme. Moje telo sa utváralo v lone matky,",
    "za desať mesiacov som nadobúdal pevný tvar v krvi, z mužského semena a slasti, ktorá sprevádza spánok.",
    "Keď som sa narodil, nadýchol som sa vzduchu spoločného všetkým, spočinul som na zemi, na ktorej všetci rovnako trpia, a mojím prvým hlasom — ako všetkých — bol plač.",
    "Bol som odchovaný v plienkach a so starosťami.",
    "Veď ani jeden kráľ nemal iný začiatok bytia.",
    "Všetci prichádzajú do života rovnako a rovnako z neho odchádzajú.",
    "Modlil som sa, preto sa mi dostalo rozumnosti, vzýval som Boha a vstúpil do mňa duch múdrosti.",
    "Cenil som si ju vyššie ako žezlá a tróny, ba bohatstvo som nemal za nič v porovnaní s ňou.",
    "Nepostavil som jej na roveň ani drahokam nesmiernej ceny, lebo popri nej všetko zlato je iba hrsťou piesku a striebro popri nej treba pokladať za blato.",
    "Nad zdravie a pôvab som si ju zamiloval. Dal som jej prednosť pred svetlom, pretože z nej vychádza nehasnúci jas.",
    "Spolu s ňou sa mi dostalo všetko ostatné dobro, z jej rúk pochádza nevyčísliteľné bohatstvo.",
    "Zo všetkých týchto vecí som sa tešil, lebo ich vodkyňou je múdrosť, ale nevedel som, že je aj ich matkou.",
    "Úprimne som sa ju učil a žičlivo sa o ňu delím, neskrývam jej bohatstvo.",
    "Ona je pre ľudí nevyčerpateľným pokladom, tí, čo ho získajú, stávajú sa priateľmi s Bohom, odporúčaní k nemu cez dary z výchovy.",
    "Kiež mi Boh dopraje hovoriť uvážlivo a zmýšľať primerane darom, čo mi boli dané, pretože on je vodcom múdrosti, ten, čo usmerňuje múdrych.",
    "Veď v jeho ruke sme aj my, aj naše slová, celá rozumnosť i remeselná zručnosť.",
    "To on mi dal neklamné poznanie o tom, čo jestvuje, aby som chápal stavbu sveta a pôsobenie živlov,",
    "počiatok, koniec i stred čias, striedanie slnovratov a zmeny ročných období,",
    "ročný kolobeh a postavenie hviezd,",
    "prirodzené vlastnosti živočíchov a divé pudy šeliem, sily duchov a schopnosť ľudí myslieť, rozmanitosť rastlín a vlastnosti koreňov.",
    "Poznal som veci skryté i zjavné, lebo ma to naučila múdrosť, ktorá všetko majstrovsky vytvorila.",
    "Veď v nej je duch rozumný a svätý, jedinečný, mnohostranný, jemný, hybký, prenikavý, nepoškvrnený, jasný, nepremenlivý, milujúci dobro, bystrý,",
    "nezadržateľný, dobročinný, ľudomilný, pevný, stály, pokojný, všemohúci, všetko vidiaci, prenikajúci všetkých duchov — chápavých, čistých, najjemnejších.",
    "Múdrosť je totiž pohyblivejšia než akýkoľvek pohyb, pre svoju čistotu prechádza a preniká cez všetko.",
    "Veď je dychom Božej moci, je neporušeným výronom slávy Všemohúceho, preto do nej nemôže vniknúť nič poškvrnené.",
    "Je odbleskom večného svetla, bezchybným zrkadlom Božieho pôsobenia a obrazom jeho dobroty.",
    "Hoci je len jedna, môže všetko, hoci ostáva rovnaká sama v sebe, obnovuje všetko, a keď z pokolenia na pokolenie prechádza do zbožných duší, tvorí Božích priateľov a prorokov.",
    "Veď Boh miluje iba toho, kto spolunažíva s múdrosťou.",
    "Ona je nádhernejšia ako slnko, prevyšuje celý hviezdny svet, pri porovnávaní so svetlom sa potvrdzuje jej prednosť.",
    "Po svetle totiž nasleduje noc, ale proti múdrosti zloba nič nezmôže."
  ],
  "8": [
    "Mocne sa šíri od jedného konca sveta po druhý a celý svet spravuje na jeho prospech.",
    "Ja som si zamiloval múdrosť a vyhľadával som ju od svojej mladosti. Usiloval som sa priviesť si ju ako nevestu, stal som sa zaľúbeným ctiteľom jej krásy.",
    "Ona žije s Bohom, a tak sa chváli vznešeným pôvodom, i Vládca vesmíru si ju zamiloval.",
    "Je zasvätená do Božieho poznania a rozhoduje pri jeho dielach.",
    "Ak je v živote vyžadovanou hodnotou bohatstvo, čo je bohatšie ako múdrosť, ktorá všetko tvorí?",
    "Pretože rozumnosť naozaj tvorí, kto dokáže viac než ona?",
    "Miluje niekto spravodlivosť? Plodmi jej námah sú cnosti, lebo vyučuje miernosti a rozumnosti, spravodlivosti a statočnosti, nad ktoré v ľudskom živote nie je nič užitočnejšie.",
    "Ak však niekto túži po veľkej skúsenosti, práve ona pozná staré vedomosti a načrtáva budúce, rozumie sa slovným zvratom a riešeniu záhad, vopred pozná znamenia a zázraky i vyústenie udalostí jednotlivých období a čias.",
    "Rozhodol som sa teda, že si ju privediem, aby žila so mnou, vediac, že mi bude dobrou radkyňou a tešiteľkou v starostiach a žiali.",
    "Vďaka nej budem mať slávu v zástupoch, a hoci som mladý, budem požívať úctu od starších.",
    "Zistia, že som dôvtipný v usudzovaní, a získam si obdiv v očiach mocnárov.",
    "Keď budem mlčať, oni budú čakať, keď prehovorím, budú dávať pozor, a keď budem dlho hovoriť, položia si ruku na ústa.",
    "Vďaka nej budem mať nesmrteľnosť a zanechám večnú pamiatku tým, čo prídu po mne.",
    "Budem spravovať ľud a národy sa mi poddajú.",
    "Obávaní vládcovia dostanú strach, keď budú o mne počuť, uprostred pospolitého ľudu budem vystupovať láskavo a vo vojne ako udatný hrdina.",
    "Keď vstúpim do svojho domu, pri múdrosti si odpočiniem, lebo bývať s ňou nespôsobuje trpkosť a spolužitie s ňou neprináša bolesť, ale potešenie a radosť.",
    "Keď som takto vo svojom vnútri uvažoval a vo svojom srdci som rozmýšľal, že zväzok s múdrosťou znamená nesmrteľnosť,",
    "že priateľstvo s ňou prináša čistú radosť, z úsilia jej rúk pochádza nevyčerpateľné bohatstvo, cvičiť sa v rozhovore s ňou je rozumnosť a odovzdávanie jej slov prináša slávu, uchádzal som sa o ňu a usiloval som sa ju získať pre seba.",
    "Bol som nadaný chlapec, dostal som šľachetnú dušu",
    "alebo správnejšie: ako dobrý som prišiel do nepoškvrneného tela.",
    "Keďže som poznal, že inak sa jej nezmocním, len ak mi ju dá Boh — aj to už bola rozumnosť vedieť, koho láskavým darom je múdrosť —, vzýval som Pána a modlil som sa k nemu, z celého srdca som k nemu prehovoril:"
  ],
  "9": [
    "„Boh otcov a Pán milosrdenstva, ty si všetko urobil svojím slovom,",
    "svojou múdrosťou si človeka vybavil tak, aby mohol vládnuť nad tvorstvom, ktorému si dal vzniknúť,",
    "aby spravoval svet zbožne, spravodlivo a aby v poctivosti srdca konal súd.",
    "Daj mi múdrosť, prísediacu pri tvojom tróne, a nevylučuj ma spomedzi svojich detí.",
    "Veď ja som tvoj sluha a syn tvojej služobnice, človek slabý a krátkeho života, primálo schopný chápať právo a zákony,",
    "lebo aj keby bol niekto z ľudí dokonalý, ale chýbala by mu múdrosť od teba, nebude nič znamenať.",
    "Ty si ma vybral za kráľa nad tvojím ľudom, za sudcu nad tvojimi synmi a dcérami.",
    "Rozkázal si, aby som na tvojej svätej hore vystaval chrám a oltár v meste tvojho prebývania, obraz svätého stanu, ktorý si pripravoval od začiatku.",
    "Ty máš múdrosť, ktorá pozná všetky tvoje diela: ona bola pri tom, keď si tvoril svet, ona vie, čo je milé tvojim očiam a čo je správne podľa tvojich prikázaní.",
    "Zošli ju zo svätých nebies, pošli ju od trónu svojej slávy, aby bola pri mne a namáhala sa spolu so mnou, a vedel som, čo sa páči tebe.",
    "Ona totiž vie a chápe všetko, rozumne ma bude viesť pri mojich podujatiach a ochráni ma svojou velebou.",
    "Takto budú moje skutky príjemné, spravodlivo budem vládnuť tvojmu ľudu a budem hodný sedieť na tróne svojho otca.",
    "Veď ktorý človek môže poznať Božiu vôľu? Kto svojím myslením zistí, čo chce Pán?",
    "Myšlienky smrteľníkov sú totiž chabé a naše úvahy sú nestále.",
    "Veď porušiteľné telo zaťažuje dušu a pozemský stan tiesni myseľ plnú starostí.",
    "Ledva vieme zachytiť to, čo je na zemi, a len s námahou chápeme to, čo máme na dosah ruky. Kto sa teda dopátra toho, čo je v nebi?",
    "Kto pozná tvoju vôľu, ak ty nedaruješ múdrosť a ak z výšin nezošleš svojho Svätého ducha?",
    "Tak boli ľudia na zemi usmernení na správnu cestu a ľudia poučení o tom, čo sa páči tebe. Múdrosť ich teda zachránila.“"
  ],
  "10": [
    "Múdrosť chránila prvého stvoreného otca sveta, jediného stvoreného, a vytrhla ho z jeho pádu,",
    "dala mu moc vládnuť nad všetkým.",
    "Keď sa však ten nespravodlivý od nej odvrátil vo svojom hneve, sám zahynul pre svoju bratovražednú nenávisť.",
    "Zem, ktorú pre neho zaplavila potopa, znova zachránila múdrosť, keď kormidlovala spravodlivého pomocou obyčajného dreva.",
    "Keď sa národy zhromažďovali a boli pritom jednomyseľné v zlobe, ona spoznala spravodlivého a chránila ho, aby bol bezúhonný pred Bohom, ba zachovala ho silným napriek súcitu s vlastným synom.",
    "Ona vyslobodila spravodlivého, kým hynuli bezbožní, takže unikol ohňu, ktorý sa spustil na Päťmestie;",
    "ešte stále trvá svedectvo ich zla — zostáva dymiaca pustatina, rastliny, ktorých plody nikdy nedozrievajú, soľný stĺp, ktorý sa týči ako pamätník neveriacej duše.",
    "Veď tí, čo prešli nevšímavo popri múdrosti, nielenže utrpeli škodu tým, že nepoznali dobro, ale aj pre živých zanechali pamiatku na svoju nerozumnosť, aby sa ani ukryť nedalo to, čím sa previnili.",
    "Múdrosť však vytrhla z útrap tých, čo jej slúžili.",
    "Keď spravodlivý utekal pred hnevom svojho brata, ona ho viedla po rovných cestách; ukázala mu Božie kráľovstvo a dala mu poznať sväté veci; cez lopotu ho priviedla k bohatstvu a jeho námahu odmenila hojným úspechom.",
    "Stála pri ňom, keď čelil hrabivosti utláčateľov, a pomohla mu k bohatstvu.",
    "Ochránila ho pred nepriateľmi, zabezpečila ho pred tými, čo mu strojili úklady; tuhý boj rozhodla v jeho prospech, aby poznal, že zbožnosť je mocnejšia ako všetko ostatné.",
    "Ona neopustila spravodlivého, keď ho predali, ale vytrhla ho z hriechu.",
    "Spolu s ním zostúpila do žalára, keď bol v putách, neopustila ho, kým mu nepriniesla kráľovské žezlo a moc nad jeho utláčateľmi; ako luhárov usvedčila jeho ohováračov a dala mu večnú slávu.",
    "Ona oslobodila zbožný ľud a bezúhonné potomstvo od národa utláčateľov.",
    "Vstúpila do duše Pánovho sluhu a proti hrozným kráľom sa postavila divmi a zázrakmi.",
    "Svätým dala odmenu za ich námahy, viedla ich zázračnou cestou, stala sa im záštitou vo dne, plameňom hviezd za noci.",
    "Preniesla ich cez Červené more a previedla ich cez veľkú vodu.",
    "Ale ich nepriateľov zaliala a vyvrhla ich z priepastnej hlbiny.",
    "Preto sa spravodliví zmocnili koristi bezbožných a ospevovali, Pane, tvoje sväté meno, jednomyseľne chválili tvoju víťaznú ruku.",
    "Pretože múdrosť otvorila ústa nemých a dala zreteľne prehovoriť jazyku maličkých."
  ],
  "11": [
    "Rukou svätého proroka priviedla ich diela k úspechu.",
    "Prešli cez neobývateľnú púšť a na neschodných miestach si stavali stany.",
    "Vzdorovali protivníkom, odrážali nepriateľov.",
    "Keď trpeli smädom a volali k tebe, dostali vodu zo strmej skaly, a tak utíšili smäd z tvrdého kameňa.",
    "A tak cez to, čo bolo pre ich nepriateľov trestom, dostalo sa dobrodenia im samým, keď boli v núdzi.",
    "Namiesto zdroja stále tečúcej rieky, zakalenej poškvrnenou krvou",
    "— tak boli potrestaní tí za príkaz vraždiť maličkých —, nečakane si im dal hojnosť vody.",
    "Tak si im vtedy smädom ukázal, ako si potrestal ich protivníkov.",
    "Keď boli vystavení skúške, hoci si ich karhal milosrdne, poznali, aké útrapy stihli bezbožných, ktorých si súdil v hneve,",
    "lebo ich si skúšal ako napomínajúci otec. Tamtých však si trestal ako odsudzujúci prísny kráľ.",
    "Či boli blízko, či ďaleko, doľahla na nich rovnaká trýzeň,",
    "lebo ich zachvátil dvojaký zármutok a stonanie, keď sa rozpamätúvali na minulosť.",
    "Keď totiž počuli, že to, čo bolo pre nich trestom, znamenalo dobrodenie pre tých druhých, pochopili, že za tým stojí Pán.",
    "Veď toho, ktorého kedysi vyložili ako odvrhnuté dieťa, toho, ktorého s výsmechom odmietli, museli obdivovať na konci udalostí, pretože celkom ináč trpeli smäd ako spravodliví.",
    "Pre ich nerozumné myšlienky plné neprávosti, ktoré ich priviedli na scestie, takže uctievali nemé plazy a ničomnú háveď, poslal si na nich ako trest záľahu nerozumných živočíchov,",
    "aby poznali, že čím kto hreší, tým býva trestaný;",
    "lebo tvoja všemohúca ruka, ktorá stvorila svet z neforemnej hmoty, neváhala poslať na nich množstvo medveďov a divých levov",
    "alebo novo stvorené šelmy plné zúrivosti, celkom neznáme, také, čo chrlili ohnivé výpary alebo vyrážali syčiaci dym, alebo z okáľov ako blesky metali hrozné iskry.",
    "Nielen ich uhryznutie mohlo spôsobiť záhubu, ale už pohľad na ne mohol vyľakať až na smrť.",
    "Aj bez toho však mohli padnúť jediným dychom tí, čo ich postihuje trestajúca spravodlivosť a drví dych tvojej moci. Ty si však usporiadal všetko v správnej miere, počte a váhe.",
    "Ty máš vždy poruke svoju veľkú moc, kto môže vzdorovať sile tvojho ramena?",
    "Celý vesmír je totiž pred tebou iba ako zrnko prachu na miske váh a ako kvapka rosy, ktorá zarána padá na zem.",
    "Ty sa však zmilúvaš nad všetkými, pretože môžeš všetko, hľadíš ponad hriechy ľudí preto, aby konali pokánie,",
    "lebo miluješ všetko, čo jestvuje. Neprotiví sa ti nič z toho, čo si stvoril, veď nebol by si vytvoril, čo nenávidíš.",
    "Ako by niečo obstálo, keby si ty nechcel, alebo či by sa zachovalo to, čo si ty nepovolal?",
    "Lež ty šetríš všetko, pretože je to tvoje, Vládca, priateľ života."
  ],
  "12": [
    "Veď tvoj neporušiteľný duch je vo všetkom.",
    "Preto mierne trestáš tých, čo klesli, a keď im pripomínaš, v čom hrešia, povzbudzuješ ich, aby zanechali zlo a uverili v teba, Pane.",
    "Aj dávnych obyvateľov tvojej svätej krajiny",
    "si totiž znenávidel, lebo páchali ohavnosti, oddávali sa mágii a modlárskym úkonom,",
    "neľútostne zabíjali deti a pri hodovaní v kruhu zasvätencov jedli ľudské vnútornosti, mäso i krv,",
    "takže i rodičia vlastnými rukami vraždili bezbranné duše. Preto si sa rozhodol vyhubiť ich rukami našich otcov,",
    "aby krajina, ktorá je ti najvzácnejšia, dostala v Božích deťoch obyvateľov, akých si zasluhuje.",
    "No aj s nimi si zaobchádzal šetrne ako s ľuďmi, keď si ako predvoj svojho vojska poslal sršne, aby ich postupne ničili.",
    "Nie že by si nebol mohol bezbožných vydať do rúk spravodlivým v bitke alebo ich zničiť naraz hroznými šelmami či tvrdým slovom,",
    "ale keď si ich trestal postupne, dával si im čas na pokánie, hoci si vedel, že ich pôvod je zlý a ich zloba vrodená a že ich zmýšľanie sa nikdy nezmení.",
    "Veď od začiatku boli prekliatym semenom. Bez trestu si nechával tých, čo hrešili, nie preto, že by si sa niekoho bál.",
    "Veď kto ti povie: „Čože si to urobil?“ Alebo kto sa postaví proti tvojmu ortieľu? Kto ťa bude volať na zodpovednosť za vykynožené národy, ktoré si ty stvoril? Alebo kto vystúpi proti tebe ako obhajca nespravodlivých ľudí?",
    "Veď okrem teba niet Boha, ktorý sa o všetko stará, ktorému by si musel dokazovať, že si nesúdil nespravodlivo;",
    "ani kráľ, ani mocnár ti nemôže robiť výčitky za tých, ktorých si potrestal.",
    "Pretože si spravodlivý, všetko spravuješ spravodlivo a pokladáš za nezlučiteľné s tvojou mocou odsúdiť toho, kto si nezasluhuje trest.",
    "Veď tvoja moc je základom spravodlivosti a to, že vládneš nad všetkými, robí ťa zhovievavým k všetkým.",
    "Svoju silu totiž dokazuješ tým, čo neveria v tvoju zvrchovanú moc, a tých, čo ju poznajú, trestáš za ich vzdor.",
    "Ty vládneš mocou, ale súdiš zhovievavo a spravuješ nás s veľkou zhovievavosťou, lebo u teba chcieť znamená môcť.",
    "Týmito skutkami si svoj ľud naučil, že spravodlivý musí milovať ľudí. Svojich synov si naplnil pevnou nádejou, že dávaš možnosť na pokánie za hriechy.",
    "Veď ak si nepriateľov svojich detí a tých, čo si zasluhovali smrť, trestal s takou zdržanlivosťou a zhovievavosťou a dával si im čas i príležitosť odvrátiť sa od zla,",
    "s akým citom si súdil svojich synov, ktorých otcom si dal prísahy a zmluvy plné dobrých sľubov?",
    "Kým nás teda karháš, našich nepriateľov tisícnásobne bičuješ, aby sme my, keď súdime, pamätali na tvoju dobrotivosť, a keď nás súdiš, aby sme očakávali zľutovanie.",
    "Preto si aj ľudí, čo nerozumne a nespravodlivo trávia svoj život, trápil ich vlastnými ohavnosťami.",
    "Lebo sa zatúlali ďalej, než sú bludné cesty, keď za bohov pokladali to, čo je medzi živočíchmi najhnusnejšie z odporných, a dali sa oklamať ako nerozumní maličkí.",
    "Preto si na nich ako na nerozumné deti zoslal posmech ako súd.",
    "Tí však, čo sa nedali poučiť týmto detským trestom, zakúsia súd hodný Boha.",
    "Keď sa totiž vo svojom trápení hnevali na tých, ktorých pokladali za bohov, lebo poznali, že pre nich znášajú trest, videli, že pravým Bohom je ten, ktorého oddávna odmietali brať na vedomie. Preto prišiel na nich najhroznejší trest."
  ],
  "13": [
    "Naozaj od prírody sú ničotní všetci ľudia, ktorým nebolo dané poznať Boha; veď zo všetkého dobrého, čo majú pred očami, neboli schopní poznať toho, ktorý je; ani pri pohľade na jeho diela nespoznali Tvorcu,",
    "ale oheň, vietor, prúdiaci vzduch, kruh hviezd, dravé vody a svietiace nebeské telesá pokladali za bohov, ktorí vládnu nad svetom.",
    "Ak uchvátení ich krásou mali za bohov tieto veci, tým skôr mali poznať, o čo vynikajúcejší je ich Vládca, lebo on, Pôvodca krásy, ich stvoril.",
    "Ak ich do úžasu priviedla ich moc a pôsobivosť, z toho mali spoznať, o čo mocnejší je ich Tvorca.",
    "Z veľkosti a krásy tvorstva sa totiž dá logicky uvažovať o ich Prapôvodcovi.",
    "Zaslúžia si pokarhanie, hoci iba malé, lebo aj keď blúdili, usilovali sa a chceli nájsť Boha.",
    "Zaoberajú sa jeho dielami a skúmajú ich, no podľahnú ich vzhľadu, lebo to, na čo hľadia, je krásne.",
    "Ani im však nemožno odpustiť,",
    "lebo ak boli schopní tak veľa poznať, že vedia preskúmať beh tohto sveta, ako to, že už dávno nespoznali Pána týchto vecí?",
    "Úbohí sú však aj tí, ktorých nádejou sú mŕtve veci, tí, čo diela ľudských rúk nazývajú bohmi: zlato a striebro, umelecké výrobky, podoby zvierat či neužitočný kameň, ktorý opracovala pradávna ruka.",
    "Napríklad drevorezbár: Vytne kmeň vhodného stromu, šikovne z neho olúpe celú kôru, odborne ho opracuje a vyrobí z neho užitočný nástroj na bežné používanie.",
    "Odpad po spracovaní použije na prípravu jedla a nasýti sa.",
    "No odrezok, ktorý sa na nič nehodí, pretože je to krivý a hrčovitý kus dreva, vezme ho a vo voľných chvíľach z neho starostlivo vyrezáva. Vďaka svojej múdrej skúsenosti mu dá určitý tvar a vytvorí z neho podobu človeka",
    "alebo mu dá formu obyčajného živočícha, zafarbí ho rumelkou, jeho povrch zamaľuje na ružovo a pozatiera na ňom každý kaz.",
    "Potom mu urobí primerané obydlie, postaví ho na múr a zabezpečí ho železnou oporou.",
    "Postará sa, aby nespadol, lebo vie, že sám si nemôže pomôcť; veď je to len obraz a je odkázaný na pomoc.",
    "Keď sa potom modlí za svoj majetok, manželstvo a deti, nehanbí sa oslovovať neživý predmet a prosiť o zdravie to, čo samo je bezvládne.",
    "Pýta si život od toho, čo samo je neživé, úpenlivo prosí o pomoc to, čo je bezmocné: o šťastie na cestu prosí to, čo nevie urobiť ani krok,",
    "o zisk a úspech práce svojich rúk prosí to, čo samo má ruky nevládne."
  ],
  "14": [
    "Iný zasa, keď sa vydá na plavbu a chce prejsť cez dravé vlny, vzýva drevo, ktoré je krehkejšie než čln, ktorý ho nesie,",
    "lebo tento vymyslela túžba po zisku a vytvorila ho múdrosť remeselníka.",
    "Vedie ju však tvoja prozreteľnosť, Otče, veď i v mori si pripravil cestu a vo vlnách bezpečnú dráhu.",
    "Dokazuješ, že z každého nebezpečenstva môžeš zachrániť, aby na loď mohol nastúpiť aj ten, čo nemá skúsenosť námorníka,",
    "ale želáš si, aby diela tvojej múdrosti neležali ladom. Preto ľudia zverujú svoje životy aj nepatrnému drevu, a keď prechádzajú na člne cez vlnobitie, zachraňujú sa.",
    "Na začiatku, keď hynuli namyslení obri, nádej sveta našla útočisko na loďke a vedená tvojou rukou zanechala budúcemu veku semeno na nový zrod.",
    "Požehnané drevo, ktoré je nástrojom spravodlivosti,",
    "ale prekliate to, z ktorého bola vyrezaná modla, ako i ten, kto ju urobil: on, pretože ju vytvoril, ona, pretože bola nazvaná bohom, hoci je pominuteľná,",
    "lebo Boh rovnako nenávidí bezbožného i jeho bezbožnosť.",
    "To, čo bolo vytvorené, bude potrestané spolu so svojím tvorcom.",
    "Potrestané budú aj modly pohanov, pretože sa v Božom tvorstve stali ohavnosťou, pohoršením ľudských duší a osídlom pre nohy nemúdrych.",
    "A tak vymýšľanie modiel je začiatkom smilného odpadnutia, ich vytváranie je záhubou života.",
    "Veď ony neboli od počiatku a nebudú naveky.",
    "Na svet prišli z túžby ľudí po prázdnej sláve, preto majú určený skorý koniec.",
    "Napríklad otec zronený predčasným žiaľom za dieťaťom, ktoré mu bolo priskoro odňaté, urobil si jeho obraz, a človeka, ktorý predtým zomrel, začal teraz uctievať ako boha, ba svojim podriadeným prikázal tajuplné kulty a obrady.",
    "Časom sa tento bezbožný zvyk rozšíril a začali ho zachovávať ako zákon.",
    "Z príkazu samovládcov sa ich sochám vzdávali náboženské pocty. Ľudia, ktorí bývali ďaleko, nemohli ich bezprostredne uctievať, a aby si spodobnili vzdialenú osobu, vytvorili si obraz uctievaného kráľa a tak sa horlivo líškali neprítomnému, akoby bol prítomný.",
    "Na rozšírení kultu medzi tými, čo ho nepoznali, mala podiel aj ctižiadosť umelca.",
    "On sa totiž chcel vladárovi rýchlo zapáčiť a vynaložil svoje sily na to, aby ho spodobnil čo najkrajšie.",
    "Dav, ktorý sa dal strhnúť čarom jeho diela, začal pokladať za predmet kultu toho, ktorého si ešte nedávno ctil ako človeka.",
    "Toto sa pre živých stalo osídlom, lebo ľudia zotročení nešťastím alebo tyranstvom dávali kameňom a drevu meno, ktoré sa nesmie dávať nikomu inému.",
    "No nestačilo, že sa mýlili, pokiaľ ide o poznanie Boha; navyše žili pod silným útokom nevedomosti, takže ešte aj takéto veľké zlo nazývali pokojom.",
    "Konajú obrady s vraždením detí alebo tajné mystériá, alebo šialené hostiny so zvrátenými obyčajami.",
    "Nedbajú na čistotu života ani manželstiev, ale jeden druhého zákerne vraždí alebo zraňuje cudzoložstvom.",
    "To všetko bez rozdielu má niečo spoločné s krvou a vraždou, krádežou a podvodom, s mravnou skazou, vierolomnosťou, vzburou, krivou prísahou,",
    "prevracaním hodnôt, zabúdaním na dobrodenia, poškvrňovaním duší, pohlavnou zvrátenosťou, rozvratom manželstiev, cudzoložstvom a neviazanosťou.",
    "Uctievanie modiel, ktoré si ani meno nezaslúžia, je totiž začiatkom každého zla, je jeho príčinou i zavŕšením.",
    "Veď vo svojich radovánkach bujne hýria alebo prorokujú lži, alebo žijú nemravne, alebo bez váhania krivo prisahajú.",
    "Nerátajú s trestom ani za falošné prísahy, pretože sa spoliehajú na bezduché modly.",
    "Za oboje ich však stihne spravodlivá odplata: lebo zvrátene zmýšľali o Bohu, pridŕžali sa modiel, podvádzali krivou prísahou a opovrhovali svätosťou.",
    "Nie moc tých, na ktorých prisahajú, ale trest určený hriešnikom vždy stíha vinníkov za ich priestupok."
  ],
  "15": [
    "Ty však, náš Bože, si dobrotivý a pravdivý, veľmi trpezlivý a všetko spravuješ s milosrdenstvom,",
    "lebo aj keď hrešíme, sme tvoji a poznáme tvoju moc, nebudeme však hrešiť, pretože vieme, že patríme tebe.",
    "Veď poznávať teba je dokonalá spravodlivosť a vedieť o tvojej moci je koreňom nesmrteľnosti.",
    "Nás totiž nezviedli zlé ľudské výmysly ani daromná námaha maliarov ilúzií, postava namachlená pestrými farbami.",
    "Pohľad na ne v nerozumných prebúdza vášne, takže zatúžia po neživej postave mŕtveho obrazu.",
    "Milovníci zla a hodní takýchto nádejí sú tí, čo modly robia, čo po nich túžia a čo ich uctievajú.",
    "Hrnčiar namáhavo miesi mäkkú hlinu a vyrába všetko možné pre našu potrebu; z tej istej hliny však vyrába nádoby, ktoré slúžia vlastným potrebám, ale i opačným, všetky rovnakým spôsobom; na čo má tá-ktorá slúžiť, určuje hrnčiar.",
    "A tak človek z tej istej hliny s ničomnou námahou vyrába ničotného bôžika, ktorý nedávno vznikol zo zeme a onedlho sa vráti do zeme, z ktorej bol vzatý, keď bude vyzvaný, aby vrátil dušu.",
    "Nestará sa o to, že raz ochorie, ani že má pred sebou iba krátky život, ale súťaží so zlatníkmi a majstrami striebra, napodobňuje odlievačov bronzu a za slávu pokladá to, že vyrába podvrhy.",
    "Jeho srdce je popol, jeho nádej je menej hodná než prach, jeho život je bezcennejší než blato,",
    "lebo nepoznal toho, ktorý ho stvoril, vdýchol mu tvorivú dušu a vložil do neho dych života.",
    "Myslí si, že náš život je detská hra, že žitie je výnosný trh, a hovorí, že treba zarobiť na hocičom, hoc i na zlom.",
    "On sám lepšie ako všetci ostatní vie, že hreší, keď z hmoty zeme tvorí krehké nádoby a podoby bôžikov.",
    "Načisto pochabí, ba nerozumnejší ako maličkí, sú všetci tí nepriatelia tvojho ľudu, ktorí ho utláčajú,",
    "veď aj všetky pohanské modly pokladajú za bohov, aj keď nemôžu používať oči na videnie ani nos na vdychovanie vzduchu, ani uši na počúvanie, ani prsty rúk na hmatanie a ich nohy sú neschopné chodiť,",
    "lebo ich vytvoril človek. Sformoval ich ten, kto má dušu iba požičanú, veď nijaký človek nie je schopný vytvoriť boha, ktorý by mu bol podobný.",
    "Smrteľník môže bezbožnými rukami vytvoriť len čosi mŕtve. Sám je dokonalejší než predmety, ktoré uctieva, pretože on sám dostal život, ale ony nikdy.",
    "Ľudia uctievajú dokonca najodpornejšie zvieratá, ktoré sú v porovnaní s inými veľmi hlúpe.",
    "Nie sú ani pekné, aby niekto po nich zatúžil ako pri pohľade na iné živočíchy, preto sa im nedostáva Božej chvály ani jeho požehnania."
  ],
  "16": [
    "Preto ich zaslúžene postihol trest podobnými ranami a sužovalo ich množstvom netvorov.",
    "V protiklade k takému trestu si urobil dobre svojmu ľudu, keď si na jeho vrúcnu prosbu pripravil nezvyčajný pokrm, jedlo z prepelíc,",
    "zatiaľ čo pokrmu žiadostiví pre odporný vzhľad zvierat, čo si na nich poslal, stratili aj potrebnú chuť do jedla. Tí však, čo krátko trpeli núdzu, dostali nezvyčajnú pochúťku.",
    "Na tých, ako utláčateľov, mala totiž prísť neodvratná núdza, ale týmto sa malo ukázať, ako sú ich nepriatelia sužovaní.",
    "Aj keď na nich doľahla hrozná zúrivosť šeliem a hynuli po uštipnutí zákernými hadmi, tvoj hnev netrval až do konca.",
    "Na výstrahu boli iba na krátky čas vystavení strachu, pretože dostali znak záchrany, ktorý im pripomínal prikázanie tvojho zákona.",
    "Kto sa totiž obrátil k nemu, bol zachránený nie tým, čo videl, ale zachránil si ho ty, Spasiteľ všetkých.",
    "A tým si presvedčil našich nepriateľov, že ty si ten, čo vyslobodzuje z každého nešťastia.",
    "Veď tých kynožili kobylky a muchy, keď ich doštípali, nenašiel sa liek na záchranu ich života, lebo si zaslúžili, aby boli potrestaní takou háveďou.",
    "Nad tvojimi synmi však nezvíťazili ani zuby drakov striekajúce jed, lebo im prišlo na pomoc tvoje milosrdenstvo a uzdravilo ich.",
    "Boli totiž ostňom bodnutí, aby pamätali na tvoje slová, a rýchlo boli zachránení; to preto, aby na tvoje slová celkom nezabudli a neboli odlúčení od tvojho dobrodenia.",
    "Neuzdravili ich teda zeliny ani obklady, ale tvoje slovo, Pane, ktoré uzdravuje všetkých.",
    "Veď ty máš moc nad životom i smrťou, vovádzaš do brán podsvetia aj z nich vyvádzaš.",
    "Človek svojou zlobou síce môže zabiť, no nemôže vrátiť späť ducha, ktorý odišiel, ani vyslobodiť dušu, ktorá bola odňatá.",
    "Ujsť pred tvojou rukou je nemožné.",
    "Bezbožníci, ktorí ťa odmietali poznať, boli bičovaní tvojím mocným ramenom, prenasledovaní nezvyčajnými dažďami, krupobitím, neúprosnými lejakmi a stravovaní ohňom.",
    "A čo bolo celkom neuveriteľné: vo vode, ktorá všetko hasí, zúril oheň ešte silnejšie; príroda totiž bojuje na strane spravodlivých.",
    "Veď občas sa plameň zmiernil, aby nespálil zvieratá poslané na bezbožných, a aby videli a spoznali, že ich stíha Boží súd;",
    "inokedy zasa plameň i uprostred vôd pálil viac ako oheň, aby zničil plody nespravodlivej krajiny.",
    "Naproti tomu si svoj ľud sýtil pokrmom anjelov a z neba si im poskytoval hotový chlieb bez ich práce, ktorý oplýval všetkými pôžitkami a uspokojil každú chuť.",
    "Veď tento dar, ktorý si predložil, jasne ukázal tvoju nežnosť voči tvojim deťom, keď vychádzal v ústrety túžbe toho, kto si ho bral, a premieňal sa na to, čo kto chcel.",
    "Sneh i srieň však odolávali páľave a netopili sa, aby poznali, že oheň, ktorý planie v krupobití a prebleskuje v lejakoch, ničí iba plody nepriateľov.",
    "A ten istý oheň na druhej strane zabudol i na vlastnú moc, aby spravodliví dostali pokrm.",
    "Veď stvorená príroda slúžiaca tebe, čo si ju utvoril, stupňuje svoju moc na trestanie nespravodlivých a správa sa mierne, aby robila dobre tým, čo sa spoliehajú na teba.",
    "Preto sa aj vtedy prispôsobila vo všetkom a slúžila tvojej štedrosti, ktorá všetko živí podľa potreby prosiacich,",
    "aby sa tvoji synovia, ktorých si si, Pane, zamiloval, naučili, že človeka neživia rozličné druhy plodov, ale tvoje slovo zachováva tých, čo ti dôverujú.",
    "Totiž to, čo oheň nezničil, hneď sa topilo, len čo sa zohrialo prvými lúčmi slnka,",
    "aby bolo známe, že ti treba ďakovať už pred východom slnka a obracať sa na teba, len čo svitnú zore.",
    "Veď nádej nevďačníka sa roztopí sťa zimná inovať a odtečie ako neužitočná voda."
  ],
  "17": [
    "Veľké a nepreskúmateľné sú tvoje súdy, preto zblúdili nevychované duše.",
    "Bezbožníci sa nazdávali, že môžu držať v porobe svätý národ, ale ako väzni tmy a rabi dlhej noci ležali zavretí vo vlastnom dome ďaleko od večnej Prozreteľnosti.",
    "Mysleli si, že sú skrytí aj so svojimi tajnými hriechmi pod temnou prikrývkou zabudnutia; boli však rozohnaní, lebo sa ich zmocnila veľká hrôza a desili ich príšerné vidiny.",
    "Ani najtajnejší úkryt, čo ich prichýlil, ich neochránil pred strachom, keď na nich zovšadiaľ doliehali hrôzostrašné zvuky a zjavovali sa im ponuré obludy s chmúrnymi tvárami.",
    "Nijaký oheň nemal dosť sily, aby priniesol svetlo, ani žiariace plamene hviezd nevládali zjasniť tú hrôzyplnú noc.",
    "Ukazoval sa im len oheň, čo vzbĺkal sám od seba, plný hrôzy. Keďže ich vyľakal tento celkom nevídaný výjav, znásoboval sa ich pocit strachu z toho, čo videli.",
    "Na posmech vyšlo majstrovstvo kúzelníkov a ponižujúco bolo vyvrátené ich chvastanie sa vedou.",
    "Tých, čo sľubovali, že chorú dušu zbavia strachu a zmätku, zmocnila sa smiešna úzkosť.",
    "Hoci ich nevyľakalo nič hrozné, hmýriaca háveď a sipenie hadov ich tak vyľakali, že hynuli od strachu a zdráhali sa pozrieť i do vzduchu, pred ktorým sa nedalo uniknúť.",
    "Neresť, keď ju odsúdi jej vlastné svedectvo, je zbabelá. Pod tlakom zlého svedomia vždy predpokladá to horšie.",
    "Strach totiž neznamená nič iné, než vzdať sa pomoci zdravého rozumu.",
    "Čím menej čaká človek pomoc zo svojho vnútra, tým väčšmi si uvedomuje, že nepozná príčinu spôsobujúcu súženie.",
    "Tí, čo v tej naozaj neznesiteľnej noci, ktorá prišla z najhlbších kútov neznesiteľných pekiel, spali rovnako neznesiteľným spánkom,",
    "boli prenasledovaní obludnými prízrakmi alebo ochromení ochabnutím duše, lebo sa ich zmocnil náhly a nečakaný strach.",
    "A tak každý tam, kde práve padol, zostal akoby strážený, zavretý vo väzení bez mreží.",
    "Či to bol roľník alebo pastier, alebo v samote ťažko pracujúci robotník zaskočený tmou, musel znášať nevyhnutný osud, lebo všetci boli spútaní jednou reťazou tmy.",
    "Či to bol len ševeliaci vietor alebo ľubozvučný spev vtákov v hustých konároch, či hukot mocne sa valiacej vody, alebo rachot prudko sa rútiacich skál,",
    "či beh splašených zvierat, ktoré oni nevideli, alebo rev ručiacich krvilačných šeliem, či ozvena, ktorá sa vracala od horských priepastí — to všetko ich ochromovalo a ľakalo.",
    "Celý svet žiaril jagajúcim sa svetlom a nehatene sa venoval svojim prácam,",
    "iba nad nimi sa rozprestierala ťaživá noc, obraz temnôt, ktoré ich raz mali pohltiť, ale viac než tma boli si na ťarchu oni sami."
  ],
  "18": [
    "Tvoji svätí mali však najjasnejšie svetlo. Egypťania síce počuli ich hlas, ale nevideli nikoho, a pretože netrpeli ako oni, nazývali ich šťastnými.",
    "Boli vďační, že im neubližujú tí, ktorých oni utláčali, a prosili o odpustenie.",
    "Miesto tmy si svojim poskytol ohnivý stĺp, aby im bol vodcom na cestách neznámym krajom a slnkom, ktoré ich nepálilo pri ich slávnom putovaní.",
    "Tamtí si totiž zaslúžili, aby boli zbavení svetla a uväznení v tme, pretože zadržiavali pod dozorom tvojich synov, cez ktorých mal svet dostať nehynúce svetlo zákona.",
    "Keď sa uzniesli, že pozabíjajú novorodencov svätých, z ktorých jedno dieťa bolo odložené a zachránené, za trest si im odňal mnoho detí a spoločne si ich zahubil prívalom vôd.",
    "Tú noc si našim otcom vopred oznámil, aby bezpečne vedeli, akým prísažným sľubom uverili, a aby boli dobrej mysle.",
    "Tvoj ľud očakával záchranu spravodlivých a záhubu nepriateľov.",
    "Tým si vlastne trestal protivníkov, tým si oslávil nás, keď si nás povolal.",
    "Zbožné deti dobrých predkov totiž tajne prinášali baránka na obetu a jednomyseľne sa zaviazali poslúchať Boží zákon, že svätí budú mať rovnako účasť na dobrodeniach i na nebezpečenstvách, a už vtedy začali spievať chválospevy otcov.",
    "Ako odpoveď zaznel neladný krik nepriateľov a rozliehal sa nárek nad oplakávanými deťmi.",
    "Rovnaký spravodlivý trest stihol otroka i pána a jednoduchý človek trpel rovnako ako kráľ.",
    "Všetci spoločne mali nespočetných mŕtvych, ktorí zomreli rovnakou smrťou. Živí nestačili ani len pochovávať, keď jednou ranou vymrel výkvet ich potomstva.",
    "Tí, čo pre činy čarodejníkov nechceli ničomu veriť, napokon pri smrti prvorodených vyznali, že tento ľud je Božím synom.",
    "Keď bolo všetko ponorené do hlbokého ticha a noc vo svojom behu prišla do polovice,",
    "tvoje všemocné slovo z nebies sa znieslo z kráľovského trónu ako tvrdý bojovník doprostred krajiny odsúdenej na záhubu; nieslo tvoj neodvolateľný rozkaz ako ostrý meč.",
    "Keď sa zastavilo, všade rozsievalo smrť, dotýkalo sa nebies, aj keď stálo na zemi.",
    "Vtedy ich odrazu vystrašili vidiny v hrozných snoch a prepadli ich nečakané úzkosti.",
    "Polomŕtvi padali: jedni tu, druhí tam; a pritom vypovedali, prečo umierajú.",
    "Nepokojné sny im to totiž dali vopred vedieť, aby nezahynuli, nevediac, prečo vlastne tak hrozne trpia.",
    "Smrť zakúsili aj spravodliví a skaza postihla mnohých na púšti, ale hnev netrval dlho.",
    "Rýchlo totiž vystúpil bezúhonný muž a pustil sa za nich do boja, ako výzbroj svojej služby niesol modlitbu a kadidlovú obetu zmierenia. Postavil sa zoči-voči hnevu a urobil koniec tej rane, a tak ukázal, že je tvojím služobníkom.",
    "Roztrpčenie nepremohol telesnou silou ani účinnosťou zbraní, ale trestajúceho odzbrojil slovom, keď pripomenul zmluvy a prísahy dané otcom.",
    "Keď totiž mŕtvi húfne padali jeden na druhého, stojaci uprostred zastavil hnev a zamedzil mu prístup k živým.",
    "Celý vesmír bol totiž na jeho rúchu, ktoré mu siahalo až po nohy, slávne mená otcov boli vyryté v štyroch radoch drahokamov a tvoj majestát na diadéme jeho hlavy.",
    "Pred týmto ničiteľ ustúpil a zľakol sa; veď stačilo, že zakúsili hnev."
  ],
  "19": [
    "Na bezbožných však dopadal neľútostný hnev až do konca, lebo Boh vopred poznal ich budúcnosť:",
    "vedel, že aj keď im dovolia odísť, ba horlivo ich budú posielať preč, oľutujú to a budú ich prenasledovať.",
    "Keď ešte vykonávali smútočné obrady a plakali nad hrobmi mŕtvych, už vtedy začali spriadať iné, nerozumné plány a ako utečencov prenasledovali tých, ktorých predtým s naliehaním vypudili.",
    "Zaslúžený osud ich totiž hnal do tejto krajnosti a spôsobil, že zabudli na to, čo sa stalo, aby doplnili zvyšok trestu, ktorý ešte zostal po ich pohromách.",
    "Kým sa tvoj ľud odvážil na neuveriteľný prechod, oni pritom našli neobvyklú smrť.",
    "Veď celé tvorstvo bolo vo svojej podstate znova pretvorené, aby slúžilo tvojim príkazom, aby tvoje deti boli zachované bez úhony.",
    "Oblak zatieňoval tábor a tam, kde predtým bola voda, ukázalo sa suché dno zeme. Z Červeného mora sa vynorila cesta bez prekážky a kde predtým zúrilo vlnobitie, zazelenela sa rovina.",
    "Prešiel ňou celý národ, tí, ktorých chránila tvoja ruka, a videli úžasné zázraky.",
    "Pásli sa ako kone, poskakovali ako jahňatá a spevom chválili teba, Pane, čo si ich vyslobodil.",
    "Rozpomínali sa na to, čo zažili v cudzine, ako zem nerodila zvieratá, ale miesto toho zo seba vydávala iba komáre a rieka miesto vodných živočíchov vypľúvala iba množstvo žiab.",
    "Neskôr však videli aj nový druh vtákov, keď zatúžili po chutných jedlách.",
    "Na utíšenie ich hladu totiž z mora vyleteli prepelice.",
    "No tresty, ktoré doľahli na hriešnikov, neprišli bez výstrahy v silnom hromobití; spravodlivo trpeli pre vlastnú zlobu, veď prechovávali ukrutnú nenávisť voči cudzincom.",
    "Jedni kedysi neprijali neznámych hostí, čo k nim prišli, tí druhí z hostí, svojich dobrodincov, urobili otrokov.",
    "A nielen to — na súde to bude započítané —, tí prví prijali cudzincov nepriateľsky hneď na začiatku,",
    "tí druhí ich však vítali so slávou ako takých, ktorí majú rovnaké práva, no potom ich sužovali úmornými robotami.",
    "Ranení boli slepotou podobne, ako tí pri dverách spravodlivého, keď boli zahalení hustou tmou a každý musel hľadať cestu k svojim dverám.",
    "Živly sa totiž premieňajú medzi sebou, podobne ako tóny na harfe menia melódiu, hoci si zachovávajú vždy rovnaký zvuk. Je to dobre viditeľné z dôkladného pozorovania udalostí:",
    "suchozemské živočíchy sa stali vodnými a plávajúce sa prechádzali po zemi.",
    "Oheň vo vode znásoboval svoju silu a voda zabúdala na svoju schopnosť hasiť.",
    "Naopak, plamene nestravovali telá krehkých živočíchov, ktoré sa vôkol hmýrili, ani neroztápali ľahko roztopiteľný nebeský pokrm podobný inovati.",
    "Ty, Pane, si vo všetkom povzniesol a oslávil svoj ľud a neopovrhol si ním, ba vždy a všade si stál pri ňom."
  ]
}