{
  "1": [
    "Výrok o Ninive. Kniha videnia Nahuma z Elkóšu.",
    "Hospodin je horlivý a trestajúci Boh. Pomstiteľom je Hospodin, vládca rozhorčený. Hospodin odpláca svojim protivníkom a s hnevom prenasleduje svojich nepriateľov.",
    "Hospodin je zhovievavý a veľkodušný, ale vinníka nenechá bez trestu. Vo víchre a búrke je jeho cesta a oblak je prachom pod jeho nohami.",
    "Pohrozí moru a vysuší ho, aj všetky rieky vysuší. Bášan a Karmel upadajú, aj kvet Libanonu vädne.",
    "Vrchy sa pred ním trasú a pahorky vlnia, dvíha sa pred ním zem, svet a všetci, ktorí v ňom bývajú.",
    "Kto odolá jeho zlosti? Kto obstojí pred páľavou jeho hnevu? Jeho prchkosť sála ako oheň, až skaly pred ním pukajú.",
    "Hospodin je dobrý, je pevnosťou v deň súženia. Priznáva sa k tým, ktorí v ňom majú útočisko.",
    "Prudkou povodňou urobí koniec tomu miestu ",
    "Čo zamýšľate proti Hospodinovi? On spôsobí koniec; súženie druhýkrát nenastane.",
    "Ako natrvalo posplietané tŕnie a ako opilci spití do nemoty budú celkom spálení ako suché plevy.",
    "Veď z teba vyšiel ten, ktorý zamýšľal zlé proti Hospodinovi, ničomný radca.",
    "Takto vraví Hospodin: „Aj keď sú pri sile a početní, budú skosení a zaniknú. Ak som ťa ponižoval, už ťa viac neponížim.",
    "Teraz polámem jeho jarmo, ktoré je na tebe, a spretŕham tvoje putá.“ ",
    "Hospodin vydal rozkaz proti tebe: „Nebude viac potomstva z tvojho mena! Z domu tvojich bohov odstránim vyrezávané a liate modly; pripravím ti hrob, lebo si naničhodný.“"
  ],
  "2": [
    "Hľa, na vrchoch nohy posla blaha, ktorý ohlasuje pokoj. Sväť, Júda, svoje sviatky a plň svoje sľuby. Nepríde už viac na teba ničomník; je úplne vyhladený.",
    "Zhubca tiahne proti tebe. Len stráž pevnosť a sleduj cestu! Priprav sa a pozbieraj sily! ",
    "Veď Hospodin obnoví Jákobovu dôstojnosť ako vinicu Izraela, keďže ich votrelci vyplienili a zničili ich výhonok.",
    "Štít jeho hrdinov sa červenie, bojovníci sú odetí do šarlátu. Železné vozy iskria v deň ním určený a cyprusy sa otriasajú.",
    "Vozy sa šialene rútia ulicami a uháňajú námestiami. Vyzerajú ako fakle a mihajú sa ako blesky.",
    "Spomenie si na svojich mocných. Keď sa neistou chôdzou budú náhliť k hradbám, už tam postavili ochranný kryt.",
    "Stavidlá riek sú otvorené a chrám sa rúca.",
    "Je určené: Obnažená bude odvlečená do zajatia. Jej slúžky nariekajú ako holubice a bijú sa v prsia.",
    "Ninivčania boli oddávna ako jazero plné vody, teraz však unikajú. „Zastavte sa, stojte!“ Nik sa však neohliadne.",
    "„Drancujte striebro, rabujte zlato! Zásobám niet konca. Vzácnejšie sú než všetky poklady.“ ",
    "Pustatina, pustina, všetko je spustošené! Zronené srdcia a podlomené kolená. Všetci sa trasú a všetky tváre zbledli.",
    "Kde je leví brloh a tá obecná pastva, kam prichádzal lev, levica a levíča? Už sa ich nik nebojí.",
    "„Ty, lev, ktorý si vo veľkom trhával pre svoje mláďatá a hrdúsil pre svoje levice, úlovkom zapĺňal svoje brlohy a korisťou svoje pelechy, ",
    "som proti tebe,“ znie výrok Hospodina zástupov. „Ninivské bojové vozy spálim do tla a tvoje levíčatá strávi meč. Vyhladím tvoju korisť zo zeme a hlas tvojich poslov už nebude počuť.“"
  ],
  "3": [
    "Beda mestu krviprelievania! Je samá lož, plné koristi, rabovaniu niet konca.",
    "Praskot biča a hrkot kolesa, cval koní a hrmot vozov.",
    "Jazdci sa pohli. Meče sa blýskajú a kopije sa lesknú. Mnoho je pobitých. Hromada mŕtvol. Mŕtvych tiel bez počtu, až sa o ne potkýnajú.",
    "„Pre mnohé smilstvo, neviestka, očarujúca majsterka kúzel, ktorá okúzlila národy smilnením a pokolenia čarami, ",
    "som proti tebe,“ znie výrok Hospodina zástupov. „Vyhrniem ti sukňu až po tvár. Ukážem národom tvoju nahotu a kráľovstvám tvoju hanbu.",
    "Nakydám na teba odpornú špinu, potupím ťa a vystavím ťa na pranier.",
    "Ktokoľvek ťa uvidí, utečie od teba a povie: ‚Ninive je spustošené! Kto ho oplače?‘ Kde ti mám hľadať tešiteľov? ",
    "Si vari lepšie než Téby na Níle obklopené vodami, ktorého hradbou bolo more a múrom voda? ",
    "Mocný Kúš i nekonečný Egypt, Pút aj Líbyjčania mu boli na pomoci.",
    "Jeho tiež stihlo vyhnanstvo, odišiel do zajatia. Aj jeho deti boli rozdrvené na rohoch všetkých ulíc. O jeho šľachticoch sa tiež losovalo a všetci jeho hodnostári boli spútaní reťazami.",
    "Aj ty sa opiješ a budeš na nepoznanie. Aj ty budeš hľadať záštitu pred nepriateľom.",
    "Všetky tvoje pevnosti sú ako figovníky s včasnými plodmi. Ak sa nimi potrasie, spadnú do úst toho, kto chce jesť.",
    "Tvojím ľudom sú ženy uprostred teba. Nepriateľom sa brány tvojej krajiny otvoria dokorán. Oheň strávi tvoje závory.",
    "Načerpaj si vodu na čas obliehania. Upevni si svoje pevnosti. Šliap blato, mies maltu a spevni to formou na tehly.",
    "Tam ťa strávi oheň, zotne meč, zožerie ťa ako črvoč; nech sa vyrojíš ako chrobač, hmýriš sa ako kobylky, ",
    "hoci by tvojich priekupníkov bolo viac než hviezd na nebi. Kobylky zaútočia a odletia.",
    "Tvoje kniežatá sú ako kobylky a tvoji úradníci ako roje, ktoré v nepriaznivý čas zaliezajú do ohrád; keď slnko vyjde, uletia. Kam? Na neznáme miesto.",
    "Kráľ Asýrie, tvoji pastieri zaspali a tvoji mocní si políhali. Tvoj ľud je rozohnaný po vrchoch a nik ho nezhromaždí.",
    "Nezahojí sa tvoja bieda, tvoja bolestivá rana. Každý, kto bude počúvať správu o tebe, škodoradostne zatlieska. Veď koho neminula tvoja ustavičná zloba?“"
  ]
}