{
  "1": [
    "(alef) Ach, aké opustené je mesto, kedysi hojne zaľudnené! Podobá sa vdove, hoci vynikalo medzi národmi. Kňažná medzi krajinami stala sa poddanou. (bét)",
    "Nocou stále žalostí, slzy jej kanú po lícach. Nikto z jej milencov ju nepoteší, všetci jej druhovia ju zradili a stali sa jej nepriateľmi. (gimel)",
    "Odišiel Júda do zajatia biedny a veľmi zotročený, prebýva uprostred pohanov a nenachádza miesto odpočinku. Všetci, čo ho prenasledujú, ho zastihli uprostred úzkostí. (dalet)",
    "Cesty Siona smútia, keď nikto neprichádza na sviatky. Všetky jeho brány sú zničené, kňazi bedákajú, jeho panny sú zarmútené, zostala mu len trpkosť. (hé)",
    "Jeho utláčatelia vládnu, jeho nepriatelia sú spokojní, lebo Hospodin ho zarmútil pre jeho mnohé vzbury. Jeho zajaté deti kráčali pred utláčateľom. (vav)",
    "Dcéra Siona stratila všetku svoju krásu, jej kniežatá sú ako jelene, čo nenachádzajú pastvu a vysilené unikajú pred prenasledovateľom. (zajin)",
    "Jeruzalem sa rozpomína v dňoch svojej biedy a blúdenia na všetky svoje vzácnosti, ktoré mal od pradávna. Keď jeho ľud padol do rúk protivníka, nikto mu nepomohol. Protivníci to videli a smiali sa nad jeho skazou. (chét)",
    "Priveľmi hrešil Jeruzalem, preto sa stal nečistým. Všetci jeho ctitelia ním pohŕdajú, lebo videli jeho nahotu. On sám narieka a odvracia sa. (tét)",
    "Poškvrna lipne na obrube jeho rúcha, nepamätal na svoj koniec. Napodiv klesol. Niet toho, kto by ho potešil. „Pozri, Hospodin, na moju biedu, lebo nepriateľ sa vyvyšuje.“ (jód)",
    "Utláčateľ vystrel svoju ruku na všetko, čo mu bolo vzácne. Veď videl pohanov, ako vošli do jeho svätyne, hoci ty si prikázal, že nesmú vojsť do tvojho zhromaždenia. (kaf)",
    "Všetok jeho ľud stená, hľadá chlieb, všetky cennosti ponúka za pokrm, aby si zachoval život. „Pozri, Hospodin, všimni si, že som znevážený.“ (lamed)",
    "„Vy všetci, ktorí kráčate cestou, otvorte oči a pozrite, či jestvuje bolesť ako tá moja, ktorá ma zastihla, ktorou ma Hospodin zarmútil v deň svojho planúceho hnevu. (mém)",
    "Z výšin zoslal oheň, aby prenikol do mojich kostí, mojim nohám rozprestrel sieť, obrátil ma späť, vydal ma pustošeniu, trvalej biede. (nún)",
    "Ťažké je jarmo mojich priestupkov, ktoré zviazal svojou rukou. Doľahlo na moju šiju, podlomilo moju silu. Pán ma vydal napospas, nemôžem obstáť. (samech)",
    "Pán zavrhol všetkých mojich silákov v mojej blízkosti. Kvôli mne zvolal slávnostné zhromaždenie, aby vyhubil mojich junákov. Panenskú judskú dcéru pošliapal Pán ako vo vínnom lise. (ajin)",
    "Toto oplakávam, moje oči ronia slzy, lebo ďaleko odo mňa je tešiteľ, čo by upokojil moju dušu. Moji synovia sú zdesení, lebo nepriateľ zmocnel.“ (pé)",
    "Vystiera Sion svoje ruky, nik ho nepoteší. Hospodin vydal rozkaz proti Jákobovi a všetkým jeho okolitým protivníkom; Jeruzalem je medzi nimi ako nečistota. (cadé)",
    "„Hospodin je spravodlivý, lebo som sa vzoprela jeho slovu. Nuž, počujte všetky národy a pozrite na moju bolesť — moje panny a moji mládenci išli do zajatia. (kóf)",
    "Volala som na svojich milencov, tí ma však zradili. Moji kňazi a starší zahynuli v meste, keď hľadali pokrm, aby si zachránili život. (réš)",
    "Pozri, Hospodin, že mám súženie, znepokojené je moje vnútro, srdce sa mi obracia v hrudi, lebo som sa veľmi vzpierala. Vonku ma o deti pripravil meč a v dome smrť. (šín)",
    "Nepočuješ, že vzdychám a nemám tešiteľa? Všetci moji nepriatelia počuli o mojom nešťastí, radujú sa, že ty si to spôsobil. Daj, aby prišiel deň, ktorý si predpovedal, aby mi boli podobní. (tav)",
    "Nech vystúpi všetka ich zloba pred teba. Urob im to, čo oni robili mne za všetky moje priestupky, lebo mnoho je mojich vzdychov a moje srdce je zmorené.“"
  ],
  "2": [
    "(alef) Ach, ako Pán zastrel mrakmi vo svojom hneve dcéru Siona, ozdobu Izraela zhodil z nebies na zem. Nepamätal na podnož svojich nôh v deň svojho hnevu. (bét)",
    "Pán neľútostne pohltil nivy Jákoba, vo svojom prudkom hneve rozbúral opevnenia judskej dcéry, zvrhol na zem, znesvätil kráľovstvo i jeho kniežatá. (gimel)",
    "Vo svojom pálčivom hneve postínal všetky rohy Izraela, stiahol späť svoju pravicu pred nepriateľom a vzbĺkol uprostred Jákoba ako planúci oheň, ktorý všetko hltá. (dalet)",
    "Napol luk ako nepriateľ, pozdvihol pravicu a ako protivník hubil všetko, čo lahodilo oku. V stane dcéry Siona vylial ako oheň svoju zlosť. (hé)",
    "Pán bol ako nepriateľ, pohltil Izrael, pohltil všetky jeho paláce, zničil jeho pevnosti a zväčšil judskej dcére zármutok a žalosť. (vav)",
    "Ako záhradu pošliapal svoj príbytok, zničil svoj svätostánok. Hospodin dal na Sione zabudnúť na sviatok i sobotu a zavrhol vo svojom prudkom hneve kráľa aj kňaza. (zajin)",
    "Zanevrel Pán na svoj oltár, znesvätil svoju svätyňu, vydal do ruky nepriateľa múry svojich palácov. Hluk zaznieval v Hospodinovom dome ako v deň slávnostného zhromaždenia. (chét)",
    "Hospodin si zaumienil, že zrúca hradby dcéry Siona. Natiahol meraciu šnúru, neodvrátil ruku od ničenia a spôsobil zármutok na vale i na múre, až sa spolu zosypali. (tét)",
    "Do zeme sa vnorili jej brány. Zničil a rozlámal jej závory. Jej kráľ aj kniežatá sú medzi pohanmi, niet zákona, ani jej proroci nedostávajú videnie od Hospodina. (jód)",
    "Starci dcéry Siona sedia na zemi a mlčia, sypú si prach na hlavu, opásali sa vrecovinou. Jeruzalemské panny zvesili hlavy po zem. (kaf)",
    "Pre slzy mi chabne zrak, moje vnútro je rozrušené, na zem sa vylieva moja pečeň nad skazou dcéry môjho ľudu, keď hynie nemluvňa i dojča na námestiach mesta. (lamed)",
    "„Kde je obilie a víno?“ vravia svojim matkám, keď skonávajú ako ranení na uliciach mesta, keď vypúšťajú dušu v náručí svojich matiek. (mém)",
    "Čože mám o tebe povedať, k čomu ťa pripodobniť, dcéra Jeruzalema? S čím ťa porovnať, aby som ťa potešil, panenská dcéra Siona? Veď tvoja rana je veľká ako more, ktože ťa uzdraví? (nún)",
    "Tvoji proroci ti vo videniach predpovedali márnosť a hlúposť, neodkrývali tvoju vinu, aby zmenili tvoj údel. Oznamovali ti veštby, samý klam a zvod. (samech)",
    "Všetci okoloidúci zalamovali nad tebou ruky, híkali a krútili hlavami nad jeruzalemskou dcérou: „Toto je mesto, o ktorom vraveli, že je vrcholom krásy a potešením celej zeme?“ (pé)",
    "Všetci tvoji nepriatelia otvárali proti tebe ústa, híkali a cerili zuby, hovorili: „Pohltili sme ju! Práve toto je deň, v ktorý sme dúfali. Dokázali sme to!“ (ajin)",
    "Hospodin vykonal, čo si zaumienil. Uskutočnil, čo hovoril, čo prikázal už za pradávnych dní. Ničil bez súcitu. Nepriateľovi dožičil radosť nad tebou, víťazstvo doprial tým, čo ťa sužovali. (cadé)",
    "Volaj zo srdca k Pánovi, hradba dcéry Siona, prelievaj slzy, nech tečú ako potok, dňom i nocou, neustávaj, nech neochabne zrenica tvojho oka. (kóf)",
    "Vstaň, bedákaj nocou s prvými nočnými strážami, vylievaj svoje srdce ako vodu pred Pánovou tvárou. Pozdvihni k nemu svoje dlane za život svojich detí, čo hynú od hladu na všetkých nárožiach. (réš)",
    "„Pozri, Hospodin, všimni si, komuže si to urobil.“ Majú azda ženy jesť svoje potomstvo, starostlivo vychovávané deti? Či možno v Pánovej svätyni zavraždiť kňaza a proroka? (šín)",
    "V uliciach na zemi leží chlapec aj starec. Moje panny a mládenci padli mečom. Hubil si v deň svojho hnevu, zabíjal bez súcitu. (tav)",
    "Zavolal si z okolia ako v deň slávnostného zhromaždenia tých, ktorých sa desím. V deň Hospodinovho hnevu sa nikto nezachránil ani neunikol. Tých, čo som starostlivo vychovávala, zahubil môj nepriateľ."
  ],
  "3": [
    "(alef) Ja som muž, čo videl útrapy pod palicou jeho prchkosti.",
    "Bol som to ja, ktorého hnal a viedol temnotou bez svetla.",
    "Len proti mne neustále vystieral a obracal svoju ruku. (bét)",
    "Spôsobil chradnutie môjho tela i kože, polámal mi kosti.",
    "Nastavil mi jed a obklopil ma útrapami.",
    "Do temnôt ma posadil, ako tých, čo sú dávno mŕtvi. (gimel)",
    "Vystaval okolo mňa múr, takže nemôžem vyjsť, zaťažil moje okovy.",
    "Aj keď kričím a volám o pomoc, marí moju modlitbu.",
    "Kameňmi zatarasil moje cesty, moje chodníky rozvrátil. (dalet)",
    "Pre mňa je striehnucim medveďom, levom v úkryte.",
    "Odviedol ma z mojich ciest, roztrhal a spustošil ma.",
    "Napol svoj luk a postavil ma ako terč pre svoj šíp. (hé)",
    "Do mojich obličiek vystrieľal šípy svojho tulca.",
    "Bol som na posmech celému môjmu ľudu, hanlivou piesňou každý deň.",
    "Nasýtil ma trpkosťami, napojil ma palinou. (vav)",
    "Zuby mi vylámal kameňom, zatlačil ma do prachu.",
    "Moju dušu si odohnal z pokojného života, zabudol som na šťastie.",
    "Povedal som: „Zanikol môj lesk aj moja nádej od Hospodina.“ (zajin)",
    "Rozpomeň sa na moje trápenie a blúdenie, na palinu a jed.",
    "Moja duša si to ustavične pripomína a klesá.",
    "Na toto si však upriamim srdce a na toto budem čakať: (chét)",
    "na prejavy Hospodinovej milosti, že neprestávajú, že sa nekončia dôkazy jeho zľutovania.",
    "Každé ráno sú nové, nesmierna je tvoja vernosť.",
    "„Môj podiel je Hospodin,“ vraví moja duša, „preto budem čakať na neho.“ (tét)",
    "Dobrý je Hospodin voči tým, čo v neho dúfajú, voči duši, ktorá ho hľadá.",
    "Dobré je v tichosti čakať na Hospodinovu pomoc.",
    "Dobré je pre muža, ak nesie jarmo od svojej mladosti. (jód)",
    "Nech sedí sám a mlčí, keď mu ho nasadil.",
    "Nech do prachu položí svoje ústa, azda je ešte nádej.",
    "Nech nastaví líce tomu, kto ho bije, nech sa nasýti potupou. (kaf)",
    "Veď Pán nezavrhuje naveky,",
    "ak zarmúti, zľutuje sa vo svojej veľkej láske,",
    "pretože neponižuje a nezarmucuje ľudských synov z rozmaru. (lamed)",
    "Keď niekto nohami šliape po všetkých väznených v zemi,",
    "keď sa prekrúcajú ľudské práva pred tvárou Najvyššieho,",
    "keď sa krivdí človeku pri jeho súdnom spore, či to Pán nevidí? (mém)",
    "Kto niečo povie a stane sa bez toho, aby Pán rozkázal?",
    "Nevychádza z úst Najvyššieho dobré i zlé?",
    "Na čo sa môže sťažovať živý človek? Leda tak každý na svoj hriech. (nún)",
    "Preskúmajme a preverme naše cesty a vráťme sa k Hospodinovi!",
    "Pozdvihnime srdcia na dlaniach k Bohu na nebesiach!",
    "My sme sa spreneverili a boli sme spurní, a ty si neodpustil. (samech)",
    "Skryl si sa v hneve a prenasledoval si nás, zabíjal bez súcitu.",
    "Skryl si sa v oblaku, aby k tebe neprenikla modlitba.",
    "Smeti a odpad si z nás urobil medzi národmi. (pé)",
    "Všetci naši nepriatelia na nás otvárali ústa.",
    "Hrôza a jama na nás čakala, spustnutie a skaza.",
    "Moje oči prelievajú potoky vôd nad skazou dcéry môjho ľudu. (ajin)",
    "Oko mi slzí a neustáva,",
    "kým nezhliadne a nepozrie Hospodin z nebies.",
    "Oko mi zarmucuje dušu pre všetky dcéry môjho mesta. (cadé)",
    "Moji nepriatelia na mňa poľovali bez príčiny ako na vtáča.",
    "Môj život umlčali v jame, privalili ma kameňom,",
    "naliali mi vodu až nad hlavu, takže som povedal: „Som stratený!“ (kóf)",
    "Z najhlbšej jamy som vzýval tvoje meno, Hospodin.",
    "Počul si môj hlas: „Nezakrývaj si uši pred mojím vzdychom, pred mojím volaním o pomoc!“",
    "Bol si nablízku, keď som volal. Povedal si: „Neboj sa!“ (réš)",
    "Pán môj, viedol si spory mojej duše, vykúpil si môj život.",
    "Videl si moju krivdu, Hospodin, presadil si moje právo.",
    "Videl si všetku ich pomstychtivosť, všetky ich úmysly proti mne. (šín)",
    "Počul si ich urážky, Hospodin, všetky ich úmysly proti mne,",
    "reči mojich protivníkov aj ich zámery namierené proti mne každý deň.",
    "Všimni si: či sedia a či vstávajú, spievajú o mne posmešnú pieseň. (tav)",
    "Hospodin, vráť im, čo vykonali, podľa skutkov ich rúk.",
    "Zaslep im srdce, postihni ich svojou kliatbou.",
    "V hneve ich prenasleduj a znič spod svojich nebies, Hospodin."
  ],
  "4": [
    "(alef) Ach, ako sčernelo zlato, ako sa zmenil rýdzi kov! Posvätné kamene sú rozhádzané po všetkých nárožiach ulíc. (bét)",
    "Vzácni synovia Siona, hodní rýdzeho zlata, a považovaní za hlinené krčahy, za dielo hrnčiarových rúk! (gimel)",
    "Aj šakaly dávajú prsia, nadájajú svoje mladé, ale dcéra môjho ľudu je krutá ako pštrosy na púšti. (dalet)",
    "Dojčaťu sa od smädu lepil jazyk na podnebie. Deti pýtali chlieb, ale nebolo toho, kto by im ho lámal. (hé)",
    "Tí, čo jedávali lahôdky, hynú na uliciach. Tí, čo boli vychovaní v purpure, ocitli sa v hnoji. (vav)",
    "Vina dcéry môjho ľudu bola väčšia ako hriech Sodomy, čo bola v okamihu rozvrátená, hoci sa jej ruky nedotkli. (zajin)",
    "Jej zasvätení boli čistejší než sneh, belší ako mlieko. Telo mali červenšie než koraly, žily ako zafír. (chét)",
    "Ich výzor však stemnel väčšmi ako čerň, na ulici ich nebolo možné spoznať. Koža na tele im zvráskavela, vysušila sa ako drevo. (tét)",
    "Lepšie na tom boli tí, ktorých skolil meč, ako tí, ktorých skolil hlad, tí, ktorí vykrvácali prebodnutí, ako tí, čo zomreli na neúrodu poľa. (jód)",
    "Pri skaze dcéry môjho ľudu ruky jemnocitných žien uvarili vlastné deti, poslúžili im za pokrm. (kaf)",
    "Hospodin vylial svoje rozhorčenie, svoj pálčivý hnev, roznietil na Sione oheň a ten pohltil jeho základy. (lamed)",
    "Králi zeme a všetci obyvatelia sveta neverili, že protivník a nepriateľ môže prejsť bránami Jeruzalema. (mém)",
    "Stalo sa to pre hriechy jeho prorokov, pre viny jeho kňazov, ktorí prelievali krv spravodlivých uprostred neho. (nún)",
    "Zaslepení blúdili ulicami, pošpinení krvou, takže sa nik nechcel dotknúť ich odevu. (samech)",
    "„Vyhnite sa, ste nečistí!“ Tak volali na nich. „Vyhnite sa, vyhnite sa, nedotýkajte sa!“ Keď sa vzdialili a odtackali, hovorilo sa medzi národmi: „Nebudú viac nikde vítaní!“ (pé)",
    "Sám Hospodin ich rozdelil, viac na nich nezhliadne. Kňazov si nikto nectil, starším nikto nepreukázal milosrdenstvo. (ajin)",
    "Ešte sa naše oči unavovali očakávaním našej pomoci. Márne. Na našej stráži sme čakali na národ, ktorý nemohol pomôcť. (cadé)",
    "Číhali na naše kroky, nemohli sme chodiť po našich uliciach. Priblížil sa náš koniec, naplnili sa naše dni, určite nastal náš koniec. (kóf)",
    "Naši prenasledovatelia boli rýchlejší než nebeské orly, naháňali nás po horách, striehli na nás v púšti. (réš)",
    "Duch nášho života, Hospodinov pomazaný, bol chytený do ich jám. O ňom sme hovorili: „V jeho tôni budeme žiť medzi národmi.“ (šín)",
    "Len sa teš a raduj, dcéra Edómu, čo bývaš v krajine Úc! Aj na teba príde kalich, opojíš sa a obnažíš. (tav)",
    "Dcéra Siona, odpykaná je tvoja vina, Boh ťa už viac neodvedie do zajatia. Potrestá tvoju vinu, dcéra Edómu, odhalí tvoje hriechy."
  ],
  "5": [
    "Spomeň si, Hospodin, čo sa s nami stalo, pozri a viď našu potupu!",
    "Naše dedičstvo dostali cudzinci, naše domy cudzozemci.",
    "Stali sme sa sirotami bez otca, naše matky sú ako vdovy.",
    "Vlastnú vodu pijeme za peniaze, vlastné drevo dostávame za poplatok.",
    "S jarmom na šiji nás prenasledujú, sme unavení, nemáme pokoja.",
    "Egyptu sme podávali ruku, aj Asýrii, aby sme sa nasýtili chleba.",
    "Naši otcovia hrešili a niet ich. My však znášame ich previnenia.",
    "Vládnu nám otroci, niet nikoho, kto by nás vytrhol z ich ruky.",
    "S nasadením života si obstarávame chlieb, ohrozovaní mečom z púšte.",
    "Ako popraskaná pec je naša koža od horúčky z hladu.",
    "Zhanobené boli ženy na Sione i panny v judských mestách.",
    "Vlastnými rukami vešali kniežatá, starcom neprejavili úctu.",
    "Mládenci nosia žarnov a chlapci sa potkýnajú pod nákladom dreva.",
    "Starci prestali zasadať v bráne a mládenci preberať na strunách.",
    "Naše srdce sa prestalo radovať, na smútok sa premenil náš tanec.",
    "Spadla nám koruna z hlavy, beda nám, lebo sme zhrešili.",
    "Od tohto nám zamdlelo srdce, z toho všetkého nám potemnel zrak,",
    "kvôli vrchu Sion, ktorý je spustošený a preháňajú sa po ňom líšky.",
    "Ty, Hospodin, tróniš naveky, tvoj trón trvá z pokolenia na pokolenie.",
    "Prečo na nás stále zabúdaš a opúšťaš nás na dlhý čas?",
    "Priveď nás opäť k sebe, Hospodin, a my sa vrátime. Obnov naše dni, ako boli oddávna.",
    "Azda si nás úplne zavrhol? Tak veľmi sa hneváš na nás?"
  ]
}