{
  "1": [
    "Slovo Hospodina, ktoré prehovorilo k Ozeášovi, synovi Beeriho, v období judských kráľov Uzziju, Jotáma, Acháza a Chizkiju a v čase izraelského kráľa Jarobeáma, Joášovho syna.",
    "Začiatok Hospodinovej reči prostredníctvom Ozeáša. Hospodin povedal Ozeášovi: „Vezmi si smilnú ženu a maj deti zo smilstva, lebo krajina strašne smilní, odvrátila sa od Hospodina.“",
    "Vzal si teda Gomer, dcéru Diblajima. Tá počala a porodila mu syna.",
    "Vtedy mu Hospodin povedal: „Daj mu meno Jezreel, lebo onedlho potrestám dom Jehuov za krviprelievanie v Jezreeli a potom urobím koniec kráľovstvu Izraela.",
    "V ten deň zlomím luk Izraelov v údolí Jezreel.“",
    "Potom opäť počala a porodila dcéru. Vtedy mu povedal: „Daj jej meno Neomilostená, pretože už viac nebudem mať súcit s domom Izraela — veľmi sa mi protivia.",
    "Nad domom Júdu sa však zľutujem a prídem im na pomoc ako Hospodin, ich Boh, ale nie s lukom a mečom ani s koňmi so záprahom, teda nie bojom.“",
    "Potom, čo odstavila Neomilostenú, počala a porodila syna.",
    "Vtedy povedal: „Daj mu meno Nie môj ľud, lebo vy nie ste mojím ľudom a ja nie som vaším Bohom."
  ],
  "2": [
    "Izraelitov bude počtom ako piesku v mori, ktorý nemožno zvážiť ani spočítať. Miesto toho, aby im hovorili: ‚Vy nie ste môj ľud,‘ budú im hovoriť: ‚Deti živého Boha‘.",
    "Potom sa zhromaždia spolu Júdovci a Izraeliti, ustanovia si jedného vodcu a vyjdú z krajiny. To bude veľký deň Jezreelu.",
    "Povedzte vašim bratom: ‚Môj ľud‘ a vašim sestrám: ‚Omilostená‘.",
    "Žalujte svoju matku, obžalujte ju, že nie je mojou ženou, a tak ani ja nie som jej mužom. Nech si odstráni z tváre znaky smilstva a z pŕs znaky cudzoložstva!",
    "Ak nie, vyzlečiem ju donaha a vystavím ju takú, akou bola v deň svojho narodenia. Obrátim ju na pustatinu, spravím ju podobnú vyprahnutej zemi, nechám ju zomrieť od smädu.",
    "Nad jej deťmi sa nezmilujem, keďže sú to deti zo smilstva,",
    "lebo ich matka smilnila, ich rodička sa dopustila hanebnosti, veď hovorievala: ‚Pôjdem za svojimi milencami, za tými, čo mi dávajú chlieb a vodu, vlnu a ľan, olej a nápoje.‘",
    "Preto hľa! Zahradím jej cestu tŕním a ohradím ju múrom, takže nenájde svoje chodníky.",
    "Vydá sa za svojimi milencami, ale nedostihne ich, bude ich hľadať, ale nenájde ich. Vtedy povie: ‚Vrátim sa k svojmu prvému mužovi, lebo vtedy mi bolo lepšie ako teraz.‘",
    "Ona však nevie, že to ja som jej dával obilie, mušt a čerstvý olej. Dal som jej mnoho striebra a zlata, ale venovala ho Baalovi.",
    "Preto si vezmem späť svoje obilie, až príde jeho čas, a svoj mušt, keď príde jeho obdobie. Odnímem od nej svoju vlnu a ľan, určené na zakrytie jej nahoty.",
    "Teraz odhalím jej nehanebnosť pred očami všetkých jej milencov a nikomu sa nepodarí zachrániť ju z mojej moci.",
    "Urobím koniec všetkým jej radostiam — sviatkom, oslavám novmesiaca, sobotám a všetkým slávnostným príležitostiam.",
    "Zničím jej vinič aj figovníky, o ktorých hovorí: ‚Je to poplatok, ktorým ma vyplácajú moji milenci.‘ Nechám ich zarásť lesom a potom ich požerie divá zver.",
    "Potrestám ju za dni zasvätené baalom, keď im prinášala kadidlové obety, zdobila sa náušnicami a šperkami a chodila za svojimi milencami, na mňa však zabúdala,“ znie výrok Hospodina.",
    "„Preto, hľa, vyvábim ju, zavediem na púšť a prehovorím k jej srdcu.",
    "Tam jej dám vinice a údolie Achór ako bránu nádeje a odtiaľ mi odpovie ako v dňoch svojej mladosti, ako vtedy, keď vychádzala z Egypta.",
    "V ten deň,“ znie výrok Hospodina, „bude ma volať: ‚Môj muž,‘ a nebude ma viac volať: ‚Môj Baal‘.",
    "Odvrátim mená baalov od jej úst, viac nebudú spomínaní menom.",
    "Vtedy uzavriem zmluvu s divou zverou, nebeským vtáctvom a plazmi zeme. Luk a meč, teda boj, odstránim zo zeme a usadím ich v bezpečí.",
    "Zasnúbim si ťa naveky, zasnúbim si ťa v spravodlivosti, práve, láske a v milosrdenstve.",
    "Zasnúbim si ťa vo vernosti a ty spoznáš Hospodina.",
    "Vtedy odpoviem,“ znie výrok Hospodina, „odpoviem nebesám a ony zasa odpovedia zemi,",
    "zem odpovie obiliu, muštu a oleju a oni odpovedia Jezreelu.",
    "Zasejem si ju v krajine a zmilujem sa nad Neomilostenou, poviem Nie môjmu ľudu: ‚Ty si môj ľud‘ a on povie: ‚Môj Boh‘.“"
  ],
  "3": [
    "Hospodin mi opäť povedal: „Miluj ženu, ktorá miluje zlo a cudzoloží, práve tak ako Hospodin miluje Izraelitov, ktorí sa obracajú k iným bohom a majú radi hrozienkové koláče.“",
    "Kúpil som ju teda za pätnásť strieborných, chómer jačmeňa a letek vína.",
    "Povedal som jej: „Dlho zostaneš u mňa. Nebudeš smilniť a nebudeš mať muža a ani ja s tebou nebudem mať nič,",
    "lebo dlho zostanú Izraeliti bez kráľa, kniežat, bez obety, maceby, efódu a terafím.",
    "Potom sa Izraeliti obrátia a budú hľadať Hospodina, svojho Boha, a Dávida, svojho kráľa. S bázňou sa obrátia k Hospodinovi a jeho dobrote v čase, ktorý príde.“"
  ],
  "4": [
    "Počúvajte slovo Hospodina, Izraeliti! Hospodin vedie spor s obyvateľmi krajiny, lebo niet vernosti, milosrdenstva ani poznania Boha v krajine.",
    "Preklínanie, podvody, vraždy, krádeže a cudzoložstvo prelomili svoje hrádze: všade je samá krv.",
    "Preto smúti krajina, lebo ochabuje všetko, čo v nej prebýva: divá zver aj nebeské vtáctvo, dokonca aj morské ryby hynú.",
    "Nech nikto nevedie s nikým spor a nech nikto nikoho neodsudzuje! „To s tebou mám spor, kňaz!",
    "Ty sa potkýnaš vo dne a v noci sa aj prorok s tebou potkýna. Zničím tvoju matku.",
    "Môj ľud je zničený pre nevedomosť. Keďže ty si odmietol poznanie, odmietam ťa ako svojho kňaza. Zabudol si na zákon svojho Boha, ja tiež zabudnem na tvojich potomkov —",
    "o čo viac sa množia, o to viac hrešia proti mne. Ich dôstojnosť zmením na potupu!",
    "Kŕmia sa hriechom môjho ľudu a túžia po jeho vine.",
    "Ako bude s ľudom, tak bude aj s kňazom. Potrestám ho za jeho cesty a odplatím mu jeho skutky.",
    "Budú jesť, ale nenasýtia sa, budú smilniť, ale nerozmnožia sa, lebo opustili Hospodina",
    "v prospech smilstva. Víno a mušt odoberajú rozum môjmu ľudu,",
    "dopytuje sa svojho dreva a jeho palica mu dáva rady, lebo duch smilstva ich zvádza z cesty a oni sa smilnením odvracajú od svojho Boha.",
    "Na temene vrchov prinášajú obety, na výšinách pália kadidlo — pod dubom, topoľom a cerom, lebo ich tieň je príjemný; preto vaše dcéry smilnia a vaše snúbenice páchajú cudzoložstvo.",
    "Nepotrestám však za to ani vaše dcéry, ani vaše snúbenice, lebo muži chodia do ústrania s neviestkami a so zasvätenými smilnicami prinášajú obety. Ľud, ktorý to nechápe, bude zničený.“",
    "Ak smilníš ty, Izrael, nech sa nepreviňuje Júda. Nechoďte do Gilgálu, neputujte do Bét-Avenu, neprisahajte: „Na živého Hospodina prisahám!“",
    "Ako vzdorovitá jalovica vzdoruje Izrael, má ho azda Hospodin pásť na rozľahlej pastvine ako baránka?",
    "Efrajim je spolčený s modlami, nechaj ho;",
    "ich hostiny sa pominuli. Neustále smilnil, v hriešnej láske mal opakovanú záľubu; potupa prevýšila ich pýchu.",
    "Vietor ho zabalí do svojich krídel a ponesie hanbu za svoje obety."
  ],
  "5": [
    "„Počujte toto, kňazi, dávajte pozor, dom Izraela, aj kráľovský palác, nakloňže si svoje ucho, lebo vás sa týka tento súd! Pre Micpu sa stali osídlom, na Tabóre rozprestretou sieťou,",
    "v Šittíme vyhĺbili jamu, ale ja ich všetkých potrestám.",
    "Ja poznám Efrajima, Izrael sa predo mnou neukryl. Ty si smilnil, Efrajim, poškvrnil si Izrael.“",
    "Ich skutky im nedovoľujú vrátiť sa k svojmu Bohu; je v nich duch smilstva, takže nepoznajú Hospodina.",
    "Vlastná pýcha Izraela ho usvedčuje do očí. Efrajim sa potkýna na vlastných previneniach a potkýna sa s nimi aj Júda.",
    "So svojimi ovcami a dobytkom idú hľadať Hospodina, ale nenájdu ho, stiahol sa od nich.",
    "Zradili Hospodina, lebo plodili cudzích synov; teraz ich však novmesiac strávi aj s ich vlastníctvom.",
    "„Trúbte na roh v Gibei, na trúbu v Ráme, kričte na poplach v Bét-Avene — už sú za tebou, Benjamín!",
    "Efrajim spustne v deň, keď ho budem karhať, medzi kmeňmi Izraela oznámim výrok, ktorý bude spoľahlivý.",
    "Vodcovia Júdu sú ako tí, čo posúvajú medzu, vylejem na nich svoj hnev ako vodu.",
    "Efrajim bude utlačený, rozdrvený pri súde, lebo bol ochotný kráčať za nezmyslom.",
    "Budem ako moľ pre Efrajim a ako červotoč pre dom Júdu.",
    "Keď Efrajim zbadal svoju chorobu a Júda svoju ranu, Efrajim išiel do Asýrie, Júda vyslal poslov k veľkému kráľovi. Ten vás však nemôže uzdraviť ani vyliečiť vašu ranu,",
    "lebo to ja som ako lev pre Efrajima a ako levíča pre dom Júdu. Ja, áno ja, roztrhám a odídem, odnesiem preč bez nádeje na záchranu.",
    "Odídem, vrátim sa späť na svoje miesto, až kým nevyznajú svoju vinu. Potom budú hľadať moju tvár, úporne ma budú hľadať vo svojej úzkosti:"
  ],
  "6": [
    "‚Poďte, vráťme sa k Hospodinovi! On nás totiž roztrhal a on nás aj uzdraví, on nás udrel a on nás aj obviaže.",
    "Po dvoch dňoch nás oživí, na tretí deň nás vzkriesi a budeme žiť pred jeho tvárou,",
    "spoznáme ho a budeme sa usilovať o poznanie Hospodina. Jeho východ je istý ako východ rannej zory a jeho príchod je pre nás ako príchod dažďa, jesenného a jarného dažďa, ktorý zvlažuje zem.‘",
    "Čo si s tebou počať, Efrajim? Čo si s tebou počať, Júda? Veď vaše milosrdenstvo je ako ranný oblak alebo ako rosa, čo sa hneď stratí.",
    "Preto som ich okresával prostredníctvom prorokov, zabíjal som ich slovami svojich úst. Moje právo vychádza ako svetlo;",
    "lebo milosrdenstvo chcem, a nie obetu, poznanie Boha viac ako spaľované obety.",
    "Oni však porušili zmluvu v Adame, tam ma zradili.",
    "Gileád je mestom zločincov so stopami po krvi.",
    "Ako tlupa číhajúcich záškodníkov je spolok kňazov, zabíjajú na ceste do Síchemu; áno, páchajú nehanebnosti!",
    "V dome Izraela som videl strašnú vec: je tam smilstvo Efrajima, poškvrnil sa Izrael.",
    "Aj tebe, Júda, nastane žatva, keď zmením údel Izraela."
  ],
  "7": [
    "Keď uzdravím Izrael, bude odhalená vina Efrajima a zlé skutky Samárie. Ako len podvodne konajú! Zlodej sa vkráda dnu, vonku plienia záškodníci.",
    "Nemyslia však na to, že ja si pamätám ich zlé činy. Ich skutky ich obklopujú, mám ich priamo pred sebou.",
    "Skazenosťami obveseľujú kráľa a svojimi podvodmi jeho veľmožov.",
    "Všetci sú cudzoložníci, sú ako pec rozpálená pekárom, ktorý prestal bdieť, keď zamiesil cesto a čaká na jeho vykvasenie.",
    "V deň nášho kráľa veľmoži pochoreli rozpálení vínom, čo natiahlo svoju ruku k posmievačom.",
    "Veru, prikrádajú sa so srdcom rozžeraveným ako pec pri strojení úkladov — ich pekár spí po celú noc, ráno však vzbĺkne ako planúci oheň.",
    "Všetci sú rozpálení ako pec a stravujú svojich sudcov. Všetci ich králi padajú, nikto z nich ku mne nevolá.",
    "Efrajim je medzi národmi, mieša sa s nimi. Efrajim je posúch, ktorý pri pečení neotočili na druhú stranu.",
    "Jeho silu stravujú cudzinci, ale on o tom nevie, je posiaty šedinami, ale ani o tom nevie.",
    "Vlastná pýcha usvedčuje Izrael priamo do tváre, ale neobrátia sa k Hospodinovi, svojmu Bohu, a napriek tomu všetkému ho nehľadajú.",
    "Efrajim sa stal podobný holubici: sú dôverčiví, bez rozumu, privolávajú Egypt, kráčajú do Asýrie.",
    "Keď pôjdu, rozprestriem na nich svoju sieť, znesiem ich dolu ako nebeských vtákov a budem ich trestať, ako počulo ich zhromaždenie.",
    "Beda im, lebo odo mňa odstúpili, skaza na nich, lebo sa vzbúrili proti mne! Ja som ich vykúpil, oni však o mne hovoria lži,",
    "ani ku mne nevolajú z hĺbky svojho srdca, len kvília na svojich lôžkach, kvôli obiliu a muštu si robia na tele zárezy a vzdorujú mi.",
    "Ja som ich napomínal, posilňoval ich ramená, ale oni proti mne kujú zlé plány.",
    "Obracajú sa k ničote, sú ako nespoľahlivý luk. Mečom padnú ich veľmoži pre svoj bezočivý jazyk, ten bude ich výsmechom v Egypte."
  ],
  "8": [
    "Roh k ústam!“ Hospodin je ako orol krúžiaci nad domom: „Porušili moju zmluvu a vzbúrili sa proti môjmu zákonu,",
    "hoci ku mne kričia: ‚Boh Izraela, my ťa poznáme!‘",
    "Izrael zavrhol toho, ktorý je dobrý, bude ho stíhať nepriateľ.",
    "Ustanovili si kráľov, no nie podľa mojej vôle, ustanovili si kniežatá, ale bez môjho vedomia. Zo svojho striebra a zlata si spravili modly, aby boli vykynožení.",
    "Zavrhujem tvoje teľa, Samária; môj hnev blčí proti nim — dokedy budú neschopní očistenia",
    "synovia Izraela? Teľa nie je Boh; zhotovil ho remeselník. Veru, teľa Samárie bude rozbité na kúsky.",
    "Sejú vietor a budú žať víchricu. Vyrastie steblo bez zrna, nebude sa z neho robiť múka; ak by sa aj robila, zhltnú ju cudzinci.",
    "Izrael je pohltený, teraz sú medzi národmi ako nikým nechcená nádoba.",
    "Keď vystupovali do Asýrie, osamelého divého osla Efrajima si najímali milenci;",
    "ale hoci ich najímajú medzi národmi, teraz ich zhromaždím a zakrátko prestanú pomazávať kráľa veľmožov.",
    "Keďže Efrajim rozmnožil oltáre, stali sa pre neho oltármi na hriech.",
    "Napísal som im množstvo svojich zákonov, no pokladajú ich za cudzie.",
    "Ako obety obetujú moje dary, jedia mäso — Hospodin v nich nemá zaľúbenie. Teraz si spomenie na ich vinu a potrestá ich hriechy — oni sa vrátia do Egypta.",
    "Izrael zabudol na svojho Tvorcu a staval chrámy, Júda rozmnožoval opevnené mestá. Zošlem však oheň na jeho mestá a ten strávi jeho pevnosti."
  ],
  "9": [
    "Neteš sa, Izrael, nejasaj, ľud môj, lebo smilnením si odpadol od Boha. Miloval si dary za smilstvo na každom obilnom humne.",
    "Humno ani vínny lis ich nenasýti a mušt ich oklame.",
    "Nebudú prebývať v krajine Hospodina, Efrajim sa vráti do Egypta a v Asýrii budú jesť nečistý pokrm.",
    "Nebudú odlievať víno pre Hospodina, svojimi obetami si nezískajú jeho priazeň — stanú sa pre nich chlebom smútku a každý, kto ho bude jesť, sa poškvrní. Áno, ich chlieb je len pre nich samých, nedostane sa do Hospodinovho domu.",
    "Čo chcete robiť v deň slávnosti, v deň Hospodinovho sviatku?",
    "Aj keď ujdú pred záhubou, zhromaždí ich Egypt, Memfis ich pochová. Ich vzácne striebro zarastie burinou, tŕnie ich vyženie z vlastných stanov.",
    "Prišli dni trestu, prišli dni odplaty, zle sa bude zaobchádzať s Izraelom. Prorok je blázon, šialencom je muž ducha, lebo sú početné tvoje hriechy a veľký je tvoj odpor.",
    "Je azda Efrajim bdelým strážcom a ľud môjho Boha prorokom? Pasca je nastražená na všetkých jeho cestách, nevraživosť vládne v dome jeho Boha.",
    "Hlboké je ich porušenie, ako za dní Gibey, spomenie si na ich vinu, potrestá ich hriechy.",
    "Ako vinič na púšti našiel som Izrael, ako na skorú figu na figovníku v jej prvom čase hľadel som na jeho otcov. Oni išli do Baal-Peóru, zasvätili sa Hanbe, stali sa ohavnosťou ako ich milenec.",
    "Efrajimova sláva odletí ako vták. Nebudú plodiť ani rodiť, ani neotehotnejú.",
    "Aj keď vychovajú svojich synov, vezmem ich od nich, aby u nich nebolo ľudí. Veru, beda im, keď sa od nich odvrátim.",
    "Efrajim — videl som, ako svoje deti urobil korisťou pre lovca, ako Efrajim vyviedol svoje deti na zabitie.",
    "Daj im, Hospodin — čo by si im tak dal? Daj im neplodné lono a vyschnuté prsia!",
    "Všetko ich zlo sa prejavilo v Gilgále, áno, tam som ich znenávidel. Pre skazenosť ich skutkov ich vyženiem zo svojho domu; viac ich nebudem milovať, všetci ich veľmoži sú tvrdošijní.",
    "Efrajim je ubitý, jeho korene vyschli, už neprinesú ovocie; ale aj keby rodili, usmrtím vytúžené ovocie ich lona.",
    "Môj Boh ich zavrhne, lebo ho nepočúvali, a stanú sa zblúdilcami medzi národmi.“"
  ],
  "10": [
    "Izrael je bujný vinič a rodí primerane veľa ovocia. Čím viac ovocia však nesie, tým viac oltárov množí, o čo je jeho krajina lepšia, o to lepšie aj posvätné stĺpy stavia.",
    "Ich srdce je falošné, no teraz zaplatia za svoju vinu. On rozláme ich oltáre a zničí ich posvätné stĺpy.",
    "Teraz hovoria: „Nemáme kráľa; nebojíme sa Hospodina, a kráľ — čože pre nás môže urobiť?“",
    "Sú vyslovované slová, prisahá sa bez zmyslu, uzatvárajú sa zmluvy, rozsudok vzchádza ako jedovatá burina na brázdach oráčiny.",
    "O teľa Bét-Avenu sa trasú obyvatelia Samárie, smúti za ním jeho ľud aj jeho modlárski kňazi; trasú sa pre jeho slávu, lebo odstúpila od neho.",
    "Aj ono bude odnesené do Asýrie ako obeta veľkému kráľovi. Stud zožne Efrajim, hanbiť sa bude Izrael za svoje plány.",
    "Samária bude zničená; jej kráľ je podobný trieske plávajúcej na vode.",
    "Spustošené budú výšiny Ávenu, hriech Izraela, tŕnie a bodľačie vyrastie na ich oltároch. Vtedy povedia vrchom: „Prikryte nás!“ a kopcom: „Padnite na nás!“",
    "Odo dní Gibey sa tiahne hriech Izraela; tam zastali. Či ich nezastihne v Gibei vojna proti synom bezprávia?",
    "„Prichádzam, aby som ich potrestal; zhromaždia sa proti nim národy pri treste za ich dvojitú vinu.",
    "Efrajim je cvičená jalovica, ktorá rada mláti obilie, a ja som vložil dobré jarmo na jej šiju. Zapriahnem Efrajima, Júda bude orať, Jákob bude brániť.",
    "Zasejte si spravodlivosť, žnite ovocie milosrdenstva, preorte si úhor. Je čas hľadať Hospodina, až kým nepríde a nezavlaží vás spravodlivosťou.",
    "Zaorávali ste podlosť, neprávosť ste zožínali, jedli ste ovocie lži, lebo si sa spoliehal na svoju jazdu, na množstvo svojich udatných bojovníkov.",
    "Povstane však rozbroj v tvojom ľude a všetky tvoje pevnosti budú zničené, tak ako zničil Šalman Bét-Arbél v čase vojny; vtedy bola ubitá na smrť matka skláňajúca sa nad deťmi.",
    "Tak naložím s vami, Bétel, pre veľké zlo, ktoré konáte. Na úsvite izraelský kráľ načisto skončí."
  ],
  "11": [
    "Keď bol Izrael mladý, miloval som ho, z Egypta som povolal svojho syna.",
    "Ako som ich volal, tak sa vzďaľovali odo mňa, baalom prinášali obety a modlám pálili kadidlo.",
    "Sám som učil chodiť Efrajima, brával som ich na svoje ramená, no nepoznali, že som ich uzdravoval.",
    "Povrazmi ľudskosti som ich ťahal, lanami lásky, bol som pre nich ako ten, čo im nadľahčuje jarmo nad čeľuste, skláňal som sa k nemu a dával som mu jesť.",
    "Nevráti sa do Egypta, no Asýria mu bude kráľom, lebo sa odmietli kajať.",
    "Meč bude krúžiť v jeho mestách, zničí jeho falošných prorokov a strávi ich pre ich zámery.",
    "Môj ľud má sklon odvrátiť sa odo mňa, Baal je ten, ku ktorému volajú, spoločne ho vyvyšujú.",
    "Ako by som ťa mohol vydať, Efrajim, teba sa vzdať, Izrael? Ako by som ťa mohol vydať ako Admu a naložiť s tebou ako s Cebojímom? Moja myseľ sa obracia proti mne a všetky moje pocity ľútosti sa rozpaľujú.",
    "Nedám priechod svojmu pálčivému hnevu, nezničím znova Efrajim, lebo ja som Boh, a nie človek, Svätý uprostred teba, neprídem vo vzrušení hnevu.",
    "Budú kráčať za Hospodinom, on zareve ako lev. Áno, zareve a nato s triaškou pribehnú synovia od západu.",
    "Pribehnú s triaškou ako vták z Egypta, ako holubica z Asýrie; potom im dám príbytok v ich vlastných domoch,“ znie výrok Hospodina."
  ],
  "12": [
    "„Klamstvom ma obohnal Efrajim, podvodom dom Izraela, aj Júda sa stále potuluje s bohmi, svätým božstvám ostáva verný.",
    "Efrajim je pastierom vetra, za východným vetrom sa ženie celý deň, množí lož a násilie. Uzatvárajú zmluvu s Asýriou, olej je dopravovaný do Egypta.",
    "Hospodin má spor s Júdom, chce strestať Jákoba podľa jeho ciest, podľa jeho skutkov mu dať odplatu.",
    "V lone matky uchopil brata za pätu, vo svojej sile zápasil s Bohom,",
    "zápasil s anjelom a premohol ho, plakal a prosil o milosť. V Bételi ho našiel, tam sa s ním rozprával.",
    "Hospodin je Boh zástupov, Hospodin je jeho meno.",
    "Ty sa teda navráť k svojmu Bohu, zachovávaj milosrdenstvo a spravodlivosť, dychtivo očakávaj svojho Boha bez prestania!",
    "Kanaán má v ruke falošné váhy, miluje podvod.",
    "Efrajim zasa povedal: ‚Ako som len zbohatol, nahonobil som si majetok; nič z toho, čo som spôsobil, ma nezastihne, žiadne zlo, ktorým som sa prehrešil.‘",
    "Ja som však Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta, znovu ťa ubytujem v stanoch ako v dňoch stretávania na púšti.",
    "Hovoril som k prorokom, dal som im mnohé videnia a prostredníctvom prorokov som hovoril v obrazoch.",
    "S Gileádom je ničomnosť, akí sú len prázdni! V Gilgále obetovali dobytku a ich oltáre sú tak ako hromada kamenia na brázde oráčiny.",
    "Jákob utiekol do stepí Aramu, Izrael slúžil, aby dostal ženu. Za ženu strážil stáda.",
    "Prostredníctvom proroka Hospodin vyviedol Izrael z Egypta a prostredníctvom proroka ho strážil.",
    "Trpké rozhorčenie spôsobil Efrajim, preto jeho Pán naňho nechá uvaliť jeho vlastnú krv a vráti mu potupu, ktorú spôsobil.“"
  ],
  "13": [
    "„Keď Efrajim hovoril, nastala hrôza — bol vyvýšený v Izraeli, previnil sa však s Baalom a zomrel.",
    "Teraz ešte stále pokračujú v hriechu a zo svojho striebra si vyrábajú liate modly: modly podľa vlastného chápania, diela remeselníkov — všetky z nich; hovoria: ‚Obetujte im!‘ Ľudia dokonca bozkávajú teľatá.",
    "Preto budú ako ranný oblak, ako rosa, čo sa hneď stratí, ako plevy odviate z humna alebo ako dym z komína.",
    "Ja som Hospodin, tvoj Boh, ktorý ťa vyviedol z Egypta. Iného Boha, ako som ja, nepoznáš a záchranca mimo mňa nejestvuje.",
    "Pásol som ťa na púšti vo vyschnutej zemi.",
    "Ako som ich pásol, nasýtili sa; nasýtili sa a spyšnelo im srdce, preto na mňa zabudli.",
    "Budem teda pre nich ako lev, ako leopard budem číhať na ceste.",
    "Napadnem ich ako medvedica olúpená o mláďa a rozorvem im hruď, chrániacu srdce. Zožeriem ich tam ako levica, poľná zver ich roztrhá.",
    "Zničím ťa, Izrael, ktože ti môže pomôcť?",
    "Kde je tvoj kráľ a tvoji sudcovia, aby ťa zachránili vo všetkých tvojich mestách? Tí, o ktorých si hovoril: ‚Daj mi kráľa a veľmožov!‘?",
    "Dal som ti kráľa vo svojom hneve a beriem ho vo svojom rozhorčení.",
    "Zviazaná je vina Efrajima a uschovaný je jeho hriech.",
    "Bolesti rodičky prišli kvôli nemu; je to syn nemúdry, lebo sa nedostal včas na opustenie jej lona.",
    "Vykúpil som ich zo spárov podsvetia, vyslobodil som ich zo smrti. Kde sú tvoje rany moru, smrť? Kde je tvoj osteň, podsvetie?",
    "Aj keď sa mu darí medzi bratmi, priženie sa východný vietor, vietor od Hospodina sa zdvihne z púšte a vysuší jeho žriedlo, vysuší jeho pramene. On vylúpi poklad všetkých vytúžených vecí.“"
  ],
  "14": [
    "Samária nesie vinu za vzburu proti svojmu Bohu, padne pod mečom: ich deti budú rozsekané na kusy a tehotné ženy budú rozpárané.",
    "Vráť sa, Izrael, k Hospodinovi, svojmu Bohu, veď si sa potkýnal na vlastnej vine!",
    "Vezmite so sebou slová a vráťte sa k Hospodinovi, povedzte mu: „Odpusť nám každú vinu, vezmi všetko, čo je dobré, a my zaplatíme ovocím našich perí.",
    "Asýria nás nezachráni. Nebudeme jazdiť na koňoch a nepovieme už dielu našich rúk: ‚Naši bohovia!‘, lebo v tebe je zľutovanie nad sirotou.“",
    "„Vyliečim ich odpadnutie, budem ich slobodne milovať, lebo sa odvrátil od nich môj hnev.",
    "Budem pre Izrael ako rosa, i rozkvitne ako ľalia a zapustí korene ako Libanon.",
    "Bude vyháňať nové výhonky, bude krásny ako oliva a bude rozvoniavať ako Libanon.",
    "Tí, čo prebývajú v jeho tôni, budú opäť žiť ako obilie, vyženú ratolesti ako vinič a jeho chýr bude ako chýr libanonského vína.",
    "Efrajim — čo ešte chce s modlami? Sám ho vypočujem a dohliadnem naňho. Som ako svieži cyprus, to odo mňa si dostal svoje plody.",
    "Kto je múdry, nech tieto veci pochopí a kto je chápavý, nech ich spozná. Lebo priame sú cesty Hospodinove; spravodliví po nich kráčajú, no hriešnici sa na nich potkýnajú.“"
  ]
}