{
  "1": [
    "Príslovia Šalamúna, Dávidovho syna, izraelského kráľa, ",
    "ako spoznať múdrosť a správnu výchovu, ako pochopiť rozumné výroky, ",
    "ako si zabezpečiť vynikajúce vzdelanie, spravodlivosť, právo a statočnosť, ",
    "aby neskúsení ľudia získali rozvážnosť a mladík poznanie a obozretnosť.",
    "Nech múdry počúva a obohatí sa o vedomosti, nech rozumný získa skúsenosť, ",
    "aby pochopil príslovia a prirovnania, slová mudrcov a ich záhady.",
    "Bázeň pred Hospodinom je začiatkom poznania, múdrosťou a výchovou len blázni pohŕdajú.",
    "Syn môj, počúvaj otcovo napomenutie a nepodceňuj matkino poučenie, ",
    "lebo oni sú pôvabným vencom na tvojej hlave a náhrdelníkom na tvojom krku.",
    "Syn môj, keby ťa hriešnici navádzali na zlé, neprivoľ.",
    "Keby vraveli: „Poď s nami, striehnime a prelejme krv a bez príčiny strojme úklady nevinnému.",
    "Zhltnime ľudí zaživa ako podsvetie, úplne celých, ako keď zostupujú do hrobu.",
    "Získame tak všetok cenný majetok; naplníme si domy korisťou.",
    "Spoj svoj osud s naším a všetci budeme mať jeden mešec.“ ",
    "Syn môj, nekráčaj s nimi po ceste, zadrž nohu od ich chodníka.",
    "Veď ich nohy utekajú za zlom a ponáhľajú sa prelievať krv.",
    "— Nadarmo sa rozťahuje sieť, keď to vtáky vidia. — ",
    "Oni však striehnu na vlastnú krv a proti sebe stroja úklady.",
    "Také sú chodníky každého, kto baží po zisku: príde o život.",
    "Múdrosť na ulici kričí, hlasne volá na námestiach, ",
    "na baštách znie jej volanie a v mestských bránach prednáša reči: ",
    "„Vy neskúsení, dokedy budete mať radi prostoduchosť, a dokedy sa budú posmešníci schuti vysmievať a blázni nenávidieť poznanie? ",
    "Venujte pozornosť mojim výčitkám! Hľa, vylejem na vás svojho ducha, oznámim vám svoje slová.",
    "Pretože som vás volala, a vy ste sa vzpierali, vystrela som ruku, no nikto si to nevšímal, ",
    "odmietli ste každú moju radu a na moje výčitky ste nedbali, ",
    "aj ja sa budem z vašej záhuby smiať a posmievať sa, keď na vás doľahne strach, ",
    "keď ako búrka príde na vás záhuba a váš zánik sa priženie sťa víchrica, keď na vás doľahne úzkosť a súženie.",
    "Potom budú na mňa volať, ale ja sa neozvem, budú ma vyhľadávať, no nenájdu ma, ",
    "pretože nenávideli poznanie, nezvolili si bázeň pred Hospodinom, ",
    "moju radu odmietli a pohrdli každou mojou výčitkou.",
    "Nech sa len najedia plodov svojho konania a nasýtia sa svojimi zámermi.",
    "Neskúsených totiž zabije ich poblúdenie a bláznov zahubí ich bezstarostnosť; ",
    "kto však mňa počúva, bude žiť v bezpečí, pokojne bez strachu zo zla.“"
  ],
  "2": [
    "Syn môj, ak prijmeš moje výroky, ak budeš zachovávať moje prikázania ",
    "a napínať ucho za múdrosťou, prikláňať svoje srdce za rozumnosťou, ",
    "keď budeš prosiť o rozum, hlasne sa dovolávať rozumnosti, ",
    "ak ju budeš hľadať ako striebro a sliediť za ňou ako za skrytými pokladmi, ",
    "potom porozumieš bázni pred Hospodinom a nájdeš Božie poznanie.",
    "Hospodin totiž dáva múdrosť a z jeho úst vychádza poznanie a rozumnosť.",
    "Poskytne pomoc statočným, bude štítom tým, čo konajú čestne, ",
    "ustráži chodníky práva a bude dohliadať na cestu zbožných.",
    "Potom porozumieš spravodlivosti a právu, statočnosti a všetkému, čo vedie k dobru, ",
    "lebo múdrosť ti vojde do srdca a poznanie ti oblaží dušu.",
    "Rozvaha bude nad tebou bdieť a rozumnosť ťa bude strážiť, ",
    "aby ťa uchránila od zlej cesty, od človeka, čo vraví zvrátenosti.",
    "Od tých, čo zanechali priame chodníky a vykročili na temné cesty, ",
    "čo sa tešia z konania zla a radostne jasajú nad najhoršími zvrátenosťami.",
    "Od tých, ktorých cesty sú pokrivené a krivolaké sú ich chodníky; ",
    "zachráni ťa od cudzej ženy a od cudzinky s líškavými rečami, ",
    "ktorá zanechala priateľa svojej mladosti a zabudla na zmluvu svojho Boha.",
    "Jej dom sa nakláňa k smrti, jej cesty vedú k duchom mŕtvych.",
    "Nevráti sa nikto z tých, čo zašli k nej, nevkročia viac na chodníky života.",
    "Preto sa uberaj cestou dobrých a drž sa chodníka spravodlivých.",
    "Veď len statoční budú bývať v krajine a bezúhonní v nej zostanú, ",
    "no bezbožníci budú vyťatí z krajiny a neverní budú z nej vykorenení."
  ],
  "3": [
    "Syn môj, nezabudni na moju náuku a tvoje srdce nech dodržiava moje príkazy, ",
    "lebo ti predĺžia dni a roky života a pridajú ti pokoj.",
    "Milosrdenstvo a vernosť nech ťa neopustia. Priviaž si ich na krk, napíš si ich na tabuľu srdca ",
    "a získaš si tak priazeň a dobrú povesť v očiach Boha a ľudí.",
    "Dôveruj celým srdcom Hospodinovi a nespoliehaj sa na svoj rozum.",
    "Na všetkých svojich cestách ho poznávaj a on sám ti urovná chodníky.",
    "Nerob sa múdrym vo svojich očiach, ale maj bázeň pred Hospodinom a odvráť sa od zla.",
    "Uzdraví sa tvoje telo a vzpružia sa tvoje kosti.",
    "Ucti si Hospodina zo svojho majetku a z prvotín každej úrody; ",
    "potom sa tvoje sýpky naplnia obilím a tvojimi lismi bude pretekať mušt.",
    "Syn môj, neodvrhuj Hospodinovu výchovu a nezarmucuj sa pre jeho karhanie, ",
    "lebo Hospodin karhá toho, koho miluje, ako otec syna, ktorého má rád.",
    "Blažený človek, čo našiel múdrosť, a muž, čo získal rozumnosť! ",
    "Veď získať ju je lepšie, než vlastniť striebro, jej zisk je nad rýdze zlato.",
    "Je cennejšia ako šperky a nevyrovná sa jej nič z toho, čo máš rád.",
    "V jej pravici je dlhý vek, v ľavici zasa bohatstvo a sláva.",
    "Jej cesty sú príjemné a všetky jej chodníky sú pokoj.",
    "Je stromom života pre tých, čo sa ňou posilňujú, blažení sú tí, čo sa jej pridŕžajú.",
    "Múdrosťou položil Hospodin základy zeme, nebesia upevnil rozumnosťou.",
    "Pomocou jeho poznania sa roztvorili hlbiny a z oblakov padala rosa.",
    "Syn môj, nespúšťaj to z očí a zachovaj si múdrosť a rozvahu.",
    "Budú pre teba životom, ozdobou na tvojom krku.",
    "Potom pôjdeš bezpečne svojou cestou a noha sa ti nepotkne.",
    "Keď si budeš líhať, nebudeš sa strachovať, uložíš sa a bude sa ti sladko spať.",
    "Neboj sa náhlej hrôzy ani nivočenia zo strany svojvoľných, že prídu, ",
    "lebo Hospodin sa ti stane oporou a nohu ti uchráni pred pascou.",
    "Neodopri dobro tým, čo si ho zaslúžia, ak je v tvojej moci konať ho.",
    "Nehovor svojmu blížnemu: „Choď, príď opäť zajtra, potom ti dám,“ a pritom to máš.",
    "Nezamýšľaj nič zlé proti svojmu blížnemu, ktorý býva v bezpečí pri tebe.",
    "Nehádaj sa bezdôvodne s človekom, ak ti neurobil nič zlé.",
    "Nezáviď násilníkovi a nezvoľ si nijakú z jeho ciest, ",
    "lebo podlý človek sa protiví Hospodinovi, ktorý k priamym ľuďom prechováva dôveru.",
    "Kliatba Hospodina spočíva na dome bezbožníka, no príbytok spravodlivých požehnáva.",
    "Posmeškárom sa vysmieva, no poníženým udeľuje milosť.",
    "Múdri zdedia slávu, kým hlupáci si odnesú hanbu."
  ],
  "4": [
    "Počúvajte, synovia, poučenie otca a usilujte sa spoznať rozumnosť.",
    "Veď vám dávam dobré poučenie, neopúšťajte preto moju náuku! ",
    "Veď aj ja som bol dieťaťom svojho otca, útly a jediný v očiach mojej matky, ",
    "poúčal ma a vravel mi: „Tvoje srdce nech sa pevne drží mojich slov, zachovávaj moje príkazy a budeš žiť.",
    "Získaj múdrosť, nadobudni rozumnosť, nezabudni na moje slová a neodkloň sa od nich.",
    "Neopusť ju a bude ťa chrániť, miluj ju a bude ťa strážiť.",
    "Začiatkom múdrosti je toto: získaj múdrosť, za všetko, čo si nadobudol, kúp si rozumnosť.",
    "Povznes ju a povýši ťa, poctí ťa, ak si ju privinieš.",
    "Položí ti na hlavu pôvabný veniec, obdarí ťa vzácnou korunou.“ ",
    "Počúvaj a prijmi moje výroky, syn môj, a znásobia sa ti roky života.",
    "Poúčam ťa o ceste múdrosti, vediem ťa po chodníkoch počestnosti.",
    "Keď kráčaš, neskrátia sa tvoje kroky, keď budeš utekať, nepotkneš sa.",
    "Drž sa pevne výchovy, nepusti sa jej, zachovávaj ju, veď ona je tvoj život.",
    "Nenastúp na chodník bezbožných a nekráčaj po ceste zlých ľudí.",
    "Vyhni sa jej a nekráčaj po nej, odvráť sa od nej a obíď ju.",
    "Veď oni nejdú spať, kým neurobia zlo, nepremôže ich spánok, kým niekomu nepodrazia nohy, ",
    "jedia chlieb zloby a pijú víno násilia.",
    "Chodník spravodlivých je ako svetlo brieždenia, ktorého jas prechádza do plného dňa.",
    "Chodník bezbožníkov je sťa temnota, nevedia, na čom sa potknú.",
    "Syn môj, dávaj pozor na moje slová, nakloň svoje ucho k mojim výrokom! ",
    "Nespúšťaj ich z očí, chráň si ich v hĺbke srdca.",
    "Veď sú životom pre tých, čo ich nachádzajú, sú zdravím pre celé ich telo.",
    "Pri plnej ostražitosti si stráž srdce, lebo z neho vychádza život.",
    "Odstráň faloš zo svojich úst a úskočné pery nech sú ďaleko od teba.",
    "Nech tvoje oči hľadia priamo, tvoj pohľad nasmeruj pred seba.",
    "Vyrovnaj chodník pre svoje nohy a všetky tvoje cesty nech sú isté.",
    "Nezaboč doprava ani doľava, odvráť nohu od zla."
  ],
  "5": [
    "Syn môj, všimni si moju múdrosť, k mojej rozumnosti nakloň svoje ucho, ",
    "aby si si zachoval rozvahu a tvoje pery uchránili poznanie.",
    "Pery cudzej ženy síce pretekajú medom, jej ústa sú slizkejšie než olej, ",
    "ale jej koniec je horký ako palina a ostrý ako dvojsečný meč.",
    "Jej nohy zostupujú k smrti, jej kroky vedú do podsvetia, ",
    "nedrží sa cesty života, ale jej chodníky blúdia a ona nevie kam.",
    "Preto ma teraz, synovia, počúvajte a neodkláňajte sa od výrokov mojich úst.",
    "Vzdiaľ od nej svoju cestu a nepribližuj sa k dverám jej domu, ",
    "aby si tak svoju česť nevydal iným a svoje roky surovcovi, ",
    "aby sa cudzí nenasýtili tvojou mocou a dom cudzinca neobohatil tvojou námahou.",
    "Inak budeš na konci stenať, keď bude hynúť celé tvoje telo.",
    "Potom povieš: „Ako som len nenávidel napomínanie a moje srdce pohŕdalo výčitkami, ",
    "nepočúval som hlas svojich učiteľov a nenakláňal som si ucho k tým, čo ma učili.",
    "Takmer som upadol do všetkého zla uprostred zhromaždenia a spoločenstva.“ ",
    "Pi vodu z vlastnej studne, vodu vyvierajúcu z tvojej studničky! ",
    "Majú sa vylievať von tvoje pramene a po uliciach potoky vôd? ",
    "Nech patria len tebe samému, a nie aj cudzincom! ",
    "Nech je požehnaný tvoj prameň, raduj sa zo ženy svojej mladosti! ",
    "Je sťaby utešená laň a pôvabná srna; nech ťa opájajú jej prsia po celý čas, ustavične sa kochaj v jej láske.",
    "Prečo by si sa mal kochať v cudzej žene, syn môj, prečo by si mal objímať ňadrá inej? ",
    "Veď pred Hospodinom sú cesty každého človeka, on zvažuje všetky jeho kroky.",
    "Bezbožníka dolapia jeho vlastné neprávosti, bude zovretý v putách svojich hriechov.",
    "Zomrie, lebo sa mu nedostalo výchovy, bude sa zmietať pre svoju veľkú hlúposť."
  ],
  "6": [
    "Syn môj, ak si sa zaručil za svojho blížneho a zaviazal si sa za cudzieho človeka, ",
    "ak si sa zaplietol do výrokov svojich úst, a chytil si sa do rečí svojich úst, ",
    "urob toto, syn môj, aby si sa zachránil: pretože si padol do rúk svojho blížneho, choď, poníž sa a naliehaj na svojho blížneho.",
    "Nedožič spánok očiam ani zdriemnutie mihalniciam! ",
    "Unikni ako gazela z ruky poľovníka, ako vtáča z ruky vtáčkara.",
    "Lenivec, zájdi k mravenisku, pozoruj cestičky mravca a zmúdrej.",
    "Hoci nemá vodcu, predstaveného ani vládcu, ",
    "v lete si pripravuje potravu, cez žatvu si zhromažďuje pokrm.",
    "Lenivec, dokedy budeš vyspávať, kedy vstaneš zo spánku? ",
    "Ešte si pospať, zdriemnuť trochu, ešte si zložiť ruky a odpočívať — ",
    "no chudoba príde k tebe ako tulák a núdza sťa ozbrojený muž.",
    "Naničhodník, podliak je ten, čo si vykračuje s falošnosťou v ústach, ",
    "žmurká okom, naznačuje nohami, ukazuje prstami, ",
    "vo svojom zvrátenom srdci snuje neustále zlo a rozosieva zvady.",
    "Preto ho náhle postihne záhuba, zaraz bude zničený a nebude mu pomoci.",
    "Šesť vecí nenávidí Hospodin, sedem je pre neho ohavnosťou: ",
    "pyšné oči, falošný jazyk, ruky, čo prelievajú nevinnú krv, ",
    "srdce, čo snuje podlé plány, nohy, čo náhlivo bežia za zlom, ",
    "falošný svedok, čo šíri lži, a ten, čo vyvoláva zvady medzi bratmi.",
    "Syn môj, dodržiavaj prikázania svojho otca a neopúšťaj poučenie svojej matky! ",
    "Priväzuj si ich stále na srdce, obopni si ich okolo hrdla! ",
    "Na tvojich cestách ťa budú viesť, keď zaspíš, budú ťa strážiť, keď sa prebudíš, budú sa ti prihovárať.",
    "Prikázanie je totiž lampou, poučenie svetlom, výčitky pri výchove sú cestou života — ",
    "uchránia ťa od zlej ženy a od úlisného jazyka cudzinky.",
    "Nebaž v srdci po jej kráse, nedaj sa opantať jej mihalnicami.",
    "Veď prostitútke stačí aj peceň chleba, no žena iného muža chce uloviť vzácny život.",
    "Môže vari muž v hrudi držať oheň a nespáliť si odev? ",
    "Môže azda človek chodiť po žeravom uhlí a nepopáliť si nohy? ",
    "Takto pochodí ten, čo vchádza k žene svojho blížneho, nebude bez viny, ktokoľvek sa jej dotkne.",
    "Ľudia neopovrhnú zlodejom, ktorý kradne, aby sa nasýtil, keď hladuje, ",
    "ale keď ho chytia, nahradí to sedemnásobne, dá celý majetok svojho domu.",
    "Ten, čo cudzoloží so ženou, stratil rozum, kto to robí, zničí sám seba.",
    "Postihnú ho rany a potupa, jeho hanba nebude zotrená.",
    "Veď žiarlivosť rozzúri muža, nedá sa uprosiť v deň pomsty.",
    "Nepristúpi na nijaké výkupné, neuspokojí sa, aj keby si znásobil úplatok."
  ],
  "7": [
    "Syn môj, drž sa mojich slov, moje prikázania si uchovaj! ",
    "Dbaj na moje príkazy a budeš žiť, na moje poučenie ako na zrenicu oka! ",
    "Priviaž si ich na prsty, napíš si ich na tabuľu srdca! ",
    "Povedz múdrosti: „Ty si moja sestra,“ rozumnosť pomenuj: „Príbuzná“ — ",
    "a uchráni ťa od cudzej ženy, od cudzinky s úlisnými rečami.",
    "Keď som bol v okne, spoza mriežky som pozeral, ",
    "hľadel som na neskúsených, spoznal som medzi mladíkmi jedného, čo stratil rozum.",
    "Prešiel ulicou za roh, vykračoval cestou k jej domu ",
    "za večerného súmraku, keď prichádzala temná noc.",
    "Zrazu mu akási žena vyšla v ústrety, v odeve prostitútky a so zákerným zámerom; ",
    "bola hlučná a zanovitá, jej nohy nemali v jej dome pokoja.",
    "Hneď bola na ulici a hneď zasa na námestí, na každom rohu striehla.",
    "Zmocnila sa ho, pobozkala ho a nehanebne mu povedala: ",
    "„Obety spoločenstva mám priniesť, dnes splním svoje sľuby.",
    "Preto som ti vyšla v ústrety, hľadala som ťa usilovne, aby som ťa našla.",
    "Prikryla som svoje lôžko plachtami, pestrofarebnými látkami z egyptského plátna.",
    "Navoňala som svoju posteľ myrhou, aloou a škoricou.",
    "Poď, spíjajme sa milovaním až do rána, potešujme sa láskaním! ",
    "Veď muž nie je doma, odišiel na ďalekú cestu.",
    "Vzal si mešec s peniazmi, príde domov, keď bude mesiac v splne.“ ",
    "Zviedla ho mnohým presviedčaním a zvábila ho líškavými rečami.",
    "Zrazu išiel za ňou ako vôl, keď ho vedú na jatku, ako jeleň, čo sa chytá do pasce, ",
    "kým mu šíp neprebodne pečeň, ako vtáča, čo sa vrhá do siete a nevie, že mu ide o život.",
    "A teraz, deti, počúvajte ma a dávajte pozor na slová mojich úst: ",
    "„Nech ti srdce neodbočí na jej cesty a netúlaj sa po jej chodníkoch! ",
    "Veď je mnoho obetí, čo priviedla k pádu, a veľký počet tých, čo zmárnila.",
    "Jej dom je cesta do podsvetia, čo zostupuje do komnát smrti.“"
  ],
  "8": [
    "Vari múdrosť nevolá a rozum nevydáva svoj hlas? ",
    "Na vrchole výšin popri ceste a na rázcestí stojí, ",
    "pri bránach, čo vedú do mesta, vo vchodoch dverí hlasito volá: ",
    "„Na vás volám, muži, môj hlas znie ľuďom! ",
    "Vy, neskúsení, osvojte si rozvážnosť, a vy, hlúpi, naučte sa rozlišovať! ",
    "Počúvajte len, veď podstatné veci rozpoviem a moje pery sa otvoria tomu, čo je správne.",
    "Áno, moje podnebie vypovie pravdu, ale neprávosť je ohavná mojim perám.",
    "Spravodlivé sú všetky reči mojich úst, niet v nich klamstva ani podvodu.",
    "Všetky sú pochopiteľné pre rozumného človeka a pravdivé pre tých, čo nadobudli poznanie.",
    "Prijmite moje napomenutie radšej ako striebro a poznanie radšej ako rýdze zlato.",
    "Lebo múdrosť je cennejšia než šperky, nevyrovnajú sa jej nijaké vytúžené veci.",
    "Ja, múdrosť, bývam s rozvážnosťou a našla som schopnosť rozlišovať.",
    "Mať bázeň pred Hospodinom znamená nenávidieť zlo. Neznášam pýchu, nadutosť, cestu zla a ústa, čo prekrúcajú.",
    "Mám dobrú radu a úspech, ja som rozumnosť a mám silu.",
    "S mojou pomocou králi kraľujú a kniežatá vydávajú správne ustanovenia.",
    "S mojou pomocou vládnu vladári, vznešení a všetci spravodliví sudcovia.",
    "Milujem tých, čo ma milujú. Tí, čo ma túžobne hľadajú, nachádzajú ma.",
    "Pri mne nájdu bohatstvo a česť, trvalý blahobyt a spravodlivosť.",
    "Moje plody sú lepšie než zlato, než rýdze zlato, a moja úroda je lepšia než číre striebro.",
    "Chodím po ceste spravodlivosti, po chodníkoch práva, ",
    "aby som zadovážila majetok tým, čo ma milujú, a naplnila ich pokladnice.",
    "Hospodin ma utvoril na začiatku svojho diela, pred svojimi dávnymi skutkami.",
    "Od večnosti som ustanovená, od začiatku, prv ako povstala zem.",
    "Ešte neboli priepastné hlbiny, zrodila som sa, keď ešte neboli pramene bohaté na vodu.",
    "Predtým, ako boli umiestnené vrchy, prv ako kopce som sa zrodila, ",
    "kým neutvoril zem, priestranstvá a prvotný prach sveta.",
    "Keď upevňoval nebesia, bola som tam, keď vymedzoval obzor nad hlbinami, ",
    "keď umiestňoval hore oblaky, keď mohutneli pramene hlbín, ",
    "keď moru vymedzoval jeho hranice, aby sa vody neprelievali cez brehy, keď vyznačoval základy zeme, ",
    "vtedy som stála verne po jeho boku. Deň čo deň som bola jeho potešením a hrávala som sa pred ním po celý čas, ",
    "hrala som sa vo svete, na jeho zemi a tešila som sa medzi ľuďmi.",
    "Počúvajte ma teda, synovia! Blahoslavení sú, čo kráčajú po mojich cestách.",
    "Počujte napomenutie, aby ste zmúdreli, nezanedbávajte ho! ",
    "Blahoslavený človek, čo ma počúva, keď bdie deň čo deň pri mojich dverách a stráži pri verajach mojich brán! ",
    "Veď kto ma nájde, nájde život a získa priazeň Hospodina.",
    "Kto však proti mne hreší, škodí sebe, všetci, čo ma nenávidia, milujú smrť.“"
  ],
  "9": [
    "Múdrosť si postavila dom, sedem stĺpov vytesala.",
    "Pozabíjala dobytok, namiešala víno aj stôl prestrela.",
    "Vyslala svoje slúžky a z najvyššieho bodu mesta volá: ",
    "„Kto je prostoduchý, nech zabočí sem!“ Nerozumným hovorí: ",
    "„Poďte, jedzte z môjho jedla a pite z vína, čo som namiešala! ",
    "Zanechajte prostoduchosť a budete žiť, kráčajte po ceste rozumnosti.",
    "Kto dohovára posmeškárovi, utŕži hanbu, kto karhá bezbožníka, potupu.",
    "Nekarhaj posmeškára, aby ťa neznenávidel, pokarhaj múdreho a bude ťa mať rád.",
    "Poraď múdremu a bude ešte múdrejší, pouč spravodlivého a rozšíri si poznanie.",
    "Začiatkom múdrosti je bázeň pred Hospodinom, v poznaní Najsvätejšieho spočíva rozumnosť.",
    "Veď vďaka mne sa rozmnožia tvoje dni a pridajú sa ti roky života.",
    "Ak si múdry, sám pre seba si múdry, ak si však posmešník, sám sa budeš zodpovedať.“ ",
    "Pani Hlúposť je nepokojná, neviazaná, ničomu nerozumie.",
    "Vysedáva pri dverách svojho domu na najvyššom bode mesta, ",
    "aby pozvala okoloidúcich, čo kráčajú priamo svojimi cestami.",
    "Kto je prostoduchý, nech zabočí sem! Nerozumným hovorí: ",
    "„Ukradnutá voda je sladká, jedlo požívané v skrytosti je chutné.“ ",
    "Lenže nevie, že sú tam duchovia mŕtvych a že jej hostia sú v hlbinách podsvetia."
  ],
  "10": [
    "Šalamúnove príslovia. Múdry syn potešuje otca, ale hlúpy syn zarmucuje matku.",
    "Bezbožne získané poklady neprinášajú úžitok, spravodlivosť však vyslobodzuje zo smrti.",
    "Hospodin nedopustí, aby spravodlivý hladoval, no žiadostivosť bezbožníkov zapudí.",
    "Lenivá ruka spôsobuje chudobu, kým ruka usilovných obohacuje.",
    "Kto zhromažďuje v lete úrodu, je múdry syn, kto však cez žatvu vyspáva, je syn, čo robí hanbu.",
    "Na hlave spravodlivého spočinie hojné požehnanie, lež ústa bezbožníkov zastierajú násilie.",
    "Pamiatka spravodlivého je požehnaním, ale meno bezbožníkov sa rozplynie.",
    "Múdry srdcom prijíma príkazy, no uvravený blázon padne.",
    "Kto kráča bezúhonne, kráča bezpečne, kým ten, čo chodí pomýlenými cestami, vyjde najavo.",
    "Kto žmurká okom, spôsobuje bôľ, no uvravený blázon padne.",
    "ústa spravodlivého sú prameňom života, ale ústa bezbožníkov zastierajú násilie.",
    "Nenávisť vyvoláva rozbroje, kým láska zakrýva všetky prehrešky.",
    "Na perách rozumného je múdrosť, na chrbte nerozumného však palica.",
    "Múdri uchovávajú poznanie, lež ústa blázna prinášajú skazu.",
    "Majetok boháča je jeho opevneným mestom, kým skazou núdznych je ich chudoba.",
    "Odmena spravodlivého vedie k životu, no zisk bezbožníka k hriechu.",
    "Na ceste života je ten, čo zachováva napomenutia, kto si však nevšíma dohováranie, blúdi.",
    "Lživé pery zakrývajú nenávisť, kto šíri klebety, je hlupák.",
    "Kto má veľa rečí, nie je bez prehrešku, no ten, čo ovláda svoje pery, je rozumný.",
    "Číre striebro je jazyk spravodlivého, ale srdce bezbožníkov za veľa nestojí.",
    "Pery spravodlivého zasycujú mnohých, blázni však hynú pre nerozumnosť.",
    "Hospodinovo požehnanie obohacuje a neprináša nijaké trápenie.",
    "Tak ako pre hlupáka je zábavou páchanie zla, tak múdrosť je radosťou pre rozumného muža.",
    "Čoho sa bezbožník desí, to sa mu stane, ale spravodlivým sa želanie splní.",
    "Keď sa preženie víchrica, bezbožník neobstojí, no základ spravodlivého je trvalý.",
    "Ako ocot pre zuby a dym pre oči je lenivec pre tých, čo mu dávajú prácu.",
    "Bázeň pred Hospodinom predlžuje dni, kým roky bezbožníkov sa skracujú.",
    "Nádej spravodlivých vyvoláva radosť, no nádej bezbožníkov sa pominie.",
    "Hospodinova cesta je pevnosťou pre bezúhonného, skazou pre tých, čo páchajú neprávosť.",
    "Spravodlivý sa nikdy nepohne, bezbožníci nebudú bývať v krajine.",
    "ústa spravodlivého plodia múdrosť, ale zvrátený jazyk bude odrezaný.",
    "Pery spravodlivého vedia, čo je milé, lež ústa bezbožníkov, čo je zvrátené."
  ],
  "11": [
    "Falošná váha sa protiví Hospodinovi, záleží mu na presnom závaží.",
    "Keď príde pýcha, príde aj hanba, zatiaľ čo pokorní vlastnia múdrosť.",
    "Bezúhonnosť vedie statočných, podlosť zničí zradcov.",
    "V deň hnevu neosoží bohatstvo, kým spravodlivosť zachraňuje pred smrťou.",
    "Spravodlivosť vyrovnáva cestu bezúhonnému, bezbožník však upadá pre vlastnú zlobu.",
    "Spravodlivosť zachraňuje statočných, zradcovia sa chytia do pasce svojich žiadostivostí.",
    "Keď zomiera bezbožník, stráca sa jeho nádej a očakávanie ničomníkov vyjde navnivoč.",
    "Spravodlivý sa vyslobodí z úzkosti a jeho miesto zaujme bezbožník.",
    "Rúhavý človek ničí svojho blížneho ústami, spravodliví sa však zachránia poznaním.",
    "Keď sa darí spravodlivým, mesto jasá, pri zániku bezbožníkov plesá.",
    "Požehnaním statočných sa zveľaďuje mesto, ústami bezbožníkov však pustne.",
    "Svojím blížnym pohŕda nerozumný, rozumný človek však mlčí.",
    "Kto chodí a ohovára, prezrádza tajnosti, no spoľahlivý človek ich udrží v sebe.",
    "Kde chýba vedenie, tam ľud upadá, v množstve radcov však spočíva záchrana.",
    "Kto sa zaručí za cudzieho, veľmi si uškodí, ale kto nenávidí záruky, je v bezpečí.",
    "Šľachetná žena nadobúda česť, kým násilníci získajú bohatstvo.",
    "Sám sebe robí dobre milosrdný človek, no ukrutník trýzni vlastné telo.",
    "Bezbožník získava klamnú odplatu, no ten, čo seje spravodlivosť, opravdivú odmenu.",
    "Áno, spravodlivosť vedie k životu, kto sa však pachtí za zlom, smeruje k smrti.",
    "Skazení srdcom sa Hospodinovi protivia, lež bezúhonní v správaní sa mu páčia.",
    "Ruku na to, že zlý človek neunikne trestu, potomstvo spravodlivých je však zachránené.",
    "Ako zlatý krúžok v svinskom rypáku je žena pekná, ale rozmarná.",
    "Túžbou spravodlivých je len dobro, nádejou bezbožníkov je iba hnev.",
    "Jeden rozhadzuje a ešte mu pribúda, kým druhý šetrí viac ako treba a zakúša núdzu.",
    "Štedrý človek zbohatne a kto dáva piť druhému, sám dostane piť.",
    "Toho, kto zadržiava obilie, budú ľudia preklínať, lež požehnanie je na hlave toho, čo ho predáva.",
    "Kto usilovne hľadá dobro, nájde priazeň, no kto vyhľadáva zlo, k tomu vstúpi.",
    "Kto dôveruje vo svoje bohatstvo, sám padne, kým spravodliví budú pučať ako lístie.",
    "Ten, kto sužuje svojich domácich, zdedí vietor, blázon bude slúžiť múdremu.",
    "Ovocie spravodlivého je strom života, múdry je ten, čo získava duše.",
    "Pozri, ak spravodlivý dostane odplatu tu na zemi, o čo viac bezbožník a hriešnik!"
  ],
  "12": [
    "Ten, kto rád prijme napomenutie, miluje poznanie, kto nenávidí výčitku, je hlupák.",
    "Dobrák získava priazeň od Hospodina, ale prefíkaného muža odsúdi.",
    "V zlobe človek nenájde oporu, no koreň spravodlivých sa nepohne.",
    "Statočná žena je vencom svojho muža, no nehanebnica je ako hnis v jeho kostiach.",
    "Myšlienky spravodlivých sú správne, ale zámery bezbožníkov sú ľstivé.",
    "Slová bezbožníkov striehnu po živote, kým ústa statočných sú im na záchranu.",
    "Zvrhni bezbožníkov a nebude ich, dom spravodlivých však obstojí.",
    "Človeka chvália podľa jeho rozumnosti, ale zvráteným srdcom budú pohŕdať.",
    "Lepšie je tomu, čo je málo váženým a má sluhu, ako tomu, čo sa robí váženým, hoci nemá chlieb.",
    "Spravodlivý pozná potreby svojho dobytka, lež vnútro bezbožníkov je neľútostné.",
    "Kto obrába svoju pôdu, nasýti sa chlebom, kto sa však zháňa za zbytočnosťami, stratil rozum.",
    "Bezbožník baží za korisťou zlých ľudí, no koreň spravodlivých prinesie úrodu.",
    "Do previnenia svojich perí sa chytí ničomník, kým spravodlivý sa vymaní z úzkostí.",
    "Z ovocia svojich slov sa každý nasýti dobrom a človek dostane odplatu podľa svojich skutkov.",
    "Bláznovi sa zdá jeho cesta správna, lež ten, čo si dá poradiť, je múdry.",
    "Blázon prejaví svoj hnev hneď, no rozvážny prehliadne urážku.",
    "Kto šíri pravdu, hovorí, čo je správne, ale falošný svedok hovorí lži.",
    "Kto bezohľadne rozpráva, akoby bodal mečom, lež jazyk múdrych prináša uzdravenie.",
    "Pravdivé pery obstoja vždy, falošný jazyk však len chvíľku.",
    "V srdci tých, čo snujú zlo, je podvod, kým v tých, čo šíria pokoj, je radosť.",
    "Spravodlivému sa neprihodí nijaká neprávosť, bezbožníci však zakúsia zlo.",
    "Lživé pery sa protivia Hospodinovi, lež páčia sa mu tí, čo sa verne správajú.",
    "Rozvážny človek skrýva, čo vie, no srdce bláznov vykrikuje hlúposti.",
    "Ruka usilovných bude vládnuť, ale lenivosť vedie k nútenej práci.",
    "Nepokoj v srdci ubíja človeka, láskavé slovo ho však potešuje.",
    "Spravodlivý skúma cestu svojho blížneho, ale bezbožníci na svojej ceste blúdia.",
    "Lenivec si neupečie svoj úlovok, kým vzácnym vlastníctvom človeka je usilovnosť.",
    "Na ceste spravodlivosti je život, v smere jej chodníka nesmrteľnosť."
  ],
  "13": [
    "Múdry syn, to je otcova výchova, no posmešník nepočúva výčitky.",
    "Z ovocia svojich slov každý zakúsi dobro, zradcovia však bažia po násilí.",
    "Ten, kto si dáva pozor na ústa, chráni si život, no tomu, čo si naširoko otvára ústa, hrozí pohroma.",
    "Duša lenivca túži a nemá nič, ale duša usilovných je úplne spokojná.",
    "Spravodlivý nenávidí falošné slová, kým bezbožný koná nehanebne a opovržlivo.",
    "Spravodlivosť stráži toho, kto kráča bezúhonnou cestou, lež hriešnika zvalí bezbožnosť.",
    "Niekto sa robí bohatým, a nemá nič, iný sa robí chudobným, a má veľa majetku.",
    "Výkupným za život človeka je jeho bohatstvo, no bedár nedbá na hrozbu.",
    "Svetlo spravodlivých jasne žiari, zatiaľ čo lampa bezbožníkov zhasína.",
    "Pýcha vyvoláva iba roztržku, ale tí, čo si dajú poradiť, vlastnia múdrosť.",
    "Nečestne nadobudnutý majetok sa stráca, no tomu, čo ho po troche zbiera, sa zväčší.",
    "Odďaľovaním nádeje chorľavie srdce, kým splnená túžba je stromom života.",
    "Kto slovom pohŕda, uškodí sám sebe, no kto má v úcte prikázanie, bude odmenený.",
    "Náuka múdreho je prameňom života, odvádza od smrtonosných pascí.",
    "Dobrý názor si získava priazeň, zradcovia však zotrvajú na svojej ceste.",
    "Každý rozvážny koná rozumne, zatiaľ čo hlupák šíri bláznovstvo.",
    "Neverný posol upadá do nešťastia, ale verný vyslanec prináša uzdravenie.",
    "Chudoba s hanbou postihnú toho, čo nedbá na napomínanie, no ten, čo prijíma pokarhanie, bude poctený.",
    "Splnená túžba lahodí duši, lež bláznom sa protiví vyhýbať zlu.",
    "Kto chodí s múdrymi, bude múdry, ale kto sa drží bláznov, zle pochodí.",
    "Hriešnikov stíha nešťastie, no odmena spravodlivých je šťastím.",
    "Dobrák zanechá dedičstvo svojim vnukom, majetok hriešnika sa však zachová pre spravodlivého.",
    "Veľa obživy môže priniesť pole chudobného, no nespravodlivosť mu ho uchváti.",
    "Kto šetrí palicu, nenávidí syna, kto ho však miluje, včas ho vychováva.",
    "Spravodlivý sa naje dosýta, ale brucho bezbožníkov zíva prázdnotou."
  ],
  "14": [
    "Múdra žena si buduje dom, ale hlúpa ho vlastnými rukami rúca.",
    "Kto kráča čestne, má bázeň pred Hospodinom, no pohŕda ním ten, čo sa správa scestne.",
    "V ústach blázna vyrastá pýcha, lež pre múdrych sú pery ochranou.",
    "Kde niet volov, válov je prázdny, kým sila býka zabezpečí veľkú úrodu.",
    "Pravdivý svedok neklame, falošný svedok však rozširuje lži.",
    "Posmešník hľadá múdrosť, ale nadarmo, no pre rozumného je poznanie ľahko dostupné.",
    "Odíď spred hlúpeho muža, veď z jeho pier nedočkáš sa poznania.",
    "Múdrosťou rozvážneho je pochopiť, kam ide, bláznovstvom hlupákov je podvod.",
    "Blázni sa vysmievajú z obety za hriech, no statočných sprevádza Božia priazeň.",
    "Srdce pozná vlastnú trpkosť a nikto cudzí sa s ním nedelí o radosť.",
    "Dom bezbožníkov bude zničený, ale stan statočných bude prekvitať.",
    "Niektorá cesta sa človeku vidí ako správna, no napokon je to cesta k smrti.",
    "Aj v smiechu môže srdce zabolieť, a radosť sa môže skončiť v zármutku.",
    "Vierolomný sa nasýti zo svojich ciest a dobrý človek zasa z tých svojich.",
    "Neskúsený človek verí hocičomu, no rozvážny svoje kroky zvažuje.",
    "Múdry sa obáva a stráni sa zla, hlúpy sa však povzbudzuje a verí si.",
    "Prchký robí hlúposti a prefíkaného muža budú nenávidieť.",
    "Neskúsení dedia hlúposť, no rozvážnych korunuje poznanie.",
    "Zlí sa skláňajú pred dobrými a bezbožníci v bránach spravodlivého.",
    "Chudobného nenávidí aj jeho blížny, no bohatý má priateľov nadostač.",
    "Kto svojím blížnym pohŕda, hreší, kým ten, čo má súcit s biednymi, je blažený.",
    "Neblúdia azda tí, čo snujú zlo? Milosrdenstvo a vernosť však sprevádza tých, čo chystajú dobro.",
    "Každá námaha prináša zisk, no prázdne reči len núdzu.",
    "Korunou múdrych je ich bohatstvo, ale bláznovstvo hlupákov zostane bláznovstvom.",
    "Pravdivý svedok zachraňuje životy, lež ten, čo vraví lož, je podvodník.",
    "V bázni Hospodina je pevná nádej, pre svoje deti je útočiskom.",
    "Bázeň Hospodina je prameňom života, slúži na únik z osídel smrti.",
    "V množstve ľudu spočíva kráľova sláva, ale v ubúdaní národa vladárova záhuba.",
    "Trpezlivý oplýva rozumnosťou, kým prchký vychvaľuje bláznovstvo.",
    "Pokojné srdce dodá telu život, no žiarlivosť je nákazou v kostiach.",
    "Ten, čo utláča biedneho, potupuje svojho Tvorcu, ctí ho však ten, kto sa nad chudobným zľutúva.",
    "Bezbožníka zavrhne jeho vlastná zloba, ale spravodlivý dôveruje aj v hodine smrti.",
    "Múdrosť prebýva v srdci rozumného človeka, a čo je vo vnútri bláznov, je zjavné.",
    "Spravodlivosť pozdvihuje národ, no hriech je pre národy hanbou.",
    "Priazeň kráľa požíva múdry sluha, jeho hnev však postihne nehanebníka."
  ],
  "15": [
    "Vľúdna odpoveď odvracia zlosť, urážlivé slovo vzbudzuje hnev.",
    "Jazyk múdrych obľubuje poznanie, ale ústa bláznov chrlia hlúposti.",
    "Oči Hospodina sú všade, hľadia na zlých aj dobrých.",
    "Ušľachtilá reč je stromom života, falošná však zraňuje ducha.",
    "Blázon pohŕda otcovou výchovou, kto však prijíma pokarhanie, koná rozumne.",
    "V dome spravodlivého je veľká hojnosť, no neúspech postihne zisk bezbožníka.",
    "Pery múdrych rozširujú poznanie, no nie tak srdce hlupákov.",
    "Obeta bezbožníkov sa Hospodinovi protiví, kým modlitba statočných sa mu páči.",
    "Hospodinovi sa protiví cesta bezbožníka, miluje však toho, kto kráča za spravodlivosťou.",
    "Prísny trest zastihne toho, čo sa spúšťa z cesty, ten, čo neznáša napomínanie, zomrie.",
    "Podsvetie ",
    "Posmešník nemá rád toho, kto mu niečo vyčíta, za múdrymi však nepôjde.",
    "Veselé srdce rozjasňuje tvár, kým bolesť srdca ubíja ducha.",
    "Srdce rozumného vyhľadáva poznanie, ústa bláznov sa však vyžívajú v hlúposti.",
    "Všetky dni utrápeného sú zlé, no radostné srdce má neprestajné hody.",
    "Lepšie je mať málo a bázeň pred Hospodinom, než veľký poklad a preň nepokoj.",
    "Lepší je pokrm zo zeleniny tam, kde je láska, ako vykŕmený vôl tam, kde je nenávisť.",
    "Vznetlivý človek vyvolá zvadu, zatiaľ čo trpezlivý spor utišuje.",
    "Cesta lenivca je sťaby zahataná tŕním, no chodník statočných je upravený.",
    "Múdry syn robí radosť otcovi, no hlúpy človek pohŕda matkou.",
    "Bláznovstvo je pre nerozumného radosťou, rozumný však kráča priamo.",
    "Nazmar vyjdú zámery bez rady, no vydaria sa vďaka mnohým radcom.",
    "Radosťou pre človeka je dávať odpovede. Aké dobré je slovo v pravý čas! ",
    "Životná púť vedie rozumného človeka hore, aby sa vyhol podsvetiu, čo je dole.",
    "Hospodin zbúra dom pyšných, no upevní medzu vdovy.",
    "Podlé zámery sú pre Hospodina ohavnosťou, kým príjemné slová sú pre neho čisté.",
    "Kto baží po nečestnom zisku, trápi svoju rodinu, ten však, čo nenávidí úplatky, bude žiť.",
    "Srdce spravodlivého zvažuje, čo povedať, ústa bezbožníkov však chrlia zlobu.",
    "Hospodin je ďaleko od bezbožníkov, no modlitbu spravodlivých vypočuje.",
    "Žiarivý pohľad rozveselí srdce, dobrá správa dodá silu.",
    "Ucho, čo počúva blahodarné napomenutie, bude prebývať v kruhu múdrych.",
    "Kto odmieta výchovu, sám sebou pohŕda, lež kto si všíma napomenutie, získa rozumnosť.",
    "Bázeň pred Hospodinom vychováva k múdrosti, slávu predchádza pokora."
  ],
  "16": [
    "Človek vo svojom srdci plánuje, odpoveď však prichádza od Hospodina.",
    "Človeku sa všetky jeho cesty javia súce, no pohnútky zvažuje Hospodin.",
    "Zver svoje diela Hospodinovi a podaria sa tvoje zámery.",
    "Hospodin koná všetko podľa svojho zámeru, podobne aj bezbožník, ale pre deň pohromy.",
    "Hospodinovi sa protiví každý namyslenec, zaručene ho trest neminie.",
    "Milosrdenstvo a vernosť zotiera vinu, bázeň pred Hospodinom odvracia zlo.",
    "Ak sa Hospodinovi páčia cesty človeka, zmieri s ním aj jeho nepriateľov.",
    "Lepšie je málo získané spravodlivo, ako veľké zisky nadobudnuté neprávom.",
    "Človek v srdci zvažuje svoju cestu, no Hospodin jeho kroky usmerňuje.",
    "Božie rozhodnutie je na perách kráľa, jeho ústa sa nespreneveria na súde.",
    "Presné váhy a miery patria Hospodinovi, všetky závažia v mešci sú jeho dielom.",
    "Kráľom sa protiví hriešne konanie, lebo trón sa upevňuje spravodlivosťou.",
    "Králi majú v obľube spravodlivé pery, milovaný je ten, čo hovorí pravdu.",
    "Kráľov hnev je posol smrti, múdry muž ho uzmieri.",
    "V jase tváre kráľa sa zračí život, jeho priazeň je ako oblak jarného dažďa.",
    "O čo lepšie je získať múdrosť ako rýdze zlato a nadobudnúť rozumnosť namiesto striebra! ",
    "Cesta statočných sa vyhýba zlu, chráni si život ten, čo stráži svoju púť.",
    "Skazu predchádza pýcha a pád predchádza namyslený duch.",
    "Skrúšenému duchom je lepšie byť s poníženými, ako deliť sa s pyšnými o korisť.",
    "Šťastie nájde ten, kto uvažuje o čine, blažený je ten, čo sa spolieha na Hospodina.",
    "Múdreho srdcom budú volať rozumný, prívetivá reč rozširuje poznatky.",
    "Rozum je prameňom života pre toho, čo ho má, no bláznovstvo je trestom pre bláznov.",
    "Srdce múdreho dáva rozvahu jeho ústam, rozširuje poznatky na jeho perách.",
    "Príjemné slová sú medový plást, sladkosť pre dušu a vzpruženie pre kosti.",
    "Niektorá cesta sa človeku zdá správna, nakoniec však vedie k smrti.",
    "Nadšenie robotníka pracuje za neho, pohýnajú ho jeho hladné ústa.",
    "Ničomný človek snuje zlo, na jeho perách je akoby blčiaci oheň.",
    "Zvrátený človek vyvoláva zvadu, ohovárač rozdeľuje dôverných priateľov.",
    "Násilník zvádza blížneho a vedie ho nedobrou cestou.",
    "Kto zatvára oči, myslí na zvrátenosti, ten, čo zlo vykonal, zoviera pery.",
    "Šediny sú nádherná koruna, získava sa čestným správaním.",
    "Lepšie je byť trpezlivý ako hrdina, lepší je ten, čo sa ovláda, než ten, čo dobyje mesto.",
    "Lós sa síce hádže do náprsného vrecka, každé rozhodnutie je však od Hospodina."
  ],
  "17": [
    "Lepší je kúsok suchého chleba v pokoji ako dom plný obetných hostín so zvadou.",
    "Múdry sluha bude vládnuť nad pánovým synom, čo robí hanbu, a s bratmi sa rozdelí o dedičstvo.",
    "Taviaca nádoba je na striebro a pec na zlato, srdcia však skúša Hospodin.",
    "Ničomník počúva podlé pery, klamár nakláňa sluch k zlomyseľnému jazyku.",
    "Kto si robí posmech z bedára, rúha sa jeho Tvorcovi, kto sa raduje z nešťastia, toho neminie trest.",
    "Korunou starcov sú ich vnuci a ozdobou synov ich otcovia.",
    "Nepristanú hlupákovi zbytočné reči, o to menej lživé reči vládcovi.",
    "úplatok je v očiach darcu ako talizman, kamkoľvek sa obráti, má úspech.",
    "Kto prehliadne previnenie, usiluje sa o lásku, kto ďalej o ňom rozpráva, rozdeľuje priateľov.",
    "Výčitka zapôsobí na rozumného viac ako sto palíc na blázna.",
    "Zlý vyhľadáva iba vzburu, no proti nemu bude vyslaný ukrutný posol.",
    "Radšej stretnúť medvedicu zbavenú mláďat ako blázna v jeho šialenstve.",
    "Nešťastie neopustí dom toho, kto sa za dobré odpláca zlým.",
    "Začiatok zvady je ako vypustenie vôd, a tak zanechaj hádku skôr, ako vybuchne.",
    "Vyhlásenie bezbožníka za spravodlivého a spravodlivého za bezbožníka — jedno aj druhé sa Hospodinovi protiví.",
    "Načo sú peniaze v ruke blázna?! Kúpi si múdrosť? Veď nemá rozum! ",
    "Priateľ preukazuje lásku v každom čase, v čase súženia sa z neho rodí brat.",
    "Človek, čo stratil rozum, si tľapne dlaňou a dáva záruku za svojho blížneho.",
    "Previnenie má rád ten, čo miluje hádky, ten, kto zvyšuje svoju bránu, vyhľadáva zánik.",
    "Kto má skazené srdce, nenájde šťastie, kto má falošný jazyk, upadne do nešťastia.",
    "Kto splodil pomäteného, je zarmútený, otec nezakúsi radosť z hlupáka.",
    "Radostné srdce napomáha uzdravenie, no skľúčený duch vysušuje kosti.",
    "Bezbožník berie bokom úplatok, a tak prekrúca chodníky práva.",
    "Na tvári rozumného sa zračí múdrosť, ale oči blázna hľadia na kraj zeme.",
    "Bláznivý syn prináša svojmu otcovi len trápenie a horkosť tej, čo ho porodila.",
    "Nie je dobré pokutovať spravodlivého ani biť urodzených za ich statočnosť.",
    "Kto sa krotí v reči, nadobúda poznanie, pokojný duchom je rozumný človek.",
    "Ak mlčí, aj pochábľa pokladajú za múdreho, a za rozumného, keď má zatvorené pery."
  ],
  "18": [
    "Kto sa oddeľuje od druhých, uspokojuje svoje chúťky, brojí proti každej dobrej rade.",
    "Blázon nemá záľubu v rozumnosti, ale vo vyjadrovaní svojich myšlienok.",
    "Tam, kde vkročí bezbožník, prichádza aj opovrhnutie a s hanbou potupa.",
    "Slová z ľudských úst sú hlboké vody, prameň múdrosti je rozvodnený potok.",
    "Nie je dobré nadržiavať bezbožníkovi a odstrčiť spravodlivého na súde.",
    "Pery privádzajú blázna do hádky, jeho ústa volajú po bitke.",
    "ústa sú bláznovi na skazu a jeho pery sú pre neho pascou.",
    "Slová klebetníka sú ako maškrty, schádzajú až na dno žalúdka.",
    "Aj ten, kto je vo svojej práci nedbanlivý, je bratom ničiteľa.",
    "Hospodinovo meno je pevná veža, spravodlivý do nej zuteká a je v bezpečí.",
    "Majetok pre boháča je ako opevnené mesto, javí sa mu sťa nedostupná hradba.",
    "Skazu predchádza namyslené srdce človeka, slávu však predchádza pokora.",
    "Odpovedať skôr, ako si vypočul, je hlúpe a hanebné.",
    "Ten, čo má mužného ducha, zvládne chorobu, kto však znesie duchom zroneného? ",
    "Rozumné srdce získava poznanie a ucho múdrych ho vyhľadáva.",
    "Dar kliesni cestu človeku, privádza ho k mocným.",
    "Kto prvý rieši svoj spor, zdá sa spravodlivý, kým nepríde jeho blížny a nepreverí ho.",
    "Lós zakončuje zvady a rozsudzuje mocnárov.",
    "Urazený brat je nedostupnejší než opevnené mesto, zvady sú ako závory pevnosti.",
    "Z ovocia úst sa sýti vnútro človeka, úroda pier ho nasýti.",
    "Smrť a život sú v područí jazyka, tí, čo ho milujú, najedia sa jeho plodov.",
    "Kto našiel ženu, našiel dobro a zadovážil si priazeň Hospodina.",
    "Chudobný prosí o zmilovanie, no bohatý odpovie drsno.",
    "Niekto má priateľov, čo sú mu na škodu, je však aj taký priateľ, čo sa pripúta viac než brat."
  ],
  "19": [
    "Lepší je chudobný kráčajúci v bezúhonnosti, než človek s falošnými perami, ktorý je blázon.",
    "Nikto nie je dobrý bez poznania, kto sa náhli, dopúšťa sa hriechu.",
    "Bláznovstvom si človek podvracia cestu, jeho srdce sa hnevá na Hospodina.",
    "Bohatstvo získava veľa priateľov, biedny však príde o svojho priateľa.",
    "Falošného svedka trest neminie a ten, čo rozširuje lži, neutečie.",
    "Mnohí pochlebujú urodzenému človeku a každý je priateľom toho, kto je štedrý.",
    "Bedára nenávidia všetci jeho bratia, o čo skôr sa vzdialia od neho priatelia! Aj keď za nimi volá, niet ich.",
    "Kto získava poznanie, má rád seba, kto koná rozumne, bude sa mu dobre vodiť.",
    "Falošného svedka trest neminie a ten, čo rozširuje lži, zahynie.",
    "Nie je vhodné, aby blázon žil v blahobyte, a už vôbec nie, aby otrok panoval nad kniežatami.",
    "Rozumnosť robí človeka zhovievavým, je mu cťou povzniesť sa nad previnením.",
    "Kráľov hnev je ako rev mladého leva, no ako rosa na tráve je jeho priazeň.",
    "Bláznivý syn je nešťastím pre otca a škriepky ženy sú ako ustavičné kvapkanie vody.",
    "Dom i majetok je dedičstvom po otcoch, rozumná žena však pochádza od Hospodina.",
    "Lenivosť pohružuje do hlbokého spánku, ten, čo zaháľa, bude hladovať.",
    "Kto zachováva prikázanie, zachová si život, kto sa nestará o svoje cesty, zomrie.",
    "Kto sa zľutuje nad biednym, požičiava Hospodinovi, ktorý mu odplatí jeho dobročinnosť.",
    "Trestaj svojho syna, kým máš nádej, nedaj sa tak strhnúť, že by si ho usmrtil! ",
    "Kto srší hnevom, zaslúži si pokutu, ak mu ju však odpustíš, iba zväčšíš zlo.",
    "Počúvaj radu a prijmi výčitku, napokon zmúdrieš.",
    "V ľudskom srdci je síce veľa zámerov, no rozhodnutie Hospodina pretrvá.",
    "Od človeka sa žiada vernosť, preto je na tom lepšie bedár ako podvodník.",
    "Bázeň pred Hospodinom vedie k životu, spokojne spí ten, čo ju má, nezasiahne ho nešťastie.",
    "Lenivec strčí ruku do misy, ale k ústam ju už nepritiahne.",
    "Udri posmievača a neskúsený sa stane rozvážnym, vyčítaj rozumnému a získa poznanie.",
    "Kto týra otca a vyháňa matku, je odporný a nehanebný syn.",
    "Syn môj, ak prestaneš počúvať výčitky, vzdiališ sa od rozumných slov.",
    "Ničomný svedok sa vysmieva z práva, ústa bezbožníkov hltajú neprávosť.",
    "Na posmievačov sú nachystané súdy a na chrbty bláznov údery."
  ],
  "20": [
    "Víno je posmievač a opojný nápoj výtržník, nie je múdry nik, koho premôžu.",
    "Hrozba kráľa je ako rev mladého leva, ten, kto ho rozhnevá, hreší proti sebe samému.",
    "Pre človeka je cťou vyvarovať sa sporu, no každý blázon vybuchne.",
    "Lenivcovi sa nechce orať na jeseň, ale cez žatvu žobre a nič nemá.",
    "Zámery v srdci človeka sú hlboké vody, rozumný človek z nich čerpá.",
    "Mnoho ľudí sa chváli svojou vernosťou, ale ktože nájde spoľahlivého muža? ",
    "Spravodlivý kráča v bezúhonnosti, blažené sú jeho deti, ktoré zanechal.",
    "Kráľ, čo sedí na sudcovskom stolci, preosieva svojím zrakom všetko zlé.",
    "Kto môže povedať: „Ja som si srdce očistil, som čistý od hriechu?“ ",
    "Dvojaké závažie a dvojaká miera — oboje sa protiví Hospodinovi.",
    "Už chlapec svojimi skutkami dáva najavo, či je čisté a správne jeho konanie.",
    "Aj počúvajúce ucho, aj vidiace oko utvoril Hospodin.",
    "Nemiluj spánok, aby si neschudobnel, ale maj oči otvorené a nasýtiš sa chlebom.",
    "„Zlé, je to zlé!“ vraví, kto kupuje, no keď odíde, už sa tým chváli.",
    "Jestvuje síce zlato a veľa rubínov, drahocenným skvostom sú však pery plné poznania.",
    "Zadrž odev toho, kto sa zaručuje za cudzinca, a od toho, čo za cudzinku, vezmi zálohu! ",
    "Človeku je lahodný podvodom nadobudnutý chlieb, no napokon má ústa plné štrku.",
    "Plány pripravuj po porade, boj veď s rozvahou! ",
    "Vyzrádza tajnosti, kto chodí a ohovára, nezačínaj si preto s tárajom.",
    "Kto zlorečí otcovi alebo matke, tomu zhasne jeho lampa v hustej tme.",
    "Majetok na začiatku rýchlo nadobúdaný napokon nebude požehnaný.",
    "Nehovor: „Odplatím sa za zlé!“ Dúfaj v Hospodina a zachráni ťa.",
    "Dvojaké závažie sa Hospodinovi protiví, falošná váha nie je dobrá.",
    "Kroky muža vedie Hospodin, ako môže človek svojej ceste rozumieť? ",
    "Pascou pre človeka je nerozvážne vyrieknuť: „Je to sväté!“, a iba potom zvažovať sľuby.",
    "Múdry kráľ preosieva bezbožníkov a drví ich mlátiacim kolesom.",
    "Hospodin stráži dych človeka, skúma všetky zákutia vnútra.",
    "Milosrdenstvo a vernosť ochraňujú kráľa, milosrdenstvom podopiera svoj trón.",
    "Ozdobou mladých je ich sila, okrasou starcov sú šediny.",
    "Zraňujúce údery vyčistia zlo a rany zákutia vnútra."
  ],
  "21": [
    "Srdce kráľa je ako prúd vody v Hospodinovej ruke, odvedie ho, kamkoľvek chce.",
    "Človeku sa vidí každá cesta správna, lenže srdcia posudzuje Hospodin.",
    "Presadzovať spravodlivosť a právo sa Hospodinovi páči viac ako obeta.",
    "Povýšenecký pohľad a naduté srdce, hoci sú lampou pre bezbožníkov, sú hriechom.",
    "Plány usilovného iste vedú k zisku, no k nedostatku smeruje každý, kto sa náhli.",
    "Poklady získané falošným jazykom sú prchavou parou pre tých, čo hľadajú smrť.",
    "Bezbožníkov zachváti záhuba, pretože odmietajú konať podľa práva.",
    "Kľukatá je cesta vinníka, ale konanie čistého je správne.",
    "Lepšie je bývať v kúte na streche ako s hašterivou ženou v jednom dome.",
    "Duša bezbožníka dychtí po zle, blížny nenájde v jeho očiach zľutovanie.",
    "Keď trestajú posmešníka, neskúsený múdrie, keď poúčajú múdreho, získava poznanie.",
    "Spravodlivý pozoruje dom bezbožníka a vrhá bezbožníkov do záhuby.",
    "Kto si ucho zapcháva pred krikom bedára, aj keď bude volať, nebude vypočutý.",
    "Dar v skrytosti krotí hnev, úplatok vo vrecku prudkú zlosť.",
    "Presadzovať právo je pre spravodlivého radosť, no pre páchateľov neprávosti je hrôzou.",
    "Človek, čo zblúdil z cesty rozvážnosti, bude spočívať v zhromaždení duchov mŕtvych.",
    "Kto obľubuje radovánky, bude trieť núdzu, kto má rád víno a olej, nezbohatne.",
    "Výkupným za spravodlivého je bezbožník a za statočného zradca.",
    "Lepšie je bývať v púštnej krajine ako s hašterivou a mrzutou ženou.",
    "V príbytku múdreho je vzácny poklad a olej, hlupák ich však premrhá.",
    "Kto sa usiluje o spravodlivosť a milosrdenstvo, nachádza život, spravodlivosť a slávu.",
    "Múdry vystúpi do mesta hrdinov a zbúra baštu, na ktorú sa spoliehali.",
    "Kto si stráži ústa a jazyk, stráži svoju dušu pred úzkosťami.",
    "Pyšný nafúkanec, nazývaný posmešník, vyčíňa vo svojej bezočivej pýche.",
    "Žiadostivosť usmrtí lenivca, lebo jeho ruky sa štítia práce.",
    "Celý deň žiada viac a viac, spravodlivý však rozdáva a nešetrí.",
    "Obeta bezbožníkov je ohavnosť, tým skôr, keď sa obetuje so zlým úmyslom.",
    "Falošný svedok zahynie, dobrý poslucháč však bude vždy vypovedať.",
    "Bezbožník vystupuje s bezočivou tvárou, statočný však dáva pozor na svoju cestu.",
    "Nijaká múdrosť ani rozumnosť, ani rada neplatia pred Hospodinom.",
    "Kôň je pripravený na deň boja, ale víťazstvo dáva Hospodin."
  ],
  "22": [
    "Dobré meno je viac ako veľké bohatstvo, priazeň je lepšia než striebro a zlato.",
    "Boháč a bedár sa v niečom stretajú: obaja sú dielom Hospodina.",
    "Rozvážny človek vidí zlo a ukryje sa, neskúsení idú ďalej a doplatia na to.",
    "Odmenou za pokoru a bázeň pred Hospodinom je bohatstvo, sláva a život.",
    "Tŕne a osídla sú na ceste zvráteného človeka, no kto si chráni život, zďaleka sa im vyhne.",
    "Pouč chlapca na začiatku jeho cesty a neodchýli sa od nej ani v starobe.",
    "Boháč panuje nad chudobnými, dlžník je otrokom veriteľa.",
    "Kto seje neprávosť, bude žať skazu a prút jeho hnevu sa pominie.",
    "Kto hľadí vľúdnym okom, bude požehnaný, lebo dáva bedárovi zo svojho chleba.",
    "Odožeň posmešníka a pominie zvada, prestane svár a hanba.",
    "Kto má rád čisté srdce a láskavé pery, bude priateľom kráľa.",
    "Oči Hospodina chránia poznanie, on vyvracia slová zradcu.",
    "Lenivec hovorí: „Vonku je lev, na námestí by ma zadlávil!“ ",
    "ústa cudzích žien sú hlbokou jamou, na koho sa Hospodin rozhnevá, padne do nej.",
    "Pochabosť väzí v srdci chlapca, ale trestajúca palica ju odtiaľ vyženie.",
    "Kto zdiera bedára, aby sa obohatil, a dáva boháčovi, iste zakúsi núdzu.",
    "Nakloň svoj sluch, počúvaj slová múdrych a upriam svoje srdce na moje poznatky.",
    "Veď bude príjemné, ak si ich zachováš vo svojom vnútri, zrazu sa dostanú na tvoje pery.",
    "Dnes ťa poúčam, áno teba, aby si sa spoliehal na Hospodina.",
    "Vari som ti nenapísal tridsať výrokov, rád a poučení, ",
    "aby som ti dal spoznať istotu pravdivých slov a aby si správne odpovedal tým, čo ťa posielajú? ",
    "Nezdieraj bedára, lebo je chudobný, a nešliap po biednom v bráne, ",
    "lebo Hospodin sa ujme ich sporu a okradne o život ich okrádačov.",
    "Nepriateľ sa s hnevlivým mužom a nestýkaj sa s prchkým chlapom, ",
    "aby si sa neprispôsobil jeho chodníkom a nenastražil si pascu sám sebe.",
    "Nepatri k tým, čo podávajú ruku a dávajú záruku za dlhy, ",
    "ak ich nemáš z čoho splatiť. Prečo má niekto vziať tvoje lôžko spod teba? ",
    "Nepohni medzu prastarú, ktorú založili tvoji otcovia.",
    "Videl si muža zručného v práci? Bude stáť pred kráľmi, nebude slúžiť obyčajným ľuďom."
  ],
  "23": [
    "Keď si zasadneš s panovníkom k jedlu, dobre si všímaj, čo máš pred sebou, ",
    "a prilož si nôž na hrdlo, ak máš priveľkú chuť.",
    "Nebaž po jeho pochúťkach, sú klamlivým pokrmom.",
    "Za bohatstvom sa nežeň, prestaň z vlastného uváženia.",
    "Len čo na ňom očami spočinieš, už ho niet, veď zrazu si nasadí krídla a odletí sťa orol k nebesiam.",
    "Nejedz chlieb neprajníka a nebaž po jeho pochúťkach! ",
    "On si totiž v mysli všetko zráta: „Jedz a pi,“ vraví ti, ale jeho srdce ti nie je naklonené.",
    "Vyvrátiš sústo, čo si prehltol, a svoje vľúdne slová zmárniš.",
    "Nehovor nič pred bláznom, keď počúva, lebo pohrdne tvojimi rozumnými slovami.",
    "Nepohni medzu prastarú a nezasahuj do poľa sirôt, ",
    "veď ich zástanca je mocný, on sa ujme ich sporu proti tebe.",
    "Upriam svoje srdce na výchovu a svoje uši na poučné výroky.",
    "Nezdráhaj sa potrestať chlapca, veď nezomrie, keď ho udrieš prútom.",
    "Ty ho síce udrieš prútom, ale zachrániš mu život od podsvetia.",
    "Syn môj, ak bude múdre tvoje srdce, aj moje srdce sa bude radovať ",
    "a moje vnútro bude plesať, keď budú tvoje pery hovoriť, čo je správne.",
    "Nech nehorlí tvoje srdce proti hriešnikom, ale vždy radšej za bázeň pred Hospodinom, ",
    "lebo iste jestvuje budúcnosť a tvoja nádej nevyjde nazmar.",
    "Počúvaj, syn môj, a buď múdry, veď svoje srdce rovnou cestou.",
    "Nezdržuj sa medzi pijanmi vína ani medzi tými, čo hltajú mäso.",
    "Veď pijan a pažravec vyjdú na mizinu, do handier ich odejú driemoty.",
    "Poslúchaj svojho otca, on ťa splodil, a nepohŕdaj svojou matkou, keď zostarla.",
    "Kúp si pravdu a nepredaj múdrosť, výchovu a rozumnosť.",
    "Od radosti jasá otec spravodlivého, kto splodil múdreho, raduje sa z neho.",
    "Nech sa raduje tvoj otec a tvoja mať, nech jasá tá, čo ťa porodila.",
    "Daj mi, syn môj, svoje srdce, nech si tvoje oči obľúbia moje cesty.",
    "Veď jamou hlbokou je prostitútka a úzkou studňou cudzinka.",
    "Aj ona strojí úklady ako zbojník a množí neverných medzi ľuďmi.",
    "Komu zostane bedákanie a komu jojkanie? Komu zvady, komu sťažnosti? Komu rany bez príčiny? Komu mútne oči? ",
    "Tým, čo vysedávajú pri víne a chodia ochutnávať miešané víno.",
    "Nepozeraj na víno, ako sa červenie, ako iskrí v pohári a hladko sa šmýka, ",
    "no nakoniec uhryzne ako had a poštípe ako zmija.",
    "Tvoje oči budú vidieť čudné veci a tvoje srdce bude hovoriť zvrátene.",
    "Budeš ako ten, čo leží na šírom mori, ako ten, čo leží na vrchole sťažňa.",
    "„Udreli ma,“ povieš, „no nič ma nebolí, zbili ma, ale nič necítim. Kedy sa zobudím, aby som zasa niečo našiel?“"
  ],
  "24": [
    "Nezáviď zlým ľuďom a nežiadaj si byť s nimi, ",
    "lebo ich srdce pomýšľa na záhubu, ich pery hovoria o trápení.",
    "Múdrosťou sa buduje dom a rozumnosťou sa upevňuje.",
    "Poznaním sa napĺňajú komory rozmanitým drahým a skvelým majetkom.",
    "Múdry bojovník je mocnejší než silák, učený prevyšuje toho, čo sa robí silným, ",
    "lebo pod múdrym vedením budeš viesť svoj boj a v množstve poradcov spočíva záchrana.",
    "Múdrosť je privysoká pre blázna, v bráne neotvorí svoje ústa.",
    "Toho, kto premýšľa, ako páchať zlo, budú volať intrigán.",
    "úklady blázna sú hriech, posmievač sa ľuďom protiví.",
    "Ak ochabneš v čase súženia, tvoja sila je malá.",
    "Zachraňuj vedených na smrť a bráň tých, čo sa tackajú na popravisko.",
    "Ak povieš: „Pozri, my sme to nevedeli,“ vari ten, čo skúma srdcia, tomu nerozumie, a ten, čo stráži tvoju dušu, to nevie? On odplatí človeku podľa jeho skutkov.",
    "Jedz, syn môj, med, lebo je dobrý, a medový plást je pre tvoje podnebie sladký.",
    "Vedz, že taká istá je múdrosť pre tvoju dušu. Ak si ju našiel, máš budúcnosť a tvoja nádej nevyjde nazmar.",
    "Bezbožník, nestroj úklady príbytku spravodlivého, nenič miesto, kde odpočíva.",
    "Veď spravodlivý, aj keď sedemkrát padne, opäť vstane, ale bezbožníci sa budú v nešťastí potkýnať.",
    "Neteš sa, keď padne tvoj nepriateľ, a keď sa potkne, nech ti srdce neplesá, ",
    "aby to Hospodin nevidel — bolo by to v jeho očiach zlé — a odvrátil by od neho svoj hnev.",
    "Nerozčuľuj sa pre tých, čo robia zlo, nezáviď bezbožníkom! ",
    "Veď zlý človek nemá budúcnosť a svieca bezbožníkov zhasne.",
    "Boj sa Hospodina, syn môj, aj kráľa, a nespolčuj sa s nestálymi ľuďmi, ",
    "lebo náhle môže prísť na nich pohroma; ktože vie, aké nešťastie tí dvaja privedú? ",
    "Aj tieto príslovia pochádzajú od múdrych: Nie je dobré nadržiavať ľuďom na súde.",
    "Toho, čo povie bezbožníkovi: „Si spravodlivý,“ budú ľudia preklínať a národy mu budú zlorečiť, ",
    "tým však, čo ho pokarhajú, bude sa vodiť dobre a spočinie na nich hojné požehnanie.",
    "Na pery bozkáva ten, kto dáva priamu odpoveď.",
    "Urob si svoju robotu vonku, vykonaj si ju na poli a potom si postavíš dom.",
    "Nesvedč bez dôvodu proti svojmu blížnemu a nezavádzaj svojimi perami.",
    "Nehovor: „Ako urobil mne, tak urobím aj ja jemu, každému odplatím podľa jeho skutkov.“ ",
    "Prešiel som okolo poľa lenivého muža a popri vinici človeka, čo stratil rozum.",
    "A hľa, bola celkom zarastená bodľačím, jej povrch pokrývala pŕhľava a jej kamenný múr bol rozváľaný.",
    "Keď som na to hľadel, vzal som si to k srdcu, videl som a vzal som si z toho ponaučenie: ",
    "„Ešte si pospať, zdriemnuť trochu, ešte si zložiť ruky a odpočívať,“ ",
    "no chudoba príde k tebe ako tulák a núdza ako ozbrojený muž."
  ],
  "25": [
    "Aj toto sú Šalamúnove príslovia, ktoré spísali muži judského kráľa Chizkiju.",
    "Božou slávou je veci skrývať, slávou kráľov veci skúmať.",
    "Tak ako výšku nebies a hĺbku zeme ani srdce kráľov nemožno preskúmať.",
    "Odstráň zo striebra trosku a tepcovi striebra sa nádoba podarí.",
    "Odstráň bezbožníka spred kráľa a upevní sa jeho trón v spravodlivosti.",
    "Nevystatuj sa pred kráľom a nepostav sa na miesto veľmožov, ",
    "lebo je lepšie, keď ti povedia: „Vystúp sem,“ než keď ťa ponížia pred urodzeným človekom, ktorého tvoje oči videli.",
    "Nechoď unáhlene pred súd! Čože si napokon počneš, keď ťa tvoj blížny zahanbí? ",
    "Veď svoj spor s blížnym, ale neprezraď tajomstvo iného, ",
    "lebo ti to bude vyčítať ten, čo to počuje, a zlá povesť sa od teba neodvráti.",
    "Sťa zlaté jablká na striebornom podnose je slovo vyrieknuté v pravý čas.",
    "Ako zlatý krúžok a klenot z rýdzeho zlata je karhajúci mudrc pre vnímavý sluch.",
    "Ako chladivý sneh v čase žatvy je spoľahlivý posol pre tých, čo ho posielajú, pretože občerství dušu svojich pánov.",
    "Oblaky s vetrom, ale bez dažďa, to je človek, čo sa chváli darom, ktorý nedá.",
    "Trpezlivosťou možno presvedčiť vodcu, vľúdny jazyk láme kosti.",
    "Našiel si med? Jedz s mierou, aby si sa ho neprejedol a nevyvrátil si ho.",
    "Len občas vstúp nohou do domu blížneho, aby sa ťa nepresýtil a neznenávidel ťa.",
    "Ako kyjak, meč a ostrý šíp je človek, čo krivo svedčí proti blížnemu.",
    "Ako zlomený zub a vytknutá noha je spoliehanie sa na zradcu v čase súženia.",
    "Ako niekto, čo si vyzlieka kabát v chladný deň či leje ocot do lúhu, je ten, čo spieva piesne skľúčenému srdcu.",
    "Ak ten, čo ťa nenávidí, je hladný, daj mu jesť chlieb, ak je smädný, daj mu napiť vody; ",
    "tým nahrnieš žeravé uhlie na jeho hlavu ",
    "Severný vietor prináša dážď a pokútna reč hnevlivé pohľady.",
    "Lepšie je bývať v kúte na streche ako s hašterivou ženou v jednom dome.",
    "Ako studená voda pre vyprahnuté hrdlo je dobrá správa z ďalekého kraja.",
    "Ako zmútený prameň a znečistená studňa je spravodlivý, čo ustupuje bezbožníkovi.",
    "Jesť priveľa medu nie je dobré ani skúmať slávu iných slávu neprinesie! ",
    "Mesto zbúrané, bez hradieb, to je muž, čo sa neovláda."
  ],
  "26": [
    "Ako k letu nepatrí sneh a k žatve dážď, nepristane bláznovi česť.",
    "Ako preletovanie vrabca a poletovanie lastovičky ani bezdôvodná kliatba nedosiahne cieľ.",
    "Bič na koňa, uzda na osla a palica na chrbát bláznov.",
    "Neodpovedaj bláznovi podľa jeho bláznovstva, aby si nebol ako on.",
    "Odpovedz bláznovi podľa jeho bláznovstva, aby sa sám sebe nezdal múdry.",
    "Nohy si odtína a okúsi násilie ten, čo posiela odkazy po bláznovi.",
    "Ako slabé nohy chromého je príslovie v ústach bláznov.",
    "Ako kameň vložený do praku je pocta preukázaná bláznovi.",
    "Ako tŕň, čo sa zadrel opilcovi do ruky, je príslovie v ústach bláznov.",
    "Ako strelec, čo chce všetko trafiť, je ten, čo najíma blázna alebo tulákov.",
    "Ako sa pes vráti k tomu, čo vyvráti, opakuje blázon svoje bláznovstvo.",
    "Videl si muža, čo sa sám sebe zdá múdry? Blázon má viac nádeje než on.",
    "Lenivec hovorí: „Na ceste je levíča, lev sa poneviera po námestiach.“ ",
    "Dvere sa otáčajú na svojich pántoch a lenivec na svojom lôžku.",
    "Lenivec siahne rukou do misy a unaví sa, kým ju vráti k ústam.",
    "Lenivec si pripadá múdrejší než sedem rozumne odpovedajúcich.",
    "Psa chytá za uši ten, čo sa zamieša do sporu, ktorý sa ho netýka.",
    "Ako pomätený, čo strieľa ohnivé šípy a smrtonosné strely, ",
    "je človek, ktorý klame svojho blížneho a hovorí: „Veď ja som len žartoval!“ ",
    "Keď nieto dreva, vyhasne oheň, keď niet klebetníka, utíchne zvada.",
    "Ako uhlie pahrebu a drevo oheň, tak roznieti škriepny človek spor.",
    "Slová klebetníka sú ako maškrty, schádzajú až na dno žalúdka.",
    "Ako postriebrená hlinená nádoba sú lichotivé pery so zlým srdcom.",
    "Kto nenávidí, pretvaruje sa perami, no vo svojom vnútri prechováva lesť.",
    "Keď hovorí prívetivým hlasom, never mu, veď v jeho srdci je sedmoraká ohavnosť, ",
    "a hoci nenávisť podvodne zakryje, v zhromaždení sa zjaví jeho zloba.",
    "Kto inému jamu kope, sám do nej padne, kto kotúľa balvan, na toho sa zvalí.",
    "Falošný jazyk nenávidí tých, čo zasiahol, úlisné ústa privodia pád."
  ],
  "27": [
    "Nechváľ sa zajtrajškom, lebo nevieš, čo deň zrodí.",
    "Nech ťa chváli iný, nie tvoje ústa, cudzí človek, nie tvoje pery! ",
    "Kameň je ťažký aj piesok niečo váži, ale hnev blázna od oboch je ťažší.",
    "Rozhorčenie je kruté, hnev je sťa povodeň, kto však obstojí pred žiarlivosťou? ",
    "Lepšie je priame karhanie ako skrývaná láska.",
    "Dobre mienené sú údery milujúceho a hojné sú bozky toho, kto nenávidí.",
    "Sýty šliape po pláste medu, hladnému je však každá horkosť sladká.",
    "Ako vták, čo odletí ďaleko od svojho hniezda, je muž, čo sa zatúla ďaleko od svojho príbytku.",
    "Olej a kadidlo rozveseľujú srdce, slasť z priateľa je viac ako vlastná rada.",
    "Neopúšťaj svojho priateľa ani priateľa svojho otca, keď ťa však stihne nešťastie, nechoď do príbytku svojho brata, lebo lepší je blízky sused než vzdialený brat.",
    "Buď múdry, syn môj, a rozveseľ moje srdce, aby som mohol odpovedať tomu, čo mi robí výčitky.",
    "Rozvážny človek vidí nebezpečenstvo a skryje sa, neskúsení doplácajú na to, že idú ďalej.",
    "Šaty zadrž tomu, čo sa zaručí za cudzieho, ak za cudziu ženu, vezmi od neho záloh! ",
    "Tomu, kto včasráno hlučne dobrorečí blížnemu, bude sa to považovať za zlorečenie.",
    "Ustavičný lejak v daždivom dni a hašterivá žena sú si podobné, ",
    "kto ju chce zvládnuť, chce zvládnuť vietor a chytiť olej pravicou.",
    "Železo sa brúsi železom a jeden človek obrusuje druhého.",
    "Kto sa stará o figovník, bude jesť ovocie, kto stráži svojho pána, bude poctený.",
    "Ako voda odráža tvár, tak srdce odráža človeka.",
    "Podsvetie ",
    "Ako taviaca nádoba striebro a pec zlato, tak človeka preveria ústa, čo ho chvália.",
    "Keby si blázna tĺčikom rozdrvil medzi obilím v mažiari, bláznovstvo ho neopustí.",
    "Poznaj dobre stav tvojho stáda a venuj pozornosť čriedam, ",
    "veď hojnosť nebude navždy ani koruna pre všetky pokolenia.",
    "Keď sa pokosí tráva a ukáže sa nová zeleň, po horách sa zberá mládza; ",
    "z baránkov máš odev, za capov kúpiš pole, ",
    "máš dosť kozieho mlieka na svoju obživu, na obživu svojej rodiny i na živobytie svojich slúžok."
  ],
  "28": [
    "Bezbožník uteká, hoci ho nik neprenasleduje, spravodlivý sa však cíti bezpečný ako mladý lev.",
    "Pri vzbure v krajine je mnoho vodcov, no len rozumný a osvedčený muž udrží poriadok.",
    "Chudobný muž, čo utláča núdznych, je sťa ubíjajúci dážď, po ktorom niet chleba.",
    "Tí, čo opúšťajú zákon, chvália bezbožníkov, tí, čo zákon dodržiavajú, im odporujú.",
    "Zlí ľudia nerozumejú právu, no tí, čo hľadajú Hospodina, všetko chápu.",
    "Lepší je chudobný kráčajúci bezúhonne, než boháč, ktorého cesty sú zvrátené.",
    "Kto zachováva zákon, je rozumný syn, kto sa spolčuje s pažravcami, robí hanbu svojmu otcovi.",
    "Kto rozmnožuje svoj majetok úrokmi a úžerou, zhromažďujeho pre toho, čo sa zmilúva nad núdznymi.",
    "Ak si niekto zapcháva uši, aby nepočul zákon, jeho modlitba je ohavnosťou.",
    "Kto zvádza statočných na zlú cestu, sám padne do jamy a bezúhonní nadobudnú dobré dedičstvo.",
    "Boháč sa zdá sám sebe múdry, ale bedár, čo má rozum, ho prehliadne.",
    "Keď spravodliví jasajú, je to veľká sláva, keď však bezbožníci povstanú, ľudia sa skrývajú.",
    "Kto tají svoje previnenia, nebude mať úspech, kto ich však vyzná a zanechá, dosiahne milosrdenstvo.",
    "Blahoslavený človek, čo si ustavične zachováva bázeň, ale kto si zatvrdzuje srdce, dostane sa do nešťastia.",
    "Ako revúci lev a túlavý medveď je svojvoľný panovník nad biednym ľudom.",
    "Vladár, čo stratil súdnosť, spôsobuje mnoho útlaku, no ten, čo nenávidí neoprávnený zisk, bude dlho žiť.",
    "Človek poškvrnený ľudskou krvou bude až do smrti unikať. Nech ho nik nepodporí! ",
    "Kto kráča bezúhonne, bude zachránený, no ten, čo chodí po zvrátených cestách, zrazu padne.",
    "Kto obrába svoju pôdu, nasýti sa chlebom, kto sa zháňa za daromnicami, zasýti sa chudobou.",
    "Spoľahlivý človek bude zahrnutý požehnaním, ale toho, kto chce rýchle zbohatnúť, neminie trest.",
    "Nie je dobré nadržiavať ľuďom, veď za kus chleba sa previní nejeden človek.",
    "Závistlivec sa naháňa za majetkom, no netuší, že doľahne na neho bieda.",
    "Kto napomína človeka, neskôr nájde u neho viac priazne ako ten, čo sa mu líška jazykom.",
    "Kto zdiera svojho otca i matku a hovorí, že to nie je previnenie, je spoločníkom ničiteľa.",
    "Chamtivec vyvoláva hádky, ale kto dúfa v Hospodina, bude sa vzmáhať.",
    "Kto sa spolieha na seba, je hlupák, kto však kráča podľa múdrosti, bude zachránený.",
    "Kto dáva chudobnému, nebude mať nedostatok, no toho, čo si zakrýva pred ním oči, postihne veľa kliatob.",
    "Keď bezbožníci povstanú, ľudia sa skrývajú, keď hynú, pribúdajú spravodliví."
  ],
  "29": [
    "Človek, čo si aj po viacerých napomenutiach zatvrdí šiju, zrazu sa zlomí a nebude nápravy.",
    "Keď pribúda spravodlivých, národ sa raduje, no keď bezbožný vládne, ľud vzdychá.",
    "Kto miluje múdrosť, poteší svojho otca, ale ten, čo chodí za prostitútkami, premrhá majetok.",
    "Kráľ právom upevní krajinu, no spustoší ju ten, kto ju daňami vydiera.",
    "Človek, čo lichotí svojmu blížnemu, napína sieť pod jeho nohy.",
    "V hriechu zlého človeka je pasca, spravodlivý však plesá a raduje sa.",
    "Spravodlivý pozná právo bedárov, no bezbožník nemá pre také poznanie pochopenie.",
    "Posmešníci poburujú mesto, kým múdri odvracajú hnev.",
    "Keď sa múdry muž súdi s bláznom, ten zúri alebo sa bez prestania smeje.",
    "Krvilační nenávidia bezúhonného, kým statoční sa mu usilujú zachrániť život.",
    "Hlupák všetok svoj hnev vyleje, ale múdry ho nakoniec v sebe utíši.",
    "Ak vládca počúva lživé slová, všetci jeho sluhovia budú bezbožní.",
    "Bedár a utláčateľ majú jedno spoločné: to, že do očí oboch vnáša svetlo Hospodin.",
    "Ak kráľ spravodlivo súdi bedárov, jeho trón sa upevní naveky.",
    "Palica a pokarhanie dáva múdrosť, no samopašné dieťa robí hanbu svojej matke.",
    "Kde pribudnú bezbožníci, previnenia sa rozmnožia a spravodliví uvidia ich pád.",
    "Starostlivo vychovávaj syna; on ti dožičí pokoj a dopraje potešenie tvojej duši.",
    "Bez zjavenia sa ľud stáva bezuzdným, no kto zákon zachováva, je blažený.",
    "Otroka nemožno vychovávať slovami, hoci rozumie, nereaguje.",
    "Videl si muža, čo veľa narozpráva? Blázon má viac nádeje než on.",
    "Kto rozmaznáva svojho sluhu od jeho mladosti, napokon bude mať príživníka.",
    "Hnevlivý človek vyvoláva hádky, prchký chlap kopí previnenia.",
    "Človeka poníži jeho povýšenosť, ale ponížený duchom okúsi slávu.",
    "Kto sa spolčuje so zlodejom, samého seba nenávidí; počuje kliatbu, a predsa to neoznámi.",
    "Kto sa trasie pred ľuďmi, kladie si pascu, ale kto dôveruje Hospodinovi, bude v bezpečí.",
    "Mnohí sa usilujú nakloniť si vladára, ale iba Hospodin udeľuje právo človeku.",
    "Spravodlivým sa protiví podlý človek a bezbožníkovi sa protiví ten, čo ide priamou cestou."
  ],
  "30": [
    "Slová Agúra.",
    "Och, som hlúpy viac než ktokoľvek iný a nemám ľudský rozum, ",
    "nenaučil som sa múdrosti a nemám ani poznanie o Najsvätejšom.",
    "Kto vystúpil do neba a odtiaľ zostúpil? Kto do svojej hrsti vietor nazbieral? Kto zabalil vodu do plášťa? Ktože vytýčil všetky končiny zeme? Ako sa volá a ako sa volá jeho syn? Isto to vieš! ",
    "Každá Božia reč je preverená, je štítom tým, čo sa k nemu utiekajú.",
    "Nepridávaj nič k jeho slovám, aby ťa nepotrestal a neusvedčil z klamstva.",
    "O dve veci ťa prosím, neodopri mi ich prv, než zomriem: ",
    "Vzdiaľ odo mňa klamstvo a lživé slovo! Nedávaj mi chudobu ani bohatstvo, udeľ mi toľko chleba, koľko potrebujem, ",
    "aby som sa nepresýtil, nezaprel ťa a nepovedal: „Kto je Hospodin?“ Aby som neschudobnel a nekradol a nezneuctil tak meno svojho Boha.",
    "Neohováraj sluhu pred jeho pánom, aby ťa nepreklial, aby si ty neniesol trest.",
    "Je pokolenie, čo preklína svojho otca a svoju matku nežehná; ",
    "pokolenie, čo sa pokladá za čisté a pritom nie je obmyté od špiny; ",
    "pokolenie — ako len povýšene hľadí a namyslene žmurká viečkami! ",
    "Je pokolenie, čo má zuby ako meče a čeľuste sťa nože, aby pohltilo biednych zo zeme a chudobných spomedzi ľudí.",
    "Pijavica má dve dcéry, kričia: „Daj, daj!“ Sú tri veci, čo sa nikdy nenasýtia, totiž štyri, čo nepovedia: „Dosť!“: ",
    "podsvetie a neplodné lono, zem stále smädná po vode a oheň, čo nikdy nepovie: „Dosť!“ ",
    "Oko, čo sa posmieva otcovi, a pohŕda poslušnosťou voči matke, vyďobú havrany z údolia a zožerú ho orlie mláďatá.",
    "Tieto tri veci sú mi podivné, vlastne štyri, čo nechápem: ",
    "cestu orla na nebi, cestu hada po skale, cestu lode po morskej hlbine a cestu muža k dievčaťu.",
    "Taká je aj cesta cudzoložnice: naje sa, utrie si ústa a povie: „Neurobila som nič neprístojné.“ ",
    "Pred tromi vecami sa chveje zem, vlastne štyri uniesť nemôže: ",
    "sluhu, čo kraľuje, hlupáka, čo pažravo hltá chlieb, ",
    "nehanebnicu, čo sa vydáva, a slúžku, čo zaberie miesto svojej panej.",
    "Tieto štyri, hoci drobné zemské tvory, sú výnimočne múdre: ",
    "mravce — národ bez sily, a predsa si v lete vedia pripraviť potravu; ",
    "damany — národ bez moci, a vedia si stavať brlohy v skale; ",
    "kobylky, hoci nemajú kráľa, predsa všetky tiahnu v šíkoch; ",
    "jašteričky, hoci ich môžeš vziať do rúk, predsa bývajú v kráľovských palácoch.",
    "Títo traja vznešene vykračujú, vlastne štyria, čo pyšne pochodujú: ",
    "lev, najmocnejší medzi zvieratami, neustúpi pred ničím, ",
    "nafúkaný kohút aj cap a kráľ na čele svojho ľudu.",
    "Ak si hlúpy a vyťahuješ sa alebo ak strojíš zlo, daj si ruku na ústa! ",
    "Veď šľahaním smotany vznikne maslo, úder na nos spôsobí krvácanie a nával hnevu vyvolá spor."
  ],
  "31": [
    "Slová kráľa Lemuela a výpovede, ktorými ho poúčala jeho matka.",
    "Ó, syn môj, ó, syn môjho života! Ó, syn mojich sľubov! ",
    "Nevydávaj svoju silu ženám a svoj údel tým, ktoré ničia kráľov.",
    "Nepatrí sa kráľom, Lemuel, kráľom sa nepatrí piť víno a panovníkom opojný nápoj, ",
    "aby azda pri popíjaní nezabudli na príkazy a neprekrútili právo všetkých chudobných.",
    "Dávajte opojný nápoj hynúcemu a víno tým, čo majú trpký život, ",
    "nech sa napije a zabudne na svoju chudobu a nech si už na svoju núdzu nespomenie! ",
    "Otvor svoje ústa namiesto nemého a za práva všetkých slabých.",
    "Otvor svoje ústa, spravodlivo súď a zastávaj sa práva chudobných a núdznych! (alef) ",
    "Kto nájde ženu statočnú? Je omnoho cennejšia než perly. (bét) ",
    "Srdce jej muža jej dôveruje, nebude mu chýbať zisk. (gimel) ",
    "Hospodári mu dobre, nie zle, po celý svoj život. (dalet) ",
    "Dbá o dostatok vlny a ľanu, vlastnými rukami s chuťou pracuje. (hé) ",
    "Podobá sa lodiam kupcov, svoj chlieb priváža zďaleka. (vav) ",
    "Vstáva ešte za noci, aby dala pokrm svojmu domu a príkazy svojim slúžkam. (zajin) ",
    "Vyhliadne si pole a kúpi ho, z ovocia svojich rúk vysádza vinicu. (chét) ",
    "Bedrá si silou opáše a posilní si ramená. (tét) ",
    "Okusuje, aké dobré je jej počínanie, jej lampa v noci nezhasína. (jód) ",
    "Jej ruky siahajú po praslici, jej dlane sa chopia vretena. (kaf) ",
    "Svoju dlaň otvára chudobnému a k núdznemu svoje ruky vystiera. (lamed) ",
    "Nebojí sa o svoj dom, keď sneží, lebo všetci v dome majú po dva odevy. (mém) ",
    "Narobila si prikrývky, jej odev je z jemného ľanu a purpuru. (nún) ",
    "Jej manžel je známy v bránach, keď zasadá so staršími krajiny. (samech) ",
    "Vyrába a predáva plátno, kupcom dodáva opasky. (ajin) ",
    "Sila a dôstojnosť sú jej odevom, s úsmevom sa díva na nastávajúci deň. (pé) ",
    "ústa otvára v múdrosti a na jazyku má láskavé poučenie. (cadé) ",
    "Dozerá na chod domácnosti a neje z chleba povaľačov. (kóf) ",
    "Keď vstanú jej synovia, blahorečia jej, aj jej muž ju zahŕňa pochvalou: (réš) ",
    "„Statočne si vedú mnohé ženy, ale ty ich všetky predstihneš!“ (šín) ",
    "Pôvab je klamlivý a krása prchavá, ale žena, čo má bázeň pred Hospodinom, zasluhuje si chválu. (tav) ",
    "Dajte jej z ovocia jej rúk, nech ju chvália v bránach jej skutky!"
  ]
}