{
  "1": [
    "Pavol, služobník Ježiša Krista, povolaný apoštol, vybraný pre Božie evanjelium,",
    "ktoré Boh už dávno prisľúbil skrze svojich prorokov vo svätých Písmach,",
    "evanjelium o jeho Synovi, ktorý sa podľa tela narodil z Dávidovho potomstva",
    "a podľa Ducha svätosti je ustanovený vzkriesením z mŕtvych ako Boží Syn s mocou, evanjelium o Ježišovi Kristovi, našom Pánovi.",
    "Prostredníctvom neho sme dostali milosť apoštolského poslania, aby sme pre jeho meno privádzali k poslušnosti viery všetky národy.",
    "K nim patríte aj vy, ktorých povolal Ježiš Kristus.",
    "Všetkým, čo sú v Ríme, Bohom milovaným, povolaným svätým: Milosť vám a pokoj od Boha, nášho Otca a od Pána Ježiša Krista.",
    "Predovšetkým ďakujem svojmu Bohu skrze Ježiša Krista za všetkých vás, pretože o vašej viere sa šíri zvesť po celom svete.",
    "Boh, ktorému z celej duše slúžim evanjeliom o jeho Synovi, mi je svedkom, že vás neprestajne spomínam,",
    "že vždy vo svojich modlitbách prosím, žeby mi už konečne raz podľa Božej vôle bolo dopriate dostať sa k vám.",
    "Veď vás túžim vidieť, aby som vám odovzdal duchovný dar, aby ste ním boli posilnení, ",
    "alebo lepšie: aby sme sa navzájom vašou a mojou vierou povzbudili.",
    "Nechcem, bratia, aby ste nevedeli, že som si už mnoho ráz predsavzal prísť k vám, aby som aj u vás, tak ako u iných národov, získal nejaké ovocie, ale až doteraz mi bolo v tom vždy zabránené.",
    "Som dlžník Grékom aj barbarom, múdrym aj nerozumným, ",
    "a tak pokiaľ záleží na mne, som pripravený aj vám v Ríme zvestovať evanjelium.",
    "Veď ja sa nehanbím za evanjelium, lebo ono je Božou mocou na spásu pre každého veriaceho, najprv Žida, potom Gréka.",
    "Pretože v ňom sa zjavuje Božia spravodlivosť z viery pre vieru, ako je napísané: <i>„Spravodlivý z viery bude žiť.“</i> ",
    "Boží hnev sa totiž zjavuje z neba proti každej bezbožnosti a nespravodlivosti ľudí, ktorí nespravodlivosťou prekážajú pravde.",
    "Veď to, čo možno o Bohu poznať, je im zrejmé; Boh im to totiž zjavil.",
    "Lebo jeho neviditeľnú skutočnosť, jeho večnú moc a božstvo možno od stvorenia sveta poznávať uvažovaním zo stvorených vecí. A tak nemajú ospravedlnenie,",
    "pretože hoci poznali Boha, neoslávili ho ako Boha ani mu neprejavili vďačnosť. Vo svojom uvažovaní upadli do márnosti a ich nerozumné srdce sa zatemnilo.",
    "Tvrdili, že sú múdri, a stali sa bláznami.",
    "Slávu nepominuteľného Boha zamenili za zobrazenú podobu pominuteľného človeka, vtákov, štvornožcov a plazov.",
    "Preto pre túžby ich sŕdc vydal ich Boh napospas nečistote, takže sami zneucťovali vlastné telá.",
    "Božiu pravdu zamenili za lož a korili sa a slúžili stvorenstvu namiesto Stvoriteľovi, ktorý je požehnaný naveky. Amen.",
    "Preto ich Boh vydal napospas hanebným vášňam. Lebo ich ženy zamenili prirodzený styk za protiprirodzený.",
    "Podobne aj muži zanechali prirodzený styk so ženou a rozpálili sa rozkošníckou vášňou jeden voči druhému; muži s mužmi páchali hanebnosti a sami na sebe si odniesli zaslúženú odplatu za svoje poblúdenie.",
    "A pretože odmietli uznať Boha, vydal ich Boh napospas ich skazenému rozumu, takže robia, čo sa nesluší.",
    "Sú plní všelijakej nespravodlivosti, zloby, lakomstva, zla, plní závisti, vraždy, sváru, podvodu, nízkosti. Sú to klebetníci, ",
    "ohovárači, tí, ktorí nenávidia Boha, násilníci, domýšľavci, chválenkári. Vymýšľajú zlé veci, neposlúchajú rodičov, ",
    "sú nerozumní, nestáli, neláskaví, nemilosrdní.",
    "Poznajú Božie ustanovenie, že tí, čo páchajú takéto veci, zasluhujú si smrť. A predsa to nielen sami robia, ale aj schvaľujú, keď to robia iní."
  ],
  "2": [
    "Preto nech si ktokoľvek, keď súdiš, nemáš ospravedlnenie. Lebo v čom súdiš iného, v tom odsudzuješ samého seba, veď ty, ktorý súdiš, robíš to isté.",
    "Vieme však, že Boží súd je podľa pravdy proti tým, čo robia takéto veci.",
    "Človek, ty, čo súdiš tých, čo páchajú takéto veci, a sám robíš to isté, myslíš si vari, že ty unikneš pred Božím súdom? ",
    "Alebo opovrhuješ bohatstvom jeho dobroty, trpezlivosti a zhovievavosti a nevieš, že Božia dobrota ťa vedie k pokániu?",
    "V zatvrdenosti svojho nekajúceho srdca si zhromažďuješ hnev na deň hnevu a zjavenia Božieho spravodlivého súdu.",
    "Boh odplatí každému podľa jeho skutkov:",
    "večným životom tým, ktorí sa vytrvalosťou v dobrom konaní usilujú o slávu, česť a nepominuteľnosť, ",
    "ale hnevom a rozhorčením tým, ktorí zo sebectva neposlúchajú pravdu a oddávajú sa neprávosti.",
    "Súženie a úzkosť doľahne na každú dušu človeka, ktorý koná zlo — najprv Žida, ale aj Gréka,",
    "no sláva, česť a pokoj sa dostane každému, kto koná dobro — najprv Židovi, ale aj Grékovi;",
    "lebo Boh neuprednostňuje nikoho.",
    "Všetci, ktorí zhrešili bez Zákona, bez Zákona aj zahynú, a všetci, ktorí zhrešili pod Zákonom, Zákonom budú súdení.",
    "Lebo pred Bohom nie sú spravodliví poslucháči Zákona, ale ospravedlnení budú plnitelia Zákona.",
    "Keď teda pohania, ktorí nemajú Zákon, od prírody konajú, čo žiada Zákon, aj keď nemajú Zákon, sami sú si Zákonom.",
    "Ukazujú, že majú dielo Zákona napísané vo svojich srdciach. Ich svedomie bude svedčiť spolu s myšlienkami, ktoré sa navzájom obviňujú alebo tiež obhajujú,",
    "v ten deň, keď Boh bude skrze Krista Ježiša súdiť skryté veci ľudí, ako som to ohlasoval vo svojom evanjeliu.",
    "Ak sa ty nazývaš Židom a spoliehaš sa na Zákon, chváliš sa Bohom,",
    "poznáš jeho vôľu a poučovaný Zákonom skúmaš, čo je dôležité, ",
    "a si presvedčený, že si vodcom slepých, svetlom tých, čo sú v tme,",
    "vychovávateľom nerozumných, učiteľom nedospelých, že v Zákone máš stelesnenie poznania a pravdy, ",
    "ty, ktorý učíš iného, seba nepoúčaš? Hlásaš: „Nepokradneš!“ a sám kradneš?",
    "Hovoríš: „Nescudzoložíš!“ a sám cudzoložíš? Ošklivíš si modly a vykrádaš svätyne? ",
    "Hrdíš sa Zákonom, ale prestupovaním Zákona zneucťuješ Boha, ",
    "ako je napísané: <i>„Pre vás sa medzi pohanmi rúhajú Božiemu menu.“</i>",
    "Obriezka je zaiste užitočná, ak zachovávaš Zákon; ale ak prestupuješ Zákon, tvoja obriezka sa stala neobriezkou.",
    "Ak teda neobrezaný zachováva požiadavky Zákona, či sa jeho neobriezka nebude počítať za obriezku?",
    "A neobrezaný na tele, ktorý plní Zákon, bude súdiť teba, ktorý napriek litere a obriezke prestupuješ Zákon.",
    "Lebo Židom nie je ten, kto je ním navonok, ani obriezkou nie je obriezka viditeľná na tele,",
    "ale Židom je ten, kto je ním v skrytosti, a obriezkou je obriezka srdca podľa Ducha, nie podľa litery. Jeho chvála nepochádza od ľudí, ale od Boha."
  ],
  "3": [
    "Čo je teda prednosťou Židov alebo aký je úžitok obriezky? ",
    "Veľký, v každom ohľade. Predovšetkým: Im boli zverené Božie slová.",
    "Čo teda? Ak sa niektorí stali nevernými, či azda ich nevernosť zruší Božiu vernosť?",
    "Vôbec nie. Nech sa ukáže, že Boh je pravdivý a každý človek klamár, ako je napísané: <i>„Aby si bol uznaný za spravodlivého vo svojich slovách“</i> <i>„a aby si zvíťazil, keď ťa súdia.“</i> ",
    "Ak však naša nespravodlivosť dáva vyniknúť Božej spravodlivosti, čo na to povedať? Či Boh nie je nespravodlivý, keď nás stíha hnevom? Toto hovorím podľa ľudského zmýšľania.",
    "Určite nie! Veď inak ako by mohol Boh súdiť svet? ",
    "Ale ak sa na mojej lži ukazuje, že Božia pravda je omnoho väčšia — čo Bohu slúži na slávu —, prečo som ešte aj ja súdený ako hriešnik? ",
    "Či je to vari tak, ako nás ohovárajú a ako podľa niektorých vraj my hovoríme: „Robme zlo, aby vzišlo dobro?“ Ich odsúdenie je spravodlivé.",
    "Čo teda? Máme azda nejakú prednosť? Vôbec nie. Veď práve sme obvinili Židov aj Grékov, že všetci sú pod hriechom,",
    "ako je napísané: <i>„Nieto spravodlivého, niet ani jedného,“</i> ",
    "<i>„niet rozumného, “</i> <i>„niet nikoho, kto by hľadal Boha.“</i> ",
    "<i>„Všetci sa odvrátili, napospol sa stali neužitočnými.“</i> <i>„Niet nikoho, kto by robil dobro, “</i> <i>„niet ani jedného.“</i> ",
    "<i>„Ich hrdlo je otvorený hrob, “</i> <i>„svojimi jazykmi podvádzali, “</i> <i>„hadí jed majú na perách.“</i> ",
    "<i>„Ich ústa sú plné kliatby a horkosti.“</i> ",
    "<i>„Ich nohy sa náhlia prelievať krv,“</i> ",
    "<i>„na ich cestách skaza a bieda, “</i> ",
    "<i>„nepoznali cestu pokoja“</i> ",
    "<i>„a v ich očiach niet bázne pred Bohom.“</i> ",
    "Vieme však, že to, čo hovorí Zákon, hovorí tým, čo sú pod Zákonom, aby umĺkli všetky ústa a aby celý svet bol vinný pred Bohom.",
    "Pretože zo skutkov Zákona nebude pred ním ospravedlnený nijaký človek. Veď zo Zákona pochádza poznanie hriechu.",
    "Teraz však je zjavená Božia spravodlivosť bez Zákona dosvedčená Zákonom a Prorokmi.",
    "Božia spravodlivosť skrze vieru",
    "lebo všetci zhrešili a nemajú Božiu slávu.",
    "Ospravedlňovaní sú zadarmo, jeho milosťou, vykúpením v Ježišovi Kristovi.",
    "Boh ho ustanovil za prostriedok zmierenia skrze jeho krv prostredníctvom viery. Tak Boh preukázal svoju spravodlivosť, keď prehliadol hriechy, ktoré boli spáchané už skôr,",
    "v čase Božej zhovievavosti, a aby ukázal svoju spravodlivosť v terajšom čase, takže sám je spravodlivý a ospravedlňuje toho, kto žije z Ježišovej viery.",
    "Kde je tu samochvála? Je vylúčená. Akým zákonom? Vari zákonom skutkov? Nie, ale zákonom viery.",
    "Sme totiž presvedčení, že človek je ospravedlnený vierou bez skutkov Zákona.",
    "Azda je Boh iba Bohom Židov? A nie aj pohanov? Ale áno, aj pohanov.",
    "Veď Boh je predsa jeden. On ospravedlní obrezaných z viery a neobrezaných pre vieru.",
    "Či azda vierou zbavujeme Zákon platnosti? Vôbec nie. Naopak, potvrdzujeme ho."
  ],
  "4": [
    "Čo teda povieme o Abrahámovi, našom praotcovi podľa tela? Čo dosiahol? ",
    "Ak totiž Abrahám bol ospravedlnený zo skutkov, má sa čím chváliť, ale nie pred Bohom.",
    "Lebo čo hovorí Písmo? <i>„Abrahám však uveril Bohu a započítalo sa mu to za spravodlivosť.“</i>",
    "Tomu, kto pracuje, mzda sa nezaratúva z milosti, ale z povinnosti.",
    "Ale tomu, kto nekoná skutky, no verí v toho, kto ospravedlňuje bezbožného, tomu sa jeho viera ráta za spravodlivosť.",
    "Tak aj Dávid vyhlasuje za blahoslaveného človeka, ktorému Boh započítava spravodlivosť bez skutkov: ",
    "<i>„Blahoslavení, ktorým boli odpustené neprávosti“</i> <i>„a ktorých hriechy sú prikryté.“</i> ",
    "<i>„Blahoslavený človek, ktorému Pán nezaráta hriech.“</i> ",
    "Platí toto blahoslavenstvo len o obrezaných, alebo aj o neobrezaných? Veď hovoríme: <i>„Abrahámovi bola zarátaná viera za spravodlivosť.“</i>",
    "Ako mu teda bola zarátaná? Keď bol obrezaný, alebo keď bol neobrezaný? Nie keď bol obrezaný, ale keď bol neobrezaný.",
    "A znamenie obriezky dostal ako pečať spravodlivosti z viery, ktorú mal už ako neobrezaný. Tak sa stal otcom všetkých, ktorí veria ako neobrezaní, aby aj im bola zarátaná spravodlivosť,",
    "a otcom obrezaných, ktorí sú nielen obrezaní, ale aj kráčajú v šľapajach viery, ktorú náš otec Abrahám mal ešte ako neobrezaný.",
    "Veď prísľub, že bude dedičom sveta, nedostal Abrahám a jeho potomstvo skrze Zákon, ale na základe spravodlivosti z viery.",
    "Lebo ak sú dedičmi tí, čo majú Zákon, viera je vyprázdnená a prisľúbenie zmarené.",
    "Zákon totiž spôsobuje hnev. Kde však nie je Zákon, tam nie je ani priestupok.",
    "Preto hovoríme: Je to z viery, aby bolo jasné, že je to z milosti, aby prisľúbenie bolo platné pre celé potomstvo; nielen pre tých, čo sú zo Zákona, ale aj pre tých, ktorí žijú podľa Abrahámovej viery. On je otcom nás všetkých",
    "— ako je napísané: <i>„Ustanovil som ťa za otca mnohých národov“</i> — pred Bohom, ktorému uveril, ktorý oživuje mŕtvych a povoláva k jestvovaniu to, čoho niet.",
    "Proti nádeji v nádeji uveril, že sa stane <i>„otcom mnohých národov“</i> podľa slov: <i>„Také veľké bude tvoje potomstvo.“</i>",
    "Mal skoro sto rokov a videl svoje odumreté telo i odumreté materské lono Sáry, no predsa neoslabol vo viere.",
    "Nezapochyboval v neviere o Božom prisľúbení, ale naopak, stal sa silným vo viere a tak vzdal slávu Bohu.",
    "Bol pevne presvedčený, že ten, ktorý dal sľub, môže ho aj splniť.",
    "Preto <i>„mu to bolo zarátané za spravodlivosť.“</i>",
    "Nie však iba pre neho bolo napísané, že mu bolo zarátané,",
    "ale aj pre nás. Zarátané má byť nám, čo veríme v toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána.",
    "On bol vydaný za naše previnenia a vzkriesený pre naše ospravedlnenie."
  ],
  "5": [
    "Keď sme teda ospravedlnení z viery, máme pokoj s Bohom skrze nášho Pána Ježiša Krista.",
    "Skrze neho sme vierou získali aj prístup k milosti, v ktorej zostávame, a chválime sa nádejou na Božiu slávu.",
    "No nielen to, ale chválime sa aj súženiami, lebo vieme, že súženie vedie k vytrvalosti,",
    "vytrvalosť k skúsenosti, skúsenosť k nádeji.",
    "A nádej nezahanbuje, lebo Božia láska je rozliata v našich srdciach skrze Ducha Svätého, ktorého sme dostali.",
    "Veď Kristus v určenom čase, keď sme boli ešte bezmocní, zomrel za bezbožných.",
    "Sotvakto totiž zomrie za spravodlivého, aj keď za dobrého sa azda niekto odhodlá zomrieť.",
    "No Boh dokazuje svoju lásku k nám tým, že Kristus zomrel za nás, keď sme boli ešte hriešni.",
    "Tým skôr teraz, keď sme boli ospravedlnení jeho krvou, budeme skrze neho zachránení pred hnevom.",
    "Ak sme smrťou jeho Syna boli zmierení s Bohom, keď sme boli ešte nepriateľmi, tým skôr budeme zachránení jeho životom po tom, keď sme boli zmierení.",
    "A nielen to, ale aj Bohom sa chválime skrze nášho Pána Ježiša Krista, skrze ktorého sme teraz dostali zmierenie.",
    "A tak: Cez jedného človeka vošiel do sveta hriech a cez hriech smrť. Takto prešla smrť na všetkých ľudí, pretože všetci zhrešili.",
    "Hriech bol totiž vo svete už aj pred Zákonom, ale ak niet Zákona, hriech sa neráta.",
    "Ale smrť vládla od Adama po Mojžiša aj nad tými, ktorí zhrešili iným spôsobom ako Adam. Adam je predobrazom toho, ktorý mal prísť.",
    "S darom milosti to však nie je tak ako s priestupkom. Lebo ak pre priestupok jedného mnohí zomreli, oveľa viac sa v mnohých rozhojnila Božia milosť a dar z milosti jedného človeka, Ježiša Krista.",
    "A s týmto darom to nie je tak ako s tým, čo prišlo skrze jedného, ktorý zhrešil: Súd viedol od jedného pádu k odsúdeniu, ale dar milosti vedie od mnohých priestupkov k ospravedlneniu.",
    "Kým pre priestupok jedného zavládla smrť skrze tohto jedného, omnoho skôr tí, čo dostávajú hojnosť milosti a daru spravodlivosti, budú kraľovať v živote skrze jedného, Ježiša Krista.",
    "A tak ako priestupok jedného priniesol odsúdenie všetkým ľuďom, tak aj spravodlivý skutok jedného priniesol ospravedlnenie všetkých ľudí, teda život.",
    "Lebo ako neposlušnosťou jedného človeka sa mnohí stali hriešnikmi, tak aj poslušnosťou jedného sa mnohí stanú spravodlivými.",
    "Navyše k tomu pristúpil Zákon, aby sa rozmohlo previnenie. Kde sa však rozmohol hriech, tam sa ešte väčšmi rozmohla milosť,",
    "aby tak, ako zavládol hriech v smrti, aj milosť vládla skrze spravodlivosť k večnému životu skrze Ježiša Krista, nášho Pána."
  ],
  "6": [
    "Čo teda povieme? Máme zotrvať v hriechu, aby sa rozmnožila milosť?",
    "Určite nie! Ako by sme mohli my, ktorí sme zomreli hriechu, v ňom ešte žiť?",
    "Alebo neviete, že všetci, čo sme boli pokrstení v Krista Ježiša, boli sme pokrstení v jeho smrť?",
    "Krstom sme teda spolu s ním boli pochovaní v smrti, aby sme tak, ako bol slávou Otca vzkriesený z mŕtvych Kristus, aj my kráčali v novote života.",
    "Ak sme s ním zjednotení",
    "Veď vieme, že náš starý človek bol spolu s ním ukrižovaný, aby bolo zneškodnené telo hriechu, aby sme už viac neboli otrokmi hriechu.",
    "Lebo kto zomrel, stal sa slobodným od hriechu",
    "Veríme, že ak sme zomreli s Kristom, spolu s ním budeme aj žiť.",
    "Veď vieme, že Kristus, vzkriesený z mŕtvych, už viac nezomiera, smrť už viac nad ním nepanuje.",
    "Totiž smrťou, ktorou zomrel, zomrel pre hriech raz navždy, ale život, ktorý žije, žije Bohu",
    "Tak aj vy usudzujte, že ste mŕtvi hriechu, ale žijete Bohu v Ježišovi Kristovi ",
    "Nech teda nekraľuje hriech vo vašom smrteľnom tele. Neposlúchajte jeho žiadosti",
    "ani neodovzdávajte hriechu svoje údy ako nástroje nespravodlivosti, ale odovzdajte sa Bohu ako tí, ktorí boli mŕtvi a ožili, a svoje údy odovzdajte Bohu ako nástroje spravodlivosti.",
    "Lebo hriech nebude panovať nad vami, veď nie ste pod Zákonom, ale pod milosťou.",
    "Čo teda? Máme azda hrešiť, pretože nie sme pod Zákonom, ale pod milosťou? Určite nie!",
    "Či neviete, že ak sa niekomu oddávate za poslušných otrokov, ste otrokmi toho, koho poslúchate — buď otrokmi hriechu, ktorý vedie k smrti, alebo otrokmi poslušnosti, ktorá vedie k spravodlivosti?",
    "Ale vďaka Bohu, že vy, ktorí ste boli otrokmi hriechu, stali ste sa zo srdca poslušnými vzoru učenia, ktorému ste boli zverení",
    "Boli ste oslobodení od hriechu a stali ste sa otrokmi spravodlivosti.",
    "Hovorím ľudským spôsobom pre slabosť vášho tela. Veď ako ste odovzdali svoje údy do služby nečistote a neprávosti na páchanie neprávosti, tak teraz odovzdajte svoje údy do služby spravodlivosti na posvätenie.",
    "Lebo keď ste boli otrokmi hriechu, boli ste slobodní od spravodlivosti.",
    "Aký osoh ste mali vtedy? Teraz sa za tie veci hanbíte. Lebo ich koncom je smrť.",
    "Teraz však, oslobodení od hriechu, stali ste sa otrokmi Boha a máte svoje ovocie na posvätenie a nakoniec večný život.",
    "Lebo mzdou hriechu je smrť a darom Božej milosti je večný život v Ježišovi Kristovi, našom Pánovi."
  ],
  "7": [
    "Či neviete, bratia — veď hovorím tým, ktorí poznajú Zákon —, že zákon panuje nad človekom, kým žije?",
    "Vydatá žena je zákonom viazaná k svojmu mužovi, kým je živý. Keď však muž zomrie, žena je oslobodená od zákona, ktorý ju viazal k mužovi ",
    "A tak teda ak sa oddá inému mužovi, kým žije jej muž, bude sa nazývať cudzoložnicou. Keď však jej muž zomrie, je slobodná od zákona a nie je cudzoložnicou, ak sa vydá za iného.",
    "Tak aj vy, bratia moji, zomreli ste Zákonu skrze Kristovo telo, aby ste patrili inému, tomu, ktorý bol vzkriesený z mŕtvych, aby sme prinášali ovocie Bohu.",
    "Lebo keď sme boli v tele, pôsobili v našich údoch hriešne vášne vyvolané Zákonom, aby sme smrti prinášali ovocie.",
    "Ale teraz sme boli oslobodení od Zákona, pretože sme zomreli tomu, čo nás zväzovalo, takže teraz slúžime novým spôsobom Ducha, a nie starým spôsobom litery.",
    "Čo teda povieme? Je Zákon hriechom? Určite nie. Ale hriech som nepoznal; poznal som ho len pomocou Zákona. Lebo žiadostivosť by som nebol poznal, keby Zákon nebol povedal: <i>„Nepožiadaš! “</i>",
    "Hriech sa však chopil príležitosti a skrze prikázanie vzbudil vo mne všelijakú žiadostivosť. Lebo bez Zákona je hriech mŕtvy.",
    "Ja som kedysi žil bez Zákona, ale keď prišlo prikázanie, hriech ožil.",
    "Ja som však zomrel a ukázalo sa, že prikázanie, ktoré má viesť k životu, prinieslo mi smrť.",
    "Lebo keď sa hriech chopil príležitosti, oklamal ma pomocou prikázania a tým ma usmrtil.",
    "A tak Zákon je svätý, aj prikázanie je sväté, spravodlivé a dobré.",
    "Stalo sa mi to dobré azda príčinou smrti? Určite nie. Ale aby sa hriech ukázal ako hriech, skrze to dobré mi spôsobil smrť, aby sa hriech skrze prikázanie stal nadmieru hriešnym.",
    "Vieme totiž, že Zákon je duchovný. Ale ja som telesný, predaný do otroctva hriechu.",
    "Veď ani nerozumiem, čo robím. Nerobím totiž to, čo chcem, ale robím to, čo nenávidím.",
    "Ak však robím to, čo nechcem, súhlasím s tým, že Zákon je dobrý.",
    "Teraz to však už nekonám ja, ale hriech, ktorý prebýva vo mne.",
    "Viem totiž, že vo mne, teda v mojom tele, neprebýva dobro, pretože chcieť dobro dokážem, ale konať už nie.",
    "Nerobím totiž to dobré, čo chcem, ale konám zlé, čo nechcem.",
    "Ak však robím to, čo nechcem, nerobím to ja, ale hriech, ktorý prebýva vo mne.",
    "Objavujem teda taký zákon, že ak chcem robiť dobro, mám v dosahu len zlo.",
    "Lebo podľa vnútorného človeka s radosťou súhlasím s Božím zákonom,",
    "ale vo svojich údoch vidím iný zákon, ktorý bojuje proti zákonu môjho rozumu a drží ma v zajatí zákona hriechu, ktorý je v mojich údoch.",
    "Ja biedny človek! Kto ma vytrhne z tohto tela smrti? ",
    "Bohu vďaka skrze Ježiša Krista, nášho Pána. A tak teda ja sám svojím rozumom slúžim Božiemu zákonu, ale telom zákonu hriechu."
  ],
  "8": [
    "A tak teraz už nie je žiadne odsúdenie pre tých, čo sú v Kristovi Ježišovi.",
    "Veď zákon životodarného Ducha v Kristovi Ježišovi ťa oslobodil od zákona hriechu a smrti.",
    "Čo bolo nemožné Zákonu pre slabosť spôsobenú telom, to vykonal Boh, keď poslal svojho Syna v podobe hriešneho tela a pre hriech odsúdil hriech v tele,",
    "aby sa splnila požiadavka Zákona v nás, ktorí žijeme nie podľa tela, ale podľa Ducha.",
    "Lebo tí, čo žijú podľa tela, myslia na telesné veci, tí, čo žijú podľa Ducha, myslia však na duchovné veci.",
    "Lebo zmýšľanie tela vedie k smrti, zmýšľanie Ducha však vedie k životu a pokoju.",
    "Pretože zmýšľanie tela je nepriateľstvom voči Bohu — nepodrobuje sa totiž Božiemu zákonu; veď sa ani nemôže.",
    "Tí, čo žijú v tele, nemôžu sa páčiť Bohu.",
    "No vy nežijete telesne, ale duchovne, ak vo vás prebýva Boží Duch. Ale ak niekto nemá Kristovho Ducha, ten nie je jeho.",
    "Ak však je Kristus vo vás, telo je mŕtve pre hriech, ale Duch je život pre spravodlivosť.",
    "Ak teda vo vás prebýva Duch toho, ktorý vzkriesil Ježiša z mŕtvych, tak ten, ktorý vzkriesil Krista z mŕtvych, oživí aj vaše smrteľné telá svojím Duchom, ktorý prebýva vo vás.",
    "Tak teda, bratia, sme dlžní, ale nie sami sebe, aby sme museli žiť podľa tela,",
    "lebo ak žijete podľa tela, zomriete; ale ak Duchom umŕtvujete skutky tela, budete žiť.",
    "Lebo všetci, ktorých vedie Boží Duch, sú Boží synovia.",
    "Veď ste neprijali ducha otroctva, aby ste opäť žili v strachu, ale prijali ste Ducha synovstva, v ktorom voláme: „Abba, Otče.“",
    "Tento Duch sám dosvedčuje nášmu duchu, že sme Božie deti.",
    "Ale ak sme deti, sme aj dedičia, Boží dedičia a Kristovi spoludedičia, aby sme, ak spolu trpíme, boli spolu aj oslávení.",
    "Usudzujem totiž, že utrpenia terajšieho času sa nedajú ani porovnať s budúcou slávou, ktorá sa má na nás zjaviť.",
    "Lebo stvorenstvo túžobne očakáva zjavenie Božích synov.",
    "Stvorenstvo nebolo totiž podrobené pominuteľnosti z vlastnej vôle, ale skrze toho, ktorý ho podrobil. Trvá však nádej,",
    "že aj samo stvorenstvo bude oslobodené z otroctva skazy do slobody a slávy Božích detí.",
    "Vieme totiž, že všetko stvorenstvo až doteraz spoločne vzdychá a spoločne trpí pôrodné bolesti.",
    "A nielen to, ale aj my, ktorí máme prvotiny Ducha, sami v sebe vzdycháme a očakávame adoptívne synovstvo, čiže vykúpenie svojho tela.",
    "Lebo v nádeji sme boli spasení. Ale nádej, na ktorú možno pozerať, nie je nádejou. Veď či niekto dúfa v to, čo vidí?",
    "Ak však dúfame v to, čo nevidíme, trpezlivo to očakávame.",
    "Takisto aj Duch prichádza na pomoc našej slabosti. Veď nevieme ani to, za čo sa máme modliť. Ale sám Duch sa za nás prihovára nevysloviteľnými vzdychmi.",
    "Ale ten, čo skúma srdcia, pozná zmýšľanie Ducha, lebo sa prihovára za svätých tak, ako chce Boh.",
    "Vieme, že všetky veci slúžia na dobro tým, čo milujú Boha, ktorí sú povolaní podľa jeho predsavzatia.",
    "Lebo ktorých vopred poznal, tých aj predurčil, aby boli podobní obrazu jeho Syna, aby on bol prvorodený medzi mnohými bratmi.",
    "A tých, čo predurčil, tých aj povolal, a tých, čo povolal, tých aj ospravedlnil, a ktorých ospravedlnil, tých aj oslávil.",
    "Čo k tomu dodať? Ak je Boh za nás, kto je proti nám?",
    "Ako by nám ten, ktorý neušetril vlastného Syna, ale vydal ho za nás všetkých, nedaroval s ním všetko?",
    "Kto bude žalovať na Božích vyvolených? Je to Boh, ktorý ospravedlňuje.",
    "Kto ich odsúdi? Je to Ježiš Kristus, ktorý zomrel, ba čo viac, bol vzkriesený z mŕtvych, je po Božej pravici a prihovára sa za nás.",
    "Kto nás odlúči od Kristovej lásky? Súženie alebo úzkosť, prenasledovanie alebo hlad, nahota, nebezpečenstvo alebo meč?",
    "Ako je napísané: <i>„Pre teba nás usmrcujú deň čo deň, “</i> <i>„pokladajú nás za ovce na zabitie.“</i> ",
    "Toto všetko však víťazne prekonávame skrze toho, ktorý si nás zamiloval.",
    "Som totiž presvedčený, že ani smrť, ani život, ani anjeli, ani kniežatstvá, ani prítomné, ani budúce veci, ani mocnosti,",
    "ani výška, ani hĺbka, ani nijaké iné stvorenie nebude nás môcť odlúčiť od Božej lásky, ktorá je v Ježišovi Kristovi, našom Pánovi."
  ],
  "9": [
    "Hovorím pravdu v Kristovi, neklamem a dosvedčuje mi to moje svedomie v Duchu Svätom, ",
    "že mám veľký žiaľ a neprestajnú bolesť v srdci.",
    "Želal by som si totiž byť sám prekliaty a odlúčený od Krista pre mojich bratov, mojich príbuzných podľa tela.",
    "Sú to Izraeliti, im patrí synovstvo aj sláva, aj zmluvy, im bol daný Zákon aj bohoslužba, aj prisľúbenia.",
    "Ich sú otcovia a z nich pochádza podľa tela Kristus, ktorý je nad všetkými, Boh požehnaný na veky. Amen ",
    "To však neznamená, že Božie slovo stratilo účinnosť. Veď nie všetci, ktorí sú z Izraela, sú Izrael.",
    "Ani deťmi nie sú všetci len preto, že sú potomstvom Abraháma, ale: <i>„Podľa Izáka sa bude volať tvoje potomstvo.“</i>",
    "To znamená, že Božími deťmi nie sú deti tela, ale za potomstvo sa pokladajú deti prisľúbenia.",
    "Lebo toto je slovo prisľúbenia: <i>„O tomto čase prídem a Sára bude mať syna.“</i>",
    "Tak to bolo nielen pri nej, ale aj pri Rebeke, ktorá počala od jedného muža, od nášho otca Izáka.",
    "Veď keď sa deti ešte ani nenarodili a neurobili nič dobré ani zlé — aby zostalo v platnosti Božie vyvolenie, o ktorom bolo vopred rozhodnuté, ",
    "ktoré nezávisí od skutkov, ale od vôle toho, kto povoláva —, bolo jej povedané: <i>„Starší bude slúžiť mladšiemu, “</i>",
    "ako je napísané: <i>„Jákoba som miloval, “</i> <i>„ale Ezáva som nenávidel.“</i> ",
    "Čo teda povieme? Či nie je u Boha nespravodlivosť? Určite nie.",
    "Lebo Mojžišovi hovorí: <i>„Zmilujem sa, nad kým sa zmilúvam, “</i> <i>„a zľutujem sa, nad kým sa zľutúvam.“</i> ",
    "A tak teda nezáleží na tom, kto chce, ani na tom, kto beží, ale na Bohu, ktorý sa zmilúva.",
    "Lebo Písmo hovorí faraónovi: <i>„Nato som ťa povolal do života, aby som na tebe ukázal svoju moc a aby sa moje meno rozhlasovalo po celej zemi.“</i>",
    "A tak sa teda zmilúva, nad kým chce, a zatvrdzuje, koho chce.",
    "Povieš mi azda: „Tak prečo ešte karhá? Veď kto sa môže vzoprieť jeho vôli?“",
    "Ó, človek, ktože si ty, že odvrávaš Bohu? Vari povie výtvor tvorcovi: „Prečo si ma takto urobil?“",
    "Alebo či hrnčiar nemá moc nad hlinou, aby z tej istej hmoty urobil jednu nádobu na vznešený účel, druhú na všedný?",
    "A čo potom, ak Boh, ktorý chce ukázať svoj hnev a prejaviť svoju moc, znášal s veľkou trpezlivosťou nádoby hnevu pripravené na záhubu,",
    "aby dal poznať bohatstvo svojej slávy na nádobách milosrdenstva, ktoré vopred pripravil na slávu —",
    "na nás, ktorých povolal nielen zo Židov, ale aj z pohanov.",
    "Tak hovorí aj u Ozeáša: <i>„Svojím ľudom budem volať tých, čo neboli mojím ľudom, “</i> <i>„a ako milovanú tú, čo nebola milovaná.“</i> ",
    "<i>„A stane sa, že na mieste, kde sa im hovorilo: Vy nie ste môj ľud, “</i> <i>„tam sa budú volať synmi živého Boha.“</i> ",
    "A Izaiáš volá nad Izraelom: <i>„Aj keby synov Izraela bolo toľko, koľko je morského piesku, zachránený bude zvyšok.“</i>",
    "<i>„Lebo Pán bude konať na zemi tak, že úplne a rýchlo uskutoční svoje slovo.“</i>",
    "Tak predpovedal aj Izaiáš: <i>„Keby nám Pán zástupov nebol nechal potomstvo, “</i> <i>„boli by sme ako Sodoma“</i> <i>„a podobali by sme sa Gomore.“</i> ",
    "Čo teda povieme? Pohania, ktorí sa neusilovali o spravodlivosť, dosiahli spravodlivosť, no spravodlivosť z viery;",
    "ale Izrael, ktorý sa usiloval o zákon spravodlivosti, nedospel k Zákonu.",
    "Prečo? Pretože nevychádzal z viery, ale akoby zo skutkov. Potkli sa o kameň úrazu,",
    "ako je napísané: <i>„Hľa, kladiem na Sione kameň úrazu a skalu pohoršenia, “</i> <i>„ale kto verí v neho, nebude zahanbený.“</i>"
  ],
  "10": [
    "Bratia, túžba môjho srdca a prosba k Bohu za nich je, aby boli spasení.",
    "Veď im môžem dosvedčiť, že sú plní horlivosti za Boha, ale bez pravého poznania.",
    "Pretože nepoznajú Božiu spravodlivosť a usilujú sa uplatniť svoju spravodlivosť, nepodrobili sa Božej spravodlivosti.",
    "Veď cieľom Zákona je Kristus, aby spravodlivosť dosiahol každý, kto verí.",
    "Mojžiš totiž o spravodlivosti zo Zákona píše: <i>„Človek, ktorý koná tieto veci, bude z nich žiť.“</i>",
    "No spravodlivosť z viery hovorí takto: <i>„Nehovor vo svojom srdci: Kto vystúpi do neba? “</i> — aby priviedol Krista dolu —,",
    "ani nehovor: <i>„Kto zostúpi do priepasti? “</i> — aby vyviedol Krista spomedzi mŕtvych.",
    "Čo teda hovorí? <i>„Blízko teba je Slovo, “</i> <i>„v tvojich ústach a v tvojom srdci, “</i> to znamená slovo viery, ktoré hlásame.",
    "Pretože ak svojimi ústami vyznáš Ježiša ako Pána a vo svojom srdci uveríš, že Boh ho vzkriesil z mŕtvych, budeš spasený.",
    "Lebo srdcom veríme v spravodlivosť, ale ústami vyznávame spásu.",
    "Písmo totiž hovorí: Nikto, <i>„kto verí v neho, nebude zahanbený.“</i>",
    "Niet teda rozdielu medzi Židom a Grékom, lebo ten istý je Pánom všetkých, bohatý pre všetkých, ktorí ho vzývajú.",
    "Veď <i>„každý, kto by vzýval Pánovo meno, bude spasený.“</i> ",
    "Ako však budú vzývať toho, v ktorého neuverili? Ako uveria v toho, o ktorom nepočuli? A ako počujú bez kazateľa? ",
    "Ako budú hlásať, ak nie sú poslaní? Ako je napísané: <i>„Aké krásne sú nohy tých, ktorí zvestujú dobré veci.“</i>",
    "Ale nie všetci poslúchali evanjelium. Izaiáš totiž hovorí: <i>„Pane, kto uveril nášmu posolstvu?“</i>",
    "Teda viera je z počutia, počutie však skrze Kristovo slovo.",
    "Ale pýtam sa: Či nepočuli? Ale áno: <i>„Po celej zemi rozlieha sa ich hlas“</i> <i>„a po končiny sveta ich slová.“</i> ",
    "Pýtam sa teda: Azda to Izrael nepochopil? Už Mojžiš hovorí: <i>„Ja vzbudím “</i> vašu <i>„žiarlivosť voči tým, ktorí nie sú národom, “</i> <i>„vyvolám “</i> váš <i>„hnev voči nerozumnému národu.“</i> ",
    "Izaiáš sa odvažuje povedať: <i>„Dal som sa nájsť tým, čo ma nehľadali, “</i> <i>„dal som sa poznať tým, čo sa na mňa nepýtali.“</i> ",
    "No Izraelu hovorí: <i>„Celý deň som vystieral ruky k neposlušnému a vzdorovitému ľudu.“</i>"
  ],
  "11": [
    "Pýtam sa teda: Či Boh zavrhol svoj ľud? Určite nie. Veď aj ja som Izraelita z Abrahámovho potomstva z Benjamínovho kmeňa.",
    "Boh nezavrhol svoj ľud, ktorý vopred poznal. Alebo či neviete, čo hovorí Písmo o Eliášovi, ako sa žaluje Bohu na Izrael? ",
    "Pane, <i>„pozabíjali tvojich prorokov, tvoje oltáre zbúrali a ostal som len ja sám — a striehnu na môj život.“</i>",
    "Ale čo mu odpovedá Boh? <i>„Ponechal “</i> som <i>„si sedemtisíc mužov, ktorí nezohli koleno pred Baalom.“</i>",
    "Takto aj v tomto čase jestvuje zvyšok vyvolený z milosti.",
    "Ak však z milosti, tak už nie zo skutkov, veď inak by milosť už nebola milosťou.",
    "Čo teda? Izrael nedosiahol, čo hľadal, ale dosiahol to iba vyvolený zvyšok. Ostatní však zostali zatvrdení,",
    "ako je napísané: <i>„Boh im dal ducha tvrdého spánku, “</i> <i>„oči, aby nevideli, “</i> <i>„a uši, aby nepočuli — “</i> <i>„až do dnešného dňa.“</i> ",
    "A Dávid hovorí: <i>„Nech sa im ich stôl stane osídlom a pascou, “</i> <i>„príčinou pádu a odplatou,“</i> ",
    "<i>„nech sa im zatemnia oči, aby nevideli, “</i> <i>„a ich chrbát navždy zhrb! “</i> ",
    "Pýtam sa teda: Vari sa tak potkli, aby padli? Určite nie. Ale pre ich priestupok prišla spása pre pohanov, aby sa v nich vyvolala žiarlivosť.",
    "Ak sa však ich priestupok stal bohatstvom pre svet a ich zlyhanie bohatstvom pre pohanov, o čo viac ich plnosť.",
    "Vám pohanom však hovorím: Pretože som apoštolom pohanov, robím česť svojej službe,",
    "aby som nejako vyvolal žiarlivosť u svojich pokrvných a zachránil niektorých z nich.",
    "Veď ak ich zavrhnutie znamenalo zmierenie sveta s Bohom, čím bude ich prijatie, ak nie životom po zmŕtvychvstaní? ",
    "Ak je však prvotina svätá, potom je aj cesto. A ak je koreň svätý, potom sú aj vetvy.",
    "Ak však niektoré ratolesti boli vylomené a ty, divá oliva, bol si zaštepený medzi tie ostatné a stal si sa účastníkom koreňa olivy, ktorý dáva miazgu,",
    "nevychvaľuj sa nad ratolesti. Ak sa však vychvaľuješ, uvedom si, že nie ty nesieš koreň, ale koreň nesie teba.",
    "Povieš teda: „Ratolesti boli vylomené, aby som ja bol zaštepený.“ ",
    "Dobre, pre nevieru boli vylomené, ale ty stojíš za pomoci viery. Nenamýšľaj si, ale sa boj!",
    "Lebo ak Boh neušetril prirodzené ratolesti, neušetrí ani teba.",
    "Uvedom si teda dobrotu a prísnosť Božiu, prísnosť voči tým, čo padli, ale dobrotu Božiu voči tebe, ak zotrváš v tej dobrote, lebo inak budeš aj ty odťatý.",
    "Ale oni, ak nezotrvajú v neviere, budú vštepení. Boh totiž má moc znova ich vštepiť.",
    "Veď ak si bol ty odťatý z planej olivy od prirodzenosti a bol si proti prirodzenosti zaštepený do dobrej olivy, o čo skôr budú do vlastnej olivy zaštepení tí, čo k nej patria podľa prirodzenosti.",
    "Nechcem totiž, bratia, aby ste nepoznali toto tajomstvo — aby ste neboli múdri sami pre seba —, že časť Izraela sa zatvrdila dovtedy, kým nevojde plný počet pohanov",
    "a takto bude celý Izrael spasený, ako je napísané: <i>„Zo Siona príde vysloboditeľ, “</i> <i>„odvráti bezbožnosť od Jákoba.“</i> ",
    "<i>„A toto bude moja zmluva pre nich, “</i> <i>„keď odstránim ich hriechy.“</i> ",
    "Vzhľadom na evanjelium sú nepriateľmi kvôli vám, ale podľa vyvolenia sú milovaní kvôli otcom.",
    "Veď neodvolateľné sú Božie dary milosti a povolanie.",
    "Lebo tak, ako ste vy kedysi neposlúchali Boha, ale teraz ste dosiahli milosrdenstvo pre ich neposlušnosť, ",
    "tak aj títo teraz upadli do neposlušnosti, aby sa vám dostalo milosrdenstvo, aby aj oni dosiahli milosrdenstvo.",
    "Boh totiž všetkých spolu uzavrel do neposlušnosti, aby sa nad všetkými zľutoval.",
    "Ó, hĺbka Božieho bohatstva, múdrosti a poznania! Aké nepochopiteľné sú jeho súdy a aké nevyspytateľné jeho cesty.",
    "<i>„Veď kto poznal Pánovo zmýšľanie? “</i> <i>„Alebo kto bol jeho radcom?“</i> ",
    "<i>„Alebo kto mu vopred niečo dal, “</i> <i>„aby mu to musel vrátiť?“</i> ",
    "Veď od neho, prostredníctvom neho a pre neho je všetko, jemu sláva na veky. Amen."
  ],
  "12": [
    "Povzbudzujem vás teda, bratia, pre Božie milosrdenstvo, aby ste odovzdávali svoje telá ako živú, svätú, Bohu príjemnú obetu, ako vašu rozumnú službu Bohu.",
    "A nepripodobňujte sa tomuto svetu, ale premeňte sa obnovením zmýšľania, aby ste vedeli rozoznať, čo je Božia vôľa, čo je dobré, čo mu je príjemné, čo je dokonalé.",
    "Mocou milosti, ktorá mi bola daná, každému z vás hovorím, aby si nenamýšľal o sebe viac, ako treba, ale aby o sebe zmýšľal tak, aby konal rozumne, podľa toho, akú mieru viery každému udelil Boh.",
    "Lebo ako v jednom tele máme mnoho údov, ale všetky údy nekonajú tú istú činnosť,",
    "tak sme mnohí jedno telo v Kristovi, ale jednotlivo sme si navzájom údmi.",
    "Máme však rozličné dary podľa milosti, ktorá nám bola daná. Ak má niekto dar proroctva, nech je v súlade s vierou,",
    "ak má niekto dar služby, nech slúži, ak má niekto dar vyučovania, nech vyučuje.",
    "Kto má dar napomínania, nech napomína. Kto dáva, nech dáva úprimne. Kto je predstavený, nech koná horlivo. Kto preukazuje milosrdenstvo, nech to robí s radosťou.",
    "Láska nech je nepokrytecká. Sprotivte si zlo, pridŕžajte sa dobra.",
    "Buďte si navzájom oddaní v bratskej láske, predbiehajte sa navzájom v úctivosti.",
    "Nebuďte leniví v horlivosti. Dajte sa rozohňovať Duchom. Slúžte Pánovi.",
    "Radujte sa v nádeji. V súžení buďte trpezliví, v modlitbe vytrvalí.",
    "Majte účasť na potrebách svätých. Voči cudzím buďte pohostinní.",
    "Dobrorečte tým, ktorí vás prenasledujú, dobrorečte a nezlorečte.",
    "Radujte sa s radujúcimi a plačte s plačúcimi.",
    "Buďte navzájom jednej mysle. Nebuďte namyslení, ale majte porozumenie pre nízko postavených",
    "Nikomu neodplácajte zlom za zlé. Usilujte sa o to, čo je dobré v očiach všetkých ľudí.",
    "Ak je to možné a závisí to od vás, žite v pokoji so všetkými ľuďmi.",
    "Milovaní, nepomstite sa sami, ale dajte miesto hnevu",
    "Naopak, ak je tvoj nepriateľ hladný, daj mu jesť, <i>„ak je smädný, daj mu piť. Lebo keď toto urobíš, žeravé uhlie mu zhrnieš na hlavu.“</i>",
    "Nedaj sa premôcť zlému, ale dobrom premáhaj zlé."
  ],
  "13": [
    "Každý nech sa podriadi vrchnosti. Lebo niet vrchnosti, ak len nie od Boha, a tie, ktoré sú, ustanovil Boh.",
    "A tak kto sa stavia proti vrchnosti, protiví sa Božiemu ustanoveniu, a tí, čo sa protivia, priťahujú si odsúdenie.",
    "Predstavených sa netreba báť pre dobrý skutok, ale pre zlý. Chceš sa nebáť vrchnosti? Konaj dobro a budeš mať od nej pochvalu.",
    "Ona je totiž Božím služobníkom pre tvoje dobro. Ale ak robíš zle, boj sa, lebo nie nadarmo nosí meč. Je totiž Božím služobníkom, pomstiteľom, vykonávateľom jeho hnevu proti tomu, kto robí zle.",
    "Preto sa jej treba podriadiť nielen pre hnev, ale aj pre svedomie.",
    "Aj preto totiž platíte dane, lebo oni sú Boží služobníci a venujú sa práve tejto úlohe.",
    "Dávajte každému, čo ste povinní: Komu daň, tomu daň, komu clo, tomu clo, komu bázeň, tomu bázeň, komu česť, tomu česť.",
    "Nikomu nebuďte nič dlžní, okrem toho, aby ste sa navzájom milovali, lebo kto miluje blížneho, naplnil Zákon.",
    "Veď prikázania: <i>„Nescudzoložíš, nezabiješ, nepokradneš, nepožiadaš“</i> a ak je nejaké iné prikázanie, sú zhrnuté v tomto slove: <i>„Milovať budeš svojho blížneho ako seba samého.“</i>",
    "Láska blížnemu nerobí zle. Naplnením ",
    "A toto robte, veď viete, aký je čas, že už nastala hodina, aby ste sa prebudili zo spánku. Teraz je totiž naša spása bližšie, ako keď sme uverili.",
    "Noc pokročila a deň sa priblížil. Vyzlečme teda skutky tmy a oblečme si výzbroj svetla.",
    "Kráčajme slušne ako vo dne, nie v hýrení a opilstve, nie v smilstve a bezuzdnosti, nie v svároch a závisti.",
    "Ale oblečte sa v Pána Ježiša Krista a nevyhovujte telu, aby ste neprepadli žiadostiam."
  ],
  "14": [
    "Prijímajte slabého vo viere medzi seba, ale nehádajte sa pre názory.",
    "Jeden verí, že môže jesť všetko, slabý však je zeleninu.",
    "Ten, kto je, nech neopovrhuje tým, kto neje, kto však neje, nech neodsudzuje toho, kto je, veď Boh ho prijal.",
    "Kto si ty, že súdiš cudzieho sluhu? On s vlastným pánom stojí alebo padá. Bude však stáť, lebo Pán ho môže postaviť.",
    "Niekto pokladá určitý deň za dôležitejší ako iný, druhý hodnotí každý deň rovnako. Každý nech je úplne presvedčený o svojom presvedčení.",
    "Kto zachováva určitý deň, zachováva ho pre Pána. Kto je, robí to na česť Pána, lebo ďakuje Bohu, a kto neje, robí to tiež na česť Pánovi, lebo aj on ďakuje Bohu.",
    "Lebo nikto z nás nežije sebe samému a nikto sebe samému neumiera.",
    "Ak totiž žijeme, žijeme Pánovi, ak umierame, umierame Pánovi, a tak či žijeme, či umierame, patríme Pánovi.",
    "Veď preto Kristus zomrel a ožil, aby panoval aj nad mŕtvymi, aj nad živými.",
    "Ale ty, prečo odsudzuješ svojho brata? Alebo ty, prečo opovrhuješ svojím bratom? Všetci sa totiž postavíme pred Boží súdny stolec.",
    "Lebo je napísané: <i>„Ako že žijem, hovorí Pán, “</i> <i>„predo mnou sa zohne každé koleno, “</i> <i>„každý jazyk bude vyznávať Boha.“</i> ",
    "A tak teda každý z nás vydá Bohu počet za seba.",
    "Už teda viac jeden druhého nesúďme. Ale radšej usudzujte, ako bratovi nedať príčinu urážať alebo pohoršovať sa.",
    "Viem a som presvedčený v Pánovi Ježišovi, že samo osebe nič nie je nečisté; len tomu, kto pokladá niečo za nečisté, je to nečisté.",
    "Ak je tvoj brat zarmútený pre pokrm, už nekonáš podľa lásky. Nezahub svojím pokrmom toho, za ktorého zomrel Kristus.",
    "Nech teda vaše dobro nie je vystavené potupe.",
    "Veď Božie kráľovstvo nie je jedenie a pitie, ale spravodlivosť, pokoj a radosť v Duchu Svätom.",
    "Kto takto slúži Kristovi, je príjemný Bohu a ľudia ho uznávajú.",
    "Usilujme sa preto o to, čo slúži pokoju a vzájomnému budovaniu.",
    "Nerúcaj Božie dielo pre pokrm. Všetko je síce čisté, zlé však je, keď niekto pohoršuje druhého tým, čo požíva.",
    "Dobre je nejesť mäso, nepiť víno, nerobiť nič, čo pohoršuje tvojho brata.",
    "Vieru, ktorú máš, maj v sebe pred Bohom. Blahoslavený, kto seba samého neodsudzuje za to, čo pokladá za správne.",
    "Kto však má pochybnosti, keď niečo je, je odsúdený, lebo to nekoná z viery. A všetko, čo nie je z viery, je hriech."
  ],
  "15": [
    "My silní sme povinní znášať slabosti slabých, a nie páčiť sa sebe samým.",
    "Nech sa každý z nás páči blížnemu na jeho dobro a na budovanie.",
    "Lebo ani Kristus nehľadal, čo by sa páčilo jemu samému, ale ako je napísané: <i>„Urážky tých, ktorí teba tupili, padli na mňa.“</i>",
    "Veď čo bolo kedysi napísané, bolo napísané nám na poučenie, aby sme pre trpezlivosť a útechu z Písem mali nádej.",
    "Nech vám Boh trpezlivosti a útechy dá o sebe navzájom zmýšľať podľa Krista Ježiša,",
    "aby ste jednomyseľne, jednými ústami oslavovali Boha a Otca nášho Pána Ježiša Krista.",
    "Preto sa navzájom prijímajte, ako vás aj Kristus prijal na Božiu slávu.",
    "Hovorím totiž, že Kristus sa pre Božiu pravdu stal služobníkom obrezaných, aby potvrdil prisľúbenia dané otcom",
    "a aby pohania za milosrdenstvo oslavovali Boha, ako je napísané: <i>„Preto ťa budem chváliť medzi národmi, “</i> <i>„ospevovať budem tvoje meno.“</i> ",
    "A opäť hovorí: <i>„Pohania, radujte sa s jeho ľudom! “</i> ",
    "A opäť: <i>„Chváľte Pána, všetky národy“</i> <i>„a oslavujte ho, všetci ľudia! “</i> ",
    "A inde zasa Izaiáš hovorí: <i>„Bude koreň Izaja“</i> <i>„a v toho, ktorý povstane vládnuť nad pohanmi, “</i> <i>„budú dúfať pohania.“</i> ",
    "Nech vás Boh nádeje naplní všetkou radosťou a pokojom vo viere, aby sa vaša nádej rozhojnila mocou Ducha Svätého.",
    "Bratia moji, ja sám som presvedčený o vás, že aj vy ste plní dobroty, že ste naplnení všetkým poznaním, schopní navzájom sa napomínať.",
    "Písal som vám však trochu smelšie, lebo som vám chcel znova pripomenúť niektoré veci, a to skrze milosť danú mi od Boha,",
    "aby som bol služobníkom Ježiša Krista pre pohanov, aby som ako kňaz slúžil Božiemu evanjeliu, aby sa pohania stali príjemnou obetou, posvätenou Duchom Svätým.",
    "Chválim sa teda v Ježišovi Kristovi tým, čo konám pre Boha.",
    "Neodvážil by som sa hovoriť o niečom, čo by Kristus nevykonal skrze mňa k poslušnosti pohanov, slovom a skutkom,",
    "v moci znamení a divov, v moci Božieho Ducha, takže od Jeruzalema a okolia až po Ilýriu som naplnil Kristovo evanjelium.",
    "A tak sa usilujem zvestovať evanjelium nie tam, kde Kristovo meno bolo už známe, aby som nestaval na cudzom základe,",
    "ale ako je napísané: <i>„Uvidia tí, ktorým o ňom nebolo nič zvestované, “</i> <i>„a porozumejú tí, ktorí nepočuli.“</i> ",
    "Preto sa mi postavilo do cesty mnoho prekážok, keď som chcel prísť k vám.",
    "Teraz však už v týchto krajoch nie je pre mňa nijaké voľné pole a už mnoho rokov túžim prísť k vám, ",
    "keď budem cestovať do Hispánie. Dúfam totiž, že vás uvidím, keď budem prechádzať cez vaše mesto, a že ma vychystáte na cestu, keď najprv medzi vami trocha pookrejem.",
    "Teraz však idem do Jeruzalema, čím konám službu svätým.",
    "Macedónsko a Achájsko sa totiž rozhodli urobiť zbierku pre chudobných medzi svätými v Jeruzaleme.",
    "Rozhodli sa tak, lebo sú ich dlžníkmi. Ak sa pohania stali účastnými na ich duchovných hodnotách, povinní sú poslúžiť im hmotnými",
    "Keď teda toto vykonám a keď im odovzdám zapečatený výnos zbierky, odídem cez vaše mesto do Hispánie.",
    "Viem však, že keď prídem k vám, prídem s plnosťou Kristovho požehnania.",
    "Skrze nášho Pána Ježiša Krista a skrze lásku Ducha vás prosím, bratia, aby ste spolu so mnou zápasili v modlitbách za mňa pred Bohom,",
    "aby som bol vytrhnutý z rúk neposlušných v Judsku a aby moju službu pre Jeruzalem svätí vďačne prijali;",
    "aby som z Božej vôle s radosťou prišiel k vám a aby som si medzi vami odpočinul.",
    "A Boh pokoja nech je so všetkými vami. Amen."
  ],
  "16": [
    "Odporúčam vám našu sestru Fébu, ktorá je aj diakonkou cirkvi v Kenchreách,",
    "aby ste ju prijali v Pánovi, ako je hodné svätých, a aby ste jej pomáhali v každej veci, v ktorej by vás potrebovala; veď ona bola pomocníčkou mnohým, i mne samému.",
    "Pozdravujte Prisku a Akvilu, mojich spolupracovníkov v Ježišovi Kristovi.",
    "Oni pre môj život nastavili vlastný krk. Vďačný som im nielen ja, ale aj všetky cirkvi z pohanov.",
    "Pozdravujte aj cirkev v ich dome. Pozdravujte aj môjho milovaného Epaineta, ktorý je prvotinou provincie Ázie pre Krista.",
    "Pozdravujte Máriu, ktorá pre vás mnoho a namáhavo pracovala.",
    "Pozdravte Andronika a Júnia",
    "Pozdravujte Ampliata, môjho milovaného v Pánovi.",
    "Pozdravujte Urbana, nášho spolupracovníka v Kristovi, a môjho milovaného Stachysa.",
    "Pozdravujte Apella, ktorý sa osvedčil v Kristovi. Pozdravujte tých, čo sú u Aristobula.",
    "Pozdravujte môjho krajana Herodióna. Pozdravujte tých, čo sú u Narkisa, ktorí sa priznávajú k Pánovi.",
    "Pozdravujte Tryfainu a Tryfósu, ktoré namáhavo pracujú pre Pána. Pozdravujte milovanú Persidu, ktorá sa veľa a ťažko napracovala v Pánovi.",
    "Pozdravujte Rúfusa, vyvoleného v Pánovi, a jeho matku, ktorá je aj mojou matkou.",
    "Pozdravujte Asynkrita, Flegóna, Hermesa, Patrobasa, Hermasa a bratov, ktorí sú s nimi.",
    "Pozdravujte Filológa a Júliu, Nerea a jeho sestru, Olympa a všetkých svätých, ktorí sú s nimi.",
    "Pozdravujte sa navzájom svätým bozkom. Pozdravujú vás všetky Kristove cirkvi.",
    "Napomínam vás však, bratia, aby ste sa mali na pozore pred tými, ktorí vyvolávajú rozbroje a pohoršenia v rozpore s učením, ktoré ste sa naučili. Odvráťte sa od nich!",
    "Veď takíto ľudia neslúžia Kristovi, nášmu Pánovi, ale svojmu bruchu a svojimi krásnymi a lichotivými rečami zvádzajú srdcia dôverčivých ľudí.",
    "Veď správa o vašej poslušnosti sa dostala k všetkým. Preto sa z vás radujem a želám si, aby ste boli múdri na dobré, ale neprístupní zlému.",
    "Boh pokoja čoskoro rozdrví satana pod vašimi nohami. Milosť nášho Pána Ježiša Krista nech je s vami.",
    "Pozdravuje vás Timotej, môj spolupracovník, i Lucius, Jáson a Sósipatros, moji krajania.",
    "Pozdravujem vás v Pánovi ja, Tercius, ktorý som napísal tento list.",
    "Pozdravuje vás Gájus, hostiteľ môj i celej cirkvi. Pozdravuje vás Erastus, mestský správca, a brat Kvartus.",
    "Tomu, ktorý vás môže utvrdiť podľa môjho evanjelia a podľa posolstva o Ježišovi Kristovi, podľa zjavenia tajomstva, ktoré bolo po večné časy zahalené mlčaním,",
    "ale teraz sa stalo skrze prorocké Písma zjavným a známym podľa príkazu večného Boha, aby všetky národy poslušne prijali vieru, ",
    "jemu jedinému, múdremu Bohu, skrze Ježiša Krista sláva naveky. Amen."
  ]
}