{
  "1": [
    "Slovo Hospodina, ktoré zaznelo k Sofoniášovi, synovi Kúšiho, syna Gedalju, syna Amarju, syna Chizkiju, za dní judského kráľa Joziáša, Amónovho syna.",
    "„Dočista odstránim zo zemského povrchu všetko,“ znie výrok Hospodina.",
    "„Zmetiem ľudí i zvieratá, zmetiem nebeské vtáctvo i morské ryby, pohoršenie s bezbožnými. Vyhladím aj človeka na zemi,“ znie výrok Hospodina.",
    "„Svoju ruku vystriem proti Judsku i proti všetkým obyvateľom Jeruzalema. Vyhladím z tohto miesta pozostatky po Baalovi a meno modlárskych kňazov;",
    "aj tých, čo sa na strechách klaňajú nebeskému zástupu, tých, čo sa pred Hospodinom klaňajú a prisahajú, ale sa zaprisahávajú aj na Milkóma;",
    "tých, čo sa odklonili od Hospodina, čo nehľadajú Hospodina ani sa k nemu neobracajú.“",
    "Ticho pred Pánom, Hospodinom, lebo deň Hospodina je blízko! Hospodin už pripravil obetu, posvätil tých, čo pozval.",
    "„V deň Hospodinovej obety potrestám kniežatá a kráľovských synov a všetkých, čo si obliekajú cudzokrajné rúcho.",
    "V ten deň potrestám všetkých, čo preskakujú prah, tých, čo napĺňajú dom svojich pánov násilím a ľsťou.",
    "V ten deň,“ znie výrok Hospodina, „ozve sa ston od Rybnej brány, z druhej strany kvílenie a silný lomoz od pahorkov.",
    "Kvíľte, obyvatelia dolného mesta, lebo všetok ľud kupcov bude umlčaný, všetci, čo vážia striebro, budú vyhladení.",
    "V tom čase prehľadám s lampami Jeruzalem a potrestám mužov, usadených vo svojej bezstarostnosti, tých, čo si v srdci hovoria: ‚Hospodin neurobí ani dobré, ani zlé.‘",
    "Ich bohatstvo sa stane korisťou a ich domy spustnú. Vybudujú si domy, ale nezabývajú sa, a hoci si vysadia vinice, víno z nich piť nebudú.“",
    "Blízko je ten veľký Hospodinov deň, veľmi rýchlo sa blíži. V deň Hospodina bude počuť zúfalý hlas, kričať tam bude bojovník.",
    "Ten deň bude dňom hnevu, súženia a tiesne, dňom spúšte a skazy, dňom tmy a temna, dňom oblakov a mrákavy,",
    "dňom trúbenia a bojového pokriku proti opevneným mestám a proti vyvýšeným cimburiam.",
    "Na ľudí zošlem súženie a budú tápať ako slepí, lebo zhrešili proti Hospodinovi; ich krv bude rozliata ako prach a ich vnútornosti budú ako výkaly.",
    "Ani ich striebro, ani ich zlato ich nebude môcť zachrániť v deň Hospodinovho hnevu. Jeho ohnivá žiarlivosť strávi celú zem; rýchly a úplný koniec iste spôsobí všetkým obyvateľom na zemi."
  ],
  "2": [
    "Zhromaždite sa a spamätajte, vy, národ bez hanby,",
    "skôr než sa naplní výnos a deň preletí ako pleva, predtým, než na vás dôjde páľava Hospodinovho hnevu, prv, ako vás zastihne deň Hospodinovho hnevu.",
    "Hľadajte Hospodina, všetci pokorní zeme, vy, čo konáte podľa jeho práva. Hľadajte spravodlivosť, hľadajte pokoru, azda sa skryjete v deň Hospodinovho hnevu.",
    "Gaza bude opustená a spustne aj Aškalón. Ašdód na pravé poludnie vyľudnia a vykorenený bude aj Ekrón.",
    "Beda obyvateľom pobrežného pásma, národu Kereťanov: „Slovo Hospodina je proti vám, Kanaán, krajina Filištíncov; tak ťa zničím, že budeš bez obyvateľov.“",
    "Pobrežné pásmo sa stane miestom pasienkov, kolíb pre pastierov a košiarov pre ovce.",
    "Pobrežie pripadne zvyšku Júdovho domu. Tam sa budú pásť a večer sa budú ukladať v aškalónskych domoch, lebo ich navštívi Hospodin, ich Boh, a zmení ich údel.",
    "„Počul som, ako Moáb urážal a Ammónčania hanobili, ako potupovali môj ľud a vypínali sa aj za hranicami.",
    "Preto ako žijem,“ znie výrok Hospodina zástupov, Boha Izraela, „Moáb bude ako Sodoma a Ammónčania ako Gomora, miestom buriny, soľnou jamou a pustatinou naveky. Zvyšok môjho ľudu ich vyplieni a ostatok môjho národa ich získa do vlastníctva.“",
    "To majú za svoju pýchu, že potupovali ľud Hospodina zástupov a vypínali sa nad ním.",
    "Hospodin bude neúprosný voči nim, zvrhne všetkých bohov na zemi. Bude sa mu klaňať každý na svojom mieste, aj všetky ostrovy národov.",
    "„Vy, Kúšijci, budete tiež prebodnutí mojím mečom.“",
    "Vystrie svoju ruku proti severu a zničí Asýriu; Ninive spustne, zmení ho na vyprahnutú púšť.",
    "Uprostred nej si budú líhať stáda aj všetka divá zver, aj pelikán i sova sa uložia medzi jeho stĺpy. Ich vreskot bude sa ozývať v oknách. Na prahu sú trosky, cédrový obklad je strhnutý.",
    "Toto je to jasavé mesto, ktoré si žilo v bezpečí a hovorilo si: „Ja som a nik iný!?“ Akou hrôzou sa stalo, zvieracím brlohom! Každý, kto prejde okolo, zahvízda a kývne rukou."
  ],
  "3": [
    "Beda spurnému, poškvrnenému a násilníckemu mestu!",
    "Nepočúva hlas, napomenutie neprijíma, Hospodinovi nedôveruje, k svojmu Bohu sa nechce priblížiť.",
    "Jeho kniežatá uprostred neho sú revúcimi levmi, jeho sudcovia sú vlci za večera, čo nenechajú nič do rána.",
    "Jeho proroci sú namyslení podvodníci, jeho kňazi znesväcujú, čo je sväté, porušujú zákon.",
    "Spravodlivý Hospodin je uprostred neho, krivdu nerobí, ráno čo ráno vynáša na svetlo svoj súd bez prestania, ten však, čo pácha bezprávie, hanbu nepozná.",
    "„Vyhladil som národy, ich cimburia spustli. Zničil som ich ulice, nikto nimi neprechádza, ich mestá sú vyplienené, vyľudnené, bez obyvateľov.",
    "Povedal som: ‚Maj bázeň predo mnou, prijmi napomenutie!‘ Nech jeho príbytok nezanikne pre nič z toho, čím ho potrestám. Ony však už za skorého rána všetko pokazili svojimi skutkami.",
    "Preto čakajte na mňa,“ znie výrok Hospodina, „na deň, keď povstanem kvôli svedectvu. Veď to je môj rozsudok: pozbierať národy, zhromaždiť kráľovstvá, vyliať na nich svoju zlosť, celú páľavu svojho hnevu. Moja ohnivá žiarlivosť strávi celú zem.",
    "Vtedy dám národom čisté pery, aby všetci vzývali Hospodinovo meno a svorne mu slúžili.",
    "Z druhej strany kúšskych riek mi moji vyznavači, moja rozptýlená dcéra prinesie dar.",
    "V ten deň sa nebudeš hanbiť za žiadne skutky, ktorými si sa mi spreneverila. Odstránim totiž z tvojho stredu pyšných, čo jasajú, nebudeš sa už vyvyšovať na mojom svätom vrchu.",
    "Ponechám uprostred teba úbohý a biedny ľud, bude hľadať útočisko v Hospodinovom mene.",
    "Zvyšok Izraela sa nebude dopúšťať neprávosti ani hovoriť lož; v ich ústach nebude ľsti. Budú sa pásť a odpočívať, a nik ich nevyplaší.“",
    "Plesaj, dcéra Siona, výskaj, Izrael! Raduj sa a jasaj celým srdcom, dcéra Jeruzalema!",
    "Hospodin odvrátil rozsudok nad tebou, vyhnal tvojich nepriateľov. Kráľ Izraela, Hospodin, je uprostred teba, neboj sa viac zlého.",
    "V ten deň povedia Jeruzalemu: „Neboj sa, Sion, nech neochabnú tvoje ruky!",
    "V tvojom strede je Hospodin, tvoj Boh, hrdina, čo zachraňuje, radostne nad tebou jasá, svojou láskou ťa tíši, zvučne nad tebou plesá.“",
    "„Pozbieram strápených, čo nemajú sviatky, veď sú z teba; jarmo a potupa je na nich.",
    "Hľa, v tom čase sa porátam so všetkými, čo ťa utláčali, zachránim chromých a rozptýlených zhromaždím, ich hanbu zmením na chválu a dobré meno po celej zemi.",
    "V ten čas vás privediem, vtedy vás zhromaždím, dám vám meno a chválu medzi všetkými ľuďmi na zemi a váš údel zmením pred vašimi zrakmi,“ hovorí Hospodin."
  ]
}