{
  "1": [
    "Veľpieseň Šalamúna.",
    "Kiežby ma vybozkával bozkami svojich úst! Veď tvoje nežnosti lepšie sú ako víno.",
    "Pre vôňu tvojich výborných olejov — tvoje meno je ako vzácny olej — preto ťa devy milujú.",
    "Tiahni ma za sebou, pobežme! Do svojich komnát ma voviedol kráľ. Budeme plesať a tešiť sa z teba, budeme spomínať na tvoje nežnosti viac ako na víno. Vskutku ťa milujú!",
    "Čierna som, no predsa pôvabná, dcéry jeruzalemské, ako stany Kedáru, ako stanové závesy kmeňa Šalma.",
    "Neobzerajte si ma, že som počerná, že ma slnko opálilo. Synovia mojej matky sa na mňa nahnevali a urobili ma strážkyňou vinice. Svoju vinicu som si však neustrážila.",
    "Prezraď mi, ty, čo ťa z tej duše milujem, kde budeš pásť, kde budeš cez obed odpočívať? Veď prečo mám prechádzať pri stádach tvojich druhov?",
    "Ak to azda nevieš, ty, najkrajšia zo žien, vydaj sa po stopách oviec, pas svoje kozliatka pri pastierskych kolibách.",
    "K svojej kobyle v záprahu faraónovom prirovnávam ťa, priateľka moja.",
    "Pôvabné sú tvoje líca s ozdobami i tvoja šija s perlovým náhrdelníkom.",
    "Zhotovíme ti zlaté retiazky so striebornými guľôčkami.",
    "Kým je kráľ na svojom ležadle, môj nard svoju vôňu vydáva.",
    "Milý môj je pre mňa myrhovým vrecúškom, čo mi leží medzi ňadrami.",
    "Milý môj je pre mňa hennovým strapcom v én-gedských viniciach.",
    "Ach, krásna si, priateľka moja, aká si krásna, tvoje oči sú ako holubice.",
    "Ach, krásny si, milý môj, a ľúbezný, aj naše lôžko je samá zeleň.",
    "Náš dom má krovy z cédrov, naše stropy sú z cyprusov."
  ],
  "2": [
    "Som ruža šarónska, ľalia údolí.",
    "Ako ľalia medzi bodliakmi je moja priateľka medzi devami.",
    "Ako jabloň v lesnom poraste je môj milý medzi mládencami. Po jeho tôni som veľmi túžila, sadla som si a jeho ovocie je sladké pre moje podnebie.",
    "Zaviedol ma do vínnej pivnice, jeho vlajkou nado mnou bola láska.",
    "Posilnite ma hrozienkovými koláčmi, osviežte ma jablkami, lebo som chorá od lásky.",
    "Ľavicu svoju má pod mojou hlavou a pravicou ma objíma.",
    "Zaprisahávam vás, dcéry jeruzalemské, pri gazelách alebo laniach, neprebúdzajte a neroznecujte lásku, kým sa jej samej nebude chcieť!",
    "Čuť môjho milého, hľa, to on prichádza. Po vrchoch skáče, po kopcoch poskakuje.",
    "Môj milý je podobný gazele alebo jelenčaťu. Hľa, on stojí za naším múrom, nazerá cez okno, díva sa cez mreže.",
    "Ozval sa môj milý a povedal mi: „Vstaň, moja priateľka, kráska moja, a poď!",
    "Pozri, veď zima prešla, dážď ustal, odtiahol preč.",
    "Kvety sa zjavujú na zemi, čas spevu sa priblížil, aj hlas hrdličky počuť v našom kraji.",
    "Na figovníku rastú mladé plody a kvety viniča rozdávajú vôňu. Vstaň, moja priateľka, kráska moja, a poď!",
    "Holubica moja v trhlinách skál, skrytá v skalných previsoch, ukáž mi svoju tvár, dožič mi čuť tvoj hlas, veď tvoj hlas je príjemný a tvoja tvár ľúbezná.“",
    "Pochytajte nám líšky, líštičky maličké, čo ničia vinice. Veď naše vinice už kvitnú.",
    "Milý môj patrí mne a ja jemu, tomu, čo pasie medzi ľaliami.",
    "Prv ako zavanie deň a stratia sa tiene, obráť sa, milý môj, buď podobný gazele alebo jelenčaťu na béterských vrchoch!"
  ],
  "3": [
    "Na svojom lôžku som po nociach hľadala toho, ktorého ľúbi moja duša. Hľadala som ho, ale som ho nenašla.",
    "Vstanem teda a obídem mesto. Na uliciach a námestiach pohľadám toho, ktorého ľúbi moja duša. Hľadala som ho, ale som ho nenašla.",
    "Našli ma strážcovia, čo obchádzajú mesto: „Nevideli ste toho, ktorého ľúbi moja duša?“",
    "Len kúsok som odišla od nich a našla som toho, ktorého ľúbi moja duša. Chytila som ho a nepustím, kým ho neprivediem do domu svojej matky, do izby tej, ktorá ma počala.",
    "Zaprisahávam vás, dcéry jeruzalemské, pri gazelách alebo laniach, neprebúdzajte a neroznecujte lásku, kým sa jej samej nebude chcieť!",
    "Ktože je tá, čo vystupuje z púšte ako stĺpy dymu, ovanutá vôňou myrhy a kadidla, väčšmi ako všetko korenie obchodníka?",
    "Hľa, lôžko Šalamúna! Vôkol neho šesťdesiat hrdinov z hrdinov Izraela.",
    "Všetci ovládajú meč, sú vycvičení na boj, každý má meč po boku pre nočný postrach.",
    "Kráľ Šalamún si zhotovil prenosný trón z libanonského dreva.",
    "Stĺpiky urobil strieborné, operadlo zlaté, sedadlo purpurové, jeho vnútro vykladané láskou jeruzalemských dcér.",
    "Vyjdite a pozrite, sionské dcéry, na kráľa Šalamúna, na korunu, ktorou ho matka korunovala v deň jeho svadby, v deň, keď mu plesalo srdce."
  ],
  "4": [
    "Ach, krásna si, priateľka moja, aká si krásna, tvoje oči sú holubice skryté pod závojom, tvoje vlasy sú ako stádo kôz, ktoré sa ženie z gileádskych vrchov,",
    "tvoje zuby sú ako stádo ostrihaných oviec, ktoré vychádzajú z kúpeľa, každá z nich má po dvoje jahniatok, žiadnej mláďa nechýba.",
    "Pery máš ako šarlátovú niť a tvoja reč je príjemná. Tvoje sluchy za závojom sú ako krížalky granátového jablka.",
    "Tvoj krk je ako Dávidova veža, vystavaná po vrstvách z kameňov, tisíc štítov na nej visí, všetko štíty hrdinov.",
    "Tvoje dve ňadrá sú ako dve mláďatá, gazelie dvojičky, čo sa pasú medzi ľaliami.",
    "Prv ako zavanie deň a stratia sa tiene, vyjdem si na myrhový vrch a na kadidlový pahorok.",
    "Celá si krásna, priateľka moja, a škvrny na tebe niet.",
    "Príď z Libanonu, snúbenica, príď, z Libanonu zostúp! Opusti končiar Amany, štít Seníru a Chermónu, dúpätá levov a vrchy leopardov.",
    "Uchvátila si mi srdce, sestra moja, snúbenica, očarila si ma jediným pohľadom, jedinou retiazkou svojho náhrdelníka.",
    "Aké len krásne sú tvoje nežnosti, sestra moja, snúbenica! Tvoje nežnosti sú lepšie ako víno a vôňa tvojich olejov je nad všetky balzamy.",
    "Na tvojich perách medová sladkosť, snúbenica, med a mlieko sú pod tvojím jazykom a vôňa tvojich šiat je ako vôňa Libanonu.",
    "Si zavretá záhrada, sestra moja, snúbenica, záhrada zavretá, prameň zapečatený.",
    "Výhonky tvoje sú granátovníkovým sadom s výborným ovocím, s hennou a nardom,",
    "nardom a šafranom, puškvorcom a škoricou, so všetkými kadidlovými drevinami, myrhou a aloou, najlepšími z balzamových kríkov.",
    "Si záhradný prameň, studňa živej vody zurčiacej z Libanonu.",
    "Prebuď sa, sever, a príď, juh, prevej moju záhradu, rozvoňaj jej balzamové kríky. Nech vojde môj milý do svojej záhrady a okúsi jej výborné plody."
  ],
  "5": [
    "Vošiel som do svojej záhrady, sestra moja, snúbenica, oberám svoju myrhu i s balzamom, ochutnávam svoj medový plást, pijem svoje víno a mlieko. Jedzte, priatelia, pite, opájajte sa nežnosťami!",
    "Spím, ale srdce mi bdie. Môj milý klope: „Otvor mi, sestra moja, priateľka moja, holubica moja, moja dokonalá, lebo hlavu mám celú od rosy, kadere svoje od nočných kropají.“",
    "„Sukňu som si vyzliekla, mám si ju azda znova obliecť? Nohy som si umyla, mám si ich azda znova zašpiniť?“",
    "Milý môj cez okno natiahol ruku a moje vnútro zatúžilo po ňom.",
    "Vstala som otvoriť môjmu milému, z mojich rúk kvapkala myrha, cez prsty myrha mi pretekala na rukoväť závory.",
    "Otvorila som môjmu milému, ale môj milý už odbehol, odišiel. Keď hovoril, bola som ako bez seba. Hľadala som ho, ale nenašla, volala som ho, ale neodpovedal mi.",
    "Našli ma však strážcovia, ktorí obchádzajú mesto. Strážcovia hradieb ma zbili, doráňali, aj plášť zo mňa strhli.",
    "Zaprisahávam vás, dcéry jeruzalemské: Ak nájdete môjho milého, čo mu oznámite? To, že som chorá od lásky!",
    "O čo je tvoj milý lepší než iní, ty, najkrajšia zo žien? O čo je tvoj milý lepší než iní, keď nás tak zaprisahávaš?",
    "Môj milý je svieži a červenolíci, najlepší z tisícov.",
    "Jeho hlava je sťa lesknúce sa rýdze zlato. Jeho kadere sú ako strapce datľovej palmy, čierne ako havran.",
    "Jeho oči sú ako holubice nad vodnými bystrinami, v mlieku vykúpané, sťa vsadené drahokamy.",
    "Jeho líca sú balzamová hriadka zarastená voňavými bylinkami. Jeho pery sú ľalie, rosia myrhu, ktorá preteká.",
    "Jeho ruky sú ako zlaté prúty vykladané drahokamom. Jeho brucho je slonovinový skvost obložený zafírmi.",
    "Jeho stehná sú stĺpy z bieleho mramoru položené na zlatých podstavcoch. Jeho výzor je ako Libanon, vzácny je sťa cédre.",
    "Jeho podnebie je presladké, celý je príťažlivý. Taký je môj milý, taký je môj priateľ, dcéry jeruzalemské!"
  ],
  "6": [
    "Kam šiel tvoj milý, ty, najkrajšia zo žien, kam sa tvoj milý obrátil? S tebou ho pohľadáme.",
    "Môj milý zostúpil do svojej záhrady, k balzamovým záhonom, aby pásol medzi záhradami a natrhal ľalie.",
    "Ja patrím svojmu milému a môj milý zase mne, on pasie uprostred ľalií.",
    "Krásna si, priateľka moja, ako Tirca, pôvabná ako Jeruzalem, hrozná ako vojsko so vztýčenými zástavami.",
    "Odvráť odo mňa svoje oči, lebo ma vzrušujú. Tvoje vlasy sú ako stádo kôz, čo zostupujú z Gileádu.",
    "Tvoje zuby sú ako stádo oviec, ktoré vychádzajú z kúpeľa. Každá z nich má po dvoje mláďat. Žiadnej mláďa nechýba.",
    "Ako krížalky granátového jablka sú tvoje sluchy za závojom.",
    "Šesťdesiat je kráľovien, osemdesiat vedľajších žien a diev bez počtu,",
    "ale moja holubica je jediná, moja bezchybná, jedináčka svojej matky, čistá pre tú, čo ju porodila. Videli ju devy a nazvali ju šťastnou, kráľovné i vedľajšie ženy ju oslavovali.",
    "„Kto je tá, čo sa díva nadol ako zora, krásna ako luna, jasná ako slnko, hrozná ako vojsko so vztýčenými zástavami?“",
    "Zišla som do orechových záhrad, uvidieť púčky v údolí, pozrieť sa, či už vinič vyháňa a či už kvitnú granátovníky.",
    "Ani som si neuvedomila, vzali ma do vozov Amminadába."
  ],
  "7": [
    "Vráť sa, vráť sa, Šulamitka, vráť sa, vráť sa, nech ťa vidíme! Čo chcete na Šulamitke vidieť? Nuž jej tanec v táboroch!",
    "Aké krásne sú tvoje kroky v sandáloch, kniežacia dcéra. Krivky tvojich bokov sú ako náhrdelník, dielo majstrovských rúk.",
    "Tvoje brucho je oblá nádoba, nech nechýba korenené víno! Tvoje lono je hromada pšenice, lemovaná ľaliami.",
    "Tvoje dve ňadrá sú ako dve mláďatá, gazelie dvojičky.",
    "Tvoj krk je ako veža zo slonoviny. Tvoje oči — rybníky v Chešbóne pri bráne Bat-Rabbím. Tvoj nos je ako libanonská veža, čo hľadí k Damasku.",
    "Tvoja hlava je na tebe ako Karmel a vrkoče tvojej hlavy ako purpur. Kráľ je uväznený v tvojich kučerách.",
    "Aká si krásna, aká ľúbezná, láska, pri rozkošiach.",
    "Vzrastom sa podobáš palme a ňadrami hroznovým strapcom.",
    "Povedal som: „Vyleziem na palmu, chytím sa jej konárov.“ Nech sú tvoje ňadrá ako hroznové strapce a vôňa tvojho dychu ako voňavé jablká.",
    "Tvoje podnebie je ako najlepšie víno, ktoré môjmu milému naozaj chutí a spôsobí, že aj pery spiacich prehovoria.",
    "Ja patrím môjmu milému a on po mne túži!",
    "Poď, milý môj, vyjdeme do poľa, spávať budeme v dedinách,",
    "včasráno vstaneme kvôli viniciam, pozrieme, či už vyháňa vinič, či sa už otvárajú kvety, či už kvitnú granátovníky. Tam ti chcem dať svoju lásku.",
    "Mandragory vydávajú vôňu, pri našich dverách sú všetky vzácne plody, nové i staré. Tebe som ich zachovala, milý môj."
  ],
  "8": [
    "Kiež by si bol mojím bratom, ktorý sal z pŕs mojej matky! Keby som ťa na ulici stretla a vybozkávala ťa, nik by mnou neopovrhoval.",
    "Vzala by som ťa a viedla do domu mojej matky. Ty by si ma učil a ja by som ťa napojila koreneným vínom, muštom z granátových jabĺk.",
    "Ľavicu svoju má pod mojou hlavou a pravicou ma objíma.",
    "Zaprisahávam vás, dcéry jeruzalemské, neprebúdzajte a neroznecujte lásku, kým sa jej samej nebude chcieť!",
    "Kto je tá, čo vystupuje z púšte, opierajúc sa o svojho milého? Pod jabloňou som ťa roznietila. Tam tvoja matka dostala bolesti pri tvojom narodení, tam zľahla v pôrodných bolestiach tá, čo ťa zrodila.",
    "Polož si ma ako pečatidlo na svoje srdce, ako pečatidlo na svoje rameno, lebo láska je mocná ako smrť a vášeň krutá ako podsvetie. Jej žiara je ohnivá ako najsilnejší plameň.",
    "Lásku nemôže uhasiť množstvo vody, ani rieky ju nemôžu odplaviť. Ak by chcel niekto dať za lásku všetko bohatstvo svojho domu, veľmi by ním pohrdli.",
    "Máme malú sestru, ešte nemá prsníky. Čo urobíme s našou sestrou v deň, keď o ňu požiadajú?",
    "Ak je hradbou, vybudujeme na nej strieborné cimburie, ak je bránou, zatarasíme ju cédrovou doskou.",
    "Ja som hradba a moje prsia sú veže! Vtedy som sa pre neho stala tou, ktorá vychádza s ponukou pokoja.",
    "Šalamún mal vinicu v Baal-Hamóne, tú vinicu zveril strážcom. Každý by dal za jej plody tisíc strieborných.",
    "Moju vinicu, tú, čo mi patrí, mám pred sebou. Šalamún, nechaj si svojich tisíc i dvesto pre strážcov jej ovocia.",
    "Druhovia, ktorí sedávajú v záhradách, pozorne vnímajú tvoj hlas. Dovoľ aj mne načúvať!",
    "Milý môj, uteč, buď podobný gazele alebo mladému jeleňovi na balzamových vrchoch!"
  ]
}