{
  "1": [
    "Blahoslavený ten, kto nechodí podľa rady bezbožných, nestojí na ceste hriešnikov, nesedáva v kruhu posmešníkov, ",
    "ale záľubu má v zákone Hospodina, o jeho zákone rozjíma dňom i nocou.",
    "Bude ako strom zasadený pri vodných tokoch, čo úrodu dáva vo svojom čase, jeho lístie nevädne a všetko, čo robí, darí sa mu.",
    "Inak je to s bezbožníkmi, tí sú ako plevy, ktoré odnáša vietor.",
    "Preto bezbožníci neobstoja pred súdom ani hriešnici v zhromaždení spravodlivých.",
    "Hospodin pozná cestu spravodlivých, no cesta bezbožníkov vedie do záhuby."
  ],
  "2": [
    "Prečo sa búria národy a ľudia vymýšľajú daromnosti? ",
    "Spolčujú sa pozemskí králi, vládcovia sa spolu radia proti Hospodinovi a jeho pomazanému: ",
    "„Roztrhnime putá a odhoďme ich povrazy!“ ",
    "Ten, ktorý tróni na nebesiach, smeje sa, Pán sa im vysmieva.",
    "Vtedy v hneve prehovorí, svojou prchkosťou ich vyľaká: ",
    "„Ja som ustanovil svojho kráľa na Sione, na svojom svätom vrchu.“ ",
    "Oznamujem rozhodnutie Hospodina. Povedal mi: „Ty si môj syn, ja som ťa dnes splodil.“ ",
    "Požiadaj ma a dám ti národy ako dedičstvo, končiny zeme do vlastníctva.",
    "Rozbiješ ich železným prútom, roztlčieš ako hlinenú nádobu.",
    "Králi, buďte teda rozumní, sudcovia zeme, dajte sa poučiť! ",
    "S bázňou slúžte Hospodinovi! Jasajte s chvením! ",
    "Bozkávajte syna, aby sa nerozhneval"
  ],
  "3": [
    "Dávidov žalm. Keď utekal pred svojím synom Absolónom.",
    "Hospodin, ako veľa je mojich nepriateľov, mnohí povstávajú proti mne.",
    "Mnohí hovoria o mne: „Ani Boh mu nepomôže!“",
    "Ty však, Hospodin, si môj štít, si moja sláva; pozdvihuješ mi hlavu.",
    "Nahlas volám k Hospodinovi a on mi odpovie zo svojho svätého vrchu.<char class=\"qs\">— Sela —</char> ",
    "Ľahnem si, zaspím a prebudím sa, lebo Hospodin ma podoprie.",
    "Nebojím sa mnohotisícového zástupu, ktorý ma obkľučuje.",
    "Povstaň, Hospodin, zachráň ma, môj Boh! Veď ty si rozbil čeľuste mojim nepriateľom a povyrážal si zuby bezbožníkom.",
    "Hospodin je záchranou. Nech tvoje požehnanie spočinie na tvojom ľude. <char class=\"qs\">— Sela —</char>"
  ],
  "4": [
    "Zbormajstrovi pri hre na strunovom nástroji. Dávidov žalm.",
    "Keď volám, vypočuj ma, môj spravodlivý Bože! Ty si mi uľavoval v tiesni. Zmiluj sa nado mnou; počuj moju modlitbu! ",
    "Ľudia, dokedy budete tupiť moju česť, milovať daromnosti a vyhľadávať lož?<char class=\"qs\">— Sela —</char> ",
    "Pochopte, Hospodin pre zbožného robí divy. Hospodin počuje, keď volám k nemu.",
    "Chvejte sa a nehrešte; uvažujte na lôžku a zmĺknite!<char class=\"qs\">— Sela —</char> ",
    "Prinášajte správne obety a dôverujte Hospodinovi! ",
    "Mnohí sa pýtajú: „Kto nám ukáže niečo dobré?“ Hospodin, nech nás osvieti svetlo tvojej tváre! ",
    "Dal si mi do srdca väčšiu radosť, než majú oni z hojnosti obilia a muštu.",
    "V pokoji si ľahnem a zaspím, lebo len ty sám, Hospodin, dávaš bezpečný príbytok."
  ],
  "5": [
    "Zbormajstrovi na flaute. Dávidov žalm.",
    "Hospodin, počuj moje slová, všimni si môj vzdych! ",
    "Vypočuj moje hlasné volanie, Kráľ môj a Boh môj, lebo sa k tebe modlím! ",
    "Hospodin, ty zrána počuješ môj hlas. Ráno ti pripravím obetu a počkám.",
    "Ty predsa nie si božstvo, čo sa v bezbožnosti kochá, u teba nešľachetný nemá miesta.",
    "Povýšenci pred tebou neobstoja; nenávidíš všetkých, čo páchajú neprávosť.",
    "Vyhubíš luhárov; krvilačný a klamár sa Hospodinovi protiví.",
    "Ja však z tvojej veľkej milosti smiem vojsť do tvojho domu, s bázňou pred tebou sa budem klaňať v tvojom svätom chráme.",
    "Hospodin, veď ma svojou spravodlivosťou navzdory mojim protivníkom. Urovnaj svoju cestu predo mnou! ",
    "Veď na ich ústa nieto spoľahnutia, ich vnútro — samá skaza, ich hrdlo — otvorený hrob, ich jazyk — samá úlisnosť.",
    "Bože, odhaľ ich vinu! Nech padnú pre svoje zámery! Rozožeň ich pre mnohé vzbury, lebo ti odporovali.",
    "Nech sa radujú všetci, čo sa k tebe utiekajú, a nech naveky plesajú! Ochraňuj ich a nech jasajú v tebe tí, čo milujú tvoje meno.",
    "Ty, Hospodin, žehnáš spravodlivého. Chrániš ho priazňou ako štítom."
  ],
  "6": [
    "Zbormajstrovi pri hre na osemstrunovom nástroji. Dávidov žalm.",
    "Netrestaj ma, Hospodin, vo svojom hneve a vo svojom rozhorčení ma nekarhaj! ",
    "Zmiluj sa nado mnou, Hospodin, lebo chradnem, uzdrav ma, Hospodin, lebo mi kosti meravejú.",
    "Moja duša je veľmi vystrašená a ty, Hospodin, dokedy…? ",
    "Obráť sa, Hospodin, vysloboď moju dušu, zachráň ma svojou milosťou! ",
    "V smrti si na teba nikto nespomenie. Kto ťa v podsvetí ",
    "Už ma vyčerpalo vzlykanie, každú noc plačom kropím svoje lôžko, slzami zmáčavam svoju posteľ.",
    "Žiaľ mi oko zoslabil, kalí ho množstvo mojich protivníkov.",
    "Vzdiaľte sa všetci, čo páchate neprávosť, lebo Hospodin počul môj plač.",
    "Hospodin počul moju úpenlivú prosbu. Hospodin prijal moju modlitbu.",
    "Veľmi sa zahanbia a prestrašia všetci moji nepriatelia. Odídu v náhlom zahanbení."
  ],
  "7": [
    "Dávidov žalospev, ktorý spieval Hospodinovi pre Benjamínovca Kúša ",
    "Hospodin, môj Bože, k tebe sa utiekam. Zachráň ma pred všetkými, čo ma prenasledujú, a vysloboď ma, ",
    "aby ma neroztrhali ako lev a nebolo by pomoci ani záchrany.",
    "Hospodin, môj Boh, ak som to urobil, ak je na mojich rukách bezprávie, ",
    "ak som sa dobrodincovi odplatil zlom či bezdôvodne obral svojho protivníka, ",
    "nech nepriateľ prenasleduje a dostihne moju dušu, zašliapne môj život do zeme a moju česť zhodí do prachu. <char class=\"qs\">— Sela —</char> ",
    "Povstaň, Hospodin, vo svojom hneve! Postav sa proti zúrivosti mojich protivníkov! Prebuď sa k súdu, ktorý si prikázal, môj Bože! ",
    "Nech ťa obkľúči zástup národov, zasadni nad nimi na výsosti! ",
    "Hospodin bude súdiť národy. Súď ma, Hospodin, podľa mojej spravodlivosti a neviny! ",
    "Skoncuj so zlobou bezbožníkov, podpor spravodlivého, spravodlivý Bože, ktorý skúmaš srdcia i obličky.",
    "Boh mi je štítom. On je záchrancom ľudí úprimného srdca.",
    "Boh je spravodlivý sudca. On dáva výstrahu každý deň.",
    "Ak sa človek neobráti, ak si ostrí meč, napína luk a chystá sa strieľať, ",
    "na seba chystá smrtonosnú zbraň a pripravuje si ohnivé šípy.",
    "Hľa, počne neprávosť, nosí trápenie a porodí lož.",
    "Kope jamu, vyhĺbi ju, ale spadne do priehlbne, ktorú prichystal.",
    "Čím iných chce trápiť, to padne na jeho hlavu, čím iných trýzniť chce, zosype sa mu na temeno.",
    "Oslavovať budem Hospodina pre jeho spravodlivosť a ospevovať meno Hospodina, Najvyššieho."
  ],
  "8": [
    "Zbormajstrovi. Na nápev: „Pri lisoch.“ Dávidov žalm.",
    "Hospodin, Pán náš, aké vznešené je tvoje meno na celej zemi! Velebnosť svoju vyvýšil si nad nebesia.",
    "Z úst detí a dojčiat si si pripravil chválu ",
    "Keď hľadím na tvoje nebesia, dielo tvojich prstov, na mesiac a hviezdy, ktoré si upevnil, pýtam sa: ",
    "„Čo je človek, že naňho pamätáš, a syn človeka, že sa ho ujímaš? ",
    "Urobil si ho len o niečo menším než nebeské bytosti. Korunoval si ho slávou a dôstojnosťou.",
    "Ustanovil si ho za vládcu nad dielom svojich rúk, všetko si mu položil pod nohy: ",
    "všetky ovce, kozy a dobytok aj divú zver, ",
    "nebeské vtáctvo, morské ryby, všetko to, čo pláva morskými cestami.",
    "Hospodin, Pán náš, aké vznešené je tvoje meno na celej zemi!“"
  ],
  "9": [
    "Zbormajstrovi na nápev Mútlabbén. Dávidov žalm. (alef) ",
    "Oslavovať budem Hospodina celým srdcom. Chcem vyrozprávať všetky tvoje obdivuhodné skutky.",
    "Budem sa radovať a jasať v tebe, ospevovať budem tvoje meno, Najvyšší. (bét) ",
    "Moji nepriatelia ustúpia, potknú sa a zhynú pred tebou, ",
    "lebo si obhájil moje právo a rozriešil môj spor. Zasadol si na trón, Sudca spravodlivý. (gimel) ",
    "Pokarhal si pohanov a zahubil bezbožníka, ich meno si vytrel na večné veky.",
    "Po nepriateľoch zostali navždy len trosky, zbúral si ich mestá, niet po nich ani pamiatky. (hé) ",
    "Hospodin však tróni naveky, súdny stolec má pripravený.",
    "On bude spravodlivo súdiť svet, národy rozsúdi podľa práva. (vav) ",
    "Hospodin je útočiskom utláčanému, útočiskom v čase súženia.",
    "V teba dúfajú tí, čo poznajú tvoje meno, veď ty, Hospodin, neopúšťaš tých, čo ťa hľadajú. (zajin) ",
    "Ospevujte Hospodina, ktorý tróni na Sione, zvestujte národom jeho skutky.",
    "Veď ten, ktorý pomstí krv, pamätá na ubiedených, nezabúda na ich kvílenie. (chét) ",
    "Zmiluj sa nado mnou, Hospodin! Pozri, ako ma sužujú tí, čo ma nenávidia! Vytrhni ma z brán smrti, ",
    "aby som mohol hlásať všetku tvoju velebnosť v bránach dcéry Siona a plesať, že si ma zachránil. (tét) ",
    "Pohania padli do jamy, ktorú vykopali, noha im uviazla v sieti, ktorú nastražili.",
    "Hospodin sa dal poznať pri súde, ktorý konal; bezbožník uviazol v diele svojich rúk. — Higgajón. <char class=\"qs\">— Sela —</char> (jód) ",
    "Do podsvetia sa prepadnú bezbožníci, všetci pohania, ktorí zabúdajú na Boha. (kaf) ",
    "Chudobný však nezostane natrvalo zabudnutý, ani nádej utrápených nikdy nezhynie.",
    "Povstaň, Hospodin, nech sa človek nevystatuje, nech sú pohania súdení pred tvojou tvárou.",
    "Zastraš ich, Hospodin, nech spoznajú pohania, že sú len ľuďmi. <char class=\"qs\">— Sela —</char>"
  ],
  "10": [
    "(lamed) ",
    "Hospodin, prečo si tak ďaleko a prečo sa skrývaš v čase súženia? ",
    "Spupnosť bezbožníka spaľuje chudobného. Nech sa chytí do nástrah, ktoré pripravil.",
    "Bezbožník sa vystatuje svojimi záľubami, chváli lakomca a pohŕda Hospodinom.",
    "Bezbožník hovorí povýšene: „Boh sa nestará, Boha niet.“ Také je celé jeho zmýšľanie.",
    "úspešné sú jeho cesty v každom čase. Tvoje súdy sú pre neho privysoko. Soptí proti všetkým svojim protivníkom.",
    "Myslí si: „Nepohnem sa. Z pokolenia na pokolenie nič zlé ma nestihne.“ (pé) ",
    "ústa má plné kliatby, klamu a násilia, na jazyku trápenie a neprávosť.",
    "Sedáva na postriežke za ohradou, v úkrytoch vraždí nevinného, očami sliedi po bezbranných. (ajin) ",
    "V húštine striehne ako v úkryte lev. Striehne, aby sa zmocnil biedneho. Zmocní sa biedneho, vtiahne ho do siete.",
    "Plazí sa a krčí, nešťastníci padajú do jeho pazúrov.",
    "Myslí si: „Boh zabudol, skryl si tvár, nikdy to neuvidí.“ (kóf) ",
    "Hospodin, Bože, povstaň, zdvihni svoju ruku! Nezabúdaj na ubiedených! ",
    "Prečo smie bezbožník znevažovať Boha a myslieť si: „Ty to nevyskúmaš?“ (réš) ",
    "Ty však vidíš trápenie a žiaľ, hľadíš a berieš to do svojich rúk. Bezbranný sa spolieha na teba, ty pomáhaš sirote. (šín) ",
    "Zlom rameno bezbožného a zlého človeka. Jeho bezbožnosť vypátraš, nič ti neunikne.",
    "Hospodin je kráľom na večné veky, pohania zmiznú z jeho krajiny. (tav) ",
    "Vypočúvaš túžbu pokorných, Hospodin, posilňuješ ich srdce, nakláňaš k nim ucho. "
  ],
  "11": [
    "Zbormajstrovi. Dávidov. V Hospodinovi nachádzam útočisko. Ako mi môžete povedať: „Uleť si, vtáča, na svoj vrch!? ",
    "Pozri, bezbožníci už luk napínajú, šíp si kladú na tetivu, aby za tmy strieľali na úprimných.",
    "Keď sa základy rozvrátia, čo si počne spravodlivý?“ ",
    "Hospodin je vo svojom svätom chráme, Hospodinov trón je na nebesiach, jeho oči hľadia, jeho pohľad skúma ľudí.",
    "Hospodin skúma spravodlivého i bezbožného. Z duše nenávidí toho, kto má záľubu v násilí.",
    "Dážď žeravého uhlia a síry spustí na bezbožníkov, horúci vietor bude ich údelom.",
    "Hospodin je predsa spravodlivý, miluje spravodlivé skutky. úprimní uvidia jeho tvár."
  ],
  "12": [
    "Zbormajstrovi na osemstrunovom nástroji. Dávidov žalm.",
    "Pomôž, Hospodin, lebo zbožného už niet a spomedzi ľudí miznú verní.",
    "Klamú sa navzájom úlisnými perami a neúprimným srdcom.",
    "Nech Hospodin zničí všetky úlisné pery i chvastavý jazyk tých, ",
    "čo hovoria: „V našom jazyku je sila, máme predsa ústa. Kto je naším pánom?“ ",
    "„Pre útlak biednych, pre vzdychy úbohých povstanem teraz,“ hovorí Hospodin, „zachránim tých, ktorými pohŕdajú.“ ",
    "Hospodinove slová sú rýdze ako striebro tavené v hlinenej forme, sedemkrát prečistené.",
    "Hospodin, ty ich ochrániš, aj nás navždy zachrániš pred týmto pokolením; ",
    "hoci vôkol nás chodia bezbožníci a medzi ľuďmi sa vzmáha podlosť."
  ],
  "13": [
    "Zbormajstrovi. Dávidov žalm.",
    "Dokedy ešte, Hospodin, budeš na mňa zabúdať? Navždy? Dokedy budeš predo mnou skrývať svoju tvár? ",
    "Dokedy mám v duši nosiť starosť a v srdci dennodenne žiaľ? Dokedy sa bude nepriateľ vypínať nado mnou? ",
    "Hospodin, môj Bože, pohliadni a odpovedz mi! Rozjasni mi oči, aby som neusnul spánkom smrti, ",
    "aby môj nepriateľ nepovedal: Premohol som ho! Moji protivníci budú jasať, ak sa sklátim.",
    "Ja však dúfam v tvoju milosť, moje srdce plesá nad tvojou spásou. Budem ospevovať Hospodina, lebo mi urobil dobre."
  ],
  "14": [
    "Zbormajstrovi. Dávidov žalm. Blázon si v srdci hovorí: „Boha niet!“ Konajú skazonosne a ohavne, niet nikoho, kto by konal dobro.",
    "Hospodin hľadí z neba na ľudí, díva sa, či je aspoň niekto rozumný, kto hľadá Boha.",
    "Všetci poblúdili, všetci sa zvrhli, niet nikoho, kto by konal dobro, niet ani jediného.",
    "Nevedia azda všetci páchatelia neprávosti, čo zožierajú môj ľud, akoby jedli chlieb, a Hospodina nevzývajú, ",
    "že raz sa budú strachom chvieť? Boh je totiž s pokolením spravodlivého.",
    "Zámery biedneho tupíte, ale jeho útočiskom je Hospodin.",
    "Kiežby zo Siona prišla spása Izraela! Keď Hospodin zmení údel svojho ľudu, Jákob zajasá, Izrael sa poteší."
  ],
  "15": [
    "Dávidov žalm. Hospodin, kto smie byť hosťom v tvojom stane? Kto môže bývať na tvojom svätom vrchu? ",
    "Ten, kto žije bezúhonne, kto koná spravodlivo, kto zo srdca pravdu hovorí, ",
    "kto neškodí jazykom, kto neubližuje druhému, kto netupí blížneho, ",
    "kto pohŕda podliakom, kto ctí si tých, čo sa boja Hospodina, kto prísahu nezmení, hoci by utrpel škodu, ",
    "kto peniaze nepožičiava na úrok a proti nevinnému sa nedá podplatiť. Ten, kto takto koná, nikdy sa neskláti."
  ],
  "16": [
    "Pamätný Dávidov zápis ",
    "Hovorím Hospodinovi: „Ty si môj Pán! Bez teba niet šťastia pre mňa.“ ",
    "Vo svätých, slávnych tejto krajiny, nachádzam všetku svoju záľubu.",
    "Množia sa útrapy tých, čo bežia k iným bohom; neprinesiem im krvavú obetu, ich mená ani na pery nevezmem.",
    "Hospodin, moje dedičstvo a kalich, ty si záruka môjho údelu.",
    "Na utešených miestach pripadla mi výmera, veľmi sa mi páči moje dedičstvo.",
    "Velebím Hospodina, ktorý mi radí, aj v noci mi to pripomínajú obličky.",
    "Stále si predstavujem Hospodina, keď mi je po pravici, neklátim sa.",
    "Preto sa srdce teší a duša mi plesá, ba aj telo bude v bezpečí, ",
    "lebo ma nenecháš v podsvetí a svojmu zbožnému nedáš uzrieť porušenie ",
    "Dávaš mi poznať cestu života, plnosť radosti v tvojej prítomnosti. Po tvojej pravici je večná blaženosť."
  ],
  "17": [
    "Dávidova modlitba. Vypočuj, Hospodin, spravodlivú žiadosť, venuj pozornosť môjmu volaniu! Nakloň sluch k mojej modlitbe plynúcej z perí, čo neklamú.",
    "Ty sám rozhodni o mne, tvoje oči vidia, čo je správne.",
    "Skúmaš mi srdce, pozoruješ ma v noci, skúšaš ma a nijakú neprávosť si nenašiel, ani úmysel, ktorý by prešiel cez pery.",
    "Podľa slova tvojich úst o ľudských činoch vyhýbal som sa chodníkom násilníka.",
    "Kráčal som v tvojich šľapajach, nohy sa mi nepošmykli.",
    "K tebe volám, Bože, lebo mi odpovieš, nakloň mi svoje ucho, počuj, čo hovorím.",
    "Ukáž divy svojho milosrdenstva, ty, ktorý svojou pravicou zachraňuješ tých, čo sa k tebe utiekajú pred nepriateľmi.",
    "Chráň ma ako zrenicu oka! Skry ma v tôni svojich krídel ",
    "pred bezbožníkmi, ktorí chcú na mne spáchať násilie, pred úhlavnými nepriateľmi, čo ma zúrivo obkľučujú.",
    "Srdce im obrástlo tukom, ich ústa hovoria povýšene.",
    "Sledujú ma, už ma obkľučujú, upierajú na mňa oči, aby ma zrazili k zemi, ",
    "ako lev, keď chce roztrhať korisť, ako levíča, ktoré striehne v úkryte.",
    "Povstaň, Hospodin, predíď ho a zraz! Svojím mečom ma zachráň pred bezbožníkom ",
    "a svojou rukou, Hospodin, z moci ľudí, ktorých údelom je len tento život. Naplň im brucho zo svojich zásob a nasýť ich synov; prebytok nechajú svojim deťom.",
    "Ja však v spravodlivosti"
  ],
  "18": [
    "Zbormajstrovi. Od Hospodinovho služobníka Dávida, ktorý spieval túto pieseň Hospodinovi, keď ho vyslobodil z moci všetkých jeho nepriateľov i zo Šaulovej ruky.",
    "Hovoril: „Vrúcne ťa milujem, Hospodin, moja sila! ",
    "Hospodin je moja skala, moja pevnosť a môj vysloboditeľ; môj Boh je moje bralo, k nemu sa utiekam; môj štít, roh mojej spásy a môj hrad.",
    "Volám k Hospodinovi, ktorý je hoden chvály, budem zachránený pred svojimi nepriateľmi.",
    "Zovreli ma putá smrti, prívaly záhuby ma vyľakali.",
    "Stiesnili ma putá podsvetia, nástrahy smrti šli mi v ústrety.",
    "V úzkosti volám k Hospodinovi, kričím o pomoc k svojmu Bohu. Vo svojom chráme vypočuje môj hlas, moje výkriky preniknú k jeho sluchu.",
    "Zem sa pohla a zatriasla, zachveli sa základy vrchov, pohli sa, lebo vzplanul hnevom.",
    "Dym sa mu valil z nozdier, oheň z jeho úst pohlcoval, žeravé uhlíky blčali z neho.",
    "Naklonil nebesia a zostúpil a mrákavu mal pod nohami.",
    "Niesol sa na cherubovi a letel, vznášal sa na krídlach vetra.",
    "Zo tmy si spravil skrýšu, z temných vôd a hustých oblakov stan.",
    "Pred jeho jasom hnali sa mračná, krupobitie i uhlie žeravé.",
    "Hospodin zahrmel na nebesiach, Najvyšší vydal hlas, krupobitie i uhlie žeravé.",
    "Vystrelil svoje šípy a rozohnal ich, zmiatol ich množstvom bleskov.",
    "Objavili sa riečiská a obnažili sa základy sveta, lebo si pohrozil, Hospodin, a zadul si rozhnevaným dychom.",
    "Z výsosti vystrel ruku, uchopil ma a vytiahol z veľkej vody.",
    "Zachránil ma pred mocným nepriateľom, pred tými, čo ma nenávidia, hoci boli silnejší než ja.",
    "Vystúpili proti mne v deň môjho nešťastia, no Hospodin mi bol oporou.",
    "Poskytol mi priestor, vytrhol ma, lebo si ma obľúbil.",
    "Hospodin ma odmenil podľa mojej spravodlivosti, odplatil mi podľa čistoty mojich rúk, ",
    "lebo som sa pridŕžal Hospodinových ciest, svojvoľne som sa neodvracal od svojho Boha.",
    "Veď všetky jeho práva som mal na zreteli, od jeho ustanovení nedal som sa odvrátiť.",
    "Bezúhonne som sa ho pridŕžal a chránil sa previnenia.",
    "Hospodin mi odplatil podľa mojej spravodlivosti, podľa čistoty mojich rúk pred jeho očami.",
    "Voči vernému si verný, voči šľachetnému šľachetný, ",
    "voči úprimnému úprimný, ale zvráteného prenecháš jeho zvrátenosti.",
    "Ty predsa zachraňuješ utláčaný ľud, no oči povýšencov nútiš sklopiť.",
    "Hospodin, ty zapaľuješ moju sviecu. Môj Boh mi presvecuje temnotu.",
    "S tebou iste prerazím nepriateľské šíky, so svojím Bohom preskočím aj múr.",
    "Božia cesta je dokonalá, Hospodinova reč je osvedčená. On je štítom každému, kto sa k nemu utieka.",
    "Veď kto je Boh okrem Hospodina? Kto je Skala, ak nie náš Boh? ",
    "Boh, ktorý ma opásal silou a vedie ma cestou dokonalosti, ",
    "dal mi nohy jeleňa a postavil ma na výšiny.",
    "Moje ruky vycvičil na boj, moje ramená sú ako napnutý bronzový luk.",
    "Dal si mi štít svojej spásy, tvoja pravica bola mi oporou a tvoja blahosklonnosť ma zveľadila.",
    "Mojim krokom si cestu uvoľnil, nevytkli sa mi členky.",
    "Budem prenasledovať svojich nepriateľov, dostihnem ich a nevrátim sa, kým ich celkom nezničím.",
    "Zdrvím ich, už nevstanú. Padnú mi pod nohy.",
    "Opásal si ma bojovou silou, mojich odporcov si zohol podo mňa.",
    "Daroval si mi šije nepriateľov, umlčím tých, čo ma nenávidia.",
    "Budú kričať o pomoc, ale nik ich nezachráni, budú volať na Hospodina, no neodpovie.",
    "Ako vietor rozvieva prach, tak ich rozptýlim, pošliapem ich ako blato na ulici.",
    "Vyslobodíš ma zo vzbury ľudu, ustanovíš ma za hlavu národov. Bude mi slúžiť ľud, ktorý som nepoznal.",
    "Poslúchnu ma na slovo, cudzinci sa mi budú zaliečať.",
    "Cudzinci ochabnú a vytratia sa zo svojich bášt.",
    "Nech žije Hospodin! Nech je požehnaná moja Skala! Nech je vyvýšený Boh, moja spása! ",
    "Bože, dožičil si mi pomstu, podmanil si mi národy.",
    "Môj Vysloboditeľ z rúk nepriateľov, dvíhaš ma nad mojich odporcov, vytrhávaš ma z moci násilníka.",
    "Hospodin, preto ťa budem chváliť medzi národmi a ospevovať tvoje meno žalmami.",
    "Svojho kráľa veľkolepo zachraňuješ, prejavuješ priazeň svojmu pomazanému, Dávidovi a jeho potomstvu naveky.“"
  ],
  "19": [
    "Zbormajstrovi. Dávidov žalm.",
    "Nebesia rozprávajú o Božej sláve, obloha hlása dielo jeho rúk.",
    "Deň dňu odovzdáva správu, noc noci zvestuje poznanie ",
    "bez reči, bez slov, nepočuť ich hlas.",
    "Ich posolstvo znie po celej zemi a ich oznamy doletia až po končiny sveta. Postavil na nich slnku stan.",
    "Ono vychádza ako ženích zo svojho príbytku, teší sa ako hrdina, čo beží do cieľa.",
    "Na jednom kraji nebies vychádza, na druhom zapadá; nič sa neskryje pred jeho páľavou.",
    "Hospodinov zákon je dokonalý, občerstvuje dušu. Hospodinovo rozhodnutie je spoľahlivé, neskúseného robí múdrym.",
    "Hospodinove príkazy sú správne, srdce napĺňajú radosťou. Hospodinov príkaz je jasný, očiam dáva svetlo.",
    "Bázeň pred Hospodinom je čistá, zostáva naveky; Hospodinove výroky sú pravdivé, všetky sú spravodlivé.",
    "Vzácnejšie sú ako zlato, ako množstvo rýdzeho zlata; sladšie sú ako med, ako med z plástov.",
    "Napomínajú aj tvojho služobníka; kto ich zachováva, má hojnú odmenu.",
    "Kto si uvedomuje svoje poblúdenia? Zbav ma aj skrytých vín.",
    "Ochráň svojho sluhu aj pred spupnými, aby ma neovládli. Potom budem bez úhony, zbavený veľkého hriechu.",
    "Nech ti je príjemná reč mojich úst a úvahy môjho srdca pred tebou, Hospodin, moja Skala a môj Vykupiteľ!"
  ],
  "20": [
    "Zbormajstrovi. Dávidov žalm.",
    "Nech ťa v deň súženia vypočuje Hospodin, nech ťa ochraňuje meno Jákobovho Boha! ",
    "Nech ti pošle pomoc zo svätyne, nech ťa podoprie zo Siona! ",
    "Nech sa rozpamätá na všetky tvoje obetné dary, nech so záľubou prijme tvoju spaľovanú obetu! <char class=\"qs\">— Sela —</char> ",
    "Nech ti dá, čo si tvoje srdce žiada, nech splní každý tvoj zámer! ",
    "Nech zaplesáme nad tvojím víťazstvom a v mene svojho Boha vztýčime zástavu! Nech Hospodin splní všetky tvoje prosby! ",
    "Teraz viem, že Hospodin dá zvíťaziť svojmu pomazanému, odpovie mu zo svojho svätého neba mocnými činmi svojej víťaznej pravice.",
    "Títo sa spoliehajú na vozy, tamtí na kone, my si však pripomíname meno Hospodina, nášho Boha.",
    "Oni klesnú a padnú, no my povstaneme a zostaneme vzpriamení.",
    "Hospodin, pomôž kráľovi, vypočuj nás, keď budeme volať k tebe!"
  ],
  "21": [
    "Zbormajstrovi. Dávidov žalm.",
    "Hospodin, kráľ sa teší z tvojej sily. Ako len jasá nad tvojou záchranou! ",
    "Splnil si mu túžbu srdca, neodoprel si mu žiadosť pier.<char class=\"qs\">— Sela —</char> ",
    "Vyšiel si mu v ústrety so štedrým požehnaním, na hlavu si mu položil korunu z rýdzeho zlata.",
    "Prosil ťa o život, dal si mu ho na dlhý čas, naveky, navždy.",
    "Preslávil si ho svojím víťazstvom, zaodel si ho dôstojnosťou a velebou.",
    "Urobil si ho stálym zdrojom požehnania, blažíš ho radosťou z tvojej prítomnosti.",
    "Kráľ dôveruje Hospodinovi, z milosti Najvyššieho nezakolíše.",
    "Tvoja ruka nájde všetkých tvojich nepriateľov, tvoja pravica dostihne tých, čo ťa nenávidia.",
    "Spáliš ich ako ohnivá pec, len čo sa zjavíš, Hospodin. Vo svojom hneve ich pohltíš, oheň ich strávi.",
    "Vykoreníš ich rod zo zeme a ich potomstvo spomedzi ľudí, ",
    "lebo osnovali zlo proti tebe, vymýšľali nástrahy, ale nič nezmohli.",
    "Donútiš ich na útek, keď svoj luk napneš proti nim.",
    "Vyvýš sa, Hospodin, vo svojej sile! Tvoju hrdinskú moc chceme ospevovať a oslavovať."
  ],
  "22": [
    "Zbormajstrovi na nápev: „Jelenica rannej zory.“ Dávidov žalm.",
    "Bože môj, Bože môj! Prečo si ma opustil? Ďaleko si od mojej spásy, ďaleko od môjho kriku.",
    "Bože môj, volám vo dne — neodpovedáš. Volám v noci — neviem sa utíšiť.",
    "Ty, Svätý, tróniš nad chválami Izraela.",
    "Naši otcovia dúfali v teba, dúfali, a ty si ich vyslobodzoval.",
    "Volali k tebe, a boli zachránení. Dúfali v teba, a neboli zahanbení.",
    "Som ako červ, nie ako človek; ľuďom som na posmech, ba aj vlastní ma zavrhli.",
    "Všetci, čo ma vidia, posmievajú sa mi, uškŕňajú sa, pokyvujú hlavou: ",
    "„Spoľahol sa na Hospodina, mal by ho zachrániť. Nech ho vytrhne, veď má v ňom záľubu.“ ",
    "Veď ty si ma vytiahol z lona matky, na jej prsiach dával si mi nádej.",
    "Od svojho zrodu odkázaný som na teba, ty si môj Boh už od lona matky.",
    "Nebuď ďaleko odo mňa, blíži sa súženie a niet toho, kto by pomohol.",
    "Obkľúčilo ma mnoho býčkov, bášanské býky ma obstúpili.",
    "Roztvorili tlamu proti mne ako dravý a revúci lev.",
    "Som ako rozliata voda, uvoľnili sa mi všetky kosti. Moje srdce je ako vosk, roztopilo sa vo mne.",
    "Hrdlo mi vyschlo ako črepiny, jazyk sa mi prilepil na podnebie, vrhol si ma do prachu smrti.",
    "Psy ma obkľúčili, zovrela ma tlupa zlosynov, prebodli mi ruky a nohy.",
    "Môžem si spočítať všetky kosti. Oni sa prizerajú, oči si pasú na mne.",
    "Delia si moje rúcho, o môj odev losujú.",
    "Ty sa však nevzďaľuj, Hospodin, Sila moja, ponáhľaj sa mi na pomoc! ",
    "Zachráň mi pred mečom život, to jediné, čo mám, z moci psov.",
    "Vytrhni ma z tlamy levovej, spred rohov byvolov! — A ty si ma vypočul.",
    "Svojim bratom chcem ohlasovať tvoje meno, v zhromaždení ťa chcem chváliť.",
    "Vy, čo sa bojíte Hospodina, chváľte ho! Celé Jákobovo potomstvo, oslavujte ho! Celé Izraelovo potomstvo, majte pred ním bázeň! ",
    "Veď on neopovrhol biednym úbožiakom ani sa ho neštítil. Neodvrátil od neho svoju tvár; vypočul ho, keď volal o pomoc.",
    "Od teba pochádza môj chválospev vo veľkom zhromaždení. Pred bohabojnými splním svoje sľuby.",
    "Pokorní sa dosýta najedia. Tí, čo hľadajú Hospodina, budú ho chváliť. „Nech navždy žijú vaše srdcia!“ ",
    "Všetky končiny zeme sa rozpomenú a vrátia sa k Hospodinovi. Všetky kmene národov budú sa ti klaňať.",
    "Hospodinovi patrí vláda, on panuje nad národmi.",
    "Pred ním sa sklonia všetci mocní zeme, pred ním padnú všetci, čo zostupujú do prachu zeme, tí, čo si nemôžu zachovať život.",
    "Potomstvo mu bude slúžiť. O Pánovi bude rozprávať budúcim pokoleniam.",
    "Bude prichádzať a zvestovať jeho spravodlivosť budúcemu ľudu: „On to urobil.“"
  ],
  "23": [
    "Dávidov žalm. Hospodin je môj pastier, nič mi nechýba.",
    "Vodí ma na zelené pastviny, privádza ma k tichým vodám.",
    "Obnovuje mi život, vodí ma správnymi cestami pre svoje meno.",
    "Hoc by som šiel temným údolím, nebudem sa báť zlého. Veď ty si so mnou, tvoj prút a tvoja palica sú mi útechou.",
    "Prestieraš mi stôl pred mojimi protivníkmi, hlavu mi natieraš olejom, môj kalich preteká.",
    "Áno, dobrota a milosť budú ma sprevádzať po všetky dni môjho života. Vracať sa budem"
  ],
  "24": [
    "Dávidov žalm ",
    "Veď on ho založil na moriach a upevnil na vodných prúdoch.",
    "Kto smie vystúpiť na vrch Hospodina? Kto sa smie postaviť na jeho svätom mieste? ",
    "Ten, kto má ruky nevinné a srdce čisté; ten, kto sa neobracia k márnosti, ani falošne neprisahá.",
    "Ten si odnesie požehnanie od Hospodina a ospravedlnenie od Boha svojej spásy.",
    "To je pokolenie tých, čo sa na neho vypytujú, čo vyhľadávajú, teba, Bože Jákobov.<char class=\"qs\">— Sela —</char> ",
    "Brány, zdvihnite hlavice! Prastaré vchody, zdvihnite sa, aby mohol vojsť Kráľ slávy! ",
    "Kto je ten Kráľ slávy? Hospodin, silný a mocný, Hospodin, vojnový hrdina.",
    "Brány, zdvihnite hlavice! Prastaré vchody, zdvihnite sa, aby mohol vojsť Kráľ slávy! ",
    "Ktože je ten Kráľ slávy? Hospodin zástupov. On je ten Kráľ slávy!<char class=\"qs\">— Sela —</char>"
  ],
  "25": [
    "Dávidov. (alef) Na teba čakám, Hospodin, k tebe pozdvihujem dušu, môj Bože. (bét) ",
    "V teba som dúfal, nech nie som zahanbený, nech moji nepriatelia nejasajú nado mnou. (gimel) ",
    "Nebudú zahanbení ani tí, čo čakajú na teba. Zahanbení budú tí, čo sa pre nič za nič dopúšťajú nevery. (dalet) ",
    "Hospodin, daj mi poznať svoje cesty! Nauč ma kráčať po tvojich chodníkoch! (hé) ",
    "Veď ma svojou pravdou a vyučuj ma, lebo ty si Boh mojej spásy, na teba čakám deň čo deň. (vav) ",
    "Pamätaj, Hospodin, na svoje zľutovanie a milosť, ktoré trvajú od vekov. (zajin) ",
    "Na hriechy mojej mladosti a na moju odbojnosť nespomínaj! Pamätaj na mňa svojou milosťou, lebo si dobrotivý, Hospodin. (chét) ",
    "Hospodin je dobrý a úprimný, preto učí hriešnikov svojej ceste. (tét) ",
    "Vedie pokorných podľa práva, učí pokorných svojej ceste. (jód) ",
    "Všetky chodníky Hospodina sú milosrdenstvo a vernosť pre tých, čo zachovávajú jeho zmluvu a rozhodnutia. (kaf) ",
    "Pre svoje meno, Hospodin, odpusť mi vinu, lebo je veľká. (lamed) ",
    "Kto je ten človek, ktorý sa bojí Hospodina? Ukáže mu cestu, ktorú si má vybrať. (mém) ",
    "Pokojne bude spávať a jeho potomstvo zdedí krajinu. (nún) ",
    "Hospodin je priateľ tých, čo sa ho boja, a oboznamuje ich so svojou zmluvou. (samech) ",
    "Stále upieram oči na Hospodina, lebo on mi vyslobodzuje nohy zo siete. (ajin) ",
    "Obráť sa ku mne a zmiluj sa nado mnou, lebo som osamelý a biedny. (pé) ",
    "útrapy môjho srdca sa rozmnožili. Vyveď ma z mojich úzkostí! (cadé) ",
    "Pozri sa na moju biedu a trápenie! Sním zo mňa všetky hriechy! (réš) ",
    "Pozri, koľko mám nepriateľov! Ukrutne ma nenávidia. (šín) ",
    "Ochraňuj mi život a vysloboď ma! Nech sa nemusím hanbiť, že sa utiekam k tebe. (tav) ",
    "Bezúhonnosť a statočnosť ma ochraňujú, lebo dúfam v teba.",
    "Bože, vykúp Izrael zo všetkých jeho útrap!"
  ],
  "26": [
    "Dávidov. Súď ma, Hospodin, lebo som žil bezúhonne a dúfal som neochvejne v Hospodina.",
    "Skúmaj ma, Hospodin, a skúšaj, ohňom mi prepáľ ľadviny a srdce! ",
    "Tvoje milosrdenstvo mám stále pred očami, žijem podľa tvojej pravdy.",
    "Nevysedával som s ničomníkmi, neschádzal som sa s pokrytcami.",
    "Nenávidel som spoločnosť zlosynov, k bezbožníkom si ani nesadnem.",
    "Na znak nevinnosti si umývam ruky, smiem chodiť okolo tvojho oltára, Hospodin, ",
    "aby som ťa mohol chváliť piesňou vďaky a rozprávať o tvojich obdivuhodných skutkoch.",
    "Hospodin! Milujem dom, v ktorom prebývaš, a miesto, kde je príbytok tvojej slávy.",
    "Nezatrať moju dušu s hriešnikmi, môj život s krvilačnými ľuďmi.",
    "Na ich rukách lipne hanebnosť, ich pravica je samý úplatok.",
    "Ja však budem žiť bezúhonne. Vykúp ma a zmiluj sa nado mnou! ",
    "Moja noha stojí na rovine. V zhromaždeniach budem chváliť Hospodina."
  ],
  "27": [
    "Dávidov. Hospodin je moje svetlo a moja spása. Koho sa mám báť? Hospodin je útočisko môjho života. Pred kým sa mám triasť? ",
    "Keď sa ku mne priblížili zlosynovia, aby ma zhltli, vtedy sa moji utláčatelia a nepriatelia potkli a padli.",
    "Aj keby sa proti mne postavil vojenský tábor, nezľakne sa moje srdce. Aj keby sa proti mne strhla vojna, stále budem dúfať.",
    "Len jedno som žiadal od Hospodina, len o to sa snažím, aby som smel bývať v jeho dome po všetky dni svojho života, aby som mohol rozjímať o dobrote Hospodina a obdivovať jeho chrám.",
    "Veď ma schová vo svojom úkryte v deň pohromy. Ukryje ma v skrýši svojho stanu, postaví ma vysoko na skalu.",
    "Už teraz pozdvihne moju hlavu nad nepriateľov vôkol mňa. V jeho stane prinesiem obety s plesaním. Spievať a hrať budem Hospodinovi.",
    "Počúvaj, Hospodin, môj hlas, keď volám, zmiluj sa nado mnou a vypočuj ma! ",
    "Moje srdce ti pripomína tvoje slová: „Hľadajte moju tvár!“ Hľadám tvoju tvár, Hospodin.",
    "Neskrývaj svoju tvár predo mnou! Neodvracaj sa v hneve od svojho služobníka! Ty si mi pomáhal. Nezavrhni a neopusť ma, Bože mojej spásy! ",
    "Keby ma otec i matka opustili, Hospodin by sa ma ujal.",
    "Hospodin, ukáž mi svoju cestu! Navzdory mojim protivníkom veď ma po priamom chodníku.",
    "Nevydaj ma napospas utláčateľom, veď sa proti mne postavili falošní svedkovia; srší z nich krutosť.",
    "Napriek tomu verím, že uzriem Hospodinovu dobrotu v krajine živých.",
    "Očakávaj Hospodina! Buď silný! Nech je pevné tvoje srdce. Očakávaj Hospodina!"
  ],
  "28": [
    "Dávidov. Hospodin, volám k tebe! Skala moja, nemlč! Ak budeš mlčať, budem sa podobať tým, čo zostupujú do hrobu.",
    "Počuj môj úpenlivý hlas, keď volám k tebe o pomoc a spínam ruky k tvojej veľsvätyni.",
    "Nezaraď ma medzi bezbožníkov a páchateľov bezprávia. S blížnymi sa vľúdne zhovárajú, ale v srdci majú zlobu.",
    "Nalož s nimi podľa ich skutkov, podľa ich zlých činov. Nalož s nimi podľa diela ich rúk, odplať im podľa ich zásluh.",
    "Oni predsa nechápu skutky Hospodina ani dielo jeho rúk. Zničí ich a neobnoví.",
    "Nech je zvelebený Hospodin, lebo vypočul moje úpenlivé volanie o pomoc.",
    "Hospodin je moja sila a môj štít. Moje srdce mu dôveruje. Dostalo sa mi pomoci a srdce mi zaplesalo. Vďačne ho oslavujem piesňou.",
    "Hospodin je sila svojho ľudu a útočisko spásy jeho pomazaného.",
    "Spas ľud svoj! Požehnaj svoje dedičstvo! Buď mu pastierom naveky!"
  ],
  "29": [
    "Dávidov žalm. Zvelebujte Hospodina, synovia Boží ",
    "Velebte slávu Hospodinovho mena! Klaňajte sa Hospodinovi v jeho svätej nádhere.",
    "Hlas Hospodina znie nad vodami, slávny Boh zahrmel, Hospodin sa ozval nad mohutnými vodami.",
    "Hlas Hospodina je mocný. Hlas Hospodina je veľkolepý.",
    "Hlas Hospodina láme cédre. Hospodin vyvracia libanonské cédre.",
    "Prinúti Libanon, aby skákal ako teľa, a Sirjon ",
    "Hlas Hospodina kreše ohnivé plamene.",
    "Hlas Hospodina otriasa púšťou. Hospodin otriasa púšťou Kadéš.",
    "Hlas Hospodina urýchľuje pôrod jeleníc a lesy zbavuje lístia. V jeho chráme všetko volá: Sláva! ",
    "Hospodin trónil nad potopou, Hospodin tróni ako kráľ naveky.",
    "Hospodin dáva silu svojmu ľudu. Hospodin požehnáva svoj ľud pokojom."
  ],
  "30": [
    "Žalm. Pieseň pri posviacke chrámu. Dávidov.",
    "Hospodin, chválim ťa, lebo si ma zachránil. Nedovolil si, aby moji nepriatelia jasali nado mnou.",
    "Hospodin, môj Bože, volal som k tebe o pomoc a uzdravil si ma.",
    "Hospodin, vyviedol si ma z podsvetia. Zachoval si ma pri živote, aby som nezostúpil do hrobu.",
    "Oslavujte Hospodina hudbou, vy, jeho zbožní, chváľte jeho svätú pamiatku! ",
    "Jeho hnev trvá chvíľku, jeho milosť však po celý život. Plač môže trvať do noci, s ránom však prichádza plesanie.",
    "Keď som bol v bezpečí, povedal som si: „Nikdy sa nezachvejem.“ ",
    "Hospodin, tvoja priazeň ma pozdvihla na pevný vrch. Zmocnil sa ma strach, keď si skryl svoju tvár.",
    "Hospodin, volám k tebe. úpenlivo prosím svojho Pána o milosť: ",
    "„Čo by si mal z môjho života ",
    "Počúvaj, Hospodin! Zmiluj sa nado mnou! Hospodin, pomôž mi!“ ",
    "Môj nárek si zmenil na tanec. Vyzliekol si mi smútočný šat a odel si ma radosťou, ",
    "aby nikdy neutíchla oslavná pieseň pre teba. Hospodin, môj Bože, navždy ťa chcem velebiť."
  ],
  "31": [
    "Zbormajstrovi. Dávidov žalm.",
    "Hospodin, k tebe som sa utiekal, nech nie som nikdy zahanbený. Zachráň ma svojou spravodlivosťou! ",
    "Nakloň ku mne svoje ucho! Čím skôr ma zachráň! Buď mi opevnenou skalou, pevnosťou mojej spásy.",
    "Veď ty si moja skala, moja pevnosť, pre svoje meno ma veď a sprevádzaj.",
    "Vysloboď ma zo siete, ktorú mi nastavili. Ty si predsa moja pevnosť.",
    "Svojho ducha zverujem do tvojej ruky. Vykúpil si ma, Hospodin, verný Bože.",
    "Nenávidím tých, čo uctievajú márne modly. Ja dúfam len v Hospodina.",
    "Smiem jasať a radovať sa z tvojej milosti. Zhliadol si na moju biedu, vedel si o mne, keď som bol v duševnej tiesni.",
    "Nevydal si ma do ruky nepriateľa, postavil si mi nohy na voľné priestranstvo.",
    "Hospodin, zmiluj sa nado mnou, lebo som v tiesni! Moje oči, duša i telo ochabli od žiaľu.",
    "Môj život sa míňa v žiali a moje roky v stonaní. Vlastnou vinou mi opadla sila a moje kosti skrehli.",
    "Všetci moji odporcovia, najmä susedia, ma potupujú. Som postrachom svojim známym. Tí, čo ma vidia na verejnosti, utekajú predo mnou.",
    "Vypadol som im z mysle ako mŕtvy. Podobám sa na rozbitú nádobu.",
    "Počul som predsa šepkanie mnohých: „Hrôza zo všetkých strán!“ Spolčili sa proti mne, radia sa, ako by mi vzali život.",
    "Ja len tebe dôverujem, Hospodin. Povedal som: „Ty si môj Boh.“ ",
    "V tvojej ruke je môj čas. Vytrhni ma z moci nepriateľov a prenasledovateľov.",
    "Rozjasni tvár nad svojím služobníkom. Zachráň ma svojou milosťou! ",
    "Hospodin, nedaj ma zahanbiť, veď som volal k tebe. Bezbožníci sa zahanbia, umĺknu v podsvetí.",
    "Nech onemejú lživé pery, čo hovoria naduto, nehanebne a pohŕdavo proti spravodlivému.",
    "Aká nesmierna je tvoja dobrota! Uchoval si ju pre tých, čo sa ťa boja. Preukázal si ju tým, čo sa zjavne utiekajú k tebe.",
    "Schováš ich vo svojom úkryte pred ľudskou zákernosťou. Skryješ ich vo svojom príbytku pred svárlivými jazykmi.",
    "Hospodin je zvelebený, lebo mi zázračne prejavil milosť v obliehanom meste.",
    "V úzkosti som si povedal: „Odvrhnutý som spred tvojej tváre.“ Ty si však vypočul môj úpenlivý hlas, keď som k tebe volal o pomoc.",
    "Milujte Hospodina všetci jeho zbožní. Hospodin chráni verných, no vrchovato odpláca povýšencom.",
    "Všetci, čo očakávate Hospodina, buďte silní a nech je pevné vaše srdce."
  ],
  "32": [
    "Dávidov. Poučný žalm. Blahoslavený, komu je priestupok odpustený a hriech prikrytý.",
    "Blahoslavený človek, ktorému Hospodin nepočíta vinu a v ktorého duchu niet podvodu.",
    "Kým som mlčal, chradli moje kosti a celý deň som nariekal.",
    "Veď dňom i nocou doliehala na mňa tvoja ruka. Moja životná sila vysychala ako v letnej páľave.<char class=\"qs\">— Sela —</char> ",
    "Vyznal som ti svoj hriech a nezatajil svoju vinu. Povedal som: „Vyznám Hospodinovi svoje priestupky.“ Ty si potom odpustil vinu môjho hriechu.<char class=\"qs\">— Sela —</char> ",
    "Nech sa preto k tebe modlí každý zbožný, kým ťa možno nájsť, aby ho veľké záplavy nedosiahli.",
    "Ty si moja skrýša. Ochrániš ma pred súžením, zahrnieš ma radosťou zo spásy.<char class=\"qs\">— Sela —</char> ",
    "Poučím ťa a ukážem ti cestu, ktorou máš kráčať. Poradím ti a budem ťa mať na očiach.",
    "Nebuďte bez rozumu ako kôň a mulica, ktorých silu treba krotiť uzdou a zubadlom, inak ich neovládneš.",
    "Bezbožník má mnoho bolestí, ale ten, kto dúfa v Hospodina, bude zahrnutý milosťou.",
    "Radujte sa a jasajte v Hospodinovi, spravodliví! Plesajte všetci, čo máte úprimné srdce!"
  ],
  "33": [
    "Spravodliví, plesajte v Hospodinovi! Statočným pristane chválospev.",
    "Oslavujte Hospodina citarou, hrajte mu na desaťstrunovej harfe! ",
    "Spievajte mu novú pieseň, krásne a hlasno rozozvučte struny! ",
    "Hospodinovo slovo je naozaj úprimné a všetky jeho skutky sú pravdivé.",
    "Miluje spravodlivosť a právo. Hospodinova milosť napĺňa zem.",
    "Hospodinovým slovom boli utvorené nebesia a dychom jeho úst všetky ich zástupy.",
    "Zhromaždil morské vody ako do priehrady, oceány vlial do nádrží.",
    "Nech sa celá zem bojí Hospodina, nech sa ho obávajú všetci obyvatelia sveta, ",
    "lebo povedal — a stalo sa, rozkázal — a povstal svet.",
    "Hospodin marí zámery národov, navnivoč privádza úmysly ľudí.",
    "Hospodinove zámery sú večné, úmysly jeho srdca pretrvávajú pokolenia.",
    "Blahoslavený národ, ktorého Bohom je Hospodin, ľud, ktorý si on vyvolil za dedičstvo.",
    "Hospodin hľadí z nebies, vidí všetkých ľudí.",
    "Z miesta, kde tróni, pozoruje všetkých obyvateľov zeme.",
    "Ten, ktorý každému zvlášť stvárnil srdce, všíma si všetky ich skutky.",
    "Kráľa nezachráni veľké vojsko, hrdinu neoslobodí veľká sila.",
    "Kôň je klamná pomoc, nezachraňuje ani svojou veľkou silou.",
    "Hospodinovo oko spočíva na tých, čo sa ho boja, na tých, čo očakávajú jeho milosť, ",
    "aby zachránil ich dušu pred smrťou a ich život v čase hladu.",
    "Naša duša očakáva Hospodina, on je naša pomoc a náš štít.",
    "V ňom sa raduje naše srdce, lebo dúfame v jeho sväté meno.",
    "Hospodin, nech je tvoja milosť nad nami tak, ako ťa očakávame!"
  ],
  "34": [
    "Dávidov. Keď predstieral pomätenosť pred Abimelechom, ktorý ho odohnal a on odišiel. (alef) ",
    "Zvelebovať budem Hospodina v každom čase, ústami ho budem ustavične chváliť. (bét) ",
    "Hospodinom sa budem chváliť, pokorní to počujú a zaradujú sa. (gimel) ",
    "Oslavujte so mnou Hospodina, spoločne vyvyšujme jeho meno! (dalet) ",
    "Hľadal som Hospodina, odpovedal mi, vytrhol ma zo všetkých hrôz. (hé) ",
    "Tí, čo ho uzrú, budú žiariť, ich tváre sa nezapýria. (zajin) ",
    "Tento úbožiak volal, Hospodin ho vypočul a vyslobodil ho zo všetkých súžení. (chét) ",
    "Hospodinov anjel táborí okolo bohabojných a vyslobodí ich. (tét) ",
    "Skúste a presvedčte sa, aký dobrý je Hospodin. Blahoslavený muž, čo sa utieka k nemu. (jód) ",
    "Bojte sa Hospodina jeho svätí, lebo tým, čo sa ho boja, nič nechýba. (kaf) ",
    "Levíčatá môžu biediť a hladovať, ale tým, čo hľadajú Hospodina, nič dobré nebude chýbať. (lamed) ",
    "Poďte, synovia, počúvajte ma, nech vás naučím bázni pred Hospodinom!  (mém) ",
    "Kto je ten muž, čo si obľúbil život a miluje dni, v ktorých by zažil dobro? (nún) ",
    "Chráň si teda jazyk pred zlom, svoje pery pred lživými rečami, (samech) ",
    "odvráť sa od zla, konaj dobro, hľadaj pokoj a usiluj sa oň! (ajin) ",
    "Hospodinove oči hľadia na spravodlivých, jeho uši počujú ich volanie o pomoc. (pé) ",
    "Hospodin čelí zločincom, aby vyhladil ich pamiatku zo zeme. (cadé) ",
    "Tých, čo volajú o pomoc, Hospodin počuje, z každého súženia ich vyslobodzuje. (kóf) ",
    "Hospodin je s tými, čo majú skrúšené srdce, zachraňuje tých, čo majú ubitého ducha. (réš) ",
    "Mnohé zlo musí vytrpieť spravodlivý, Hospodin ho však z každého vyslobodí. (šín) ",
    "Chráni mu všetky kosti, ani jediná sa mu nezlomí. (tav) ",
    "Zloba usmrtí bezbožníka. Kto nenávidí spravodlivého, bude pykať.",
    "Hospodin vykúpi dušu svojich služobníkov. Nikto z tých, čo sa utiekajú k nemu, nebude pykať."
  ],
  "35": [
    "Dávidov. Hospodin, spor sa s tými, čo so mnou vedú spor, napadni tých, čo mňa napádajú! ",
    "Uchop veľký a malý štít! Vstaň a pomôž mi! ",
    "Vztýč kopiju a zataras cestu tým, čo ma prenasledujú. Povedz mi: „Ja som tvoja spása.“ ",
    "Nech sa hanbia a pýria tí, čo mi siahajú na život. Nech zahanbení ustúpia, čo snujú zlo proti mne.",
    "Nech sú ako plevy vo vetre, nech ich Hospodinov anjel rozoženie! ",
    "Nech je ich cesta tmavá a klzká, nech ich Hospodinov anjel prenasleduje.",
    "Veď mi bezdôvodne nastavili sieť, bez príčiny kopali jamu, aby ma dostali.",
    "Nech ho nečakane stihne záhuba a sám nech uviazne v sieti, ktorú nastavil, nech ta spadne a zahynie! ",
    "Moja duša bude však jasať v Hospodinovi, bude sa tešiť z jeho spásy.",
    "Celá moja bytosť nech povie: „Hospodin, kto je ako ty?! Zachraňuješ slabšieho pred silnejším, chudobného a bedára pred tým, čo ho zdiera.“ ",
    "Povstávajú podlí svedkovia a vypytujú sa ma na to, o čom ani neviem.",
    "Zlým sa mi odplácajú za dobré, som ako sirota.",
    "Keď oni boli chorí, ja som sa odel vrecovinou a koril pôstom. Kiežby sa mi modlitba za nich vrátila späť! ",
    "Chodieval som k chorému ako k priateľovi či bratovi, smútil som ako za matkou, zármutok ma zronil.",
    "Oni sa však zhŕkli a radovali sa z môjho pádu. Bitkári, ktorých som nepoznal, zbehli sa proti mne a bez prestania ma tupili.",
    "Rúhali sa, škodoradostne sa mi posmievali a cerili na mňa zuby.",
    "Pane! Dokedy sa budeš na to dívať? Zachráň mi život pred ich pustošením, to jediné, čo mám, pred levíčatami.",
    "Budem ťa zvelebovať vo veľkom zhromaždení, chváliť ťa budem pred početným ľudom.",
    "Nech sa neradujú nado mnou podlí nepriatelia, nech nepožmurkávajú tí, čo ma bezdôvodne nenávidia.",
    "Veď to, čo hovoria, neslúži pokoju. Šíria klamstvá o tichých v krajine.",
    "Naširoko otvárajú ústa proti mne a hovoria: „Dobre ti tak! Vidíme to na vlastné oči.“ ",
    "Hospodin, ty si to videl. Nemlč! Pane, nevzďaľuj sa odo mňa! ",
    "Prebuď sa a postav sa za moje právo, za môj spor, Boh môj a Pán môj! ",
    "Hospodin, môj Bože, súď ma podľa svojej spravodlivosti! Nech sa neradujú nado mnou.",
    "Nech si nemyslia: „Dobre mu tak, to sme chceli!“ Nech nepovedia: „Prehltli sme ho.“ ",
    "Nech sa zahanbia a zapýria všetci, čo sa tešia z môjho nešťastia. Nech sa odejú hanbou a potupou tí, čo sa povyšujú nado mňa.",
    "Nech plesajú a tešia sa tí, čo mi žičia spravodlivosť. Nech ustavične hovoria: „Veľký je Hospodin, ktorý doprial pokoj svojmu služobníkovi.“ ",
    "Môj jazyk bude hlásať tvoju spravodlivosť a šíriť chválu o tebe deň čo deň."
  ],
  "36": [
    "Zbormajstrovi. Od Hospodinovho sluhu Dávida.",
    "V srdci bezbožníka prehovára zloba a Božia bázeň chýba pred jeho očami.",
    "Je príliš samoľúby, aby uznal a znenávidel svoju vinu.",
    "Slová jeho úst sú samá podlosť a klam. Prestal konať rozvážne a správne.",
    "Na svojom lôžku vymýšľa neprávosť. Dáva sa na nedobré cesty, neštíti sa zlého.",
    "Hospodin, tvoje milosrdenstvo siaha po nebesia a tvoja vernosť až k oblakom.",
    "Tvoja spravodlivosť je ako Božie vrchy, tvoje právo je ako morské hlbiny. Ty, Hospodin, zachraňuješ ľudí i zver.",
    "Bože, aká vzácna je tvoja milosť! Ľudia sa utiekajú do tône tvojich krídel.",
    "Sýtia sa hojnosťou tvojho domu, napájaš ich z riavy tvojich slastí.",
    "Veď u teba je prameň života. V tvojom svetle uvidíme svetlo.",
    "Zachovaj svoju milosť tým, čo ťa poznajú, a spravodlivosť tým, čo majú úprimné srdce.",
    "Nech ma nepošliape noha pyšného a neodoženie ma ruka bezbožníkov.",
    "Tam padli páchatelia neprávosti, zrútili sa a nemôžu vstať."
  ],
  "37": [
    "Dávidov. (alef) Nerozčuľuj sa nad ničomníkmi, nežiarli na páchateľov bezprávia! ",
    "Veď rýchlo uschnú ako tráva a zvädnú ako zelená bylina. (bét) ",
    "Dúfaj v Hospodina a konaj dobro, bývaj vo vlastnej krajine a zachovávaj vernosť.",
    "Raduj sa v Hospodinovi a dá ti, po čom túži tvoje srdce. (gimel) ",
    "Zver svoju cestu Hospodinovi, dôveruj mu a on sa o všetko postará.",
    "Tvojej spravodlivosti dá vyjsť ako svetlu a tvojmu právu ako jasnému poludniu. (dalet) ",
    "Utíš sa pred Hospodinom, vyčkaj na neho a nerozčuľuj sa nad tým, kto má úspech, a nad tým, kto je zákerný. (hé) ",
    "Prestaň sa hnevať a zanechaj zlosť! Nerozčuľuj sa, vedie to len k zlému! ",
    "Veď ničomníci budú vyhubení, ale tí, čo očakávajú Hospodina, budú vlastniť krajinu. (vav) ",
    "Ešte chvíľku a bude po bezbožníkovi, budeš hľadať, kde je, a nenájdeš ho.",
    "Pokorní však budú vlastniť zem a budú sa radovať z hojnosti pokoja. (zajin) ",
    "Bezbožník kladie nástrahy spravodlivému, cerí na neho zuby.",
    "Pán sa mu smeje, lebo vidí, že príde jeho deň. (chét) ",
    "Bezbožníci tasia meče a napínajú luky, aby zrazili bedára a chudobného a pozabíjali tých, čo žijú statočne.",
    "Vlastný meč im vnikne do srdca a luky sa im polámu. (tét) ",
    "Lepšie je to málo, čo má spravodlivý, než hojnosť, čo majú mnohí bezbožníci, ",
    "lebo ramená bezbožníkov budú polámané, ale spravodlivých podoprie Hospodin. (jód) ",
    "Hospodin pozná dni bezúhonných a ich dedičstvo bude trvať večne.",
    "Nebudú zahanbení v zlých časoch, v dňoch hladu sa nasýtia. (kaf) ",
    "No bezbožníci zahynú. Nepriatelia Hospodina sa pominú ako pôvab lúk, rozplynú sa ako dym. (lamed) ",
    "Bezbožník si požičia, ale nevráti, spravodlivý má však súcit a rozdáva.",
    "Tí, ktorých požehnáva Boh, budú vlastniť zem a tí, ktorých preklína, budú vyhubení. (mém) ",
    "Hospodin upevňuje kroky človeka, v jeho ceste má záľubu.",
    "Ak spadne, nezostane ležať, lebo mu Hospodin podoprie ruku. (nún) ",
    "Bol som mladý a zostarol som, no spravodlivého som nevidel opusteného ani jeho potomstvo žobrať o chlieb.",
    "Vždy má súcit, požičiava a jeho potomstvo bude požehnané. (samech) ",
    "Odvráť sa od zla, konaj dobro a bývaj tu naveky! ",
    "Veď Hospodin miluje právo, neopustí svojich zbožných, (ajin) naveky ich zachová, ale potomstvo bezbožných bude vyhubené.",
    "Spravodliví budú vlastniť krajinu, budú v nej bývať naveky. (pé) ",
    "ústa spravodlivého hovoria múdrosť, jeho jazyk vyslovuje právo.",
    "V srdci má zákon svojho Boha, jeho kroky sa nezachvejú. (cadé) ",
    "Bezbožník striehne na spravodlivého, usiluje sa ho usmrtiť.",
    "Hospodin ho nenechá v jeho rukách, nedopustí, aby ho súd vyhlásil za vinného. (kóf) ",
    "Dúfaj v Hospodina, pridŕžaj sa jeho cesty. Povýši ťa, aby si zaujal krajinu. Vtedy budeš svedkom záhuby bezbožníkov. (réš) ",
    "Videl som ukrutného bezbožníka, vypínal sa ako zelený strom.",
    "Pominul sa, pozrite, niet ho! Hľadal som ho, ale nenašiel sa. (šín) ",
    "Zachovávaj bezúhonnosť a dbaj o úprimnosť, lebo budúcnosť patrí pokojamilovnému.",
    "Odbojníci budú celkom vyhubení, budúcnosťou bezbožných je záhuba. (tav) ",
    "Spása spravodlivých je od Hospodina, on je pevnosťou v čase súženia.",
    "Hospodin im pomôže a vyslobodí ich, oslobodí ich od bezbožníkov, zachráni ich, lebo sa utiekajú k nemu."
  ],
  "38": [
    "Dávidov žalm na spomienku.",
    "Hospodin, netrestaj ma vo svojom hneve, nekarhaj ma vo svojom rozhorčení.",
    "Veď tvoje šípy uviazli vo mne a tvoja ruka doľahla na mňa.",
    "Pre tvoj hrozný hnev niet zdravého miesta na mojom tele, ani moje kosti nie sú v poriadku pre môj hriech.",
    "Veď previnenia mi prerástli cez hlavu. Je to ťažké bremeno, ťažšie, než unesiem.",
    "Páchnu a hnisajú mi rany pre moju nerozvážnosť.",
    "Zohnutý som a veľmi skľúčený, smutne sa vlečiem celý deň, ",
    "lebo mám bedrá celkom zapálené a zdravého miesta niet na mojom tele.",
    "Som otupený a nesmierne zdrvený, kvíliacim srdcom nariekam.",
    "Pane, predostrel som ti každé svoje želanie a moje vzdychanie nie je skryté pred tebou.",
    "Srdce sa mi prudko rozbúchalo. Sila ma opustila. A svetlo mojich očí? Aj to zhaslo.",
    "Moji milí a priatelia neuniesli moju chorobu. Moji príbuzní stoja obďaleč.",
    "Tí, čo za mnou sliedia, nastavili mi pascu. Tí, čo mi chcú zle, radili sa, ako ma zničia. Celé dni vymýšľajú úklady, ",
    "ale ja som ako hluchý. Nepočujem. Som ako nemý, čo ústa neotvorí.",
    "Som ako človek, čo nepočuje, a nevie sa brániť ústami.",
    "Hospodin, teba očakávam. Pán, môj Boh, ty mi odpovieš.",
    "Preto som mohol povedať: „Nech sa už neradujú nado mnou a keď sa potknem, nech sa nevystatujú nado mnou.“ ",
    "Veď už takmer padám a moja bolesť trvá ustavične.",
    "Preto vyznávam svoju vinu a trápim sa pre svoj hriech.",
    "Moji nepriatelia sú živí a mocní. Mnoho je tých, čo ma neprávom nenávidia, ",
    "odplácajú sa mi zlým za dobré a napádajú ma za snahu o dobro.",
    "Hospodin, neopusť ma! Bože môj, nevzďaľuj sa odo mňa! ",
    "Ponáhľaj sa mi na pomoc, Pán, moja spása!"
  ],
  "39": [
    "Pre zbormajstra Jedutúna ",
    "Povedal som: „Dám pozor na svoje správanie, aby som nezhrešil jazykom. Budem držať ústa na uzde, kým je bezbožník pri mne.“ ",
    "Odmlčal som sa, bol som celkom ticho, no moja bolesť sa rozjatrila.",
    "Srdce sa mi rozpálilo v hrudi. Oheň vzplanul pri rozjímaní. Musel som prehovoriť.",
    "„Hospodin, daj mi poznať, kedy skonám, a aký je počet mojich dní, aby som si uvedomil, aký som pominuteľný.",
    "Hľa, dal si mi času na piaď a dĺžka môjho života pre teba je ako nič.“ Každý človek je len akoby vánok, aj keď pevne stojí.<char class=\"qs\">— Sela —</char> ",
    "Človek pobieha sem i tam ako tieň, vzrušuje sa pre zbytočnosti, hromadí, hoci nevie, kto to zoberie.",
    "Na čo by som mal teda čakať, Pane? Moja nádej sa upiera k tebe, ",
    "zbav ma každej viny. Nevydávaj ma bláznovi na posmech.",
    "Zmĺknem a neotvorím ústa, lebo ty konáš.",
    "Odvráť odo mňa svoje tresty, hyniem pod údermi tvojej ruky.",
    "Za previnenie napomínaš ľudí trestom, ako moľ ničíš to, po čom túžia. Veru, každý človek je len vánok. <char class=\"qs\">— Sela —</char> ",
    "Hospodin, vypočuj moju modlitbu! Venuj pozornosť môjmu volaniu o pomoc! Nemlč, keď slzy prelievam! Veď pre teba som len cudzinec, iba pútnik ako všetci moji otcovia.",
    "Odvráť svoj pohľad odo mňa, aby som pookrial, skôr než odídem a už ma nebude."
  ],
  "40": [
    "Zbormajstrovi. Dávidov žalm.",
    "Túžobne som očakával Hospodina, sklonil sa ku mne a počul moje volanie o pomoc.",
    "Vytiahol ma z jamy hrôzy, z bahna a blata. Nohy mi postavil na skalu a spevňuje moje kroky.",
    "Do úst mi vkladá novú pieseň, chválospev na nášho Boha. Mnohí to uvidia, budú sa báť a dúfať v Hospodina.",
    "Blahoslavený muž, ktorý svoju nádej vkladá do Hospodina a neobracia sa k nafúkancom ",
    "Veľa divov si vykonal, Hospodin, môj Bože, a v tvojich zámeroch s nami sa ti nik nevyrovná. Chcel by som to hlásať a vyrozprávať, je toho však viac, než sa dá spočítať.",
    "Obetu ani dary si nepraješ, ale otvoril si mi uši. Spaľovanú obetu ani obetu za hriech si nežiadal.",
    "Vtedy som povedal: „Hľa, prichádzam. Vo zvitku je napísané o mne, ",
    "že mám plniť tvoju vôľu. A to chcem, Bože môj, vo svojom vnútri mám tvoj zákon.“ ",
    "Radostne som oznámil spravodlivosť vo veľkom zhromaždení. Nezavrel som svoje ústa, Hospodin, ty to vieš.",
    "Nenechal som si tvoju spravodlivosť pre seba. Rozprával som o tvojej vernosti a spáse. Neutajil som tvoju milosť a pravdu pred veľkým zhromaždením.",
    "Ty, Hospodin, neodopieraj mi svoje milosrdenstvo! Tvoje milosrdenstvo a vernosť nech ma ustavične chránia! ",
    "Zovreli ma ťažkosti, ktorým niet počtu. Doľahli na mňa moje viny, nemôžem pre ne ani vzhliadnuť. Je ich viac ako vlasov na mojej hlave, až strácam odvahu.",
    "Hospodin, ráč ma vyslobodiť! Hospodin, ponáhľaj sa mi na pomoc! ",
    "Nech sa zahanbia a zapýria všetci, čo ma chcú pripraviť o život. Nech odtiahnu zahanbene tí, čo sa tešia z môjho nešťastia.",
    "Nech zmeravejú od hanby tí, čo mi posmešne hovoria: „Tak ti treba!“ ",
    "Nech sa v tebe tešia a radujú všetci, čo ťa hľadajú. Tí, čo milujú tvoju spásu, nech vždy hovoria: „Hospodin je veľký.“ ",
    "Som síce biedny a úbohý, ale Pán na mňa myslí. Ty si moja pomoc a záchrana, môj Bože, neváhaj!"
  ],
  "41": [
    "Zbojmajstrovi. Dávidov žalm.",
    "Blahoslavený, kto myslí na bedára. Hospodin ho zachráni v deň nešťastia.",
    "Hospodin ho ochráni a zachová ho nažive, bude blahoslavený na zemi. Nevydá ho pažravosti nepriateľov.",
    "Hospodin ho posilní na lôžku chorých a celkom ho zbaví choroby.",
    "Povedal som: „Hospodin, zmiluj sa nado mnou! Uzdrav ma! Zhrešil som proti tebe.“ ",
    "Moji nepriatelia o mne zlomyseľne hovoria: „Kedyže už zomrie? Kedy zanikne jeho meno?“ ",
    "Keď ma niekto navštívi, hovorí prázdne reči, hromadí zlobu, vyjde von a ohovára ma.",
    "Všetci, čo ma nenávidia, spolu si o mne šuškajú a zamýšľajú zlo proti mne.",
    "„Doľahla naňho zlá choroba; kto takto uľahol, už nevstane.“ ",
    "Ba aj môj priateľ, ktorému som dôveroval, čo jedával môj chlieb, sa odo mňa odvrátil ",
    "Ty však, Hospodin, zmiluj sa nado mnou, pomôž mi vstať, aby som sa im odplatil.",
    "Podľa toho poznám, že ma máš rád, keď môj nepriateľ nebude nado mnou jasať.",
    "Ty sa ma ujmeš, lebo som bezúhonný, postavíš ma navždy pred seba.",
    "Nech je zvelebený Hospodin, Boh Izraela, od vekov až naveky. Amen. Amen."
  ],
  "42": [
    "Zbormajstrovi. Poučný žalm Korachovcov.",
    "Ako laň dychtí po bystrinách, tak moja duša dychtí po tebe, Bože.",
    "Moja duša má smäd po Bohu, po živom Bohu. Kedy pôjdem a uzriem Božiu tvár? ",
    "Slzy mi bývajú chlebom dňom i nocou, keď sa ma každý deň pýtajú: „Kde je tvoj Boh?“ ",
    "Spomínam na to a dušu si vylievam, ako som chodieval so zástupom a vodieval do Božieho domu slávnostný zástup so zvučným plesaním a s vďakou.",
    "Prečo si skľúčená, moja duša, prečo sa znepokojuješ? Čakaj na Boha, ešte mu budem ďakovať, svojmu Spasiteľovi, svojmu Bohu.",
    "Moja duša je skľúčená, preto sa rozpomínam na teba z krajiny jordánskej, z končiarov Chermónu, z vrchu Micár.",
    "Hlbina hlbine ozýva sa na hukot tvojich vodopádov. Všetky tvoje príboje a vlny valia sa cezo mňa.",
    "Vo dne mi Hospodin preukazuje milosť, v noci je mi jeho pieseň modlitbou k Bohu môjho života.",
    "Poviem Bohu, svojej Skale: „Prečo si na mňa zabudol? Prečo mám chodiť v smútku utláčaný nepriateľom?“ ",
    "Kosti ma smrteľne bolia a protivníci ma ešte tupia, keď sa ma pýtajú každý deň: „Kde je tvoj Boh?“ ",
    "Prečo si skľúčená, moja duša, prečo sa znepokojuješ? Čakaj na Boha, ešte mu budem ďakovať, svojmu Spasiteľovi, svojmu Bohu."
  ],
  "43": [
    "Obháj moje právo, Bože, a ujmi sa môjho sporu s neverným ľudom! Zachráň ma pred ľstivým a podlým človekom! ",
    "Ty si mi, Bože, útočiskom. Prečo si ma zavrhol? Prečo mám chodiť v smútku pre útlak nepriateľa? ",
    "Zošli svoje svetlo a svoju pravdu, nech ma vedú! Nech ma dovedú na tvoj svätý vrch, k tvojim príbytkom.",
    "Potom pristúpim k Božiemu oltáru, k Bohu svojej radosti; zaplesám a na harfe ťa budem oslavovať, Bože, môj Bože! ",
    "Prečo si skľúčená, moja duša, prečo sa znepokojuješ? Čakaj na Boha, ešte mu budem ďakovať, svojmu Spasiteľovi, svojmu Bohu."
  ],
  "44": [
    "Zbormajstrovi. Poučný žalm Korachovcov.",
    "Bože, na vlastné uši sme počuli, naši otcovia nám o tom rozprávali, čo si vykonal za ich čias, v dávnych časoch.",
    "Svojou rukou si vyhnal pohanov, ich si však zasadil; na národy si zoslal pohromu, ich si však rozmnožil.",
    "Veď nie vlastným mečom zaujali krajinu, nie vlastné rameno im pomohlo k víťazstvu, ale tvoja pravica, tvoje rameno a svetlo tvojej tváre, lebo si ich miloval.",
    "Bože, ty si môj Kráľ! Prikáž, aby Jákob bol zachránený! ",
    "S tebou prekoleme svojich protivníkov, v tvojom mene udupeme svojich nepriateľov.",
    "Nespolieham sa na svoj luk a môj meč ma nezachráni, ",
    "lebo ty si nás zachránil pred protivníkmi a zahanbil si tých, čo nás nenávideli.",
    "Bohom sa chválime deň čo deň a tvoje meno budeme chváliť naveky.<char class=\"qs\">— Sela —</char> ",
    "Predsa si nás zavrhol, vystavil potupe a nevedieš do boja naše vojská.",
    "Donútil si nás ustúpiť pred protivníkom a tí, čo nás nenávidia, nás olúpili.",
    "Vydal si nás ako ovce napospas a rozptýlil si nás medzi národy.",
    "Predal si svoj ľud pod cenu a nič si na tom nezískal.",
    "Vystavil si nás potupe našich susedov, posmechu a hane nášho okolia.",
    "Urobil si nás príslovím medzi pohanmi; národy krútia hlavou nad nami.",
    "Deň čo deň je predo mnou moja potupa a hanba mi pokryla tvár ",
    "pre reči utŕhača a posmievača, pre pohľad nepriateľa a pomstiteľa.",
    "To všetko prišlo na nás, hoci sme na teba nezabudli, neporušili sme tvoju zmluvu.",
    "Naše srdce sa neodvrátilo od teba ani náš krok nevybočil z tvojho chodníka, ",
    "aj keď si nás spustošil na mieste šakalov a prikryl temnotou.",
    "Keby sme boli zabudli na meno nášho Boha a vystierali ruky k cudziemu bohu, ",
    "či by to Boh nebol postrehol? On predsa pozná tajomstvá srdca! ",
    "Pre teba nás vraždia deň čo deň, majú nás za ovce na zabitie.",
    "Zobuď sa! Prečo spíš, Pane? Precitni, nezavrhni nás navždy! ",
    "Prečo si skrývaš tvár? Zabúdaš na našu biedu a útlak? ",
    "Veď naša duša sa rozptýlila do prachu, naše telo splynulo so zemou.",
    "Vstaň a pomôž nám, vykúp nás pre svoju milosť!"
  ],
  "45": [
    "Zbormajstrovi. Na nápev: „Ľalie.“ Poučný žalm Korachovcov. Pieseň lásky.",
    "Srdce mi prekypuje krásnymi slovami, prednesiem svoje verše kráľovi. Môj jazyk je ako pero zručného pisára.",
    "Ty si najkrajší z ľudských synov, z tvojich pier plynie milota. Preto ťa Boh požehnal naveky.",
    "Hrdina, pripáš si na bedrá meč, velebu a dôstojnosť! ",
    "Nech sa ti vydarí cesta, nasadni do voza. Bojuj za pravdu a zneváženú spravodlivosť! Nech ťa tvoja pravica učí úžasným skutkom.",
    "Tvoje ostré šípy zasiahnu srdcia nepriateľov kráľa, národy sa ti poddajú.",
    "Tvoj trón je trón od Boha na večné veky a žezlo tvojho kráľovstva je žezlom práva.",
    "Miluješ spravodlivosť a nenávidíš bezbožnosť, preto ťa hojnejšie pomazal Boh, tvoj Boh, olejom radosti ako tvojich druhov.",
    "Každé tvoje rúcho vonia myrhou, od aloy a kasie. Z palácov zdobených slonovinou ťa rozveseľuje hudba strún.",
    "Kráľovské dcéry sú medzi tvojimi vyvolenými, po tvojej pravici je kráľovná ozdobená zlatom z Ofíru.",
    "Počúvaj, dcéra, dávaj pozor a zbystri sluch, zabudni na svoj ľud a na otcovský dom! ",
    "Sám kráľ zatúžil po tvojej kráse. On je tvoj pán, skloň sa pred ním.",
    "Dcéry z Týru ti prinesú dary, poprední z ľudu budú sa uchádzať o tvoju priazeň.",
    "Kráľovská dcéra v paláci je samá nádhera, jej rúcho je pretkávané zlatom.",
    "V pestrých šatách ju uvádzajú ku kráľovi; za ňou ti privedú panny, jej družice.",
    "Sprevádza ich radostný jasot; tak vstúpia do kráľovského paláca.",
    "Namiesto otcov budeš mať synov, ustanovíš ich za kniežatá po celej krajine.",
    "Tvoje meno budem pripomínať všetkým pokoleniam. Preto ťa národy budú oslavovať na večné veky."
  ],
  "46": [
    "Zbormajstrovi. Od Korachovcov. Pieseň pre vysoký hlas.",
    "Boh je naše útočisko a sila, osvedčená pomoc v súženiach.",
    "Preto sa nebudeme báť, hoci by sa zem prevrátila a vrchy by sa klátili uprostred mora, ",
    "hoci by hučali a penili sa jeho vody a vrchy by sa triasli, keď sa vzduje more.<char class=\"qs\">— Sela —</char> ",
    "Rieka svojimi ramenami potešuje Božie mesto, sväté príbytky Najvyššieho.",
    "Boh je uprostred neho, nepohne sa; Boh mu pomôže na úsvite.",
    "Národy hučali, kráľovstvá sa otriasali. Vydal hlas a zem sa rozplynula.",
    "Hospodin zástupov je s nami. Jákobov Boh je náš hrad.<char class=\"qs\">— Sela —</char> ",
    "Poďte a hľaďte na skutky Hospodina, ktorý koná úžasné veci na zemi: ",
    "zastavuje vojny až po končiny zeme, zlomí luk, poláme kopiju, bojové vozy spáli v ohni.",
    "Prestaňte! Uznajte, že ja som Boh! Som vyvýšený medzi národmi, som vyvýšený na zemi.",
    "Hospodin zástupov je s nami. Jákobov Boh je náš hrad.<char class=\"qs\">— Sela —</char>"
  ],
  "47": [
    "Zbormajstrovi. Žalm Korachovcov.",
    "Tlieskajte, všetky národy, nadšene pozdravujte Boha, ",
    "lebo Hospodin, Najvyšší, vzbudzuje bázeň. On je veľký Kráľ nad celou zemou.",
    "Podmaňuje nám národy a kmene nám podrobuje pod nohy.",
    "Vybral nám dedičný podiel, slávu Jákoba, ktorého si zamiloval.<char class=\"qs\">— Sela —</char> ",
    "Boh vystúpil hore za jasotu, Hospodin za zvuku trúby.",
    "Ospevujte Boha, ospevujte! Ospevujte nášho Kráľa, ospevujte! ",
    "Veď Boh je Kráľom celej zeme, ospevujte ho poučnými žalmami! ",
    "Boh kraľuje nad národmi, Boh sedí na svojom svätom tróne.",
    "Kniežatá národov sa zhromaždili s ľudom Abrahámovho Boha, lebo Bohu patria ochranné štíty zeme. On je veľmi vyvýšený."
  ],
  "48": [
    "Pieseň. Žalm Korachovcov.",
    "Veľký je Hospodin a hoden veľkej chvály. V meste nášho Boha je jeho svätý vrch.",
    "Na radosť celej zeme krásne sa vypína vrch Sion, severný výbežok ",
    "Boh sa v jeho palácoch osvedčil ako spoľahlivá ochrana.",
    "Králi sa totiž zišli, pritiahli spoločne, ",
    "no keď sa rozhliadli, užasli a v zmätku zutekali.",
    "Tam sa ich zmocnila triaška, bolesť ako tej, ktorá rodí; ",
    "ako keď východný vietor triešti zámorské lode.",
    "Čo sme počuli, to sme aj videli v meste Hospodina zástupov, v meste nášho Boha: Boh ho upevnil naveky. <char class=\"qs\">— Sela —</char> ",
    "V tvojom chráme, Bože, rozjímame o tvojej milosti.",
    "Ako tvoje meno, Bože, tak i tvoja chvála sa šíri až po končiny zeme. Tvoja pravica je plná spravodlivosti.",
    "Pre tvoje súdy raduje sa vrch Sion a judské dcéry jasajú.",
    "Prejdite okolo Siona! Zrátajte jeho veže! ",
    "Dôkladne si prezrite jeho opevnenie! Prejdite jeho palácmi, aby ste mohli rozprávať budúcemu pokoleniu, ",
    "že tento Boh je na večné veky naším Bohom. On nás bude večne viesť"
  ],
  "49": [
    "Zbormajstrovi. Žalm Korachovcov.",
    "Čujte to, všetky národy, zbystrite sluch, všetci obyvatelia sveta, ",
    "jednoduchí i vznešení, bohatí spolu s chudobnými! ",
    "Moje ústa vyslovia múdre výroky a úvahy môjho srdca budú rozumné.",
    "Nakloním ucho k prísloviu, za zvuku harfy vyjavím svoju záhadu.",
    "Prečo sa mám báť v zlých dňoch, keď ma tiesni zločinnosť záškodníkov, ",
    "ktorí sa spoliehajú na svoj majetok a vystatujú sa veľkým bohatstvom? ",
    "Nikto nemôže vykúpiť ani brata, ani za seba dať Bohu cenu zmierenia, ",
    "lebo priveľké je výkupné za život. Navždy sa musí zriecť toho, ",
    "že bude žiť naveky a že nikdy neuzrie hrob.",
    "Veď vidí, že zomierajú múdri, hynie blázon i nerozumný a svoje bohatstvo nechávajú iným.",
    "Navždy majú v hrobe svoj domov a príbytok z rodu na rod, hoci pozemky pomenovali svojím menom.",
    "Človek si v blahobyte ani neodpočinie, je ako zviera, ktoré hynie.",
    "Taký je údel tých, čo si nerozvážne dôverujú, aj ich nasledovníkov, čo schvaľujú ich reči.<char class=\"qs\">— Sela —</char> ",
    "Rútia sa do podsvetia ako ovce, smrť im bude pastierom. Zostúpia priamo do hrobu, ich podoba sa rozplynie v podsvetí, zostanú bez svojich príbytkov.",
    "Mňa však vykúpi Boh, vytrhne ma z moci podsvetia.<char class=\"qs\">— Sela —</char> ",
    "Nemaj obavy, ak niekto bohatne a množí blahobyt svojho domu; ",
    "veď keď zomrie, nič si nevezme so sebou; jeho blahobyt nezostúpi za ním.",
    "Aj keď si zaživa navráva: „Chvália ťa, že si si dobre počínal!“, ",
    "predsa pôjde k pokoleniu svojich predkov, ktorí už nikdy neuvidia svetlo.",
    "Človek v blahobyte to nechápe, je ako zviera, ktoré hynie."
  ],
  "50": [
    "Asáfov žalm. Boh, Boh Hospodin, hovorí a oslovuje zem od východu slnka až po jeho západ.",
    "Zo Siona, z dokonalej krásy skvie sa Boh.",
    "Náš Boh prichádza a nemlčí. Pred ním pustoší oheň a vôkol neho zúri búrka.",
    "Zhora volá na nebo a zem, chce súdiť svoj ľud.",
    "Zhromaždite mi mojich zbožných, čo so mnou uzavreli zmluvu pri obete.",
    "Nebesia hlásajú jeho spravodlivosť, lebo Boh sám je sudcom.<char class=\"qs\">— Sela —</char> ",
    "„Počúvaj, ľud môj, chcem prehovoriť, chcem svedčiť proti tebe, Izrael! Ja som Boh, tvoj Boh.",
    "Nekarhám ťa pre tvoje obety, veď stále sú tvoje spaľované obety predo mnou.",
    "Nevezmem býčka z tvojho domu ani capy z tvojich košiarov, ",
    "lebo moja je všetka lesná zver a na vrchoch dobytka na tisíce.",
    "Poznám všetko vtáctvo hôr, moje je všetko, čo sa hýbe na poliach.",
    "Ak by som bol hladný, nepovedal by som to tebe, veď môj je svet so všetkým, čo je v ňom.",
    "Či jedávam mäso býkov a pijem krv capov? ",
    "Prines Bohu obetu vďaky a splň Najvyššiemu svoje sľuby! ",
    "Vzývaj ma v deň súženia, ja ťa zachránim a ty mi vzdáš úctu.“ ",
    "Bezbožnému však Boh hovorí: „Ako to, že odriekaš moje ustanovenia a berieš do úst moju zmluvu, ",
    "ale nenávidíš napomenutie a odmietaš moje slová?! ",
    "Keď vidíš zlodeja, spriahaš sa s ním a s cudzoložníkmi sa spolčuješ.",
    "ústa prepožičiavaš na zlé a tvoj jazyk snuje klamstvo.",
    "Vysedávaš a ohováraš svojho brata, syna vlastnej matky hanobíš.",
    "Toto stváraš, a ja mám mlčať? Myslíš si, že som ako ty? Obviňujem ťa a vyčítam ti to.",
    "Pochopte to vy, čo zabúdate na Boha, aby som vás nemusel roztrhať a nik by vás nezachránil.",
    "Kto prinesie obetu vďaky, ten ma ctí. Kto sa pridŕža správnej cesty, tomu ukážem Božiu záchranu.“"
  ],
  "51": [
    "Zbormajstrovi. Žalm Dávida, ",
    "keď prišiel k nemu prorok Nátan, pretože vošiel k Batšebe.",
    "Bože, zmiluj sa nado mnou podľa svojej milosti! Pre svoje veľké milosrdenstvo zotri moje ťažké priestupky! ",
    "Dôkladne zo mňa zmy moju vinu, očisti ma od môjho hriechu! ",
    "Veď ja viem o svojich previneniach, svoj hriech mám stále na mysli.",
    "Proti tebe samému som zhrešil, urobil som, čo pokladáš za zlé. Preto si spravodlivý v tom, čo hovoríš, čistý, keď súdiš.",
    "Naozaj som sa narodil v neprávosti a matka ma počala v hriechu.",
    "Hľa, ty obľubuješ pravdu vo vnútri človeka, dávaš mi poznať hĺbku múdrosti.",
    "Zbav ma hriechu yzopom a budem čistý, umy ma a budem belší ako sneh! ",
    "Daj mi počuť slová radosti a potešenia, nech zajasajú kosti, čo si zdrvil.",
    "Zakry si tvár pred mojimi hriechmi a zotri všetky moje viny! ",
    "Stvor mi čisté srdce, Bože, obnov vo mne pevného ducha! ",
    "Neodvrhni ma od seba, neodnímaj mi svojho svätého ducha! ",
    "Vráť mi radosť z tvojej spásy a podopri ma duchom poslušnosti! ",
    "Chcem učiť neverných tvojim cestám, aby sa hriešnici obrátili k tebe.",
    "Vytrhni ma z viny krviprelievania, Bože, Boh mojej spásy, nech zaplesá môj jazyk nad tvojou spravodlivosťou! ",
    "Pane, otvor mi pery a moje ústa budú ohlasovať tvoju chválu.",
    "Veď nemáš záľubu v obete a keby som priniesol spaľovanú obetu, nepáčila by sa ti.",
    "Skrúšený duch, to je obeta Bohu; skrúšeným a zdrveným srdcom nepohŕdaš, Bože.",
    "Svojou priazňou preukáž dobro Sionu, vybuduj múry Jeruzalema! ",
    "Potom si obľúbiš náležité obety, spaľované obety a celostné obety. Vtedy budú obetovať býčky na tvojom oltári."
  ],
  "52": [
    "Zbormajstrovi. Dávidov poučný žalm.",
    "Po tom, čo Edómčan Doég prišiel oznámiť Šaulovi: „Dávid vošiel do domu Achimelecha.“ ",
    "Prečo sa chváliš zlom, ty hrdina? Božia milosť predsa trvá po všetky dni! ",
    "Vymýšľaš skazu, tvoj jazyk je ako ostrá britva, ty podvodník! ",
    "Miluješ väčšmi zlé než dobré, väčšmi lož než slová pravdy.<char class=\"qs\">— Sela —</char> ",
    "Miluješ každé skazonosné slovo, ty jazyk podvodný! ",
    "Veď Boh ťa navždy zrazí, schmatne, vytrhne zo stanu a vykorení zo zeme živých.<char class=\"qs\">— Sela —</char> ",
    "Uzrú to spravodliví, budú sa báť, budú sa mu však vysmievať: ",
    "„Pozrite! Muž, ktorý nechcel mať oporu v Bohu, lež spoliehal sa na svoje veľké bohatstvo, cítil sa mocný vo svojej zvrátenosti.“ ",
    "Ja som však v Božom chráme ako čerstvá oliva, dúfam v Božiu milosť na večné veky.",
    "Budem ti ďakovať naveky, že si tak konal. V kruhu tvojich zbožných dúfam v tvoje meno, lebo je dobré."
  ],
  "53": [
    "Zbormajstrovi. Podľa Machalat. Dávidov poučný žalm.",
    "Blázon si hovorí: „Boha niet!“ Takí si počínajú zvrátene a ohavne, nikto nekoná dobro.",
    "Boh z nebies hľadí na ľudí, aby videl, či sa nájde niekto rozumný, čo hľadá Boha.",
    "Odpadli všetci, do jedného sú skazení, nikto nekoná dobro, ani len jediný.",
    "Nevedia to azda páchatelia neprávosti, ktorí zožierajú môj ľud, akoby jedli chlieb, ale Boha nevzývajú? ",
    "Veľmi sa zľakli tam, kde sa niet čoho báť. Veď Boh rozmetal kosti tých, čo ťa tiesnili. Zahanbia sa, lebo ich Boh zavrhol.",
    "Kiež príde zo Siona spása Izraela! Keď Boh zmení osud svojho ľudu, Jákob zajasá, Izrael sa poteší."
  ],
  "54": [
    "Zbormajstrovi pri hre na strunovom nástroji. Dávidov poučný žalm, ",
    "ktorý vznikol, keď Zífania prišli a oznámili Šaulovi: „Dávid sa skrýva u nás.“ ",
    "Pomôž mi, Bože, pre svoje meno, svojou mocou prisúď mi právo! ",
    "Počuj, Bože, moju modlitbu, počúvaj reči mojich úst! ",
    "Povstali totiž proti mne cudzinci, na život mi siahajú násilníci, čo neberú ohľad na Boha.<char class=\"qs\">— Sela —</char> ",
    "Boh mi však pomáha, Pán ma udržiava pri živote.",
    "Zlo nech sa obráti na mojich protivníkov! Znič ich, lebo ty si verný! ",
    "Ochotne ti budem obetovať a zvelebovať tvoje meno, Hospodin, lebo je dobré.",
    "Veď on ma vytrhol z každého súženia a moje oko sa môže zvysoka dívať na nepriateľov."
  ],
  "55": [
    "Zbormajstrovi pri hre na strunovom nástroji. Dávidov poučný žalm.",
    "Počúvaj, Bože, moju modlitbu, neskrývaj sa pred mojou úpenlivou prosbou! ",
    "Pozorne ma vypočuj a odpovedz mi! Som znepokojený a vzdychám ",
    "pre krik nepriateľa a útlak bezbožníka. Vháňajú ma do nešťastia a napádajú ma v hneve.",
    "Srdce sa mi zviera v hrudi, ovládli ma hrôzy smrti.",
    "Strach a chvenie prišli na mňa. Premohla ma hrôza.",
    "Povedal som si: „Kiežby som mal krídla holubice! Odletel by som a býval inde.",
    "Naozaj by som ďaleko zaletel a býval na púšti.<char class=\"qs\">— Sela —</char> ",
    "Ponáhľal by som sa do bezpečia pred prudkým vetrom, pred víchricou.“ ",
    "Zmäť ich, Pane, jazyky im rozdeľ, lebo v meste vidím násilie a hádky.",
    "Dňom i nocou ho obchádzajú po hradbách, uprostred neho je ničomnosť a utrpenie.",
    "Skaza je v jeho strede. Z jeho ulíc nemizne útlak a klam.",
    "Keby ma tupil nepriateľ, to by som zniesol. Keby sa nado mnou vypínal nenávistník, pred ním by som sa skryl.",
    "Si to však ty, človek ako ja, môj druh a dôverný priateľ, ",
    "s ktorým ma spájalo milé priateľstvo. Spolu sme chodievali v jasavom sprievode do Božieho domu.",
    "Nech ich stihne smrť! Zaživa nech zostúpia do podsvetia, lebo v ich príbytkoch i v nich je plno zloby! ",
    "No ja budem volať k Bohu a Hospodin ma zachráni.",
    "Večer, ráno i napoludnie vzdychám a nariekam. On počuje môj hlas.",
    "Vyslobodí ma z boja, aby som mal pokoj, hoci sú mnohí proti mne.",
    "Boh ma vypočuje. Ten, čo tróni od večnosti, ich pokorí, <char class=\"qs\">— Sela —</char> lebo zmeniť sa nechcú a Boha sa neboja.",
    "Zaháňa sa rukou na pokojných ľudí, znesväcuje svoju zmluvu, ",
    "jeho ústa sú hladšie než maslo, no bojovné srdce má. Nad olej jemnejšie sú jeho slová, sú to však vytasené meče.",
    "Zlož svoje starosti na Hospodina, on sa o teba postará. Nikdy nedopustí, aby sa spravodlivý sklátil.",
    "Ty ich však, Bože, vrhneš do jamy záhuby. Krvilační a podvodní ľudia sa nedožijú ani polovice svojich dní. No ja dúfam v teba."
  ],
  "56": [
    "Zbormajstrovi, na nápev: „Zamĺknutá holubica diaľav.“ Pamätný Dávidov zápis, keď ho Filištínci chytili v Gate.",
    "Bože, zmiluj sa nado mnou, lebo sliedi za mnou človek, deň čo deň ma napáda a utláča.",
    "Denne sliedia za mnou protivníci, mnoho je tých, čo pyšne broja proti mne.",
    "V deň, keď som preľaknutý, spolieham sa na teba.",
    "V Boha, ktorého slovo chválim, v tohto Boha dúfam, nebojím sa. Čo mi môže urobiť telo? ",
    "Deň čo deň prekrúcajú moje slová, vymýšľajú o mne len zlé.",
    "Spolčujú sa a striehnu, striehnu na moje kroky, chcú ma pripraviť o život.",
    "Pre neprávosť im nedaj uniknúť! Vrhni ich, Bože, do hnevu národov! ",
    "O mojej biede máš záznam, do svojej nádoby daj moje slzy. Či v tvojej knihe nie je o nich záznam? ",
    "Raz moji nepriatelia ustúpia, v deň, keď zavolám o pomoc. Tak poznám, že Boh je pri mne.",
    "V Boha, ktorého slovo chválim, v Hospodina, ktorého slovo chválim, ",
    "v toho Boha dúfam, nebojím sa. Čo mi môže urobiť človek? ",
    "Na mne je, Bože, splniť, čo som ti sľúbil, prinášam ti obety vďaky, ",
    "lebo si ma vytrhol zo smrti, ba aj moje nohy si zachránil od úrazu, aby som smel chodiť pred Bohom vo svetle živých."
  ],
  "57": [
    "Zbormajstrovi na nápev: „Nezahub!“ Pamätný Dávidov zápis, keď utiekol do jaskyne pred Šaulom.",
    "Zmiluj sa nado mnou, Bože! Zmiluj sa nado mnou, lebo k tebe sa utieka moja duša a v tôni tvojich krídel nachádzam útočisko, kým nepominie pohroma.",
    "K Bohu volám, k Najvyššiemu, k Bohu, ktorý koná za mňa.",
    "Zošle pomoc z neba, zachráni ma, zahanbí tých, čo ma dychtivo prenasledujú. <char class=\"qs\">— Sela —</char> Boh zošle svoje milosrdenstvo a vernosť.",
    "Musím ležať medzi levmi, z ktorých srší oheň, medzi ľuďmi, ktorých zuby sú oštepy a šípy, ich jazyk je ostrý meč.",
    "Vyvýš sa, Bože, nad nebesia, tvoja sláva nech je nad celou zemou! ",
    "Mojim nohám nastavili sieť, moja duša je skľúčená, vykopali mi jamu, sami však spadli do nej.<char class=\"qs\">— Sela —</char> ",
    "Moje srdce je pripravené, Bože, moje srdce je pripravené spievať ti a hrať.",
    "Prebuď sa, moja duša, prebuď sa, harfa, citara, nech zobudím rannú zoru! ",
    "Budem ti ďakovať, Pane, medzi ľuďmi, ospevovať ťa medzi národmi, ",
    "lebo veľké je tvoje milosrdenstvo, až po nebesia, tvoja vernosť až po oblaky.",
    "Vyvýš sa, Bože, nad nebesia, tvoja sláva nech je nad celou zemou!"
  ],
  "58": [
    "Zbormajstrovi na nápev: „Nezahub!“ Pamätný Dávidov zápis.",
    "Naozaj hovoríte spravodlivo, mocipáni? A súdite podľa práva, ľudskí synovia? ",
    "Naopak, v srdci vymýšľate neprávosť, rukami razíte cestu násiliu v krajine.",
    "Odcudzili sa bezbožníci, blúdia od narodenia, od lona matky klamú.",
    "Majú v sebe jed ako hady. Sú ako hluchá zmija, ktorá si zapcháva uši, ",
    "aby nepočula hlas zaklínača, čarodejníka skúseného v zaklínaní.",
    "Bože, zuby im povyrážaj z úst! Polám chrup levíčatám, Hospodin! ",
    "Nech sa stratia ako rozliata voda! Keď namieria, nech sa im šípy otupia! ",
    "Nech sú ako slimák v rozklade, ako potratený plod, čo neuzrel svit slnka! ",
    "Skôr než sa na burine stačia rozrásť tŕne, sviežej či uschnutej, nech ich zmetie víchor! ",
    "Poteší sa spravodlivý, keď uvidí pomstu, zmočí si nohy v krvi bezbožníka.",
    "Ľudia povedia: „Predsa má odmenu spravodlivý. Predsa jestvuje Boh, čo súdi na zemi.“"
  ],
  "59": [
    "Zbormajstrovi na nápev: „Nezahub!“ Pamätný Dávidov zápis, keď Šaul poslal strážiť jeho dom, aby ho usmrtili.",
    "Môj Bože, osloboď ma od nepriateľov! Zachráň ma pred tými, čo povstávajú proti mne! ",
    "Osloboď ma od páchateľov neprávosti, zachráň ma pred tými, čo prelievajú krv! ",
    "Veď mi striehnu na život, mocní ma napádajú, hoci som sa neprevinil, ani nezhrešil, Hospodin.",
    "Som bez viny, oni však pribiehajú a chystajú sa. Vstaň, poď mi v ústrety a pozri sa! ",
    "Ty však, Hospodin, Boh zástupov, Boh Izraela, prebuď sa, potrestaj všetkých pohanov! Nezmiluj sa nad nikým z vierolomných zradcov!<char class=\"qs\">— Sela —</char> ",
    "Vracajú sa po večeroch, zavýjajú sťa psy, pobehujú okolo mesta.",
    "ústa sa im penia, medzi perami majú meče. „Veď ktože počuje?“ ",
    "Ty sa im však, Hospodin, smeješ, vysmievaš sa všetkým pohanom.",
    "Moja sila, budem sa ťa pridŕžať, lebo ty, Bože, si mi pevnosťou.",
    "Môj milostivý Boh vyjde mi v ústrety, Boh mi dovolí hľadieť na mojich protivníkov.",
    "Nezabíjaj ich, aby môj ľud nezabudol. Rozožeň ich svojou silou a zvrhni ich! Pane, ty si náš štít! ",
    "Hriechom ich úst je vyrieknuté slovo. Nech uviaznu vo vlastnej pýche pre kliatbu a lož, čo vyslovia! ",
    "Skoncuj s nimi v hneve! Skoncuj, nech ich niet! Nech vedia, že Boh vládne v Jákobovi až do končín zeme.<char class=\"qs\">— Sela —</char> ",
    "Vracajú sa po večeroch, zavýjajú sťa psy, pobehujú okolo mesta.",
    "Túlajú sa za potravou, štekajú, ak sa nenasýtia.",
    "Ja však budem ospevovať tvoju silu, za rána budem plesať nad tvojou milosťou, lebo si mi bol pevnosťou, útočiskom, keď mi bolo úzko.",
    "Moja sila, kiež ťa oslavujem, lebo ty, Bože, si moja pevnosť, môj milostivý Boh."
  ],
  "60": [
    "Zbormajstrovi na nápev: „Ľalia svedectva.“ Pamätný Dávidov zápis na poučenie, ",
    "keď bojoval proti mezopotámskym Aramejčanom z Coby. Keď sa Joáb vrátil a v Soľnom údolí porazil dvanásťtisíc Edómčanov.",
    "Bože, zavrhol si nás a rozohnal; hneval si sa, no opäť nás zjednoť! ",
    "Zatriasol si krajinou a rozštiepil si ju. Zaceľ jej trhliny, lebo sa otriasa.",
    "Tvrdé skúšky si dopustil na svoj ľud, napojil si nás vínom závratu.",
    "Dal si znamenie tým, čo sa ťa boja, aby mohli ujsť pred lukom.<char class=\"qs\">— Sela —</char> ",
    "Zachráň nás svojou pravicou a vypočuj nás, aby boli vyslobodení tvoji obľúbenci.",
    "Boh prehovoril vo svojej svätyni: „Víťazoslávne rozdelím Síchem, rozmeriam údolie Sukkót.",
    "Mne patrí Gileád, mne patrí Menašše. Efrajim je prilba mojej hlavy, Judsko je moja berla.",
    "Moábsko je moje umývadlo, na Edómsko hodím svoj sandál, Filištínsko nech nado mnou zaplesá.“ ",
    "Kto ma vovedie do opevneného mesta? Kto ma zavedie do Edómska? ",
    "Či si nás ty, Bože, nezavrhol, a teda, Bože, nebudeš viesť naše zástupy? ",
    "Udeľ nám pomoc proti utláčateľom, lebo ľudská pomoc je márna.",
    "S Bohom budeme udatní. On rozšliape našich utláčateľov."
  ],
  "61": [
    "Zbormajstrovi pri hre na strunovom nástroji. Dávidov.",
    "Počuj, Bože, moje kvílenie, pozoruj moju modlitbu! ",
    "Z končín zeme volám k tebe skľúčeným srdcom. Vyveď ma na skalu, čo je pre mňa privysoká.",
    "Veď si mi býval útočiskom, pevnou vežou pred nepriateľom.",
    "Kiež v tvojom stane bývam naveky, kiež nájdem útočisko v tôni tvojich krídel.<char class=\"qs\">— Sela —</char> ",
    "Bože, ty si počul moje sľuby, dal si dedičstvo tým, čo sa boja tvojho mena.",
    "Pridaj dni k dňom kráľovým, nech jeho roky trvajú z pokolenia na pokolenie, ",
    "nech večne tróni pred Bohom. Prikáž, aby ho milosrdenstvo a vernosť chránili.",
    "Kiež teda navždy ospevujem tvoje meno a svoje sľuby plním deň čo deň!"
  ],
  "62": [
    "Pre zbormajstra Jedutúna. Dávidov žalm.",
    "Len v Bohu sa moja duša upokojí, lebo od neho je moja spása.",
    "Len on je moja skala, moja spása a moja pevnosť. Nebudem príliš otrasený.",
    "Dokedy budete dorážať na človeka a všetci mu hroziť vraždou? Je ako stena na spadnutie, ako múr, čo sa rúca.",
    "Len o tom sa radia, ako ho strhnúť z výšky. Milujú lož. ústami žehnajú, no srdcom preklínajú. <char class=\"qs\">— Sela —</char> ",
    "Len v Bohu sa moja duša upokojí, lebo od neho je moja nádej.",
    "Len on je moja skala, moja spása a moja pevnosť. Nebudem otrasený.",
    "V Bohu je moja spása a moja česť. Skalou mojej sily a mojím útočiskom je Boh.",
    "Ľudia, dúfajte v neho v každom čase, vylievajte si pred ním srdce! Boh je naším útočiskom. <char class=\"qs\">— Sela —</char> ",
    "Ľudskí synovia sú ako dych, ľudia sú len klam. Na váhach sú všetci spolu ľahší ako dych.",
    "Nespoliehajte sa na útlak, nevkladajte márnu nádej do zbojstva. Ak pribúda majetok, neupínajte k nemu srdce.",
    "Raz prehovoril Boh, dvoje som z toho vyrozumel: Bohu patrí moc, ",
    "u teba, Pane, je milosť, lebo ty odplácaš každému podľa jeho skutkov."
  ],
  "63": [
    "Dávidov žalm, keď bol na Judskej púšti.",
    "Bože, ty si môj Boh! Hľadám ťa za úsvitu, moja duša prahne po tebe. Po tebe túži moje telo ako suchá a pustá zem bez vody.",
    "Tak ťa chcem uzrieť vo svätyni, aby som videl tvoju moc a slávu.",
    "Veď tvoja milosť je lepšia ako život, moje pery ťa budú velebiť.",
    "Budem ťa žehnať po celý život, v tvojom mene budem dvíhať ruky.",
    "Tukom a olejom sa sýti moja duša, moje pery jasajú, moje ústa ťa chvália.",
    "Na svojom lôžku myslím na teba, pri výmene stráží o tebe rozjímam.",
    "Veď si mi pomáhal, v tôni tvojich krídel môžem plesať.",
    "K tebe sa duša privinula, tvoja pravica ma podopiera.",
    "Tí, čo chystajú záhubu mojej duši, vojdú do hlbín zeme.",
    "Vydaní moci meča za pokrm budú šakalom.",
    "Kráľ sa však bude radovať v Bohu. Chváliť sa môže každý, kto naňho prisahá, luhárom budú ústa zapchaté."
  ],
  "64": [
    "Zbormajstrovi. Dávidov žalm.",
    "Počuj, Bože, môj hlasný nárek! Chráň mi život pred hrozbou nepriateľa! ",
    "Ukry ma pred tlupou zlosynov, pred zúrivosťou páchateľov neprávosti, ",
    "čo si jazyk brúsia ako meč, jedovaté slová chrlia ako šípy, ",
    "aby z úkrytu zasiahli statočného. Zrazu naňho bez obáv vystrelia.",
    "Utvrdzujú sa v zlom zámere, dovrávajú sa, že nastavia osídla, a hovoria: „Kto nás uvidí?“ ",
    "Snujú podlosti, zatajujú zosnovaný úmysel, veď vnútro a srdce človeka je hlboké.",
    "No Boh ich zasiahne šípom, zrazu budú sami ranení.",
    "Vlastný jazyk im prichystá pád. Kto ich uvidí, pokrúti hlavou.",
    "Všetci ľudia sa preľaknú, zvestovať budú skutok Boha, pochopia jeho konanie.",
    "Spravodlivý sa poteší v Hospodinovi, k nemu sa bude utiekať. Ním sa budú chváliť všetci, čo majú úprimné srdce."
  ],
  "65": [
    "Zbormajstrovi. Dávidov žalm. Pieseň.",
    "Tebe, Bože, patrí chválospev na Sione, a tebe treba plniť sľuby ",
    "K tebe, ktorý počuješ modlitbu, prichádzajú všetci.",
    "Ak nás premáhajú neprávosti, ty nám odpúšťaš naše priestupky.",
    "Blahoslavený, koho si vyvolíš, komu dovolíš prísť k tebe, aby prebýval na tvojich nádvoriach. Nasýťme sa dobrotou tvojho domu, svätosťou tvojho chrámu.",
    "Zázrakmi tvojej spravodlivosti nám odpovieš, Bože, naša spása, nádej všetkých končín zeme i diaľav za morom.",
    "Ty upevňuješ vrchy svojou silou, opásaný si mocou, ",
    "tíšiš hukot morí, hukot vĺn i hluk národov.",
    "Obyvatelia končín sa boja tvojich znamení. Plesanie pôsobíš tam, kde svitá ráno a zmráka sa večer.",
    "Navštevuješ zem a zvlažuješ ju, hojne ju zúrodňuješ. Božie riečisko je plné vody. Pripravuješ im obilie. Áno, takto sa staráš o zem: ",
    "zalievaš jej brázdy, zarovnávaš jej hrudy, dažďom ju kypríš a požehnávaš jej porast.",
    "Rok korunuješ svojou dobrotou, z tvojich šľapají vyviera tuk.",
    "Púštne pasienky sú plné vlahy, kopce sa opášu jasotom.",
    "Lúky sa zdobia stádami, doliny sa odievajú obilím, zvučia plesaním a spevom."
  ],
  "66": [
    "Zbormajstrovi. Pieseň. Žalm. Hlasne jasaj Bohu, celá zem! ",
    "Spievajte na slávu jeho mena, jeho slávu šírte chválospevom! ",
    "Povedzte Bohu: „úžasné sú tvoje skutky! Taká nesmierna je tvoja moc, že ti pochlebujú tvoji nepriatelia.",
    "Nech sa ti klania celá zem, nech ťa ospevujú, nech ospevujú tvoje meno!“<char class=\"qs\">— Sela —</char> ",
    "Poďte a pozrite na Božie diela, úžasné sú jeho skutky pre ľudí.",
    "Premenil more na súš, cez rieku prešli pešo. Radujme sa teda v ňom! ",
    "Svojou mocou vládne večne, svojím zrakom sleduje národy. Nech sa odbojníci nepovyšujú!<char class=\"qs\">— Sela —</char> ",
    "Národy, velebte nášho Boha, nech o ňom zaznie hlasný chválospev! ",
    "On nás zachoval pri živote, nedopustil, aby sa nám nohy klátili.",
    "Veď ty si nás, Bože, skúšal, prečistil, ako sa čistí striebro.",
    "Vohnal si nás do siete, priveľmi si nám zaťažil bedrá.",
    "Dovolil si, aby nám ľudia chodili po hlave. Prešli sme ohňom i vodou, no doviedol si nás k hojnosti.",
    "Do tvojho domu vojdem so spaľovanými obetami, splním ti svoje sľuby, ",
    "ktoré vyriekli moje pery a v súžení vyslovili moje ústa.",
    "Prinesiem ti tučné spaľované obety s obetným dymom baranov, pripravím ti býky a capy.<char class=\"qs\">— Sela —</char> ",
    "Poďte a počúvajte, všetci bohabojní, rozpoviem vám, čo mi urobil Boh.",
    "Svojimi ústami som k nemu volával, svojím jazykom som ho velebil.",
    "Keby som bol mal v srdci zlý úmysel, Pán by ma nebol vypočul.",
    "Boh ma však vypočul, všimol si hlas mojej modlitby.",
    "Nech je zvelebený Boh, ktorý neodmietol moju modlitbu a neodoprel mi svoju milosť."
  ],
  "67": [
    "Zbormajstrovi pri hre na strunový nástroj. Žalm. Pieseň.",
    "Nech je nám Boh milostivý a žehná nás, nech medzi nami zažiari jeho tvár!<char class=\"qs\">— Sela —</char> ",
    "Nech tvoju cestu a tvoju spásu poznajú na zemi všetky národy! ",
    "Nech ťa velebia, Bože, národy, nech ťa velebia všetci ľudia! ",
    "Nech národy plesajú a radujú sa, že ich súdiš nestranne a vedieš národy na zemi.<char class=\"qs\">— Sela —</char> ",
    "Nech ťa velebia, Bože, národy, nech ťa velebia všetci ľudia! ",
    "Zem vydala svoju úrodu, Boh nás žehná, náš Boh.",
    "Boh nás požehnáva. Nech sa ho boja všetky končiny zeme!"
  ],
  "68": [
    "Zbormajstrovi. Dávidov žalm. Pieseň.",
    "Boh povstane a jeho nepriatelia sa rozpŕchnu, zutekajú pred ním tí, čo ho nenávidia.",
    "Ako býva odviaty dym, tak ich rozoženieš; ako sa pri ohni rozpúšťa vosk, tak zahynú bezbožní pred Bohom.",
    "Spravodliví sa však tešia a jasajú, pred Bohom radostne plesajú.",
    "Spievajte Bohu, ospevujte jeho meno, upravte cestu tomu, ktorý sa nesie na oblakoch! Plesajte pred ním, lebo jeho meno je Hospodin! ",
    "Otcom sirôt a obhajcom vdov je Boh vo svojom svätom príbytku.",
    "Boh pripravuje domov osamelým, väzňov privádza k blahobytu, ale odbojníci zostanú vo vyprahnutom kraji.",
    "Bože, keď si šiel na čele svojho ľudu, keď si kráčal pustatinou,<char class=\"qs\">— Sela —</char> ",
    "otriasala sa zem, nebo sa rozpršalo pred Bohom, pred Bohom zo Sinaja, pred Bohom, Bohom Izraela.",
    "Hojným dažďom, Bože, zvlažil si svoje dedičstvo, čo bolo zomdleté, to si osviežil.",
    "Tam nachádza tvoje tvorstvo príbytok, vo svojej dobrote, Bože, pripravil si ho pre biednych.",
    "Pán prikázal hovoriť a veľký je zástup zvestovateliek víťazstva: ",
    "„Utekajú králi vojsk, utekajú a pani domu delí korisť.",
    "Zostanete ležať medzi košiarmi? Postriebrené sú krídla holubice, jej perute sú zo žltkastého zlata.",
    "Keď Všemohúci rozháňal kráľov, snežilo na Calmóne.“ ",
    "Vrchovina Bášan je vrchovinou božstiev, vrchovina Bášan má mnoho štítov.",
    "Prečo vy, strmé štíty, zazeráte na vrch, na ktorom chce bývať Boh? Skutočne, Hospodin tam bude sídliť natrvalo! ",
    "Božích vozov sú desaťtisíce, nespočetné tisíce, na nich prišiel Pán zo Sinaja do svätyne.",
    "Vystúpil si na výšinu, priviedol si zajatcov, ľudí si prijal do daru ",
    "Nech je velebený Pán deň čo deň, on nesie naše bremená. Boh je naša spása.<char class=\"qs\">— Sela —</char> ",
    "Náš Boh je Boh záchrany, Hospodin, Pán, má východisko zo smrti.",
    "Áno, Boh rozdrví hlavu svojim nepriateľom, vlasaté temeno tomu, kto zotrváva vo vinách.",
    "Pán povedal: „Privediem ťa späť z Bášanu, privediem ťa späť z hlbín mora, ",
    "aby si si opláchol nohy v krvi, aby sa aj jazyku tvojich psov ušlo z nepriateľov.“ ",
    "Bože, bolo vidieť tvoje sprievody, sprievody môjho Boha, Kráľa, ísť do svätyne.",
    "Vpredu šli speváci, vzadu hudobníci, uprostred devy s bubienkami.",
    "„V zhromaždeniach zvelebujte Boha, Hospodina, vy, čo pochádzate z Izraela!“ ",
    "Na čele je najmenší kmeň, Benjamín, je tu zástup kniežat Júdu, sú tu kniežatá Zebulúna, kniežatá Naftaliho.",
    "Dokáž, Bože, svoju moc! Potvrď, Bože, čo si vykonal pre nás ",
    "zo svojho chrámu nad Jeruzalemom! Králi ti budú prinášať dary.",
    "Obor sa na zver v tŕstí, na stádo býkov s teľcami národov. Pošliap tých, čo bažia po striebre, rozožeň bojachtivé národy! ",
    "Prídu veľmoži z Egypta, Kúš vystrie ruky k Bohu.",
    "Kráľovstvá zeme, spievajte Bohu, ospevujte Pána, <char class=\"qs\">— Sela —</char> ",
    "ktorý sa nesie na nebesiach, na nebesiach odvekých! Čujte, ako znie jeho hlas, jeho mocný hlas! ",
    "Zvestujte Božiu moc! Jeho vznešenosť je nad Izraelom, jeho moc je v oblakoch.",
    "Boh vzbudzuje úžas vo svojich svätyniach. On je Boh Izraela, ktorý dáva ľudu moc a silu. Nech je zvelebený Boh!"
  ],
  "69": [
    "Zbormajstrovi na nápev: „Ľalie.“ Dávidov.",
    "Zachráň ma, Bože, lebo voda mi siaha až po hrdlo.",
    "Topím sa v hlbokom bahne, nemám sa na čo postaviť. Dostal som sa do hlbokých vôd, prúd ma odnáša.",
    "Volanie ma vyčerpalo, hrdlo mi vyschlo, oči pohasli očakávaním na môjho Boha.",
    "Viac ako vlasov na mojej hlave je tých, čo ma bez príčiny nenávidia. Mocní sú tí, čo ma chcú zničiť, podlí nepriatelia. — Mám nahradiť, čo som neulúpil? — ",
    "Bože, ty poznáš moju nerozumnosť, nie sú ti skryté moje previnenia.",
    "Nech sa nemusia hanbiť za mňa tí, čo v teba dúfajú, Pane, Hospodin zástupov! Nech sa nemusia cítiť ponížení pre mňa tí, čo ťa hľadajú, Boh Izraela! ",
    "Veď pre teba znášam potupu a hanba mi pokrýva tvár.",
    "Za cudzieho ma pokladajú vlastní bratia, cudzincom som pre synov svojej matky, ",
    "lebo horlenie za tvoj dom ma strávilo a urážky tých, ktorí ťa tupia, padli na mňa.",
    "Keď som plakal a v pôste si trápil dušu, vyšiel som na posmech.",
    "Keď som si obliekol vrecovinu, stal som sa im posmešným príslovím.",
    "Ohovárajú ma tí, čo vysedávajú v bráne, posmešne si o mne pospevujú tí, čo sa opíjajú.",
    "Ja sa však k tebe modlím, Hospodin, v príhodnom čase. Bože, odpovedz mi vernou pomocou pre svoju veľkú milosť! ",
    "Vytiahni ma z bahna, aby som sa neutopil! Osloboď ma od tých, čo ma nenávidia, zachráň ma z hlbokých vôd, ",
    "aby ma neodniesol vodný prúd, aby ma nepohltila hlbina a studňa nezavrela ústa nado mnou.",
    "Ozvi sa mi, Hospodin, lebo tvoja milosť je dobrotivá. Pre svoje hojné zľutovanie obráť sa ku mne.",
    "Neskrývaj svoju tvár pred svojím sluhom, lebo som v tiesni. Rýchlo sa mi ozvi! ",
    "Priblíž sa ku mne a vykúp ma. Vysloboď ma napriek mojim nepriateľom.",
    "Ty vieš, ako ma hania, zahanbujú a tupia, máš pred sebou všetkých mojich protivníkov.",
    "Potupa mi zlomila srdce, až som z toho chorý. Očakával som súcit, ale márne, tých, čo by potešili, no nebolo ich.",
    "Do jedla mi pridávali jed, smäd mi uhášali octom.",
    "Nech im je stôl pascou a ich obetné jedlá osídlom! ",
    "Nech sa im zatemnia oči, aby nevideli, a navždy im ochrom bedrá! ",
    "Vylej na nich svoje roztrpčenie, nech ich zasiahne páľava tvojho hnevu! ",
    "Nech ich tábor spustne, nech v ich stanoch nikto nebýva! ",
    "Veď prenasledujú toho, koho si už ranil, hovoria o bolesti tých, ktorých si zasiahol.",
    "K ich vine pridaj vinu, nech nemajú prístup k tvojej spravodlivosti.",
    "Nech sú vytretí z knihy života, nech nie sú zapísaní medzi spravodlivých.",
    "Ja som však biedny a trápim sa, tvoja spása, Bože, nech ma pozdvihne.",
    "Piesňou chcem chváliť Božie meno a velebiť ho chválospevom.",
    "Hospodinovi to bude milšie než býk, než rohatý býček s raticami.",
    "Uvidia to pokorní a potešia sa. Nech ožije srdce vám, ktorí hľadáte Boha, ",
    "lebo Hospodin počuje chudobných, nepohŕda svojimi, keď sú uväznení.",
    "Chváľte ho, nebesia i zem, more i všetko, čo sa v ňom hmýri, ",
    "lebo Boh zachráni Sion a znova vybuduje judské mestá. Jeho sluhovia tam budú bývať a stanú sa vlastníkmi.",
    "Potomkovia to zdedia a bývať tam budú milovníci jeho mena."
  ],
  "70": [
    "Zbormajstrovi. Dávidov. Na spomienku.",
    "Bože, ponáhľaj sa zachrániť ma! Hospodin, ponáhľaj sa mi pomôcť! ",
    "Nech sa zahanbia a zapýria tí, čo ma chcú pripraviť o život. Nech s hanbou ustúpia tí, čo sa tešia z môjho nešťastia.",
    "Nech sa zahanbení odvrátia tí, čo sa mi posmievajú.",
    "Nech sa tešia a radujú v tebe všetci, čo ťa hľadajú, a tí, čo tvoju spásu milujú, nech vždy hovoria: „Boh je veľký!“ ",
    "Ja som však úbohý a chudobný, Bože, ponáhľaj sa ku mne! Ty si moja pomoc, môj vysloboditeľ, Hospodin, nemeškaj!"
  ],
  "71": [
    "K tebe sa utiekam, Hospodin, nech nie som nikdy zahanbený! ",
    "Svojou spravodlivosťou ma zachráň a vysloboď! Nakloň ku mne svoje ucho a pomôž mi! ",
    "Buď mi skalným útočiskom, kam smiem kedykoľvek prísť. Rozhodol si, že ma zachrániš, lebo ty si moja skala a moja pevnosť.",
    "Môj Bože, vysloboď ma z ruky bezbožníka, z hrsti zvrhlíka a násilníka! ",
    "Veď ty si moja nádej, Pane, Hospodin, tebe dôverujem od mladosti.",
    "Na teba som odkázaný od života matky, od lona matky si mojou ochranou. O tebe stále znie môj chválospev.",
    "Pre mnohých som ako zázrak, ty si mi však pevným útočiskom.",
    "Moje ústa sú plné chvály o tebe, dennodenne ťa oslavujú.",
    "Nezavrhuj ma v čase staroby, keď mi ubúda síl, neopúšťaj ma! ",
    "Veď moji nepriatelia sa spolu radia a tí, čo po mne sliedia, o mne hovoria: ",
    "„Boh ho opustil. Prenasledujte a chyťte ho, nik ho nezachráni.“ ",
    "Bože, nevzďaľuj sa odo mňa! Môj Bože, ponáhľaj sa mi pomôcť! ",
    "Nech v hanbe zahynú tí, čo mi útočia na život. Nech hanba a potupa zahalia tých, čo mi chcú uškodiť.",
    "Ja ťa však stále očakávam a stále viac ťa budem chváliť.",
    "Moje ústa budú rozprávať o tvojej spravodlivosti, každý deň o tvojich spásnych skutkoch, aj keď ich neviem spočítať.",
    "Prichádzať budem s chválou mocných skutkov Pána, Hospodina. Pripomínať budem tvoju, len tvoju spravodlivosť.",
    "Bože, učil si ma od mladosti a ja dosiaľ hlásam tvoje obdivuhodné skutky.",
    "Ani keď zostarnem a zošediviem, neopúšťaj ma, Bože, kým neoboznámim s tvojím mocným ramenom všetky budúce pokolenia.",
    "Tvoja moc a tvoja spravodlivosť, Bože, siahajú k výšinám. Vykonal si veľké veci, Bože, kto sa ti vyrovná? ",
    "Dal si mi okúsiť mnohé súženia a biedy, no znova ma oživíš a vyvedieš z hlbín zeme.",
    "Zveľadíš moju dôstojnosť a znova ma potešíš.",
    "Aj ja ti budem ďakovať hrou na harfe za tvoju vernosť, môj Bože. Ospevovať ťa budem pri citare, Svätý Izraela! ",
    "Nech plesajú moje pery, keď ťa budem oslavovať, i moja duša, ktorú si vykúpil.",
    "Aj môj jazyk nech hovorí celý deň o tvojej spravodlivosti, lebo sa zahanbili a zapýrili tí, čo mi chystali nešťastie."
  ],
  "72": [
    "Šalamúnov. Bože, zver svoju právomoc kráľovi, kráľovmu synovi svoju spravodlivosť.",
    "Nech spravodlivo súdi tvoj ľud a tvojich biednych podľa práva.",
    "Nech vrchy prinášajú ľudu pokoj a pahorky spravodlivosť.",
    "Nech biednym z ľudu prisúdi právo, nech pomôže chudobným a rozdrví utláčateľa.",
    "Nech sa ťa boja pri svite slnka i mesiaca z pokolenia na pokolenie.",
    "Ako keď dážď padá na pokosenú lúku a ako rosa zavlažuje zem, ",
    "tak nech za dní jeho vlády kvitne spravodlivosť a nech je hojnosť pokoja, kým nezanikne mesiac.",
    "Nech vládne od mora k moru, od Rieky ",
    "Nech sa koria pred ním jeho protivníci, jeho nepriatelia nech lížu prach.",
    "Králi Taršíša a ostrovov nech prinesú dary, králi Šeby a Sáby ",
    "Nech sa mu klaňajú všetci králi, nech mu slúžia všetky národy.",
    "On zachráni chudobného, ktorý volá o pomoc, biedneho i toho, ktorému nik nepomáha.",
    "Zmilúva sa nad slabým a biednym a zachraňuje život chudobných.",
    "Z útlaku a násilia im vykupuje dušu, ich krv je vzácna v jeho očiach.",
    "Nech žije! Nech mu dávajú zlato zo Šeby! Nech sa vždy zaňho modlia, nech mu každodenne dobrorečia! ",
    "Nech je v krajine hojnosť obilia, nech sa vlní na vrcholoch kopcov. Nech prináša ovocie ako Libanon, nech rozkvitajú mestá ako tráva zeme.",
    "Nech jeho meno trvá naveky, nech jeho meno prekvitá, kým trvá slnko. Nech mu dobrorečia, nech ho blahoslavia všetky národy! ",
    "Nech je zvelebený Hospodin, Boh, Boh Izraela! Jedine on koná divy.",
    "Nech je zvelebené jeho slávne meno naveky a nech jeho sláva naplní celú zem! Amen, amen.",
    "Končia sa modlitby Dávida, Izajovho syna."
  ],
  "73": [
    "Asáfov žalm. Aký dobrý je Boh k Izraelu, k tým, čo majú čisté srdce! ",
    "No moje nohy takmer odbočili, kroky sa mi skoro skĺzli.",
    "Závidel som totiž pyšným, keď som videl, ako si bezbožníci pokojne žijú.",
    "Veď ich nič netrápi, telo majú zdravé a vypasené.",
    "Lopotu smrteľníkov nepoznajú, nebývajú postihnutí ako iní ľudia.",
    "Preto nosia pýchu ako náhrdelník, odievajú sa rúchom násilia.",
    "Oko im z tuku vyčnieva, srdce majú plné výmyslov.",
    "Posmievajú sa a zlomyseľne hovoria, povýšene hrozia násilím.",
    "ústa dvíhajú proti nebu, jazyk im behá po zemi.",
    "Preto sa ľud k nim obracia a dychtivo sa napája.",
    "Hovoria: „Ako sa to dozvie Boh? Pozná to Najvyšší?“ ",
    "Naozaj, takí sú bezbožníci: stále bez obáv hromadia majetok.",
    "Zbytočne som teda dbal o čistotu srdca a ruky si umýval v nevine.",
    "Dennodenne som bitý, každé ráno bývam trestaný.",
    "Keby som si povedal: „Budem teda hovoriť ako oni, spreneveril by som sa pokoleniu tvojich synov.“ ",
    "Keď som uvažoval, ako tomu porozumieť, zdalo sa mi to ťažké.",
    "Len keď som vošiel do Božej svätyne, pochopil som, ako skončia.",
    "Veru, staviaš ich na klzké miesta, necháš ich padnúť do záhuby.",
    "Ako rýchlo vyjdú navnivoč, zmiznú, hrôzou zahynú! ",
    "Ako po prebudení zmizne sen, tak, Pane, zavrhneš ich obraz, keď sa zobudíš.",
    "Keď sa mi srdce roztrpčovalo a pichalo ma v ľadvinách, ",
    "bol som hlupák, človek bez rozumu, bol som pred tebou ako dobytča.",
    "Ja však zostávam stále s tebou, držíš ma za pravicu.",
    "Budeš ma viesť podľa svojho zámeru a potom ma prijmeš do slávy.",
    "Koho mám v nebi? Keď som s tebou, v ničom na zemi nemám záľubu.",
    "Aj keď mi chradne telo i srdce, Boh mi naveky bude skalou srdca i údelom.",
    "Tí, čo sa od teba vzďaľujú, zahynú. Zničíš každého, kto sa ti spreneverí.",
    "Mňa však Božia blízkosť blaží. V Pánovi, Hospodinovi, mám útočisko, preto ohlasujem všetky tvoje skutky."
  ],
  "74": [
    "Poučný žalm. Asáfov. Prečo si nás, Bože, navždy zavrhol? Prečo tvoj hnev horí proti ovciam tvojej pastviny? ",
    "Rozpomeň sa na svoj ľud, ktorý si si dávno získal, na svoj dedičný kmeň, ktorý si vykúpil, na vrch Sion, kde prebývaš.",
    "Vykroč k večným zrúcaninám! Nepriateľ vo svätyni všetko spustošil.",
    "Tvoji protivníci revali uprostred tvojho zhromaždiska, svoje znaky vztýčili namiesto našich znakov.",
    "Vyzeralo to tak, ako keď sa v húštine stromov dovysoka dvíhajú sekery.",
    "Všetky rezbárske diela zničili sekerou a kladivom.",
    "Tvoju svätyňu vypálili, príbytok tvojho mena zneuctili do základu.",
    "Mysleli si: „Vyhubíme ich úplne!“ Vypálili všetky Božie zhromaždiská v krajine.",
    "Svoje znaky už nevidíme, nieto už proroka; nikto z nás nevie, dokedy.",
    "Bože, dokedy sa bude utláčateľ rúhať? Smie nepriateľ trvalo urážať tvoje meno? ",
    "Prečo svoju ruku sťahuješ späť? Zdvihni z lona svoju pravicu a skoncuj s tým! ",
    "Boh je oddávna mojím kráľom, on koná spásne skutky na zemi.",
    "Ty si svojou silou rozdvojil more, vodným obludám si porozbíjal hlavy.",
    "Rozdrvil si hlavy Leviatana, dal si ho za pokrm žralokom.",
    "Otvoril si prameň i potok, vysušil si mohutné riečne riavy.",
    "Tvoj je deň, tvoja je i noc, určil si miesto nebeským svetlám i slnku.",
    "Ty si určil všetky hranice zeme, leto i zimu si ty stanovil.",
    "Rozpomeň sa, Hospodin, nepriateľ ťa hanobí a bláznivý ľud zavrhol tvoje meno.",
    "Nevydaj dravcom dušu svojej hrdličky, na život svojich biednych nikdy nezabudni.",
    "Hľaď na zmluvu, lebo zákutia zeme stali sa pelechmi násilia! ",
    "Nech utláčaný neodchádza s hanbou, nech biedni a chudobní chvália tvoje meno! ",
    "Vstaň, Bože, ujmi sa svojho sporu, rozpomeň sa, ako ťa blázon hanobí celý deň! ",
    "Nezabudni na krik svojich protivníkov, na stále mocnejší hukot svojich odporcov."
  ],
  "75": [
    "Zbormajstrovi na nápev: „Nezahub!“ Asáfov žalm. Pieseň.",
    "Velebíme ťa, Bože, velebíme! Tvoje meno je blízko, rozprávajú o tom tvoje divy.",
    "Ja určím čas, keď budem súdiť spravodlivo.",
    "Hoc sa zem so všetkými obyvateľmi chveje, ja sám som upevnil jej stĺpy.<char class=\"qs\">— Sela —</char> ",
    "Chvastúňom hovorím: „Nevychvaľujte sa!“ Bezbožníkom: „Nedvíhajte rohy! ",
    "Nedvíhajte si rohy dovysoka, nehovorte s drzo vypätou šijou!“ ",
    "Veď ani od východu, ani od západu, ani od púšte neprichádza povýšenie.",
    "Len Boh je sudca: jedného poníži, druhého povýši.",
    "Áno, v Hospodinovej ruke je kalich s penivým okoreneným vínom; z neho nalieva a všetci bezbožníci zeme ho aj s kalom vypijú do dna.",
    "Ja však budem plesať naveky, ospevovať budem Boha Jákobovho.",
    "Postínam všetky rohy bezbožníkov a vyvýšia sa rohy spravodlivého."
  ],
  "76": [
    "Zbormajstrovi pri hre na strunovom nástroji. Asáfov žalm. Pieseň.",
    "Boh je známy v Judsku, veľké je jeho meno v Izraeli.",
    "V Šaléme je jeho stan, na Sione má svoj príbytok.",
    "Tam polámal ohnivé šípy s lukmi, štít a meč, vojnové zbrane.<char class=\"qs\">— Sela —</char> ",
    "Jasom a velebou prevyšuješ vrchy odveké.",
    "Udatní hrdinovia stali sa korisťou, spia svojím spánkom; všetkým bojovníkom ochabli ruky.",
    "Tvoja hrozba, Bože Jákobov, omráčila jazdca i koňa.",
    "Ty si hrozný. Kto obstojí pred tebou, len čo sa rozhneváš? ",
    "Z neba si oznámil súd, zem sa zľakla a stíchla, ",
    "keď Boh povstal, aby súdil, aby zachránil všetkých ubiedených na zemi.<char class=\"qs\">— Sela —</char> ",
    "Áno, teba musí chváliť aj hnev človeka a zvyšok hnevu spútaš.",
    "Dávajte sľuby Hospodinovi, svojmu Bohu, a spĺňajte ich! Nech všetci vôkol neho prinášajú dary tomu, ktorý vzbudzuje bázeň.",
    "Kniežatá zbavuje odvahy, hrozný je pre kráľov zeme."
  ],
  "77": [
    "Pre zbormajstra Jedutúna. Asáfov žalm.",
    "úpenlivo volám k Bohu, volám k Bohu a on ma vypočuje.",
    "V deň svojho súženia sa pýtam Pána, v noci neúnavne vystieram ruky. Moja duša odmieta útechu.",
    "Rozpomínam sa na Boha a vzdychám, rozjímam a môj duch sa trápi.<char class=\"qs\">— Sela —</char> ",
    "Viečka mi držíš otvorené, som rozrušený, nemôžem ani hovoriť.",
    "Premýšľam o dávnych dňoch, o rokoch pradávnych.",
    "V noci si spomínam, ako som hrával na strunách, premýšľam a môj duch uvažuje: ",
    "Zavrhuje vari Pán naveky a neprejaví už priazeň? ",
    "Navždy sa skončila jeho milosť a prestane hovoriť ďalším pokoleniam? ",
    "Zabudol Boh na zmilovanie, odoprel v hneve svoje milosrdenstvo? <char class=\"qs\">— Sela —</char> ",
    "Povedal som si: „Je to moja bolesť. Zmeniť to môže pravica Najvyššieho.“ ",
    "Chcem sa rozpomínať na Hospodinove skutky, premýšľať o tvojich dávnych divoch.",
    "Uvažovať chcem o všetkých tvojich činoch, rozmýšľať o tvojich skutkoch.",
    "Bože, tvoja cesta je svätá! Ktorý boh je taký veľký ako náš Boh? ",
    "Ty si Boh, ktorý robí divy! Svoju moc si dal poznať národom.",
    "Mocným ramenom si vykúpil svoj ľud, Jákobových a Jozefových synov.<char class=\"qs\">— Sela —</char> ",
    "Videli ťa vody, Bože, videli ťa vody a rozochveli sa, ba aj hlbiny sa zvírili.",
    "Z oblakov sa valila voda, v mračnách duneli hromy a tvoje šípy lietali.",
    "Tvoj hrom zaburácal vo víchrici, svet osvecovali blesky, zem sa triasla a chvela.",
    "Tvoja cesta viedla morom, tvoj chodník cez šíre vody, no tvoje stopy nebolo vidieť.",
    "Svoj ľud si viedol ako stádo Mojžišovou a Áronovou rukou."
  ],
  "78": [
    "Asáfov poučný žalm. Ľud môj, počúvaj moje poučenie! Svoje ucho nakloň k slovám mojich úst.",
    "Chcem hovoriť príslovia, vyrozprávať záhadné príbehy dávnych čias, ",
    "čo sme počuli a poznáme, o čom nám otcovia rozprávali.",
    "Nezatajíme ich deťom, budúcemu pokoleniu rozpovieme slávne skutky Hospodina, jeho moc a divy, ktoré urobil.",
    "Jákobovi určil ustanovenia, Izraelovi dal zákon a našim otcom prikázal, aby s ním oboznamovali svoje deti, ",
    "aby o ňom vedelo aj budúce pokolenie, deti, čo sa narodia. Tie budú o tom ďalej rozprávať svojim deťom, ",
    "aby dôverovali Bohu, nezabúdali na Božie skutky a zachovávali jeho prikázania, ",
    "aby neboli ako ich predkovia, pokolenie vzdorovité a neposlušné, pokolenie s nestálym srdcom, ktorého duch nebol verný Bohu.",
    "Lukom vyzbrojení Efrajimovci zutekali v deň boja.",
    "Nezachovávali zmluvu s Bohom a odmietali žiť podľa jeho zákona.",
    "Zabudli na jeho skutky a na divy, ktoré im ukázal.",
    "Pred ich otcami robil divy v egyptskej krajine na coanskom poli.",
    "Rozdelil more a previedol ich, vodu postavil ako val.",
    "Vo dne ich vodieval oblakom a svetlom ohňa v noci.",
    "Rozštiepil skaly na púšti a hojne ich napájal ako z podzemného vodstva, ",
    "vyviedol riavy zo skaly a vody nechal tiecť prúdom.",
    "No oni ďalej hrešili proti nemu, na púšti sa priečili Najvyššiemu.",
    "V mysli pokúšali Boha, žiadali pokrm podľa svojich chúťok.",
    "Reptali proti Bohu a hovorili: „Môže Boh prestrieť stôl na púšti? ",
    "Skalu síce udrel tak, že tiekli vody a prúdili potoky, no môže dať aj chlieb a svojmu ľudu pripraviť aj mäso?“ ",
    "Počul to Hospodin a rozhneval sa; vzplanul oheň proti Jákobovi, hnev vyšľahol aj proti Izraelovi, ",
    "lebo nedôverovali Bohu, nedúfali v jeho pomoc.",
    "Zhora rozkázal mračnám a uvoľnil vráta nebies; ",
    "mannu im zosielal ako dážď, aby sa najedli, dával im nebeské obilie.",
    "Sýtiť sa smeli anjelským chlebom. Stravu im poslal do sýtosti.",
    "Na nebi uvoľnil východný vietor a južný prihnal svojou mocou.",
    "Spustil na nich spŕšku mäsa ako prach, okrídlené vtáctvo ako morský piesok.",
    "Spustil ho doprostred tábora, okolo ich príbytkov.",
    "Najedli, ba presýtili sa; doprial im, čo si žiadali.",
    "Nestihli uspokojiť svoju žiadostivosť, jedlo mali ešte v ústach, ",
    "keď Boží hnev vzplanul proti nim, pozabíjal ich popredných mužov a pozrážal junač Izraela.",
    "Napriek tomu ďalej hrešili a neverili jeho divom.",
    "V márnosti teda ukončil ich dni a v predčasnom skone ich roky.",
    "Kedykoľvek ich trestal smrťou, hľadali ho, opätovne vyhľadávali Boha; ",
    "rozpamätúvali sa, že Boh je im skalou, Boh, Najvyšší, je ich vykupiteľ.",
    "ústami ho však klamali, jazykom mu luhali, ",
    "ani svojím srdcom neboli pri ňom, nezostali verní jeho zmluve.",
    "On však bol milosrdný, odpúšťal vinu, nedopustil záhubu, často odvracal svoj hnev, neprejavil všetku svoju prchkosť.",
    "Pamätal, že sú telo, vietor, ktorý zaduje a nevracia sa.",
    "Čo sa mu len navzpierali na púšti a natrápili ho na pustatine! ",
    "Znova pokúšali Boha, zarmucovali Svätého Izraela.",
    "Nepripomínali si jeho mocnú ruku ani deň vyslobodenia z útlaku, ",
    "keď dával svoje znamenia v Egypte, keď konal divy na coanskom poli.",
    "Ramená riek a toky premenil na krv, aby sa nemohli napiť.",
    "Poslal na nich hmyz, aby ich štípal, žaby, aby im škodili.",
    "Ich úrodu vydal napospas hmyzu a plody ich námahy kobylkám.",
    "Ich vinič zbil krupobitím a sykomory ľadovcom.",
    "Ich dobytok vydal krupobitiu a ich stáda bleskom.",
    "Poslal na nich páľavu svojho hnevu, prudkého hnevu, prchkosti a súženia, húf poslov záhuby.",
    "Uvoľnil cestu svojmu hnevu, ich duše neušetril pred smrťou, ich život vydal napospas morovej nákaze.",
    "V Egypte pozabíjal všetko prvorodené, prvotiny plodnej sily v Chámových stanoch.",
    "Svoj ľud však viedol ako ovce. Púšťou ich sprevádzal ako stádo, ",
    "bezpečne ich vodil, nemuseli sa báť, no ich nepriateľov pohltilo more.",
    "Priviedol ich k svojmu svätému územiu, k vrchu, čo získala jeho pravica.",
    "Vyhnal národy spred nich, meračským lanom im rozdelil dedičnú krajinu a v stanoch pohanov ubytoval izraelské kmene.",
    "Pokúšali však Boha, Najvyššieho, vzdorovali mu a nedbali na jeho ustanovenia.",
    "Odklonili sa a spreneverili ako ich otcovia, zlyhali ako nespoľahlivý luk.",
    "Urážali ho na obetných výšinách a modlami ho podnecovali k žiarlivosti.",
    "Boh to počul, rozhneval sa a úplne zavrhol Izrael.",
    "Opovrhol príbytkom v Šile, stanom, v ktorom prebýval medzi ľuďmi.",
    "Svoju moc vydal do zajatia a svoju okrasu do rúk protivníka.",
    "Svoj ľud vydal meču a zanevrel na svoje dedičstvo.",
    "Ich mládencov strávil oheň, ich pannám nespievali svadobné piesne, ",
    "ich kňazi padli mečom a ich vdovy neplakali.",
    "Pán však precitol ako zo spánku, ako hrdina rozjarený vínom.",
    "Odrazil svojich protivníkov a vystavil ich večnej potupe.",
    "Zavrhol Jozefov stan ani Efrajimov kmeň si nevyvolil, ",
    "no vyvolil si Júdov kmeň, vrch Sion, ktorý miloval.",
    "Postavil svätyňu pevne ako nebesia, ako zem, ktorú založil naveky.",
    "Vyvolil si Dávida, svojho sluhu, vzal ho od ovčích košiarov, ",
    "odviedol ho od dojných oviec, aby pásol Jákoba, jeho ľud, a Izrael, jeho dedičstvo.",
    "Pásol ich s bezúhonným srdcom, skúsenou rukou ich viedol."
  ],
  "79": [
    "Asáfov žalm. Bože, do tvojho dedičstva vtrhli pohania, poškvrnili tvoj svätý chrám a Jeruzalem zmenili na rumovisko.",
    "Mŕtvoly tvojich služobníkov vydali za pokrm nebeským vtákom, telá tvojich zbožných dravej zveri.",
    "Ich krv prelievali ako vodu okolo Jeruzalema a nemal ich kto pochovať.",
    "Svojim susedom sme sa stali terčom potupy, svojmu okoliu sme na posmech a hanu.",
    "Dokedy ešte, Hospodin? Chceš sa stále hnevať? Dokedy bude tvoja žiarlivosť horieť ako oheň? ",
    "Vylej svoje rozhorčenie na pohanov, ktorí ťa neuznávajú, na kráľovstvá, čo nevzývajú tvoje meno! ",
    "Veď zožierali Jákoba a pustošili jeho obydlia.",
    "Nevyčítaj nám viny predkov, ponáhľaj sa nám v ústrety so svojím zľutovaním, lebo sme úplne bezmocní.",
    "Pomôž nám, Bože, naša spása, pre slávu svojho mena! Vysloboď nás a odpusť nám hriechy pre svoje meno! ",
    "Prečo majú pohania vravieť: „Kde je ich Boh?“ Nech pohania pred našimi očami poznajú pomstu za preliatu krv tvojich sluhov! ",
    "Nech k tebe prenikne vzdychanie zajatých! Mocou svojho ramena zachovaj synov odsúdených na smrť.",
    "Našim susedom sedemnásobne odplať do lona hanobenie, ktorým ťa tupili, Pane! ",
    "My, tvoj ľud, ovce na tvojej pastve, budeme ti ďakovať naveky, z pokolenia na pokolenie rozprávať o tvojich chvályhodných činoch."
  ],
  "80": [
    "Zbormajstrovi. Na nápev: „Ľalie.“ Asáfovo svedectvo. Žalm.",
    "Pastier Izraela, počuj nás, ty, ktorý vedieš Jozefa ako stádo a tróniš nad cherubmi, zaskvej sa ",
    "pred Efrajimom, Benjamínom a Menaššem! Prebuď svoju moc a príď nás zachrániť! ",
    "Obnov nás, Bože, rozjasni svoju tvár a budeme zachránení! ",
    "Hospodin, Boh zástupov, dokedy sa budeš hnevať napriek modlitbe svojho ľudu? ",
    "Kŕmil si ich chlebom sĺz, z čaše plnej sĺz si ich napájal.",
    "Urobil si nás predmetom sporu našich susedov, naši nepriatelia si z nás robia posmech.",
    "Obnov nás, Boh zástupov, rozjasni svoju tvár a budeme zachránení.",
    "Vinič si vzal z Egypta, vyhnal si národy a zasadil si ho.",
    "Pripravil si mu pôdu, zapustil korene a rozrástol sa po krajine.",
    "Svojím tieňom zahalil vrchy, svojimi ratolesťami Božie cédre.",
    "Svoje vetvy vyhnal až k moru a výhonky až k Rieke ",
    "Prečo si zbúral jeho ohrady? Aby ho kmásali všetci, čo idú povedľa? ",
    "Diviak z lesa ho obžiera a poľná zver ho spása.",
    "Vráť sa, Boh zástupov, zhliadni z neba, pozri, ujmi sa tohto viniča, ",
    "kmeňa, ktorý zasadila tvoja pravica, syna, ktorého si vychoval.",
    "Tí, čo ho vypálili a obsekali, nech zahynú pred hrozbou tvojho pohľadu.",
    "Drž ruku nad mužom svojej pravice, nad synom človeka, ktorého si si vychoval.",
    "Neodstúpime od teba, zachovaj nás pri živote a budeme vzývať tvoje meno.",
    "Obnov nás, Hospodin, Boh zástupov, rozjasni svoju tvár a budeme zachránení!"
  ],
  "81": [
    "Zbormajstrovi. Na nápev: „Pri lisoch.“ Asáfov.",
    "Plesajte v Bohu, on je naša sila! Zvučne jasajte Jákobovmu Bohu! ",
    "Zaspievajte, zabubnujte, rozozvučte citaru a harfu! ",
    "Nech zaznie roh pri nove mesiaca, pri jeho splne v deň našej slávnosti! ",
    "Také je ustanovenie pre Izraela a prikázanie Jákobovho Boha.",
    "Také pravidlo dal Jozefovi, keď vytiahol proti Egyptu. Počul som reč, ktorú som nepoznal: ",
    "„Sňal som mu bremeno z pliec a ruky zbavil ťažkého koša.",
    "V súžení si ma vzýval a vyslobodil som ťa, za hromobitia som ti odpovedal, pri vodách meribských som ťa vyskúšal.<char class=\"qs\">— Sela —</char> ",
    "Počuj, ľud môj, usvedčujem ťa, kiežby si ma poslúchol, Izrael! ",
    "Nebudeš mať iného boha, nebudeš sa klaňať cudziemu bohu! ",
    "Ja som Hospodin, tvoj Boh, ja som ťa vyviedol z egyptskej krajiny. Roztvor ústa a ja ich naplním.",
    "Môj ľud však nedbal na môj hlas, Izrael ma neposlúchol.",
    "Nechal som ich teda v tvrdosti ich srdca, nech idú podľa svojich zámerov.",
    "Keby ma bol môj ľud poslúchol, keby bol Izrael chodil po mojich cestách, ",
    "rýchlo by som bol pokoril jeho nepriateľov a svojou rukou zasiahol jeho odporcov.",
    "Zaliečali by sa mu tí, čo nenávidia Hospodina, a ich osud by trval naveky.",
    "Bol by som ich kŕmil tou najlepšou pšenicou a sýtil medom zo skaly.“"
  ],
  "82": [
    "Asáfov žalm. Boh sa postavil v zhromaždení bohov, uprostred bohov súdi: ",
    "„Dokedy chcete súdiť nespravodlivo a nadŕžať bezbožníkom?<char class=\"qs\">— Sela —</char> ",
    "Prisúďte právo utláčanému a sirote, poníženému a chudobnému vymáhajte spravodlivosť.",
    "Ochráňte utláčaného a chudobného, vytrhnite ho z moci bezbožníkov!“ ",
    "Nič nevedia, nič nechápu, chodia v temnote. Chvejú sa všetky základy zeme.",
    "Povedal som: „Bohovia ste, všetci ste synmi Najvyššieho.",
    "Vy tiež pomriete ako ostatní ľudia, padnete ako hociktoré knieža.“ ",
    "Vstaň, Bože, súď zem, veď všetky národy sú tvojím vlastníctvom!"
  ],
  "83": [
    "Pieseň. Asáfov žalm.",
    "Bože, nezostaň ticho, nemlč, Bože, nedopraj si pokoj! ",
    "Veď tvoji nepriatelia sa búria, tí, čo ťa nenávidia, dvíhajú hlavu.",
    "Proti tvojmu ľudu kujú zákerné plány, radia sa proti tým, ktorých chrániš.",
    "Hovoria: „Poďme, vyhubme ich, aby neboli národom, nech sa už meno Izrael nikdy nespomenie!“ ",
    "Svorne sa radili, uzavreli zmluvu proti tebe ",
    "stany Edómčanov a Izmaelitov, Moábčanov a Hagrijcov, ",
    "Gebal, Ammón s Amalékom, Filištínsko a obyvatelia Týru.",
    "Pripojili sa k nim aj Asýrčania, posilou sa stali Lótovým synom. <char class=\"qs\">— Sela —</char> ",
    "Zaobchádzaj s nimi ako s Midjánom, ako so Siserom, ako s Jabínom pri potoku Kišón, ",
    "keď boli zabití pri Én-Dóre a stali sa hnojom zeme.",
    "Zaobchádzaj s ich kniežatami ako s Orébom a Zeébom, so všetkými ich vodcami ako so Zebachom a Calmunnom, ",
    "s tými, čo hovorili: „Zaberme Božie pastviny.“ ",
    "Môj Bože, zaobchádzaj s nimi ako so zvíreným prachom, ako s plevami vo vetre.",
    "Ako oheň spaľuje les, ako plameň stravuje hory, ",
    "tak ich svojou búrkou prenasleduj a svojou víchricou ich vyľakaj! ",
    "Tváre im naplň hanbou, Hospodin, aby hľadali tvoje meno.",
    "Nech sú navždy zahanbení a preľaknutí, nech sa hanbou zapýria a nech zahynú! ",
    "Nech vedia, že ty si ten, ktorý sa volá Hospodin, len ty si najvyšší na celej zemi."
  ],
  "84": [
    "Zbormajstrovi. Na nápev: „Pri lisoch.“ Žalm Korachovcov.",
    "Aké milé sú tvoje príbytky, Hospodin zástupov! ",
    "Moja duša sa umára túžbou po nádvoriach Hospodina; moje srdce i telo plesajú v ústrety živému Bohu.",
    "Veď aj vrabec si nájde domov a lastovička hniezdo, kde si kladie mláďatá pri tvojich oltároch, Hospodin zástupov, môj Kráľ a môj Boh.",
    "Blahoslavení tí, čo bývajú v tvojom dome a ustavične ťa chvália.<char class=\"qs\">— Sela —</char> ",
    "Blahoslavený človek, čo má silu v tebe, ten, čo sa vydáva na púť.",
    "Keď prechádzajú vyschnutým údolím, menia ho na prameň, aj jesenný dážď ho pokrýva požehnaním.",
    "Cestou im stále pribúda síl, veď na Sione uvidia Boha.",
    "Hospodin, Boh zástupov, počuj moju modlitbu, načúvaj, Bože Jákoba! <char class=\"qs\">— Sela —</char> ",
    "Záštita naša, Bože, pohliadni, pozri sa na tvár svojho pomazaného! ",
    "Jeden deň v tvojich nádvoriach je lepší než inde tisíc. Radšej zostanem na prahu domu svojho Boha, než by som mal bývať v stanoch bezbožníkov.",
    "Hospodin, Boh, je slnkom a štítom, milosť a slávu dáva Hospodin; neodopiera dobro tým, čo žijú bezúhonne.",
    "Hospodin zástupov, blahoslavený človek, čo dúfa v teba!"
  ],
  "85": [
    "Zbormajstrovi. Žalm Korachovcov.",
    "Hospodin, preukázal si milosť svojej krajine, zmenil si údel Jákoba.",
    "Odpustil si vinu svojho ľudu a prikryl všetky jeho hriechy.<char class=\"qs\">— Sela —</char> ",
    "Odvrátil si všetku svoju prchkosť a zmiernil svoj prudký hnev.",
    "Obnov nás, Bože našej spásy, odlož svoju nevôľu voči nám! ",
    "Chceš sa na nás večne hnevať? Chceš svoj hnev z pokolenia na pokolenie prenášať? ",
    "Či nás znova neoživíš, aby sa tvoj ľud mohol z teba radovať? ",
    "Ukáž nám, Hospodin, svoje milosrdenstvo a daj nám svoju spásu! ",
    "Chcem počuť, čo hovorí Boh, Hospodin. Hovorí o pokoji pre svoj ľud a pre svojich zbožných. Len aby sa nevrátili zase k bláznovstvu.",
    "Jeho spása je naozaj blízka tým, čo sa ho boja. Nech jeho sláva prebýva v našej krajine! ",
    "Milosrdenstvo a vernosť sa stretnú, spravodlivosť a pokoj sa pobozkajú.",
    "Vernosť vypučí zo zeme, spravodlivosť bude hľadieť z neba.",
    "Hospodin dá požehnanie a naša zem vydá svoju úrodu.",
    "Predchádzať ho bude spravodlivosť a zanechá stopy na jeho ceste."
  ],
  "86": [
    "Dávidova modlitba. Nakloň svoj sluch, Hospodin, a odpovedz mi, lebo som úbohý a chudobný.",
    "Ochraňuj ma, veď som ti oddaný. Pomôž mi, svojmu služobníkovi; predsa si môj Boh, spolieham sa na teba! ",
    "Zmiluj sa nado mnou, Pane, veď celý deň volám k tebe! ",
    "Obveseľ dušu svojho služobníka, k tebe ju, Pane, povznášam.",
    "Ty si dobrý, Pane, ochotný odpúšťať. Oplývaš milosťou voči tým, čo k tebe volajú.",
    "Hospodin, nakloň ucho k mojej modlitbe, všímaj si môj úpenlivý hlas.",
    "Volám ťa, keď som v tiesni, a ty mi odpovieš.",
    "Nikto medzi bohmi sa ti nevyrovná, Pane, ani tvojim dielam.",
    "Všetky národy, ktoré si utvoril, prídu sa ti pokloniť, Pane, a uctiť tvoje meno.",
    "Ty si veľký a konáš divy, ty jediný si Boh.",
    "Vyuč ma, Hospodin, svojej ceste a budem žiť podľa tvojej pravdy. Upriam moju myseľ na bázeň pred tvojím menom.",
    "Chcem ti ďakovať, Pane, môj Bože, celým srdcom a navždy velebiť tvoje meno.",
    "Veľká je tvoja milosť voči mne, vyslobodil si ma z hlbín podsvetia.",
    "Bože, napadli ma pyšní ľudia, tlupa násilníkov striehne na mňa, na teba nedbajú.",
    "Ty však, Pane, si Boh milosrdný a milostivý, zhovievavý, plný lásky a vernosti.",
    "Obráť sa ku mne a zmiluj sa nado mnou, obdaruj svojho služobníka silou, zachráň syna svojej služobnice! ",
    "Daj mi znamenie svojej priazne, nech moji neprajníci zahanbení vidia, že ty, Hospodin, mi pomáhaš a potešuješ ma."
  ],
  "87": [
    "Od Korachovcov. Žalm. Pieseň. Jeho základy sú na posvätných vrchoch.",
    "Hospodin miluje brány Siona viac než všetky príbytky Jákoba.",
    "Slávne chýry idú o tebe, Božie mesto. <char class=\"qs\">— Sela —</char> ",
    "Z tých, čo ma poznajú, spomeniem Rahab ",
    "O Sione sa povie: „Ten i onen sa tam narodil a sám Najvyšší ho upevnil.“ ",
    "Hospodin pri súpise národov pripomenie: „Tento sa tam narodil.“<char class=\"qs\">— Sela —</char> ",
    "Dajú sa do spevu a tanca: „Pre mňa všetko z teba pramení.“"
  ],
  "88": [
    "Pieseň. Žalm Korachovcov. Zbormajstrovi na nápev: „Machalat leannót ",
    "Hospodin, Boh mojej spásy, k tebe volám dňom i nocou.",
    "Kiež moja modlitba prenikne k tebe, nakloň ucho k môjmu náreku! ",
    "Moja duša sa presýtila trápením, môj život sa už dotkol podsvetia.",
    "Počítajú ma k tým, čo zostupujú do hrobu, som ako muž bez sily.",
    "Mám miesto medzi mŕtvymi, zabitými, čo ležia v hrobe, na ktorých si už nespomenieš, ktorí sú ti vytrhnutí z ruky.",
    "Vrhol si ma do najhlbšej jamy, do najtemnejších hlbín.",
    "Doľahol na mňa tvoj hnev, zmietlo ma tvoje vlnobitie. <char class=\"qs\">— Sela —</char> ",
    "Vzdialil si odo mňa mojich známych, sprotivil si ma pred nimi. Som uväznený, nemôžem vyjsť.",
    "Zrak mi zármutkom slabne. Celý deň volám k tebe, Hospodin, vystieram k tebe ruky.",
    "Či mŕtvym budeš robiť divy? Vstanú azda tiene mŕtvych, aby ťa chválili?<char class=\"qs\">— Sela —</char> ",
    "Dá sa v hrobe hovoriť o tvojej milosti a v ríši smrti o tvojej vernosti? ",
    "Vie sa v temnote o tvojich divoch, o tvojej spravodlivosti v krajine zabudnutia? ",
    "Ja však volám k tebe o pomoc, Hospodin, hneď zrána sa k tebe vznáša moja modlitba.",
    "Prečo si zavrhol moju dušu, Hospodin, a skrývaš svoju tvár predo mnou? ",
    "Od mladosti som zúbožený a hyniem, znášam tvoje hrôzy a som bezradný.",
    "Tvoj prudký hnev sa prevalil cezo mňa a tvoje hrozivé zásahy ma zničili.",
    "Valia sa na mňa každodenne ako voda, obkľučujú ma zo všetkých strán.",
    "Vzdialil si odo mňa priateľa a druha, spoločníkom sa mi stala temnota."
  ],
  "89": [
    "Poučný žalm Etána Ezrachovca.",
    "Milosrdenstvo Hospodina chcem ospevovať naveky, tvoju vernosť hlásať svojimi ústami z pokolenia na pokolenie.",
    "Povedal som: „Tvoje milosrdenstvo je postavené naveky, tvoja vernosť je pevná ako nebesia.“ ",
    "Uzavrel som zmluvu so svojím vyvoleným, prisahal som Dávidovi, svojmu služobníkovi: ",
    "„Naveky upevním tvoj rod, postavím ti trón pre všetky pokolenia.“<char class=\"qs\">— Sela —</char> ",
    "Nebesia chvália tvoje divy, Hospodin, a tvoju vernosť zhromaždenie svätých.",
    "Veď kto sa nad oblakmi vyrovná Hospodinovi? Kto z nebešťanov sa podobá Hospodinovi? ",
    "Boh v kruhu svätých budí strach. Veľký a hrozný je pre všetkých vôkol neho.",
    "Hospodin, Boh zástupov, kto je ako ty? Mocný si, Hospodin, obklopený vernosťou.",
    "Ty ovládaš pyšné more, krotíš jeho vzduté vlny.",
    "Ty si prebodol a rozdupal Rahaba ",
    "Tvoje sú nebesia, tvoja je zem, založil si svet a všetko, čo je na ňom.",
    "Ty si stvoril sever i juh, Tabór a Chermón plesajú v tvojom mene.",
    "Máš mocné rameno, silná je tvoja ruka, pozdvihnutá tvoja pravica.",
    "Spravodlivosť a právo sú základom tvojho trónu, milosrdenstvo a vernosť predchádzajú tvoju tvár.",
    "Blahoslavený ľud, ktorý vie jasať, kráčajú vo svetle tvojej tváre, Hospodin.",
    "V tvojom mene sa tešia celý deň, tvojou spravodlivosťou sa honosia, ",
    "lebo ty si ozdobou ich moci, tvojou priazňou rastie naša sila.",
    "Hospodin je náš štít, náš kráľ, Svätý Izraela.",
    "Kedysi vo videní si prehovoril k svojim verným takto: „Poskytol som pomoc hrdinovi, vyvoleného z ľudu som povýšil.",
    "Našiel som svojho služobníka Dávida, pomazal som ho svojím svätým olejom.",
    "Pevne ho bude držať moja ruka a posilní ho moje rameno.",
    "Nepriateľ ho nezaskočí, nešľachetný ho nepokorí.",
    "Rozdrvím pred ním jeho nepriateľov, porazím tých, čo ho nenávidia.",
    "Moja vernosť a milosrdenstvo budú s ním, mojím menom sa vyvýši jeho roh.",
    "Položím jeho ruku na more a jeho pravicu na veľtoky.",
    "Bude ma vzývať: ‚Ty si môj Otec, môj Boh a skala mojej spásy.‘ ",
    "Ustanovím ho za prvorodeného, za najvyššieho medzi kráľmi zeme.",
    "Svoje milosrdenstvo mu zachovám naveky, verne s ním dodržím zmluvu.",
    "Naveky zachovám jeho rod, jeho trón bude trvať, kým budú nebesia.",
    "Ak jeho synovia opustia môj zákon a nebudú sa správať podľa môjho práva, ",
    "ak moje ustanovenia znesvätia a nezachovajú moje príkazy, ",
    "prútom potrestám ich vzburu a ranami ich vinu.",
    "Svoje milosrdenstvo však od neho neodvrátim ani svoju vernosť nezruším.",
    "Neznesvätím svoju zmluvu, nezmením, čo mi vyšlo z úst.",
    "Raz navždy som na svoju svätosť prisahal, že nesklamem Dávida: ",
    "Jeho rod bude trvať naveky, jeho trón bude predo mnou ako slnko.",
    "Naveky bude stáť pevne ako mesiac, verný svedok nad oblakmi.“<char class=\"qs\">— Sela —</char> ",
    "Ty si ho však predsa zavrhol a odmietol, nahneval si sa na svojho pomazaného.",
    "Zmluvu so svojím služobníkom si zrušil a jeho korunu si až po zem zneuctil.",
    "Zbúral si všetky jeho múry, jeho pevnosti si zmenil na rozvaliny.",
    "Drancovali ho všetci, čo šli povedľa, bol na potupu svojim susedom.",
    "Povýšil si pravicu jeho protivníkov, rozveselil si všetkých jeho nepriateľov.",
    "Otupil si ostrie jeho meča, nedovolil si, aby obstál v boji.",
    "Pozbavil si ho lesku, jeho trón si zrazil na zem.",
    "Skrátil si dni jeho mladosti, hanbou si ho priodel.<char class=\"qs\">— Sela —</char> ",
    "Dokedy ešte, Hospodin? Budeš sa skrývať naveky? Bude tvoj hnev blčať ako oheň? ",
    "Rozpomeň sa, aký je ľudský vek! Akých pominuteľných si stvoril všetkých ľudí! ",
    "Kto kedy žil tak, že neuzrel smrť a zachránil si dušu z moci podsvetia? <char class=\"qs\">— Sela —</char> ",
    "Kde sú, Pane, predchádzajúce prejavy tvojho milosrdenstva, o ktorých si prisahal Dávidovi vo svojej vernosti? ",
    "Rozpomeň sa, Pane, na potupenie svojich sluhov. V hrudi nosím pohanenie od národov, ",
    "ktorým tvoji nepriatelia, Hospodin, tupia každú stopu tvojho pomazaného.",
    "Nech je zvelebený Hospodin naveky! Amen. Amen."
  ],
  "90": [
    "Modlitba Mojžiša, Božieho muža. Pane, býval si nám príbytkom z pokolenia na pokolenie.",
    "Skôr ako sa vrchy zrodili, skôr než vznikla zem a svet, od vekov naveky ty si Boh.",
    "Človeka vraciaš do prachu, hovoríš: „Vráťte sa, synovia človeka.“ ",
    "Veď tisíc rokov je v tvojich očiach ako včerajšok, čo sa pominul, ako čas nočnej stráže.",
    "Odplavuješ ich, sú ako sen, ako tráva, čo pučí zrána; ",
    "zrána rozkvitá a rastie, na večer vädne a uschýna.",
    "Od hnevu tvojho hynieme; desí nás tvoja prchkosť.",
    "Kladieš si naše viny pred seba, tajnosti do svetla svojej tváre.",
    "Všetky dni naše miznú v tvojom hneve, roky sa nám končia ako vzdych.",
    "Počet našich rokov býva sedemdesiat, pri väčšej sile aj osemdesiat; ich pýchou je len lopota a strasť, rýchlo sa pominú a my odlietame.",
    "Ako by sa nebál tvojej prchkosti, kto pozná silu tvojho hnevu? ",
    "Nauč nás počítať naše dni, aby sme získali múdre srdce.",
    "Vráť sa, Hospodin! Dokedy? Preukáž milosť svojim sluhom! ",
    "Nasýť nás zrána svojou milosťou, aby sme každý deň radostne plesali.",
    "Toľko dní nás potešuj, koľko bolo dní poníženia a rokov, počas ktorých nám bolo zle.",
    "Zjav svoje dielo na svojich sluhoch a na ich synoch svoju velebu.",
    "Láskavosť Pána, nášho Boha, nech je nad nami. Upevni dielo našich rúk, upevni dielo našich rúk!"
  ],
  "91": [
    "Kto býva v úkryte Najvyššieho, odpočíva v tôni Všemohúceho, ",
    "nech povie Hospodinovi: „Moje útočisko a moja pevnosť je môj Boh, v ktorého dúfam.“ ",
    "On ťa vyslobodí z osídla lovca a zo zhubného moru.",
    "Peruťou svojou ťa prikryje, útočisko nájdeš pod jeho krídlami, štítom a úkrytom je jeho vernosť.",
    "Príšery nočnej nemusíš sa báť, ani šípu, čo letí vo dne, ",
    "ani moru, čo sa prikráda v tmách, ani nákazy, čo pustoší napoludnie.",
    "Keby ti po boku padli tisíce a desaťtisíce po pravici, teba to nezasiahne.",
    "Len čo otvoríš oči, uzrieš odplatu bezbožných.",
    "Ak máš útočisko v Hospodinovi, u Najvyššieho svoj príbytok, ",
    "nič zlé sa ti nestane, nijaká pohroma sa k tvojmu stanu nepriblíži.",
    "Veď on svojim anjelom prikáže, aby ťa chránili na všetkých tvojich cestách.",
    "Na rukách ťa budú nosiť, aby si si neudrel nohu o kameň.",
    "Po levovi a zmiji budeš kráčať, pošliapeš levíča i draka.",
    "Vyslobodím ho, lebo sa ma pridŕža, ochránim ho, lebo pozná moje meno.",
    "Keď ma bude vzývať, odpoviem mu, v súžení budem s ním, vytrhnem ho a oslávim.",
    "Nasýtim ho dlhým životom, ukážem mu svoju spásu."
  ],
  "92": [
    "Žalm. Pieseň na sobotný deň.",
    "Dobré je chváliť Hospodina, ospevovať tvoje meno, Najvyšší; ",
    "hneď zrána hlásať tvoju milosť a tvoju vernosť v noci ",
    "hudbou na desaťstrunovej lutne, na harfe za zvuku citary.",
    "Potešil si ma, Hospodin, svojimi skutkami; plesám nad dielami tvojich rúk.",
    "Aké veľkolepé sú tvoje diela, Hospodin, aké nesmierne hlboké tvoje myšlienky! ",
    "Nerozumný človek o tom nič nevie, blázon to nechápe.",
    "Aj keď bezbožníci rastú ako tráva a všetci zločinci prekvitajú, predsa sú určení na večnú záhubu.",
    "Ty však, Hospodin, večne si vyvýšený.",
    "Veď tvoji nepriatelia, Hospodin, veď tvoji nepriatelia zahynú. Všetci zločinci budú rozohnaní.",
    "Môj roh si vyvýšil ako roh byvola, pomazal si ma čerstvým olejom.",
    "Moje oko pozoruje mojich protivníkov, moje uši počujú o tých, čo broja proti mne.",
    "Spravodlivý prekvitá ako palma, košatie ako libanonský céder.",
    "Tí, čo sú zasadení v dome Hospodina, budú prekvitať na nádvoriach nášho Boha.",
    "Aj v šedinách prinesú plody, zostanú svieži a čerství, ",
    "aby hlásali, že Hospodin je priamy, je mojou skalou, neprávosti v ňom niet."
  ],
  "93": [
    "Hospodin kraľuje, odel sa velebou. Hospodin sa odel, opásal sa mocou. Svet je pevne založený, nepohne sa.",
    "Tvoj trón je pevný od vekov, ty si od večnosti.",
    "Rieky pozdvihli, Hospodin, rieky pozdvihli svoj hlas, rieky zvyšujú svoj hukot.",
    "Nad hukot mnohých vôd i nad príboj mora vznešenejší je Hospodin na výsostiach.",
    "Tvoje rozhodnutia sú naozaj spoľahlivé. Tvojmu domu patrí svätosť na dlhé časy, Hospodin."
  ],
  "94": [
    "Boh pomsty, Hospodin, Boh pomsty, zaskvej sa! ",
    "Povstaň, Sudca zeme, pyšným daj odplatu! ",
    "Dokedy, Hospodin, budú bezbožníci, dokedy budú bezbožníci jasať? ",
    "Hovoria rúhavo a vyzývavo, vystatujú sa všetci zločinci.",
    "Šliapu po tvojom ľude, Hospodin, utláčajú tvoje dedičstvo.",
    "Vraždia vdovy a cudzincov, zabíjajú siroty.",
    "Hovoria: „Hospodin to nevidí, Jákobov Boh si to nevšíma.“ ",
    "Majte rozum, vy tupci z ľudu! Vy nerozumní, kedy zmúdriete? ",
    "Či nepočuje ten, kto stvoril ucho? Či nevidí ten, kto stvárnil oko? ",
    "Či netrestá ten, kto karhá národy? Veď on učí človeka múdrosť! ",
    "Hospodin pozná zmýšľanie človeka, vie, že je len číra márnosť.",
    "Blahoslavený, koho ty, Hospodin, karháš, vyučuješ podľa svojho zákona, ",
    "aby si mu doprial utíšenie v zlých dňoch, zatiaľ čo bezbožníkovi sa kope jama.",
    "Veď Hospodin svoj ľud nezavrhne, neopustí svoje dedičstvo.",
    "Na súde opäť zavládne spravodlivosť, pôjdu za ňou všetci, čo majú úprimné srdce.",
    "Kto sa ma zastane proti zlosynom? Kto sa postaví za mňa proti páchateľom bezprávia? ",
    "Keby mi nebol pomohol Hospodin, takmer by som sa bol ocitol v ríši ticha.",
    "Keď hovorím: „Noha sa mi kĺže,“ tvoja milosť ma podopiera, Hospodin.",
    "Keď mi príval starostí zviera vnútro, tvoja útecha dušu mi oblaží.",
    "Či môže byť tvojím spojencom trón skazy, čo pod zdaním práva pácha samú krivdu? ",
    "úskočne ohrozujú život spravodlivého a obviňujú nevinnú krv.",
    "No Hospodin je mojou pevnosťou, môj Boh skalnou skrýšou.",
    "Odplatí im ich neprávosť, ich vlastnou zlobou ich zničí, zničí ich Hospodin, náš Boh."
  ],
  "95": [
    "Poďte, plesajme pred Hospodinom, zvučne oslavujme Skalu našej spásy! ",
    "Predstúpme vďačne pred jeho tvár, zvučne ho velebme žalmami! ",
    "Veď Hospodin je veľký Boh, veľký Kráľ nad všetkými božstvami.",
    "Hlbiny zeme má vo svojej ruke, patria mu končiare vrchov.",
    "Jeho je more, sám ho utvoril, aj pevnine dali tvar jeho ruky.",
    "Poďte, skloňme sa, v úcte sa pokloňme, pokľaknime pred Hospodinom, svojím Tvorcom.",
    "Veď on je náš Boh, my sme ľud jeho pastvy, ovce, čo jeho ruka vedie. Kiežby ste dnes počuli jeho hlas: ",
    "„Nezatvrdzujte si srdce ako v Meribe, ako na púšti v deň Massy, ",
    "kde ma vaši otcovia pokúšali a skúšali, hoci videli moje činy.",
    "Štyridsať rokov sa mi protivilo toto pokolenie. Povedal som: ‚Je to ľud, čo blúdi srdcom, nepozná moje cesty.‘ ",
    "V hneve som teda prisahal: ‚Nevojdú do môjho pokoja!‘“"
  ],
  "96": [
    "Spievajte Hospodinovi novú pieseň, spievaj Hospodinovi, celá zem! ",
    "Spievajte Hospodinovi, zvelebujte jeho meno, deň čo deň ohlasujte jeho spásu! ",
    "Hovorte medzi pohanmi o jeho sláve, o jeho divoch medzi všetkými národmi, ",
    "lebo Hospodin je veľký a hoden všetkej chvály, báť sa ho treba viac než všetkých bohov.",
    "Všetci pohanskí bohovia sú len modly, Hospodin však stvoril nebesia.",
    "Predchádza ho veleba a dôstojnosť, moc a nádhera je v jeho svätyni.",
    "Rodiny národov, vzdávajte Hospodinovi, vzdávajte Hospodinovi slávu a moc! ",
    "Vzdávajte Hospodinovi slávu hodnú jeho mena! Prineste obetný dar a vstúpte do jeho nádvorí! ",
    "Klaňajte sa Hospodinovi v jeho svätej nádhere. Chvej sa pred ním, celá zem! ",
    "Hlásajte medzi pohanmi: „Hospodin kraľuje!“ Svet je založený pevne, nepohne sa! On súdi národy spravodlivo.",
    "Nech sa radujú nebesia a plesá zem, nech hučí more i to, čo je v ňom! ",
    "Nech jasá pole i všetko, čo je na ňom! Nech plesajú všetky lesné stromy ",
    "pred Hospodinom, lebo prichádza, prichádza súdiť zem. On bude spravodlivo súdiť svet a národy podľa svojej pravdy."
  ],
  "97": [
    "Hospodin kraľuje! Nech plesá zem, nech sa radujú mnohé ostrovy! ",
    "Zahaľuje ho oblak a mrákava, spravodlivosť a právo sú základom jeho trónu.",
    "Predchádza ho oheň a vôkol spaľuje jeho protivníkov.",
    "Jeho blesky osvecujú svet, zem to vidí a chveje sa.",
    "Vrchy sa topia ako vosk pred Hospodinom, pred Pánom celej zeme.",
    "Nebesia zvestujú jeho spravodlivosť a všetky národy vidia jeho slávu.",
    "Zahanbia sa všetci, čo slúžia modlám a chvascú sa svojimi bôžikmi. Skloňte sa pred ním všetci bohovia! ",
    "Sion to počuje a teší sa, judské dcéry plesajú nad tvojimi súdmi, Hospodin.",
    "Veď ty, Hospodin, si najvyšší na celej zemi, nesmierne vyvýšený nad všetkých bohov.",
    "Vy, ktorí milujete Hospodina, nenáviďte zlo! On chráni život svojich verných a vytrháva ich z ruky bezbožných.",
    "Spravodlivému svitne svetlo a radosť ľuďom úprimného srdca.",
    "Spravodliví, tešte sa v Hospodinovi a oslavujte jeho sväté meno!"
  ],
  "98": [
    "Žalm. Spievajte Hospodinovi novú pieseň, lebo vykonal veci zázračné: zvíťazil svojou pravicou, svojím svätým ramenom.",
    "Hospodin oznámil svoju spásu, svoju spravodlivosť zjavil pred očami národov.",
    "Spomenul si na svoje milosrdenstvo, na vernosť domu Izraela. Všetky končiny zeme uzreli spásu nášho Boha.",
    "Plesaj Hospodinovi, celá zem! Jasajte, tešte sa, spievajte, ",
    "spievajte Hospodinovi pri citare, pri citare nech zaznie spev! ",
    "Za zvuku trúb a rohov plesajte pred Hospodinom, Kráľom! ",
    "Nech hučí more i to, čo je v ňom, svet i tí, čo na ňom bývajú! ",
    "Nech rieky zatlieskajú rukami a s nimi nech aj vrchy plesajú ",
    "pred Hospodinom, lebo prichádza súdiť zem. On bude spravodlivo súdiť svet a národy podľa práva."
  ],
  "99": [
    "Hospodin kraľuje! Národy sa trasú. Tróni nad cherubmi; zem sa chveje.",
    "Hospodin na Sione je veľký, vyvýšený nad všetky národy.",
    "Nech chvália tvoje meno, veľké a úžasné, lebo je sväté! ",
    "Moc kráľa spočíva na láske k právu. Ty si ustanovil právny poriadok, vykonáš právo a spravodlivosť v Jákobovi.",
    "Vyvyšujte Hospodina, nášho Boha, klaňajte sa pred jeho podnožkou — je svätý! ",
    "Mojžiš a Áron boli medzi jeho kňazmi, Samuel medzi tými, čo vzývali jeho meno. Vzývali Hospodina a on im odpovedal.",
    "Hovorieval s nimi z oblačného stĺpa, zachovávali jeho rozhodnutia, ustanovenia, ktoré im dal.",
    "Hospodin, Boh náš, ty si im odpovedal, býval si pre nich odpúšťajúcim Bohom i pomstiteľom ich neprávostí.",
    "Vyvyšujte Hospodina, nášho Boha! Klaňajte sa smerom k jeho svätému vrchu, lebo svätý je Hospodin, náš Boh."
  ],
  "100": [
    "Žalm ďakovnej obety. Plesaj Hospodinovi, celá zem! ",
    "Radostne slúžte Hospodinovi, prichádzajte pred neho s jasotom! ",
    "Vedzte, že Hospodin je Boh, on nás utvoril, patríme mu ",
    "Vstúpte do jeho brán s vďakou a s chválospevom do jeho nádvorí, ďakujte mu, dobrorečte jeho menu, ",
    "lebo Hospodin je dobrý, jeho milosť trvá naveky a jeho vernosť z pokolenia na pokolenie!"
  ],
  "101": [
    "Dávidov žalm. O milosti a súde chcem spievať, teba chcem ospevovať, Hospodin! ",
    "Chcem byť rozvážny na ceste dokonalosti. Kedy prídeš ku mne? Budem žiť v bezúhonnosti srdca vo svojom dome.",
    "Neupriamim pohľad na vec ničomnú ",
    "Nech je ďaleko odo mňa prevrátenosť srdca; o zle nechcem ani vedieť.",
    "Kto tajne ohovára blížneho, toho umlčím. Kto má pyšné oči a naduté srdce, toho neznesiem.",
    "Zrak upieram na verných v krajine, aby bývali so mnou. Kto chodí bezúhonne, ten mi bude slúžiť.",
    "V mojom dome nebude bývať ten, kto koná úskočne. Kto klame, predo mnou neobstojí.",
    "Každé ráno umlčím všetkých bezbožníkov v krajine. Z Hospodinovho mesta odstránim všetkých, čo páchajú neprávosť."
  ],
  "102": [
    "Modlitba biedneho, keď je zúfalý a vylieva si žiaľ pred Hospodinom.",
    "Hospodin, počuj moju modlitbu, kiež moje volanie k tebe prenikne! ",
    "Neskrývaj svoju tvár predo mnou v deň súženia, nakloň ku mne ucho, keď volám, rýchlo mi odpovedz! ",
    "Veď moje dni sa rozplynuli ako dym, kosti mám žeravé ako pahreba.",
    "Srdce mi usychá ako pokosená tráva, aj chlieb už zabúdam jesť.",
    "Od samého vzdychania mi telo vyschlo na kosť.",
    "Podobám sa pelikánovi na púšti, som ako sova ",
    "Bdiem a som ako osamelé vtáča na streche.",
    "Celý deň ma tupia moji nepriatelia, znevažujú ma tí, čo proti mne zúria.",
    "Veď popol jem ako chlieb, nápoj si riedim slzami ",
    "pre tvoj veľký hnev a tvoju rozhorčenosť, lebo si ma zodvihol a odhodil.",
    "Moje dni sú ako predĺžený tieň, usychám ako bylina.",
    "Ty však, Hospodin, zostávaš naveky, tvoja pamiatka je z pokolenia na pokolenie.",
    "Ty povstaneš, zľutuješ sa nad Sionom, lebo je čas prejaviť mu priazeň, nadišla tá chvíľa.",
    "Tvoji sluhovia milujú jeho kamene, ľútosť ich zviera nad jeho troskami.",
    "Báť sa budú pohania tvojho mena, Hospodin, a všetci králi zeme tvojej slávy, ",
    "pretože Hospodin znova vystavia Sion a ukáže sa vo svojej sláve.",
    "Skloní sa k modlitbe opustených a nepohrdne ich modlitbou.",
    "Nech sa to zapíše pre budúce pokolenia, aby znova stvorený ľud chválil Hospodina, ",
    "že pozrel zo svojej vznešenej svätyne, že Hospodin hľadel z neba na zem, ",
    "aby počul kvílenie väzňov a vyslobodil odsúdených na smrť, ",
    "aby meno Hospodina oznámili na Sione a jeho chválu v Jeruzaleme, ",
    "keď sa zhromaždia národy a kráľovstvá, aby slúžili Hospodinovi.",
    "Na ceste mi podlomil silu, skrátil moje dni.",
    "Hovorím: „Môj Bože, neber ma v polovici mojich dní!“ Tvoje roky pretrvávajú z pokolenia na pokolenie.",
    "Pradávno si založil zem, aj nebesia sú dielo tvojich rúk.",
    "Tie sa pominú, ty ostaneš, všetko sa rozpadne ako rúcho, vymeníš ich ako odev, zmenia sa.",
    "Ty si však ten istý a tvoje roky sú bez konca.",
    "Synovia tvojich služobníkov budú bývať bezpečne a ich potomstvo bude stáť pevne pred tebou."
  ],
  "103": [
    "Dávidov. Dobroreč Hospodinovi, moja duša, celé moje vnútro jeho svätému menu! ",
    "Dobroreč Hospodinovi, moja duša, nezabúdaj na nijaké z jeho dobrodení! ",
    "On ti odpúšťa všetky previnenia, on ťa uzdravuje zo všetkých chorôb.",
    "Zachraňuje ti život zo záhuby ",
    "Dobrom nasycuje tvoj život, mladosť sa ti obnovuje ako orlovi.",
    "Hospodin koná spravodlivé skutky, dáva právo všetkým utláčaným.",
    "Svoje cesty dal poznať Mojžišovi, Izraelitom svoje skutky.",
    "Hospodin je milostivý a milosrdný, zhovievavý a bohatý na milosť.",
    "Nebude stále vyhľadávať spor, nebude sa večne hnevať.",
    "Nezaobchádza s nami podľa našich hriechov, ani nám neodpláca podľa previnení.",
    "Ako vysoko je nebo nad zemou, tak jeho milosť prevyšuje tých, čo sa ho boja.",
    "Ako je vzdialený východ od západu, tak vzďaľuje od nás naše neprávosti.",
    "Ako sa otec zmilúva nad synmi, tak sa Hospodin zmilúva nad tými, čo sa ho boja.",
    "On vie, ako sme utvorení, pamätá, že sme prach.",
    "Človek, ktorého dni sú ako tráva, kvitne ako poľný kvet; ",
    "sotva ho vietor ovanie, už ho niet, prázdne miesto po ňom ostáva.",
    "No Hospodinova milosť je od vekov naveky nad tými, čo sa ho boja, jeho spravodlivosť spočíva na detných deťoch, ",
    "na tých, čo zachovávajú jeho zmluvu a pamätajú na jeho príkazy, aby ich plnili.",
    "Hospodin si na nebi upevnil trón, nad všetkým vládne jeho kráľovská moc.",
    "Dobrorečte Hospodinovi jeho anjeli, silní hrdinovia, čo jeho príkazy plníte a poslúchate hlas jeho slova! ",
    "Dobrorečte Hospodinovi všetky jeho zástupy, jeho služobníci, čo plníte jeho vôľu! ",
    "Dobrorečte Hospodinovi všetky jeho diela na všetkých miestach, kde panuje! Dobroreč Hospodinovi, moja duša!"
  ],
  "104": [
    "Dobroreč Hospodinovi, moja duša! Hospodin, môj Boh, nesmierne si veľký! Nádherou a velebou si sa zaodel.",
    "Zahaľuješ sa svetlom ako plášťom, rozpínaš nebo ako stan.",
    "Príbytky si staviaš na vodách, z oblakov si robíš voz, na perutiach vetra sa uberáš.",
    "Víchry robíš poslami, plamene ohňa služobníkmi.",
    "Zem si založil na pilieroch, nezachveje sa nikdy.",
    "Záplavou si ju pokryl ako rúchom, vody stáli nad vrchmi.",
    "Pred tvojou hrozbou odtiekli, tvoj hromový hlas ich vyľakal.",
    "Keď sa vynorili vrchy, klesli do dolín, na miesto, ktoré si im vymedzil.",
    "Postavil si im hrádzu, ktorú neprekročia, aby znova nepokryli zem.",
    "Pramene vypúšťaš do potokov, čo tečú medzi vrchmi, ",
    "napájajú všetku poľnú zver; z nich si divé osly uhášajú smäd.",
    "Nad nimi hniezdi nebeské vtáctvo, spomedzi lístia sa ozýva jeho hlas.",
    "Zo svojich príbytkov zvlažuješ vrchy, ovocím tvojho diela sa sýti zem.",
    "Trávu nechávaš rásť pre dobytok, aj byliny, čo človek pestuje, aby zo zeme získal obživu, ",
    "aj víno, čo srdce človeka rozveselí, olej, aby sa skvela tvár, a chlieb, aby posilnil srdce človeka.",
    "Hojnosť vlahy majú stromy Hospodina, libanonské cédre, ktoré zasadil.",
    "V nich hniezdia vtáky, v cyprusoch má domov bocian.",
    "Výšiny vrchov patria kozorožcom a v skalách majú skrýšu damany.",
    "Utvoril mesiac, aby určoval čas; slnko vie, kedy má zapadať.",
    "Privádzaš tmu, nastáva noc, vtedy sa hýbe všetka lesná zver.",
    "Levíčatá revú za korisťou, od Boha žiadajú potravu.",
    "Pri východe slnka sa schúlia a líhajú si do brlohov.",
    "Človek ide za svojou prácou, za tým, čo robí do večera.",
    "Ako veľa je tvojich diel, Hospodin! Všetky si múdro utvoril; zem je plná tvojho tvorstva.",
    "Tu je more, veľké, šírošíre, hmýri sa v ňom nespočítateľné množstvo živočíchov, malých i veľkých.",
    "Plavia sa po ňom lode a Leviatan, ktorého si utvoril, aby sa v ňom hral.",
    "To všetko čaká na teba, že im dáš načas potravu.",
    "Dávaš im, zbierajú, otváraš ruku, sýtia sa dobrotami.",
    "Keď skrývaš tvár, preľaknú sa; keď ich zbavuješ dychu, hynú, vracajú sa do prachu.",
    "Keď svojho ducha posielaš, sú stvorené, tak obnovuješ povrch zeme.",
    "Naveky sláva Hospodinovi! Nech sa raduje Hospodin zo svojich diel! ",
    "Keď pozrie na zem, chveje sa; dotkne sa vrchov, dymí sa z nich.",
    "Spievať chcem Hospodinovi, kým žijem, ospevovať chcem svojho Boha, kým tu budem.",
    "Kiež mu je príjemná moja pieseň! Budem sa radovať v Hospodinovi.",
    "Kiež vyhynú hriešnici na zemi! Kiežby už nebolo bezbožných! Dobroreč Hospodinovi, moja duša! Haleluja!"
  ],
  "105": [
    "Ďakujte Hospodinovi, vzývajte jeho meno! Medzi národmi oznamujte jeho skutky! ",
    "Spievajte mu, hrajte mu! Rozprávajte o všetkých jeho divoch! ",
    "Chváľte sa jeho svätým menom! Nech sa raduje srdce tých, čo hľadajú Hospodina! ",
    "Dopytujte sa na Hospodina a jeho moc, ustavične hľadajte jeho tvár! ",
    "Spomínajte na divy, ktoré konal, na znamenia a na rozsudky jeho úst, ",
    "vy, potomstvo Abraháma, jeho služobníka, synovia Jákoba, jeho vyvolení! ",
    "On, Hospodin, je náš Boh, jeho rozhodnutia platia na celej zemi.",
    "Večne pamätá na svoju zmluvu, na slovo, ktoré prikázal tisícim pokoleniam.",
    "Uzavrel ju s Abrahámom a prísahou potvrdil Izákovi, ",
    "ako zákon ju určil Jákobovi, Izraelovi ako večnú zmluvu, ",
    "keď povedal: „Tebe dám krajinu Kanaán do dedičného vlastníctva.“ ",
    "Keď ich bol ešte malý počet, sotva hŕstka, a boli v nej len cudzincami, ",
    "keď putovali od národa k národu, z jedného kráľovstva k inému ľudu, ",
    "nedovolil, aby ich niekto utláčal, pre nich pokarhal aj kráľov: ",
    "„Nedotýkajte sa mojich pomazaných, neubližujte mojim prorokom!“ ",
    "Skôr než na krajinu dopustil hlad a pozbavil ich chleba ",
    "poslal pred nimi muža, Jozefa, ktorého predali do otroctva.",
    "Nohy mu zovreli do okov, hrdlo mu zvierali v železách, ",
    "kým sa nesplnilo jeho slovo, kým reč Hospodina nepotvrdila jeho nevinu.",
    "Kráľ rozkázal, aby ho rozviazali, vládca národov ho oslobodil.",
    "Ustanovil ho za pána svojho domu, za vládcu nad celým svojím majetkom, ",
    "aby poúčal jeho kniežatá podľa svojej vôle a jeho starcov učil múdrosti.",
    "Potom prišiel do Egypta Izrael, Jákob bol hosťom v Chámovej krajine.",
    "Svoj ľud urobil veľmi plodným a silnejším, než boli jeho protivníci, ",
    "ktorým zvrátil srdce tak, že nenávideli jeho ľud a zákerne sa správali k jeho služobníkom.",
    "Poslal Mojžiša, svojho služobníka, aj Árona, ktorého si vyvolil.",
    "Predvádzali uprostred nich jeho znamenia a divy v Chámovej krajine.",
    "Poslal tmu a zotmelo sa, a predsa sa protivili jeho slovám.",
    "Ich vody premenil na krv a rybám dal zahynúť.",
    "Množstvo žiab zaplavilo krajinu, ba aj kráľovské komnaty.",
    "Povedal a prileteli muchy, komáre na celé ich územie.",
    "Krupobitie zoslal miesto dažďa, plamene ohňa na ich krajinu.",
    "Zničil im vinič i figovníky, polámal stromy na ich území.",
    "Povedal a prileteli kobylky, nespočetné roje pažravého hmyzu.",
    "Požrali im všetku zeleň v krajine, požrali poľné plodiny.",
    "V krajine im pozabíjal všetko prvorodené, prvotinu každej sily.",
    "Svojich však vyviedol so striebrom a zlatom, slabocha v ich kmeňoch nebolo.",
    "Egypt sa radoval, keď vychádzali, lebo z nich padal naň strach.",
    "Rozprestrel oblak ako prikrývku, ohňom im osvecoval noc.",
    "Keď žiadali, nahnal im prepelice, sýtil ich nebeským chlebom.",
    "Otvoril skalu a prúdom tiekla voda, valila sa ako rieka pustým územím.",
    "Pamätal na svoje sväté slovo, na Abraháma, svojho služobníka.",
    "Radostne vyviedol svoj ľud, svojich vyvolených s plesaním.",
    "Dal im krajiny pohanov, dostali plody lopoty národov, ",
    "aby dbali na jeho ustanovenia a zachovávali jeho zákony. Haleluja!"
  ],
  "106": [
    "Haleluja! Ďakujte Hospodinovi, lebo je dobrý, lebo naveky trvá jeho milosť.",
    "Kto vyrozpráva mocné skutky Hospodina, kto rozhlási všetku chválu o ňom? ",
    "Blahoslavení, čo zachovávajú právo, čo v každom čase žijú spravodlivo.",
    "Hospodin, rozpomeň sa na mňa z lásky k svojmu ľudu, navštív ma svojou spásou, ",
    "aby som videl blaho tvojich vyvolených, aby som sa tešil z radosti tvojho národa, aby som sa chválil tvojím dedičstvom.",
    "Hrešili sme ako naši otcovia, páchali sme neprávosť, bezbožne sme si počínali.",
    "Naši otcovia v Egypte sa nepoučili z tvojich divov, nepripomínali si tvoju hojnú milosť, búrili sa pri mori, pri Trstinovom mori.",
    "On ich však zachránil pre svoje meno, aby ukázal svoju moc.",
    "Pohrozil Trstinovému moru a ono vyschlo, hlbinami ich previedol ako púšťou.",
    "Zachránil ich z ruky nenávistníka, vykúpil ich z ruky nepriateľa.",
    "Ich protivníkov zaplavili vody, nezostal z nich jediný.",
    "Vtedy uverili jeho slovám a spievali mu chválospev.",
    "Čoskoro však zabudli na jeho skutky, nečakali na jeho rozhodnutie.",
    "Podľahli žiadostivosti na púšti, v pustom kraji pokúšali Boha.",
    "Dal im teda, čo si žiadali, dopustil však, aby chradli.",
    "V tábore závideli Mojžišovi aj Áronovi, Hospodinovmu svätému.",
    "Otvorila sa zem a pohltila Datána, pokryla zberbu Abiráma.",
    "Proti tejto zberbe vzbĺkol oheň, bezbožníkov strávil plameň.",
    "Pri Horebe si spravili teľa, uctievali uliatu modlu.",
    "Svoju slávu zamenili za podobu býka, čo žerie trávu.",
    "Zabudli na Boha, ktorý ich zachránil a v Egypte robil veľké veci, ",
    "zázraky v Chámovej krajine, úžasné skutky pri Trstinovom mori.",
    "Už vyhlásil, že ich vyhubí, keby sa Mojžiš, jeho vyvolený, v roztržke nebol postavil pred neho, aby odvrátil jeho pustošivý hnev.",
    "Pohrdli vytúženou krajinou, neverili jeho slovu, ",
    "reptali vo svojich stanoch, neposlúchli hlas Hospodina.",
    "Na prísahu proti nim pozdvihol svoju ruku, že ich na tej púšti nechá popadať, ",
    "ich potomstvo rozoženie medzi pohanov a rozpráši do všetkých krajín.",
    "Spriahli sa s Baal-Peórom, jedli z obiet prinášaných mŕtvym bohom.",
    "Dráždili ho svojimi činmi, preto ich postihla pohroma.",
    "Povstal Pinchás, vykonal rozsudok a pohroma prestala.",
    "To sa mu počítalo za spravodlivosť z pokolenia na pokolenie až naveky.",
    "Rozhnevali ho pri meribských vodách; aj Mojžiš pre nich zle pochodil, ",
    "tak ho rozčúlili, že jeho ústa vyriekli nerozvážnosť.",
    "Nevyhubili národy, ako im rozkázal Hospodin, ",
    "lebo sa pomiešali s pohanmi a osvojili si ich spôsoby: ",
    "slúžili aj ich modlám, tie sa im stali osídlom; ",
    "obetovali svojich synov i svoje dcéry démonom; ",
    "prelievali nevinnú krv, krv svojich synov a dcér, ktoré obetovali kanaánskym modlám, a zem bola poškvrnená krvou.",
    "Poškvrnili sa vlastnými skutkami; vlastnými činmi porušili vernosť.",
    "Hospodin zahorel hnevom proti svojmu ľudu, sprotivil si svoje dedičstvo.",
    "Vydal ich do rúk pohanov, vládli nad nimi ich nenávistníci.",
    "Nepriatelia ich utláčali a dostali do područia.",
    "Mnohokrát ich vyslobodil, svojvoľne mu však odporovali, vo svojej neprávosti stále upadali.",
    "Zhliadol však na ich úzkosť, počul ich nárek.",
    "Pre nich si pripomenul svoju zmluvu, pre hojnosť svojej milosti mal s nimi súcit.",
    "Vzbudil k nim ľútosť vo všetkých, čo ich zajali.",
    "Zachráň nás, Hospodin, Boh náš, spomedzi pohanov nás zhromaždi, aby sme mohli ďakovať tvojmu svätému menu a honosiť sa tvojou chválou! ",
    "Zvelebený buď Hospodin, Boh Izraela, od vekov až naveky! Všetok ľud nech povie: „Amen!“ Haleluja!"
  ],
  "107": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Takto nech hovoria tí, ktorých Hospodin vykúpil, ktorých vykúpil z ruky protivníka ",
    "a zhromaždil ich z krajín západu a východu, severu a juhu.",
    "Blúdili pustatinou a po púšti, nenašli cestu k obývanému mestu.",
    "Bývali hladní a smädní, klesali na duchu.",
    "Vo svojom súžení volali k Hospodinovi a on ich vytrhol z úzkostí.",
    "Viedol ich priamou cestou, aby prišli k obývanému mestu.",
    "Nech ďakujú Hospodinovi za jeho milosť, za jeho divy s ľuďmi, ",
    "lebo smädných napojil a hladných nasýtil dobrotami.",
    "Tým, čo sedeli v tme a temnote spútaní biedou a železami, ",
    "pretože sa vzpierali Božím výrokom a pohŕdali radou Najvyššieho, ",
    "pokoril ich srdce utrpením. Potkli sa a nemali pomocníka.",
    "Vo svojom súžení volali k Hospodinovi a on ich zachránil z úzkostí, ",
    "vyviedol ich z tmy a temnoty a roztrhol im putá.",
    "Nech ďakujú Hospodinovi za jeho milosť, za jeho divy s ľuďmi, ",
    "lebo rozlámal bronzové dvere a preťal železné závory.",
    "Hlupáci pre svoje hriešne cesty a pre svoje viny trpeli.",
    "Všetok pokrm sa im z duše sprotivil a priblížili sa k bránam smrti.",
    "Vo svojom súžení volali k Hospodinovi a on ich zachránil z úzkostí.",
    "Poslal svoje slovo a uzdravil ich a z hrobu ich vyslobodil.",
    "Nech ďakujú Hospodinovi za jeho milosť, za jeho divy s ľuďmi.",
    "Nech prinášajú obety vďaky a jeho skutky rozhlasujú s plesaním.",
    "Tí, čo zišli k moru na lode a slúžia na šírych vodách, ",
    "videli Hospodinove diela a jeho divy v hlbine.",
    "Na jeho slovo nastala víchrica a zdvihla morské vlny.",
    "Vznášali sa k nebu, klesali do hlbín, duša sa im chvela v nebezpečenstve.",
    "Tackali sa a motali ako opilec, všetka ich múdrosť bola v koncoch.",
    "Vo svojom súžení volali k Hospodinovi a on ich vyviedol z úzkostí.",
    "Víchricu zmenil na vánok, vlny sa utíšili.",
    "Potešili sa, že všetko stíchlo, a on ich priviedol do vytúženého prístavu.",
    "Nech ďakujú Hospodinovi za jeho milosť, za jeho divy s ľuďmi.",
    "Nech ho vyvyšujú v zhromaždení ľudu, nech ho chvália v rade starších.",
    "On premieňa rieky na púšť a vodné žriedla na vyprahnutú zem, ",
    "úrodnú zem na soľnú púšť pre zlobu jej obyvateľov.",
    "On premieňa púšť na jazerá a vyprahnutú zem na vodné žriedla.",
    "Tam usadil hladných a oni založili mesto na obývanie.",
    "Obsiali polia, vysadili vinice a pozberali hojnú úrodu.",
    "Požehnal ich a veľmi sa rozmnožili. Nedopustil, aby im z dobytka ubudlo.",
    "Potom sa však ich počet zmenšil, hrbili sa pod útlakom, nešťastím a súžením.",
    "On vylial opovrhnutie na kniežatá a nechal ich blúdiť pustatinou bez cesty.",
    "Chudobného sa však ujal, jeho rody rozmnožil ako stádo.",
    "Uvidia to úprimní, potešia sa a každej neprávosti sa zavrú ústa.",
    "Kto je múdry, nech si to zapamätá; nech si všíma milostivé skutky Hospodina!"
  ],
  "108": [
    "Pieseň. Dávidov žalm.",
    "Moje srdce je pripravené, Bože, spievať ti a hrať, veď ty si moja sláva.",
    "Prebuď sa harfa, citara, nech zobudím rannú zoru! ",
    "Budem ti ďakovať, Hospodin, medzi ľuďmi a ospevovať ťa medzi národmi, ",
    "lebo veľké je tvoje milosrdenstvo, siaha nad nebesia, tvoja vernosť až po oblaky.",
    "Vyvýš sa, Bože, nad nebesia, tvoja sláva nech je nad celou zemou! ",
    "Zachráň nás svojou pravicou a vypočuj nás, aby boli vyslobodení tvoji obľúbenci.",
    "Boh prehovoril vo svojej svätyni: „Víťazoslávne rozdelím Síchem, rozmeriam údolie Sukkót.",
    "Mne patrí Gileád, mne patrí Menašše, Efrajim je prilba mojej hlavy, Judsko je moja berla.",
    "Moábsko je moje umývadlo, na Edómsko hodím svoj sandál, nad Filištínskom víťazne zaplesám.“ ",
    "Kto ma vovedie do opevneného mesta? Kto ma zavedie do Edómska? ",
    "Či si nás, Bože, nezavrhol? Bože, vari nebudeš viesť naše zástupy? ",
    "Udeľ nám pomoc proti utláčateľom, lebo ľudská pomoc je márna.",
    "S Bohom budeme udatní. On rozšliape našich utláčateľov."
  ],
  "109": [
    "Zbormajstrovi. Dávidov žalm. Boh mojej chvály, nemlč, ",
    "lebo sa otvorili proti mne bezbožné a ľstivé ústa. Hovorili proti mne lživým jazykom.",
    "Zasypali ma slovami nenávisti, bez príčiny bojujú proti mne.",
    "Za lásku sa mi odplácajú nepriateľstvom, kým ja sa modlím.",
    "Za dobré sa mi odplácajú zlým a nenávisťou za lásku.",
    "Ustanov nad ním bezbožníka, žalobca nech mu stojí po pravici! ",
    "Nech ho súd uzná vinným, nech je hriechom jeho modlitba.",
    "Jeho dní nech je čím menej, jeho úrad nech prevezme iný.",
    "Jeho synovia nech osirejú, jeho žena nech ovdovie.",
    "Jeho synovia nech sa potulujú a žobrú, nech zo svojich rumovísk chodia prosiť.",
    "Nech ho veriteľ pripraví o všetko, čo má, nech cudzí ulúpia, čo s námahou získal.",
    "Nech mu nikto nezachová priazeň, nech sa nikto nezmiluje nad jeho sirotami.",
    "Nech je vyplienené jeho potomstvo, nech je ich meno vytreté už v druhom pokolení.",
    "Nech sa vina jeho otcov pripomína Hospodinovi, hriech jeho matky nech nie je vymazaný.",
    "Nech ich má Hospodin stále pred očami, nech ich pamiatku vyhladí zo zeme, ",
    "pretože nepamätal na skutky lásky, prenasledoval úbožiaka a chudobného v snahe usmrtiť človeka skrúšeného srdca.",
    "Rád vyslovoval kliatbu — nech dopadne naňho! Nedožičil požehnanie — nech sa vzdiali od neho! ",
    "Obliekal si kliatbu ako odev, nech vnikne do neho ako voda, ako olej do jeho kostí.",
    "Nech mu je odevom, do ktorého sa halí, opaskom, ktorým sa stále opasuje.",
    "Toto nech je odplata od Hospodina mojim protivníkom, tým, čo zle hovoria proti mne.",
    "Ty však, Hospodin, Pán, vytrhni ma pre česť svojho mena a nalož so mnou podľa dobroty svojej milosti, ",
    "lebo som úbohý, chudobný a srdce mám zranené.",
    "Musím odísť ako tieň, ktorý sa predlžuje, som ako strasená kobylka.",
    "Kolená sa mi podlamujú od pôstu, z tela sa mi vytratil tuk.",
    "Som im na posmech, hľadia na mňa a potriasajú hlavou.",
    "Pomôž mi, Hospodin, môj Boh! Zachráň ma podľa svojho milosrdenstva! ",
    "Nech spoznajú, že to bola tvoja ruka, že si to urobil ty, Hospodin.",
    "Oni nech preklínajú — ty však žehnaj! Povstanú a zahanbia sa, tvoj služobník sa však bude radovať.",
    "Nech si moji žalobníci oblečú potupu, nech ich ako plášť halí hanba.",
    "Veľmi budem ďakovať Hospodinovi svojimi ústami, medzi mnohými ho budem chváliť, ",
    "lebo chudobnému stojí po pravici, aby ho zachránil pred tými, čo ho súdia."
  ],
  "110": [
    "Dávidov žalm. Výrok Hospodina môjmu Pánovi: „Seď po mojej pravici, kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.“ ",
    "Žezlo tvojej moci vystrie Hospodin zo Siona. Panuj uprostred svojich nepriateľov! ",
    "Tvoj ľud príde dobrovoľne v deň, keď sa ujmeš moci; v nádhere svätyne ako rosa z lona úsvitu sa objaví tvoja mlaď ",
    "Hospodin prisahal a neoľutuje: „Ty si kňaz naveky na spôsob Melchisedeka.“ ",
    "Pán je po tvojej pravici; v deň svojho hnevu rozdrví kráľov.",
    "Bude súdiť uprostred národov, bude tam plno mŕtvol. Rozdrví hlavy mnohých krajín.",
    "Cestou sa napije z potoka, vďaka čomu vztýči hlavu."
  ],
  "111": [
    "Haleluja! (alef) Ďakujem Hospodinovi z celého srdca (bét) v kruhu úprimných, v zhromaždení. (gimel) ",
    "Veľké sú skutky Hospodina, (dalet) skúmajú ich všetci, čo v nich majú záľubu. (hé) ",
    "Nádherné a velebné je jeho dielo, (vav) jeho spravodlivosť bude trvať navždy. (zajin) ",
    "Zaistil pamiatku svojim divom; (chét) milostivý a milosrdný je Hospodin. (tét) ",
    "Dal pokrm tým, čo sa ho boja, (jód) na svoju zmluvu bude večne pamätať. (kaf) ",
    "Silu svojich skutkov oznámil svojmu ľudu: (lamed) a dal mu dedičstvo pohanov. (mém) ",
    "Pravda a právo sú diela jeho rúk, (nún) všetky jeho príkazy sú spoľahlivé. (samech) ",
    "Pevné sú na večné veky, (ajin) utvorené sú podľa pravdy a práva. (pé) ",
    "Vykúpenie poslal svojmu ľudu, (cadé) naveky ustanovil svoju zmluvu, (kóf) jeho meno je sväté a hrozné. (réš) ",
    "Počiatok múdrosti je bázeň pred Hospodinom; (šín) rozumní sú všetci, čo takto žijú. (tav) Jeho chvála trvá navždy."
  ],
  "112": [
    "Haleluja! (alef) Blahoslavený muž, ktorý sa bojí Hospodina (bét) a v jeho príkazoch má veľkú záľubu. (gimel) ",
    "Jeho potomstvo bude mocné na zemi, (dalet) pokolenie úprimných bude požehnané. (hé) ",
    "Hojnosť a bohatstvo je v jeho dome, (vav) jeho spravodlivosť trvá navždy. (zajin) ",
    "úprimným zasvitne svetlo v tme, (chét) veď Boh je milostivý, milosrdný a spravodlivý. (tét) ",
    "Dobrý je ten, čo sa zľutúva, požičiava (jód) a spravuje veci rozvážne, (kaf) ",
    "nikdy sa nezachveje. (lamed) Vo večnej pamäti bude spravodlivý. (mém) ",
    "Nezľakne sa zlej správy, (nún) jeho srdce je pevné, dúfa v Hospodina. (samech) ",
    "Jeho srdce je neochvejné, nebude sa báť, (ajin) kým neuzrie pád svojich protivníkov. (pé) ",
    "Štedro dáva chudobným, (cadé) jeho spravodlivosť bude trvať navždy, (kóf) jeho moc slávne vynikne. (réš) ",
    "Uzrie to bezbožník a nazlostí sa, (šín) škrípať bude zubami a zrúti sa. (tav) Túžba bezbožníkov vyjde nazmar."
  ],
  "113": [
    "Haleluja! Chváľte, Hospodinovi služobníci, chváľte meno Hospodina! ",
    "Nech je velebené meno Hospodina odteraz až naveky! ",
    "Od východu slnka až po jeho západ Hospodinovo meno je hodné chvály.",
    "Hospodin je vyvýšený nad všetky národy, jeho sláva siaha nad nebesia.",
    "Kto je ako Hospodin, náš Boh, ktorý sídli vysoko ",
    "a hľadí do hlbín neba i zeme? ",
    "On z prachu dvíha slabého, zo smetiska povyšuje biedneho, ",
    "aby ho posadil medzi kniežatá, kniežatá svojho ľudu.",
    "Neplodnej umožňuje bývať v dome ako šťastnej matke synov. Haleluja!"
  ],
  "114": [
    "Keď Izrael vychádzal z Egypta, dom Jákobov spomedzi ľudu cudzieho jazyka, ",
    "Júda sa stal Božou svätyňou, Izrael Božím vladárstvom.",
    "More to videlo a ušlo, Jordán ustúpil, ",
    "vrchy poskakovali ako barance a pahorky ako jahňatá.",
    "Čo ti je, more, že si ušlo, a tebe, Jordán, že si ustúpil? ",
    "Vrchy, prečo poskakujete ako barance? Pahorky, prečo skáčete ako jahňatá? ",
    "Chvej sa, zem, pred Pánom, pred Bohom Jákoba, ",
    "ktorý mení skalu na jazero a kremeň na pramene vôd."
  ],
  "115": [
    "Nie nám, Hospodin, nie nám, ale tvojmu menu patrí česť pre tvoje milosrdenstvo a pre tvoju vernosť! ",
    "Prečo majú hovoriť pohania: „Kde je ich Boh?“ ",
    "Náš Boh je na nebesiach, všetko robí podľa svojej vôle.",
    "Ich modly sú striebro a zlato, dielo ľudských rúk.",
    "Majú ústa, ale nehovoria, majú oči, ale nevidia, ",
    "majú uši, ale nepočujú, majú nosy, ale nečuchajú, ",
    "majú ruky, ale nehmatajú, majú nohy, ale nechodia, z hrdla hláska nevydajú.",
    "Podobní im budú tí, čo ich zhotovujú, všetci, čo sa na ne spoliehajú.",
    "Izrael, dúfaj v Hospodina! On je tvojou pomocou a štítom.",
    "Áronovci, dúfajte v Hospodina! On je vašou pomocou a štítom.",
    "Hospodinovi ctitelia, dúfajte v Hospodina! On vám je pomocou a štítom.",
    "Hospodin na nás pamätá, žehná nás; žehná dom Izraelov, žehná dom Áronov, ",
    "žehná tých, čo ctia Hospodina, malých i veľkých.",
    "Kiež vás rozmnoží Hospodin, vás i vašich synov! ",
    "Požehnaní, ktorí patríte Hospodinovi. On utvoril nebo i zem.",
    "Nebesia patria Hospodinovi, zem dal ľuďom.",
    "Mŕtvi nebudú chváliť Hospodina, nikto z tých, čo zostupujú do hrobového ticha, ",
    "ale my budeme dobrorečiť Hospodinovi odteraz až naveky. Haleluja!"
  ],
  "116": [
    "Milujem Hospodina, lebo počul môj úpenlivý hlas, ",
    "lebo naklonil ku mne svoje ucho, keď som k nemu volal.",
    "Zovreli ma putá smrti, prepadli ma úzkosti podsvetia, znášam len súženie a žiaľ.",
    "Vzýval som však meno Hospodina: „Prosím, Hospodin, zachráň mi život!“ ",
    "Hospodin je milostivý a spravodlivý, náš Boh sa zľutúva.",
    "Hospodin chráni bezbranných, bol som bezmocný a pomohol mi.",
    "Upokoj sa, moja duša, lebo Hospodin ti dobre urobil.",
    "Zachránil si ma pred smrťou, moje oko pred slzami, moju nohu pred úrazom.",
    "Pred Hospodinom budem chodiť v krajine živých.",
    "Uveril som, preto hovorím: „Bol som veľmi pokorený.“ ",
    "V úzkosti som si povedal: „Každý človek klame.“ ",
    "Čím sa odvďačím Hospodinovi za všetko dobré, čo mi urobil? ",
    "Pozdvihnem kalich spásy a budem vzývať meno Hospodina.",
    "Čo som Hospodinovi sľúbil, splním pred všetkým jeho ľudom.",
    "V Hospodinových očiach je vzácna smrť jeho zbožných.",
    "Hospodin, som tvoj služobník, som tvoj služobník, syn tvojej služobnice. Rozviazal si mi putá.",
    "Prinesiem ti obetu vďaky a budem vzývať meno Hospodina.",
    "Čo som Hospodinovi sľúbil, splním pred všetkým jeho ľudom, ",
    "v nádvoriach Hospodinovho domu, v tvojom strede, Jeruzalem. Haleluja!"
  ],
  "117": [
    "Chváľte Hospodina, všetky národy, oslavujte ho, všetci ľudia, ",
    "lebo je nesmierne jeho milosrdenstvo voči nám a vernosť Hospodina až naveky! Haleluja!"
  ],
  "118": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Nech povie Izrael: „Jeho milosrdenstvo trvá naveky.“ ",
    "Nech povie dom Áronov: „Jeho milosrdenstvo trvá naveky.“ ",
    "Nech povedia tí, čo sa boja Hospodina: „Jeho milosrdenstvo trvá naveky.“ ",
    "V tiesni som vzýval Hospodina a Hospodin mi odpovedal a vyslobodil ma.",
    "Hospodin je so mnou, nebojím sa. Čo mi urobí človek? ",
    "Hospodin je so mnou, medzi mojimi pomocníkmi, pohŕdavo sa pozriem na tých, čo ma nenávidia.",
    "Lepšie je utiekať sa k Hospodinovi, ako spoliehať sa na človeka.",
    "Lepšie je utiekať sa k Hospodinovi, ako spoliehať sa na kniežatá.",
    "Obkľúčili ma všetky národy, ale v mene Hospodina som ich odrazil.",
    "Obkľúčili ma, áno, obkľúčili zovšadiaľ, ale v mene Hospodina som ich odrazil.",
    "Obkľúčili ma ako včely, zhasli ako plameň z tŕnia, ale v mene Hospodina som ich odrazil.",
    "Prudko na mňa dorážali, aby som padol, ale Hospodin mi pomohol.",
    "Hospodin je moja sila a pieseň, stal sa mi záchranou.",
    "Hlas plesania nad záchrancom znie v stanoch spravodlivých. Hospodinova pravica mocne zasiahla.",
    "Hospodinova pravica sa pozdvihla, Hospodinova pravica mocne zasiahla.",
    "Neumriem, budem žiť a vyrozprávam skutky Hospodina.",
    "Veľmi ma potrestal Hospodin, smrti ma však nevydal.",
    "Otvorte mi brány spravodlivosti, vojdem nimi a poďakujem sa Hospodinovi.",
    "Toto je Hospodinova brána, ňou vchádzajú spravodliví.",
    "Ďakujem ti, že si ma vypočul, že si sa mi stal záchranou.",
    "Kameň, ktorý stavitelia zavrhli, stal sa uholným kameňom.",
    "Stalo sa to na pokyn Hospodina: je to vec v našich očiach obdivuhodná.",
    "Toto je deň, ktorý urobil Hospodin, plesajme a radujme sa v ňom! ",
    "Hospodin, prosím, pomôž! Hospodin, prosím, dopraj úspech! ",
    "Požehnaný, kto prichádza v mene Hospodina! Žehnáme vás z Hospodinovho domu.",
    "Hospodin je Boh, osvecuje nás. Zoraďte slávnostný sprievod s ratolesťami až k rohom oltára.",
    "Ty si môj Boh, ďakujem ti; vyvyšujem ťa, môj Bože! ",
    "Ďakujte Hospodinovi, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky."
  ],
  "119": [
    "(alef) Blahoslavení, čo žijú bezúhonne a správajú sa podľa Hospodinovho zákona.",
    "Blahoslavení, čo sa pridŕžajú jeho prikázaní a hľadajú ho celým srdcom, ",
    "čo nepáchajú neprávosť, ale chodia po jeho cestách.",
    "Vydal si svoje rozkazy, aby sa dôsledne dodržiavali.",
    "Kiež sú moje cesty pevne zamerané, aby som zachoval tvoje ustanovenia! ",
    "Vtedy sa nezahanbím, keď budem brať ohľad na všetky tvoje prikázania.",
    "Z úprimného srdca ti budem ďakovať, keď sa naučím tvoje spravodlivé predpisy.",
    "Tvoje ustanovenia chcem zachovávať, len ma nikdy neopusť! (bét) ",
    "Ako si mladý človek zachová čistotu? Keď sa bude držať tvojho slova.",
    "Celým srdcom som ťa hľadal; nedopusť, aby som odbočil od tvojich príkazov! ",
    "V srdci som si skryl tvoju reč, aby som proti tebe nehrešil.",
    "Velebený buď, Hospodin! Nauč ma svoje ustanovenia! ",
    "Svojimi perami vymenúvam všetky výroky tvojich úst.",
    "Život podľa tvojich prikázaní ma teší viac než všetko bohatstvo.",
    "O tvojich rozkazoch rozjímam, chcem mať na zreteli tvoje chodníky.",
    "V tvojich ustanoveniach mám záľubu, na tvoje slovo nezabúdam. (gimel) ",
    "Rob dobre svojmu sluhovi, aby som žil a zachovával tvoje slovo! ",
    "Otvor mi oči, aby som videl divy tvojho zákona! ",
    "Som len hosť na zemi, neskrývaj predo mnou svoje príkazy! ",
    "Duša sa mi ustavične umára túžbou za tvojimi predpismi.",
    "Pyšných karháš; prekliati sú tí, čo odbočujú od tvojich príkazov.",
    "Zbav ma hany a opovrhnutia, lebo sa pridŕžam tvojich prikázaní.",
    "Hoci kniežatá zasadajú a dohovárajú sa proti mne, tvoj sluha premýšľa o tvojich predpisoch.",
    "Tvoje rozhodnutia sú mi potešením, sú mojimi radcami. (dalet) ",
    "Do prachu priľnula moja duša; oživ ma podľa svojho slova.",
    "Vyrozprával som ti o svojich cestách — odpovedal si mi. Nauč ma svoje ustanovenia.",
    "Daj mi pochopiť cestu tvojich príkazov, aby som premýšľal o tvojich predivných skutkoch.",
    "Duša mi slzí od žiaľu, pozdvihni ma svojím slovom.",
    "Odvráť ma od klamlivej cesty, z milosti daruj mi svoj zákon.",
    "Zvolil som si cestu pravdy, tvoje právne predpisy mám pred sebou.",
    "Držím sa tvojich rozhodnutí, nedovoľ ma zahanbiť, Hospodin! ",
    "Budem bežať cestou tvojich príkazov, lebo si mi srdce posilnil. (hé) ",
    "Ukáž mi, Hospodin, cestu svojich ustanovení, dôsledne sa jej budem pridŕžať.",
    "Daj mi pochopiť svoj zákon, aby som sa ho pridŕžal a zachovával ho celým srdcom.",
    "Voď ma cestou svojich prikázaní, lebo v tom mám záľubu.",
    "Nakloň moje srdce k tvojim rozhodnutiam, nie k ziskuchtivosti.",
    "Odvráť moje oči, aby nehľadeli na márnosť, oživ ma na svojej ceste.",
    "Splň svojmu sluhovi svoj sľub, čo vedie k bázni pred tebou.",
    "Odvráť odo mňa potupu, ktorej sa obávam, lebo tvoje rozhodnutia sú dobré.",
    "Po tvojich rozkazoch túžim, oživ ma svojou spravodlivosťou. (vav) ",
    "Kiež tvoja milosť, Hospodin, zostúpi na mňa, i tvoja spása, ako si povedal, ",
    "aby som odpovedal tomu, kto ma potupuje, lebo dôverujem tvojmu slovu.",
    "Neber mi nikdy z úst slovo pravdy, lebo čakám na tvoje rozhodnutie.",
    "Ustavične chcem plniť tvoj zákon, naveky, navždy.",
    "Voľne sa budem prechádzať, lebo dbám na tvoje rozkazy.",
    "Pred kráľmi budem hovoriť o tvojich rozhodnutiach a nebudem sa hanbiť.",
    "Budem mať záľubu v tvojich príkazoch, ktoré som si zamiloval.",
    "Vystieram ruky k tvojim príkazom, ktoré som si zamiloval, a budem rozjímať o tvojich ustanoveniach. (zajin) ",
    "Pamätaj na slovo, ktoré si dal svojmu sluhovi, v ňom si mi dal nádej.",
    "V mojom pokorení mi je útechou, že tvoja reč ma oživí.",
    "Pyšní sa mi náramne posmievajú, no ja sa od tvojho zákona neodchýlim.",
    "Rozpomínam sa, Hospodin, na tvoje odveké rozhodnutia a teším sa.",
    "Rozhorčil som sa nad bezbožníkmi, ktorí opúšťajú tvoj zákon.",
    "Tvoje ustanovenia sú mi piesňami v príbytku, kde som hosťom.",
    "V noci spomínam na tvoje meno, Hospodin, chcem zachovávať tvoj zákon.",
    "To je môj údel, lebo sa pridŕžam tvojich rozkazov. (chét) ",
    "Povedal som, Hospodin, mojím údelom je zachovávať tvoje slová.",
    "Celým srdcom hľadám tvoju priazeň, podľa svojho sľubu sa zmiluj nado mnou.",
    "Premýšľam o svojich cestách, chcem kráčať podľa tvojich napomenutí.",
    "Ponáhľam sa a neotáľam zachovávať tvoje príkazy.",
    "Povrazy bezbožných ma spútavajú, ale na tvoj zákon nezabúdam.",
    "O polnoci vstávam, aby som ťa oslavoval pre tvoje spravodlivé rozhodnutia.",
    "Som druhom všetkých, čo sa ťa boja a plnia tvoje rozkazy.",
    "Hospodin, plná je zem tvojho milosrdenstva; nauč ma svoje ustanovenia! (tét) ",
    "Preukázal si dobro svojmu služobníkovi, Hospodin, podľa svojho slova.",
    "Uč ma dobrote, múdrosti a poznaniu, lebo dôverujem tvojim príkazom.",
    "Kým som nebol pokorený, blúdil som; teraz však zachovávam tvoju reč.",
    "Ty si dobrý a preukazuješ dobro, nauč ma svoje ustanovenia.",
    "Pyšní ma neprávom obviňujú, ja sa však celým srdcom pridŕžam tvojich rozkazov.",
    "Ich srdce je necitlivé ako sadlo, ja však mám záľubu v tvojom zákone.",
    "Bolo to dobre, že som bol pokorený, aby som sa naučil tvoje predpisy.",
    "Zákon tvojich úst je mi vzácnejší než tisíce v zlate a striebre. (jód) ",
    "Tvoje ruky ma utvorili a upevnili, pomôž mi pochopiť a naučiť sa tvoje príkazy.",
    "Tí, čo sa ťa boja, ma uvidia a potešia sa, pretože čakám na tvoje slovo.",
    "Viem, Hospodin, že tvoje rozhodnutia sú spravodlivé, právom si ma pokoril.",
    "Kiež ma poteší tvoja milosť, ako si sľúbil svojmu služobníkovi.",
    "Kiež sa prejaví na mne tvoje zľutovanie, aby som žil, lebo tvoj zákon je mojím potešením.",
    "Kiež sú zahanbení pyšní, že mi bezdôvodne krivdili; ja však rozjímam o tvojich rozkazoch.",
    "Kiež sa vrátia ku mne tí, čo sa ťa boja, tí, čo tvoje rozhodnutia poznajú.",
    "Kiež je moje srdce bezúhonné podľa tvojich predpisov, aby som nebol zahanbený. (kaf) ",
    "Duša mi prahne po tvojej spáse, čakám na tvoje slovo.",
    "Oči mi prahnú po tvojej reči, keď sa pýtam: „Kedy ma potešíš?“ ",
    "Hoci som ako mech v dyme, nezabúdam na tvoje ustanovenia.",
    "Koľko dní ostáva tvojmu služobníkovi? Kedy odsúdiš tých, čo ma prenasledujú? ",
    "Pyšní mi prichystali jamy — tí, čo nežijú podľa tvojho zákona.",
    "Všetky tvoje príkazy sú spoľahlivé. Pomôž mi! Bez príčiny ma prenasledujú.",
    "Takmer by ma boli odstránili zo zeme; ja som však neopustil tvoje rozkazy.",
    "Podľa svojej milosti ma oživ, aby som zachovával prikázania tvojich úst. (lamed) ",
    "Hospodin, naveky pevne stojí v nebesiach tvoje slovo.",
    "Z pokolenia na pokolenie trvá tvoja vernosť; zem si upevnil a stojí.",
    "Všetko stojí dodnes podľa tvojich predpisov a všetko ti slúži.",
    "Keby mi tvoj zákon nebol útechou, bol by som zahynul vo svojom pokorení.",
    "Nikdy nezabudnem na tvoje rozkazy, lebo nimi si ma oživil.",
    "Tvoj som, zachráň ma, lebo skúmam tvoje rozkazy.",
    "Striehnu na mňa bezbožní, aby ma zahubili; no ja si všímam tvoje napomenutia.",
    "Videl som, že každá dokonalosť má medze, tvoj príkaz je však bez medzí. (mém) ",
    "Ako len milujem tvoj zákon! Celý deň o ňom rozjímam.",
    "Tvoje príkazy ma robia múdrejším, než sú moji nepriatelia, lebo sú moje naveky.",
    "Múdrejší som než všetci moji učitelia, lebo rozjímam o tvojich prikázaniach.",
    "Som rozvážnejší než starci, lebo plním tvoje rozkazy.",
    "Pred každým krivolakým chodníkom zdržiavam svoje nohy, aby som zachovával tvoje slovo.",
    "Od tvojich rozhodnutí sa neodchyľujem, lebo ty ma poúčaš.",
    "Akú sladkú chuť má tvoja reč, mojim ústam je sladšia ako med.",
    "Tvoje rozkazy ma robia múdrejším, preto nenávidím každý chodník lži. (nún) ",
    "Sviecou mojej nohe je tvoje slovo, svetlom môjmu chodníku.",
    "Prisahal som a chcem to dodržať, že zachovám tvoje spravodlivé rozhodnutia.",
    "Hospodin, som príliš pokorený, oživ ma podľa svojho slova.",
    "Hospodin, kiež sú ti milé obety mojich úst; nauč ma svoje predpisy.",
    "Život mám stále ohrozený, no na tvoj zákon nezabúdam.",
    "Bezbožníci mi prichystali osídlo, od tvojich rozkazov sa však neodchyľujem.",
    "Tvoje príkazy sú mi dedičstvom naveky, lebo mi potešujú srdce.",
    "V srdci som sa rozhodol plniť tvoje ustanovenia navždy, až do konca. (samech) ",
    "Nenávidím nerozhodných, ale tvoj zákon milujem.",
    "Ty si moje útočisko a záštita, na tvoje slovo čakám.",
    "Vzdiaľte sa odo mňa, zlostníci, chcem sa pridŕžať príkazov svojho Boha.",
    "Podopieraj ma podľa svojej reči, aby som žil, nezahanbi ma v mojej nádeji.",
    "Podporuj ma a budem zachránený, ustavične budem dbať na tvoje ustanovenia.",
    "Zavrhuješ všetkých, čo sa vzďaľujú od tvojich ustanovení, lebo ich zmýšľanie je lživé.",
    "Všetkých bezbožníkov zeme odstraňuješ ako trosku, preto milujem tvoje prikázania.",
    "Telo sa mi strachom chveje, bojím sa tvojich súdov. (ajin) ",
    "Konám podľa práva a spravodlivosti, nevydaj ma mojim utláčateľom.",
    "Zabezpeč blaho svojho služobníka, aby ma pyšní neutláčali! ",
    "Oči mi hynú túžbou po tvojej spáse, po tvojej spravodlivej reči.",
    "Nalož so svojím služobníkom podľa svojej milosti, nauč ma svoje ustanovenia.",
    "Som tvojím služobníkom, urob ma chápavým, aby som poznal tvoje prikázania.",
    "Hospodin, je čas zasiahnuť, tvoj zákon sa porušuje.",
    "Milujem tvoje prikázania viac ako zlato, viac ako rýdze zlato.",
    "Všetky tvoje rozkazy pokladám za správne, nenávidím každý chodník lži. (pé) ",
    "Tvoje príkazy sú obdivuhodné, preto ich moja duša zachováva.",
    "Výklad tvojich slov osvecuje, neskúsených robí rozumnými.",
    "Dychtivo otváram ústa, lebo túžim po tvojich prikázaniach.",
    "Obráť sa ku mne, zmiluj sa nado mnou, ako robíš tým, čo milujú tvoje meno.",
    "Upevni moje kroky svojím výrokom, nedovoľ, aby ma ovládla nejaká neprávosť.",
    "Vykúp ma z útlaku ľudí, aby som dodržal tvoje rozkazy.",
    "Rozjasni svoju tvár nad svojím služobníkom, nauč ma svoje ustanovenia.",
    "Moje oči ronia prúdy sĺz, lebo tvoj zákon sa nedodržiava. (cadé) ",
    "Spravodlivý si, Hospodin, tvoje rozhodnutia sú správne.",
    "Rozkázal si, aby tvoje príkazy boli spravodlivé a úplne spoľahlivé.",
    "Horlenie za teba ma stravuje, moji protivníci zabudli na tvoje slová.",
    "Tvoja reč je rýdza, tvoj služobník ju miluje.",
    "Som malý a opovrhnutý, no na tvoje rozkazy nezabúdam.",
    "Tvoja spravodlivosť je spravodlivosť večná, tvoj zákon je pravda.",
    "Súženie a úzkosť na mňa doliehajú, no tvoje príkazy sú mi potešením.",
    "Spravodlivosť tvojich príkazov je večná, urob ma chápavým, aby som žil. (kóf) ",
    "Z celého srdca volám, odpovedz mi, Hospodin, budem sa pridŕžať tvojich ustanovení.",
    "K tebe volám, zachráň ma, chcem plniť tvoje príkazy.",
    "Pred svitaním vstávam, o pomoc volám, na tvoje slovo čakám.",
    "Moje oči sa budia skôr než nočné stráže a premýšľam o tom, čo si povedal.",
    "Vo svojej milosti ma vypočuj, Hospodin, zachovaj mi život podľa svojho práva! ",
    "Blížia sa ku mne tí, čo sa ženú za podlosťou, vzďaľujú sa od tvojho zákona.",
    "Ty, Hospodin, si blízko, všetky tvoje predpisy sú pravda.",
    "Dávno viem z tvojich prikázaní, že si ich ustanovil naveky. (réš) ",
    "Pozri na moje pokorenie a vytrhni ma, lebo som nezabudol na tvoj zákon.",
    "Rozsúď môj spor a zastaň sa ma, zachovaj ma pri živote, ako si povedal.",
    "Spása je ďaleko od bezbožníkov, lebo sa nezaujímajú o tvoje ustanovenia.",
    "Tvoje zľutovanie, Hospodin, je veľké, oživ ma podľa svojich rozhodnutí.",
    "Mnoho je tých, čo ma prenasledujú a sužujú, ale od tvojich príkazov sa neodchýlim.",
    "S odporom hľadím na odpadlíkov, lebo nezachovávajú tvoje slovo.",
    "Vidíš, že milujem tvoje rozkazy, Hospodin, podľa svojho milosrdenstva mi zachovaj život! ",
    "Podstatou tvojho slova je pravda, tvoje spravodlivé rozhodnutia sú večné. (šín) ",
    "Kniežatá ma prenasledujú bez príčiny, moje srdce sa však bojí len tvojho slova.",
    "Z tvojej reči sa radujem ako ten, kto nachádza hojnú korisť.",
    "Nenávidím lož, protiví sa mi, tvoj zákon milujem.",
    "Sedemkrát za deň ťa chválim za tvoje spravodlivé súdy.",
    "Tí, čo milujú tvoj zákon, majú hojnosť pokoja, nemajú sa o čo potknúť.",
    "V nádeji očakávam tvoju spásu, Hospodin, a plním tvoje príkazy.",
    "Moja duša sa pridŕža tvojich príkazov, veľmi ich milujem.",
    "Pridŕžam sa tvojich rozkazov a predpisov, ty poznáš všetky moje cesty. (tav) ",
    "Hospodin, nech moje volanie prenikne k tebe, urob ma chápavým podľa svojho slova.",
    "Kiež dôjde k tebe moja úpenlivá prosba, vysloboď ma podľa svojho sľubu.",
    "Nech moje pery prekypujú chválou, lebo ma učíš zachovávať svoje ustanovenia.",
    "Kiež môj jazyk ospevuje tvoju reč, lebo všetky tvoje príkazy sú spravodlivé.",
    "Kiež mi tvoja ruka pomôže, lebo som si vyvolil tvoje rozkazy.",
    "Hospodin, túžim po tvojej spáse, tvoj zákon je mi potešením.",
    "Kiež moja duša žije a chváli ťa, kiež mi tvoje súdy pomáhajú.",
    "Blúdim ako stratená ovca. Hľadaj svojho služobníka, veď som nezabudol na tvoje prikázania."
  ],
  "120": [
    "Pútnická pieseň. K Hospodinovi som volal v súžení a on mi odpovedal.",
    "Hospodin, zachráň ma pred lživými perami a úlisným jazykom.",
    "Čo si zaslúžiš, čo ťa stihne, ty jazyk úlisný? ",
    "Ostré šípy hrdinu so žeravým uhlím z borievčia.",
    "Beda mi, že musím žiť ako hosť v Mešechu ",
    "Pridlho už bývam s tými, čo nenávidia pokoj.",
    "Kým ja hovorím o pokoji, oni chystajú boj."
  ],
  "121": [
    "Pútnická pieseň. Svoje oči dvíham k vrchom. Odkiaľ mi príde pomoc? ",
    "Moja pomoc je od Hospodina, ktorý utvoril nebo i zem.",
    "Nedopustí, aby sa ti noha zachvela. Nedrieme tvoj strážca.",
    "Nedrieme veru ani nespí ten, čo stráži Izrael.",
    "Hospodin je tvoj strážca. Hospodin je ti záštitou po pravici.",
    "Slnko ti cez deň neublíži ani mesiac v noci.",
    "Hospodin ťa ochráni pred každým zlom, on ti ochráni život.",
    "Hospodin bude chrániť tvoj odchod i príchod odteraz až naveky."
  ],
  "122": [
    "Pútnická Dávidova pieseň. Potešil som sa, keď mi povedali: „Pôjdeme do Hospodinovho domu!“ ",
    "Naše nohy už stoja v tvojich bránach, Jeruzalem.",
    "Jeruzalem je vystavaný ako mesto pospájané do jediného celku.",
    "Ta vystupujú kmene, kmene Hospodina, podľa príkazu pre Izrael velebiť meno Hospodina.",
    "Tam stoja súdne stolce, stolce Dávidovho domu.",
    "Jeruzalemu vyprosujte pokoj. Kiež v pokoji žijú tí, čo ťa milujú! ",
    "„Kiež je pokoj na tvojich hradbách, istota v tvojich palácoch!“ ",
    "Pre svojich bratov a priateľov hovorím: „Pokoj v tebe!“ ",
    "Pre dom Hospodina, nášho Boha, chcem prosiť o tvoje blaho."
  ],
  "123": [
    "Pútnická pieseň. Svoje oči dvíham k tebe, čo tróniš na nebesiach.",
    "Ako oči sluhov hľadia na ruku svojich pánov, ako oči slúžky na ruku svojej panej, tak hľadia naše oči na Hospodina, nášho Boha, kým sa nezmiluje nad nami.",
    "Zmiluj sa nad nami, Hospodin, zmiluj sa nad nami, lebo sme presýtení opovrhovaním.",
    "Naša duša je presýtená posmechom sebaistých, pohŕdaním pyšných."
  ],
  "124": [
    "Pútnická Dávidova pieseň. Keby Hospodin nebol s nami, — nech povie Izrael —, ",
    "keby Hospodin nebol s nami, keď proti nám povstali ľudia, ",
    "boli by nás zaživa pohltili, keď vzbĺkol ich hnev proti nám.",
    "Voda by nás bola zatopila, jej príval by sa bol cez nás prevalil.",
    "Vzduté vody by sa boli cez nás prevalili.",
    "Nech je velebený Hospodin, že nás nevydal za korisť ich zubom! ",
    "Naša duša je ako vtáča, ktoré uniklo z osídla vtáčnika. Osídlo sa roztrhlo a my sme unikli.",
    "Naša pomoc je v mene Hospodina, stvoriteľa neba i zeme."
  ],
  "125": [
    "Pútnická pieseň. Tí, čo sa spoliehajú na Hospodina, sú ako vrch Sion: nepohne sa, trvá naveky.",
    "Ako sú vrchy vôkol Jeruzalema, tak je Hospodin vôkol svojho ľudu odteraz až naveky.",
    "Nespočinie teda žezlo bezbožnosti nad územím spravodlivých, aby spravodliví nesiahli po bezpráví.",
    "Hospodin, dobre rob dobrým, tým, čo majú úprimné srdce! ",
    "Nech však tých, čo sa dávajú na krivolaké cesty, Hospodin zaženie aj s páchateľmi neprávosti! Pokoj nad Izraelom!"
  ],
  "126": [
    "Pútnická pieseň. Keď Hospodin zmenil údel Siona ",
    "Vtedy sme mali ústa plné smiechu a jazyk plesania. Vtedy sa medzi pohanmi hovorilo: „Hospodin urobil pre nich veľké veci!“ ",
    "Hospodin urobil pre nás veľké veci, radovali sme sa.",
    "Zmeň náš údel, Hospodin, ako riečiská v Negeve ",
    "Tí, čo rozsievajú so slzami, budú žať s plesaním.",
    "S plačom vychádza ten, čo rozsieva semeno; s plesaním sa však vráti a donesie snopy."
  ],
  "127": [
    "Pútnická pieseň. Šalamúnova. Ak Hospodin nestavia dom, márne sa namáhajú tí, čo ho stavajú; ak Hospodin nestráži mesto, márne bdie strážnik.",
    "Márne zavčasu vstávate, neskoro si líhate a jedávate chlieb tvrdej námahy; on zatiaľ svojmu milému dáva spánok.",
    "Dedičstvo Hospodina sú synovia, odmena je plod života.",
    "Čím sú šípy v ruke hrdinu, tým sú synovia splodení v mladosti.",
    "Blahoslavený muž, ktorý si nimi naplnil tulec; nevyjde na hanbu, keď bude rokovať s nepriateľmi v bráne."
  ],
  "128": [
    "Pútnická pieseň. Blahoslavený každý, kto sa bojí Hospodina, kto chodí po jeho cestách.",
    "Keď sa budeš živiť z práce svojich rúk, budeš blažený a dobre sa ti bude vodiť.",
    "Tvoja žena bude v tvojom dome ako úrodný vinič; tvoji synovia budú okolo tvojho stola ako mladé olivy.",
    "Hľa, takto bude požehnaný muž, ktorý sa bojí Hospodina.",
    "Nech ťa požehná Hospodin zo Siona, aby si videl blaho Jeruzalema po všetky dni svojho života ",
    "a uzrel synov svojich synov. Pokoj nad Izraelom!"
  ],
  "129": [
    "Pútnická pieseň. Často ma sužovali od mladosti — nech povie Izrael —, ",
    "často ma sužovali od mladosti, ale ma nepremohli.",
    "Oráči mi orali po chrbte, vyorávali dlhé brázdy.",
    "Spravodlivý je Hospodin, rozťal povrazy bezbožníkov.",
    "Nech sa zahanbia a ustúpia všetci, čo nenávidia Sion.",
    "Nech sú ako tráva na strechách, ktorá uschne skôr, než ju vytrhnú, ",
    "ktorou si kosec nenaplní hrsť ani náruč ten, kto viaže snopy.",
    "Okoloidúci nepovedia: „Nech na vás spočinie požehnanie Hospodina! Žehnáme vás v mene Hospodina.“"
  ],
  "130": [
    "Pútnická pieseň. Z hlbín volám k tebe, Hospodin.",
    "Pane, počuj môj hlas; kiež tvoje ucho pozorne vypočuje hlas môjho vzdychania.",
    "Ak si budeš, Hospodin, v pamäti uchovávať neprávosti, Pane, kto obstojí? ",
    "Ty však máš moc odpúšťať, aby cítili bázeň pred tebou.",
    "Čakám na Hospodina. Moja duša čaká na jeho slovo.",
    "Moja duša čaká na Pána viac ako strážcovia na ráno, viac ako strážcovia na ráno.",
    "Izrael, čakaj na Hospodina, lebo od Hospodina je milosť a od neho je plné vykúpenie.",
    "On vykúpi Izrael zo všetkých jeho neprávostí."
  ],
  "131": [
    "Pútnická Dávidova pieseň. Hospodin, moje srdce nie je pyšné, moje oči nie sú hrdé. Nejdem za veľkými vecami ani za tým, čo nemôžem dosiahnuť.",
    "Radšej som si utíšil a upokojil dušu, ako sa nasýtené dieťa utíši pri matke. Moja duša je ako nasýtené dieťa.",
    "Izrael, čakaj na Hospodina odteraz až naveky."
  ],
  "132": [
    "Pútnická pieseň. Hospodin, pamätaj na Dávida, na všetko, čo podstúpil, ",
    "keď prisahal Hospodinovi a dal sľub Jákobovmu Mocnému: ",
    "„Nevojdem do stanu, v ktorom bývam, neľahnem si na lôžko, na ktorom odpočívam, ",
    "očiam nedoprajem spánok ani viečkam zdriemnutie, ",
    "kým Hospodinovi nenájdem miesto, príbytok Jákobovmu Mocnému.“ ",
    "Počuli sme, že archa zmluvy je v Efrate, našli sme ju na Jaarských nivách.",
    "Vojdime do jeho príbytkov, klaňajme sa pri podnožke jeho nôh.",
    "Vstaň, Hospodin, zaujmi miesto svojho odpočinku, ty i archa tvojej moci! ",
    "Nech sa tvoji kňazi odejú spravodlivosťou a tvoji zbožní nech plesajú.",
    "Pre svojho služobníka Dávida neodmietni svojho pomazaného.",
    "Hospodin prisahal vernosť Dávidovi, neodstúpi od nej: „Jedného potomka z tvojho rodu posadím po tebe na trón.",
    "Ak tvoji synovia dodržia moju zmluvu i prikázania, ktoré ich naučím, potom ich synovia na večné veky budú sedieť na tvojom tróne.“ ",
    "Veď Hospodin si vyvolil Sion, chcel ho mať za príbytok: ",
    "„Toto bude miesto môjho odpočinku na večné veky; tu budem bývať, lebo som si ho želal.",
    "Jeho pokrm bohato požehnám, jeho chudobných nasýtim chlebom.",
    "Jeho kňazov odejem spásou a jeho zbožní nadšene zaplesajú.",
    "Postarám sa, aby tam vyrástol Dávidov roh ",
    "Hanbou odejem jeho nepriateľov, na ňom sa však bude ligotať kráľovská koruna.“"
  ],
  "133": [
    "Pútnická Dávidova pieseň. Aké je dobré a milé, keď sú bratia spolu! ",
    "Je to sťa najvzácnejší olej na hlave, čo steká na bradu, na Áronovu bradu, čo steká na okraj jeho rúcha.",
    "Je to sťa rosa na Chermóne, čo padá na sionské vrchy. Tam udeľuje Hospodin požehnanie a život naveky."
  ],
  "134": [
    "Pútnická pieseň. Dobrorečte Hospodinovi všetci jeho služobníci, čo v noci stojaci bdiete v Hospodinovom dome.",
    "Pozdvihnite ruky k svätyni a dobrorečte Hospodinovi.",
    "Nech ťa zo Siona požehnáva Hospodin, ktorý utvoril nebo i zem!"
  ],
  "135": [
    "Haleluja! Chváľte meno Hospodina, chváľte ho, služobníci Hospodina, ",
    "ktorí stojíte v Hospodinovom dome, na nádvoriach domu nášho Boha.",
    "Chváľte Hospodina, lebo Hospodin je dobrý, ospevujte jeho meno, lebo je ľúbezné.",
    "Hospodin si totiž vyvolil Jákoba, Izrael za svoje vlastníctvo.",
    "Ja viem, že Hospodin je veľký; náš Pán prevyšuje všetkých bohov.",
    "Hospodin koná, čo chce, na nebi i na zemi, v moriach i vo všetkých hlbinách.",
    "Z odľahlých končín privádza oblaky, bleskami sprevádza dážď, vypúšťa vietor zo svojich skrýš.",
    "On pozabíjal egyptských prvorodencov od ľudí po dobytok; ",
    "zoslal znamenia a zázraky tebe, Egypt, faraónovi a všetkým jeho služobníkom.",
    "Porazil mnohé národy a pozabíjal mocných kráľov: ",
    "Sichóna, kráľa amorejského, Óga, kráľa bášanského, a všetky kráľovstvá Kanaánu.",
    "Ich krajinu dal do dedičstva, do dedičstva Izraelu, svojmu ľudu.",
    "Hospodin, tvoje meno je večné, pamiatka na teba, Hospodin, je z pokolenia na pokolenie.",
    "Hospodin obráni svoj ľud, nad svojimi služobníkmi sa zľutuje.",
    "Modly pohanov sú striebro a zlato, výtvor ľudských rúk.",
    "Majú ústa, ale nemôžu hovoriť. Majú oči, ale nemôžu vidieť.",
    "Majú uši, ale nemôžu počuť, ani v ich ústach niet dychu.",
    "Im sa budú podobať ich tvorcovia, každý, kto sa na ne spolieha.",
    "Dom Izraela, dobroreč Hospodinovi! Dom Árona, dobroreč Hospodinovi! ",
    "Dom Léviho, dobroreč Hospodinovi! Vy, čo sa bojíte Hospodina, dobrorečte Hospodinovi! ",
    "Nech je pochválený Hospodin zo Siona, ten, ktorý prebýva v Jeruzaleme! Haleluja!"
  ],
  "136": [
    "Ďakujte Hospodinovi, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Ďakujte Bohu bohov, lebo jeho milosrdenstvo trvá naveky.",
    "Ďakujte Pánovi pánov, lebo jeho milosrdenstvo trvá naveky.",
    "Jedine on koná veľké divy, lebo jeho milosrdenstvo trvá naveky.",
    "Dômyselne utvoril nebesia, lebo jeho milosrdenstvo trvá naveky.",
    "Na vodách rozprestrel zem, lebo jeho milosrdenstvo trvá naveky.",
    "Utvoril veľké svetlá, lebo jeho milosrdenstvo trvá naveky.",
    "Slnko má vládnuť vo dne, lebo jeho milosrdenstvo trvá naveky.",
    "Mesiac a hviezdy majú vládnuť v noci, lebo jeho milosrdenstvo trvá naveky.",
    "Pozabíjal egyptských prvorodencov, lebo jeho milosrdenstvo trvá naveky.",
    "Odtiaľ vyviedol Izrael, lebo jeho milosrdenstvo trvá naveky.",
    "Mocnou rukou a vystretým ramenom, lebo jeho milosrdenstvo trvá naveky.",
    "Rozdelil Trstinové more, lebo jeho milosrdenstvo trvá naveky.",
    "Previedol ním Izrael, lebo jeho milosrdenstvo trvá naveky.",
    "Faraóna i s vojskom vrhol do Trstinového mora, lebo jeho milosrdenstvo trvá naveky.",
    "Svoj ľud viedol púšťou, lebo jeho milosrdenstvo trvá naveky.",
    "Porazil veľkých kráľov, lebo jeho milosrdenstvo trvá naveky.",
    "Pozabíjal mocných kráľov, lebo jeho milosrdenstvo trvá naveky.",
    "Amorejského kráľa Sichóna, lebo jeho milosrdenstvo trvá naveky.",
    "Bášanského kráľa Óga, lebo jeho milosrdenstvo trvá naveky.",
    "Ich krajinu dal do dedičstva, lebo jeho milosrdenstvo trvá naveky.",
    "Do dedičstva svojmu služobníkovi Izraelovi, lebo jeho milosrdenstvo trvá naveky.",
    "Spomenul si na nás v našom ponížení, lebo jeho milosrdenstvo trvá naveky.",
    "Oslobodil nás od našich protivníkov, lebo jeho milosrdenstvo trvá naveky.",
    "Všetkým tvorom dáva pokrm, lebo jeho milosrdenstvo trvá naveky.",
    "Ďakujte Bohu nebies, lebo jeho milosrdenstvo trvá naveky."
  ],
  "137": [
    "Pri babylonských riekach, tam sme sedávali a plakávali, keď sme spomínali na Sion.",
    "Tam sme na vŕby vešali svoje citary.",
    "Tí, čo nás ta odvliekli, žiadali, aby sme im zaspievali; radostný spev chceli tí, čo nás sužovali: „Zaspievajte nám sionské piesne!“ ",
    "Ako by sme mohli spievať pieseň Hospodina v cudzej krajine? ",
    "Keby som zabudol na teba, Jeruzalem, nech sa zabudne na moju pravicu! ",
    "Nech sa mi jazyk prilepí na podnebie, ak sa nerozpamätám na teba, ak mi Jeruzalem nebude vrcholom radosti.",
    "Pripomeň, Hospodin, synom Edómu deň Jeruzalema, keď volali: „Zbúrajte, zbúrajte ho do základov!“ ",
    "Dcéra Babylonu, ty ničiteľka, blažený, kto ti primerane odplatí, čo si nám spôsobila! ",
    "Blažený, kto tvoje deti pochytá a roztrieska o skalu."
  ],
  "138": [
    "Dávidov. Ďakujem ti z celého srdca a pred božstvami ",
    "Vrhám sa na tvár pred tvojím svätým chrámom a oslavujem tvoje meno pre tvoje milosrdenstvo a vernosť, lebo si nadovšetko zvelebil svoje meno a svoje slovo.",
    "Keď som volal k tebe, odpovedal si mi, dodal si mi odvahu a posilnil si ma.",
    "Budú ti ďakovať, Hospodin, všetci králi zeme, keď vypočujú slová tvojich úst.",
    "Budú ospevovať Hospodinove cesty, lebo veľká je Hospodinova sláva.",
    "Hospodin je na výsostiach, a predsa hľadí na poníženého, pyšného však zďaleka pozná.",
    "Aj keď som v súžení, ty ma zachováš pri živote, ruku vystieraš proti hnevu mojich nepriateľov, tvoja pravica ma zachráni.",
    "Hospodin dokončí svoj zámer so mnou. Hospodin, tvoje milosrdenstvo trvá naveky. Neopúšťaj dielo svojich rúk!"
  ],
  "139": [
    "Zbormajstrovi. Dávidov žalm. Hospodin, ty ma skúmaš a poznáš.",
    "Ty vieš o mne, či si sadám a či vstávam, i môj úmysel zďaleka poznáš.",
    "Ty pozoruješ, či chodím, či ležím, o všetkých mojich cestách vieš.",
    "Ešte nemám slovo na jazyku a ty, Hospodin, už vieš, čo chcem povedať.",
    "Obkľučuješ ma zo všetkých strán, svoju ruku kladieš na mňa.",
    "Žasnem nad tvojím poznaním, je privysoko, nedosiahnem ho.",
    "Kam by som odišiel pred tvojím Duchom, kam by som utiekol pred tvojou tvárou? ",
    "Keby som vystúpil na nebesia, si tam, keby som si ustlal v podsvetí, si tam.",
    "Keby som mal krídla rannej zory a usadil by som sa pri najvzdialenejšom mori, ",
    "aj ta by ma priviedla tvoja ruka a tvoja pravica by sa ma ujala.",
    "Keby som povedal: „Možno ma tma ukryje a noc moje svetlo obklopí,“ ",
    "ani tma nie je dosť tmavá; noc ti svieti ako deň, tma ti je sťa svetlo.",
    "Veď ty si mi utvoril ľadviny, v matkinom živote si ma utkal.",
    "Ďakujem ti, že si ma predivne utvoril; tvoje skutky sú obdivuhodné, to si veľmi dobre uvedomujem.",
    "Moje kosti neboli skryté pred tebou, keď som vznikal v skrytosti, utkávaný v najspodnejších častiach zeme.",
    "Tvoje oči ma videli už v zárodku, všetko to bolo zapísané v tvojej knihe; dni boli určené, skôr než ktorýkoľvek z nich nastal.",
    "Ako si vážim tvoje myšlienky, Bože, aký nesmierny je ich počet.",
    "Keby som ich mal spočítať, bolo by ich viac ako piesku. Len čo sa zobudím, som s tebou.",
    "Kiežby si, Bože, zabil bezbožníka! Vzdiaľte sa odo mňa, krvilační muži! ",
    "Tí sa na teba ľstivo odvolávajú a zneužívajú tvoje meno.",
    "Hospodin, nemám azda nenávidieť tých, čo teba nenávidia? Nemám si vari sprotiviť tých, čo povstávajú proti tebe? ",
    "Nenávidím ich, naskrze ich nenávidím, stali sa mi nepriateľmi.",
    "Skúmaj ma, Bože, a poznaj moje srdce, skúšaj ma a poznaj moje zmýšľanie! ",
    "Hľaď, či som na ceste trápenia a veď ma cestou večnosti!"
  ],
  "140": [
    "Zbormajstrovi. Žalm. Dávidov.",
    "Zbav ma, Hospodin, zlého človeka, chráň ma pred násilníkom, ",
    "pred tými, čo v srdci myslia len na zlé, každý deň vyvolávajú rozbroje.",
    "Brúsia si jazyky ako hady, na perách majú jed ako vretenice.<char class=\"qs\">— Sela —</char> ",
    "Hospodin, ochraňuj ma pred rukami bezbožníka, zachovaj ma pred násilníkmi, čo mi chcú podraziť nohy.",
    "Pyšní mi nastavili slučku, sieť z povrazov mi rozprestreli pri ceste, nachystali mi osídla.<char class=\"qs\">— Sela —</char> ",
    "Hovorím Hospodinovi: „Ty si môj Boh! Počuj hlas môjho vzdychania, Hospodin!“ ",
    "Hospodin, Pán, moja mocná spása, hlavu mi kryješ v deň boja.",
    "Hospodin, nesplň želania bezbožníka, nedovoľ, aby sa uskutočnili jeho zámery, nech sa nevypína.<char class=\"qs\">— Sela —</char> ",
    "Kiež na hlavu tých, čo ma obkľučujú, padne nešťastie, ktoré privolávajú na iných.",
    "Nech padne na nich žeravé uhlie, nech ich Boh vrhne do hlbín, aby nevstali.",
    "Ohovárač nech neobstojí v krajine, násilníka nech postihne nešťastie, aby padol.",
    "Viem, že Hospodin rozrieši spor biedneho, chudobným vymôže právo.",
    "Len spravodliví budú chváliť tvoje meno, úprimní budú bývať pred tvojou tvárou."
  ],
  "141": [
    "Dávidov žalm. Hospodin, k tebe volám, ponáhľaj sa ku mne; počuj môj hlas, keď volám k tebe! ",
    "Nech je moja modlitba pred tebou ako kadidlo, moje zdvihnuté ruky ako večerná obeta.",
    "Hospodin, postav mi k ústam stráž a hliadku k dverám mojich pier.",
    "Nedovoľ, aby sa moje srdce priklonilo k zlému a dopustilo sa bezbožnosti s páchateľmi neprávosti, aby som nemal záľubu v ich pôžitkoch.",
    "Keď ma udrie spravodlivý, je to milosť, keď ma pokarhá, je to olej na hlavu; moja hlava to neodmietne. Napriek ich zlobe moja modlitba trvá.",
    "Keď padnú do tvrdých rúk svojich sudcov, budú počuť, aké vľúdne sú moje slová.",
    "Ako keď sa orie a brázdi zem, tak sa zosýpajú naše kosti do hrdla podsvetia.",
    "Hospodin, Pán, k tebe hľadia moje oči, v teba dúfam, nezbav ma života.",
    "Chráň ma pred nástrahou, ktorú prichystali, aj pred osídlami páchateľov neprávosti.",
    "Nech bezbožníci spoločne padnú do vlastných sietí, kým ja prejdem."
  ],
  "142": [
    "Dávidov poučný žalm. Modlitba, keď bol v jaskyni.",
    "Nahlas volám k Hospodinovi, nahlas volám k Hospodinovi o zmilovanie.",
    "Pred ním vylievam svoj žiaľ, rozprávam o svojom súžení.",
    "Keď môj duch chradne, ty aj vtedy poznáš môj chodník. Na ceste, ktorou idem, mi nastavili osídlo.",
    "Pozri sa napravo a uvidíš: nikto ma nechce poznať. Nemám kam utiecť, nikto sa o môj život nestará.",
    "Hospodin, k tebe volám, hovorím: „Ty si moje útočisko, môj podiel v krajine žijúcich!“ ",
    "Pozoruj môj nárek, lebo som veľmi zúbožený. Osloboď ma od tých, čo ma prenasledujú, lebo sú mocnejší než ja.",
    "Vyveď ma zo žalára, aby som chválil tvoje meno! Spravodliví ma obstúpia, keď sa ma ujmeš."
  ],
  "143": [
    "Dávidov žalm. Hospodin, počuj moju modlitbu, počúvaj moje úpenlivé prosby, odpovedz mi pre svoju pravdu, pre svoju spravodlivosť.",
    "Nesúď sa so svojím služobníkom; veď pred tebou nikto zo živých nie je spravodlivý.",
    "Nepriateľ ma prenasleduje, môj život zráža k zemi, do temnôt ma posadil ako tých, čo dávno zomreli.",
    "Duch môj chradne, srdce mi tuhne.",
    "Myslím na zašlé dni, rozjímam o všetkých tvojich skutkoch, uvažujem o diele tvojich rúk.",
    "K tebe vystieram svoje ruky; moja duša túži po tebe ako zem po vode.<char class=\"qs\">— Sela —</char> ",
    "Čím skôr mi odpovedz, Hospodin, duch môj ochabuje; neskrývaj svoju tvár predo mnou, aby som sa nepodobal tým, čo zostupujú do hrobu.",
    "Hneď zrána mi prejav svoju milosť, lebo v teba dúfam. Daj mi poznať cestu, ktorou mám ísť, lebo k tebe pozdvihujem svoju dušu.",
    "Osloboď ma od mojich nepriateľov, Hospodin, u teba hľadám útočisko.",
    "Nauč ma plniť tvoju vôľu, veď ty si môj Boh. Kiež ma tvoj dobrý duch vedie po rovnej zemi.",
    "Hospodin, pre svoje meno zachováš ma nažive, pre svoju spravodlivosť ma vyvedieš z úzkosti.",
    "Pre svoju milosť zničíš mojich nepriateľov, odstrániš všetkých, čo ma sužujú, veď som tvoj služobník."
  ],
  "144": [
    "Dávidov. Nech je zvelebený Hospodin, moja skala, ktorý učí moje ruky bojovať, moje prsty viesť vojnu.",
    "Moje milosrdenstvo ",
    "Hospodin, čože je človek, že sa k nemu priznávaš; a syn človeka, že naňho myslíš? ",
    "Človek sa podobá vánku, jeho dni sú ako miznúci tieň.",
    "Hospodin, nakloň nebesia a zostúp, dotkni sa vrchov, aby sa z nich dymilo! ",
    "Zasiahni bleskom a rozpráš ich, vystreľ šípy a zmäť ich! ",
    "Vystri ruku z výsosti, vytrhni ma a vysloboď z veľkých vôd, z rúk cudzincov, ",
    "ktorých ústa hovoria lož, ktorých pravica je zradná.",
    "Bože, budem ti spievať novú pieseň, na desaťstrunovej harfe ti budem hrať.",
    "Ty, ktorý pomáhaš kráľom, čo zachraňuješ svojho služobníka Dávida pred zhubným mečom, ",
    "zachráň ma a vytrhni ma z rúk cudzincov, ktorých ústa hovoria lož, ktorých pravica je zradná.",
    "Kiež sú šťastní naši synovia vo svojej mladosti ako urastené štepy, naše dcéry ako stĺpy tesané podľa chrámového vzoru.",
    "Naše sýpky nech sú plné, nech dávajú hojnosť všetkého. Našich oviec nech sú na tisíce, na desaťtisíce na našich pasienkoch, ",
    "náš dobytok nech je plodný. Nech nás nepostihne nešťastie ani odvlečenie, ani žalostný nárek na uliciach.",
    "Blahoslavený ľud, ktorému sa takto vodí, blahoslavený ľud, ktorého Bohom je Hospodin!"
  ],
  "145": [
    "Dávidov chválospev. (alef) Budem ťa vyvyšovať, môj Boh a kráľ, dobrorečiť tvojmu menu na večné veky. (bét) ",
    "Deň čo deň ti budem dobrorečiť, chváliť tvoje meno na večné veky. (gimel) ",
    "Veľký je Hospodin, hoden každej chvály, jeho veľkosť sa nedá vystihnúť. (dalet) ",
    "Pokolenie pokoleniu chváli tvoje činy, hlása tvoje hrdinské skutky. (hé) ",
    "úchvatnú slávu tvojej veleby a tvoje zázračné diela chcem ospevovať. (vav) ",
    "Hovoriť budú o moci tvojich úžasných skutkov, ja chcem rozprávať o tvojich veľkých činoch. (zajin) ",
    "Budú šíriť pamiatku tvojej veľkej dobroty a plesať nad tvojou spravodlivosťou. (chét) ",
    "Hospodin je milostivý a milosrdný, zhovievavý a láskyplný. (tét) ",
    "Hospodin je dobrotivý voči všetkým, zľutúva sa nad všetkými stvoreniami. (jód) ",
    "Nech ťa chvália, Hospodin, všetky tvoje skutky, nech ti dobrorečia tvoji verní. (kaf) ",
    "Nech hovoria o tvojom slávnom kraľovaní, nech rozprávajú o tvojej moci, (lamed) ",
    "aby sa ľudia dozvedeli o tvojich hrdinských skutkoch a o slávnej nádhere tvojho kráľovstva. (mém) ",
    "Tvoje kráľovstvo pretrvá všetky veky, tvoja vláda všetky pokolenia. (samech) ",
    "Hospodin podopiera všetkých padajúcich, dvíha všetkých skľúčených. (ajin) ",
    "Na teba sa upierajú oči všetkých, ty im dávaš pokrm v pravý čas. (pé) ",
    "Otváraš svoju ruku a ochotne sýtiš všetko, čo žije. (cadé) ",
    "Hospodin je spravodlivý vo všetkom, čo koná, a milostivý vo všetkých svojich skutkoch. (kóf) ",
    "Hospodin je blízky všetkým, čo ho vzývajú, všetkým, čo ho vzývajú úprimne. (réš) ",
    "Plní želanie tých, čo sa ho boja, počuje, keď volajú o pomoc, a pomáha im. (šín) ",
    "Hospodin chráni všetkých, čo ho milujú, ale všetkých bezbožníkov zahubí. (tav) ",
    "Moje ústa budú chváliť Hospodina, a všetko tvorstvo nech dobrorečí jeho svätému menu …na večné veky."
  ],
  "146": [
    "Haleluja! Chváľ, duša moja, Hospodina! ",
    "Chváliť budem Hospodina, kým žijem, hrať a spievať budem svojmu Bohu po celý život.",
    "Nespoliehajte sa na kniežatá, na človeka, lebo nemôže pomôcť.",
    "Keď vyjde z nich duch, vrátia sa do zeme, v ten deň padnú ich plány.",
    "Blahoslavený ten, komu pomáha Boh Jákoba, kto sa spolieha na Hospodina, svojho Boha.",
    "On utvoril nebo, zem, more a všetko, čo je v nich. On zachováva vernosť naveky.",
    "On obhajuje právo utláčaných, hladným dáva chlieb. Hospodin vyslobodzuje väzňov.",
    "Hospodin dáva slepým zrak, Hospodin dvíha skľúčených, Hospodin miluje spravodlivých.",
    "Hospodin chráni cudzincov, ujíma sa siroty a vdovy, ale marí zámery bezbožníkov.",
    "Hospodin bude kraľovať naveky. Sion, tvoj Boh bude vládnuť z pokolenia na pokolenie. Haleluja!"
  ],
  "147": [
    "Haleluja! Aké dobré je ospevovať nášho Boha, je to príjemné a patrí sa ho chváliť.",
    "Hospodin buduje Jeruzalem a zhromažďuje rozohnaných z Izraela; ",
    "uzdravuje skrúšených srdcom a obväzuje im rany.",
    "On určil počet hviezd a všetky volá po mene.",
    "Veľký a všemocný je náš Pán, jeho múdrosť je nesmierna.",
    "Hospodin sa ujíma pokorných, bezbožných ponižuje až po zem.",
    "Spievajte Hospodinovi pieseň vďaky, spievajte nášmu Bohu pri zvuku citary.",
    "Nebesia zahaľuje mračnami, na zem zosiela dážď, vŕšky odieva trávou.",
    "Dobytku dáva krmivo a mladým havranom, čo si krákaním žiadajú.",
    "Nekochá sa v sile koňa, nemá záľubu v svaloch muža.",
    "Hospodin má záľubu v tých, čo sa ho boja, v tých, čo očakávajú jeho milosť.",
    "Jeruzalem, oslavuj Hospodina, Sion, chváľ svojho Boha! ",
    "On spevnil závory tvojich brán, požehnal tvojich synov v tebe.",
    "Tvojim hraniciam zabezpečuje pokoj, sýti ťa najlepšou pšenicou.",
    "Posiela na zem svoju reč, rýchlo sa šíri jeho slovo.",
    "On sype sneh ako vlnu, srieň rozsýpa ako popol, ",
    "ľadovec rozhadzuje ako odrobiny chleba. Kto odolá jeho mrazu? ",
    "Pošle slovo, nastáva odmäk, zošle vietor, a vody prúdia.",
    "Svoje slovo oznámil Jákobovi, svoje ustanovenia a rozhodnutia Izraelovi.",
    "Neurobil tak inému národu, preto nepoznali jeho rozhodnutia. Haleluja!"
  ],
  "148": [
    "Haleluja! Chváľte Hospodina z nebies, chváľte ho na výsostiach! ",
    "Chváľte ho, všetci jeho anjeli, chváľte ho, všetky jeho zástupy! ",
    "Chváľte ho, slnko i mesiac, chváľte ho, všetky jagavé hviezdy! ",
    "Chváľte ho, nebesia nebies i vody, ktoré sú nad nebesami! ",
    "Kiež chvália meno Hospodina, lebo on rozkázal a boli stvorené.",
    "Postavil ich na večné veky; vydal rozkaz, ktorý nepominie.",
    "Chváľte Hospodina zo zeme: morské obludy i všetky oceány, ",
    "oheň, ľadovec, sneh i hmla, víchrica, čo spĺňa jeho slovo, ",
    "vrchy a všetky pahorky, ovocné stromy a všetky cédre, ",
    "divá zver a všetok dobytok, plazy a okrídlené vtáctvo, ",
    "pozemskí králi a všetky národy, kniežatá a všetci sudcovia zeme, ",
    "mládenci a panny, starí i mladí! ",
    "Kiež chvália meno Hospodina, lebo len jeho meno je vyvýšené; jeho veleba je nad zemou i nebom.",
    "Vyvýšil roh svojho ľudu na chválu všetkých svojich verných, Izraelitov, ľudu, ktorý mu je blízky. Haleluja!"
  ],
  "149": [
    "Haleluja! Spievajte Hospodinovi novú pieseň, chválospev o ňom v zhromaždení zbožných.",
    "Nech sa teší Izrael zo svojho Stvoriteľa, nech synovia Siona jasajú nad svojím Kráľom.",
    "Nech tancom chvália jeho meno, nech mu spievajú pri zvuku bubna a citary.",
    "Hospodin má záľubu vo svojom ľude, pokorných ozdobí spásou.",
    "Nech zbožní jasajú v sláve, nech plesajú na svojich lôžkach.",
    "Nech svojím hrdlom velebia Boha a v ruke majú dvojsečný meč, ",
    "aby sa pomstili pohanom a potrestali národy, ",
    "aby ich kráľov spútali reťazami a ich šľachticov železnými okovami, ",
    "aby ich súdili podľa písaného práva. Je to česť pre všetkých jeho zbožných. Haleluja!"
  ],
  "150": [
    "Haleluja! Chváľte Boha v jeho svätyni, chváľte ho na jeho vznešenej oblohe! ",
    "Chváľte ho pre jeho hrdinské skutky, chváľte ho pre jeho nesmiernu veľkosť! ",
    "Chváľte ho zvukom trúby, chváľte ho harfou a citarou! ",
    "Chváľte ho bubnom a tancom, chváľte ho lýrou a flautou! ",
    "Chváľte ho ľubozvučnými cimbalmi! Chváľte ho dunivými cimbalmi! ",
    "Nech všetko, čo dýcha, chváli Hospodina! Haleluja!"
  ]
}