{
  "1": [
    "Čo bolo od počiatku, čo sme počuli, čo sme videli svojimi očami, na čo sme sa dívali, a čoho sa naše ruky dotýkaly, o slove života -",
    "a ten život sa zjavil, a videli sme a svedčíme a zvestujeme vám ten večný život, ktorý bol u Otca a zjavil sa nám -,",
    "teda čo sme videli a počuli, zvestujeme vám, aby ste aj vy mali obecenstvo s nami. A naše obecenstvo je s Otcom a jeho Synom, Ježišom Kristom.",
    "A to vám píšeme nato, aby bola vaša radosť naplnená.",
    "A toto je zvesť, ktorú sme počuli od neho a ktorú vám zvestujeme, že Bôh je svetlo, a že niet v ňom nijakej tmy.",
    "Keď povieme, že máme obecenstvo s ním a chodíme vo tme, luháme a nečiníme pravdy;",
    "ale keď chodíme vo svetle, jako je on vo svetle, máme obecenstvo jeden s druhým, a krv Ježiša Krista, jeho Syna, očisťuje nás od každého hriechu.",
    "Keď povieme, že nemáme hriechu, sami seba zvodíme, a niet v nás pravdy.",
    "Keď vyznávame svoje hriechy, verný je a spravedlivý, aby nám odpustil hriechy a očistil nás od každej neprávosti.",
    "Keď povieme, že sme nehrešili, robíme ho lhárom, a niet v nás jeho slova."
  ],
  "2": [
    "Moje dieťatká, toto vám píšem nato, aby ste nezhrešili. A keby niekto zhrešil, máme prímluvcu u Otca, Ježiša Krista, spravedlivého.",
    "A on je smierením za naše hriechy, no, nie len za naše, ale aj za hriechy celého sveta.",
    "A potom známe, že sme ho poznali, keď zachovávame jeho prikázania.",
    "Kto hovorí: Znám ho, a jeho prikázaní nezachováva, je lhár, a v tom niet pravdy.",
    "Ale kto zachováva jeho slovo, v tom je po pravde láska Božia dokonaná. Po tom známe, že sme v ňom.",
    "Ten, kto hovorí, že zostáva v ňom, je povinný, jako on chodil, i sám tak chodiť.",
    "Milovaní bratia, nepíšem vám nového prikázania, ale staré prikázanie, ktoré ste mali od počiatku. A tým starým prikázaním je slovo, ktoré ste počuli od počiatku.",
    "A zase vám píšem nové prikázanie, čo je pravdivé v ňom i vo vás, že tma ta ide, a pravé svetlo už svieti.",
    "Ten, kto hovorí, že je vo svetle a nenávidí svojho brata, je vo tme až doteraz.",
    "Kto miluje svojho brata, zostáva vo svetle, a niet v ňom pohoršenia.",
    "Ale ten, kto nenávidí svojho brata, je vo tme a chodí vo tme a nevie, kam ide, lebo tma oslepila jeho oči.",
    "Píšem vám, dieťatká, že sú vám odpustené hriechy pre jeho meno.",
    "Píšem vám, otcovia, že ste poznali toho, ktorý je od počiatku. Píšem vám, mládenci, že ste zvíťazili nad tým zlým.",
    "Píšem vám, deti, že ste poznali Otca. Písal som vám, otcovia, že ste poznali toho, ktorý je od počiatku. Písal som vám, mládenci, že ste silní, a že slovo Božie zostáva vo vás, a zvíťazili ste nad tým zlým.",
    "Nemilujte sveta ani vecí, ktoré sú na svete. Keď niekto miluje svet, nie je v ňom lásky Otcovej.",
    "Lebo nič z toho, čo je na svete - žiadosť tela, žiadosť očí a chlúbna pýcha života, nie je z Otca, ale je zo sveta.",
    "A svet ide ta i jeho žiadosť, ale ten, kto činí vôľu Božiu, trvá na veky.",
    "Deti, je posledná hodina, a ako ste počuli, že prijde antikrist, i teraz už povstali mnohí antikristovia, odkiaľ známe, že je posledná hodina.",
    "Z nás vyšli, ale neboli z nás, lebo keby boli bývali z nás, boli by zostali s nami. Ale aby sa ukázali, že nie sú všetci z nás.",
    "A vy máte pomazanie od Svätého a viete všetko.",
    "Nepísal som vám preto, že neznáte pravdy, ale že ju znáte, a že niktorá lož nie je z pravdy.",
    "A kto je lhár, ak nie ten, kto zapiera, že Ježiš nie je Kristus? To je ten antikrist, kto zapiera Otca i Syna.",
    "Nikto, kto zapiera Syna, nemá ani Otca; kto vyznáva Syna, má aj Otca.",
    "A tak tedy vy, čo ste počuli od počiatku, to nech zostáva vo vás. Keď zostane vo vás to, čo ste počuli od počiatku, aj vy zostanete v Synovi aj Otcovi.",
    "A toto je to zasľúbenie, ktoré nám on zasľúbil, večný život.",
    "Toto som vám napísal o tých, ktorí vás zvodia.",
    "A vy, to pomazanie, ktoré ste dostali od neho, zostáva vo vás, a nepotrebujete, aby vás niekto učil, ale jako vás učí to isté pomazanie o všetkom, a je pravdivé a nie je lžou, a jako vás naučilo, tak zostanete v ňom.",
    "A teraz, dieťatká, zostávajme v ňom, aby sme, keď sa ukáže, mali smelú dôveru a neboli zahanbení pred ním, keď prijde.",
    "Keď viete, že je spravedlivý, že každý, kto činí spravedlivosť, narodil sa z neho."
  ],
  "3": [
    "Vidzte, jakú lásku nám dal Otec - aby sme sa volali deťmi Božími, a sme nimi! Preto nás svet nezná, pretože jeho nepoznal.",
    "Milovaní, teraz sme deťmi Božími, a ešte sa neukázalo, čo budeme. Ale vieme, že keď sa ukáže, budeme jemu podobní, lebo ho budeme vidieť tak, ako je.",
    "A každý, kto má túto nádej na neho, očisťuje sa, tak ako je aj on čistý.",
    "Každý, kto robí hriech, robí aj proti zákonu, a hriech je prestúpením zákona.",
    "A viete, že sa on ukázal nato, aby sňal naše hriechy, a hriechu v ňom niet.",
    "Nikto, kto zostáva v ňom, nehreší, a nikto, kto hreší, ho nevidel ani ho nepoznal.",
    "Dieťatká, nech vás nikto nezvodí! Ten, kto činí spravedlivosť, je spravedlivý, tak ako je on spravedlivý.",
    "Kto robí hriech, je z diabla, lebo diabol hreší od počiatku. Nato sa ukázal Syn Boží, aby zkazil diela diablove.",
    "Nikto, kto sa narodil z Boha, nerobí hriechu, lebo jeho semä zostáva v ňom, ba ani nemôže hrešiť, lebo sa narodil z Boha.",
    "Po tom poznať deti Božie a deti diablove. Nikto, kto nečiní spravedlivosť, nie je z Boha, a ten, kto nemiluje svojho brata.",
    "Lebo to je tá zvesť, ktorú ste počuli od počiatku, aby sme milovali jeden druhého.",
    "Nie tak, ako čo Kain bol z toho zlého a zabil svojho brata. A prečože ho zabil? Preto, že jeho skutky boly zlé a jeho bratove spravedlivé.",
    "Nedivte sa, moji bratia, ak vás svet nenávidí.",
    "My vieme, že sme prešli zo smrti do života, lebo milujeme bratov. Ten, kto nemiluje brata, zostáva v smrti.",
    "Každý, kto nenávidí svojho brata, je vrahom, a viete, že niktorý vrah nemá večného života, zostávajúceho v sebe.",
    "Po tom sme poznali lásku Božiu, že on položil za nás svoju dušu. Aj my sme povinní klásť duše za bratov.",
    "A kto by mal majetok tohoto sveta a videl by svojho brata, že má nedostatok, a zavrel by pred ním svoje srdce, jako potom zostáva v ňom láska Božia?",
    "Moje dieťatká, nemilujme slovom ani jazykom, ale skutkom a pravdou.",
    "A po tom známe, že sme z pravdy a upokojíme pred ním svoje srdcia,",
    "že keď nás obviňuje naše srdce, že Bôh je väčší, ako je naše srdce, a vie všetko.",
    "Milovaní, keď nás neobviňuje naše srdce, máme smelú dôveru k Bohu",
    "a všetko, čokoľvek prosíme, berieme od neho, lebo zachovávame jeho prikázania a činíme to, čo je ľúbe pred ním.",
    "A toto je to jeho prikázanie: aby sme verili menu jeho Syna, Ježiša Krista, a milovali jedni druhých tak, ako nám dal prikázanie.",
    "A ten, kto zachováva jeho prikázania, zostáva v ňom a on tiež v ňom. A po tomto známe, že zostáva v nás - z Ducha, ktorého nám dal."
  ],
  "4": [
    "Milovaní, neverte každému duchu, ale zkúšajte duchov, či sú z Boha, pretože mnohí falošní proroci vyšli do sveta.",
    "Po tomto znajte Ducha Božieho: každý duch, ktorý vyznáva Ježiša Krista, prišlého v tele, je z Boha;",
    "a každý duch, ktorý nevyznáva Ježiša Krista, prišlého v tele, nie je z Boha, a to je ten duch antikristov, o ktorom duchu ste počuli, že prijde, a je už aj teraz na svete.",
    "Vy ste z Boha, dieťatká, a zvíťazili ste nad nimi, pretože ten, ktorý je vo vás, je väčší ako ten, ktorý je vo svete.",
    "Oni sú zo sveta, preto hovoria zo sveta, a svet ich čuje.",
    "My sme z Boha: kto zná Boha, čuje nás; kto nie je z Boha, nečuje nás. Ztadiaľ známe ducha pravdy a ducha bludu.",
    "Milovaní, milujme jedni druhých, pretože láska je z Boha, a každý, kto miluje, narodil sa z Boha a zná Boha.",
    "Ten, kto nemiluje, nepoznal Boha, pretože Bôh je láska.",
    "V tom sa zjavila láska Božia v nás, že svojho Syna, jednorodeného, poslal Bôh na svet, aby sme žili skrze neho.",
    "V tomto je láska: nie že by sme my boli milovali Boha, ale že on miloval nás a poslal svojho Syna jako smierenie za naše hriechy.",
    "Milovaní, ak nás Bôh tak miloval, aj my sme povinní milovať jeden druhého.",
    "Boha nikto nikdy nevidel; keď milujeme jeden druhého, Bôh zostáva v nás, a jeho láska je v nás dokonaná.",
    "Po tom známe, že zostávame v ňom a on v nás, že nám dal zo svojho Ducha.",
    "A my sme videli a svedčíme, že Otec poslal Syna za Spasiteľa sveta.",
    "Ktokoľvek vyzná, že Ježiš je Syn Boží, Bôh zostáva v ňom a on v Bohu.",
    "A my sme poznali a uverili lásku, ktorú má Bôh v nás. Bôh je láska, a ten, kto zostáva v láske, zostáva v Bohu, a Bôh v ňom.",
    "V tom je dokonaná láska s nami, aby sme mali smelú dôveru v deň súdu, lebo jako je on, tak sme aj my na tomto svete.",
    "Bázne nieto v láske, ale dokonalá láska vyháňa bázeň, pretože bázeň má trápenie, a ten, kto sa bojí, nie je dokonaný v láske.",
    "My milujeme jeho, preto že on prvý miloval nás.",
    "Keby niekto povedal: Milujem Boha, a svojho brata by nenávidel, je lhár; lebo ten, kto nemiluje svojho brata, ktorého videl, ako môže milovať Boha, ktorého nevidel?!",
    "A toto prikázanie máme od neho, aby ten, kto miluje Boha, miloval i svojho brata."
  ],
  "5": [
    "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha. A každý, kto miluje toho, kto zrodil, miluje aj toho, ktorý sa z neho narodil",
    "Po tom známe, že milujeme deti Božie, keď milujeme Boha a zachovávame jeho prikázania.",
    "Lebo toto je tá láska Božia, aby sme zachovávali jeho prikázania, a jeho prikázania nie sú ťažké.",
    "Lebo všetko, čo sa narodilo z Boha, víťazí nad svetom, a toto je to víťazstvo, ktoré zvíťazilo nad svetom - naša viera.",
    "Kto iný je tým, kto víťazí nad svetom ako ten, kto verí, že Ježiš je Syn Boží?",
    "Toto je ten, ktorý prišiel skrze vodu a krv, Ježiš Kristus. Nie len so samou vodou, ale s vodou i krvou. A Duch je, ktorý svedčí, lebo Duch je pravda.",
    "Pretože traja sú, ktorí svedčia na nebi: Otec, Slovo a Svätý Duch. A tí traja sú jedno.",
    "A traja sú, ktorí svedčia na zemi: Duch, voda a krv. A tí traja sú v jedno.",
    "Ak prijímame svedoctvo ľudí, svedoctvo Boha je väčšie. Lebo toto je to svedoctvo Božie, ktoré vysvedčil o svojom Synovi.",
    "Ten, kto verí v Syna Božieho, má svedoctvo sám v sebe. Kto neverí Bohu, ten ho urobil lhárom, pretože neuveril svedoctvu, ktoré vysvedčil Bôh o svojom Synovi.",
    "A toto je to svedoctvo, že nám Bôh dal večný život, a ten život je v jeho Synovi.",
    "Ten, kto má Syna, má život; kto nemá Syna Božieho, nemá života.",
    "To som napísal vám veriacim v meno Syna Božieho nato, aby ste vedeli, že máte večný život a aby ste verili v meno Syna Božieho.",
    "A toto je tá smelá dôvera, ktorú máme k nemu, že keď prosíme niečo podľa jeho vôle, čuje nás.",
    "A keď vieme, že nás čuje, za čokoľvek prosíme, vieme, že máme splnené svoje prosby, ktoré sme prosili od neho.",
    "Keby niekto videl svojho brata, že hreší hriechom nie na smrť, bude prosiť za neho, a Bôh mu dá život, tým, ktorí hrešia nie na smrť. Je hriech na smrť, o tom nehovorím, aby o ten prosil.",
    "Každá neprávosť je hriechom, ale je hriech nie na smrť.",
    "Vieme, že nikto, kto sa narodil z Boha, nehreší. Ale ten, kto sa narodil z Boha, chráni sa, a ten zlý sa ho nedotýka.",
    "Vieme, že sme z Boha, a celý svet leží vo zlom.",
    "A vieme, že Syn Boží prišiel a dal nám myseľ, aby sme znali toho pravdivého a sme v tom pravdivom, v jeho Synovi, Ježišu Kristovi. To je ten pravdivý Bôh a večný život.",
    "Dieťatká, chráňte sa modiel! Ameň."
  ]
}