{
  "16": [
    "Ohľadom sbierky pre svätých, ako som nariadil galatským sborom, tak aj vy urobte.",
    "V každý prvý deň týždňa nech jeden každý z vás uloží u seba odkladajúc podľa toho, ako sa komu darí, aby sa nerobily sbierky, vtedy keď prijdem.",
    "A keď prijdem, ktorých uznáte v listoch za hodných a spôsobných, tých potom pošlem, aby zaniesli vašu milosť do Jeruzalema.",
    "A keby bolo hodno, aby som i ja išiel, pojdú so mnou.",
    "A prijdem k vám, keď prejdem Macedoniu; lebo idem Macedoniou.",
    "Ale u vás, možno, zostanem nejaký čas alebo aj prezimujem, aby ste ma vy odprevadili, kamkoľvek idem.",
    "Lebo teraz vás nechcem len mimoidúci vidieť, ale nadejem sa, že budem môcť u vás zostať nejaký čas, keď dovolí Pán.",
    "A v Efeze zostanem až do Letníc,",
    "lebo sú mi veľké dvere otvorené a účinné, a protivníkov mnoho.",
    "A keby prišiel Timoteus, hľaďte, aby bol u vás bez bázne, lebo koná dielo Pánovo jako i ja.",
    "Tedy nech nikto ním nepohŕda, ale ho odprevaďte v pokoji, aby prišiel za mnou, lebo ho čakám s bratmi.",
    "A čo sa týka brata Apolla, mnoho ráz som ho prosil, žeby išiel s bratmi k vám, lež nebolo nijakej vôle, aby prišiel teraz, ale prijde, keď bude mať príhodný čas.",
    "Bdejte, stojte vo viere, buďte zmužilí, buďte silní.",
    "Všetky vaše veci nech sa dejú v láske.",
    "Ale vás prosím, bratia, viete o dome Štefanovom, že je prvotinou Achaje, a že sa postavil do služby svätým,",
    "aby ste sa i vy podriaďovali takým aj každému spoluúčinkujúcemu a pracujúcemu.",
    "A radujem sa príchodu Štefana a Fortunáta a Achajského, lebo to, čo ste mi vy chýbali, oni nahradili.",
    "Lebo osviežili môjho ducha i vášho. Nuž tedy znajte takých.",
    "Pozdravujú vás sbory v Ázii. Mnoho ráz vás pozdravujú v Pánovi Akvila a Priscilla i so sborom, ktorý je v ich dome.",
    "Pozdravujú vás všetci bratia. Pozdravte sa navzájom svätým bozkom.",
    "Pozdrav mojou rukou Pavlovou.",
    "Ak niekto nemá rád Pána Ježiša Krista, nech je anatema. Maran atha, Náš Pán ide.",
    "Milosť Pána Ježiša Krista nech je s vami!",
    "Moja láska so všetkými vami v Kristu Ježišovi. Ameň."
  ],
  "2": [
    "A ja, keď som k vám prišiel, bratia, neprišiel som vo vznešenosti slova alebo múdrosti zvestujúc vám svedoctvo Božie.",
    "Lebo som nebol usúdil vedieť niečo iné medzi vami krome Ježiša Krista, a toho ukrižovaného.",
    "A ja som bol u vás v slabosti a v bázni a triasol som sa mnoho.",
    "A moja reč a moja kázeň nezáležala v presviedčavých ľudskej múdrosti slovách, ale v dôkaze Ducha a moci,",
    "aby vaša viera nebola v ľudskej múdrosti, ale v moci Božej.",
    "A múdrosť hovoríme medzi dokonalými, ale nie múdrosť tohoto sveta ani kniežat tohoto sveta, ktoré hynú;",
    "ale hovoríme múdrosť Božiu v tajomstve, skrytú, ktorú predurčil Bôh pred veky na našu slávu,",
    "ktorej neznal nikto z kniežat tohoto sveta, lebo keby boli poznali, neboli by Pána slávy ukrižovali.",
    "Ale jako je napísané: Čoho oko nevidelo a ucho nepočulo a čo na srdce človeka nevstúpilo, čo všetko Bôh prihotovil tým, ktorí ho milujú.",
    "Ale nám Bôh zjavil skrze svojho Ducha. Lebo Duch zpytuje všetko, aj hlbiny Božie.",
    "Lebo kto z ľudí vie, čo je v človekovi krome ducha človeka, ktorý je v ňom? Tak ani vecí Božích nepoznal a nezná nikto, iba Duch Boží.",
    "A my sme nedostali ducha sveta, ale Ducha, ktorý je z Boha, aby sme vedeli, čo všetko nám je z milosti darované od Boha,",
    "čo aj hovoríme, no, nie učenými ľudskej múdrosti slovami, ale učenými od Svätého Ducha, s duchovnými vecmi duchovné porovnávajúc.",
    "Ale telesný človek nechápe vecí Ducha Božieho, lebo sú mu bláznovstvom, a nemôže ich poznať, lebo sa majú duchovne posudzovať.",
    "Ale duchovný človek posudzuje všetko a sám nie je posudzovaný od nikoho.",
    "Lebo kde kto poznal myseľ Pánovu, ktorý by ho učil? No, my máme myseľ Kristovu."
  ],
  "3": [
    "A ja som vám, bratia, nemohol vravieť ako duchovným, ale jako telesným, ako nedospelým v Kristu.",
    "Mliekom som vás napájal, a nemohol som vás kŕmiť ťažkým pokrmom, lebo ste ešte nemohli zniesť, ale ešte ani teraz nemôžete,",
    "lebo ste ešte vždy telesní. Lebo kde je medzi vami závisť, zvada a rôznice, či azda nie ste telesní a nechodíte podľa človeka?",
    "Lebo keď hovorí niekto: Ja som Pavlov, a iný: Ja Apollov, či azda nie ste telesní?",
    "Ktože je tedy Pavel a kto Apollo krome toho, že sú služobníkmi, skrze ktorých ste uverili? A to každý, jako mu dal Pán:",
    "ja som sadil, Apollo polieval, ale Bôh dal vzrast,",
    "takže nie je ničím ani ten, kto sadí, ani kto polieva, ale Bôh, ktorý dáva vzrast.",
    "A ten, kto sadí, i ten, kto polieva, sú jedno, a každý dostane svoju vlastnú mzdu podľa svojej vlastnej práce.",
    "Lebo sme Božími spolupracovníkmi; Božou roľou, Božou stavbou ste.",
    "Podľa milosti Božej, ktorá mi je daná, jako múdry staviteľ položil som základ, a iný stavia naň. Ale každý nech hľadí, jako naň stavia.",
    "Lebo iný základ nemôže nikto položiť mimo toho, ktorý je položený, ktorým je Ježiš Kristus.",
    "A jestli niekto stavia na ten základ zlato, striebro, drahé kamene, drevo, seno, slamu -",
    "jedného každého dielo vyjde najavo, pretože to ten deň ukáže, lebo sa zjaví v ohni. A jedného každého dielo, jaké ktoré je, sám ten oheň zkúsi.",
    "Ak ostane niečie dielo, ktoré postavil na základ, dostane mzdu;",
    "ak zhorí niečie dielo, bude mať škodu, a on sám bude zachránený, ale tak ako skrze oheň.",
    "Či neviete, že ste chrámom Božím, a že Duch Boží prebýva vo vás?",
    "Ak niekto kazí chrám Boží, toho zkazí Bôh; lebo chrám Boží je svätý, ktorým ste vy.",
    "Nech nikto sám seba nezvodí! Ak sa domnieva niekto medzi vami, že je múdry na tomto svete, nech je bláznom, aby bol múdry.",
    "Pretože múdrosť tohoto sveta je bláznovstvom u Boha. Lebo je napísané: Ktorý lapá múdrych v ich chytráctve.",
    "A zase: Pán zná myšlienky múdrych, že sú márne.",
    "A tak nech sa nikto nechváli ľuďmi. Lebo všetko je vaše,",
    "buď Pavel buď Apollo buď Kéfaš buď svet buď život buď smrť buď prítomné veci buď budúce, všetko je vaše,",
    "a vy ste Kristovi, a Kristus Boží."
  ],
  "4": [
    "Nech tak myslí o nás človek ako o služobníkoch Kristových a o správcoch tajomstiev Božích.",
    "Tu ostatne sa vyhľadáva u správcov, aby bol ktosi najdený verný.",
    "A mne je to najmenším, aby som bol vami súdený alebo ľudským súdom. Ale ani sám seba nesúdim,",
    "lebo nie som si ničoho povedomý, ale tým nie som ospravedlnený; no, ten, kto ma súdi, je Pán.",
    "A tak nesúďte ničoho pred časom, dokiaľ neprijde Pán, ktorý aj osvieti skryté veci tmy a zjaví úmysly sŕdc, a vtedy bude mať jeden každý chválu od Boha.",
    "Ale toto, bratia, som povedal v podobenstve vzťahom na seba a na Apolla, pre vás, aby ste sa na nás učili nemyslieť nad to, čo je napísané, aby ste sa nenadúvali jeden za druhého proti inému.",
    "Lebo kto ťa robí rozdielnym od iného? A čo máš, čo by si nebol dostal? A jestli si aj dostal, prečo sa chváliš, ako keby si nebol dostal?",
    "Už ste nasýtení, už ste zbohatli, bez nás kraľujete, a bárs by ste len kraľovali, aby sme aj my s vami spolu kraľovali.",
    "Lebo mám za to, že nás apoštolov vykázal Bôh za najposlednejších, na odiv, ako oddaných na smrť, lebo sme sa stali divadlom svetu i anjelom i ľuďom.",
    "My blázni pre Krista, a vy rozumní v Kristu; my slabí, a vy silní; vy slávni a my takí, ktorí nemajú cti.",
    "Až do tejto hodiny i lačnieme i žíznime i nahí sme i pohlavkovaní sme i miesta nikde nemáme",
    "i namáhame sa robiac vlastnými rukami; nadávajú nám, dobrorečíme; prenasledujú nás, znášame;",
    "rúhajú sa nám, prosíme. Sme jako smeti sveta, všetkým za povrheľ až doteraz.",
    "Nepíšem tohoto nato, aby som vás zahanbil, ale napomínam ako svoje milované deti.",
    "Lebo keby ste mali hneď desať tisíc pestúnov v Kristu, ale nemôžete mať mnoho otcov, lebo ja som vás splodil v Kristu Ježišovi skrze evanjelium.",
    "A tedy vás prosím, nasledujte mňa.",
    "Preto som vám poslal Timotea, ktorý je mojím milovaným dieťaťom a verným v Pánovi, ktorý vás upomenie na moje cesty v Kristu Ježišovi, jako učím všade v každom sbore.",
    "Ale jako keby som nemal prijsť k vám, naduli sa niektorí.",
    "Avšak prijdem k vám skoro, ak bude Pán chcieť, a poznám, nie slovo tých nadutých, ale moc.",
    "Lebo kráľovstvo Božie nezáleží v slove, ale v moci.",
    "Čo chcete? Či aby som k vám prišiel s palicou a či s láskou a v duchu tichosti?"
  ],
  "5": [
    "Docela počuť, že je medzi vami smilstvo, a to také smilstvo, o jakom ani medzi pohanmi neslýchať, aby mal ktosi ženu svojho otca.",
    "A vy ste nadutí, a nie aby ste sa radšej boli rozžialili, aby ten, ktorý spáchal taký skutok, bol vylúčený zpomedzi vás.",
    "Lebo ja hoci neprítomný telom, ale prítomný duchom, už som usúdil, ako čo by som bol prítomný, toho, ktorý to tak spáchal,",
    "v mene našeho Pána Ježiša Krista, keď sa sídete i s mojím duchom, s mocou našeho Pána Ježiša Krista,",
    "vydať takého satanovi na záhubu tela, aby bol duch spasený v deň Pána Ježiša.",
    "Nie je dobrá vaša chvála. Či neviete, že málo kvasu nakvasuje celé cesto?",
    "Vyčistite starý kvas, aby ste boli novým cestom, tak ako ste nenakvasení. Lebo veď i náš veľkonočný Baránok je zabitý za nás, Kristus.",
    "A tak sväťme, nie v starom kvase ani v kvase zlosti a nešľachetnosti, ale v nekvasenom čistoty a pravdy.",
    "Písal som vám v liste, aby ste sa nemiešali so smilníkmi,",
    "ale nie vôbec so smilníkmi tohoto sveta alebo s lakomcami a s dráčmi alebo s modlármi, pretože by ste museli vyjsť zo sveta.",
    "Ale teraz som vám písal nemiešať sa, keby sa niekto menoval bratom a bol smilník alebo lakomec alebo modlár alebo nadávač alebo opilec alebo dráč, s takým ani nejesť.",
    "Lebo čože je mne do toho, aby som mal súdiť aj tých, ktorí sú vonku?! Či vy nesúdite tých, ktorí sú vnútri?",
    "A tých, ktorí sú vonku, súdi Bôh. Vylúčte toho zlého sami zpomedzi seba!"
  ],
  "6": [
    "Či sa opováži niekto z vás, kto má spor s iným, súdiť sa pred nespravedlivými a nie pred svätými?",
    "Alebo či neviete, že svätí budú súdiť svet? A jestli vy máte súdiť svet, či ste nehodni rozsúdiť veci, ktoré sú najmenšie?",
    "Či neviete, že budeme súdiť anjelov? A jako potom nie veci časného života?!",
    "Keď tedy máte súdy o veci časného života, ktorých nemajú za nič vo sbore, tých posaďte, aby súdili!",
    "Vám na zahanbenie hovorím. Či tak vonkoncom nieto ani jedného múdreho medzi vami, ktorý by mohol rozsúdiť medzi svojimi bratmi?",
    "Ale brat s bratom sa súdi, a to pred neveriacimi!",
    "Už je tedy celkom nedostatok u vás, že máte súdy medzi sebou. Prečo radšej netrpíte krivdy? Prečo radšej nenesiete škody?",
    "Ale vy krivdíte a škodíte, a to bratom!",
    "Alebo či neviete, že nespravedliví nezdedia kráľovstva Božieho? Nemýľte sa, ani smilníci ani modlári ani cudzoložníci ani mäkci ani samcoložníci",
    "ani zlodeji ani lakomci ani opilci ani nadávači ani dráči nezdedia kráľovstva Božieho.",
    "A to ste boli niektorí, ale ste sa umyli, ale ste posvätení, ale ste ospravedlnení v mene Pána Ježiša Krista a v Duchu nášho Boha.",
    "Všetko smiem, ale nie všetko prospieva; všetko smiem, ale ja nebudem ničím ovládaný.",
    "Pokrmy bruchu a brucho pokrmom, ale Bôh zkazí i brucho i pokrmy. No, telo nie smilstvu, ale Pánovi a Pán telu.",
    "A Bôh vzkriesil i Pána i nás vzkriesi svojou mocou.",
    "Či neviete, že vaše telá sú údami Kristovými? Či tedy mám vziať údy Kristove a urobiť ich údami smilnice? To nech sa nestane!",
    "Alebo či neviete, že ten, kto sa pripojuje k smilnici, je s ňou jedným telom? Lebo, hovorí, tí dvaja budú jedno telo.",
    "A ten, kto sa pripojuje k Pánovi, je s ním jeden duch.",
    "Utekajte pred smilstvom! Každý hriech, ktorý by vykonal človek, je mimo tela. Ale ten, kto smilní, hreší proti svojmu vlastnému telu.",
    "Alebo či neviete, že vaše telo je chrámom Svätého Ducha, ktorý je vo vás, ktorého máte od Boha, a že nie ste sami svoji?",
    "Lebo ste vykúpení za veľkú cenu. Nože tedy oslavujte Boha svojím telom a svojím duchom, čo je oboje Božie."
  ],
  "7": [
    "A čo do toho, o čom ste mi písali, dobre by bolo človekovi nedotýkať sa ženy.",
    "Ale pre smilstvá nech má každý svoju vlastnú ženu, a každá nech má svojho vlastného muža.",
    "Muž nech preukazuje žene povinnú dobroprajnosť a podobne aj žena mužovi.",
    "Žena nemá v moci svojho vlastného tela, ale muž; a podobne ani muž nemá v moci svojho vlastného tela, ale žena.",
    "Neukracujte sa navzájom, iba ak čo z obapolného súhlasu na čas, aby ste stihli na pôst a na modlitbu, a zase sa vedno sídite, aby vás nepokúšal satan pre vašu nezdržanlivosť.",
    "Ale to hovorím ako pripustenie a nie ako nariadenie.",
    "Lebo by som chcel, aby boli všetci ľudia ako i ja sám; ale každý má svoj vlastný dar od Boha, jeden tak a druhý inak.",
    "A však hovorím neženatým, nevydatým a vdovám, že dobre im, keď zostanú jako i ja.",
    "Ale ak sa nevedia zdržať, nech sa oženia, poťažne vydajú, lebo je lepšie oženiť sa, poťažne vydať sa než horieť.",
    "A ženatým, poťažne vydatým, prikazujem, nie ja, ale Pán: Žena nech neodchádza od muža.",
    "A keby aj odišla, nech zostane nevydatá, alebo nech sa smieri s mužom. A muž nech neopúšťa ženy.",
    "A ostatným hovorím ja, nie Pán: Ak má niektorý brat neveriacu ženu, a volí bývať s ním, nech jej neopúšťa.",
    "A zase žena, ktorá má neveriaceho muža, a on volí bývať s ňou, nech neopúšťa muža.",
    "Lebo neveriaci muž je posvätený ženou, a neveriaca žena je posvätená mužom, bratom. Ináče by vaše deti boly nečisté, ale teraz sú sväté.",
    "Ale ak neveriaci ide ta, nech ide. V takých veciach brat alebo sestra nie je rabom, ale ku pokoju nás povolal Bôh.",
    "Lebo veď čo ty vieš, ženo, či zachrániš muža? Alebo čo ty vieš, mužu, či zachrániš ženu?",
    "Každý len tak, ako mu udelil Pán, každý, jako ho povolal Bôh, tak nech chodí, robí a žije. A tak nariaďujem vo všetkých sboroch.",
    "Je niekto povolaný obrezaný? Nech neberie na seba neobrezanosti. Je ktosi povolaný v neobriezke, nech sa neobrezuje.",
    "Obriezka nie je ničím, ani neobriezka nie je ničím, ale zachovávanie prikázaní Božích.",
    "Každý nech zostáva v povolaní, v ktorom je povolaný.",
    "Si povolaný jako sluha? Nedbaj na to; ale ak tiež môžeš byť slobodný, radšej použi.",
    "Lebo v Pánovi povolaný sluha je oslobodený Pánov; podobne aj povolaný slobodný je sluha Kristov.",
    "Kúpení ste za drahú cenu. Nebuďte sluhami ľudí!",
    "Každý, v čom je povolaný, bratia, v tom nech zostáva u Boha.",
    "O pannách nemám nariadenia Pánovho, ale poviem, čo myslím, ako taký, ktorý dostal milosrdenstvo od Pána byť verným.",
    "Nazdám sa tedy, že je to dobré pre terajšie ťažkosti, že je dobré človekovi, aby bol takto.",
    "Si priviazaný k žene? Nehľadaj rozviazania. Si rozviazaný, prostý ženy? Nehľadaj ženy.",
    "Ale keby si sa oženil, nezhrešil si. A keby sa panna vydala, nezhrešila; ale takí budú mať trápenie v tele. No, ja vás šetrím.",
    "Ale to hovorím, bratia, že čas je krátky, aby ostatne aj tí, ktorí majú ženy, boli, jako keby ich nemali;",
    "a ktorí plačú, jako čo by neplakali; a ktorí sa radujú, jako čo by sa neradovali; a ktorí kupujú, jako čo by tým nevládli;",
    "a ktorí používajú tento svet, ako takí, ktorí nezneužívajú. Lebo ta ide spôsob tohoto sveta.",
    "A chcel by som, aby ste boli bez starostí. Neženatý stará sa o to, čo je Pánovo, jako by sa ľúbil Pánovi;",
    "ale ten, kto sa oženil, stará sa o veci sveta, jako by sa ľúbil žene.",
    "A je rozdiel aj medzi ženou a pannou. Nevydatá sa stará o to, čo je Pánovo, aby bola svätá i telom i duchom; ale tá, ktorá sa vydala, stará sa o veci sveta, jako by sa ľúbila mužovi.",
    "Ale to hovorím na váš vlastný užitok, nie aby som vám zahodil slučku na krk, ale aby ste sa slušne a stále pridŕžali Pána bez rozptýlenia mysle.",
    "Ale ak niekto myslí, že neslušne robí voči svojej dcére - panne, ak by mala nevydatá prejsť svoj kvetúci vek, a jestli treba, aby sa tak stalo, nech urobí, čo chce, nehreší; nech sa vydajú.",
    "Ale ten, kto stojí pevný vo svojom srdci a nie je nútený, ale má moc ohľadom svojej vlastnej vôle a usúdil to vo svojom srdci, zachovať svoju pannu, dobre robí.",
    "A tak tedy i ten, kto vydáva svoju pannu, dobre robí, i ten, kto nevydáva, lepšie robí.",
    "Žena je viazaná zákonom, dokiaľ žije jej muž; ale keby zosnul jej muž, je slobodná a môže sa vydať, za koho chce, len nech je to v Pánovi.",
    "Ale je blahoslavenejšia, keď zostane tak, podľa mojej mienky. A nazdám sa, že i ja mám Ducha Božieho."
  ],
  "8": [
    "A o tom, čo sa zabíja a obetuje modlám, vieme, že máme všetci známosť. - Známosť nadúva, ale láska vzdeláva.",
    "Ale ak niekto myslí, že niečo vie, ešte nepoznal ničoho, jako treba poznať.",
    "Ale ak niekto miluje Boha, ten je poznaný od neho.",
    "Teda o jedení obetovaného modlám vieme, že modla nie je ničím na svete, a že nieto niktorého iného Boha krome jedného.",
    "Lebo keď aj sú takzvaní bohovia, už či na nebi či na zemi, tak ako je mnoho bohov a mnoho pánov,",
    "ale my máme jedného Boha, Otca, z ktorého všetko, a my cieľom neho, a jeden Pán Ježiš Kristus, skrze ktorého všetko, aj my skrze neho.",
    "Ale nie vo všetkých je tá známosť, lež niektorí zvykom až doteraz jedia z obeti modly jako ozaj obetované modle, a ich svedomie súc slabé poškvrňuje sa.",
    "Ale pokrm nás neurobí milšími Bohu ani horšími pred Bohom, lebo ani keď budeme jesť, nebudeme viacej, ani keď nebudeme jesť, nebudeme menej.",
    "Ale hľaďte, aby toto vaše právo nebolo nejako urážkou slabým.",
    "Lebo keď vidí niekto teba, ktorý máš známosť, sedieť v chráme modly pri stole, či nebude jeho svedomie preto, že je slabý, zbudované, ale tak, aby tiež jedol obetované modlám?",
    "A tvojou známosťou hynie slabý, brat, pre ktorého zomrel Kristus!",
    "A takto hrešiac proti bratom a bijúc ich slabé svedomie hrešíte proti Kristovi.",
    "A preto, ak pokrm pohoršuje môjho brata, nebudem jesť mäsa na veky, aby som nepohoršil svojho brata."
  ],
  "9": [
    "Či nie som apoštol? Či nie som slobodný? Či som nevidel Ježiša Krista, našeho Pána? Či nie ste vy mojím dielom v Pánovi?",
    "Ak iným nie som apoštolom, ale vám som. Lebo pečaťou môjho apoštolstva ste vy v Pánovi.",
    "Mojou obranou pred tými, ktorí ma súdia, je toto:",
    "Či nemáme práva jesť a piť?",
    "Či nemáme práva vodiť so sebou sestru ženu jako aj ostatní apoštolovia i bratia Pánovi aj Kéfaš?",
    "Alebo či len ja sám a Barnabáš nemáme práva nepracovať?",
    "Kto kedy vojenčí na svoje vlastné trovy? Kto sadí vinicu a nejie jej ovocia? Alebo kto pasie stádo a nejie z mlieka stáda?",
    "Či to hovorím po ľudsky, alebo či toho nehovorí aj zákon?",
    "Lebo v zákone Mojžišovom je napísané: Nezaviažeš mlátiacemu volovi úst. Či sa Bôh stará o voly?",
    "A či to dokonca hovorí pre nás? Lebo pre nás je napísané, že oráč je povinný orať v nádeji, a ten, kto mláti, má na svojej nádeji mať podiel v nádeji.",
    "Ak sme my vám siali duchovné, či by to bola taká veľká vec, keby sme my žali vaše telesné?",
    "Ak iní majú účasť na práve na vás, či nemáme mať viacej my? Ale nepoužili sme toho práva, lež znášame všetko, aby sme nedali evanjeliu Kristovmu nejakej prekážky do cesty.",
    "Či neviete, že tí, ktorí robia okolo svätých vecí, jedia zo svätého, a tí, ktorí sú zamestnaní pri oltári, majú podiel s oltárom?",
    "Tak i Pán nariadil tým, ktorí zvestujú evanjelium, aby žili z evanjelia.",
    "Ale ja som nepoužil ničoho z toho. A nepísal som tohoto nato, aby sa pri mne tak dialo, lebo lepšie by mi bolo zomrieť, než aby niekto vyprázdnil moju chválu.",
    "Lebo keď zvestujem evanjelium, nemám sa čím chváliť, pretože to musím robiť, ale beda by mi bolo, keby som nezvestoval.",
    "Lebo ak to robím ochotne, mám odplatu, ak neochotne, úrad mi je sverený.",
    "Čo tedy je moja mzda? Aby som zvestujúc evanjelium predložil evanjelium Kristovo beznákladné, aby som nevyužil svojho práva pri evanjeliu.",
    "Lebo slobodný súc od všetkých všetkým som sám seba dal do služby, aby som získal čo najviacerých.",
    "A stal som sa Židom ako Žid, aby som získal Židov; tým, ktorí sú pod zákonom, ako čo by som bol pod zákonom (hoci sám nie som pod zákonom), aby som získal tých, ktorí sú pod zákonom;",
    "tým, ktorí sú bez zákona, jako čo by som bol bez zákona (hoci nie som bez zákona Bohu, ale v zákone Kristu), aby som získal tých, ktorí sú bez zákona.",
    "Slabým som sa stal slabým, aby som získal slabých. Všetkým som sa stal všetkým, aby som na každý spôsob zachránil niektorých.",
    "Ale to všetko robím pre evanjelium, aby som bol jeho spoluúčastníkom.",
    "Či neviete, že tí, ktorí bežia o závod, bežia síce všetci, ale iba jeden berie víťazné? Bežte tak, aby ste uchvátili!",
    "A každý, kto zápasí, zdŕža sa všetkého, a tamtí teda preto, aby dostali porušiteľnú korunu, ale my neporušiteľnú.",
    "Preto ja tedy tak bežím, ako ten, kto nebeží na neisto; tak šermujem päsťou, jako nie čo by som bil do povetria,",
    "ale do tvári bijem svoje telo a podmaňujem ho, aby som snáď iným kážuc nebol sám taký, ktorý sa nedokázal."
  ],
  "10": [
    "Lebo nechcem, aby ste nevedeli, bratia, že všetci naši otcovia boli pod oblakom a všetci prešli cez more",
    "a všetci boli pokrstení v Mojžiša v oblaku a v mori",
    "a všetci jedli ten istý duchovný pokrm",
    "a všetci pili ten istý duchovný nápoj, lebo pili z duchovnej skaly, ktorá išla za nimi, a tou skalou bol Kristus.",
    "Ale vo väčšine z nich sa nezaľúbilo Bohu, lebo boli pobití a rozmetaní na púšti.",
    "A to všetko sa nám stalo výstražným príkladom nato, aby sme neboli žiadostiví zlého, jako aj oni žiadali.",
    "Ani nebuďte modlármi jako niektorí z nich, ako je napísané: Posadil sa ľud jesť a piť, a vstali, aby sa hrali.",
    "Ani nesmilnime, jako niektorí z nich smilnili, a padlo ich v jeden deň dvadsaťtri tisíc.",
    "Ani nepokúšajme Krista, jako tiež niektorí z nich pokúšali a pohynuli od hadov.",
    "Ani nerepcite, jako niektorí z nich reptali a zhynuli od zhubcu.",
    "A toto všetko sa dialo tamtým predobrazne, a je napísané na naše napomenutie, ku ktorým došly konce vekov.",
    "A tak tedy ten, kto sa domnieva, že stojí, nech hľadí aby nepadol.",
    "Iba ľudské pokušenie vás zachvátilo, nijaké iné. Ale Bôh je verný, ktorý vás nedá pokúšať nad vašu možnosť, ale spôsobí s pokušením aj východ z neho, aby ste mohli zniesť.",
    "Preto, moji milovaní, utekajte pred modlárstvom.",
    "Jako rozumným hovorím. Vy sami posúďte, čo vravím.",
    "Kalich dobrorečenia, ktorému dobrorečíme, či nie je účasťou na krvi Kristovej? A chlieb, ktorý lámeme, či nie je účasťou na tele Kristovom?",
    "Lebo jeden chlieb, jedno telo sme my mnohí. Lebo všetci máme svoj podiel z toho jedného chleba.",
    "Vidzte Izraela podľa tela! Či tí, ktorí jedia obeti, nie sú účastníkmi oltára?",
    "Čo tedy hovorím? Že azda obetované modlám je niečo? Alebo že modla je niečo?",
    "Ale že to, čo pohania zabíjajúc obetujú, obetujú démonom a nie Bohu. A nechcel by som, aby ste vy boli účastníkmi démonov.",
    "Nemôžete piť kalich Pánov i kalich démonov. Nemôžeme mať účasť na stole Pánovom i na stole démonov.",
    "Alebo či popudzujeme Pána k hnevu? Či sme azda silnejší od neho?",
    "Všetko smiem, ale nie je všetko užitočné. Všetko smiem, ale nie všetko vzdeláva.",
    "Nech nikto nehľadá svojho vlastného, ale každý to, čo je blížneho.",
    "Všetko, čo sa predáva v mastných krámoch, jedzte a nič sa nevypytujte pre svedomie,",
    "lebo veď Pánova je zem i jej náplň.",
    "A jestli vás volá niekto z neveriacich, a chcete ísť, jedzte všetko, čo sa vám predloží nič sa nevypytujúc pre svedomie.",
    "Ale keby vám niekto povedal: Toto je obetované modlám, nejedzte pre toho, kto to oznámil, a pre svedomie, lebo Pánova je zem i jej náplň.",
    "Ale hovorím: Nie pre vlastné, tvoje svedomie, ale pre svedomie toho druhého. Lebo načo má byť moja sloboda súdená od cudzieho svedomia?",
    "Ale ak ja mám s vďakou podiel na čomsi, prečo sa mne má ktosi rúhať pre to, za čo ja ďakujem?",
    "A tak tedy buď jete buď pijete buď čokoľvek robíte, robte všetko na slávu Božiu.",
    "Tak sa chovajte, aby ste neboli urážkou ani Židom ani Grékom ani cirkvi Božej,",
    "tak ako sa i ja ľúbim všetkým vo všetkom nehľadajúc svojho vlastného užitku, ale užitku mnohých, aby boli spasení."
  ],
  "11": [
    "Buďte mojimi nasledovníkmi, jako som i ja Kristov.",
    "A chválim vás, bratia, že vo všetkom pamätáte na mňa a držíte ustanovenia tak, ako som vám ich vydal.",
    "Ale chcem, aby ste vedeli, že hlavou každého muža je Kristus a hlavou ženy muž a hlavou Krista Bôh.",
    "Každý muž, keď sa modlí alebo keď prorokuje a má niečo na hlave, hanobí svoju hlavu.",
    "A každá žena, keď sa modlí alebo keď prorokuje s nepokrytou hlavou, hanobí svoju hlavu, lebo je to jedno a to isté, jako keby sa bola oholila.",
    "Lebo jestli sa žena nepokrýva, nech sa aj ostrihá; a jestli je žene mrzká vec ostrihať sa alebo sa oholiť, nech sa pokrýva.",
    "Lebo muž nie je povinný pokrývať si hlavu súc obrazom Boha a jeho slávou, ale žena je slávou mužovou.",
    "Lebo muž nie je zo ženy, ale žena z muža;",
    "lebo ani nie je muž stvorený pre ženu, ale žena pre muža.",
    "Preto je žena povinná mať na hlave znamenie moci mužovej pre anjelov.",
    "Avšak ani muž bez ženy ani žena bez muža v Pánovi.",
    "Lebo jako je žena z muža, práve tak i muž skrze ženu, a všetko je z Boha.",
    "Rozsúďte sami medzi sebou, či je to slušné, aby sa žena modlila k Bohu nepokrytá.",
    "Alebo či vás neučí i sama príroda, že muž, keď má dlhé vlasy, je mu to necťou.",
    "Ale žena, keď má dlhé vlasy, tej je to slávou. Lebo dlhé vlasy sú jej dané miesto závoja.",
    "Ale ak sa niekto vidí byť škriepivým, my nemáme také obyčaje ani sbory Božie.",
    "Ale toto prikazujúc nechválim, že nie na lepšie, ale na horšie sa schádzate.",
    "Lebo najprv, keď sa schádzate v sbore, čujem, že sú roztržky medzi vami, a čiastočne tomu aj verím.",
    "Lebo musia i herezie byť medzi vami, aby aj tí, ktorí sú dokázaní, boli zjavení medzi vami.",
    "A teda keď sa dovedna schádzate, nie je to jesť večeru Pánovu.",
    "Lebo jeden každý si vopred vezme čiže zjie svoju vlastnú večeru pri jedení, a potom je jeden lačný a druhý opilý.",
    "Lebo veď či nemáte domov, kde môžete jesť a piť? A či pohŕdate cirkvou Božou a zahanbujete tých, ktorí nemajú? Čo vám mám povedať? Či vás mám chváliť? V tejto veci nechválim.",
    "Lebo ja som prijal od Pána, čo som vám aj vydal, že Pán Ježiš v noci, v ktorej bol zradený, vzal chlieb",
    "a poďakujúc lámal a povedal: Vezmite, jedzte, toto je moje telo, ktoré sa za vás láme. To čiňte na moju pamiatku.",
    "Tak tiež i kalich, keď bolo po večeri, hovoriac: Tento kalich je tá nová smluva v mojej krvi; to čiňte, koľkokoľvek ráz by ste pili, na moju pamiatku.",
    "Lebo koľkokoľvek ráz by ste jedli tento chlieb a pili tento kalich, zvestujete smrť Pánovu, až dokiaľ neprijde.",
    "Takže ktokoľvek jie tento chlieb alebo pije kalich Pánov nehodne, bude vinným tela a krvi Pánovej.",
    "Ale nech zkúša sám seba človek a nech tak jie z toho chleba a pije z toho kalicha.",
    "Lebo ten, kto nehodne jie a pije, jie a pije si súd nerozsudzujúc tela Pánovho.",
    "Preto je medzi vami mnoho slabých a chorých, a mnohí spia.",
    "Lebo keby sme sami seba rozsudzovali, neboli by sme súdení.",
    "Ale súdení súc od Pána káznení sme, aby sme neboli odsúdení so svetom.",
    "A tak tedy, moji bratia, keď sa schádzate jesť, čakajte jedni na druhých.",
    "A jestli je niekto lačný, nech sa najie doma, aby ste sa neschádzali na odsúdenie. A ostatné, keď prijdem, zariadim."
  ],
  "12": [
    "A o duchovných daroch, bratia, nechcem, aby ste nevedeli.",
    "Viete, že keď ste boli pohanmi, chodili ste k nemým modlám, ako ste kedy boli vedení.",
    "Preto vám oznamujem, že nikto hovoriac v Duchu Božom nezlorečí Ježišovi anatema. A nikto nemôže povedať: Pán Ježiš, okrem v Svätom Duchu.",
    "A sú rôzne dary milosti, ale ten istý Duch.",
    "A sú rôzne služby, a ten istý Pán.",
    "A sú rôzne pôsobnosti, ale ten istý Bôh, ktorý pôsobí všetko vo všetkých.",
    "Ale jednému každému sa dáva prejavovanie Ducha na spoločný užitok.",
    "Lebo jednému sa dáva skrze Ducha slovo múdrosti a druhému slovo známosti podľa toho istého Ducha,",
    "inému viera, v tom istom Duchu; inému milosti dary uzdravovania, v tom istom Duchu;",
    "inému pôsobnosti divov, inému proroctvo, inému rozoznávanie duchov, inému druhy jazykov a inému výklad jazykov,",
    "a to všetko pôsobí jeden a ten istý Duch rozdeľujúc osobitne jednému každému tak, ako chce.",
    "Lebo jako je telo jedno a má mnoho údov, a všetky tie údy toho jedného tela, hoci ich je mnoho, sú jedným telom, tak aj Kristus.",
    "Lebo i v jednom Duchu my všetci sme pokrstení v jedno telo, buď Židia buď Gréci buď sluhovia buď slobodní, a všetci sme napojení v jedného Ducha.",
    "Lebo veď ani telo nie je len jedným údom, ale pozostáva z mnoho údov.",
    "Keby tak povedala noha: Pretože nie som rukou, nie som z tela, či preto nie je predsa len z tela?",
    "A keby povedalo ucho: Pretože nie som okom, nie som z tela, či preto nie je predsa len z tela?",
    "Keby bolo celé telo okom, kde by bol sluch? Keby bolo celé sluchom, kde potom čuch?",
    "Ale teraz Bôh položil údy, jeden každý z nich, na tele tak, ako to chcel.",
    "Keby boly všetky jedným údom, kde by bolo telo?",
    "No, teraz je síce mnoho údov, ale jedno telo.",
    "A oko nemôže povedať ruke: Nepotrebujem ťa, alebo zase hlava nohám: Nepotrebujem vás.",
    "Ba práve údy tela, ktoré sa vidia byť slabšími, sú nevyhnutne potrebné.",
    "A tým údom, o ktorých myslíme, že sú menej čestnými údami tela, práve tým pridávame hojnejšiu česť. A naše nepočestné údy majú hojnejšiu počestnosť.",
    "A naše počestné toho nepotrebujú. Ale Bôh pomiešal telo a ustrojil tak, že tomu, ktorému sa nedostáva, dal hojnejšiu česť,",
    "aby nebolo roztržky v tele, ale aby sa údy navzájom rovnako starali o seba.",
    "A buď že trpí jeden úd, spolu trpia všetky údy; buď že sa oslavuje jeden úd, spolu sa radujú všetky údy.",
    "A vy ste telom Kristovým a údami po čiastke.",
    "A síce jedných postavil Bôh v cirkvi, a to ponajprv apoštolov, po druhé prorokov, po tretie učiteľov; potom divotvorné moci, potom milosti dary uzdravovania, ujímania sa potrebných, správy, druhy jazykov.",
    "Či sú azda všetci apoštolmi? Či všetci prorokmi? Či všetci učiteľmi? Či všetci divotvorcami?",
    "Či majú všetci dary uzdravovať? Či všetci hovoria jazykmi? Či všetci vykladajú?",
    "No, snažte sa horlivo o lepšie dary milosti! A ešte vám ukážem svrchovanú cestu."
  ],
  "13": [
    "Keby som hovoril ľudskými jazyky aj anjelskými, a keby som nemal lásky, bol by som cvendžiacim kovom alebo zvučiacim zvonom.",
    "A keby som mal proroctvo a vedel všetky tajomstvá a mal každú vedomosť a keby som mal akúkoľvek vieru, takže by som vrchy prenášal a lásky keby som nemal, nič nie som.",
    "A keby som vynaložil na dobročinnosť všetko svoje imanie a keby som vydal svoje telo, aby som bol upálený, a lásky keby som nemal, nič mi to neprospieva.",
    "Láska zhovieva, je dobrotivá; láska nezávidí; láska sa nechlúbi, nenadúva sa,",
    "nechová sa neslušne, nehľadá svojho vlastného, nerozhorčuje sa, nemyslí na zlé,",
    "neraduje sa neprávosti, ale sa spolu raduje pravde;",
    "všetko znáša, všetko verí, všetkého sa nadeje, všetko nesie trpezlive.",
    "Láska nikdy neprestáva. Ale buď proroctvá, budú zmarené; buď jazyky, umĺknu; buď veda, bude zmarená.",
    "Lebo z čiastky známe a z čiastky prorokujeme;",
    "ale keď prijde to, čo je dokonalé, vtedy to z čiastky bude zmarené.",
    "Keď som bol dieťa, vravel som ako dieťa, myslel som ako dieťa, rozumoval som ako dieťa. Ale keď som sa stal mužom, zanechal som detské veci.",
    "Lebo teraz vidíme v zrkadle, v záhade, ale potom tvárou v tvár; teraz poznávam z čiastky, ale potom poznám dokonale tak, ako aj som poznaný.",
    "A teraz zostáva viera, nádej a láska, to troje, ale najväčšia z nich je láska."
  ],
  "14": [
    "Stíhajte lásku a snažte sa horlive o duchovné dary, ale viacej, aby ste prorokovali.",
    "Lebo ten, kto hovorí jazykom, nehovorí ľuďom, ale Bohu, lebo nikto nerozumie, ale duchom hovorí tajomstvá.",
    "No, ten, kto prorokuje, hovorí ľuďom na vzdelanie, napomenutie a potešenie.",
    "Ten, kto hovorí jazykom, vzdeláva sám seba; ale ten, kto prorokuje, vzdeláva cirkev.",
    "A chcel by som, aby ste všetci hovorili jazykmi, ale radšej, aby ste prorokovali; lebo je väčší ten, kto prorokuje, ako ten, kto hovorí jazykmi, krome ak by aj vykladal, aby sa vzdelávala cirkev.",
    "No, teraz, bratia, keby som prišiel k vám hovoriac jazykmi, čo by som vám prospel, keby som vám nehovoril buď zjavením buď známosťou buď proroctvom buď učením?",
    "Veď aj bezdušné veci, vydávajúce zvuk, buď píšťala buď harfa, keby nedaly rozdielneho zvuku, jakože sa bude vedieť, čo sa píska alebo hrá?",
    "Alebo tiež keby trúba vydala neistý zvuk, kto sa bude chystať do boja?",
    "Tak aj vy, keď ste jazykom nevydali srozumiteľného slova, jako sa bude vedieť, čo sa hovorí? Lebo budete hovoriť do povetria.",
    "Tak mnoho je, keby prišlo na to, rôznych zvukov na svete, a nič nie je bez zvuku;",
    "keby som tedy neznal moci čiže smyslu hlasu, budem tomu, kto hovorí, barbarom, a ten, kto hovorí, bude u mňa barbarom.",
    "Tak aj vy, preto že ste horlivcami za duchovné dary, na vzdelanie cirkvi hľadajte, aby ste hojneli.",
    "Pre tú príčinu ten, kto hovorí jazykom, nech sa modlí, že by vykladal.",
    "Lebo keď sa modlím jazykom, modlí sa môj duch, ale moja myseľ je bez užitku.",
    "Čo tedy robiť? Budem sa modliť duchom, ale sa budem modliť aj mysľou; budem spievať chvály duchom, ale budem spievať chvály aj mysľou.",
    "Pretože keby si dobrorečil duchom, ako potom ten, kto zaujíma miesto prostého človeka, povie na tvoje ďakovanie ameň, keď nevie, čo hovoríš?",
    "Lebo ty síce dobre ďakuješ, ale druhý sa nevzdeláva.",
    "Ďakujem svojmu Bohu, že viacej hovorím jazykmi ako vy všetci;",
    "ale v sbore by som chcel prehovoriť radšej päť slov svojou mysľou, srozumiteľne, aby som aj iných poučil, než desať tisíc slov jazykom.",
    "Bratia, nebuďte deťmi rozumom, lež zlobou buďte nedospelými, ale rozumom buďte dokonalí.",
    "V zákone je napísané: Inými jazykmi a inými rtami budem hovoriť tomuto ľudu; ale ani tak ma nepočúvnu, hovorí Pán.",
    "Takže jazyky sú na znamenie, a nie tým, ktorí veria, ale neveriacim; a proroctvo nie neveriacim, ale tým, ktorí veria.",
    "Keby sa tedy dovedna sišiel celý sbor, a všetci by hovorili jazykmi, a vošli by ta prostí ľudia, ktorí sa nerozumejú do vecí, alebo neveriaci, či nepovedia, že bláznite?",
    "Ale keby všetci prorokovali, a vošiel by niekto neveriaci alebo prostý, bude káravo usviedčaný od všetkých, súdený od všetkých,",
    "a tak budú zjavované tajnosti jeho srdca, a tak padne na tvár a bude sa klaňať Bohu vyznávajúc, že je skutočne Bôh medzi vami.",
    "Tak čo tedy robiť, bratia? Keď sa schádzate, každý z vás má žalm, má učenie, má zjavenie, má jazyk, má výklad - všetko nech je na vzdelanie.",
    "Buď že hovorí niekto jazykom, po dvoch alebo najviac traja a jeden po druhom, a jeden nech vykladá.",
    "A keby nebolo vykladača, nech mlčí v sbore, a nech hovorí sám sebe a Bohu.",
    "A proroci nech hovoria dvaja alebo traja, a druhí nech rozsudzujú.",
    "A keby bolo niečo zjavené druhému, kto sedí, prvý nech mlčí.",
    "Lebo po jednom môžete všetci prorokovať, aby sa všetci učili a všetci sa potešovali",
    "(A duchovia prorokov sa podriaďujú prorokom;",
    "lebo Bôh nie je Bohom neporiadku, ale pokoja), ako vo všetkých sboroch svätých.",
    "Vaše ženy nech mlčia v sboroch, lebo sa im nedovoľuje hovoriť, ale podriaďovať sa, jako i zákon hovorí.",
    "A jestli sa chcú niečo naučiť, nech sa doma pýtajú svojich vlastných mužov, lebo je mrzká vec žene hovoriť v sbore.",
    "Alebo či od vás vyšlo slovo Božie? Alebo či len k vám samým prišlo?",
    "Ak niekto myslí o sebe, že je prorok alebo duchovný, nech pozná dobre, čo vám píšem, že sú to prikázania Pánove.",
    "Ale ak niekto nevie, nech nevie.",
    "A tak, moji bratia, snažte sa horlive, aby ste prorokovali, a hovoriť jazykmi nebráňte,",
    "a všetko nech sa deje slušne a podľa poriadku."
  ],
  "15": [
    "A oznamujem vám, bratia, evanjelium, ktoré som vám zvestoval, ktoré ste aj prijali, v ktorom aj stojíte,",
    "skrze ktoré i spasení bývate, ak držíte v pamäti, jakým slovom a v akom smysle som vám ho zvestoval, iba ak by ste boli nadarmo uverili.",
    "Lebo medzi prvým som vám vydal, čo som aj prijal, že Kristus zomrel za naše hriechy podľa písem",
    "a že bol pochovaný a že v tretí deň vstal z mŕtvych podľa písem",
    "a že sa ukázal Kéfašovi, potom dvanástim,",
    "potom sa naraz ukázal viac ako päťsto bratom, z ktorých väčšina žije až doteraz, ale niektorí tiež zosnuli.",
    "Potom sa ukázal Jakobovi, potom všetkým apoštolom.",
    "Naposledy od všetkých sťa nedochôdčaťu sa ukázal i mne.",
    "Lebo ja som najmenší z apoštolov, ktorý nie som hoden volať sa apoštolom, pretože som prenasledoval cirkev Božiu.",
    "Ale milosťou Božou som, čo som, a jeho milosť, mne preukázaná nebola nadarmo, ale som hojnejšie pracoval než oni všetci, avšak nie ja, ale milosť Božia, ktorá je so mnou.",
    "A tedy či ja či tamtí, všetko jedno: tak kážeme, a tak ste uverili.",
    "Ale ak sa káže o Kristovi, že vstal z mŕtvych, akože potom hovoria niektorí medzi vami, že nieto zmŕtvychvstania?",
    "Ale ak nie je zmŕtvychvstania, vtedy ani Kristus nevstal z mŕtvych.",
    "No, ak Kristus nevstal z mŕtvych, tak je márna i naša kázeň, a márna je i vaša viera.",
    "A potom sme najdení tiež ako falošní svedkovia Boží, pretože sme svedčili proti Bohu, že totiž vzkriesil Krista, ktorého nevzkriesil, ak tedy mŕtvi nevstávajú z mŕtvych.",
    "Lebo ak mŕtvi nevstávajú z mŕtvych, ani Kristus nevstal z mŕtvych,",
    "a jestli Kristus nevstal z mŕtvych, márna ja vaša viera, ešte ste vo svojich hriechoch.",
    "A tak aj tí, ktorí zosnuli v Kristovi, zahynuli.",
    "Ak len v tomto živote nadejeme sa na Krista, vtedy sme biednejší od všetkých ľudí.",
    "No, ale Kristus vstal z mŕtvych, prvotina tých, ktorí zosnuli.",
    "Lebo pretože skrze človeka smrť, skrze človeka i zmŕtvychvstanie mŕtvych.",
    "Lebo jako v Adamovi všetci zomierajú, zrovna tak i v Kristovi všetci budú oživení.",
    "Ale jeden každý vo svojom vlastnom poriadku: prvotina Kristus, potom tí, ktorí sú Kristovi, za jeho príchodu.",
    "potom koniec, keď oddá kráľovstvo Bohu a Otcovi, keď zruší každé kniežatstvo a každú vrchnosť a moc.",
    "Lebo on musí kraľovať, dokiaľ mu nepoloží všetkých nepriateľov pod jeho nohy.",
    "Ako posledný nepriateľ bude zničená smrť.",
    "Lebo, je napísané, všetko podrobil pod jeho nohy. Ale keď povie, že je všetko podrobené, je zrejmé, že krome toho, ktorý mu to všetko podrobil.",
    "A keď mu bude všetko podrobené, vtedy sa i sám Syn podrobí tomu, ktorý mu všetko podrobil, aby bol Bôh všetko vo všetkom.",
    "Lebo veď ináče čo urobia tí, ktorí sa krstia za mŕtvych, ak len vôbec mŕtvi nevstávajú z mŕtvych? Načo sa aj potom krstia za nich?",
    "Načo sme potom aj my v nebezpečenstve každú hodinu?",
    "Každý deň zomieram, na vašu chválu, bratia, ktorú mám v Kristu Ježišovi, v našom Pánovi!",
    "Ak som sa po ľudsky boril so šelmami v Efeze, jaký mi z toho osoh, ak mŕtvy nevstávajú z mŕtvych? Jedzme a pime, lebo zajtra zomrieme.-",
    "Nedajte sa zvádzať! Zlé reči kazia dobré mravy.",
    "Vytriezvejte spravedlivo a nehrešte, lebo niektorí neznajú Boha; na vaše zahanbenie to hovorím.",
    "Ale niekto povie: Ako vstanú mŕtvi z mŕtvych? A v akom tele prijdú?",
    "Blázon. To, čo ty seješ, nebude oživené, iba keď zomrie;",
    "a čo seješ, neseješ tela, ktoré bude, ale holé zrno, už ako prijde, pšeničné alebo nejaké iné,",
    "a Bôh mu dáva telo tak, ako to chcel, a jednému každému zo semien jemu vlastné telo.",
    "Nie každé telo je to isté telo; ale iné je telo ľudí, a iné je telo hoviad; iné telo vtákov a iné rýb.",
    "A sú nebeské telá, a sú zemské telá; ale inakšia je sláva nebeských tiel a inakšia zemských.",
    "Iná je sláva slnca, iná sláva mesiaca a iná sláva hviezd, lebo hviezda od hviezdy je rozdielna v sláve.",
    "Tak aj vzkriesenie mŕtvych. Seje sa v porušenosti, vstane v neporušiteľnosti;",
    "seje sa v nečesti, vstane v sláve; seje sa v slabosti, vstane v moci;",
    "seje sa duševné telo smyselné, vstane duchovné telo. (Ak) je duševné telo, je i duchovné telo.",
    "Tak je aj napísané: Prvý človek, Adam, stal sa živou dušou, posledný Adam oživujúcim duchom.",
    "Ale nie prv duchovné, ale duševné, potom duchovné.",
    "Prvý človek zo zeme zemský, z hliny, druhý človek - Pán z neba.",
    "Jaký bol ten zemský, takí aj všetci zemskí, a jaký ten nebeský, takí aj všetci nebeskí.",
    "A jako sme niesli obraz zemského, tak ponesieme aj obraz nebeského.",
    "Ale to hovorím, bratia, že telo a krv nemôžu zdediť kráľovstvo Božie, ani porušenosť nezdedí neporušiteľnosti.",
    "Hľa, tajomstvo vám hovorím. Všetci nezosneme, ale všetci budeme premenení, razom, v okamihu, pri zatrúbení poslednej trúby.",
    "Lebo zatrúbi, a mŕtvi vstanú neporušiteľní, a my budeme premenení.",
    "Lebo toto porušiteľné musí obliecť neporušiteľnosť a toto smrteľné obliecť nesmrteľnosť.",
    "A keď toto porušiteľné oblečie neporušiteľnosť, a toto smrteľné oblečie nesmrteľnosť, vtedy sa naplní slovo, ktoré je napísané: Smrť je pohltená vo víťazstvo.",
    "Smrť, kde je tvoj osteň? Kde, peklo, tvoje víťazstvo?",
    "Osteň smrti je hriech, a moc hriechu je zákon.",
    "Ale vďaka Bohu, ktorý nám dáva víťazstvo skrze nášho Pána Ježiša Krista.",
    "A tak, moji milovaní bratia, buďte pevní, nepohnuteľní, rozhojňujúci sa vždycky v diele Pánovom vediac, že vaša práca nie je márna v Pánovi."
  ],
  "1": [
    "Pavel, povolaný apoštol Ježiša Krista skrze vôľu Božiu, a brat Sostenes",
    "cirkvi Božej, ktorá je v Korinte, posväteným v Kristu Ježišovi, povolaným svätým, so všetkými, ktorí vzývajú meno našeho Pána Ježiša Krista na každom mieste, ich aj našom:",
    "milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujem vždycky svojmu Bohu vzhľadom na vás pre milosť Božiu, ktorá vám je daná v Kristu Ježišovi,",
    "že ste v ňom obohatení všetkým, každým slovom i každou známosťou,",
    "tak ako je svedoctvo Kristovo upevnené medzi vami,",
    "takže nemáte nedostatku v niktorom dare milosti očakávajúc zjavenie nášho Pána Ježiša Krista,",
    "ktorý vás aj upevní a zachová až do konca, bezúhonných v deň našeho Pána Ježiša Krista.",
    "Verný je Bôh, skrze ktorého ste povolaní v obecenstvo jeho Syna Ježiša Krista, našeho Pána.",
    "Ale vás prosím, bratia, menom nášho Pána Ježiša Krista, žeby ste všetci hovorili jedno a to isté, a že by nebolo medzi vami roztržiek, ale aby ste boli dokonalí v jednej a v tej istej mysli a v jednej a v tej istej mienke.",
    "Lebo mi je oznámené o vás, moji bratia, od domácich Chloy, že sú medzi vami zvady.",
    "A hovorím toto, že každý z vás hovorí: Ja som Pavlov, ja Apollov, ja Kéfašov a ja Kristov.",
    "Či je Kristus rozdelený? Či azda bol Pavel ukrižovaný za vás? Alebo či ste pokrstení v meno Pavlovo?",
    "Ďakujem Bohu, že som nikoho z vás nekrstil okrem Krispa a Gája,",
    "aby niekto nepovedal, že som krstil vo svoje meno.",
    "No, krstil som i dom Štefanov; viacej neviem, či som niekoho iného krstil.",
    "Lebo ma Kristus neposlal krstiť, ale kázať evanjelium, a to nie v múdrosti slova, aby nebol vyprázdnený kríž Kristov.",
    "Lebo slovo kríža je tým, ktorí hynú, bláznovstvom; ale nám, ktorí dosahujeme spasenie, je mocou Božou.",
    "Lebo je napísané: Zahladím múdrosť múdrych a rozum rozumných zavrhnem.",
    "Kde je múdry? Kde učený v zákone? Kde dišputant tohoto sveta? Či Bôh neobrátil múdrosti tohoto sveta na bláznovstvo?",
    "Lebo keď v múdrosti Božej svet skrze múdrosť nepoznal Boha, zaľúbilo sa Bohu skrze bláznovstvo kázne spasiť veriacich.",
    "Keďže i Židia žiadajú znamenia, i Gréci hľadajú múdrosť,",
    "my kážeme ukrižovaného Krista, Židom pohoršenie a Grékom bláznovstvo;",
    "ale tým istým, povolaným, Židom i Grékom, Krista Božiu moc a Božiu múdrosť.",
    "Lebo bláznivé Božie je múdrejšie ako ľudia a slabé Božie je silnejšie ako ľudia.",
    "Lebo veď vidíte svoje povolanie, bratia, že nie mnoho múdrych podľa tela, nie mnoho mocných, nie mnoho urodzených je medzi vami zachránených.",
    "Ale bláznivé u sveta si vyvolil Bôh, aby zahanbil múdrych, a slabé u sveta si vyvolil Bôh, aby zahanbil to, čo je silné,",
    "a neurodzené u sveta a opovrhnuté si vyvolil Bôh, a to, čo nie je, aby zmaril to, čo je niečim,",
    "aby sa pred Bohom nechválilo niktoré telo.",
    "A vy ste z neho v Kristu Ježišovi, ktorý sa nám stal múdrosťou od Boha i spravedlivosťou i posvätením i vykúpením,",
    "aby bolo, jako je napísané: Ten, kto sa chváli, nech sa chváli Pánom."
  ]
}