{
  "1": [
    "A kráľ Dávid bol starý a sošlý vekom, a hoci ho prikrývali rúchom, nezohrial sa.",
    "Preto mu povedali jeho služobníci: Nech pohľadajú môjmu pánu kráľovi devu pannu, ktorá by stála pred kráľom a opatrovala ho, a bude ležať v tvojom lone, a tak bude môjmu pánu kráľovi teplo.",
    "A tak hľadali krásnu devu po všetkých krajoch Izraelových a našli Abizagu Sunamitskú a doviedli ju ku kráľovi.",
    "A deva bola náramne krásna a opatrovala kráľa a posluhovala mu, ale kráľ jej nepoznal.",
    "A Adoniáš, syn Chaggity, sa pozdvihoval a vravel: Ja budem kraľovať! A zadovážil si vozy a jazdcov a päťdesiatich mužov, ktorí behali pred ním.",
    "A jeho otec ho nikdy nezarmútil, aby bol povedal: Prečo to robíš? A on bol tiež veľmi krásnej postavy, ktorého porodila po Absalomovi.",
    "A mal dohovor s Joábom, synom Ceruje, a s Ebiatárom, kňazom. A pomáhali za Adoniášom.",
    "Ale Cádok, kňaz, a Benaiáš, syn Jehojadov, a prorok Nátan a Šimei a Rei a iní hrdinovia, ktorých mal Dávid, neboli s Adoniášom.",
    "A Adoniáš nabil oviec a volov a iného tučného dobytka pri kameni Zochelet, ktorý je vedľa studne Rogel, a povolal všetkých svojich bratov, synov kráľových, i všetkých mužov Júdových, služobníkov kráľových.",
    "Ale proroka Nátana a Benaiáša a hrdinov ani Šalamúna, svojho brata, nepovolal.",
    "Vtedy povedal Nátan Bat-šebe, matke Šalamúnovej, a riekol: Či si nepočula, že kraľuje Adoniáš, syn Chaggity? A náš pán Dávid nevie o tom.",
    "Preto teraz poď, prosím, nech ti dám radu, a zachráň, svoj život i život svojho syna, Šalamúna.",
    "Iď a vojdi ku kráľovi Dávidovi a povieš mu: Či si ty, môj pán kráľ, neprisahal svojej služobnici povediac: Šalamún, tvoj syn, bude kraľovať po mne, cele iste, a on bude sedieť na mojom tróne? Nuž prečože kraľuje Adoniáš?",
    "A hľa, kým ty tam budeš ešte hovoriť s kráľom, vojdem ja za tebou a doplním tvoje slová.",
    "A tak vošla Bat-šeba ku kráľovi do izby. A kráľ už bol veľmi starý, a Abizaga Sunamitská posluhovala kráľovi.",
    "A Bat-šeba sa zohla a poklonila sa kráľovi. A kráľ povedal: Čo chceš?",
    "A riekla mu: Môj pane, ty si prisahal svojej služobnici na Hospodina, svojho Boha, povediac: Šalamún, tvoj syn, bude kraľovať po mne, cele iste, a on bude sedieť na mojom tróne.",
    "A teraz hľa, Adoniáš kraľuje, a teraz ty, môj pán kráľ, nevieš o tom.",
    "Nabil volov a vytučeného statku a drobného dobytka množstvo a povolal všetkých synov kráľových aj Ebiatára, kňaza, i Joába, veliteľa vojska, ale Šalamúna, tvojho služobníka, nepovolal.",
    "A ty, môj pán kráľ, vieš, že oči celého Izraela obrátené sú na teba, aby si im oznámil, kto má sedieť na tróne môjho pána kráľa po ňom.",
    "Lebo ináče stane sa, keď raz bude ležať môj pán kráľ so svojimi otcami, že ja i môj syn Šalamún budeme hriešnikmi",
    "A hľa, kým ona ešte hovorila s kráľom, prišiel prorok Nátan.",
    "A oznámili kráľovi a riekli: Hľa, prorok Nátan! A keď vošiel pred kráľa, poklonil sa kráľovi na svoju tvár k zemi.",
    "A Nátan povedal: Môj pán kráľ, či si ty povedal: Adoniáš bude kraľovať po mne a on bude sedieť na mojom tróne?",
    "Lebo dnes odišiel dolu a nabil volov a tučného statku a drobného dobytka množstvo a povolal všetkých synov kráľových i veliteľov vojska i Ebiatára, kňaza, a hľa, jedia a pijú pred ním a hovoria: Nech žije kráľ Adoniáš!",
    "Ale mňa, tvojho služobníka, ani Cádoka, kňaza, ani Benaiáša, syna Jehojadovho, ani Šalamúna, tvojho služobníka, nepovolal.",
    "Jestli sa stala táto vec od môjho pána kráľa, nuž neoznámil si svojim služobníkom, kto bude sedieť na tróne môjho pána kráľa po ňom.",
    "A kráľ Dávid odpovedal a riekol: Zavolajte mi Bat-šebu! A vojdúc pred kráľa stála pred kráľom.",
    "A kráľ prisahal a riekol: Ako že žije Hospodin, ktorý vyslobodil moju dušu zo všetkých úzkostí,",
    "že jako som ti prisahal na Hospodina, Boha Izraelovho, povediac, že Šalamún, tvoj syn, bude, cele iste, kraľovať po mne a že on bude sedieť na mojom tróne miesto mňa, tak aj učiním tohoto dňa.",
    "Vtedy sa sklonila Bat-šeba svojou tvárou k zemi a poklonila sa kráľovi a riekla: Nech žije môj pán kráľ Dávid na veky!",
    "A kráľ Dávid povedal: Zavolajte mi Cádoka, kňaza, a Nátana, proroka, a Benaiáša, syna Jehojadovho! A prišli pred kráľa.",
    "Vtedy im povedal kráľ: Vezmite so sebou služobníkov svojho pána a vysaďte Šalamúna, môjho syna, na moju mulicu a zaveďte ho dolu do Gichona.",
    "A tam ho pomaže Cádok, kňaz, a Nátan, prorok, za kráľa nad Izraelom, a zatrúbite na trúbu a poviete: Nech žije kráľ Šalamún!",
    "Potom pojdete za ním sem hore, a prijde a sadne na môj trón a on bude kraľovať miesto mňa, a jemu som prikázal, aby bol vodcom nad Izraelom i nad Júdom.",
    "A Benaiáš, syn Jehojadov, odpovedal kráľovi a riekol: Ameň! Tak nech povie i Hospodin, Bôh môjho pána kráľa!",
    "Jako bol Hospodin s mojím pánom kráľom, tak nech je aj so Šalamúnom a nech zvelebí jeho trón nad to, jako bol zvelebený trón môjho pána kráľa Dávida!",
    "A tak odišiel dolu Cádok, kňaz, a Nátan, prorok, a Benaiáš, syn Jehojadov, a Keréťania a Peléťania a vysadili Šalamúna na mulicu kráľa Dávida a zaviedli ho na rovinu Gichon.",
    "A Cádok, kňaz, vzal roh na olej zo stánu Božieho, pomazal Šalamúna, a zatrúbili na trúbu, a riekli, všetok ľud: Nech žije kráľ Šalamún!",
    "A všetok ľud išiel za ním hore, a ľud pískal na píšťaly, a všetci sa radovali veľkou radosťou, tak, že sa až zem trhala od ich radostného kriku.",
    "A počul to Adoniáš i všetci povolaní, ktorí boli s ním, keď boli práve dojedli. A keď počul Joáb zvuk trúby, povedal: Prečo ten zvuk mesta búrlivý?",
    "No, kým on ešte hovoril, tu hľa, prišiel Jonatán, syn Ebiatára, kňaza. A Adoniáš mu povedal: Vojdi, lebo si chrabrý muž a nesieš dobrú zvesť.",
    "A Jonatán odpovedal a riekol Adoniášovi: Áno, ale náš pán kráľ Dávid ustanovil za kráľa Šalamúna.",
    "A kráľ poslal s ním Cádoka, kňaza, a Nátana, proroka, a Benaiáša, syna Jehojadovho, a Keréťanov a Peléťanov, a vysadili ho na mulicu kráľovu.",
    "A pomazali ho Cádok, kňaz, a Nátan, prorok, za kráľa v Gichone a odišli odtiaľ hore radujúci sa tak, že až hučalo mesto. To je ten hukot, ktorý ste počuli.",
    "Ba už sa aj posadil Šalamún na tróne kráľovstva.",
    "Áno, aj služobníci kráľovi prišli, aby dobrorečili nášmu pánu kráľovi Dávidovi a riekli: Nech učiní tvoj Bôh meno Šalamúnovo ešte lepším než tvoje meno a nech zvelebí jeho trón nad to, jako bol zvelebený tvoj trón! A kráľ sa poklonil na posteli.",
    "A ešte aj takto povedal kráľ: Požehnaný Hospodin, Bôh Izraelov, ktorý dal dnes toho, ktorý by sedel na mojom tróne, a moje oči to vidia.",
    "Vtedy sa predesili a vstali všetci pozvaní, ktorí boli za Adoniáša, a išli každý svojou cestou.",
    "A Adoniáš bojac sa Šalamúna vstal a odišiel a chytil sa rohov oltára.",
    "A oznámili Šalamúnovi a riekli: Hľa, Adoniáš sa bojí kráľa Šalamúna a hľa, drží sa rohov oltára a hovorí: Nech mi prisahá dnes kráľ Šalamún, že nezabije svojho služobníka mečom.",
    "A Šalamún riekol: Ak bude statočným mužom chrabrým, ani jeho vlas nepadne na zem, ale jestli sa najde na ňom zlé, zomrie.",
    "Potom poslal kráľ Šalamún, aby ho doviedli od oltára dolu. A keď prišiel, poklonil sa kráľovi Šalamúnovi. A Šalamún mu povedal: Idi do svojho domu."
  ],
  "2": [
    "A keď sa priblížily dni Dávidove, aby zomrel, prikázal Šalamúnovi, svojmu synovi, a riekol:",
    "Ja odchádzam cestou celej zeme, preto buď silný a buď mužom!",
    "A ostríhaj príkazy Hospodina, svojho Boha, chodiac po jeho cestách a ostríhajúc jeho ustanovenia, jeho prikázania, jeho súdy a jeho svedoctvá, jako je napísané v zákone Mojžišovom, aby si rozumne konal všetko, čo budeš činiť a rozumne si počínal všade, kamkoľvek sa obrátiš,",
    "aby Hospodin postavil svoje slovo, ktoré hovoril o mne povediac: Ak budú ostríhať tvoji synovia svoju cestu tak, aby chodili predo mnou v pravde celým svojím srdcom a celou svojou dušou, tak povedal: Nebude ti vyplienený muž s trónu Izraelovho.",
    "A vieš aj ty, čo mi urobil Joáb, syn Ceruje, čo urobil dvom veliteľom vojsk Izraelových, Abnerovi, synovi Nérovmu, a Amazovi, synovi Jeterovmu, že ich zavraždil a vylial vojnovú krv v pokoji a dal vojnovú krv na svoj opasok, ktorý je na jeho bedrách, i na svoju obuv, ktorá je na jeho nohách.",
    "A učiníš podľa svojej múdrosti a nedáš jeho šedinám sostúpiť v pokoji do hrobu.",
    "A synom Barzillaja Gileádskeho učiníš milosť, a budú medzi jediacimi z tvojho stola, lebo tak prišli ku mne, keď som utekal pred Absalomom, tvojím bratom.",
    "A hľa, je u teba aj Šimei, syn Géru, syn Jeminiho, z Bachuríma, ktorý mi ukrutne zlorečil toho dňa, keď som išiel do Machnaima, a ktorý mi potom prišiel vústrety dolu k Jordánu, a ktorému som vtedy prisahal na Hospodina povediac: Nezabijem ťa mečom.",
    "A tak teraz nedaj, aby bol bez viny; lebo si múdry muž a budeš vedieť, čo mu máš učiniť a spôsobíš to, aby jeho šediny sostúpily v krvi do hrobu.",
    "Potom usnul Dávid a ležal so svojimi otcami a bol pochovaný v meste Dávidovom.",
    "A dní, ktoré kraľoval Dávid nad Izraelom, bolo štyridsať rokov; v Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "A tak sedel Šalamún na tróne Dávida, svojho otca, a jeho kráľovstvo sa upevnilo a stálo veľmi pevne.",
    "Potom prišiel Adoniáš, syn Chaggity, k Bat-šebe, matke Šalamúnovej, ktorá povedala: Či je tvoj príchod pokojný?! A povedal: Pokojný.",
    "Potom povedal: Mám k tebe slovo. A ona riekla: Hovor!",
    "A povedal: Ty vieš, že moje bolo kráľovstvo, a že na mňa boli obrátili, celý Izrael, svoju tvár, aby som kraľoval; ale potom sa zvrtlo kráľovstvo a dostalo sa môjmu bratovi, lebo od Hospodina sa mu dostalo.",
    "A tak teraz len jednu vec žiadam od teba, neodby ma! Na to mu riekla: Hovor!",
    "A povedal: Povedz, prosím, kráľovi Šalamúnovi, lebo teba neodbyje, aby mi dal Abizagu Sunamitskú za ženu.",
    "A Bat-šeba riekla: Dobre, ja budem hovoriť o tebe s kráľom.",
    "Tak vošla Bat-šeba ku kráľovi Šalamúnovi, aby mu hovorila o Adoniášovi. A kráľ jej povstal vústrety a keď sa jej poklonil, posadil sa na svojej stolici a dal postaviť stolicu i matke kráľovej, ktorá si sadla po jeho pravici.",
    "A riekla: Jednu malú vec žiadam od teba, neodby ma! A kráľ jej povedal: Žiadaj, moja matko, lebo ťa neodbyjem.",
    "A riekla: Nech sa dá Abizaga Sunamitská Adoniášovi, tvojmu bratovi, za ženu!",
    "Na to odpovedal kráľ Šalamún a riekol svojej matke: A prečože ty žiadaš Abizagu Sunamitskú pre Adoniáša? Ale žiadaj pre neho kráľovstvo, lebo on je môj brat, starší odo mňa! Áno pre neho a pre Ebiatára, kňaza, a pre Joába, syna Ceruje!",
    "A kráľ Šalamún prisahal na Hospodina a riekol: Tak nech mi učiní Bôh a tak nech pridá, že proti svojej duši hovoril Adoniáš toto slovo.",
    "A tak teraz ako že žije Hospodin, ktorý ma upevnil a dal, aby som sedel na tróne Dávida, svojho otca, a ktorý mi učinil dom, tak ako hovoril, že dnes zomrie Adoniáš!",
    "Vtedy poslal kráľ Šalamún po Benaiášovi, synovi Jehojadovom, vykonať rozsudok, a uderil na neho, a zomrel.",
    "A Ebiatárovi, kňazovi, povedal kráľ: Iď do Anatota na svoje pole, lebo si mužom smrti, ale ťa nezabijem tohoto dňa, lebo si nosil truhlu Panovníka Hospodina pred Dávidom, mojím otcom, a preto, že si znášal všetky útrapy, ktoré znášal môj otec.",
    "A tak zahnal Šalamún Ebiatára, aby nebol kňazom Hospodinovi, aby naplnil slovo Hospodinovo, ktoré hovoril o dome Éliho v Síle.",
    "A prišla zvesť o tom až k Joábovi. Lebo Joáb bol postúpil po Adoniášovi, hoci po Absalomovi nebol postúpil. Vtedy utiekol Joáb do stánu Hospodinovho a chytil sa rohov oltára.",
    "A bolo oznámené kráľovi Šalamúnovi, že Joáb utiekol do stánu Hospodinovho a že hľa, stojí vedľa oltára. A Šalamún poslal Benaiáša, syna Jehojadovho, a riekol: Idi, obor sa na neho!",
    "A keď prišiel Benaiáš do stánu Hospodinovho, riekol mu: Takto hovorí kráľ: Vyjdi! A on povedal: Nie, ale tu zomriem. A Benaiáš doniesol kráľovi odpoveď a riekol: Takto hovorí Joáb a takto mi odpovedal.",
    "A kráľ mu povedal: Učiň tak, ako hovoril, obor sa na neho a pochovaj ho, a odpraceš krv, vyliatu bez príčiny, ktorú vylial Joáb, so mňa a s domu môjho otca.",
    "A Hospodin navráti jeho krv na jeho hlavu, pretože sa oboril na dvoch mužov, spravedlivejších a lepších, ako je sám, a zavraždil ich mečom, ale môj otec Dávid nevedel o tom, Abnera, syna Nérovho, veliteľa vojska Izraelovho, a Amazu, syna Jeterovho, veliteľa vojska Júdovho.",
    "A ich krv sa navráti na hlavu Joábovu a na hlavu jeho semena až na veky. Ale Dávid a jeho semeno, jeho dom a jeho trón nech majú pokoj až na veky od Hospodina.",
    "Vtedy odišiel Benaiáš, syn Jehojadov, hore a oboriac sa na neho zabil ho, a bol pochovaný vo svojom dome na púšti.",
    "A kráľ dal Benaiáša, syna Jehojadovho, miesto neho, aby bol nad vojskom, a Cádoka, kňaza, dal kráľ miesto Ebiatára.",
    "Potom poslal kráľ a povolal Šimeiho a riekol mu: Vystav si dom v Jeruzaleme, a budeš bývať tam a nevyjdeš odtiaľ ani sem ani ta.",
    "A bude, že toho dňa, ktorého vyjdeš a prejdeš cez potok Kidron, vedz istotne, že zomrieš, tvoja krv bude na tvoju hlavu.",
    "A Šimei povedal kráľovi: To je dobré slovo. Jako hovoril môj pán kráľ, tak učiní tvoj služobník. A tak býval Šimei v Jeruzaleme mnoho dní.",
    "Ale stalo sa po troch rokoch, že utiekli Šimeimu dvaja sluhovia k Achišovi, synovi Maachu, kráľovi Gátu. A oznámili Šimeimu: Hľa, tvoji sluhovia sú v Gáte.",
    "A Šimei vstal, osedlal svojho osla a odišiel do Gátu k Achišovi hľadať svojich sluhov. A tedy odišiel Šimei a doviedol svojich sluhov z Gátu.",
    "A Šalamúnovi bolo oznámené, že Šimei odišiel z Jeruzalema do Gátu a že sa navrátil.",
    "Vtedy poslal kráľ, povolal Šimeiho a riekol mu: Či som ťa nezaviazal prísahou na Hospodina a neosvedčil som proti tebe povediac, že toho dňa, ktorého vyjdeš a pojdeš niekam sem alebo ta, vedz istotne, že zomrieš? A povedal si mi: To je dobré slovo, ktoré som počul.",
    "Nuž prečože si neostríhal prísahy Hospodinovej a prikázania, ktoré som ti prikázal?",
    "A taktiež povedal kráľ Šimeimu: Ty vieš všetko to zlé, o ktorom vie tvoje srdce, ktoré si učinil Dávidovi, môjmu otcovi, a tak teraz navráti Hospodin tvoje zlo na tvoju hlavu.",
    "Ale kráľ Šalamún bude požehnaný, i trón Dávidov bude stáť pevne pred Hospodinom až na veky.",
    "A kráľ rozkázal Benaiášovi, synovi Jehojadovmu, ktorý vyšiel a oboril sa na neho, a zomrel. A kráľovstvo stálo pevne v ruke Šalamúnovej."
  ],
  "3": [
    "A Šalamún sa spríbuznil s faraonom, kráľom Egypta, stanúc sa jeho zaťom, lebo si vzal dcéru faraonovu za ženu a doviedol ju do mesta Dávidovho, a býval tam, dokiaľ nedostavil svojho domu a domu Hospodinovho jako aj múru Jeruzalema dookola.",
    "Iba ľud obetoval na výšinách preto, že ešte nebol vystavený dom menu Hospodinovmu až do tých dní.",
    "A Šalamún miloval Hospodina chodiac v ustanoveniach Dávida svojho otca, len že tiež obetoval a kadil na výšinách.",
    "A kráľ odišiel do Gibeona, aby tam obetoval, lebo to bola najväčšia výšina. Tisíc zápalných obetí obetoval Šalamún na tom oltári.",
    "V Gibeone sa ukázal Hospodin Šalamúnovi vo sne vnoci, a Bôh riekol: Žiadaj si, čo ti mám dať.",
    "A Šalamún povedal: Ty si učinil svojmu služobníkovi Dávidovi, môjmu otcovi, veľkú milosť, tak ako chodil pred tvojou tvárou v pravde a spravedlivosti a v úprimnosti srdca s tebou, a zachoval si mu túto veľkú milosť, že si mu dal syna, ktorý by sedel na jeho tróne, jako je tomu dnes.",
    "A teraz, Hospodine, môj Bože, ty si učinil svojho služobníka kráľom namiesto Dávida, môjho otca, no, a ja som len malé dieťa, neviem ani vyjsť ani vojsť, čo a jako robiť.",
    "A tvoj služobník je prostred tvojho ľudu, ktorý si si vyvolil, prostred veľkého ľudu, ktorý nie je možné ani spočítať ani popísať pre množstvo;",
    "daj tedy svojmu služobníkovi poslušné srdce rozumné, aby súdil tvoj ľud a aby vedel rozoznať medzi dobrým a zlým; lebo kto bude môcť súdiť tento tvoj ľud tak mnohý?!",
    "A ľúbilo sa to Pánovi, že Šalamún žiadal tú vec.",
    "A Bôh mu povedal: Preto, že si žiadal tú vec a nežiadal si si dlhého života ani si si nežiadal bohatstva ani si nežiadal duše svojich nepriateľov, ale že si si žiadal rozum vypočuť súd,",
    "nuž hľa, učinil som podľa tvojho slova. Hľa, dal som ti múdre srdce a rozumné, takže nebolo tebe rovného pred tebou a ani po tebe nepovstane rovný tebe.",
    "Ale i to, čoho si nežiadal, som ti dal, i bohatstvo i slávu, takže nebude nikoho tebe rovného medzi kráľmi po všetky tvoje dni.",
    "A keď budeš chodiť po mojich cestách ostríhajúc moje ustanovenia a moje prikázania, ako chodil Dávid, tvoj otec, predĺžim aj dni tvojeho života.",
    "A keď sa prebudil Šalamún, hľa, bol to sen. A prijdúc do Jeruzalema postavil sa pred truhlu smluvy Pánovej a obetoval zápalné obeti a učinil pokojné obeti a pripravil hostinu všetkým svojim služobníkom.",
    "Vtedy prišly dve ženy - smilnice ku kráľovi a postavily sa pred ním.",
    "Jedna zo žien povedala: Prosím, môj pane, ja a táto žena bývame v jednom dome, a porodila som u nej v tom dome.",
    "A stalo sa tretieho dňa po mojom pôrode, že porodila i táto žena, a boly sme spolu, nebolo nikoho cudzieho s nami v dome; len my dve samotné sme boly v dome.",
    "A syn tejto ženy zomrel vnoci, pretože naľahla na neho.",
    "Potom vstala o polnoci a vzala môjho syna od môjho boku, keď spala tvoja služobnica, a uložila ho do svojho lona, a svojho mŕtveho syna uložila do môjho lona.",
    "A keď som vstala ráno, aby som nakojila svojho syna, hľa, bol mŕtvy. Ale ráno, keď som pozorne hľadela na neho, hľa, nebol to môj syn, ktorého som porodila.",
    "Avšak tá druhá žena povedala: Nie, ale môj syn je ten živý, a tvoj syn je ten mŕtvy. A zase táto hovorila: Nie, ale tvoj syn je ten mŕtvy, a môj syn je ten živý. A tak hovorily a hovorily pred kráľom.",
    "A kráľ povedal: Táto hovorí: Ten živý je môj syn, a tvoj syn je ten mŕtvy, a tamtá hovorí: Nie, ale tvoj syn je ten mŕtvy, a môj syn je ten živý.",
    "Vtedy povedal kráľ: Podajte mi meč! A doniesli meč pred kráľa.",
    "A kráľ povedal: Rozotnite to živé dieťa na dvoje a dajte polovicu jednej a polovicu druhej.",
    "Ale žena, ktorej syn bol ten živý, povedala kráľovi, lebo sa vzrušily jej vnútornosti nad jej synom, a tedy riekla: Prosím, môj pane, dajte jej to živé dieťa, a len ho nezabite! Ale tamtá hovorila: Nech nemám ani ja ani ty, rozotnite!",
    "Vtedy odpovedal kráľ a riekol: Dajte je to živé dieťa a nezabite ho, ona je jeho matka.",
    "A celý Izrael počul súd, ktorý rozsúdil kráľ, a báli sa kráľa, lebo videli, že múdrosť Božia je v jeho srdci činiť súd."
  ],
  "4": [
    "A tak bol kráľ Šalamún kráľom nad celým Izraelom.",
    "A toto boly jeho kniežatá: Azariáš, syn Cádoka, kňaza;",
    "Elichoref a Achiáš, synovia Šíšu, pisári. Jehošafat, syn Achiúdov, kancelár.",
    "Benaiáš, syn Jehojadov, bol nad vojskom, a Cádok a Ebiatár boli kňazi.",
    "Azariáš, syn Nátanov, bol nad úradníkmi, a Zabúd, syn Nátanov, prostredkujúci úradník dvorný, priateľ kráľov.",
    "Achíšar bol nad domom a Adoníram, syn Abdu nad daňami.",
    "A Šalamún mal dvanástich úradníkov nad celým Izraelom, ktorí zaopatrovali kráľa i jeho dom. Mesiac do roka bol na jedného zaopatrovať.",
    "A toto sú ich mená: Ben-chúr na vrchu Efraimovom;",
    "Ben-deker v Mákaci, v Šaalbíme, v Bét-šemeši a v Elone Bét-chanána;",
    "Ben-chésed v Arubbóte; jemu patrilo Socho i celá zem Chéferova;",
    "Ben-abinadáb, ktorému patrila celá výšina Dór; Táfatu, dcéru Šalamúnovu, mal za ženu;",
    "Baana, syn Achilúdov, mal Taanách, Megiddo a celý Bét-šean, ktorý je pri Caretáne pod Jizreelom od Bét-šeana až po Ábel-mecholu a až za Jokmeam;",
    "Ben-géber bol v Rámot-gileáde; jemu patrily dediny Jaira, syna Manassesovho, ktoré sú v Gileáde; jeho bol kraj Argob, ktorý je v Bázane, šesťdesiat veľkých miest, ohradených múrami a s medenými závorami;",
    "Achinadáb, syn Iddov, bol vyslaný do Machnaima;",
    "Achimaac v Naftalime; aj ten si vzal Bašematu, dcéru Šalamúnovu, za ženu;",
    "Baana, syn Chušaiho, v Asere a v Alóte;",
    "Jehošafat, syn Parúchov, v Izacháre;",
    "Šimei, syn Élu, v Benjamine;",
    "Géber, syn Úriho, v zemi Gileáda, v zemi Síchona, amorejského kráľa, a v zemi Óga, bázanského kráľa, a to len jeden úradník, ktorý bol v zemi.",
    "Júdu a Izraela bolo vtedy mnoho, jako piesku, ktorý je pri mori, čo do množstva; jedli a pili a veselili sa.",
    "A Šalamún panoval nad všetkými kráľovstvami od rieky až po zem Filištínov a až po hranicu Egypta. Donášali dary a slúžili Šalamúnovi po všetky dni jeho života.",
    "A potravy Šalamúnovej bolo na jeden deň tridsať korov bielej múky jemnej a šesťdesiat korov obyčajnej múky,",
    "desať vykŕmených volov a desať volov z paše a sto kusov drobného dobytka krome jeleňov, sŕn a divých kôz a kŕmenej hydiny.",
    "Lebo on vládol všade z tejto strany rieky, od Tifsachu až po Gazu, nad všetkými kráľmi, ktorí boli z tejto strany rieky, a mal pokoj zo všetkých strán dookola.",
    "A Júda a Izrael bývali bezpečne, každý pod svojím viničom a pod svojím fíkom od Dána až po Béršebu po všetky dni Šalamúnove.",
    "A Šalamún mal štyridsať tisíc jasieľ pre kone ku svojim vozom a dvanásť tisíc jazdcov.",
    "A tamtí úradníci zaopatrovali potravou kráľa Šalamúna i každého, kto sa blížil stolu kráľa Šalamúna, každý svoj mesiac; nepripustili, aby sa niečo nedostávalo.",
    "I jačmeň i slamu pre kone i pre jazdné kone rýchle dopravovali na miesto, kde ktorý bol, každý tak, ako mu bolo naložené.",
    "A Bôh dal Šalamúnovi múdrosť a rozumu veľmi mnoho a širokosť srdca čo do vedomostí jako piesku na brehu mora.",
    "Múdrosť Šalamúnova bola väčšia ako múdrosť všetkých synov východu a než všetka múdrosť Egypťanov.",
    "Áno, bol múdrejší nad všetkých ľudí, nad Étana Ezrachitského, nad Hémana, nad Kalkola a nad Dardu, synov Macholových, a jeho meno sa roznieslo po všetkých národoch dookola.",
    "Hovoril tri tisíce prísloví, a jeho piesní bolo tisíc a päť.",
    "Hovoril o stromoch, od cedry, ktorá je na Libanone, až po yzop, ktorý rastie na múre, a hovoril o hovädách, o vtákoch a plazoch aj o rybách.",
    "A prichádzali zo všetkých národov, aby počuli múdrosť Šalamúnovu, od všetkých kráľov zeme, ktorí počuli o jeho múdrosti."
  ],
  "5": [
    "A Chíram, kráľ Týru, poslal svojich služobníkov k Šalamúnovi, pretože počul, že jeho pomazali za kráľa namiesto jeho otca, lebo Chíram miloval Dávida po všetky dni.",
    "A Šalamún tiež poslal svojich služobníkov k Chíramovi povediac:",
    "Ty si znal Dávida, môjho otca, a vieš, že nemohol vystaviť dom menu Hospodina, svojho Boha, pre vojny, ktoré ho obkľučovaly, dokiaľ ich nedal Hospodin pod jeho nohy.",
    "Ale teraz dal Hospodin, môj Bôh, mne odpočinutia zo všetkých strán; niet protivníka, ktorý by útočil, ani niet nijakej zlej príhody.",
    "A preto hľa, zamýšľam vystaviť dom menu Hospodina, svojho Boha, tak ako hovoril Hospodin Dávidovi, môjmu otcovi, povediac: Tvoj syn, ktorého dám namiesto teba, aby sedel na tvojom tróne, ten vystaví môjmu menu dom.",
    "Preto teraz rozkáž, aby mi narúbali cedier a dopravili s Libanona. A moji služobníci budú s tvojimi služobníkmi, a mzdu tvojich služobníkov dám tebe, všetko tak, ako povieš: lebo ty vieš, že nie je medzi nami nikoho, kto by tak vedel rúbať alebo obrábať drevo jako Sidonci.",
    "A stalo sa, keď počul Chíram slová Šalamúnove, že sa veľmi radoval a riekol: Nech je požehnaný Hospodin dnes, ktorý dal Dávidovi múdreho syna nad tým tak mnohým ľudom!",
    "A Chíram poslal k Šalamúnovi posolstvo a riekol: Počul som, o čo si poslal ku mne. Ja vykonám každú tvoju vôľu čo do cedrového dreva i čo do jedľového dreva.",
    "Moji služobníci dopravia drevo s Libanona k moru, a ja ich dám poskladať do vorov a odplaviť po mori až na miesto, o ktorom mi pošleš slovo, a tam ich dám rozhodiť, a ty poberieš. A zase ty vyplníš moju žiadosť dodávajúc potravu môjmu domu.",
    "A tak dával Chíram Šalamúnovi cedrové drevo i jedľové drevo, koľko a jaké len si žiadal.",
    "A zase Šalamún dal Chíramovi dvadsať tisíc korov pšenice na potravu pre jeho dom a dvadsať korov najlepšieho oleja tlčeného. Tak dával Šalamún Chíramovi rok po roku.",
    "A tedy Hospodin dal Šalamúnovi múdrosť, ako mu hovoril, a bol pokoj medzi Chíramom a medzi Šalamúnom, a učinili spolu smluvu.",
    "A kráľ Šalamún dal vybrať dávku z celého Izraela, a tej dávky bolo tridsať tisíc mužov.",
    "A posielal ich na Libanon po desať tisíc každý mesiac na zámenu; mesiac boli na Libanone a dva mesiace každý doma. A Adonirám bol ustanovený nad tou dávkou.",
    "A Šalamún mal sedemdesiat tisíc takých, ktorí nosili bremená, a osemdesiat tisíc, ktorí kresali kamene na vrchu.",
    "Krome kniežatských úradníkov Šalamúnových, ktorí boli nad dielom, bolo tri tisíce tristo takých, ktorí vládli nad ľudom, nad tými, ktorí konali dielo.",
    "A kráľ rozkázal, aby nalámali veľkých kameňov, drahocenných kameňov, založiť dom, tesaných kameňov.",
    "A tak tesali stavitelia Šalamúnovi i stavitelia Chíramovi i Gibeľania a pripravovali drevo i kamenie pre stavbu domu."
  ],
  "6": [
    "A stalo sa štyristo osemdesiateho roku po vyjdení synov Izraelových z Egyptskej zeme, štvrtého roku, mesiaca zíva, ktorý je druhý mesiac, kraľovania Šalamúnovho nad Izraelom, že začal staväť dom Hospodinovi.",
    "A dom, ktorý staväl kráľ Šalamún Hospodinovi, bol šesťdesiat lakťov dlhý, dvadsať široký a tridsať lakťov vysoký.",
    "Sieň pred chrámom domu bola dvadsať lakťov dlhá, pred šírkou domu, desať lakťov široká, pred domom.",
    "A spravil domu obloky, zvonku široké, do vnútra úžené.",
    "A pribudoval na stenu domu prístavok naokolo, na steny domu naokolo chrámu i svätyne svätých, a narobil izieb dookola.",
    "Spodný prístavok bol vnútri päť lakťov široký, stredný bol šesť lakťov široký, a tretí bol sedem lakťov široký, pretože dal porobiť ústupky na stene domu zvonku naokolo, aby hrady nedržaly vo stenách domu.",
    "A dom, keď bol staväný, staväný bol z hotového kameňa, už tak dopraveného z lomu, a tak ani kladiva ani sekery ani vôbec nijakého nástroja železného nebolo počuť pri dome, keď bol staväný.",
    "Dvere do strednej izby boly na pravej strane domu, a po točitých schodoch chodili hore do strednej a zo strednej hore do tretej.",
    "A tak staväl dom i dokonal ho a pokryl dom hradami a cedrovými doskami.",
    "A vystavil prístavbu k celému domu; päť lakťov bola jej výška, a držala sa domu cedrovými hradami.",
    "A stalo sa slovo Hospodinovo k Šalamúnovi povediac:",
    "Čo do tohoto domu, ktorý staviaš, ak budeš chodiť v mojich ustanoveniach a budeš činiť moje súdy a ostríhať všetky moje prikázania chodiac v nich, postavím svoje slovo pri tebe, ktoré som hovoril Dávidovi, tvojmu otcovi.",
    "A budem bývať prostred synov Izraelových a neopustím svojho ľudu Izraela.",
    "A tedy Šalamún staväl dom i dostavil ho.",
    "A vystavil steny domu vnútri z cedrových dosiek; od podlahy domu až po steny stropu pokryl drevom vnútri, a podlahu domu pokryl jedľovými doskami.",
    "A tedy vystavil tých dvanásť lakťov steny od zadnej časti domu z cedrových dosiek, od podlahy až po steny, a vystavil mu to, totiž domu, vnútri za príbytok Boží, za svätyňu svätých.",
    "Dom bol na štyridsať lakťov; to bol predný chrám.",
    "A tedy cedrina bola na dome zvnútra, rezby v podobe divých uhoriek a otvorených kvetov. Všetko to bola cedrina; nebolo vidieť kameňa.",
    "A príbytok, svätyňu svätých, pripravil vnútri prostred domu, aby ta dal truhlu smluvy Hospodinovej.",
    "Vnútro svätyne svätých malo dvadsať lakťov dĺžky, dvadsať lakťov šírky a dvadsať lakťov svojej výšky, a pokryl ho čistým zlatom a pokryl aj cedrový oltár.",
    "A tedy Šalamún pokryl dom zvnútra čistým zlatom a vnútro svätyne svätých povliekol zlatými reťazmi a tak tedy ju pokryl zlatom.",
    "A pokryl celý dom zlatom až i dokonal celý dom, i celý oltár, ktorý patril svätyni svätých, pokryl zlatom.",
    "A v svätyni svätých spravil dvoch cherubov z olivového dreva; obidvoch výšky bolo po desiatich lakťoch.",
    "Päť lakťov bolo jedno krýdlo cheruba, a päť lakťov bolo druhé krýdlo cheruba; desať lakťov bolo od konca jeho jedného krýdla po koniec jeho druhého krýdla.",
    "A taktiež i druhý cherub bol na desať lakťov, jednu a tú istú mieru a jednu a tú istú podobu mali obidvaja cherubi.",
    "Výška jedného cheruba bola desať lakťov a tak i druhého cheruba.",
    "A dal cherubov doprostred vnútorného domu, a roztiahli krýdla cherubov tak, že krýdlo jedného sa dotýkalo jednej steny, a krýdlo druhého cheruba sa dotýkalo druhej steny, a čo do ich krýdel vystretých doprostred domu, dotýkali sa; krýdlo sa dotýkalo krýdla.",
    "A pokryl cherubov zlatom.",
    "A všetky steny domu dookola vyzdobil rytými rezbami cherubov, paliem, rozvitých kvetov zvnútra i zvonku.",
    "A podlahu domu pokryl zlatom zvnútra i zvonku, pred cherubínmi i za nimi.",
    "A za vchod do svätyne svätých spravil dvere z olivového dreva; stĺpec podvojí pätina steny.",
    "Obe krýdla dvier boly z olivového dreva, na ktorých vyrezal rezby cherubov, paliem a rozvitých kvetov a pokryl zlatom a potiahol i cherubov i palmy zlatom.",
    "Tak spravil i vchodu do chrámu, podvoje z olivového dreva zo štvrtiny steny.",
    "A bolo to dvoje krýdel dverí z jedľového dreva. Dve dosky tvorily jedno krýdlo dverí, ktoré sa otáčaly, a dve dosky tvorily druhé krýdlo dverí, ktoré sa tiež otáčaly.",
    "A vyrezal na nich cherubov, palmy a rozvinuté kvety a pokryl zlatom, patrične po rezbách.",
    "A vystavil vnútorný dvor tri rady stĺpov z tesaného kameňa a jeden rad tesaných stĺpov cedrových.",
    "Štvrtého roku bol založený dom Hospodinov, v mesiaci zíve,",
    "a jedenásteho roku, v mesiaci búle, ktorý to mesiac je ôsmy mesiac, dom bol dokonaný so všetkými svojimi vecami a so všetkými svojimi príslušnosťami. A staväl ho sedem rokov."
  ],
  "7": [
    "A svoj dom staväl Šalamún trinásť rokov, a tak dostavil celý svoj dom.",
    "A vystavil dom z lesa Libanona; sto lakťov bola jeho dĺžka, päťdesiat lakťov jeho šírka a tridsať lakťov jeho výška, na štyroch radoch cedrových stĺpov, a tesané hrady cedrové boly na stĺpoch.",
    "Pokrytý bol cedrovinou hore nad izbami, ktoré boly na stĺpoch, ktorých bolo štyridsaťpäť, po pätnástich v jednom rade.",
    "Okien boly tri rady, oblok proti obloku po trikrát.",
    "A všetky dvere a podvoje boly štvorhranné čo do svetelnosti, a oblok proti obloku trikrát.",
    "A spravil stĺpovú sieň: päťdesiat lakťov jej dĺžka a tridsať lakťov jej šírka, a iná sieň pred nimi, i stĺpy i výpustok trámu pred nimi.",
    "A spravil aj trónnu sieň, kde súdil, súdnu sieň, ktorá bola pokrytá cedrovinou od podlahy po povalu.",
    "A jeho dom, v ktorom býval, na druhom dvore z druhej, zadnej strany siene, bol stavbou toho istého druhu jako jako toto. A vystavil a zariadil dom dcére faraonovej, ktorú si vzal Šalamún za ženu, ktorý bol ako táto sieň.",
    "Všetko to bolo z drahocenných kameňov, tesaných podľa miery, pílených pílou z prednej i zo zadnej strany, a to od základu až ku stropu a zvonku až po veľký dvor.",
    "A základ bol z drahých kameňov, veľkých kameňov, z kameňov na desať lakťov a z kameňov na osem lakťov.",
    "A hore, nad základom, boly drahé kamene, tesané podľa miery, a cedrina.",
    "A veľký dvor všade dookola zo troch radov tesaného kameňa a z jedného radu cedrových trámov, a také isté zariadenie mal i vnútorný dvor domu Hospodinovho i sieň domu.",
    "A kráľ Šalamún poslal poslov a vzal Chírama z Týru.",
    "Bol to syn ženy vdovy z pokolenia Naftaliho, ktorého otec bol človek z Týru. Bol to remeselník, ktorý robil z medi a bol naplnený múdrosťou, rozumnosťou a umením, aby robil všelijaké dielo z medi, a tedy prišiel ku kráľovi Šalamúnovi a robil všetko jeho dielo.",
    "A utvoril dva stĺpy z medi. Osemnásť lakťov bola výška jedného stĺpa a jeho obvod dvanásť lakťov a tak i druhého stĺpa.",
    "Spravil i dve makovice-hlavice, aby ich dal na vrch stĺpov, uliate z medi. Päť lakťov bola výška jednej makovice a päť lakťov výška druhej makovice.",
    "A makovice, ktoré boly hore na stĺpoch, maly na sebe mrežinu, spravenú na spôsob práce pletiva, šnúry na spôsob práce reťazí; sedem mala jedna makovica a sedem mala druhá makovica.",
    "A tak spravil tie stĺpy a dva rady dookola na jedno pletivo pokryť makovice, ktoré boly hore, zrnatých jabĺk, a tak spravil aj druhej makovici.",
    "A makovice, ktoré boly hore na stĺpoch, čo do práce boly podoby ľalií, v sieni, na štyri lakte.",
    "Také boly makovice na oboch stĺpoch, aj hore pri vypukline, ktorá bola za pletivom. A zrnatých jabĺk bolo dvesto, upravených v rady dookola, na makovici, na jednej i na druhej.",
    "A postavil stĺpy sieni chrámu. A keď postavil pravý stĺp, nazval jeho meno Jachín <Stavia pevne>. A keď postavil ľavý stĺp, nazval jeho meno Boaz <V ňom je sila>.",
    "A hore na vrchu stĺpov bola práca podoby ľalií. A tak bolo dokonané dielo stĺpov.",
    "A spravil uliate more. Desať lakťov šírky bolo od jedného jeho kraja po jeho druhý kraj, a bolo okrúhle dookola, a jeho výška bola päť lakťov, a šnúra tridsiatich lakťov ho objala dookola.",
    "A pod jeho krajom ho objímaly ozdoby, divé uhorky, dookola, po desiatich v lakti, ktoré obkľučovaly more dookola; dva rady bolo tých divých uhoriek, ktoré boly s ním spolu sliate.",
    "Stálo na dvanástich voloch, z ktorých tri hľadely na sever, tri hľadely na západ, tri hľadely na juh, a tri hľadely na východ, a more bolo na nich svrchu, a všetky ich zadky boly obrátené dovnútra.",
    "Jeho trúbka bola na dlaň; jeho kraj bol taký, jako býva spravený kraj u kalicha, jako kvet ľalie; pojímalo dva tisíce batov.",
    "A spravil desať vozových podstavcov z medi. Štyri lakte bola dĺžka jedného podstavca, štyri lakte jeho šírka a tri lakte jeho výška.",
    "Práca každého toho podstavca bola takáto: maly po bokoch uzavierajúce steny, a tie uzavierajúce steny boly medzi okrajnými došticami.",
    "A na tých uzavierajúcich stenách, ktoré boly medzi došticami, boli ľvi, voly a cherubi, a nad tými došticami bol svrchu stĺpec a pod ľvami a volmi boly vence, spravené tak, ako čo by visely.",
    "Každý podstavec mal štyri medené kolesá a medené osi, a jeho štyri nohy, stojace na osiach, maly pliecka; a pliecka boly uliate pod umyvákom, a za každým z nich boly vence.",
    "A jeho ústie zvnútra makovice a hore na lakeť, a jeho ústie bolo okrúhle, spravené jako stĺpec, na poldruha lakťa, a aj na jeho ústí boly rezby, ale ich uzavierajúce steny boly štvorhranné, nie okrúhle.",
    "Tie štyri kolesá boly pod tými stenami jako aj opory kolies, na podstavci, a výška jedného kolesa bola poldruha lakťa.",
    "A práca tých kolies bola, jako býva práca kolesa u voza; ich záosky, ich lúkote, ich špice, ich hlavy, všetko bolo uliate.",
    "A spravil štyri pliecka na štyri uhly každého podstavca; jeho pliecka boly z neho, z podstavca.",
    "A hore na podstavci bolo pol lakťa výšky, okrúhle dookola, a hore na podstavci boly jeho opory a jeho uzavierajúce steny z neho.",
    "A povyrýval na doskách, na jeho oporách a na jeho uzavierajúcich stenách cherubov, ľvov, a palmy podľa toho, koľko malo ktoré prázdnej plochy, a vence dookola.",
    "Na ten spôsob spravil tých desať vozových podstavcov. Všetky boly z jednej a tej istej liatiny, maly jednu a tú istú mieru a jednu a tú istú podobu.",
    "A spravil desať medených umyvákov. Každý umyvák objímal štyridsať batov, a každý umyvák bol na štyri lakte, jeden umyvák na jeden podstavec a tak pre všetkých desať podstavcov.",
    "A dal päť podstavcov na pravú stranu domu a päť na ľavú stranu domu a more dal z pravej strany domu, na východ, proti juhu.",
    "A tak spravil Chíram tie umyváky, lopaty i čaše. A Chíram dokonal všetko dielo, ktoré robil kráľovi Šalamúnovi pre dom Hospodinov;",
    "dva stĺpy a dve hlavice makovíc, ktoré boly hore na stĺpoch, a dve pletivá pokryť dve hlavice makovíc, ktoré boly hore na stĺpoch;",
    "štyristo zrnatých jabĺk pre dve pletivá, dva rady zrnatých jabĺk pre jedno pletivo, aby pokryly dve hlavice makovíc, ktoré boly na stĺpoch;",
    "desať podstavcov a desať umyvákov na tie podstavce;",
    "jedno more a dvanásť volov pod more;",
    "hrnce, lopaty a čaše a všetko to náradie, ktoré robil Chíram kráľovi Šalamúnovi pre dom Hospodinov, bolo z hladenej medi.",
    "Na rovine Jordána ich ulieval kráľ vo formách z ílovitej zeme medzi Sukkótom a medzi Caretánom.",
    "A Šalamún nechal všetko to náradie nevážené pre množstvo kovu, náramne veľké; nevyhľadávala sa váha medi.",
    "A tedy Šalamún spravil všetko náradie, ktoré patrilo domu Hospodinovmu: zlatý oltár, zlatý stôl, na ktorom bol chlieb tvári Božej,",
    "svietnikov päť na pravej strane a päť na ľavej pred svätyňou svätých z rýdzeho zlata i kvety, lampy i štipce na čistenie, všetko zo zlata;",
    "misky, nože, čaše, panvy a kadidlá, z rýdzeho zlata, a čepy pre dvere vnútorného domu, pre svätyňu svätých, a pre dvere domu, pre chrám zo zlata.",
    "A tak bolo dokončené všetko dielo, ktoré robil kráľ Šalamún pre dom Hospodinov. A Šalamún vniesol ta zasvätené veci Dávida, svojho otca, striebro a zlato a náradie; dal to medzi poklady domu Hospodinovho."
  ],
  "8": [
    "Vtedy shromaždil Šalamún starších Izraelových a všetky hlavy jeho pokolení, kniežatá otcov synov Izraelových k sebe, ku kráľovi Šalamúnovi, do Jeruzalema, aby preniesli truhlu smluvy Hospodinovej hore, z mesta Dávidovho, ktorý je Sion.",
    "A tak sa shromaždili ku kráľovi Šalamúnovi všetci mužovia Izraelovi v mesiaci Etaním, na deň slávnosti, a to je siedmy mesiac.",
    "A keď prišli všetci starší Izraelovi, vzali kňazi truhlu",
    "a preniesli truhlu Hospodinovu hore i stán shromaždenia i všetko náradie svätyne, ktoré bolo v stáne a preniesli to hore kňazi a Levitovia.",
    "A kráľ Šalamún i celá obec Izraelova, všetci, ktorí sa sišli k nemu, stáli s ním pred truhlou, a obetovali drobný dobytok a voly, ktoré sa ani nezapisovaly ani nepočítaly pre množstvo.",
    "A kňazi vniesli truhlu smluvy Hospodinovej na jej miesto do svätyne domu, do svätyne svätých, pod krýdla cherubov.",
    "Lebo cherubi mali roztiahnuté krýdla nad miestom truhly a tak prikrývali cherubíni truhlu i jej sochory shora.",
    "A sochory vyčnievaly, takže bolo vidieť konce sochorov zo svätyne vo svätyni svätých, ale von ich nebolo vidieť. A sú tam až do tohoto dňa.",
    "Nebolo v truhle ničoho, iba dvoje kamenných dosiek, ktoré tam položil Mojžiš na Chórebe, keď učinil Hospodin smluvu so synmi Izraelovými vtedy, keď vyšli z Egyptskej zeme.",
    "A stalo sa, keď vyšli kňazi zo svätyne, že oblak naplnil dom Hospodinov,",
    "takže nemohli kňazi obstáť a slúžiť pre oblak, lebo sláva Hospodinova naplnila dom Hospodinov.",
    "Vtedy povedal Šalamún: Hospodin riekol, že chce bývať v mrákave.",
    "No, naozaj som vystavil dom príbytku pre teba, stále miesto na to, aby si tam býval na veky.",
    "A kráľ obrátiac svoju tvár žehnal celému shromaždeniu Izraelovmu, a celé shromaždenie Izraelovo stálo.",
    "A riekol: Požehnaný Hospodin, Bôh Izraelov, ktorý hovoril svojimi ústami s Dávidom, s mojím otcom, a svojou rukou to naplnil povediac:",
    "Po celý čas od toho dňa, ktorého som vyviedol svoj ľud Izraela z Egypta, nevyvolil som si niktorého mesta z niktorého pokolenia Izraelovho vystaviť dom, aby tam bolo moje meno, ale som si vyvolil Dávida, aby bol nad mojím ľudom Izraelom.",
    "A bolo to v srdci Dávida, môjho otca, vystaviť dom menu Hospodina, Boha Izraelovho.",
    "Ale Hospodin riekol Dávidovi, môjmu otcovi: Že to bolo v tvojom srdci vystaviť môjmu menu dom, dobre si učinil, že to bolo v tvojom srdci.",
    "Len že ty nebudeš staväť ten dom, ale tvoj syn, ktorý vyjde z tvojich bedier, ten vystaví môjmu menu dom.",
    "A Hospodin postavil svoje slovo, ktoré hovoril. Lebo som nastúpil na miesto Dávida, svojho otca, a sedím na tróne Izraelovom, tak ako hovoril Hospodin, a vystavil som dom menu Hospodina, Boha Izraelovho.",
    "A ustanovil som tam miesto truhle, v ktorej je smluva Hospodinova, ktorú učinil s našimi otcami vtedy, keď ich vyviedol z Egyptskej zeme.",
    "A Šalamún sa postavil pred oltár Hospodinov pred celým shromaždením Izraelovým a rozprestrúc svoje ruky k nebesiam",
    "riekol: Hospodine, Bože Izraelov, niet tebe podobného Boha ani na nebi hore ani na zemi dole, ktorý ostríhaš smluvu a milosrdenstvo svojim služobníkom, ktorí chodia pred tebou celým svojím srdcom,",
    "ty, ktorý si zachoval svojmu služobníkovi Dávidovi, môjmu otcovi, to, čo si mu hovoril; a hovoril si svojimi ústami a svojou rukou si to naplnil, ako je tomu dnes.",
    "A tak teraz, Hospodine, Bože Izraelov, zachovaj svojmu služobníkovi Dávidovi, môjmu otcovi, to, čo si mu hovoril, povediac: Nebude ti vyhladený muž zpred tvojej tvári, ktorý by sedel na tróne Izraelovom, ak len budú ostríhať tvoji synovia svoju cestu, aby chodili predo mnou, jako si ty chodil predo mnou.",
    "Tak teraz, Bože Izraelov, prosím, nech stojí pevne tvoje slovo, ktoré si hovoril svojmu služobníkovi Dávidovi, môjmu otcovi.",
    "Lebo či vskutku bude Bôh bývať na zemi?! Veď hľa, nebesia a nebesia nebies ťa neobsiahnu, a čo potom tento dom, ktorý som vystavil!",
    "Ale však pohliadni na modlitbu svojho služobníka a na jeho pokornú prosbu, Hospodine, môj Bože, počuj radostné pokrikovanie a modlitbu, ktorú sa dnes modlí tvoj služobník pred tebou,",
    "aby boly tvoje oči otvorené na tento dom noc i deň, na miesto, o ktorom si povedal: Nechže je moje meno tam, aby si vyslýchal modlitbu, ktorú sa bude modliť tvoj služobník na tomto mieste.",
    "A budeš počúvať na pokornú prosbu svojho služobníka a svojho ľudu Izraela, ktorú sa bude modliť na tomto mieste, a tak ty vypočuješ na mieste svojho bývania, na nebesiach, a vyslyšíš a odpustíš.",
    "Keby zhrešil človek proti svojmu blížnemu, a naložia mu prísahu, aby prisahal, a keď prijde prísaha pred tvoj oltár do tohoto domu,",
    "ty vypočuj na nebesiach a učiň a rozsúď svojich služobníkov odsúdiac bezbožného dajúc mu jeho cestu na jeho hlavu a ospravedlniac spravedlivého dajúc mu podľa jeho spravedlivosti.-",
    "Keby bol porazený tvoj ľud Izrael pred nepriateľom, pretože zhrešil proti tebe, a keď sa navrátia k tebe a budú oslavovať tvoje meno a budú sa ti modliť a pokorne ťa prosiť v tomto dome,",
    "ty vyslyš na nebesiach a odpusti hriech svojho ľudu Izraela a navráť ich do zeme, ktorú si dal ich otcom.",
    "Keby boly zavrené nebesia, a nebolo by dažďa, pretože zhrešili proti tebe, a keby sa modlili na tomto mieste a oslavovali by tvoje meno a odvrátili by sa od svojho hriechu, pretože si ich zohnul,",
    "ty vyslyš na nebesiach a odpusti hriech svojich služobníkov a svojho ľudu Izraela, ktorých si zohnul, preto, že ich učíš dobrej ceste, ktorou majú ísť, a daj zase dážď na svoju zem, ktorú si dal svojmu ľudu za dedičstvo.",
    "Keby bol hlad v zemi, keby bol mor, sucho, ruda; kobylky, chrústy keby boly; keby ho sovrel jeho nepriateľ v zemi jeho brán, keby ho stihla jakákoľvek rana, jakákoľvek nemoc:",
    "každú modlitbu, každú pokornú prosbu, ktorú by mal ktorýkoľvek človek, všetok tvoj ľud Izrael, ktorí by poznali, každý ranu svojho srdca a rozprestrel by svoje ruky k tomuto domu,",
    "ty vyslyš na nebesiach, na pevnom mieste svojho bývania a odpusť a učiň a daj každému podľa všetkých jeho ciest, ktorý znáš jeho srdce - lebo len ty sám znáš srdce všetkých synov človeka -,",
    "aby sa ťa báli po všetky dni, ktoré budú žiť na tvári zeme, ktorú si dal našim otcom.",
    "Áno, i cudzinca, ktorý nie je z tvojho ľudu Izraela, keby prišiel z ďalekej zeme pre tvoje meno,",
    "pretože počujú o tvojom veľkom mene a o tvojej mocnej ruke a o tvojom vystretom ramene - tedy keby prišiel a modlil by sa v tomto dome,",
    "ty vyslyš na nebesiach, na pevnom mieste svojho bývania, a učiň všetko, o čo bude volať k tebe, cudzinec, aby poznaly všetky národy zeme tvoje meno, aby sa ťa bály jako tvoj ľud Izrael, a aby vedely, že je tvoje meno menované nad týmto domom, ktorý som vystavil.",
    "Keby vyšiel tvoj ľud do boja proti svojmu nepriateľovi, cestou, ktorou by si ich poslal, a keď sa budú modliť Hospodinovi, obrátení smerom k mestu, ktoré si si vyvolil, a k domu, ktorý som vystavil tvojmu menu,",
    "vyslyš na nebesiach ich modlitbu a ich pokornú prosbu a učiň ich súd.",
    "Keby zhrešili proti tebe (lebo veď nieto človeka, ktorý by nehrešil), a rozhneval by si sa na nich a vydal by si ich nepriateľovi, a ich jatci by ich zajali do zeme nepriateľa, už či ďalekej a či blízkej,",
    "a keby vstúpili do seba v zemi, do ktorej by boli zajatí, a obrátili by sa a pokorne by prosili volajúc k tebe v zemi tých, ktorí ich zajali, a vraveli by: Zhrešili sme, činili sme prevrátene a páchali sme bezbožnosť,",
    "a tedy keby sa navrátili k tebe celým svojím srdcom a celou svojou dušou v zemi svojich nepriateľov, ktorí ich zajali, a keby sa ti modlili, obrátení smerom k svojej zemi, ktorú si dal ich otcom, smerom k mestu, ktoré si vyvolil, a k domu, ktorý som vystavil tvojmu menu:",
    "vyslyš na nebesiach, na pevnom mieste svojho bývania, ich modlitbu a ich pokornú prosbu a učiň ich súd",
    "a odpusti svojmu ľudu, čo zhrešil proti tebe, i všetky ich prestúpenia, ktorými prestúpili proti tebe, a daj ich v zľutovanie pred tými, ktorí ich zajali, aby sa zľutovali nad nimi,",
    "lebo sú tvojím ľudom a tvojím dedičstvom, ktorých si vyviedol z Egypta, zprostred železnej pece,",
    "a tak nech sú tvoje oči otvorené na pokornú prosbu tvojho služobníka a na pokornú prosbu tvojho ľudu Izraela, aby si počul na nich vo všetkom ich volaní k tebe.",
    "Lebo ty si ich oddelil sebe za dedičstvo zpomedzi všetkých národov zeme, jako si hovoril skrze Mojžiša, svojho služobníka, keď vyviedol našich otcov z Egypta, Panovníku Hospodine!",
    "A stalo sa, keď sa prestal Šalamún modliť Hospodinovi všetku túto modlitbu a pokornú prosbu, že povstal zpred oltára Hospodinovho s kľačania na svojich kolenách spustiac svoje ruky, rozprestreté k nebesiam,",
    "a stojac žehnal celé shromaždenie Izraelovo velikým hlasom hovoriac:",
    "Požehnaný Hospodin, ktorý dal odpočinutie svojmu ľudu Izraelovi, všetko tak, ako hovoril. Nepadlo ani jediné slovo zo všetkých tých jeho dobrých slov, ktoré hovoril skrze Mojžiša, svojho služobníka.",
    "Nech je Hospodin, náš Bôh, s nami, jako bol s našimi otcami, nech nás neopustí a nech nás neodmietne,",
    "aby naklonil naše srdce k sebe, aby sme chodili po všetkých jeho cestách a ostríhali jeho prikázania, jeho ustanovenia a jeho súdy, ktoré prikázal našim otcom.",
    "A nech sú tieto moje slová, ktorými som pokorne prosil pred Hospodinom, blízke Hospodinovi, nášmu Bohu, vodne i vnoci, aby činil súd svojho služobníka a súd svojho ľudu Izraela, vždy v ten istý deň to, čo na ktorý pripadne,",
    "aby poznaly všetky národy zeme, že Hospodin je Bôh, a že niet iného.",
    "A tak nech je celé vaše srdce s Hospodinom, naším Bohom, aby ste chodili v jeho ustanoveniach a aby ste ostríhali jeho prikázania jako tohoto dňa.",
    "A kráľ a všetok Izrael s ním obetovali bitnú obeť pred Hospodinom.",
    "A Šalamún obetoval bitnú obeť pokojnú, ktorú obetoval Hospodinovi dvadsaťdva tisíc volov, a drobného stáda sto dvadsať tisíc, a tak posvätili dom Hospodinov kráľ i všetci synovia Izraelovi.",
    "Toho dňa posvätil kráľ prostredok dvora, ktorý je pred domom Hospodinovým, lebo tam obetoval zápalnú obeť aj obetný dar obilný i tuky pokojných obetí, lebo medený oltár, ktorý bol pred Hospodinom, bol malý na to, aby bol mohol pojať takú zápalnú obeť a taký obetný dar obilný i tie tuky pokojných obetí.",
    "A tedy slávil Šalamún toho času slávnosť a celý Izrael s ním, veľké shromaždenie, sídené z celej zeme, odtiaľ, ako sa ide do Chamatu, až po Egyptský potok, pred Hospodinom, naším Bohom, sedem dní a sedem dní, štrnásť dní.",
    "Potom ôsmeho dňa prepustil ľud. A oni požehnajúc kráľa odišli do svojich stánov radujúci sa a veselého srdca pre všetko to dobré, ktoré učinil Hospodin Dávidovi, svojmu služobníkovi, a Izraelovi, svojmu ľudu."
  ],
  "9": [
    "A stalo sa, keď dostaväl Šalamún dom Hospodinov a dom kráľov a dokonal všetko to, čo si žiadal Šalamún, čo chcel učiniť,",
    "ukázal sa Hospodin Šalamúnovi po druhé, jako sa mu ukázal v Gibeone,",
    "a Hospodin mu riekol: Počul som tvoju modlitbu a tvoju pokornú prosbu, ktorú si prosil predo mnou: posvätil som tento dom, ktorý si vystavil, aby som tam položil svoje meno, a aby tam bolo až na veky, a moje oči a moje srdce tam budú po všetky dni.",
    "A ty, ak budeš chodiť predo mnou tak, ako chodil Dávid, tvoj otec, v bezúhonnosti srdca a v úprimnosti činiac všetko tak, ako som ti prikázal, a budeš ostríhať moje ustanovenia a moje súdy,",
    "vtedy postavím pevne trón tvojho kráľovstva nad Izraelom, aby stál na veky, jako som hovoril Dávidovi, tvojmu otcovi, povediac: Nebude ti vyhladený muž s trónu Izraelovho.",
    "Ale jestli sa naozaj odvrátite nazpät vy alebo vaši synovia nenasledujúc ma a tak nebudete ostríhať moje prikázania, moje ustanovenia, ktoré som vám predložil, ale pojdete a budete slúžiť iným bohom a budete sa im klaňať,",
    "vyplienim Izraela s povrchu zeme, ktorú som im dal, a dom, ktorý som posvätil svojmu menu, odvrhnem od svojej tvári, a Izrael bude za príslovie a za ostrý posmech medzi všetkými národami.",
    "A tento dom bude vrcholom; každý, kto pojde popri ňom, zdesí sa a zhýkne od údivu, a povedia: Prečo tak učinil Hospodin tejto zemi a tomuto domu?",
    "A rieknu: Preto, že opustili Hospodina, svojho Boha, ktorý vyviedol ich otcov z Egyptskej zeme, a chopili sa iných bohov, klaňali sa im a slúžili im, preto uviedol Hospodin na nich všetko toto zlé.",
    "A stalo sa po dvadsiatich rokoch, v ktorých staväl Šalamún tie dva domy, dom Hospodinov a dom kráľov,",
    "pri čom Chíram, kráľ Týru, podporoval Šalamúna zaopatrujúc ho cedrovým drevom a zlatom podľa všetkej jeho žiadosti, že vtedy dal kráľ Šalamún Chíramovi dvadsať miest v Galilejskej zemi.",
    "A Chíram vyšiel z Týru, aby videl mestá, ktoré mu dal Šalamún, a neľúbily sa mu.",
    "A riekol: Čo sú to jaké mestá, ktoré si mi dal, môj brat? A nazval ich zemou Kábul <Asi: Neľúbe>, a tak sa volajú až do tohoto dňa.",
    "A Chíram poslal kráľovi sto dvadsať hrivien zlata.",
    "A toto je vec tej dávky, ktorú vybral kráľ Šalamún, aby staväl dom Hospodinov a svoj dom a Millo a múr Jeruzalema a Chácor a Megiddo a Gázer.",
    "Faraon, kráľ Egypta, bol vyšiel hore a zaujal Gázer a vypálil ho ohňom a Kananejov, ktorí bývali v meste, pobil, a dal ho do vena svojej dcére, žene Šalamúnovej.",
    "A Šalamún vystavil Gázer a Dolný Bét-choron,",
    "Baalát a Tadmor na púšti, v zemi,",
    "a všetky skladištné mestá, ktoré mal Šalamún, mestá vozov a mestá jazdcov a iné, čo si všetko žiadal Šalamún, čo si žiadal vystaviť v Jeruzaleme a na Libanone jako aj v celej zemi svojho panovania.",
    "Čo do všetkého ľudu, ktorý bol pozostal z Amorejov, Hetejov, Ferezejov, Hevejov a z Jebuzejov, ktorí neboli zo synov Izraelových,",
    "čo do ich synov, ktorí boli pozostali po nich v zemi, ktorých nemohli synovia Izraelovi, jako zakliatych, vyhubiť, tým uložil Šalamún poddanskú službu jako daň, a je tak až do tohoto dňa.",
    "Ale zo synov Izraelových nedal Šalamún nikoho do služby poddanstva, lebo tí boli mužmi vojny a boli jeho služobníkmi, jeho kniežatami, jeho vojennou družinou a veliteľmi nad jeho vozmi a jeho jazdcami.",
    "Toto boli poprední úradníci, ktorí boli nad dielom Šalamúnovým: bolo ich päťsto päťdesiat. Tí vládli nad ľudom, ktorý pracoval na diele.",
    "Len dcéra faraonova odišla hore z mesta Dávidovho do svojho domu, ktorý jej vystavil. Vtedy staväl Millo.",
    "A Šalamún obetoval trikrát do roka zápalné obeti a pokojné obeti na oltári, ktorý vystavil Hospodinovi, a kadil tým na oltári, ktorý bol pred Hospodinom. A tak tedy dokonal dom.",
    "A kráľ Šalamún narobil lodí v Ecjon-gábere, ktoré je pri Elóte na brehu Rudého mora, v zemi Edomovej.",
    "A Chíram poslal na tých lodiach svojich služobníkov, zkúsených plavcov, ktorí znali more, so služobníkmi Šalamúnovými.",
    "A prišli do Ofíra a vzali odtiaľ zlata štyristo dvadsať hrivien a dopravili ho ku kráľovi Šalamúnovi."
  ],
  "10": [
    "A kráľovná zo Šeby slýchala povesť o Šalamúnovi dotyčne mena Hospodinovho a prišla, aby ho zkúsila rôznymi záhadami.",
    "A tak prišla do Jeruzalema s veľmi velikým sprievodom a bohatstvom, s veľblúdmi, ktoré niesly voňavé veci a zlata veľmi mnoho i drahé kamene. A keď prišla k Šalamúnovi, hovorila s ním o všetkom, čo mala vo svojom srdci.",
    "A Šalamún je odpovedal na všetky jej slová, a nebolo veci, ktorá by bola bývala skrytá pred kráľom, na ktorú by jej nebol dal odpovede.",
    "Vtedy, keď videla kráľovná Šeby všetku tú múdrosť Šalamúnovu i dom, ktorý vystavil,",
    "a jedlá jeho stola, sediská jeho služobníkov, stanoviská tých, ktorí mu posluhovali, ich rúcha a pohárnikov, a jeho schodište, po ktorom chodil hore do domu Hospodinovho, nebolo v nej viacej ducha od úžasu,",
    "a povedala kráľovi: Bola to pravda, čo som počula vo svojej zemi o tvojich veciach a o tvojej múdrosti,",
    "a neverila som tým rečiam, dokiaľ som neprišla, a dokiaľ nevidely moje oči, a hľa, nebola mi povedaná ani polovica. Prevýšil si čo do múdrosti a dobroty zvesť, ktorú som počula.",
    "Blahoslavení sú tvoji mužovia, blahoslavení títo tvoji sluhovia, ktorí stoja pred tebou vždycky, ktorí čujú tvoju múdrosť!",
    "Nech je požehnaný Hospodin, tvoj Bôh, ktorý má v tebe záľubu a ktorý si ťa obľúbil, aby ťa dal na trón Izraelov, pretože Hospodin miluje Izraela až na veky, a ustanovil ťa za kráľa, aby si činil súd a spravedlivosť.",
    "A dala kráľovi sto dvadsať hrivien zlata a voňavých vecí veľmi mnoho i drahých kameňov; neprišlo už potom nikdy viacej takých voňavých vecí tak mnoho, jako dala kráľovná Šeby kráľovi Šalamúnovi.",
    "Ale aj lode Chíramove, ktoré dovážaly zlato z Ofíra, doviezly z Ofíra dreva almuggím veľmi mnoho i drahých kameňov.",
    "A kráľ narobil z toho dreva almuggím zábradiel k domu Hospodinovmu a k domu kráľovmu a citarí a hárf pre spevákov. Nikdy potom neprišlo toľko a takého dreva almuggím ani sa nevidelo až do tohoto dňa.",
    "A kráľ Šalamún dal kráľovnej zo Šeby všetko, čo len chcela, čo si zažiadala, krome toho, čo jej dal Šalamún ako kráľovský dar. Potom sa obrátila a odišla do svojej zeme, ona i jej služobníci.",
    "A váhy zlata, ktoré prišlo Šalamúnovi za jeden rok, bolo šesťsto šesťdesiatšesť hrivien zlata,",
    "krome toho, čo prišlo od kupcov a zo zárobku obchodníkov a od všetkých kráľov Arábie a od správcov zeme.",
    "A kráľ Šalamún spravil dvesto veľkých štítov z kovaného zlata; šesťsto šeklov zlata dal na jeden každý štít.",
    "Spravil aj tristo malých štítov z kovaného zlata; tri funtové many zlata dal na jeden taký štít. A kráľ ich dal do domu lesa Libanona.",
    "A kráľ spravil veliký trón zo slonovej kosti a pokryl ho rýdzim zlatom.",
    "Trón mal šesť stupňov, a vrch mal trón okrúhly od zadnej strany a mal operadlá z jedného i z druhého boku pri sedisku, a vedľa operadiel stáli dvaja ľvi.",
    "A dvanásť ľvov tam stálo na šiestich stupňoch z jednej i z druhej strany. Nebolo nič také učinené pre niktoré kráľovstvo.",
    "A všetky nádoby kráľa Šalamúna, z ktorých sa pilo, boly zo zlata, a všetky nádoby domu lesa Libanona boly z čistého zlata. Nebolo ničoho zo striebra, ani nemalo striebro vo dňoch Šalamúnových nijakej ceny.",
    "Lebo kráľ mal taršíšske lode na mori s loďami Chíramovými. Raz za tri roky prichádzaly taršíšske lode, ktoré dovážaly zlato a striebro, slonovú kosť a opice a pávov.",
    "A kráľ Šalamún bol väčší od všetkých kráľov zeme čo do bohatstva a do múdrosti.",
    "Ľudia celej zeme hľadali vidieť tvár Šalamúnovu, aby počuli jeho múdrosť, ktorú dal Bôh do jeho srdca.",
    "A tí všetci donášali, každý svoj dar, strieborné nádoby a zlaté nádoby, rúcha, zbraň a voňavé veci, kone a mulice, a to tak každý rok, čo na ktorý rok pripadlo.",
    "A Šalamún nashromaždil vozov a jazdcov a mal tisíc štyristo vozov a dvanásť tisíc jazdcov a umiestnil ich v mestách vozov a u seba, u kráľa, v Jeruzaleme.",
    "A kráľ nahromadil striebra v Jeruzaleme jako kamenia a cedrového dreva nahromadil ako sykomorí, ktorých rastie na rovine množstvo.",
    "Kone dovádzali Šalamúnovi z Egypta, a čo do hromady koní, kupci kráľovi brali odtiaľ hromadu koní za peniaze.",
    "A tak išiel voz hore a vyšiel z Egypta za šesťsto šeklov striebra a kôň za sto päťdesiat, a tak vodili odtiaľ svojou rukou pre všetkých kráľov Hetejov a pre kráľov Sýrie."
  ],
  "11": [
    "Ale kráľ Šalamún miloval cudzie ženy mnohé i dcéru faraonovu, Moábky, Ammonky, Edomänky, Sidončanky, Hetejky,",
    "ženy to z národov, o ktorých zapovedal Hospodin synom Izraelovým: Nevojdete k nim, a oni nevojdú k vám, lebo by istotne naklonili vaše srdce, aby ste išli za ich bohmi, a k tým priľnul Šalamún láskou.",
    "A mal žien kňažní sedemsto a ženín tristo, a jeho ženy naklonily jeho srdce.",
    "A stalo sa v čase staroby Šalamúnovej, že jeho ženy naklonily jeho srdce, aby išiel za inými bohmi, takže jeho srdce nebolo celé pri Hospodinovi, jeho Bohu, jako bolo srdce Dávida, jeho otca.",
    "Ale Šalamún išiel za Astartou, bohyňou Sidoncov, a za Molochom, ohavnosťou Ammoncov.",
    "A tak robil Šalamún to, čo je zlé v očiach Hospodinových, a nenasledoval cele Hospodina jako Dávid, jeho otec.",
    "Vtedy vystavil Šalamún výšinu Chámošovi, ohavnosti Moábov, na vrchu, ktorý je naproti Jeruzalemu, a Molochovi, ohavnosti synov Ammonových.",
    "A tak urobil všetkým svojim ženám cudzozemkám, ktoré kadily a obetovali svojim bohom.",
    "Preto sa rozhneval Hospodin na Šalamúna, že sa odklonilo jeho srdce od Hospodina, Boha Izraelovho, ktorý sa mu bol ukázal dva razy.",
    "A prikázal mu o tej veci, aby neodišiel za inými bohmi. Ale neostríhal toho, čo mu prikázal Hospodin.",
    "Preto riekol Hospodin Šalamúnovi: Preto, že sa toto stalo u teba, a neostríhal si mojej smluvy a mojich ustanovení, ktoré som ti prikázal, tedy vedz, že istotne odtrhnem od teba kráľovstvo a dám ho tvojmu služobníkovi.",
    "Avšak za tvojich dní neučiním toho pre Dávida tvojho otca; z ruky tvojho syna ho odtrhnem.",
    "Len priam celého kráľovstva neodtrhnem; jedno pokolenie dám tvojmu synovi pre Dávida, svojho služobníka, a pre Jeruzalem, ktorý som si vyvolil.",
    "A Hospodin vzbudil Šalamúnovi satana, protivníka, Hadada Edomského, zo semena kráľovského, ktorý bol kedysi v Edomsku.",
    "Bolo sa totiž stalo, keď bol Dávid zamestnaný vojnou s Edomom, keď bol Joáb, veliteľ vojska, odišiel hore pochovať pobitých a pobil všetko mužského pohlavia v Edomsku,",
    "lebo tam bol šesť mesiacov Joáb i celý Izrael, dokiaľ nevyhubil všetkých mužského pohlavia v Edomsku,",
    "že utiekol Hadad, on i niektorí mužovia edomskí zo služobníkov jeho otca s ním, aby odišli do Egypta. A Hadad bol vtedy malý chlapec.",
    "Tedy vstali z Madianska a prišli do Fárana a pojmúc so sebou niekoľko mužov z Fárana prišli do Egypta k faraonovi, egyptskému kráľovi, ktorý mu dal dom a zaopatril ho stravou a dal mu i zem.",
    "A Hadad našiel veľkú milosť v očiach faraonových, a dal mu za ženu sestru svojej ženy, sestru kráľovnej Tachpenesi.",
    "A sestra Tachpenesi mu porodila Genubbata, jeho syna, a Tachpenes ho odchovala v dome faraonovom. A tak bol Genubbat v dome faraonovom medzi synmi faraonovými.",
    "A keď počul Hadad v Egypte, že Dávid leží so svojimi otcami, a že zomrel Joáb, veliteľ vojska, povedal Hadad faraonovi: Prepusti ma, aby som išiel do svojej zeme.",
    "A faraon mu riekol: Čoho sa ti nedostáva u mňa, že hľa, chceš ísť do svojej zeme? A on riekol: Ničoho, avšak ma len prepusti!",
    "A Bôh mu vzbudil aj iného protivníka, Rezóna, syna Eljadovho, ktorý bol utiekol od Hadadezera, kráľa Cóby, svojho pána.",
    "Ten shromaždil k sebe mužov a stal sa vodcom čaty, keď ich zabíjal Dávid. A odíduc do Damašku bývali v ňom a kraľovali v Damašku.",
    "A bol protivníkom Izraelovi po všetky dni Šalamúnove, a to pri všetkom tom zlom, ktoré popáchal Hadad, a mal Izraela v ošklivosti a kraľoval nad Sýriou.",
    "A Jeroboám, syn Nebátov, Efraťan z Cerédy, - jeho matke bolo meno Cerua; a bola to žena vdova - služobník Šalamúnov, pozdvihol ruku na kráľa.",
    "A to bola príčina, pre ktorú pozdvihol ruku na kráľa. Šalamún staväl Millo; zavrel medzeru mesta Dávida, svojho otca.",
    "A ten istý muž Jeroboám bol človek udatný a mocný. Preto, keď videl Šalamún mládenca, že robí prácu, jako treba, ustanovil ho nad všetkou ťažkou robotou domu Jozefovho.",
    "A stalo sa v tom čase, keď vyšiel Jeroboám z Jeruzalema, že ho našiel Achiáš Silonský, prorok, na ceste, ktorý bol zahalený do nového rúcha, a boli len sami dvaja na poli.",
    "A Achiáš pochytil nové rúcho, ktoré mal na sebe, a roztrhal ho na dvanásť kusov",
    "a riekol Jeroboámovi: Vezmi si desať kusov, lebo takto hovorí Hospodin, Bôh Izraelov: Hľa, roztrhnem kráľovstvo a vytrhnem ho z ruky Šalamúnovej a dám tebe desať pokolení.",
    "A toto jedno pokolenie bude jemu pre môjho služobníka Dávida a pre Jeruzalem, mesto, ktoré som si vyvolil zo všetkých pokolení Izraelových.",
    "Pretože ma opustili a klaňali sa Astarte, bohyni Sidoncov, a Chámošovi, boku Moábov, a Molochovi, bohu synov Ammonových, a nechodili po mojich cestách, aby boli činili to, čo je spravedlivé v mojich očiach, a zachovávali moje ustanovenia a činili moje súdy, jako Dávid, jeho otec.",
    "No, nevezmem celého kráľovstva z jeho ruky, lebo ho postavím za knieža po všetky dni jeho života pre Dávida, svojho služobníka, ktorého som si vyvolil, ktorý ostríhal moje prikázania a moje ustanovenia.",
    "Ale vezme kráľovstvo z ruku jeho syna a dám ho tebe, desať pokolení.",
    "Jeho synovi dám jedno pokolenie, aby bola zachovaná svieca Dávidovi, môjmu služobníkovi, po všetky dni predo mnou v Jeruzaleme, v meste, ktoré som si vyvolil nato, aby som ta položil svoje meno.",
    "A vezmem teba, a budeš kraľovať nad všetkým, čo si bude žiadať tvoja duša, a budeš kráľom nad Izraelom.",
    "A stane sa, ak budeš poslúchať všetko, čo ti prikážem, a budeš chodiť po mojich cestách a budeš činiť to, čo je spravedlivé v mojich očiach, ostríhajúc moje ustanovenia a moje prikázania, ako činil Dávid, môj služobník, že budem s tebou a vybudujem ti stály dom, ako som vybudoval Dávidovi, a dám ti Izraela",
    "a potrápim semeno Dávidovo pre tú vec, avšak nebudem ho trápiť po všetky dni.",
    "A Šalamún hľadal zabiť Jeroboáma. Preto vstal Jeroboám a utiekol do Egypta k Šišakovi, egyptskému kráľovi, a bol v Egypte až do smrti Šalamúnovej.",
    "A ostatné deje Šalamúnove a všetko, čo robil, a jeho múdrosť, či nie sú napísané v knihe dejov Šalamúnových?",
    "A dní, ktoré kraľoval Šalamún v Jeruzaleme nad celým Izraelom, bolo štyridsať rokov.",
    "A tak ľahol Šalamún a ležal so svojimi otcami a pochovaný bol v meste Dávida, svojho otca. A kraľoval Rechabeám, jeho syn, miesto neho."
  ],
  "12": [
    "A Rechabeám odišiel do Sichema, lebo do Sichema bol prišiel celý Izrael, aby ho učinili kráľom.",
    "A stalo sa, keď počul Jeroboám, syn Nebátov, o smrti Šalamúnovej súc ešte v Egypte, kam bol utiekol pred kráľom Šalamúnom, že Jeroboám zostal v Egypte.",
    "Ale poslali po neho a povolali ho. A tak prišiel Jeroboám i celé shromaždenie Izraelovo, a hovorili Rechabeámovi a riekli:",
    "Tvoj otec urobil tvrdým a ťažkým naše jarmo, a tak teraz ty ho poľahči a ujmi z tvrdej služby svojho otca a s nášho ťažkého jarma, ktoré vložil na nás, a budeme ti slúžiť.",
    "A on im povedal: Odídite a dočkajte ešte tri dni a potom sa navráťte ku mne. A tak odišiel ľud.",
    "Vtedy sa radil kráľ Rechabeám so starcami, ktorí stávali pred Šalamúnom, jeho otcom, kým žil, a povedal: Ako vy radíte, jakú dať odpoveď tomuto ľudu?",
    "A hovorili mu a riekli: Ak ty dnes budeš služobníkom tomuto ľudu a poslúžiš im a odpovieš im a budeš im hovoriť dobré slová, budú ti služobníkmi po všetky dni.",
    "Ale opustil radu starcov, ktorú mu dali, a radil sa s mládencami, ktorí rástli s ním a ktorí stáli pred ním.",
    "A povedal im: Čo vy radíte, čo máme odpovedať tomuto ľudu, ktorí mi hovorili a riekli: Poľahči nám a ujmi z jarma, ktoré vložil na nás tvoj otec.",
    "A mládenci, ktorí rástli s ním, mu hovorili a riekli: Takto povieš tomu ľudu, ktorí ti hovorili a riekli: Tvoj otec učinil ťažkým naše jarmo, ale ty poľahči a ujmi z našeho jarma, tedy takto im budeš hovoriť: Môj malíček je tlstejší, ako boly bedrá môjho otca.",
    "A tak teraz, môj otec vraj naložil na vás ťažké jarmo, ale ja ešte pridám na vaše jarmo; môj otec vás trestal bičíkmi, ale ja vás budem trestať uzlovatými bičmi.",
    "Nuž prišiel Jeroboám i všetok ľud k Rechabeámovi tretieho dňa, jako hovoril kráľ povediac: Navráťte sa ku mne tretieho dňa.",
    "A kráľ odpovedal ľudu tvrde a opustiac radu starcov, ktorú mu dali,",
    "hovoril im podľa rady detí-mládencov a povedal: Môj otec učinil ťažkým vaše jarmo, ale ja ešte pridám na vaše jarmo; môj otec vás trestal bičíkmi, ale ja vás budem trestať uzlovatými bičmi.",
    "A neposlúchol a nepovolil kráľ ľudu, lebo to bol obrat od Hospodina, aby postavil svoje slovo, ktoré hovoril Hospodin skrze Achiáša Silonského Jeroboámovi, synovi Nebátovmu.",
    "Keď videl celý Izrael, že ho nevyslyšal kráľ, takto odpovedal ľud kráľovi a riekol: Akýže máme podiel v Dávidovi? Ani nemáme dedičstva v synovi Izaiho! Do svojich stánov, Izraelu! Teraz už opatri svoj dom, Dávide! A tak odišiel Izrael do svojich stánov.",
    "Ale čo do synov Izraelových, ktorí bývali v mestách Júdových, nad tými kraľoval Rechabeám.",
    "A keď potom poslal kráľ Rechabeám Adoráma, ktorý bol nad daňami, celý Izrael ho uhádzal kamením, aj zomrel. A kráľ Rechabeám sobral všetku silu, aby vysadol na voz a utiekol do Jeruzalema.",
    "Tak tedy sa vzbúril Izrael proti domu Dávidovmu a odpadol od neho, a je tak až do tohoto dňa.",
    "A stalo sa, keď počul celý Izrael, že sa navrátil Jeroboám, poslali k nemu a povolali ho do shromaždenia a učinili ho kráľom nad celým Izraelom. Nebolo nikoho, kto by bol išiel za domom Dávidovým krome samotného pokolenia Júdovho.",
    "Keď potom prišiel Rechabeám do Jeruzalema, shromaždil všetok dom Júdov i pokolenie Benjaminovo, sto osemdesiat tisíc vybraných mužov vojenných, aby bojovali proti domu Izraelovmu nato, aby prinavrátili kráľovstvo Rechabeámovi, synovi Šalamúnovmu.",
    "Ale stalo sa slovo Božie k Šemaiášovi, mužovi Božiemu, povediac:",
    "Povedz Rechabeámovi, synovi Šalamúnovmu, judskému kráľovi, a celému domu Júdovmu i Benjaminovi aj ostatku ľudu a riekni:",
    "Takto hovorí Hospodin: Nechoďte hore ani nebojujte proti svojim bratom, synom Izraelovým! Navráťte sa každý do svojho domu, lebo odo mňa sa stala tá vec. A poslúchli slovo Hospodinovo a vrátili sa, aby odišli podľa slova Hospodinovho.",
    "Potom vystavil Jeroboám Sichem na vrchu Efraimovom a býval v ňom. A vyjdúc odtiaľ vystavil Penuel.",
    "Ale potom si povedal Jeroboám vo svojom srdci: Teraz sa navráti kráľovstvo k domu Dávidovmu.",
    "Ak bude tento ľud chodiť hore obetovať obeti v dome Hospodinovom v Jeruzaleme, obráti sa srdce tohoto ľudu k svojmu pánovi, k Rechabeámovi, judskému kráľovi, a zabijú ma a navrátia sa k Rechabeámovi, judskému kráľovi.",
    "A kráľ poradiac sa spravil dvoje zlatých teliat a povedal im, ľuďom: Už ste sa dosť nachodili hore do Jeruzalema! Tu hľa, tvoji bohovia, Izraelu, ktorí ťa vyviedli hore z Egyptskej zeme!",
    "A postavil jedno v Bét-ele a druhé dal do Dána.",
    "Ale tá vec bola na hriech. A tak chodil ľud pred to jedno až do Dána.",
    "A spravil dom výšin a narobil kňazov z najposlednejších z ľudu, ktorí neboli zo synov Léviho.",
    "A Jeroboám spravil i sviatok ôsmeho mesiaca, pätnásteho dňa toho mesiaca, jako je sviatok, ktorý sa svätí v Judsku, a obetoval zápalnú obeť na oltári. Tak urobil v Bét-ele obetujúc teľatám, ktoré spravil. A postavil v Bét-ele kňazov výšin, ktoré spravil.",
    "A tedy obetoval na oltári, ktorý spravil v Bét-ele, pätnásteho dňa ôsmeho mesiaca, toho mesiaca, ktorý si sám vymyslel. A tak spravil sviatok synom Izraelovým a vystúpil nad oltár, aby kadil."
  ],
  "13": [
    "A hľa, v tom prišiel muž Boží z Judska so slovom Hospodinovým do Bét-ela, keď práve stál Jeroboám nad oltárom, aby kadil.",
    "A zavolal proti oltáru slovom Hospodinovým a riekol: Oltáru, oltáru, takto hovorí Hospodin: Hľa, syn sa narodí domu Dávidovmu, ktorému bude meno Joziáš, ktorý bude obetovať na tebe kňazov výšin, ktorí kadia na tebe kadivo, i ľudské kosti budú páliť na tebe.",
    "A dal i znamenie toho istého dňa povediac: Toto je znamenie, že Hospodin hovoril skrze mňa: Hľa, oltár sa roztrhne, a vysype sa popol, ktorý je na ňom.",
    "A stalo sa, keď počul kráľ slovo muža Božieho, ktoré volal proti oltáru v Bét-ele, že Jeroboám vystrel svoju ruku sponad oltára a povedal: Chyťte ho! Ale uschla jeho ruka, ktorú vystrel proti nemu, a nemohol ju zase stiahnuť k sebe.",
    "A oltár sa roztrhol, a vysypal sa popol z oltára podľa znamenia, ktoré dal muž Boží slovom Hospodinovým.",
    "Vtedy odpovedal kráľ a riekol mužovi Božiemu: Upokoj, prosím, tvár Hospodina, svojho Boha, a modli sa za mňa, aby sa zase vrátila moja ruka ku mne. A tak modliac sa upokojil muž Boží tvár Hospodinovu, a ruka kráľova sa vrátila k nemu a bola jako predtým.",
    "Potom hovoril kráľ mužovi Božiemu: Poď so mnou do domu a posilni sa pokrmom, a dám ti dar.",
    "Ale muž Boží povedal kráľovi: Ani keby si mi dal polovicu svojho domu, nevošiel by som s tebou ani by som nejedol chleba ani by som nepil vody na tomto mieste.",
    "Lebo tak mi prikázal slovom Hospodinovým povediac: Nebudeš jesť chleba ani nebudeš piť vody ani sa nevrátiš cestou, ktorou si ta išiel.",
    "A tak odišiel inou cestou a nevrátil sa cestou, ktorou bol prišiel do Bét-ela.",
    "Ale býval v Bét-ele nejaký starý prorok, ktorého syn prišiel a rozprával mu všetko to, čo učinil muž Boží toho dňa v Bét-ele, i slová, ktoré hovoril kráľovi, a porozprával ich svojmu otcovi.",
    "A ich otec im hovoril: Kde ktorou cestou išiel? A jeho synovia videli cestu, ktorou išiel muž Boží, ktorý to bol prišiel z Judska.",
    "Vtedy povedal svojim synom: Osedlajte mi osla, a osedlali mu osla, a sadol na neho.",
    "A išiel za mužom Božím a našiel ho sedieť pod tým dubom a riekol mu: Či si to ty ten muž Boží, ktorý prišiel z Judska? A on odpovedal: Som.",
    "A riekol mu: Poď so mnou do domu a pojedz chlieb.",
    "Ale on povedal: Nemôžem sa vrátiť s tebou a vojsť s tebou ani nebudem jesť chleba ani nebudem piť u teba vody na tomto mieste.",
    "Lebo mám prikázané slovom Hospodinovým: Nebudeš jesť chleba ani tam nebudeš piť vody, nevrátiš sa tak, aby si išiel cestou, ktorou si ta išiel.",
    "Na to mu riekol: I ja som prorok ako ty, a anjel mi hovoril slovom Hospodinovým a riekol: Vráť ho so sebou do svojho domu, aby pojedol chlieb a napil sa vody. Luhal mu.",
    "A vrátil sa s ním a jedol chlieb v jeho dome a pil vodu.",
    "A stalo sa, keď oni sedeli za stolom, že sa stalo slovo Hospodinovo k prorokovi, ktorý ho vrátil,",
    "a zavolal na muža Božieho, ktorý prišiel z Judska, a riekol: Takto hovorí Hospodin: Preto, že si učinil na odpor tomu, čo povedaly ústa Hospodinove, a neostríhal si prikázania, ktoré ti prikázal Hospodin, tvoj Bôh,",
    "ale si sa vrátil a jedol si chlieb a pil si vodu na mieste, o ktorom ti hovoril: Nejedz tam chleba ani nepi vody, nevojde tvoje mŕtve telo do hrobu tvojich otcov.",
    "A stalo sa, keď zjedol chlieb a keď vypil, že mu osedlal osla, prorokovi, ktorého bol vrátil.",
    "A išiel, a našiel ho lev na ceste a usmrtil ho, a jeho mŕtve telo bolo povrhnuté na ceste, a osol stál vedľa neho, i lev stál vedľa mŕtvoly.",
    "A hľa, nejakí mužovia išli tade a videli mŕtvolu, povrhnutú na ceste, i ľva stáť vedľa mŕtvoly, a prijdúc hovorili to v meste, v ktorom býval ten starý prorok.",
    "Keď to počul prorok, ktorý ho to bol vrátil s cesty, povedal: To je ten muž Boží, ktorý sa sprotivil ústam Hospodinovým; preto ho vydal Hospodin ľvovi, a dolámal ho a usmrtil ho podľa slova Hospodinovho, ktoré mu hovoril.",
    "Potom hovoril svojim synom a riekol: Osedlajte mi osla. A osedlali.",
    "A odíduc našiel jeho mŕtvolu. povrhnutú na ceste, a osla a ľva stáť vedľa mŕtvoly. Lev nezožral mŕtvoly ani neskrúšil osla.",
    "Vtedy vzal prorok mŕtve telo muža Božieho, vyložil ho na osla a dopravil ho zpät. A tak vošiel starý prorok do mesta, aby smútil a aby ho pochoval.",
    "A položil jeho mŕtve telo do svojho hrobu, a smútil nad ním hovoriac: Jaj, môj brat!",
    "A stalo sa, keď už ho bol pochoval, že povedal svojim synom a riekol: Keď zomriem, pochovajte ma do hrobu, v ktorom je pochovaný muž Boží, vedľa jeho kostí položte moje kosti.",
    "Lebo istotne sa stane to, čo volal slovom Hospodinovým proti oltáru, ktorý je v Bét-ele, a proti všetkým domom výšin, ktoré sú v mestách Samárie.",
    "Po tejto udalosti sa nevrátil Jeroboám so svojej zlej cesty, ale zase narobil kňazov výšin z najposlednejších z ľudu. Kto len chcel, každému naplnil ruku a tak ho vysvätil, a bol kňazom výšin.",
    "A tak to bolo touto vecou, že dom Jeroboámov hrešil, a to tak, aby bol vyplienený a zahladený s povrchu zeme."
  ],
  "14": [
    "Toho času onemocnel Abiáš, syn Jeroboámov.",
    "Vtedy povedal Jeroboám svojej žene: Vstaň, prosím, prestroj sa tak, aby nepoznali, že si žena Jeroboámova, a zajdeš do Síla; hľa tam je prorok Achiáš, ktorý hovoril o mne, že budem kráľom nad týmto ľudom.",
    "Vezmeš do svojej ruky desať chlebov a koláčov a nádobu medu a pojdeš k nemu, ten ti oznámi, čo bude s chlapcom.",
    "A žena Jeroboámova urobila tak, vstala a išla do Síla a prišla do domu Achiášovho. A Achiáš nemohol vidieť, lebo jeho oči už boly zastály, zatemnily sa od jeho staroby.",
    "Ale Hospodin riekol Achiášovi: Hľa, žena Jeroboámova ide, aby sa ťa niečo opýtala o svojom synovi, lebo je nemocný. Takto a takto jej budeš hovoriť. A keď vojde, bude sa pretvarovať za inú.",
    "A stalo sa, keď počul Achiáš šuchot jej nôh, keď vchádzala do dverí, povedal: Vojdi, ženo Jeroboámova! Prečože sa pretvaruješ za inú, keď hľa, som ja poslaný k tebe s tvrdou zvesťou!",
    "Idi, povedz Jeroboámovi: Takto hovorí Hospodin, Bôh Izraelov: Preto, že som ťa vyvýšil z prostredku ľudu a dal som ťa za vodcu nad svojím ľudom Izraelom",
    "a odtrhnul som kráľovstvo od domu Dávidovho a dal som ho tebe, a že si nebol ako môj služobník Dávid, ktorý ostríhal moje prikázania a ktorý ma nasledoval celým svojím srdcom činiac iba to, čo je spravedlivé v mojich očiach,",
    "ale si páchal horšie od všetkých, ktorí boli pred tebou, lebo si odišiel a spravil si si iných bohov a uliate modly, aby si ma popudzoval k hnevu a mňa si zavrhol za svoj chrbát,",
    "preto hľa, uvediem zlé na dom Jeroboámov a vytnem Jeroboámovi močiaceho na stenu, zavretého i opusteného v Izraelovi a odpracem po dome Jeroboámovom tak, ako odpratúvajú ľudský hnoj, až nezostane ničoho z neho.",
    "Toho, kto zomrie Jeroboámovi v meste, budú žrať psi, a toho, kto zomrie na poli, budú žrať nebeskí vtáci, lebo Hospodin hovoril.",
    "A ty tedy vstaň, idi do svojho domu; keď vkročia tvoje nohy do mesta, zomrie dieťa.",
    "A budú smútiť za ním, celý Izrael, a pochovajú ho, lebo tento sám jediný vojde Jeroboámovi do hrobu, pretože sa našla pri ňom dobrá vec čo do Hospodina, Boha Izraelovho, v dome Jeroboámovom.",
    "Hospodin si vzbudí kráľa nad Izraelom, ktorý vytne dom Jeroboámov toho dňa. Ale čože - už teraz vzbudil.",
    "A Hospodin bude biť Izraela, že sa bude klátiť, ako sa kláti trstina vo vode, a vykorení Izraela a odprace s tejto dobrej zeme, ktorú dal ich otcom, a rozptýli ich za riekou, pretože si spravili svoje háje popudzujúc Hospodina.",
    "A vydá Izraela pre hriechy Jeroboámove, ktorý hrešil a ktorý spôsobil to, aby hrešil aj Izrael.",
    "Vtedy vstala žena Jeroboámova a išla a prišla do Tirce. A práve keď došla na prah domu, zomrel chlapec.",
    "A pochovali ho a smútil za ním celý Izrael, podľa slova Hospodinovho, ktoré hovoril skrze svojho služobníka, proroka Achiáša.",
    "A ostatné deje Jeroboámove, jako bojoval a jako kraľoval, hľa, tie sú napísané v knihe letopisov kráľov Izraelových.",
    "A dní, ktoré kraľoval Jeroboám, bolo dvadsaťdva rokov. A ľahol a ležal so svojimi otcami, a kraľoval Nádab, jeho syn, miesto neho.-",
    "A Rechabeám, syn Šalamúnov, kraľoval v Judsku. Rechabeám mal štyridsaťjeden rokov, keď začal kraľovať, a kraľoval sedemnásť rokov v Jeruzaleme, v meste, ktoré si vyvolil Hospodin zo všetkých pokolení Izraelových nato, aby tam položil svoje meno. A meno jeho matky bolo Naama Ammonská.",
    "A Júda robil to, čo je zlé v očiach Hospodinových, a popudzovali ho k žiarlivosti nad všetko to, čo činili ich otcovia, svojimi hriechami, ktorými hrešili.",
    "Lebo aj oni si nastaväli výšin a modlárskych stĺpov a narobili si hájov na každom vysokom brehu a pod každým zeleným stromom.",
    "I zasvätení bohyni smilstva boli v zemi. Robili podľa všetkých ohavností pohanov, ktorých vyhnal Hospodin zpred tvári synov Izraelových.",
    "A stalo sa piateho roku kráľa Rechabeáma, že prišiel hore Šišak, egyptský kráľ, proti Jeruzalemu",
    "a pobral poklady domu Hospodinovho i poklady domu kráľovho, a pobral všetko; pobral i všetky zlaté štíty, ktorých narobil Šalamún.",
    "A kráľ Rechabeám narobil medených štítov namiesto nich a oddal ich do ruky veliteľov behúňov, ktorí strážili vchod domu kráľovho.",
    "A bývalo, že kedykoľvek išiel kráľ do domu Hospodinovho, nosili ich behúni a zase ich odnášali zpät do strážnice behúňov.",
    "A ostatné deje Rechabeámove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A vojna bola medzi Rechabeámom a medzi Jeroboámom po všetky dni.",
    "A tak ľahol Rechabeám a ležal so svojimi otcami a pochovaný bol s nimi v meste Dávidovom. A meno jeho matky bolo Naama Ammonská. A kraľoval Abijam, jeho syn miesto neho."
  ],
  "15": [
    "Osemnásteho roku kráľa Jeroboáma, syna Nebátovho, kraľoval Abijam nad Júdom.",
    "Kraľoval tri roky v Jeruzaleme. A meno jeho matky bolo Maacha, dcéra Abisalomova.",
    "A chodil vo všetkých hriechoch svojho otca, ktoré robil pred ním, a jeho srdce nebolo celé s Hospodinom, jeho Bohom, jako srdce Dávida, jeho otca.",
    "Lež pre Dávida mu dal Hospodin, jeho Bôh, sviecu v Jeruzaleme postaviac jeho syna po ňom a spôsobiac to, aby stál Jeruzalem,",
    "pretože Dávid činil to, čo je spravedlivé v očiach Hospodinových, a neuchýlil sa od ničoho z toho, čo mu prikázal, po všetky dni svojho života, krome vo veci Uriáša Hetejského.",
    "A bola vojna medzi Rechabeámom a medzi Jeroboámom po všetky dni jeho života.",
    "A ostatné deje Abijamove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových? A bola vojna medzi Abijamom a medzi Jeroboámom.",
    "A tak ľahol Abijam a ležal so svojimi otcami, a pochovali ho v meste Dávidovom, a kraľoval Aza, jeho syn, miesto neho.",
    "A v dvadsiatom roku Jeroboáma, izraelského kráľa, kraľoval Aza nad Júdom.",
    "Kraľoval štyridsaťjeden rokov v Jeruzaleme. A meno jeho matky bolo Maacha, dcéra Abisalomova.",
    "A Aza robil to, čo je spravedlivé v očiach Hospodinových, ako Dávid, jeho otec.",
    "A odpratal zasvätených smilstvu zo zeme a odstránil všetky ukydané modly, ktorých boli narobili jeho otcovia.",
    "Áno, i Maachu, svoju matku, odstránil, aby nebola kráľovnou, pretože bola spravila ohavu pre háj. Ale Aza vyťal jej ohavnú modlu a spálil ju pri potoku Kidrone.",
    "No, predsa len neustúpily výšiny, iba toľko, že srdce Azovo bolo celé s Hospodinom, po všetky jeho dni.",
    "A vniesol posvätné veci svojho otca i svoje vlastné posvätné veci do domu Hospodinovho, striebro, zlato a nádoby.",
    "A bola vojna medzi Azom a medzi Bášom, izraelským kráľom, po všetky ich dni.",
    "A Báša, izraelský kráľ, odišiel hore proti Júdovi a staväl Rámu, aby nedal nikomu ani vyjsť ani vojsť k Azovi, judskému kráľovi.",
    "Vtedy vzal Aza všetko striebro a zlato, ktoré bolo ešte pozostalo v pokladoch domu Hospodinovho, i poklady domu kráľovho, a dal ich do ruky svojich služobníkov, a tak ich poslal kráľ Aza k Ben-hadadovi, synovi Tabrimmonovmu, synovi Chezjonovmu, sýrskemu kráľovi, ktorý býval v Damašku, a odkázal mu:",
    "Je smluva medzi mnou a medzi tebou, medzi mojím otcom a medzi tvojím otcom. Hľa, posielam ti dar, striebro a zlato. Idi, zruš svoju smluvu s Bášom, izraelským kráľom, aby odišiel hore odo mňa.",
    "A Ben-hadad poslúchol kráľa Azu a poslal veliteľov svojich vojsk proti mestám Izraelovým a zbil Ijjon, Dán a Ábel-bétmaachu i celý Genezaret s celou zemou Naftaliho.",
    "A stalo sa, keď to počul Báša, že prestal staväť Rámu a býval v Tirci.",
    "A kráľ Aza dal vyhlásiť celému Júdovi, nikto nebol vyňatý, a pobrali kamene mesta Rámy i jeho drevo, z ktorého staväl Báša, a kráľ Aza vystavil z toho Gebu Benjaminovu a Micpu.",
    "A všetky ostatné deje Azove a všetka jeho udatnosť a všetko, čo robil, i mestá, ktoré staväl, či nie je to všetko napísané v knihe letopisov kráľov Júdových? Len že za času svojej staroby bol nemocný na svoje nohy.",
    "A tak ľahol Aza a ležal so svojimi otcami a bol pochovaný s nimi v meste Dávida, svojho otca. A kraľoval Jozafat, jeho syn, miesto neho.",
    "A Nádab, syn Jeroboámov, kraľoval nad Izraelom v druhom roku Azu, judského kráľa, a kraľoval nad Izraelom dva roky.",
    "A robil to, čo je zlé v očiach Hospodinových, a chodil po ceste svojho otca a jeho hriechu, ktorým spôsobil to, aby hrešil Izrael.",
    "A spiknul sa proti nemu Báša, syn Achiášov, z domu Izachárovho. A Báša ho porazil v Gibbetone, ktorý patril Filištínom. Nádab totiž a celý Izrael obliehali Gibbeton;",
    "a tak ho zabil Báša v treťom roku Azu, judského kráľa, a kraľoval miesto neho.",
    "A stalo sa, keď začal kraľovať, že pobil celý dom Jeroboámov; nezanechal Jeroboámovi niktorej duše, dokiaľ ho len nevyhladil podľa slova Hospodinovho, ktoré hovoril skrze svojho služobníka, Achiáša Silonského,",
    "pre hriechy Jeroboámove, ktorými hrešil a ktorými spôsobil to, aby hrešil Izrael, vo svojom popudzovaní, ktorým popudzoval Hospodina, Boha Izraelovho.",
    "A ostatné dej Nádabove a všetko to, čo robil, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A bola vojna medzi Azom a medzi Bášom, izraelským kráľom, po všetky ich dni.",
    "V treťom roku Azu, judského kráľa, kraľoval Báša, syn Achiášov, nad celým Izraelom v Tirci dvadsaťštyri rokov.",
    "A robil to, čo je zlé v očiach Hospodinových, a chodil po ceste Jeroboámovej a v jeho hriechu, ktorým spôsobil to, aby hrešil Izrael."
  ],
  "16": [
    "A stalo sa slovo Hospodinovo k Jehu-vovi, synovi Chananiho, proti Bášovi povediac:",
    "Pretože som ťa povýšil z prachu a dal som ťa za vodcu nad svojím ľudom Izraelom, a že si chodil po ceste Jeroboámovej a spôsobil si to, aby hrešil môj ľud Izrael, aby ma popudzovali svojimi hriechami,",
    "hľa, odpracem po Bášovi i po jeho dome a dám, aby bol tvoj dom ako dom Jeroboáma, syna Nebátovho.",
    "Toho, kto zomrie Bášovi v meste, budú žrať psi, a toho, kto mu zomrie na poli, budú žrať nebeskí vtáci.",
    "A ostatné deje Bášove a to, čo robil, i jeho udatnosť, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Báša a ležal so svojimi otcami a bol pochovaný v Tirci. A kraľoval Éla, jeho syn, miesto neho.",
    "A tedy aj skrze Jehu-va, syna Chananiho, proroka, stalo sa slovo Hospodinovo k Bášovi a k jeho domu, a to pre všetko to zlé, ktoré páchal, zlé v očiach Hospodinových, popudzujúc ho dielom svojich rúk, aby bol ako dom Jeroboámov, a preto, že ho zabil.",
    "V dvadsiatom šiestom roku Azu, judského kráľa, kraľoval Éla, syn Bášov, nad Izraelom v Tirci dva roky.",
    "A spiknul sa proti nemu jeho sluha Zimri, veliteľ polovice vozov, práve vtedy, keď pil v Tirci a bol opilý, v dome Arcu, ktorý bol nad jeho domom v Tirci.",
    "Vtedy prišiel Zimri a uderil ho a zabil ho v dvadsiatom siedmom roku Azu, judského kráľa, a kraľoval miesto neho.",
    "A stalo sa, keď už kraľoval, hneď ako dosadol na jeho trón, že pobil celý dom Bášov. Neponechal mu ani močiaceho na stenu ani jeho príbuzných, ktorí by ho boli mali právo pomstiť, ani niktorého jeho priateľa.",
    "A tak vyhladil Zimri celý dom Bášov podľa slova Hospodinovho, ktoré hovoril o Bášovi, skrze proroka Jehu-va,",
    "pre všetky hriechy Bášu a pre hriechy Élu, jeho syna, ktorými hrešili a ktorými spôsobili to, že hrešil Izrael popudzujúc Hospodina, Boha Izraelovho, svojimi márnosťami.",
    "A ostatné deje Élove a všetko to, čo robil, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "V dvadsiatom siedmom roku Azu, judského kráľa, kraľoval Zimri v Tirci sedem dní. A ľud táboril proti Gibbetonu, ktorý patril Filištínom.",
    "A keď počul ľud, ktorý táboril pri Gibbetone, že vraj sa spiknul Zimri a že aj zabil kráľa, učinil celý Izrael Omriho, veliteľa vojska, kráľom nad Izraelom toho dňa v tábore.",
    "Vtedy odišiel Omri a celý Izrael s ním od Gibbetona hore a obľahli Tircu.",
    "A stalo sa, keď videl Zimri, že je mesto zaujaté, vošiel do paláca domu kráľovho a spálil nad sebou dom kráľov ohňom a zomrel,",
    "pre svoje hriechy, ktorými hrešil robiac to, čo je zlé v očiach Hospodinových, chodiac po ceste Jeroboámovej a v jeho hriechu, ktorý spáchal, spôsobiac to, aby hrešil Izrael.",
    "A ostatné deje Zimriho a jeho spiknutie, ktorým sa spiknul, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "Vtedy sa rozdelil izraelský ľud na dvoje: polovica ľudu išla za Tibnim, synom Ginatovým, aby ho učinila kráľom, a polovica išla za Omrim.",
    "Ale zvíťazil ľud, ktorý išiel za Omrim, nad ľudom, ktorý išiel za Tibnim, synom Ginatovým. A tak zomrel Tibni, a kraľoval Omri.",
    "V tridsiatom prvom roku Azu, judského kráľa, kraľoval Omri nad Izraelom, dvanásť rokov; v Tirci kraľoval šesť rokov.",
    "A kúpil vrch Samáriu od Šemera za dve hrivny striebra. A keď vystavil vrch, nazval meno mesta, ktoré vystavil, po mene Šemera, pána vrchu, Samáriou.",
    "A Omri robil to, čo je zlé v očiach Hospodinových, a robil horšie od všetkých, ktorí boli pred ním.",
    "A chodil po všetkých cestách Jeroboáma, syna Nebátovho, a v jeho hriechu, ktorým spôsobil to, že hrešil Izrael, aby popudzoval Hospodina, Boha Izraelovho, svojimi márnosťami.",
    "A ostatné veci Omriho, ktoré robil, a jeho udatnosť, ktorú dokázal, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A ľahol Omri a ležal so svojimi otcami a bol pochovaný v Samárii, a kraľoval Achab, jeho syn, miesto neho.",
    "Achab, syn Omriho, kraľoval nad Izraelom v tridsiatom ôsmom roku Azu, judského kráľa, a Achab, syn Omriho, kraľoval nad Izraelom v Samárii dvadsaťdva rokov.",
    "A Achab, syn Omriho, robil to, čo je zlé v očiach Hospodinových, horšie od všetkých, ktorí boli pred ním.",
    "A stalo sa, jako keby mu to bolo bývalo ešte málo chodiť v hriechoch Jeroboáma, syna Nebátovho, že si vzal za ženu Jezábeľ, dcéru Etbála, sidonského kráľa, a odíduc slúžil Bálovi a klaňal sa mu.",
    "A postavil Bálovi oltár v dome Bálovom, ktorý vystavil v Samárii.",
    "A k tomu spravil Achab i háj a tak vykonal Achab ešte viac, aby popudzoval Hospodina, Boha Izraelovho, nad všetkých kráľov Izraelových, ktorí boli pred ním.",
    "Za jeho dní vystavil Chiel Bételský Jericho. Za život Abiráma, svojho prvorodeného syna, ho založil a za život Segúba, svojho najmladšieho, postavil jeho brány, podľa slova Hospodinovho, ktoré hovoril skrze Jozuu, syna Núnovho."
  ],
  "17": [
    "Vtedy povedal Eliáš Tišbänský, ktorý bol z cudzích obyvateľov Gileáda, Achabovi: Jako že žije Hospodin, Bôh Izraelov, pred ktorého tvárou stojím, tak isté je, že nebude po tieto roky rosy ani dažďa, len na moje slovo.",
    "A stalo sa slovo Hospodinovo k nemu povediac:",
    "Odídi odtiaľto a obráť sa na východ a skry sa pri potoku Karite, ktorý je naproti Jordánu.",
    "A bude tak, že z potoka budeš piť, a krkavcom som prikázal, aby ťa tam zaopatrovali potravou.",
    "A tak odišiel a učinil podľa slova Hospodinovho. A odíduc usadil sa pri potoku Karite, ktorý je naproti Jordánu.",
    "A krkavci mu donášali chlieb a mäso ráno a chlieb a mäso večer, a z potoka pil.",
    "A stalo sa po nejakom čase, že vyschnul potok, pretože nebolo dažďa v zemi.",
    "Vtedy sa stalo slovo Hospodinovo k nemu povediac:",
    "Vstaň, idi do Sarepty, ktorá patrí Sidonu, a budeš bývať tam. Hľa, prikázal som tam žene vdove, aby ťa zaopatrovala potravou.",
    "A tak vstal Eliáš a išiel do Sarepty. A keď prišiel k bráne mesta, hľa, bola tam nejaká žena vdova, ktorá sbierala drevo, a zavolajúc na ňu riekol: Dones mi, prosím, v nádobe trochu vody, aby som sa napil.",
    "A keď išla doniesť, zavolal na ňu a riekol: Dones mi, prosím, aj kúsok chleba vo svojej ruke.",
    "Na to riekla žena: Jako že žije Hospodin, tvoj Bôh, nemám ani podpopolníka, iba čo mám v galete za hrsť múky a trochu oleja v nádobe. A hľa, beriem dva kúsky dreva, aby som, keď prijdem, pripravila to sebe a svojmu synovi, aby sme to zjedli a potom zomreli.",
    "A Eliáš jej riekol: Neboj sa, idi, učiň, ako si riekla, len najprv sprav mne z toho nejaký malý podpopolník a dones mi sem von a sebe a svojmu synovi spravíš potom.",
    "Lebo takto hovorí Hospodin, Bôh Izraelov, že galeta múky sa nevytroví, ani nebude chýbať v nádobe oleja až do toho dňa, v ktorý dá Hospodin dážď na zem.",
    "A išla a učinila podľa slova Eliášovho. A tak jedla ona i on i jej dom za mnoho dní.",
    "Galeta múky sa neminula, ani nechýbalo z nádoby oleja, podľa slova Hospodinovho, ktoré hovoril skrze Eliáša.",
    "A stalo sa po týchto udalostiach, že onemocnel syn ženy, panej domu. A jeho nemoc bola veľmi ťažká, takže nezostalo v ňom ani dychu.",
    "A riekla Eliášovi: Čo ja mám s tebou, mužu Boží? Prišiel si ku mne nato, aby si mi pripomenul moju neprávosť a aby si usmrtil môjho syna?",
    "Ale on jej povedal: Daj mi svojho syna. A vezmúc ho z jej lona vyniesol ho do horného príbytku, v ktorom on býval, a položil ho na svoju posteľ.",
    "A volal k Hospodinovi a riekol: Hospodine, môj Bože, či aj na vdovu, u ktorej pohostínim, doložíš také zlo usmrtiac jej syna?",
    "A vystrel sa na dieťa tri razy a volal k Hospodinovi a riekol: Hospodine, môj Bože, prosím, nech sa navráti duša tohoto dieťaťa do jeho vnútornosti!",
    "A Hospodin vyslyšal hlas Eliášov, a duša dieťaťa sa navrátila do jeho vnútorností, a ožilo.",
    "A Eliáš vezmúc dieťa sniesol ho s horného príbytku dolu do domu a dal ho jeho matke. A Eliáš riekol: Pozri, tvoj syn žije.",
    "Na to povedala žena Eliášovi: Toto už teraz viem, že si ty muž Boží, a že slovo Hospodinovo je v tvojich ústach pravdou."
  ],
  "18": [
    "A stalo sa po mnohých dňoch, že sa stalo slovo Hospodinovo k Eliášovi, v treťom roku, povediac: Idi, ukáž sa Achabovi, a dám dážď na zem.",
    "Vtedy išiel Eliáš, aby sa ukázal Achabovi. A hlad bol veľký v Samárii.",
    "A Achab zavolal Obadiáša, ktorý bol nad jeho domom. A Obadiáš sa veľmi bál Hospodina.",
    "A stalo sa, keď vraždila Jezábeľ prorokov Hospodinových, že vzal Obadiáš sto prorokov a skryl ich po päťdesiatich mužoch v jaskyni a zaopatroval ich chlebom a vodou.",
    "A Achab povedal Obadiášovi: Zajdi v zemi ku všetkým prameňom vôd a ku všetkým potokom, ak by sme našli voľakde trávu, aby sme zachovali živé kone i mulice a nevyhubili všetok tento statok.",
    "A tak si rozdelili zem, aby ňou prešli. Achab išiel jednou cestou sám, a Obadiáš druhou cestou tiež sám.",
    "A stalo sa, keď bol Obadiáš na ceste, že hľa, Eliáš sa s ním stretol. A keď ho poznal, padol na svoju tvár a povedal: Či si to ty, môj pane, Eliášu?",
    "A riekol mu: Som. Idi, povedz svojmu pánovi: Hľa, Eliáš prišiel!",
    "Na to povedal Obadiáš: Čo som zhrešil, že vydávaš svojho služobníka do ruky Achabovej, aby ma zabil?",
    "Ako že žije Hospodin, tvoj Bôh, niet národa ani kráľovstva, kam by nebol poslal môj pán ťa hľadať. A keď povedali, že ťa niet, dal prisahať kráľovstvu a národu, že ťa nenašli.",
    "A teraz ty hovoríš, idi vraj, povedz svojmu pánovi: Hľa, Eliáš prišiel!",
    "A stane sa, keď ja odídem od teba, že ťa odnesie Duch Hospodinov na voľaktoré miesto, o ktorom ja neviem, a keď prijdem a oznámim Achabovi, že si prišiel, a keď ťa nenajde, zabije ma. A tvoj služobník sa bojí Hospodina od svojej mladosti.-",
    "Či nebolo oznámené môjmu pánovi, čo som urobil, keď vraždila Jezábeľ prorokov Hospodinových, že som ukryl z prorokov Hospodinových sto mužov po päťdesiatich mužoch v jaskyni a zaopatroval som ich chlebom a vodou?",
    "A ty teraz hovoríš, idi vraj, povedz svojmu pánovi: Hľa, Eliáš prišiel! A zabije ma.",
    "Na to riekol Eliáš: Ako že žije Hospodin Zástupov, pred ktorého tvárou stojím, že sa mu dnes ukážem.",
    "A tak odišiel Obadiáš vústrety Achabovi a oznámil mu to. A Achab vyšiel vústrety Eliášovi.",
    "A stalo sa, keď uvidel Achab Eliáša, že mu povedal Achab: Či si to ty, ktorý trápiš Izraela?",
    "Ale on riekol: Netrápim Izraela, ale ty a dom tvojho otca tým, že ste opustili prikázania Hospodinove, a že ideš za Bálmi.",
    "A tak teraz pošli, shromaždi ku mne celého Izraela na vrch Karmel i prorokov Bálových štyristo päťdesiat i prorokov hája štyristo, ktorí jedia zo stola Jezábelinho.",
    "Vtedy poslal Achab poslov ku všetkým synom Izraelovým a shromaždi prorokov na vrch Karmel.",
    "Vtedy pristúpil Eliáš ku všetkému ľudu a povedal: Dokedy budete kulhať na obe strany? Ak je Hospodin Bohom, nasledujme ho, a jestli je ním Bál, iďte za ním! A ľud mu neodpovedal ani slova.",
    "Tu povedal Eliáš ľudu: Ja som len sám zostal prorok Hospodinovi, a prorokov Bálových je štyristo päťdesiat mužov.",
    "Nech nám tedy dajú dvoch juncov, a jedného z juncov nech si vyberú oni a nech ho rozsekajú na kusy a položia na drevo, ale ohňa nech nepodložia, a ja pripravím druhého junca a dám ho na drevo a ohňa ani ja nepodložím.",
    "A budete vzývať meno svojho boha, a ja budem vzývať meno Hospodinovo, a bude, že Bôh, ktorý odpovie ohňom, ten nech je Bohom. A všetok ľud odpovedal a riekol: To je dobré slovo.",
    "Vtedy riekol Eliáš prorokom Bálovým: Vyberte si jedného z juncov a pripravte najprv vy, lebo vás je viac a vzývajte meno svojho boha, ale ohňa nepodkladajte.",
    "A vzali junca, ktorého im dal, a pripravili a vzývali meno Bálovo od rána až do poludnia a vraveli: Bálu, vyslyš nás! Ale nebolo hlasu, ani nebolo, kto by odpovedal, a skákali okolo oltára, ktorý im spravili.",
    "Potom stalo sa na poludnie, že sa im posmieval Eliáš a riekol: Volajte veľkým hlasom, lebo veď je boh! Možno, že rozmýšľa alebo je nejako ináče zamestnaný alebo hádam je na ceste alebo azda spí; nech sa zobudí!",
    "A tak volali veľkým hlasom a bodali sa, podľa svojej obyčaje, nožami a pikami, až sa krvou polievali.",
    "A stalo sa, keď prešlo poludnie, že prorokovali až do času, keď sa obetuje obetný dar večerný. Ale nebolo hlasu, ani nebolo nikoho, kto by bol odpovedal, ani toho, kto by bol pozoroval.",
    "Potom riekol Eliáš všetkému ľudu: Pristúpte ku mne! A pristúpil k nemu všetok ľud. A opravil oltár Hospodinov, ktorý bol zborený.",
    "A Eliáš vzal dvanásť kameňov podľa počtu pokolení synov Jakobových, ku ktorému sa bolo stalo slovo Hospodinovo povediac: Izrael bude tvoje meno.",
    "Z tých kameňov postavil oltár v mene Hospodinovom. A spravil jarok okolo oltára jako priestor dvoch satov semena.",
    "Potom uložil drevo, posekal junca na kusy a pokládol na drevo.",
    "A riekol: Naplňte štyri vedrá vodou a vylejte na zápalnú obeť a na drevo. A zase riekol: Urobte to po druhé. A urobili po druhé. A ešte riekol: Urobte to po tretie. A urobili po tretie,",
    "takže tiekla voda okolo oltára. I jarok naplnil vodou.",
    "A stalo sa o čase, keď sa obetuje obetný dar večerný, že pristúpil prorok Eliáš a riekol: Hospodine, Bože Abrahámov, Izákov a Izraelov, nech sa dnes pozná, že si ty Bôh Izraelovi, a ja že som tvoj služobník a že všetko toto učinil som tvojím slovom.",
    "Vyslyš ma, Hospodine, vyslyš ma, aby poznal tento ľud, že ty, Hospodine, si Bôh, a že si to ty, ktorý si obrátil jeho srdce nazpät.",
    "Vtedy padnul oheň Hospodinov a strávil zápalnú obeť i drevo i kamene i prach, i vodu, ktorá bola v jarku, slízal.",
    "Keď to uvidel všetok ľud, padli všetci na svoju tvár a povedali: Hospodin je Bôh! Hospodin je Bôh!",
    "A Eliáš im riekol: Pochytajte prorokov Bálových! Nech neujde niktorý z nich! A pochytali ich. A Eliáš ich odviedol dolu k potoku Kíšonu a tam ich pobil.",
    "Potom riekol Eliáš Achabovi: Iď hore, najedz sa a napi sa, lebo sa blíži hukot veľkého dažďa.",
    "A tak odišiel Achab hore, aby sa najedol a napil, a Eliáš odišiel hore na temeno Karmela, zohnul sa k zemi a položil svoju tvár medzi svoje kolená.",
    "A povedal svojmu sluhovi: Nože vyjdi hore, podívaj sa smerom k moru! A išiel a podíval sa a povedal: Nieto ničoho. Na to mu riekol: Iď a navráť sa, sedemkrát.",
    "A stalo sa po siedme, že povedal: Hľa, obláčik ako dlaň človeka vystupuje od mora. Vtedy mu riekol: Iď hore, povedz Achabovi: Zapriahni do voza a sídi dolu, aby ťa nezadržal dážď.",
    "A stalo sa po malej chvíli, že sa nebesia začiernily oblakmi a vetrom, z čoho bol veľký dážď. A Achab vysadol na voz a išiel do Jizreela.",
    "A ruka Hospodinova bola s Eliášom, ktorý podpášuc svoje bedrá bežal pred Achabom až potiaľ, kde už vchádzaš do Jizreela."
  ],
  "19": [
    "A Achab oznámil Jezábeli všetko, čo učinil Eliáš i všetko to, jako pobil všetkých prorokov mečom.",
    "Vtedy poslala Jezábeľ posla k Eliášovi s odkazom: Tak nech mi učinia bohovia a tak nech pridajú, že zajtra o tomto čase učiním to, aby bola tvoja duša jako duša jedného z nich.",
    "A on vidiac, čo sa strojí, vstal a odišiel pre záchranu svojho života a prišiel do Bér-šeby, ktorá patrí Júdovi, a svojho sluhu nechal tam.",
    "A sám išiel púšťou cesty jedného dňa a prijdúc sadol si pod nejakým jalovcom a žiadal si zomrieť a povedal: Už teraz dosť, ó, Hospodine, vezmi moju dušu, lebo nie som lepší ako moji otcovia.",
    "Potom si ľahol a usnul pod nejakým jalovcom. A hľa, toď, anjel sa ho dotkol a riekol mu: Vstaň, jedz!",
    "A keď sa podíval tu hľa, pri jeho hlave bol koláč, pečený na uhlí, a nádoba vody. A keď pojedol a vypil, zase si ľahol.",
    "A anjel Hospodinov sa vrátil podruhé a dotkol sa ho a riekol: Vstaň, pojedz, lebo máš priveľkú cestu pred sebou.",
    "Vtedy vstal, pojedol a vypil a išiel v sile toho pokrmu štyridsať dní a štyridsať nocí až na vrch Boží Horeb.",
    "A keď prišiel ta k jaskyni, nocoval tam. A hľa, slovo Hospodinovo k nemu, a riekol mu: Čo tu robíš, Eliášu?",
    "A on povedal: Veľmi som horlil za Hospodina, Boha Zástupov, lebo synovia Izraelovi opustili tvoju smluvu, tvoje oltáre poborili a tvojich prorokov povraždili mečom, a ostal som len ja sám, a hľadajú i moju dušu, aby ju vzali.",
    "A riekol: Vyjdi, postav sa a stoj na vrchu pred Hospodinom. A hľa, Hospodin išiel pomimo. A najprv sa valil veľký vietor silný, ktorý podvracal vrchy a lámal skaly, pred Hospodinom. Ale Hospodin nebol vo vetre. A po vetre nasledovalo zemetrasenie; ale Hospodin nebol v zemetrasení.",
    "A po zemetrasení oheň; ale ani v ohni nebol Hospodin. A po ohni bolo počuť tichý hlas jemný.",
    "A stalo sa, keď to počul Eliáš, že zavinul svoju tvár do svojho plášťa a vyjdúc stál pri otvore jaskyne, a hľa, prišiel k nemu nejaký hlas, ktorý hovoril: Čo tu robíš, Eliášu?",
    "A on odpovedal: Veľmi som horlil za Hospodina, Boha Zástupov, lebo synovia Izraelovi opustili tvoju smluvu, tvoje oltáre poborili a tvojich prorokov povraždili mečom, a zostal som len ja sám, a hľadajú i moju dušu, aby ju vzali.",
    "A Hospodin mu riekol: Idi, vráť sa svojou cestou na púšť Damašku a prijdeš a pomažeš Hazaela za kráľa nad Sýriou,",
    "a Jehu-va, syna Nimšiho, pomažeš za kráľa nad Izraelom a Elizea, syna Šafatovho, z Ábel-mecholy, pomažeš za proroka miesto seba.",
    "A stane sa, že toho, kto by ušiel meču Hazaelovmu, usmrtí Jehu, a toho, kto by ušiel meču Jehuvovmu, usmrtí Elizeus.",
    "A ponechal som v Izraelovi sedem tisíc, všetko to kolená, ktoré sa nesklonily Bálovi, a všetko to ústa, ktoré ho nebozkaly.",
    "Keď potom išiel odtiaľ, našiel Elizea, syna Šafatovho, práve keď oral majúc pred sebou dvanásť párov volov a on s dvanástym. A Eliáš prejdúc k nemu hodil svoj plášť na neho.",
    "A on opustil voly, bežal za Eliášom a povedal: Dovoľ, prosím, aby som bozkal svojho otca a svoju matku a potom pojdem za tebou. Na to mu riekol: Idi, vráť sa, lebo veď čo som ti učinil?",
    "A keď sa navrátil od neho, vzal pár volov, zabil ich a riadom od volov ich uvaril, mäso z nich, a dal ľudu a jedli. Potom vstal a išiel za Eliášom a posluhoval mu."
  ],
  "20": [
    "A Ben-hadad, sýrsky kráľ, sobral všetko svoje vojsko, a tridsiati a dvaja kráľovia s ním, a kone a vozy, a odíduc hore obľahol Samáriu a bojoval proti nej.",
    "A poslal poslov k Achabovi, izraelskému kráľovi, do mesta",
    "a odkázal mu: Takto hovorí Ben-hadad: Tvoje striebro a tvoje zlato je moje, i tvoje ženy i tvoji najlepší synovia najpeknejší sú moji.",
    "A izraelský kráľ odpovedal a riekol: Podľa tvojho slova, môj pán kráľ, tvoj som ja i všetko, čo mám.",
    "A zase prišli poslovia a riekli: Takto hovorí Ben-hadad: Áno, poslal som k tebe s odkazom: Svoje striebro a svoje zlato i svoje ženy i svojich synov dáš mne.",
    "No, zajtra o tomto čase pošlem svojich služobníkov k tebe, ktorí prekutajú tvoj dom i domy tvojich služobníkov, a bude, že všetku žiadosť tvojich očí položia do svojej ruky a vezmú.",
    "Vtedy povolal izraelský kráľ všetkých starších zeme a riekol: Poznajte, prosím, a vidzte, že tento hľadá zlé, lebo poslal ku mne pre moje ženy a pre mojich synov, pre moje striebro i pre moje zlato, a neodoprel som mu.",
    "A všetci starší mu povedali aj všetok ľud: Neposlúchni ani neprivoľ.",
    "Preto odpovedal poslom Ben-hadadovým: Povedzte môjmu pánu kráľovi: Všetko, o čo si poslal k svojmu služobníkovi po prvé, učiním, ale túto vec nemôžem učiniť. A tak odišli poslovia a doniesli mu odpoveď.",
    "Vtedy poslal k nemu Ben-hadad a odkázal: Tak nech mi učinia bohovia a tak nech pridajú, jestli sa dostane prachu Samárie po hrsti všetkému ľudu, ktorý je so mnou.",
    "Na to odpovedal izraelský kráľ a riekol: Hovorte, aby sa nechválil ten, ktorý pripasuje zbraň, ako ten, ktorý ju odpína.",
    "A stalo sa, keď počul to slovo - a práve pil on i kráľovia v stánoch -, že povedal svojim služobníkom: Rozostavte čaty! A rozostavili proti mestu.",
    "A hľa, nejaký prorok pristúpil k Achabovi, izraelskému kráľovi, a riekol: Takto hovorí Hospodin: Či si videl všetko to veľké množstvo? Hľa, dám ho do tvojej ruky dnes, aby si poznal, že ja som Hospodin.",
    "A keď povedal Achab: Skrze koho? Riekol: Takto hovorí Hospodin: Skrze služobníkov kniežat krajov. A ešte povedal: Kto započne boj boj? A on riekol: Ty.",
    "Vtedy spočítal služobníkov-mládencov kniežat krajov, a bolo ich dvestotridsaťdva; a po nich spočítal všetok ľud, všetkých synov Izraelových, sedem tisíc.",
    "A vyšiel na poludnie. A Ben-hadad pil opilý, v stánoch, on i kráľovia, tridsiati a dvaja kráľovia, ktorí mu pomáhali.",
    "A služobníci kniežat krajov vyšli najprv. A Ben-hadad poslal svojich vojakov. A keď mu oznámili, že vraj nejakí mužovia vyšli zo Samárie,",
    "riekol: Už či vyšli za pokoj, zajmite ich živých, a či vyšli do boja, i tak ich zajmite živých.",
    "Tedy tí vyšli z mesta, služobníci kniežat krajov, i vojsko, ktoré nasledovalo za nimi.",
    "A každý zabil svojho muža, takže utekali Sýrovia, a Izrael ich honil. A Ben-hadad, sýrsky kráľ ušiel na koni i niekoľkí jazdcovia.",
    "A tak vyšiel izraelský kráľ a porazil kone i vozy a porazil Sýrov veľkou porážkou.",
    "Potom pristúpil prorok k izraelskému kráľovi a riekol mu: Idi, vzmuž sa, a znaj a vidz, čo máš robiť, lebo o rok zase prijde sýrsky kráľ hore proti tebe.",
    "A služobníci sýrskeho kráľa povedali jemu: Ich bohovia sú bohmi vrchov, preto nás premohli. Ale bojujme s nimi na rovine, a uvidíš, či ich nepremôžeme.",
    "A učiň toto: odstráň kráľov, každého s jeho miesta, a postav miesto nich vojvodcov.",
    "A ty si načítaj vojska toľko, koľko bolo vojska, ktoré ti padlo, i koní, koľko bolo koní, i vozov, koľko bolo vozov, a budeme bojovať s nimi na rovine, a uvidíš, či ich nepremôžeme. A poslúchol ich a urobil tak.",
    "A stalo sa po roku, že spočítal Ben-hadad Sýrov, a odišiel hore do Afeka do boja s Izraelom.",
    "A synovia Izraelovi, taktiež spočítaní a zaopatrení stravou odišli oproti nim. A tak položili sa synovia Izraelovi táborom naproti nim jako nejaké dva malé kŕdle kôz, a Sýrovia zaplnili zem.",
    "Vtedy pristúpil muž Boží, prehovoril k izraelskému kráľovi a riekol: Takto hovorí Hospodin: Pretože hovoria Sýrovia: Hospodin je bohom vrchov a nie bohom dolín, dám všetko to veľké množstvo do tvojej ruky, aby ste vedeli, že ja som Hospodin.",
    "A tak táborili jedni naproti druhým sedem dní. A stalo sa siedmeho dňa, že sa začala bitka, a synovia Izraelovi porazili Sýrov, sto tisíc peších, jedného dňa.",
    "A tí, ktorí pozostali, utiekli do Afeka, do mesta, kde zase padol múr na dvadsaťsedem tisíc mužov, ktorí boli pozostali. A Ben-hadad utekajúc vošiel do mesta a tu z izby do izby.",
    "A jeho služobníci mu riekli: Hľa, prosíme, počuli sme, že kráľovia domu Izraelovho sú milosrdní kráľovia, nuž dovoľ, prosíme, žeby sme vzali smútočnú vrecovinu na svoje bedrá a proväzy na svoje hlavy a tak vyjdeme k izraelskému kráľovi, azda zachová živú tvoju dušu.",
    "A tak opásali svoje bedrá vrecovinou a vzali proväzy na svoje hlavy a prišli k izraelskému kráľovi a riekli: Tvoj služobník Ben-hadad hovorí: Prosím, nech žije moja duša! A on povedal: A či ešte žije? Je mojím bratom.",
    "A mužovia bedlive pozorovali na to slovo a ponáhľali sa zistiť, či to ozaj tak myslí, a riekli: Tvojím bratom je Ben-hadad. A povedal: Iďte, doveďte ho. A tak vyšiel k nemu Ben-hadad, dal mu vysadnúť na voz.",
    "A Ben-hadad mu riekol: Mestá, ktoré vzal môj otec od tvojho otca, navrátim, a ulice si zariadiš v Damašku, jako bol zariadil môj otec v Samárii. A ja, povedal Achab, učiním s tebou smluvu a prepustím ťa. A tak učinil s ním smluvu a prepustil ho.",
    "A nejaký muž zo synov prorokov povedal svojmu druhovi slovom Hospodinovým: Nabi ma, prosím! Ale človek ho nechcel udrieť.",
    "Vtedy mu riekol: Preto, že si neposlúchol hlasu Hospodinovho, hľa, keď pojdeš odo mňa, zabije ťa lev. A hneď, ako odišiel od neho, našiel ho lev a zabil ho.",
    "Potom našiel iného muža, ktorému tiež povedal: Nabi ma, prosím! A muž ho veľmi nabil a doranil.",
    "A prorok odišiel a postavil sa kráľovi do cesty a prestrojil sa, aby ho nepoznali, dajúc si šatku z hlavy na oči.",
    "A stalo sa, keď išiel kráľ pomimo, že kričal na kráľa a povedal: Tvoj služobník vyšiel do stredu bitky, a hľa, nejaký muž odbočil a doviedol ku mne muža a povedal: Stráž tohoto muža, lebo ak sa ztratí, bude tvoj život za jeho život, alebo odvážiš hrivnu striebra.",
    "A stalo sa, že kým tvoj služobník tu a tam robil voľačo, už ho nebolo. - A izraelský kráľ mu povedal: Taký je tvoj súd; ty sám si rozhodol.",
    "Vtedy rýchle sňal šatku so svojich očí, a izraelský kráľ ho poznal, že je z prorokov.",
    "A riekol mu: Takto hovorí Hospodin: Preto, že si pustil z ruky muža, ktorého som ja odsúdil na smrť, bude tvoj život za jeho život a tvoj ľud za jeho ľud.",
    "A tak odišiel izraelský kráľ hore do svojho domu, namrzený a nahnevaný, a prišiel do Samárie."
  ],
  "21": [
    "A po tých udalostiach stalo sa toto. Nábot Jizreelský mal vinicu, ktorá bola v Jizreele vedľa paláca Achaba, kráľa Samárie.",
    "A Achab hovoril Nábotovi a riekol: Daj mi svoju vinicu a bude mi zahradou na zeleniny, lebo je blízko vedľa môjho domu, a dám ti za ňu lepšiu vinicu, ako je tá. Alebo ak sa ti ľúbi, dám ti za ňu peňazí, koľko je hodna.",
    "Ale Nábot riekol Achabovi: Od toho nech ma zachová Hospodin, aby som dal tebe dedičstvo svojich otcov!",
    "Vtedy prišiel Achab do svojho domu, namrzený a nahnevaný pre slovo, ktoré mu hovoril Nábot Jizreelský, vraj nedám ti dedičstva svojich otcov. A ľahnúc si na svoju posteľ odvrátil svoju tvár a nejedol chleba.",
    "V tom prišla k nemu Jezábeľ, jeho žena, a hovorila mu: Prečo je tvoj duch namrzený, a neješ chleba?",
    "A hovoril jej a povedal: Preto, lebo som hovoril Nábotovi Jizreelskému a povedal som mu: Daj mi svoju vinicu za peniaze, alebo ak sa ti ľúbi, dám ti za ňu inú vinicu. Ale on odpovedal: Nedám ti svojej vinice.",
    "Na to mu riekla Jezábeľ, jeho žena: A ty teraz vykonávaš kráľovskú moc nad Izraelom? Vstaň pojedz chlieb a buď dobrej vôle. Ja ti dám vinicu Nábota Jizreelského.",
    "A napísala list v mene Achabovom a zapečatila jeho pečaťou a poslala list starším a popredným, ktorí boli v jeho meste, a ktorí bývali s Nábotom.",
    "A v liste napísala nasledovne: Vyhláste pôst a posaďte Nábota na prvé miesto ľudu.",
    "A posaďte dvoch mužov, synov beliála, naproti nemu, ktorí budú svedčiť na neho povediac: Zlorečil si Bohu i kráľovi. Potom ho vyveďte a ukameňujte, aby zomrel.",
    "A mužovia jeho mesta, starší a poprední, ktorí bývali v jeho meste, urobili tak, ako im rozkázala Jezábeľ, ako bolo napísané v liste, ktorý im poslala.",
    "Vyhlásili pôst a posadili Nábota na predné miesto ľudu.",
    "Potom prišli dvaja mužovia, synovia beliála, a posadili sa naproti nemu. A tí mužovia beliála svedčili na neho, na Nábota, pred ľudom a riekli: Nábot zlorečil Bohu i kráľovi! A vyviedli ho von za mesto a uhádzali ho kamením, až i zomrel.",
    "Potom poslali k Jezábeli zprávu: Nábot je ukameňovaný a zomrel.",
    "A stalo sa, keď počula Jezábeľ, že je Nábot ukameňovaný a že zomrel, že povedala Jezábeľ Achabovi: Vstaň, vezmi do vlastníctva vinicu Nábota Jizreelského, ktorú ti nechcel dať za peniaze, lebo Nábot už nežije, ale zomrel.",
    "A keď počul Achab, že zomrel Nábot, vstal Achab, aby odišiel dolu do vinice Nábota Jizreelského, aby ju prevzal do vlastníctva.",
    "Vtedy stalo sa slovo Hospodinovo k Eliášovi Tišbänskému povediac:",
    "Vstaň, idi dolu vústrety Achabovi, izraelskému kráľovi, ktorý býva v Samárii, hľa, je vo vinici Nábotovej, do ktorej sišiel, aby ju prevzal do vlastníctva.",
    "A budeš mu hovoriť a povieš: Takto hovorí Hospodin: Zavraždil si? A či vezmeš aj do vlastníctva? A ešte mu budeš hovoriť a povieš: Takto hovorí Hospodin: Na mieste, na ktorom psi lízali krv Nábotovu psi budú lízať i tvoju krv.",
    "Na to povedal Achab Eliášovi: Či si ma našiel, môj nepriateľu? A riekol: Našiel, pretože si sa predal robiť to, čo je zlé v očiach Hospodinových.",
    "Hľa, uvediem na teba zlé a odpracem po tebe a vyplienim Achabovi močiaceho na stenu, a to zavretého i opusteného, v Izraelovi.",
    "A dám, aby bol tvoj dom ako dom Jeroboáma, syna Nebátovho a jako dom Bášu, syna Achiášovho, pre popudzovanie, ktorým si ma popudzoval, a spôsobil si to, aby hrešil Izrael.",
    "Aj o Jezábeli hovoril Hospodin a riekol: Psi budú žrať Jezábeľ medzi múrami Jizreela.",
    "Toho, kto zomrie Achabovi v meste, budú žrať psi, a toho, kto zomrie na poli, budú žrať nebeskí vtáci.",
    "Len že nebolo takého jako Achab, ktorý sa predal robiť to, čo je zlé v očiach Hospodinových, ktorého zvádzala Jezábeľ, jeho žena.",
    "A páchal veľkú ohavnosť chodiac za ukydanými bohy celkom tak, ako robili Amoreji, ktorých vyhnal Hospodin zpred tvári synov Izraelových.",
    "A stalo sa, keď počul Achab tie slová, že roztrhol svoje rúcho a vzal smútočnú vrecovinu na svoje telo a postil sa, líhal na vrecovine a chodil krotký.",
    "Vtedy sa stalo slovo Hospodinovo k Eliášovi Tišbänskému povediac:",
    "Či si videl, že sa ponížil Achab predo mnou? Pretože sa ponížil pred mojou tvárou, neuvediem toho zlého za jeho dní; za dní jeho syna uvediem to zlé na jeho dom."
  ],
  "22": [
    "A sedeli na pokoji tri roky; nebolo vojny medzi Sýriou a medzi Izraelom.",
    "A stalo sa v treťom roku, že prišiel Jozafat, judský kráľ, dolu k izraelskému kráľovi.",
    "A izraelský kráľ povedal svojim služobníkom: Či viete, že Rámot Gileád patrí nám? A my mlčíme namiesto toho, aby sme ho vzali z ruky sýrskeho kráľa.",
    "Preto povedal Jozafatovi: Či pojdeš so mnou do vojny do Rámot Gileáda? Na to riekol Jozafat izraelskému kráľovi: Ja som ako ty, môj ľud ako tvoj ľud, moje kone jako tvoje kone.",
    "Potom riekol Jozafat izraelskému kráľovi: Opýtaj sa dnes, prosím, na slovo Hospodinovo.",
    "A izraelský kráľ shromaždil prorokov, okolo štyristo mužov, a povedal im: Či mám ísť do vojny proti Rámot Gileádu a či nechať tak? A odpovedali: Iď hore, Pán dá do ruky kráľovej.",
    "Ale Jozafat riekol: Či nie je tu už proroka Hospodinovho, aby sme sa opýtali toho?",
    "Na to povedal izraelský kráľ Jozafatovi: Je tu ešte jeden muž, skrze ktorého by bolo možno opýtať sa Hospodina, ale ja ho nenávidím, lebo mi neprorokuje dobrého, iba zlé, Micheáš, syn Jimlu. Avšak Jozafat riekol: Nech tak nehovorí kráľ!",
    "Vtedy zavolal izraelský kráľ jedného komorníka a povedal: Doveď sem rýchle Micheáša, syna Jimlu!",
    "A izraelský kráľ a Jozafat, judský kráľ, sedeli každý na svojom tróne, odiati kráľovským rúchom, na voľnom priestore pri vchode do brány mesta Samárie. A všetci tí proroci prorokovali pred nimi.",
    "A Cedekiáš, syn Kenaanov, si bol spravil železné rohy a povedal: Takto hovorí Hospodin: Týmito budeš klať Sýrov, dokiaľ im len neučiníš konca.",
    "A všetci proroci prorokovali tak a vraveli: Iď hore do Rámot Gileáda a konaj šťastne, a Hospodin dá do ruku kráľovej.",
    "A posol, ktorý išiel zavolať Micheáša, mu hovoril a vravel: Nože hľa, slová prorokov, ako by jednými ústy, predpovedajú kráľovi dobré veci; nech je tedy, prosím, tvoje slovo jako slovo niektorého z nich, a hovor dobré.",
    "Ale Micheáš riekol: Ako že žije Hospodin, že iba to, čo mi povie Hospodin, to budem hovoriť.",
    "Keď potom prišiel ku kráľovi, povedal mu kráľ: Micheášu, či máme ísť proti Rámot Gileádu do vojny a či necháme tak? A on mu riekol: Iď hore a konaj šťastne, a Hospodin dá do ruky kráľovej.",
    "A kráľ mu povedal: Koľko ráz ťa mám zaviazať prísahou, že mi nebudeš hovoriť iného, len pravdu v mene Hospodinovom?",
    "Vtedy riekol: Videl som všetkého Izraela rozptýleného po vrchoch ako ovce, ktoré nemajú pastiera. A Hospodin riekol: Títo nemajú pána, nech sa navrátia každý do svojho domu v pokoji.",
    "Na to povedal izraelský kráľ Jozafatovi: Či som ti nepovedal, že mi nebude prorokovať dobré, ale iba zlé?",
    "A riekol: Preto počuj slovo Hospodinovo: Videl som Hospodina sedieť na jeho tróne, a všetko nebeské vojsko stálo pri ňom po jeho pravej a po jeho ľavej strane.",
    "A Hospodin riekol: Kto oklame Achaba, aby išiel hore a padol v Rámot Gileáda? A keď hovoril jeden to, a druhý hovoril iné,",
    "vyšiel von nejaký duch a postaviac sa pred Hospodinom povedal: Ja ho oklamem. A Hospodin mu riekol: Akým spôsobom?",
    "A on odpovedal: Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov. A riekol: Oklameš, aj zmôžeš, vyjdi a učiň tak.",
    "A teraz hľa, Hospodin dal lživého ducha do úst všetkých týchto tvojich prorokov, a Hospodin hovoril proti tebe zlé.",
    "Vtedy pristúpil Cedekiáš, syn Kenaanov, a uderil Micheáša na líce a povedal: Kde-kade odišiel Duch Hospodinov odo mňa, aby hovoril tebe?",
    "A Micheáš riekol: Hľa, uvidíš toho dňa, keď pojdeš z izby do izby, aby si sa skryl.",
    "A izraelský kráľ povedal: Pojmi Micheáša a zaveď ho zpät k Amonovi, kniežaťu mesta, a k Joašovi, synovi kráľovmu.",
    "A povieš: Takto hovorí kráľ: Vsaďte tohoto do žalára a dávajte mu jesť chlieb súženia a vodu súženia, dokiaľ neprijdem v pokoji.",
    "Ale Micheáš povedal: Ak sa ty naozaj navrátiš v pokoji, nehovoril Hospodin skrze mňa. A doložil: Počujte to ľudia, všetci!",
    "A tak odišiel izraelský kráľ i Jozafat, judský kráľ, hore do Rámot Gileáda.",
    "A izraelský kráľ povedal Jozafatovi: Prestrojiť sa, a ísť do boja; ale ty si len obleč svoje rúcho. A tak sa prestrojil izraelský kráľ a išiel do boja.",
    "A sýrsky kráľ prikázal svojim veliteľom vozov, tridsiatim a dvom, a povedal: Nebojujte ani s malým ani s veľkým, ale iba s izraelským kráľom samotným.",
    "A stalo sa, keď uvideli velitelia vozov Jozafata, že riekli: Doista je to izraelský kráľ! A uhli sa proti nemu bojovať. Vtedy skríkol Jozafat.",
    "A stalo sa, keď uvideli velitelia vozov, že to nie je izraelský kráľ, že sa obrátili preč od neho.",
    "Tu nejaký muž natiahol lučište vo svojej prostote, a ranil izraelského kráľa tam, kde sa pancier spojuje. Preto povedal svojmu vozkovi: Obráť svoje ruky a vyvez ma z vojska, lebo som ťažko nemocný.",
    "A keď sa rozmohol boj toho dňa, postavený bol kráľ na voze naproti Sýrom. A zomrel večer a vylial krv z rany do vnútra do voza.",
    "Potom, o západe slnka, išiel krik táborom volajúc: Každý do svojho mesta a každý do svojej zeme!",
    "A tak zomrel kráľ, a dopravili ho do Samária a pochovali kráľa v Samárii.",
    "A keď umývali voz pri rybníku Samárie, lízali psi jeho krv, kým sa tam umývali smilnice, čo sa stalo podľa slova Hospodinovho, ktoré hovoril.",
    "A ostatné deje Achabove a všetko to, čo robil, aj o dome zo slonovej kosti, ktorý vystavil, aj o všetkých mestách, ktoré vystavil, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Achab a ležal so svojimi otcami, a kraľoval Achaziáš, jeho syn, miesto neho.",
    "A Jozafat, syn Azu, začal kraľovať nad Júdom vo štvrtom roku Achaba, izraelského kráľa.",
    "Jozafat mal tridsaťpäť rokov, keď začal kraľovať a kraľoval dvadsaťpäť rokov v Jeruzaleme. A meno jeho matky bolo Azuba, dcéra Šilchiho.",
    "A chodil po všetkých cestách Azu, svojho otca, neuhol sa od toho robiac to, čo je dobré v očiach Hospodinových.",
    "Len že výšiny neustúpily; ľud ešte vždy obetoval a kadil na výšinách.",
    "A Jozafat uzavrel mier s izraelským kráľom.",
    "A ostatné deje Jozafatove a jeho udatnosť, ktorú dokázal, a jako bojoval, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "Aj ostatok zasvätených smilstvu, ktorí boli pozostali za dní Azu, jeho otca, odpratal zo zeme.",
    "Vtedy nebolo kráľa v Edomsku; spravujúci úradník bol kráľom.",
    "A Jozafat si bol nadovážil taršíšskych lodí, aby odišiel do Ofíra po zlato, ale neišiel, lebo lode stroskotaly v Ecion-gábere.",
    "Vtedy povedal Achaziáš, syn Achabov, Jozafatovi: Nech idú moji služobníci s tvojimi služobníkmi na lodiach. Ale Jozafat nechcel.",
    "A tak ľahol Jozafat a ležal so svojimi otcami a bol pochovaný so svojimi otcami v meste Dávida, svojho otca, a kraľoval Jehorám, jeho syn, miesto neho.",
    "Achaziáš, syn Achabov, začal kraľovať nad Izraelom v Samárii v sedemnástom roku Jozafata, judského kráľa, a kraľoval nad Izraelom dva roky.",
    "A robil to, čo je zlé v očiach Hospodinových, a chodil po ceste svojho otca a po ceste svojej matere a po ceste Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael.",
    "A slúžil Bálovi a klaňal sa mu a tak popudzoval Hospodina, Boha Izraelovho, celkom tak, ako robil jeho otec."
  ]
}