{
  "1": [
    "Peter, apoštol Ježiša Krista, vyvoleným pútnikom diaspory v Ponte, v Galácii, Kappadocii, Ázii a Bitýnii,",
    "vyvoleným podľa predzvedenia Boha Otca v posvätení Ducha k poslušnosti a k pokropeniu krvou Ježiša Krista: milosť vám a pokoj nech sa rozmnoží!",
    "Požehnaný Bôh a Otec nášho Pána Ježiša Krista, ktorý nás podľa svojho mnohého milosrdenstva znova splodil cieľom živej nádeje vzkriesením Ježiša Krista z mŕtvych,",
    "cieľom dedičstva, neporušiteľného, nepoškvrniteľného a neuvädnuteľného, ochráneného v nebesiach pre vás,",
    "ktorí ste mocou Božou strážení vierou cieľom spasenia, ktoré je hotové, aby bolo zjavené v poslednom čase,",
    "v čom to plesáte, málo teraz, ak je kedy potrebné, rmútiac sa v rozličných pokušeniach,",
    "aby dokázanie sa vašej viery, o mnoho cennejšie nad zlato, ktoré hynie, ale sa ohňom zkúša, bolo vám najdené na chválu, na česť a na slávu pri zjavení Ježiša Krista,",
    "ktorého, keď ho aj neznáte podľa tela, milujete, a v ktorého, keď ho aj teraz nezriete, jednako veríte a tak plesáte radosťou nevysloviteľnou a oslávenou",
    "odnášajúc si cieľ a koniec svojej viery, spasenie duší,",
    "o ktorom spasení snažne pátrali a zpytovali proroci, ktorí prorokovali o milosti, vzťahujúcej sa na vás,",
    "zpytujúc, na ktorý a jaký čas to oznamoval Duch Kristov, ktorý bol v nich a ktorý svedčil vopred o utrpeniach Kristových a o slávach za tým,",
    "ktorým bolo zjavené, že nie sebe, ale nám slúžili tým, čo vám je teraz zvestované skrze tých, ktorí vám zvestovali evanjelium v Svätom Duchu, poslanom s neba, do čoho žiadajú si anjeli nazrieť.",
    "Preto opášte si bedrá svojej mysle a súc triezvi dokonale sa nadejte na nesenú vám milosť, ktorá vám bude daná, keď sa zjaví Ježiš Kristus.",
    "Ako poslušné deti, neprispôsobňujúc sa drievnejším v svojej nevedomosti žiadostiam,",
    "ale podľa toho Svätého, ktorý vás povolal, aj sami buďte svätí, v každom obcovaní.",
    "Pretože je napísané: Buďte svätí, lebo ja som svätý!",
    "A jestli Otcom nazývate toho, ktorý bez ohľadu na osobu súdi podľa toho, jaký je čí skutok, choďte v bázni po čas svojho pútnictva",
    "vediac, že nie porušiteľnými vecmi, striebrom alebo zlatom, ste vykúpení z márneho svojho obcovania, podaného otcami,",
    "ale drahocennou krvou jako bezvadného a nepoškvrneného baránka, Krista,",
    "predzvedeného pred založením sveta a zjaveného pri posledku časov pre vás,",
    "ktorí skrze neho veríte v Boha, ktorý ho vzkriesil z mŕtvych a dal mu slávu, takže vaša viera je i nádejou na Boha.",
    "A tak očistiac svoje duše poslušnosťou pravdy skrze Ducha cieľom nepokryteckého milovania bratstva vrúcne milujte jedni druhých z čistého srdca",
    "znova splodení súc nie z porušiteľného semena, ale z neporušiteľného živým slovom Boha a zostávajúcim na veky.",
    "Lebo každé telo je ako tráva a každá sláva človeka jako kvet trávy; tráva uschla, a jej kvet opadol;",
    "ale slovo Pánovo zostáva na veky. A to je to slovo, ktoré sa vám zvestovalo."
  ],
  "2": [
    "A tak složiac každú zlosť a každú lesť a pokrytstvá a závisti a všetky pomluvy",
    "jako priam teraz zrodené nemluvniatka žiadostiví buďte mlieka bezo ľsti, Božieho slova, aby ste ním rástli na spasenie,",
    "akže ste okúsili, že je Pán dobrotivý,",
    "ku ktorému prichádzajúc k živému kameňu, síce od ľudí, jako čo by bol nesúci, zavrhnutému, ale u Boha vyvolenému, drahocennému,",
    "i sami sa jako živé kamene buduj(e)te, duchovný dom, sväté kňazstvo, obetovať duchovné obeti, príjemné Bohu skrze Ježiša Krista.",
    "Preto je aj napísané v Písme: Hľa, kladiem na Sione uholný kameň vyvolený, drahocenný, a ten, kto verí naň, nebude zahanbený.",
    "Tedy vám veriacim česť, ale neposlušným kameň, ktorý zavrhli stavitelia, práve ten sa stal uholnou hlavou a kameňom úrazu a skalou pohoršenia,",
    "im, ktorí sa urážajú na slove súc neposlušní, na čo sú aj určení.",
    "Ale vy ste vyvolený rod, kráľovské kňazstvo, svätý národ, ľud, určený byť Božím vlastníctvom, aby ste zvestovali cnosti toho, ktorý vás povolal zo tmy do svojho predivného svetla,",
    "ktorí ste kedysi neboli ani ľudom, ale teraz ste ľud Boží; ktorí ste neboli dostali milosrdenstva, ale teraz ste dostali milosrdenstvo.",
    "Milovaní, napomínam ako pohostínov a pútnikov, aby ste sa zdŕžali telesných žiadostí, ktoré vojujú proti duši.",
    "Svoje obcovanie medzi pohanmi majúci dobré, aby vo veci, v ktorej vás ohovárajú ako takých, ktorí robia zle, vidiac vaše dobré skutky oslavovali Boha v deň navštívenia.",
    "A tak buďte poddaní každému ľudskému stvoreniu pre Pána, buďto kráľovi, jako najvyššiemu,",
    "buďto vladárom, ako ním posielaným na pomstu zle činiacich a na chválu dobre činiacich.",
    "Lebo tak je vôľa Božia, aby ste dobre činiac zapchali ústa nevedomosti nerozumných ľudí.",
    "Jako slobodní, a nie ako takí, ktorí majú slobodu na zásteru zlosti, ale jako sluhovia Boží.",
    "Všetkých uctite, bratstvo milujte, Boha sa bojte, kráľa ctite.",
    "Čeľadíni takí, ktorí sa podriaďujú v celej bázni pánom, a to nie len dobrým a prívetivým, ale aj prevráteným;",
    "lebo to je milosť, ak niekto pre dobré svedomie Božie znáša zármutky trpiac nespravedlivo.",
    "Lebo veď aká je to sláva, čo hoci i pohlavky trpíte, ak hrešíte?! Ale ak dobre robíte a tak bez viny trpiac znášate, to je milosť u Boha.",
    "Lebo nato ste povolaní, pretože aj Kristus trpel za nás zanechajúc nám príklad, aby ste nasledovali jeho šľapaje,",
    "ktorý neučinil hriechu, ani sa nenašla v jeho ústach lesť;",
    "ktorý, keď mu zlorečili, on nezlorečil; keď trpel, nehrozil, ale porúčal tomu, ktorý spravedlivo súdi,",
    "ktorý sám vyniesol naše hriechy na svojom tele na drevo, aby sme odumreli hriechom a žili spravedlivosti, ktorého sinavicami ste uzdravení.",
    "Lebo ste boli jako blúdiace ovce, ale teraz ste obrátení k pastierovi a biskupovi svojich duší."
  ],
  "3": [
    "Tak podobne ženy podriaďujúc sa vlastným mužom, aby, jestli aj niektorí neveria slovu, boli získaní pobožným obcovaním žien bezo slova",
    "vidiac vaše v bázni mravočisté obcovanie,",
    "ktorých ozdobou nech nie je vonkajšia ozdoba, ktorá záleží v zápletoch vlasov, vo vešaní na seba zlata alebo v obliekaní sa do nádherného rúcha,",
    "ale skrytý srdca človek v neporušiteľnom krotkosti a tichosti ducha, čo je drahocenné pred Bohom.",
    "Lebo tak sa kedysi ozdobovaly aj aj sväté ženy, ktoré sa nadejaly na Boha, podriaďujúc sa vlastným mužom,",
    "ako Sára poslúchala Abraháma volajúc ho pánom, ktoré ste sa staly dcérami činiac dobré a nebojac sa nijakého strachu.",
    "Vy, mužovia, tak podobne, spolubývajte s nimi podľa rozumu jako so slabšou nádobou ženskou preukazujúc im úctu jako tiež spoludedičom milosti života, aby vaše modlitby nemaly prekážky.",
    "A konečne buďte všetci rovnako smýšľajúci, súcitní, milujúci bratstvo, ľútostiví, dobromyseľní a pokorní,",
    "neodplacujúci zlého za zlé alebo nadávky za nadávku, ale naopak, žehnajte vediac, že ste nato povolaní, aby ste zdedili požehnanie.",
    "Lebo ten, kto chce milovať život a vidieť dobré dni, nech zdrží svoj jazyk od zlého a svoje rty, aby nevravely lesti,",
    "a nech sa odkloní od zlého a činí dobré; nech hľadá pokoj a stíha ho.",
    "Lebo oči Pánove hľadia na spravedlivých, a jeho uši pozorujú na ich prosbu, ale prísna tvár Pánova na tých, ktorí robia zlé.",
    "A ktože vám urobí zlé, keď budete horlivými nasledovníkmi dobrého?",
    "Ale keby ste aj trpeli pre spravedlivosť, blahoslavení ste. A ich bázne sa nebojte ani sa neznepokojujte,",
    "ale posväcujte Pána Boha vo svojich srdciach a buďte vždycky hotoví zodpovedať sa každému, kto žiada od vás počet o nádeji, ktorá je vo vás, s krotkou tichosťou a bázňou",
    "majúc dobré svedomie, aby v tom, v čom vás osočujú ako takých, ktorí robia zlé, boli zahanbení tí, ktorí potupujú vaše v Kristu dobré obcovanie.",
    "Lebo je lepšie, aby ste dobre činiac, ak by tak chcela vôľa Božia, trpeli, ako zle robiac.",
    "Lebo aj Kristus raz trpel a zomrel za hriechy, spravedlivý za nespravedlivých, aby nás priviedol k Bohu, usmrtený telom, ale oživený Duchom,",
    "(v ktorom aj odíduc kázal duchom v žalári,",
    "ktorí kedysi neposlúchali, keď raz vyčkávala Božia zhovievavosť za dní Noeho, keď sa staväl koráb, v ktorom bolo málo, to jest osem duší zachránených vodou),",
    "ktorý aj nás, protiobraz zachránených v korábe, zachraňuje teraz ako krst, čo nie je složenie špiny tela, ale dobrého svedomia pýtanie sa po Bohu, vzkriesením Ježiša Krista,",
    "ktorý odíduc do neba je po pravici Boha, keď mu driev boli podriadení anjeli, vrchnosti a moci."
  ],
  "4": [
    "Keď tedy Kristus trpel za nás na tele, aj vy sa ozbrojte tou istou mysľou; lebo ten kto trpel na tele, prestal od hriechu,",
    "aby nie viacej ľudským žiadostiam, ale vôli Božej žil zbývajúci čas v tele.",
    "Lebo dosť nám bolo predošlého času života páchať ľúbosť pohanov, keď sme chodili v nestudatostiach, v zlých žiadostiach, v zbytočnom pití vína, v hodovaniach, v pijatykách a vo všelijakom ohyzdnom modlárstve.",
    "A keď už s nimi nebeháte, aby ste tak prostopašili jako oni, divia sa tomu a rúhajú sa,",
    "ktorí vydajú počet tomu, ktorý je hotový súdiť živých i mŕtvych.",
    "Lebo nato sa i mŕtvym kázalo evanjelium, aby boli súdení podľa ľudí v tele a žili podľa Boha v duchu.",
    "A všetkému sa priblížil koniec.",
    "Teda buďte rozumní a triezvi k modlitbám. Ale predo všetkým majte vrelú lásku navzájom naproti sebe, lebo láska prikrýva množstvo hriechov.",
    "Pohostinní jeden naproti druhému bez reptania.",
    "Každý, jako ktorý dostal dar milosti, tak si tým slúžte navzájom ako dobrí správcovia rôznej milosti Božej.",
    "Ak niekto hovorí - jako slová Božie; ak niekto slúži - jako z vlády, ktorú dáva Bôh, aby bol Bôh vo všetkom oslavovaný skrze Ježiša Krista, ktorý má slávu i silu na veky vekov. Ameň.",
    "Milovaní, nedivte sa ohňu, ktorý prišiel na vás pre vaše zkúsenie, ako čo by sa vám diala čudná vec.",
    "Ale nakoľko máte účasť na utrpeniach Kristových, radujte sa, aby ste sa aj pri zjavení jeho slávy radovali plesajúci.",
    "Ak vás hanobia pre meno Kristovo, blahoslavení ste, lebo Duch slávy a Duch Boží odpočíva na vás, ktorému sa u nich rúhajú, ale u vás ho oslavujú.",
    "Lebo nech nikto z vás netrpí jako vrah alebo zlodej alebo ako taký, ktorý robí zlé, alebo jako všetečník, ktorý sa pletie do cudzích vecí!",
    "Ale ak trpí ako kresťan, nech sa nehanbí, ale nech oslavuje Boha v tej čiastke.",
    "Lebo je čas, aby sa začal súd od domu Božieho; ale ak najprv od nás, čo bude koniec tých, ktorí neposlúchajú evanjelia Božieho?!",
    "A jestli aj spravedlivý sotva býva zachránený, bezbožník a hriešnik kde sa ukáže?",
    "Takže aj tí, ktorí trpia podľa vôle Božej, nech ako vernému Stvoriteľovi v činení dobrého porúčajú svoje duše."
  ],
  "5": [
    "Tedy starších medzi vami prosím spolustarší a svedok utrpení Kristových, ktorým som aj účastníkom slávy, ktorá sa má zjaviť;",
    "paste stádo Božie, ktoré je medzi vami, dozerajúc nie z prinútenia, ale dobrovoľne, radi, ani nie pre mrzký zisk, ale ochotne,",
    "ani nie ako panujúci nad dedičstvom Pánovým, ale súc príkladom stádu.",
    "A keď sa ukáže Arcipastier, odnesiete si neuvädnuteľnú korunu slávy.",
    "Podobne mladší, podriaďte sa starším, a všetci, podriaďujúc sa jedni druhým, oblečte sa do pokory, pretože Bôh sa pyšným protiví a pokorným dáva milosť.",
    "Pokorte sa tedy pod mocnú ruku Božiu, aby vás povýšil svojím časom.",
    "Každú svoju starosť uhoďte na neho, lebo on sa stará o vás.",
    "Buďte triezvi a bdejte, lebo váš protivník, diabol, obchádza ako revúci lev a hľadá, koho by zožral,",
    "ktorému sa postavte na odpor, pevní vo viere, vediac, že vaše bratstvo inde po svete znáša tie isté utrpenia.",
    "Ale Bôh každej milosti, ktorý nás povolal do svojej večnej slávy v Kristu Ježišovi, keď ešte málo potrpíte, on sám vás dokoná, upevní, zmocní, položí na pevný základ.",
    "Jemu sláva i sila na veky vekov. Ameň.",
    "Po Silvánovi, vám vernom bratovi, jako myslím, som vám krátko napísal napomínajúc a dosvedčujúc, že to je tá pravá milosť Božia, ku ktorej ste prišli a v ktorej stojíte.",
    "Pozdravuje vás spoluvyvolená cirkev v Babylone aj Marek, môj syn.",
    "Pozdravte sa navzájom bozkom lásky. Pokoj vám všetkým, ktorí ste v Kristu Ježišovi. Ameň."
  ]
}