{
  "1": [
    "A bol nejaký muž z Ramataim-cofíma, s vrchu Efraimovho, ktorému bolo meno Elkána, syn Jerocháma, syna Elihu-va, syna Tochu-va, syna Cúfovho, Efraťan.",
    "Ten mal dve ženy; jednej bolo meno Anna, a meno druhej bolo Peninna. Peninna mala deti, ale Anna nemala detí.",
    "Človek chodieval z roka na rok zo svojho mesta hore klaňať sa a obetovať Hospodinovi Zástupov bitnú obeť v Síle, kde boli dvaja synovia Éliho, Chofni a Pinchas, kňazmi Hospodinovi.",
    "A bývalo vše toho dňa, keď obetoval Elkána bitnú obeť, že dal Peninne, svojej žene, i všetkým jej synom i jej dcéram diely.",
    "Ale Anne dal dvojnásobný diel, lebo Annu miloval. Lež Hospodin bol zavrel jej život.",
    "A jej protivnica ju veľmi popudzovala, aby ju rozrušovala, pretože Hospodin bol zavrel je život.",
    "Tak robieval Elkána každého roku, kedykoľvek išla hore do domu Hospodinovho, a tamtá ju vždy tak popudzovala, a ona plakávala a nejedávala.",
    "A Elkána jej muž, jej povedal: Anna, prečo plačeš? A prečo neješ? A prečo je smutné tvoje srdce? Či nie som ti ja lepší ako desať synov?",
    "A Anna vstala, keď boli jedli v Síle a keď boli pili. A Éli, kňaz, sedel na stolici pri podvojach chrámu Hospodinovho.",
    "A ona bola rozžialenej duše a modlila sa Hospodinovi a plakala veľmi.",
    "A sľúbila sľub a riekla: Hospodine Zástupov, ak pohliadnuť pohliadneš na trápenie svojej dievky a rozpomenieš sa na mňa a nezabudneš na svoju dievku, ale dáš svojej dievke plod mužského pohlavia, dám ho Hospodinovi, aby bol jeho po všetky dni svojho života, a britva nevstúpi na jeho hlavu.",
    "A stalo sa, keď sa len dlho modlila pred Hospodinom, že Éli pozoroval na jej ústa.",
    "Ale Anna hovorila vo svojom srdci; iba jej rty sa pohybovaly, a jej hlasu nebolo počuť. Preto myslel o nej Éli, že je opilá.",
    "A Éli jej povedal: Dokedyže budeš opilá? Vytriezvej zo svojho vína!",
    "Ale Anna odpovedala a riekla: Nie som ja opilá, môj pane; som žena utrápeného ducha a vína ani nijakého opojného nápoja som nepila, ale vylievam svoju dušu pred Hospodinom.",
    "Nepovažuj svojej dievky za dcéru beliála, lebo z mnohého svojho úpenia a z veľkého svojho zármutku som hovorila až doteraz.",
    "Na to odpovedal Éli a riekol: Idi v pokoji, a Bôh Izraelov nech ti dá to, čo si prosila od neho.",
    "A riekla: Nech najde tvoja dievka milosť v tvojich očiach. A žena išla svojou cestou a najedla sa, a jej tvár nebola viacej smutná.",
    "Potom vstali skoro ráno a poklonili sa pred Hospodinom a navrátiac sa prišli do svojho domu do Rámy. A Elkána poznal Annu, svoju ženu, a Hospodin sa rozpomenul na ňu.",
    "A stalo sa, keď tomu prišiel čas, že Anna počala a porodila syna a nazvala jeho meno Samuel <Samuel = Vyslyšaný Boží>, lebo riekla: Od Hospodina som ho vyprosila.",
    "A človek Elkána zase odišiel hore i s celým svojím domom obetovať Hospodinovi každoročnú obeť bitnú a splniť svoj sľub.",
    "Ale Anna neišla hore, lebo riekla svojmu mužovi: Až bude odstavený chlapec, zavediem ho ta, a ukáže sa pred tvárou Hospodinovou a bude tam bývať až na veky.",
    "A Elkána, jej muž, jej povedal: Učiň to, čo je dobré v tvojich očiach; zostaň, až ho odstavíš, len nech Hospodin postaví, a tak splní svoje slovo. A tak zostala žena a kojila svojho syna, dokiaľ ho neodstavila.",
    "Potom, keď ho odstavila, odviedla ho so sebou hore i s tromi juncami nesúc jednu efu bielej múky jemnej a nádobu vína a doviedla ho do domu Hospodinovho do Síla, a chlapča bolo ešte malé.",
    "A zabili junca a doviedli chlapca k Élimu.",
    "A ona riekla: Pohliadni na mňa, môj pane! Jako že žije tvoja duša, môj pane, ja som tá žena, ktorá som stála tu s tebou modliac sa Hospodinovi.",
    "Za tohoto chlapca som sa modlila, a Hospodin mi dal to, čo som si prosila od neho.",
    "Preto ho i ja oddávam Hospodinovi, aby bol jeho po všetky dni, čo bude žiť; je vyprosený pre Hospodina. A poklonili sa tam Hospodinovi."
  ],
  "2": [
    "Vtedy sa modlila Anna a riekla: Moje srdce plesá v Hospodinovi. Môj roh je vyvýšený v Hospodinovi. Moje ústa sa rozšírily nad mojimi nepriateľmi, lebo sa radujem v tvojom spasení.",
    "Nie je svätého, jako je Hospodin, lebo nie je nikoho krome teba; a nie je skaly, jako je náš Bôh!",
    "Nehovorte viacej vysokomyseľne! Nech nevychádza z vašich úst drzosť! Lebo Hospodin je silný Bôh vševediaci a má skutky odvážené.",
    "Čo do lučišťa silných bojovníkov, polámaní sú oni aj ich lučište, a klesajúci sa opásali silou.",
    "Predtým sýti, za chlieb sa najímajú do práce, a lační prestali lačnieť, ba až i neplodná porodila sedmoro, a tá, ktorá mala mnoho synov, zomdlela.",
    "Hospodin usmrcuje i oživuje; uvodí dolu do ríše smrti i vyvodí z nej.",
    "Hospodin ochudobňuje i obohacuje, ponižuje, pravda i povyšuje.",
    "Pozdvihuje núdzneho z prachu a z hnoja povyšuje chudobného, aby ho posadil s kniežatami, a stolicu slávy im dáva dedične. Lebo Hospodinove sú stĺpy zeme a položil na ne okruh sveta.",
    "Ostríha nohy svojich svätých, a bezbožní umĺknu vo tme, lebo nikto nezvládze svojou silou.",
    "Tí, ktorí sa prú s Hospodinom, budú zdrtení. Z neba bude hrmieť na nich. Hospodin bude súdiť končiny zeme a dá silu svojmu kráľovi a vyvýši roh svojho pomazaného.",
    "Potom odišiel Elkána do Rámy, hore do svojho domu. A chlapec posluhoval Hospodinovi pred tvárou Éliho, kňaza.",
    "A synovia Éliho boli synmi beliála, neznali Hospodina.",
    "Lebo obyčaj týchto kňazov pri ľude bola taká, že keď obetoval ktokoľvek nejakú bitnú obeť, prišiel mládenec kňazov, keď sa varilo mäso, a vidlicu s tromi zubami držal vo svojej ruke.",
    "A vrazil ju do umyváka alebo do kotla alebo do panvy alebo do hrnca, a všetko, čo vytiahla vidlica, vzal ňou kňaz a odniesol. Tak robili celému Izraelovi, všetkým, ktorí prišli do Síla.",
    "Ba i prv ako zapálili tuk, prišiel mládenec kňazov a povedal človekovi, ktorý obetoval: Daj mäsa, nech upečiem kňazovi, lebo nevezme od teba vareného mäsa, ale chce surové.",
    "A keď mu povedal človek: Už hneď zapália tuk, potom si vezmi, jaké si žiada tvoja duša, odpovedal: Nie, ale teraz dáš, a keď nie, vezmem nasilu.",
    "A hriech tých mládencov bol veľmi veliký pred tvárou Hospodinovou, lebo ľudia opovrhovali obetným darom Hospodinovým.",
    "A Samuel posluhoval pred tvárou Hospodinovou, mládenček, opásaný ľanovým efodom.",
    "A jeho matka mu robievala pláštik a nosievala mu hore z roka na rok, keď ta chodievala so svojím mužom obetovať ročnú obeť bitnú.",
    "A Éli požehnal Elkánu i jeho ženu a povedal: Nech ti dá Hospodin semeno z tejto ženy za toho vyproseného, ktorého vyprosili pre Hospodina. A tak odišli na svoje miesto požehnaní.",
    "Lebo Hospodin navštívil Annu, ktorá počala a porodila troch synov a dve dcéry. A chlapec Samuel rástol pred Hospodinom.",
    "A Éli bol veľmi starý a počul o všetkom, čo robili jeho synovia celému Izraelovi, i to, že ležiavali so ženami, ktoré konaly službu pri dveriach stánu shromaždenia.",
    "A povedal im: Prečo robíte také veci? Lebo čujem o vašich zlých skutkoch od všetkého tohoto ľudu.",
    "Nie, moji synovia, lebo nie je to dobrá povesť, ktorú čujem. Vediete ľud Hospodinov k tomu, aby sa dopúšťali prestúpenia.",
    "Ak zhreší človek proti človekovi, bude ho súdiť sudca; ale ak niekto zhreší proti Hospodinovi, ktože sa modlitbou prihovorí za neho? Ale neposlúchli hlasu svojho otca, lebo Hospodin ich chcel zabiť.",
    "A chlapec Samuel rástol čo raz a bol milý jako u Hospodina tak aj u ľudí.",
    "A prišiel nejaký muž Boží k Élimu a riekol mu: Takto hovorí Hospodin: Či nie je tak, že som sa zjavil domu tvojho otca, keď boli v Egypte, pre dom faraonov?",
    "A vyvolil som si ho zpomedzi všetkých pokolení Izraelových sebe za kňaza, aby obetoval zápalné obeti na mojom oltári, aby kadil kadivo, aby nosil efod predo mnou. A dal som domu tvojho otca všetky ohňové obeti synov Izraelových.",
    "Prečo tedy šliapete po mojej bitnej obeti i po mojej obilnej obeti, ktoré som prikázal obetovať v tomto príbytku? A viacej ctíš svojich synov ako mňa, aby ste sa tučili prvotinami všetkých obilných obetí od Izraela, môjho ľudu!",
    "Preto takto hovorí Hospodin, Bôh Izraelov: Zaiste som bol povedal, že tvoj dom i dom tvojho otca budú chodiť predo mnou až na veky. Ale teraz hovorí Hospodin: Kdeže by som to urobil! Lebo tých, ktorí ma ctia, poctím; a tí, ktorí mnou pohŕdajú, budú znevážení.",
    "Hľa, idú dni, že odotnem tvoje rameno i rameno tvojho otca, aby nebolo starca v tvojom dome.",
    "A budeš vidieť úzkosť príbytku Pánovho vo všetkom, čím dobre činil Izraelovi, a nebude starca v tvojom dome po všetky dni.",
    "Ale ti nevytnem až do posledného muža od svojho oltára nato, aby som trápil tvoje oči a bolesťou svieral tvoju dušu, a všetok dorast tvojho domu pomrie v najlepšom mužnom veku.",
    "A toto ti bude znamením, čo prijde na tvojich dvoch synov, na Chofniho a Pinchasa; obidvaja zomrú jedného a toho istého dňa.",
    "A vzbudím si verného kňaza, ktorý bude činiť tak, ako je to uložené v mojom srdci a v mojej duši. A vybudujem mu stály dom, a bude chodiť pred mojím pomazaným po všetky dni.",
    "A stane sa, že každý, kto ešte pozostane v tvojom dome, prijde sa mu pokloniť za drobný peniaz strieborný a za peceň chleba a povie: Prideľ ma, prosím, k niektorému kňazstvu, aby som zjedol kúsok chleba."
  ],
  "3": [
    "A mládenček Samuel posluhoval Hospodinovi pred Élim. A slovo Hospodinovo bolo vzácne v tých dňoch, a len málokde mal niekto prorocké videnie.",
    "A stalo sa toho času, raz keď ležal Éli na svojom mieste, a jeho oči boly začaly slabnúť, takže nemohol vidieť,",
    "a lampa Božia nebola ešte vyhasla, a keď ležal Samuel v chráme Hospodinovom, kde bola truhla Božia,",
    "že zavolal Hospodin na Samuela, ktorý odpovedal: Tu som.",
    "A bežal k Élimu a povedal: Tu som, lebo si ma volal. A on mu povedal: Nevolal som. Idi zpät, ľahni si. A odíduc ľahol si.",
    "A Hospodin zase volal na Samuela. A Samuel vstal a išiel k Élimu a povedal: Tu som, lebo si ma volal. A povedal: Nevolal som, môj synu: len idi zpät a lež.",
    "A Samuel ešte neznal Hospodina, ani mu nebolo dovtedy zjavené slovo Hospodinovo.",
    "A Hospodin zase volal na Samuela, po tretie. A on vstal a išiel k Élimu a povedal: Tu som, lebo si ma volal. Vtedy porozumel Éli, že Hospodin volá chlapca.",
    "Preto povedal Éli Samuelovi: Idi, ľahni si. A keby ešte volal na teba, povieš: Hovor, Hospodine, lebo tvoj služobník čuje. A tak odišiel Samuel a ľahol si na svoje miesto.",
    "Potom prišiel Hospodin a stál. A zase volal ako po každé predtým: Samuel, Samuel! A Samuel odpovedal: Hovor, lebo tvoj služobník čuje!",
    "A Hospodin riekol Samuelovi: Hľa, ja učiním v Izraelovi takú vec, ktorá bude znieť v oboch jeho ušiach každému, kto ju počuje.",
    "Toho dňa uvediem na Éliho všetko, čo som hovoril o jeho dome, od počiatku až po koniec.",
    "A dám mu vedieť, že ja budem súdiť jeho dom až na veky pre neprávosť, o ktorej vedel, že jeho synovia uvodia na seba kliatbu, a nezabránil im.",
    "Preto som prisahal domu Éliho, že nebude pokrytá neprávosť domu Éliho ani bitnou obeťou ani obilnou obeťou až na veky.",
    "A Samuel ležal až do rána a potom otvoril dvere domu Hospodinovho. A Samuel sa bál oznámiť Élimu videnie.",
    "Ale Éli zavolal Samuela a povedal: Samuel, môj synu! Ktorý odpovedal: Tu som.",
    "A povedal: Aká je to vec, ktorú ti hovoril? Netaj, prosím, predo mnou. Nech ti tak učiní Bôh a tak nech pridá, ak zatajíš predo mnou niečo zo všetkého toho, čo ti hovoril.",
    "Vtedy mu oznámil Samuel všetko a nezatajil ničoho pred ním. A Éli povedal: On je Hospodin, nech učiní to, čo je dobré v jeho očiach.",
    "A Samuel rástol, a Hospodin bol s ním a nedal padnúť niktorému jeho slovu na zem.",
    "A poznal celý Izrael od Dána až po Bér-šebu, že je Samuel verný a stály za proroka Hospodinovi.",
    "A Hospodin sa znova a znova ukazoval v Síle, lebo Hospodin sa zjavil Samuelovi v Síle v slove Hospodinovom."
  ],
  "4": [
    "A slovo Samuelovo sa splnilo celému Izraelovi. Lebo Izrael vyšiel proti Filištínom do boja a položili sa táborom pri Ében-ézere, a Filištíni táborili v Aféku.",
    "A Filištíni sa zriadili do boja proti Izraelovi, a keď sa rozvinul boj, porazený bol Izrael pred Filištínmi, a pobili na bojišti, na poli, okolo štyroch tisícov mužov.",
    "Keď potom prišiel ľud do tábora, povedali starší Izraelovi: Prečo nás dnes porazil Hospodin pred Filištínmi? Vezmime k sebe zo Síla truhlu smluvy Hospodinovej. Keď prijde do nášho stredu, zachráni nás a vyslobodí z ruky našich nepriateľov.",
    "A tak poslal ľud do Síla, a doniesli odtiaľ truhlu smluvy Hospodina Zástupov, tróniaceho na cherubínoch, a boli tam obaja synovia Éliho s truhlou smluvy Božej, Chofni a Pinchas.",
    "A stalo sa, keď prišla truhla smluvy Hospodinovej do tábora, že skríkol od radosti celý Izrael veľkým krikom, takže dunela zem.",
    "A keď počuli Filištíni hlas radostného kriku, povedali: Čo je to jaký zvuk toho veľkého radostného kriku v tábore Hebrejov? A dozvedeli sa, že truhla Hospodinova prišla do tábora.",
    "Preto sa báli Filištíni, lebo vraveli: Bôh prišiel do tábora! A povedali: Beda nám! Lebo také niečo sa ešte nikdy nestalo doteraz!",
    "Beda nám! Kto nás vytrhne z ruky tých slávnych bohov?! To sú tí bohovia, ktorí bili Egypťanov všelijakými ranami na púšti.",
    "Posilnite sa a buďte mužmi, Filištíni! Aby ste neslúžili Hebrejom, ako oni vám slúžili! Ale buďte mužmi a bojujte!",
    "Aj bojovali Filištíni, a Izrael bol porazený, a utekali každý do svojho stánu. A porážka bola veľmi veliká, a padlo z Izraela tridsať tisíc mužov peších.",
    "A truhla Božia bola vzatá, a obidvaja synovia Éliho zomreli, Chofni a Pinchas.",
    "Potom bežal nejaký muž z pokolenia Benjaminovho s bojišťa a prišiel do Síla toho dňa a mal svoje rúcho roztrhnuté a svoju hlavu posypanú zemou.",
    "A keď prišiel, hľa, Éli sedel na stolici pri ceste a vyzeral, lebo jeho srdce sa triaslo o truhlu Božiu, a človek prišiel, aby oznámil v meste, čo sa stalo. A kričalo zdesením celé mesto.",
    "A keď počul Éli hlas kriku, povedal: Čo je to jaký nepokojný hukot? A človek sa ponáhľal a prijdúc oznámil to Élimu.",
    "A Élimu bolo deväťdesiatosem rokov, a jeho oči boly zašly, takže nemohol vidieť.",
    "A človek povedal Élimu: Ja som ten, ktorý som prišiel s bojišťa, a ja som dnes utiekol s bojišťa. A Éli mu povedal: Čo sa to stalo, môj synu?",
    "A zvestovateľ odpovedal a riekol: Izrael uteká pred Filištínmi, aj veľká porážka stala sa v ľude, aj obaja tvoji synovia zomreli, Chofni a Pinchas, a truhla Božia je vzatá.",
    "A stalo sa, ako spomenul truhlu Božiu, že padnul so stolice nazad vedľa brány a zlomil si väzy i zomrel, lebo človek bol starý a ťažký a on súdil Izraela štyridsať rokov.",
    "A jeho nevesta, žena Pinchasova, bola tehotná majúc porodiť. Tá keď počula zvesť a k tomu ešte i to, že vzali truhlu Božiu a že zomrel jej svokor i jej muž, sklonila sa a porodila, lebo prišly na ňu jej bolesti.",
    "A v ten čas, keď zomierala, vravely jej ženy, ktoré stály nad ňou: Neboj sa, lebo si porodila syna. Ale neodpovedala ani si toho nevšímala.",
    "A nazvala chlapča Ichabod <Niet-slávy>, lebo riekla: Odstehovala sa sláva z Izraela a k tomu bola vzatá i truhla Božia, a zomrel i jej svokor i jej muž.",
    "Preto riekla: Odstehovala sa sláva z Izraela, pretože bola vzatá truhla Božia."
  ],
  "5": [
    "Tak tedy Filištíni vzali truhlu Božiu a dopravili ju z Ében-ézera do Ašdóda.",
    "A Filištíni vezmúc truhlu Božiu dopravili ju do domu Dágonovho <Dág = ryba> a postavili ju vedľa Dágona.",
    "No, keď na druhý deň vstali Ašdóďania skoro ráno, hľa, Dágon ležal padlý, tvárou obrátený k zemi, pred truhlou Hospodinovou. A vzali Dágona a postavili ho zpät na jeho miesto.",
    "Ale keď opät vstali skoro ráno, na druhý deň, hľa, Dágon zase ležal padlý, tvárou obrátený k zemi, pred truhlou Hospodinovou, a hlava Dágonova aj obe dlane jeho rúk boly odrazené na prahu, iba rybí driek Dágonov bol zostal na ňom.",
    "Preto nestúpajú kňazi Dágonovi ani nikto z tých, ktorí vchádzajú do domu Dágonovho, na prah Dágonov v Ašdóde až do tohoto dňa.",
    "A ruka Hospodinova ťažko doliehala na Ašdóďanov, a hubil ich a bil ich vredami, Ašdód a jeho okolie.",
    "Keď videli mužovia Ašdóda, že je tak, povedali: Nebude bývať truhla Boha Izraelovho u nás, lebo jeho ruka tvrdo dolieha na nás i na Dágona, nášho boha.",
    "A poslali posolstvo a shromaždili k sebe všetky kniežatá Filištínov a povedali: Čo urobíme s truhlou Boha Izraelovho? A odpovedali: Nech sa prenesie truhla Boha Izraelovho do Gáta. A tak preniesli truhlu Boha Izraelovho ta.",
    "A stalo sa, keď ju preniesli, že ruka Hospodinova bola proti mestu a spôsobila veľmi veľké zdesenie, a Hospodin bil mužov toho mesta od malého až do veľkého a vyhadzovaly sa im aj vredy.",
    "Preto poslali truhlu Božiu do Ekróna. A stalo sa, ako prišla truhla Božia do Ekróna, že začali kričať Ekróňania a vraveli: Dopravili k nám truhlu Boha Izraelovho, aby nás usmrtil i náš ľud!",
    "Preto poslali poslov a shromaždili všetky kniežatá Filištínov a povedali: Odošlite truhlu Boha Izraelovho, nech sa navráti na svoje miesto, aby neusmrtila i nás i nášho ľudu; pretože bolo smrteľné zdesenie v celom meste; bola tam ruka Božia veľmi ťažká.",
    "A mužovia, ktorí nepomreli, boli bití vredami, takže krik mesta vystupoval až do neba."
  ],
  "6": [
    "A truhla Hospodinova bola sedem mesiacov v kraji Filištínov.",
    "Vtedy povolali Filištíni kňazov a veštcov a povedali: Čo máme urobiť s truhlu Hospodinovou? Povedzte nám, ako ju pošleme zpät na jej miesto?",
    "A oni povedali: Ak odošlete truhlu Boha Izraelovho, neposielajte jej s prázdnym, ale na každý spôsob jej dáte obeť za previnenie, vtedy budete uzdravení, a tak poznáte, prečo neuhla jeho ruka od vás.",
    "A pýtali sa: Jaká to má byť obeť za previnenie, ktorú jej máme dať? A oni odpovedali: Podľa počtu kniežat Filištínov dáte päť zlatých vredov a päť zlatých myší. Lebo jedna a tá istá rana bola na nich na všetkých i na vašich kniežatách.",
    "A tak spravíte podoby svojich vredov a podoby svojich myší, ktoré kazia zem, a dáte Bohu Izraelovmu slávu; snáď uľahčí svoju ruku a odníme ju s vás i s vašich bohov i s vašej zeme.",
    "Prečo by ste mali zatvrdiť svoje srdce, jako zatvrdili Egypťania i faraon svoje srdce? Či azda nebolo tak, že keď vykonal na nich svoju moc, že ich prepustili a išli?",
    "A tak teraz vezmite a pripravte jeden nový voz a vezmite dve kojné kravy, na ktoré ešte nebolo vzložené jarmo, zapriahnite kravy do voza, a ich teľce zavrátite domov, aby neišly za nimi.",
    "A vezmúc truhlu Hospodinovu dáte ju na voz i tie zlaté nádoby, ktoré ste jej dali obeťou za previnenie sa, položíte do skriňky po jej strane, a tak ju odošlete, a pojde.",
    "A pozorujte: ak pojde cestou hore k svojmu územiu do Bét-šemeša, vtedy bude zrejmé, že on nám učinil to veľké zlo, a jestli nie, budeme vedieť, že nie jeho ruka sa nás dotkla; náhodou sa nám to stalo.",
    "Vtedy mužovia urobili tak; vzali dve kojné kravy a zapriahli ich do voza a ich teľce zavreli doma.",
    "A truhlu Hospodinovu položili na voz i skriňku i zlaté myši i podoby svojich prýšťov.",
    "A kravy išly priamo cestou, hore cestou do Bét-šemeša, jednou krajinskou cestou išly pozvoľna a ručaly ani sa neuhly ani napravo ani naľavo, a kniežatá Filištínov išly za nimi až po chotár Bét-šemeša.",
    "A Bét-šemešania práve žali pšenicu na doline. A keď pozdvihli svoje oči, videli truhlu a radovali sa tomu, že ju vidia.",
    "A voz prišiel na pole Jozuu Bét-šemešského a zastál tam. A bol tam veľký kameň. A poštiepuc drevo z voza a zabijúc kravy obetovali zápalnú obeť Hospodinovi.",
    "A Levitovia složili truhlu Hospodinovu i skriňku, ktorá bola pri nej, v ktorej boly zlaté nádoby, a postavili na ten veľký kameň. A mužovia mesta Bét-šemeša obetovali zápalné obeti a bitné obeti v ten deň Hospodinovi.",
    "A keď to videlo pätoro kniežat Filištínov, vrátili sa do Ekróna toho istého dňa.",
    "A toto boly tie zlaté prýšte, ktoré dali Filištíni obeťou za previnenie sa Hospodinovi: za Ašdód jeden, za Gazu jeden, za Aškalón jeden, za Gát jeden, za Ekrón jeden.",
    "Zlatých myší bolo podľa počtu všetkých miest Filištínov, ktoré patrily tým piatim kniežatám, počnúc od ohradeného mesta až po otvorenú ves, až po ten veľký kameň Ábel, na ktorý boli položili truhlu Hospodinovu, a ktorý je tam až do tohoto dňa, na poli Jozuu Bét-šemešského.",
    "A Hospodin zabil niektorých mužov z Bét-šemeša, lebo nazerali do truhly Hospodinovej zo všetečnosti, a pobil z ľudu sedemdesiatich mužov z päťdesiat tisíc mužov. A preto smútil ľud, že Hospodin porazil tak mnohých z ľudu a spôsobil tak veľkú porážku.",
    "Vtedy povedali mužovia Bét-šemeša: Kto bude môcť obstáť pred Hospodinom, týmto svätým Bohom?! A kde ku komu má ísť od nás hore?",
    "A poslali poslov k obyvateľom Kirjat-jearíma s odkazom: Filištíni vrátili truhlu Hospodinovu; prijdite a odneste ju k sebe hore!"
  ],
  "7": [
    "Vtedy prišli mužovia Kirjat-jearíma a odniesli truhlu Hospodinovu hore a vniesli ju do domu Abinadába na vŕšku, a Eleazára, jeho syna, posvätili, aby strážil truhlu Hospodinovu.",
    "A stalo sa, že od toho dňa, ktorého prišla truhla bývať do Kirjat-jearíma, prešlo mnoho dní, a bolo toho dvadsať rokov. A celý dom Izraelov žialil za Hospodinom.",
    "A Samuel povedal celému domu Izraelovmu a riekol: Jestli sa celým svojím srdcom obraciate k Hospodinovi, odstráňte cudzích bohov zo svojho stredu i Astarty a upravte svoje srdce k Hospodinovi a slúžte jemu samému, a vytrhne vás z ruky Filištínov.",
    "Vtedy odstránili synovia Izraelovi Bálov i Astarty a slúžili samému Hospodinovi.",
    "Potom riekol Samuel: Shromaždite celého Izraela do Micpy, a budem sa modliť za vás Hospodinovi.",
    "A tak sa shromaždili do Micpy a čerpajúc vodu vylievali pred Hospodinom a postili sa toho dňa a povedali tam: Zhrešili sme proti Hospodinovi. A Samuel súdil synov Izraelových v Micpe.",
    "A keď počuli Filištíni, že sa shromaždili synovia Izraelovi do Micpy, vyšly kniežatá Filištínov hore proti Izraelovi. A počujúc o tom synovia Izraelovi báli sa Filištínov.",
    "A synovia Izraelovi povedali Samuelovi: Neprestaň za nás volať k Hospodinovi, nášmu Bohu, aby nás zachránil a vytrhol z ruky Filištínov.",
    "Vtedy vzal Samuel jedno jahňa, ktoré ešte ssalo, a obetoval ho celé zápalnou obeťou Hospodinovi. A Samuel kričal k Hospodinovi za Izraela, a Hospodin sa mu ozval.",
    "A stalo sa, kým obetoval Samuel tú zápalnú obeť, že Filištíni sa priblížili do boja proti Izraelovi. Ale Hospodin zahrmel veľkým zvukom toho dňa nad Filištínmi a predesil ich, a boli porazení pred Izraelom.",
    "A mužovia Izraelovi vyšli z Micpy a honili Filištínov a bili ich až dolu pod Bét-kár.",
    "Vtedy vzal Samuel jeden kameň a postavil ho medzi Micpou a medzi Šenom a nazval jeho meno Ében-ézer <Kameň pomoci Božej>, lebo riekol: Až potiaľto nám pomáhal Hospodin.",
    "A Filištíni boli zohnutí, ani neprišli viacej na územie Izraelovo. A ruka Hospodinova bola proti Filištínom po všetky dni Samuelove.",
    "A tak sa navrátily mestá, ktoré boli vzali Filištíni od Izraela, Izraelovi, od Ekróna až po Gát, aj ich územie vytrhol Izrael z ruky Filištínov. A bol pokoj medzi Izraelom a medzi Amorejom.",
    "A Samuel súdil Izraela po všetky dni svojho života.",
    "A chodil z roka na rok a obchádzal Bét-el a Gilgal a Micpu a súdil Izraela na všetkých týchto miestach.",
    "A navracoval sa do Rámy, lebo tam bol jeho dom, a tam tiež súdil Izraela. A postavil tam Hospodinovi oltár."
  ],
  "8": [
    "A stalo sa, keď sa už bol Samuel zostarel, že ustanovil svojich synov za sudcov v Izraelovi.",
    "A meno jeho prvorodeného syna bolo Joel, a meno jeho druhého syna Abijaš, ktorí boli sudcami v Béršebe.",
    "No, jeho synovia nechodili po jeho cestách, ale sa podali za ziskom a brali úplatok a krivili súd.",
    "Vtedy sa shromaždili všetci starší Izraelovi a prišli k Samuelovi do Rámy.",
    "A povedali mu: Hľa, ty si už starý, a tvoji synovia nechodia po tvojich cestách; ustanov nám teraz kráľa, aby nás súdil, ako je to u všetkých národov.",
    "No, tá vec bola zlá v očiach Samuelových, keď hovorili: Daj nám kráľa, aby nás súdil. A Samuel sa modlil Hospodinovi.",
    "Ale Hospodin riekol Samuelovi: Poslúchni na hlas ľudu vo všetkom, čo ti povedali, lebo nie teba zavrhli, ale mňa zavrhli, aby som nekraľoval nad nimi,",
    "podľa všetkých skutkov, ktoré robili od toho dňa, ktorého som ich vyviedol hore z Egypta, až do tohoto dňa, že ma opúšťali a slúžili iným bohom; tak robia oni i tebe.",
    "A tak teraz poslúchni na ich hlas, len že budeš dôrazne svedčiť proti nim a oznámiš im spôsob a právo kráľa, ktorý bude kraľovať nad nimi.",
    "A Samuel povedal všetky slová Hospodinove ľudu, ktorý si žiadal od neho kráľa.",
    "Povedal: Toto bude právo kráľa, ktorý bude kraľovať nad vami: bude brať vašich synov a postaví ich sebe ku svojim vozom a urobí ich svojimi jazdcami, a budú behať pred jeho vozom,",
    "a učiní to nato, aby si narobil veliteľov nad tisícami a veliteľov nad päťdesiatimi, a nato, aby mu orali jeho role, žali jeho žnivo a robili jeho vojenné nástroje a výstroj pre jeho vozy.",
    "Vezme aj vaše dcéry, aby mu pripravovaly masti, aby mu varily a piekly.",
    "Poberie i vaše najlepšie polia, vaše najlepšie vinice a vaše najlepšie olivnice a dá ich svojim sluhom.",
    "A bude brať desatinu vášho semena a úrody vašich viníc a dá svojim dvoranínom a svojim sluhom.",
    "A taktiež vezme vašich najschopnejších sluhov a vaše najspôsobnejšie dievky a vašich najvýbornejších mládencov i vašich oslov a upotrebí ich pre svoju prácu.",
    "Desiatky bude brať z vášho stáda, a vy mu budete sluhami.",
    "A budete kričať toho dňa pre svojho kráľa, ktorého si zvolíte, ale neohlási sa vám Hospodin toho dňa.",
    "Avšak ľud nechcel počuť na hlas Samuelov, ale povedali: Nie, ale kráľ bude nad nami.",
    "A budeme aj my jako všetky iné národy, a bude nás súdiť náš kráľ a vyjde pred nami a bude bojovať naše boje.",
    "A Samuel vypočujúc všetky slová ľudu rozpovedal ich Hospodinovi.",
    "A Hospodin riekol Samuelovi: Poslúchni na ich hlas a ustanovíš im kráľa. A Samuel povedal mužom Izraelovým: Iďte každý do svojho mesta."
  ],
  "9": [
    "A bol nejaký muž z Benjamina, ktorému bolo meno Kíš, syn Abiela, syna Cerora, syna Bechorata, syna Afiacha, syna muža Benjaminovho, udatný muž zámožný.",
    "Ten mal syna, ktorému bolo meno Saul, bol to statný mládenec a pekného vzhľadu, ani nebolo krásnejšieho muža medzi synmi Izraelovými ako on; od svojho pleca hore bol vyšší od všetkého ľudu.",
    "A ztratily sa Kíšovi, Saulovmu otcovi, oslice. A Kíš povedal Saulovi, svojmu synovi: Nože pojmi so sebou jedného zo sluhov a zoberúc sa idi, hľadaj oslice!",
    "Tak prešiel vrch Efraimov a prešiel zem Šalíša, ale nenašiel. Prešli aj zem Šaalím, ale ich nebolo, a prešiel i zem Benjaminovu, a nenašli.",
    "Keď potom prišli do zeme Cúfa, povedal Saul svojmu sluhovi, ktorý bol s ním: Poď a vráťme sa, aby neupustil môj otec od oslíc a neobával sa o nás.",
    "A on mu povedal: Hľa, prosím, v tomto meste je muž Boží, a je to vysoko ctený človek; všetko, čokoľvek povie, sa aj stane. Nože poďme teraz ta; možno, že nám oznámi našu cestu, ktorou by sme mali ísť.",
    "Na to riekol Saul svojmu sluhovi: Dobre, ale keď pojdeme, čo donesieme človekovi? Lebo chlieb sa už minul z našich kabiel, ani daru niet, ktorý by sme doniesli mužovi Božiemu. Čo máme?",
    "A sluha zase odpovedal Saulovi a riekol: Hľa, našla sa u mňa štvrtina šekla striebra; dám to mužovi Božiemu, a oznámi nám našu cestu.",
    "Predtým tak hovorieval človek v Izraelovi, keď išiel pýtať sa na niečo Boha: Poďte, a pojdeme k vidiacemu. Lebo prorokovi dnes hovorilo sa predtým: vidiaci.",
    "A Saul riekol svojmu sluhovi: Dobrá je tvoja reč. Poď, ideme. A tak išli do mesta, v ktorom bol muž Boží.",
    "A keď išli svahom hore do mesta, našli nejaké dievčatá, ktoré boly vyšly von brať vodu, a povedali im: Či je tu niekde vidiaci?",
    "A ony im odpovedaly a riekly: Je; hľa, hen pred tebou! Ponáhľaj sa teraz, lebo dnes prišiel do mesta, pretože dnes má ľud bitnú obeť na výšine.",
    "Ako vojdete do mesta, hneď ho najdete, prv ako vyjde na výšinu jesť, lebo ľud nebude jesť, dokiaľ neprijde, lebo on požehná bitnej obeti, a len potom budú jesť pozvaní. A tak teraz iďte hore, lebo práve teraz ho najdete.",
    "A išli hore do mesta. A keď prišli naprostred mesta, hľa, Samuel im vychádzal oproti idúc na výšinu.",
    "A Hospodin bol zjavil Samuelovi jeden deň prv, ako prišiel Saul, a riekol:",
    "Zajtra o tomto čase pošlem k tebe muža zo zeme Benjaminovej, ktorého pomažeš za vojvodcu nad mojím ľudom Izraelom, a zachráni môj ľud vyslobodiac ho z ruky Filištínov, lebo som pohliadol na svoj ľud, pretože jeho krik prišiel ku mne.",
    "A Samuel uvidel Saula. A Hospodin mu odpovedal: Hľa, to je ten muž, o ktorom som ti povedal. Tento bude panovať nad mojím ľudom.",
    "Keď sa potom priblížil Saul Samuelovi vprostred brány, povedal: Povedz mi, prosím, kde je tu dom vidiaceho.",
    "A Samuel odpovedal Saulovi a riekol: Ja som ten vidiaci; vyjdi predo mnou na výšinu, a budete so mnou jesť dnes, a ráno ťa prepustím, a všetko, čo máš na srdci, ti oznámim.",
    "A o oslice, ktoré sa ti ztratily toto dnes už tretí deň, sa nestaraj, lebo sa našly. A pre kohože je všetko najžiadostnejšie v Izraelovi? Či azda nie pre teba a pre celý dom tvojho otca?",
    "Na to odpovedal Saul a riekol: Či nie som ja syn Benjaminovi, ktorý je z najmenších pokolení Izraelových? A moja čeľaď je najmenšia od všetkých čeľadí pokolení Benjaminových. Prečo mi potom hovoríš také slovo?",
    "No, Samuel pojal Saula i jeho sluhu a doviedol ich do izby a dal im najprednejšie miesto medzi pozvanými, ktorých bolo asi tridsať mužov.",
    "A Samuel povedal kuchárovi: Nože daj diel, ktorý som ti dal, o ktorom som ti povedal: Odlož ho u seba.",
    "A kuchár zdvihol plece a to, čo bolo na ňom, a položil pred Saula. A Samuel riekol: Tu hľa, čo zostalo, polož pred seba, jedz, lebo je to zachované k tejto chvíli pre teba, jako som povedal: Povolal som ľud. A tak jedol Saul toho dňa so Samuelom.",
    "A keď sišli s výšiny do mesta, hovoril so Saulom na postreší.",
    "A vstali skoro ráno. A stalo sa, keď vychádzala ranná zora, že zavolal Samuel na Saula na postrešie povediac: Vstaň, a prepustím ťa. Vtedy vstal Saul, a vyšli von obidvaja, on i Samuel.",
    "A keď prichádzali dolu na koniec mesta, povedal Samuel Saulovi: Povedz sluhovi, aby pošiel pred nami. A popošiel. A ty, doložil ešte, postoj tu chvíľu, aby som ti ohlásil slovo Božie."
  ],
  "10": [
    "Vtedy vzal Samuel nádobku oleja, vylial na jeho hlavu a bozkal ho a riekol: Či nie je tak, že ťa Hospodin pomazal za vojvodcu nad svojím dedičstvom?",
    "Keď pojdeš dnes odo mňa, najdeš dvoch mužov pri hrobe Ráchelinom na území Benjaminovom, v Celcachu, ktorí ti povedia: Našly sa oslice, ktoré si chodil hľadať. A hľa, tvoj otec už nedbá o oslice, ale sa strachuje o vás a hovorí: Čo urobím za svojho syna?",
    "A keď odídeš odtiaľ ďalej, prijdeš k dubu Tábora, a tam sa stretnú s tebou traja mužovia, ktorí pojdú hore k Bohu do Bét-ela. Jeden z nich ponesie troje kozliat, druhý ponesie tri pecne chleba, a tretí ponesie kožicu vína.",
    "Tí, keď ťa pozdravia, dajú ti dva chleby, a prijmeš z ich ruky.",
    "Potom prijdeš na vŕšok Boží, kde je posádka Filištínov. A stane sa, keď prijdeš ta, do mesta, že stretneš družinu prorokov, ktorí pojdú s výšiny, a pred nimi pojde harfa, bubon, píšťala a citara, a budú prorokovať.",
    "A prijde na teba Duch Hospodinov, a budeš prorokovať s nimi a budeš premenený na iného muža.",
    "A keď sa ti dostanovia tieto znamenia, vtedy učiň to, čo práve najde tvoja ruka, lebo je Bôh s tebou.",
    "A sídeš predo mnou dolu do Gilgala, a hľa, ja prijdem ta dolu za tebou, aby som obetoval zápalné obeti a taktiež aby som obetoval bitné obeti pokojné. Sedem dní budeš čakať, dokiaľ neprijdem za tebou a potom ti oznámim, čo budeš robiť.",
    "A bolo, keď obrátil svoje plece, aby išiel od Samuela, že mu Bôh premenil srdce na iné. A dostanovily sa všetky tie znamenia toho dňa.",
    "Keď potom prišli ta na Vŕšok Boží, hľa, družina prorokov išla proti nemu. Vtedy prišiel na neho Duch Boží, a prorokoval medzi nimi.",
    "A stalo sa, že videli všetci, ktorí ho znali predtým, že hľa, prorokuje s prorokmi. Preto hovoril ľud, druh druhovi: Čo sa to stalo synovi Kíšovmu? Či je i Saul medzi prorokmi?",
    "A ktorýsi odtiaľ odpovedal a riekol: A ktože je ich otcom? Preto sa stalo porekadlom, či vraj je i Saul medzi prorokmi?",
    "A keď prestal prorokovať, prišiel na výšinu.",
    "A Saulov strýc povedal jemu i jeho sluhovi: Kde ste chodili? A on povedal: Hľadať oslice; a keď sme videli, že ich niet, prišli sme k Samuelovi.",
    "A strýc Saulov povedal: Povedz mi, prosím, čo vám riekol Samuel?",
    "A Saul odpovedal svojmu strýcovi: Oznámil nám s istotou, že sa našly oslice. Ale o veci kráľovstva mu nepovedal, o ktorom hovoril Samuel.",
    "Potom svolal Samuel ľud k Hospodinovi do Micpy.",
    "A riekol synom Izraelovým: Takto hovorí Hospodin, Bôh Izraelov: Ja som vyviedol Izraela hore z Egypta a vytrhol som vás z ruky Egypťanov a z ruky všetkých kráľovstiev, ktoré vás utiskovaly.",
    "No, a vy ste dnes zavrhli svojho Boha, ktorý vám poskytoval spasenie vyslobodzujúc vás zo všetkého vášho zlého a zo všetkých vašich úzkostí, a povedali ste mu: Nie, ale kráľa ustanovíš nad nami. A tak teraz sa postavte pred Hospodinom po svojich pokoleniach a po svojich tisícoch.",
    "A keď bol kázal Samuel, aby pristúpily všetky pokolenia Izraelove, bolo zachytené pokolenie Benjaminovo.",
    "Potom kázal, aby pristúpilo pokolenie Benjaminovo po svojich čeľadiach, a bola zachytená čeľaď Matriho, a bol zachytený Saul, syn Kíšov, Ale keď ho hľadali, nenašiel sa.",
    "Vtedy sa znova pýtali Hospodina: Či ešte prijde sem ten muž? A Hospodin riekol: Hľa, schoval sa medzi batožinu.",
    "Vtedy bežali a vzali ho odtiaľ, a postavil sa medzi ľud a bol vyšší od všetkého ľudu o výšku od svojho pleca a vyše.",
    "A Samuel povedal všetkému ľudu: Či vidíte, koho si vyvolil Hospodin? Lebo nie je nikoho jemu podobného vo všetkom ľude. Vtedy skríkol radosťou všetok ľud a povedal: Nech žije kráľ!",
    "A Samuel hovoril ľudu právo kráľovstva, vpísal ho do knihy a položil pred Hospodinom. Potom poslal Samuel všetok ľud, každého do jeho domu.",
    "Aj Saul odišiel do svojho domu do Gibee. A išli s ním niektorí statní mužovia, ktorých srdca sa dotknul Bôh.",
    "Ale synovia beliálovi, ničomní to mužovia, povedali: A čože nám pomôže tento?! A pohŕdali ním ani mu nedoniesli daru. Ale on bol pri tom ako ten, kto nečuje."
  ],
  "11": [
    "Potom vyšiel hore Nachaš Ammonský a položil sa táborom proti Jabeš-gileádu. A všetci mužovia Jabeša povedali Nachašovi: Učiň s nami smluvu, a budeme ti slúžiť.",
    "Ale Nachaš Ammonský im povedal: Takým spôsobom učiním s vami smluvu, keď vám každému vykolem pravé oko a urobím to na pohanenie celého Izraela.",
    "Vtedy mu riekli starší Jabeša: Daj nám sedem dní času, aby sme mohli rozoslať poslov do všetkých krajov Izraelových; ak nebude nikoho, kto by nás zachránil, vyjdeme von k tebe.",
    "A keď prišli poslovia do Gibee Saulovej, hovorili tie slová v uši ľudu. Tu všetci ľudia pozdvihli svoj hlas a plakali.",
    "A hľa, Saul prichádzal idúc za volmi s poľa. A Saul povedal: Čo je tomu ľudu, že plače? A porozprávali mu slová mužov z Jabeša.",
    "Vtedy prišiel Duch Boží na Saula, keď počul tie slová, a veľmi sa rozhneval.",
    "Potom vzal pár volov, rozsekal ich na kusy, rozposlal do všetkých krajov Izraelových po posloch a povedal: Kto by nevyšiel von za Saulom a Samuelom, nech sa tak stane jeho volom! A strach Hospodinov padol na ľud, a vyšli všetci jako jeden muž.",
    "A spočítal ich v Bezeku. A bolo synov Izraelových tristo tisíc a mužov Júdových tridsať tisíc.",
    "Vtedy povedali poslom, ktorí boli prišli: Takto poviete mužom Jabeš-gileáda: Zajtra budete mať pomoc, keď bude najlepšie hriať slnce. A tak prišli poslovia. A keď to oznámili mužom Jabeša, radovali sa.",
    "A mužovia Jabeša povedali: Zajtra vyjdeme k vám, a urobíte nám podľa všetkého toho, čo bude dobré vo vašich očiach.",
    "A stalo sa nasledujúceho dňa, že Saul rozdelil ľud na tri čaty, a vošli doprostred tábora za rannej stráže a bili Ammona až do horúčavy toho dňa. A bolo, že tí, ktorí pozostali, rozpŕchli sa tak, že ani dvaja z nich nezostali spolu.",
    "Vtedy povedal ľud Samuelovi: Kto je to, kto to povedal, že či vraj Saul bude kraľovať nad nami? Dajte tých mužov, a zabijeme ich.",
    "Ale Saul riekol: Nikto nezomrie tohoto dňa, lebo dnes učinil Hospodin spasenie v Izraelovi.",
    "A Samuel riekol ľudu: Poďte, a pojdeme do Gilgala a obnovíme tam kráľovstvo.",
    "A tak išiel všetok ľud do Gilgala. A učinili tam Saula kráľom pred Hospodinom, v Gilgale. A obetovali tam bitné obeti pokojné pred Hospodinom. A radoval sa tam Saul i všetci mužovia Izraelovi preveľmi."
  ],
  "12": [
    "A Samuel riekol všetkému Izraelovi: Hľa, počul som na váš hlas vo všetkom, čo ste mi hovorili, a ustanovil som nad vami kráľa.",
    "A teraz hľa, kráľ chodí pred vami, a ja som sa zostarel a ošedivel som. A moji synovia, hľa, sú s vami. A ja som chodil pred vami od svojej mladosti až do tohoto dňa.",
    "Hľa, tu som, vydajte svedoctvo proti mne pred Hospodinom a pred jeho pomazaným: čieho vola som kedy vzal a čieho osla som vzal? Alebo koho som kedy utiskoval? Komu som ublížil alebo z čej ruky som vzal úplatok, aby som ním bol dal zaslepiť svoje oči? A vrátim vám.",
    "A povedali mu: Neutiskoval si nás ani si nám neublížil ani si nevzal z ničej ruky ničoho.",
    "A ešte im riekol: Hospodin je svedkom proti vám a svedkom jeho pomazaný tohoto dňa, že ste nenašli v mojej ruke ničoho. A oni povedali: Je svedkom.",
    "A Samuel riekol ľudu: Hospodin je svedkom, ten, ktorý učinil Mojžiša i Árona a ktorý vyviedol vašich otcov hore z Egyptskej zeme.",
    "Preto teraz stojte, aby som sa súdil s vami pred Hospodinom dotyčne všetkých spravedlivých skutkov Hospodinových, ktoré učinil s vami i s vašimi otcami.",
    "Potom, keď vošiel Jakob do Egypta, a keď kričali vaši otcovia k Hospodinovi, poslal Hospodin Mojžiša a Árona, a vyviedli vašich otcov von z Egypta a usadili ich na tomto mieste.",
    "Ale zabudli na Hospodina, svojho Boha, a preto ich predal do ruky Sizeru, veliteľa vojsku v Chacore, a do ruky Filištínov a do ruky kráľa Moábov, a bojovali proti nim.",
    "A kričali na Hospodina a vraveli: Zhrešili sme, lebo sme opustili Hospodina a slúžili sme Bálom a Astartám. A tak teraz nás vytrhni z ruky našich nepriateľov, a budeme ti slúžiť.",
    "A Hospodin poslal Jerubbála a Bedána a Jeftu a Samuela a vytrhol vás z ruky vašich nepriateľov naokolo, a bývali ste bezpečne.",
    "A keď ste videli, že Nachaš, kráľ synov Ammonových, prišiel na vás, povedali ste mi: Nie, ale kráľ bude kraľovať nad nami, kým predsa Hospodin, váš Bôh, je vaším kráľom.",
    "Tak teraz hľa, tu je kráľ, ktorého ste si zvolili, ktorého ste si žiadali. A tedy hľa, Hospodin ustanovil nad vami kráľa.",
    "Jestli sa budete báť Hospodina a budete mu slúžiť a budete poslúchať jeho hlas a nebudete sa spierať reči Hospodinovej, a jestli budete i vy i kráľ, ktorý kraľuje nad vami, kráčať za Hospodinom, svojím Bohom, bude všetko dobre;",
    "ale ak nebudete poslúchať hlasu Hospodinovho a budete sa spierať reči Hospodinovej, vtedy bude ruka Hospodinova proti vám i proti vašim otcom.",
    "I teraz tedy stojte a vidzte tú veľkú vec, ktorú učiní Hospodin pred vašimi očami.",
    "Či nie je dnes žatva pšenice? Budem volať k Hospodinovi, a dá, že bude hrmieť a bude padať dážď, a tak poznajte a vidzte, že je veľké vaše zlo, ktoré ste vykonali v očiach Hospodinových, žiadať si kráľa.",
    "Tak volal Samuel k Hospodinovi, a Hospodin dal, aby hrmelo, a aby padal dážď toho dňa. A všetok ľud sa veľmi bál Hospodina i Samuela.",
    "Vtedy povedal všetok ľud Samuelovi: Modli sa za svojich služobníkov Hospodinovi, svojmu Bohu, aby sme nezomreli, lebo sme pridali ku všetkým svojim hriechom i toto zlé, že sme si žiadali kráľa.",
    "A Samuel riekol ľudu: Nebojte sa. Vy ste pravda učinili všetko toto zlé, ale už len neodstupujte od Hospodina, tak aby ste ho nenasledovali, lež budete slúžiť Hospodinovi celým svojím srdcom!",
    "A neodstupujte od Hospodina, lebo by ste sa obrátili po márnosti, po veciach, ktoré neprospejú ani nevytrhnú, pretože sú márnosť.",
    "Lebo Hospodin neopustí svojho ľudu pre svoje veľké meno, pretože Hospodinovi sa zaľúbilo učiniť vás sebe ľudom.",
    "Ale aj odo mňa nech je to preč, aby som zhrešil proti Hospodinovi tým, že by som prestal modliť sa za vás, ale vás budem vyučovať dobrej ceste a priamej.",
    "Len sa bojte Hospodina a slúžte mu v pravde celým svojím srdcom, lebo veď len vidzte tie veľké veci, ktoré učinil s vami!",
    "Ale ak by ste predsa len robili zlé, zahyniete i vy i váš kráľ."
  ],
  "13": [
    "Saul kraľoval rok (a skutočne kraľoval iba dva roky nad Izraelom),",
    "a Saul si vybral tri tisíce mužov z Izraela, z ktorých bolo dva tisíce so Saulom v Michmase a na vrchu Bét-ela, a tisíc bolo s Jonatánom v Gibei Benjaminovej, a ostatok ľudu rozpustil, každého do jeho stánu.",
    "A Jonatán pobil posádku Filištínov, ktorá bola v Gibei, a počuli o tom Filištíni. A Saul trúbil na trúbu po celej zemi hovoriac: Nech počujú Hebreji!",
    "A celý Izrael počul, že vraj Saul pobil posádku Filištínov, a že tým je aj Izrael zošklivený u Filištínov. A ľud bol svolaný za Saulom do Gilgala.",
    "Vtedy sa shromaždili Filištíni, aby bojovali s Izraelom, tridsať tisíc vozov a šesť tisíc jazdcov a ľudu jako piesku, ktorý je na brehu mora, čo do množstva. A vyjdúc hore rozložili sa táborom v Michmase, na východ od Bét-ávena.",
    "A mužovia Izraelovi videli, že im je úzko, lebo ľud bol utláčaný nepriateľom, a preto sa ľud poskrýval do jaskýň, do húštin, do skál, do hradov a do jam.",
    "A niektorí Hebreji, z druhej strany rieky, prešli cez Jordán do zeme Gáda a Gileáda. A Saul bol ešte vždy v Gilgale, a všetok ľud sa triasol strachom nasledujúc ho.",
    "A čakal tam sedem dní, na ustanovený čas, ktorý ustanovil Samuel. Ale Samuel neprichádzal do Gilgala, a ľud sa rozchádzal od neho.",
    "Vtedy povedal Saul: Doneste mi sem zápalnú obeť a pokojné obeti! A tak obetoval zápalnú obeť.",
    "A stalo sa, keď už bol doobetoval zápalnú obeť, že tu hľa, prišiel Samuel, a Saul mu vyšiel oproti, aby ho pozdravil.",
    "Ale Samuel riekol: Čo si to urobil?! A Saul povedal: Keď som videl, že sa ľud rozchádza odo mňa, a že si ty neprišiel na ustanovený čas tých dní, a že sa Filištíni shromaždili do Michmasa,",
    "povedal som: Teraz sídu Filištíni proti mne do Gilgala, a tvári Hospodinovej som ešte neuprosil, preto tedy som sa premohol a obetoval som zápalnú obeť.",
    "A Samuel riekol Saulovi: Bláznovstvo si vykonal, neostríhal si prikázania Hospodina, svojho Boha, ktoré ti prikázal, lebo teraz by bol Hospodin pevne postavil tvoje kráľovstvo nad Izraelom, takže by bolo trvalo až na veky.",
    "Ale teraz neostojí tvoje kráľovstvo. Hospodin si už vyhľadal muža podľa svojho srdca, a Hospodin mu prikáže, aby bol vojvodcom nad jeho ľudom, lebo si neostríhal toho, čo ti prikázal Hospodin.",
    "Potom vstal Samuel a odišiel z Gilgala hore do Gibee Benjaminovej. A Saul spočítal ľud, ktorý sa nachádzal s ním, a bolo ho okolo šesťsto mužov.",
    "A Saul a Jonatán, jeho syn, i ľud, ktorý sa nachádzal s nimi, dleli v Gibei Benjaminovej, a Filištíni táborili v Michmase.",
    "Potom vyšiel zhubca z tábora Filištínov vo troch čatách; jedna čata sa obrátila na cestu do Ofry, do zeme Šuala,",
    "druhá čata sa obrátila na cestu do Bét-choróna, a tretia čata sa obrátila na cestu územia, ktoré hľadí na dolinu Cebojim, na púšť.",
    "A kováč sa nenašiel v celej zemi Izraelovej, lebo Filištíni boli povedali: Aby si nenarobili Hebreji mečov alebo kopíj.",
    "Preto chodievali všetci Izraeliti dolu k Filištínom ostriť, každý svoje čerieslo, svoju motyku, svoju sekeru a svoj rýl.",
    "Takým činom malo všetko štrbiny: čeriesla, motyky, trojrohé vidly, sekery; i pohonný osteň museli ta ísť napraviť.",
    "A tak bolo, že v deň boja nenašlo sa meča ani kopije v ničej ruke zo všetkého ľudu, ktorý bol so Saulom a s Jonatánom; našlo sa iba pre Saula a pre Jonatána, jeho syna.",
    "A posádka Filištínov vyšla k priechodu Michmasa."
  ],
  "14": [
    "A stalo sa jedného dňa, že riekol Jonatán, syn Saulov, mládencovi, ktorý nosil jeho zbraň: Poď, prejdime k posádke Filištínov, ktorá je tamto na druhej stane! Ale svojmu otcovi nepovedal o tom.",
    "A Saul dlel na konci Gibee pod granátovou jabloňou, ktorá bola v Migróne. A ľudu, ktorý bol s ním, bolo okolo šesťsto mužov.",
    "A Achiáš, syn Achitúba, brata Ichabóda, syna Pinchasa, syna Éliho, kňaza Hospodinovho v Síle, nosil efód. A ľud nevedel, že odišiel Jonatán.",
    "A medzi priechodmi, ktorými hľadal Jonatán možnosť prejsť na posádku Filištínov, bola príkra skala jako zub z jednej strany priechodu a príkra skala jako zub z druhej strany priechodu; meno jednej bolo Bócec, a meno druhej Sene.",
    "Jeden zub čnel od severa naproti Michmasu a druhý od juhu naproti Gabe.",
    "A Jonatán riekol mládencovi, ktorý nosil jeho zbraň: Poď, prejdime k posádke týchto neobrezancov; možno, že Hospodin vykoná za nás, lebo však Hospodinovi nie je ťažko zachrániť už či mnohom a či málom.",
    "A jeho zbrojnoš mu povedal: Učiň všetko, čokoľvek je v tvojom srdci. Obráť sa, kam chceš; hľa, budem s tebou podľa žiadosti tvojho srdca.",
    "A Jonatán riekol: Hľa, my prejdeme k mužom a ukážeme sa im.",
    "Ak nám povedia takto: Čakajte, až prijdeme k vám, budeme stáť na svojom mieste a nepojdeme hore za nimi.",
    "Ale ak povedia takto: Poďte hore na nás, vtedy pojdeme hore, lebo ich Hospodin vydal do našej ruky, a toto nám bude znamením.",
    "A tedy sa ukázali obidvaja posádke Filištínov. A Filištíni povedali: Hľa, tamto Hebreji vychádzajú z dier, do ktorých sa boli ukryli!",
    "A mužovia posádky odpovedali Jonatánovi a jeho zbrojnošovi a riekli: Poďte hore k nám, a povieme vám niečo! Vtedy riekol Jonatán svojmu zbrojnošovi: Poď za mnou hore, lebo ich Hospodin vydal do ruky Izraelovej.",
    "A tak vyšiel Jonatán hore na svojich rukách a na svojich nohách a jeho zbrojnoš za ním. A padali pred Jonatánom, a jeho zbrojnoš zabíjal za ním.",
    "To bola prvá porážka, v ktorej zabil Jonatán a jeho zbrojnoš okolo dvadsiatich mužov asi jako na pol kuse poľa, ktorý zorie pár volov za deň.",
    "Na to povstal veliký strach, takže sa všetko triaslo v tábore, na poli i vo všetkom ľude. Posádka i ten zhubca sa tiež triasli strachom, takže sa chvela zem, lebo to bol strach od Boha.",
    "A Saulovi pozorovatelia videli v Gibei Benjaminovej, že hľa, množstvo sa rozplýva a že chodí jako v nejakom zmätku sem a ta.",
    "Vtedy povedal Saul ľudu, ktorý bol s ním: Nože spočítajte mužstvo a vidzte, kto odišiel od nás! A keď spočítali, videli, že hľa, nebolo Jonatána ani jeho zbrojnoša.",
    "A Saul povedal Achiášovi: Dones sem truhlu Božiu. Lebo truhla Božia bola toho dňa so synmi Izraelovými.",
    "A stalo sa, kým hovoril Saul kňazovi, že hrmot, ktorý bol v tábore Filištínov, sa šíril viac a viac a rozmáhal sa, a preto povedal Saul kňazovi: Nechaj tak.",
    "Vtedy sa hurtom shromaždili, Saul i všetok ľud, ktorý bol s ním, a prišli až k bitke, a tu hľa, meč druha bol obrátený proti jeho druhovi, a bol náramne veľký zmätok.",
    "A boli aj Hebreji vše za Filištínov, ktorí tiež prišli s nimi do tábora na okolo, aj tí sa teraz obrátili, aby boli s Izraelom, ktorý bol so Saulom a s Jonatánom.",
    "A všetci mužovia Izraelovi, ktorí sa skrývali na vrchu Efraimovom, počuli, že utekajú Filištíni, a pripojili sa aj oni a stíhali ich v boji bežiac tesne za nimi.",
    "Tak zachránil Hospodin Izraela toho dňa. A boj sa pretiahol až za Bét-áven.",
    "A hoci boli mužovia Izraelovi ukonaní toho dňa, Saul zaviazal ľud prísahou povediac: Zlorečený muž, ktorý by jedol chlieb do večera, aby som sa pomstil na svojich nepriateľoch. A tak nikto zo všetkého ľudu neokúsil chleba.",
    "A všetok ľud zeme vošiel do lesa, kde bolo hojne medu na poli.",
    "A keď vošiel ľud do lesa, videl, že hľa, tečie med, ale nikto nesiahol svojou rukou k svojím ústam, lebo ľud sa bál prísahy.",
    "Ale Jonatán nepočul, keď zaväzoval jeho otec ľud prísahou, a tak vystrel koniec svojej palice, ktorú mal vo svojej ruke, a omočil ho do plásta medu a obrátil svoju ruku k svojim ústam, a rozsvietily sa jeho oči.",
    "Na to odpovedal ktorýsi z ľudu a riekol: Tvoj otec veľmi zaviazal ľud prísahou a povedal: Zlorečený muž, ktorý by dnes jedol chleba, hoci bol ľud ustatý.",
    "Na to riekol Jonatán: Môj otec zarmútil zem. Nože pozrite, že sa rozsvietily moje oči, keď som ochutnal trochu tohoto medu.",
    "A čo by bolo bývalo len vtedy, keby sa bol dnes smele najedol ľud z koristi svojich nepriateľov, ktorú našiel! Lebo či by teraz nebola väčšia bývala porážka Filištínov?",
    "A tak bili toho dňa z Filištínov od Michmasa až do Ajalona. A ľud bol veľmi unavený.",
    "Preto sa ľud vrhol na korisť a naberúc drobného dobytka a volov a teliat porážal na zem, a tak jedol ľud s krvou.",
    "Potom oznámili Saulovi a vraveli: Hľa, ľud hreší proti Hospodinovi, lebo jie s krvou. A povedal: Dopustili ste sa nevernosti. Dovaľte ihneď ku mne veľký kameň.",
    "A zase povedal Saul: Rozídite sa medzi ľud a povedzte im: Doveďte ku mne každý svojho vola a každý svoje dobytča a zabíjajte tu a jedzte a nehrešte proti Hospodinovi jediac s krvou. A tak doviedol všetok ľud, každý vlastnoručne svojho vola tej istej noci, a zabíjali tam.",
    "A Saul postavil oltár Hospodinovi. To bol prvý oltár, ktorý postavil Hospodinovi.",
    "A Saul povedal: Nože sídime za Filištínmi vnoci a budeme lúpiť u nich až do ranného svetla a neponechajme z nich nikoho. A povedali: Urob, čokoľvek sa ti vidí za dobré. Ale kňaz riekol: Pristúpme prv sem k Bohu.",
    "A tak sa pýtal Saul Boha: Či mám sísť za Filištínmi? Či ich vydáš do ruky Izraelovej? Ale mu neodpovedal toho dňa.",
    "Vtedy povedal Saul: Pristúpte sem, všetci náčelníci ľudu, a vyzveďte a vidzte, čím sa dnes vykonal tento hriech?",
    "Lebo jako že žije Hospodin, ktorý zachraňuje Izraela, keby to bolo hoci pre Jonatána, môjho syna, i ten zomrie. A nikto mu neodpovedal zo všetkého ľudu.",
    "Vtedy povedal všetkému Izraelovi: Vy buďte na jednej strane, a ja a Jonatán, môj syn, budeme na druhej strane. A ľud povedal Saulovi: Urob, čo uznáš za dobré!",
    "A Saul povedal Hospodinovi, Bohu Izraelovmu: Daj znať dokonale! A chytený bol Jonatán a Saul, a ľud vyšiel z toho.",
    "A Saul povedal: Hoďte los medzi mnou a medzi Jonatánom, mojím synom. A postihnutý bol Jonatán.",
    "Vtedy povedal Saul Jonatánovi: Povedz mi, čo si učinil? A Jonatán mu povedal a riekol: Koncom palice, ktorú mám vo svojej ruke, som naozaj okúsil trochu medu. Nuž hľa, preto zomriem.",
    "A Saul odpovedal: Nech tak učiní Bôh a tak nech pridá, že istotne zomrieš, Jonatáne!",
    "Ale ľud povedal Saulovi: Či má zomrieť Jonatán, ktorý spôsobil túto tak veľkú záchranu v Izraelovi? Kdeže by! Jako že žije Hospodin, nepadne vlas s jeho hlavy na zem, lebo veď s Bohom to učinil dnes. A tak vyslobodil ľud Jonatána, a nezomrel.",
    "Vtedy odišiel Saul hore nechajúc Filištínov, a Filištíni tiež išli na svoje miesto.",
    "A Saul zaujmúc kráľovstvo nad Izraelom bojoval dookola proti všetkým svojim nepriateľom, proti Moábovi, proti synom Ammonovým, proti Edomovi, proti kráľom Cóby, proti Filištínom, a všade, kamkoľvek sa obrátil, páchal ukrutnosť.",
    "Keď potom nadobudnul moci, zbil Amalecha a tak vytrhol Izraela z ruky jeho lupiča.",
    "A synovia Saulovi boli: Jonatán, Jišvi a Malkišua, a mená jeho dvoch dcér boly: meno staršej bolo Mérab, a meno mladšej Míkoľ.",
    "A meno ženy Saulovej bolo Achinoam, dcéra Achimácova. A meno veliteľa jeho vojska bolo Abner, syn Néra, strýca Saulovho.",
    "Kíš, otec Saulov, a Nér, otec Abnerov, bol syn Abielov.",
    "A vojna bola krutá proti Filištínom po všetky dni Saulove. A kde videl Saul nejakého muža udatného alebo silného, vzal ho k sebe."
  ],
  "15": [
    "A Samuel riekol Saulovi: Mňa bol poslal Hospodin, aby som ťa pomazal za kráľa, nad jeho ľudom, nad Izraelom, a tak teraz počúvaj na hlas slov Hospodinových.",
    "Takto hovorí Hospodin Zástupov: Pohliadol som na to, čo urobil Amalech Izraelovi, že mu položil úklad do cesty, keď išiel hore z Egypta",
    "Preto teraz iď a zbiješ Amalecha, a zarieknuc ho na záhubu vyhladíte všetko, čo má, a nezľutuješ sa nad ním, ale usmrtíš všetko od muža až po ženu, od odrastlého dieťaťa až po kojenca, od vola až po dobytča, od veľblúda až po osla.",
    "A Saul svolal ľud a spočítal ho v Telaime, dvesto tisíc peších a desať tisíc mužov z Júdu.",
    "A tak prišiel Saul až k mestu Amalechovmu a postavil úklad v doline.",
    "A Saul povedal Kénitovi: Odídite, ustúpte, sídite dolu zpomedzi Amalechitského, aby som ťa nezahladil s ním, lebo veď si ty učinil milosrdenstvo so všetkými synmi Izraelovými, keď išli hore z Egypta. A tak uhnul Kéni zpomedzi Amalecha.",
    "Vtedy porazil Saul Amalecha, od Chavily až potiaľ, ako ideš do Šúra, ktorý je naproti Egyptu.",
    "A zajal Agaga, kráľa Amalechovho, živého, a všetok ľud zahladil ostrím meča.",
    "Ale Saul i s ľudom zľutoval sa nad Agagom i nad tým, čo bolo najlepšie z drobného stáda a z rožného statku a z krmného dobytka i z baranov a vôbec nad všetkým, čo bolo najlepšie, a nechceli to zahladiť, dané pod kliatbu na záhubu. Ale všetko, čo bolo ničomné a prašivé, zahladili.",
    "Preto stalo sa slovo Hospodinovo k Samuelovi povediac:",
    "Ľutujem, že som ustanovil Saula za kráľa, lebo sa odvrátil odo mňa nenasledujúc ma a nevykonal mojich slov. A Samuel sa zapálil hnevom a kričal k Hospodinovi celú tú noc.",
    "Potom vstal Samuel skoro a išiel ráno v ústrety Saulovi. A oznámil Samuelovi, že vraj Saul prišiel na Karmel v Judsku a hľa, postavil si tam pomník a obrátiac sa odtiaľ išiel ďalej a sišiel do Gilgala.",
    "A keď prišiel Samuel k Saulovi, povedal mu Saul: Požehnaný ty Hospodinovi, vykonal som slovo Hospodinovo.",
    "Ale Samuel riekol: A jakýže je to bľakot stáda v mojich ušiach, ručanie volov, ktorý čujem?",
    "A Saul povedal: Od Amalecha ich prihnali, pretože ľud ušetril čo najlepšie z drobného stáda i z volov, aby bolo čo obetovať Hospodinovi, tvojmu Bohu, a ostatné sme, dané pod kliatbu, zahladili.",
    "Ale Samuel riekol Saulovi: Nože dovoľ, aby som ti oznámil, čo mi hovoril Hospodin tejto noci. A povedal mu: Hovor!",
    "A Samuel riekol: Či nie je tak, že keď si bol malý vo svojich očiach, že si bol učinený hlavou pokolení Izraelových? A Hospodin ťa pomazal za kráľa nad Izraelom.",
    "Potom ťa Hospodin poslal na cestu a povedal: Iď a zahladíš tých hriešnikov, Amalecha, a budeš bojovať proti nemu, dokiaľ ich celkom nevyhladíš.",
    "Nuž prečože si neposlúchol na hlas Hospodinov? Ale si sa vrhol na korisť a učinil si to zlé v očiach Hospodinových?",
    "Na to povedal Saul Samuelovi: Veď som poslúchol na hlas Hospodinov a išiel som cestou, ktorou ma poslal Hospodin, a doviedol som Agaga, kráľa Amalechovho, a Amalecha, daného pod kliatbu som zahladil.",
    "Ale ľud vzal z koristi drobné stádo a voly, prvotinu daného pod kliatbu, aby bolo čo obetovať Hospodinovi, tvojmu Bohu, v Gilgale.",
    "No, Samuel riekol: Či azda má Hospodin takú záľubu v zápalných a v iných obetiach bitných, ako aby niekto poslúchal na hlas Hospodinov? Hľa, poslúchať je lepšie ako obetovať a pozorovať na slovo Hospodinovo ako donášať tuk baranov.",
    "Lebo spúra je taký hriech ako čarodejníctvo a svojvôľa jako modlárstvo a bohovia. Preto, že si ty zavrhnul slovo Hospodinovo, zavrhnul aj on teba, aby si nebol kráľom.",
    "Vtedy povedal Saul Samuelovi: Zhrešil som, že som prestúpil rozkaz Hospodinov i tvoje slová, lebo som sa bál ľudu a poslúchol som na ich hlas.",
    "Preto teraz odpusť, prosím, môj hriech a vráť sa so mnou, aby som sa klaňal Hospodinovi.",
    "Ale Samuel riekol Saulovi: Nevrátim sa s tebou, lebo si zavrhnul slovo Hospodinovo a preto, že aj Hospodin zavrhnul teba, aby si nebol kráľom nad Izraelom.",
    "A keď sa obrátil Samuel, aby odišiel, chytil Saul krýdlo jeho plášťa, a odtrhlo sa.",
    "Vtedy mu riekol Samuel: Hospodin odtrhnul kráľovstvo Izraelovo od teba dnes a dal ho tvojmu blížnemu, lepšiemu ako si ty.",
    "Ani nebude klamať večne trvajúci víťaz Izraelov ako ani nebude želieť, lebo nie je človek, aby želel.",
    "A on povedal: Zhrešil som, avšak ma, prosím, predsa len teraz ucti pred staršími môjho ľudu a pred Izraelom a navráť sa so mnou, aby som sa klaňal Hospodinovi, tvojmu Bohu.",
    "A Samuel sa vrátil a išiel za Saulom, a Saul sa poklonil Hospodinovi.",
    "Potom riekol Samuel: Doveďte ku mne Agaga, kráľa Amalechovho. A Agag išiel k nemu vesele, lebo Agag povedal vo svojom srdci: Už istotne uhla horkosť smrti.",
    "Ale Samuel riekol: Ako tvoj meč osirotieval ženy pozbavujúc ich detí, tak nech nad iné ženy osireje tvoja mater! A Samuel rozsekal Agaga na kusy pred Hospodinom v Gilgale.",
    "Potom odišiel Samuel do Rámy, a Saul odišiel hore do svojho domu, do Gibee Saulovej.",
    "A Samuel neišiel viacej vidieť Saula ani ho nevidel až do dňa jeho smrti; lebo Samuel žialil za Saulom, a Hospodin ľutoval, že učinil Saula kráľom nad Izraelom."
  ],
  "16": [
    "A Hospodin riekol Samuelovi: Až dokedy ty budeš žialiť za Saulom, keď som ho ja zavrhol, aby nekraľoval nad Izraelom? Naplň svoj roh olejom a poď, pošlem ťa k Izaimu Betlehemskému, lebo tam medzi jeho synmi som videl toho, ktorý mi bude kráľom.",
    "Na to povedal Samuel: Ako ta pojdem? Lebo keď počuje o tom Saul, zabije ma. - A Hospodin riekol: Pojmeš so sebou jalovičku a povieš: Prišiel som obetovať Hospodinovi.",
    "A pozveš Izaiho k obeti, a ja ti dám vedieť, čo máš robiť, a pomažeš mi toho, o ktorom ti poviem.",
    "A Samuel učinil to, čo hovoril Hospodin, a prišiel do Betlehema. A starší mesta sa predesili a vyšli mu vústrety a riekli: Či tvoj príchod znamená pokoj?",
    "A odpovedal: Pokoj. Prišiel som obetovať Hospodinovi. Posväťte sa a pojdete so mnou k obeti. A posvätil aj Izaiho i jeho synov a pozval ich k obeti.",
    "A stalo sa, keď prišli, a keď uvidel Eliába, povedal: Dozaista je pred Hospodinom jeho pomazaný.",
    "Ale Hospodin riekol Samuelovi: Nehľaď na jeho peknú tvár a na výšku jeho postavy, lebo som ho zavrhol; lebo ja nehľadím na to, na čo hľadí človek, pretože človek hľadí na to, čo je pred očima, ale Hospodin hľadí na srdce.",
    "A Izai zavolal Abinadába a dal mu, aby predstúpil pred Samuela a prešiel. A riekol: Ani toho nevyvolil Hospodin.",
    "A Izai dal prejsť Šammovi. A riekol: Ani toho nevyvolil Hospodin.",
    "A tak dal Izai prejsť siedmim svojim synom popred Samuela. Ale Samuel riekol Izaimu: Niktorého z týchto si nevyvolil Hospodin.",
    "Potom riekol Samuel Izaimu: Či sú to už všetci tí mládenci? A on povedal: Ešte pozostal najmladší, ktorý práve teraz pasie ovce. Na to riekol Samuel Izaimu: Pošli hneď po neho a doveď ho, lebo nesadneme okolo stola, dokiaľ neprijde sem.",
    "A tak poslal po neho a doviedol ho. A šuhaj bol rumenný a pri tom krásnych očí a peknej postavy. A Hospodin riekol: Vstaň, pomaž ho, lebo toto je on.",
    "Vtedy vzal Samuel roh s olejom a pomazal ho prostred jeho bratov. A Duch Hospodinov sostúpil na Dávida a zostal na ňom od toho dňa a tak vše potom. A Samuel vstal a odišiel do Rámy.",
    "A Duch Hospodinov odišiel od Saula, a desil ho zlý duch, poslaný od Hospodina.",
    "Vtedy povedali služobníci Saulovi, jemu: Nože hľa, prosíme, desí ťa zlý duch od Boha.",
    "Nech tedy rozkáže náš pán svojim služobníkom tu pred tebou, aby vyhľadali muža, ktorý vie hrať na harfe, aby, keď prijde na teba zlý duch od Boha, hral svojou rukou, a bude ti dobre.",
    "A Saul riekol svojim služobníkom: Nože mi tedy vyhľadajte muža, ktorý dobre hrá, a doveďte ho ku mne.",
    "Vtedy odpovedal jeden z mládencov a riekol: Hľa, videl som syna Izaiho Betlehemského, ktorý vie hrať, a je to muž udatný a bojovný, rozumný do reči, človek krásnej postavy, a Hospodin je s ním.",
    "A Saul poslal poslov k Izaimu a odkázal mu: Pošli mi Dávida, svojho syna, ktorý je pri stáde.",
    "Vtedy vzal Izai osla, chlieb a kožicu vína a jedno kozľa a poslal to po Dávidovi, svojom synovi, Saulovi.",
    "A tak prišiel Dávid k Saulovi a stál pred ním, a veľmi si ho zamiloval, a stal sa jeho zbrojnošom.",
    "A Saul poslal k Izaimu posla s odkazom: Dovoľ, prosím, aby stál Dávid predo mnou, lebo našiel milosť v mojich očiach.",
    "A bývalo, že kedykoľvek napadol zlý duch od Boha Saula, Dávid vzal harfu a hral svojou rukou, a Saulovi sa uľahčilo, a bolo mu dobre, a zlý duch odstúpil vtedy od neho."
  ],
  "17": [
    "A Filištíni sobrali svoje vojská do boja a shromaždili sa pri Sochu, ktoré patrí Júdovi, a položili sa táborom medzi Sochom a medzi Azékou, v Éfes-dammime.",
    "A shromaždili sa aj Saul a synovia Izraelovi a položili sa táborom v doline Éla a zriadili sa do boja proti Filištínom.",
    "A Filištíni stáli na svahu vrchu z jednej strany, a Izraeliti stáli na svahu vrchu z druhej strany, a dolina bola medzi nimi.",
    "A vyšiel súbojník z vojska Filištínov, ktorému bolo meno Goliáš, z Gátu; vysoký bol šesť lakťov a piaď;",
    "na hlave mal medenú prilbu a oblečený bol v šupinatom pancieri, ktorý vážil päť tisíc šeklov medi;",
    "na svojich nohách mal medené plechovice a medený štít medzi svojimi plecami,",
    "a drevo jeho kopije bolo jako tkáčsky návoj, a hrot jeho kopije vážil šesťsto šeklov železa, a ten, ktorý nosil jeho veľký štít, išiel pred ním.",
    "A postaviac sa volal na bojové rady Izraelove a vravel im: Načo ste vyšli postaviť sa do boja? Či nie som ja Filištín a vy služobníci Saulovi? Vyberte si muža, ktorý by sišiel ku mne!",
    "Ak bude môcť bojovať so mnou a zabije ma, vtedy vám budeme za sluhov, a jestli ja jeho premôžem a zabijem ho, budete vy nám za sluhov a budete nám slúžiť.",
    "A krome toho vravel Filištín: Ja som dnes pohanil vojská Izraelove. Nože mi tedy dajte muža, aby sme sa spolu borili!",
    "Keď počul Saul a celý Izrael tie slová Filištína, zľakli sa a báli sa veľmi.",
    "A tedy Dávid bol synom muža Efraťana, toho z Betlehema Júdovho, ktorému bolo meno Izai a ktorý mal osem synov. A človek žil za dní Saulových a bol už starý, pošlý vekom medzi ľuďmi.",
    "A traja najstarší synovia Izaiho odíduc išli tiež za Saulom do boja. A mená jeho troch synov, ktorí boli odišli do boja, boly: Eliáb, prvorodený, a prvý po ňom Abinadáb a druhý Šamma.",
    "Dávid bol najmladší. A teda tí traja najstarší išli za Saulom.",
    "A Dávid odchádzaval a vše sa vrátil od Saula zase pásť ovce svojho otca do Betlehema.",
    "A Filištín prichádzaval blízko skoro za rána a večer a postavoval sa tak štyridsať dní.",
    "A Izai povedal Dávidovi, svojmu synovi: Nože vezmi pre svojich bratov efu tohoto praženého zrna a týchto desať chlebov a bež s tým do tábora za svojimi bratmi.",
    "A týchto desať čerstvých syrcov zanesieš veliteľovi ich tisíca a navštíviš svojich bratov a zvieš, ako sa majú, a vezmeš ich záloh.",
    "Medzitým Saul aj oni i všetci mužovia Izraelovi boli v doline Éla bojujúc s Filištínmi.",
    "Vtedy vstal Dávid skoro ráno a sveriac stádo na strážneho vzal a išiel, tak ako mu prikázal Izai, a prišiel až k vozom a k vojsku, ktoré práve vychádzalo do šíku a kričalo do boja.",
    "A postavil sa do šíku Izrael i Filištíni, šík proti šíku.",
    "Tu zanechal Dávid veci, ktoré složil so seba, pri tom, ktorý strážil batožinu, a bežal do vojska, pripraveného do boja. A prijdúc ta pýtal sa svojich bratov, ako sa majú?",
    "Ale kým on hovoril s nimi, tu hľa, prichádzal hore postredný súbojník, Goliáš Filištínsky menom, z Gátu, z bojovných radov Filištínov a zase hovoril slová jako tamtie, a Dávid to počul.",
    "A všetci mužovia Izraelovi, keď uvideli muža, utekali pred ním a báli sa veľmi.",
    "A mužovia Izraelovi vraveli medzi sebou: Či ste videli muža, ktorý to išiel sem hore? Lebo nato chodí sem hore, aby hanobil Izraela. A preto muža, ktorý by ho zabil, obohatí kráľ veľkým bohatstvom a dá mu svoju dcéru za ženu a učiní dom jeho otca slobodným v Izraelovi.",
    "Na to riekol Dávid mužom, ktorí stáli pri ňom, a povedal: Čože sa to učiní mužovi, ktorý zabije tohoto Filištína a sníme pohanu s Izraela? Lebo ktože je ten neobrezaný Filištín, že uvodí pohanu na vojská živého Boha?",
    "A ľud mu odpovedal tie isté slová a riekol: Tak sa učiní mužovi, ktorý ho zabije.",
    "Ale počul to Eliáb, jeho najstarší brat, keď hovoril s mužmi, a nahneval sa na Dávida a povedal: Prečo si sišiel sem? A na koho si nechal tých niekoľko oviec na púšti? Ja znám tvoju pýchu a zlobu tvojho srdca, lebo si nato prišiel sem dolu, aby si videl bitku.",
    "A Dávid riekol: Čože som teraz urobil? Či mi nebolo rozkázané?",
    "A Dávid obrátiac sa od neho k inému, pýtal sa to isté. A ľud mu odpovedal zase tak ako prv.",
    "A keď počuli ľudia slová, ktoré hovoril Dávid, oznámili to Saulovi, ktorý ho povolal k sebe.",
    "A Dávid riekol Saulovi: Nech sa neľaká srdce človeka pre neho; tvoj služobník pojde a bude bojovať s tým Filištínom.",
    "Na to povedal Saul Dávidovi: Nebudeš môcť ísť proti tomu Filištínovi, aby si bojoval s ním, lebo ty si iba mládenček, a on je bojovník od svojej mladosti.",
    "Ale Dávid odpovedal Saulovi: Tvoj služobník bol pastierom svojho otca pri drobnom stáde, a keď prišiel lev alebo medveď a niesol preč nejaké dobytča, ovcu alebo kozu, zo stáda,",
    "vyšiel som za ním a bil som ho a tak som vytrhol z jeho tlamy. A keď sa oboril na mňa, chytil som ho za jeho bradu a bil som ho dotiaľ, dokiaľ som ho nezabil.",
    "I ľva i medveďa zabil tvoj služobník, a ten neobrezaný Filištín bude jako jeden z nich, pretože hanobil vojská živého Boha.",
    "A ešte povedal Dávid: Hospodin, ktorý ma vytrhol z moci ľva a z moci medveďa, on ma vytrhne i z ruky tohoto Filištína. Na to povedal Saul Dávidovi: Iď, a Hospodin bude s tebou:",
    "Vtedy obliekol Saul Dávida do svojich šiat, dal medenú prilbu na jeho hlavu a dal ho obliecť do panciera.",
    "A Dávid si pripásal jeho meč na jeho šaty a chcel ísť, lebo ešte nebol zkúsil. Ale potom riekol Dávid Saulovi: Nemohol by som v tom ísť, lebo som neprivykol na to. A tak to složil Dávid so seba.",
    "Ale vzal svoju palicu do svojej ruky a vybral si päť hladkých kameňov z potoka a vložil ich medzi pastierske náčinie, ktoré mal, a do kabely, a svoj prak si vzal do svojej ruky a tak sa blížil k Filištínovi.",
    "A išiel aj Filištín a blížil sa pozvoľna Dávidovi, a muž, ktorý niesol jeho veľký štít, išiel pred ním.",
    "Keď potom pozrel Filištín a uvidel Dávida, pohŕdol ním, pretože bol iba mládenček, rumenný a krásnej postavy.",
    "A Filištín povedal Dávidovi: Či som ja pes, že ideš ku mne s palicami? A Filištín zlorečil Dávidovi svojimi bohmi.",
    "A taktiež povedal Filištín Dávidovi: Nože poď ku mne, a dám tvoje telo nebeským vtákom a poľnej zveri!",
    "Na to riekol Dávid Filištínovi: Ty ideš ku mne s mečom, s kopijou a so štítom, ale ja idem k tebe v mene Hospodina Zástupov, v mene Boha vojsk Izraelových, ktorému si sa rúhal.",
    "Dneská ťa vydá Hospodin do mojej ruky, a zabijem ťa a zotnem tvoju hlavu s teba a dnes vydám mŕtve telá tábora Filištínov nebeským vtákom a zemským šelmám, a tak zvedia, celá zem, že má Izrael Boha.",
    "A zvie i celé toto shromaždenie, že nie mečom ani kopijou zachraňuje Hospodin, pretože boj je Hospodinov, a vydá vás do našej ruky.",
    "A stalo sa, keď potom povstal Filištín, išiel a blížil sa proti Dávidovi, poponáhľal sa Dávid a bežal smerom proti vojsku nepriateľa, oproti Filištínovi.",
    "A v tom siahol Dávid svojou rukou do kapsy a vyňal ztade kameň a hodiac ho prakom uderil Filištína do čela tak, že kameň zaviazol do jeho čela, a padol na svoju tvár na zem.",
    "A tak premohol Dávid Filištína prakom a kameňom a uderiac Filištína zabil ho, keď aj nemal Dávid v ruke meča.",
    "A Dávid pobehol a postavil sa k Filištínovi, vzal jeho meč, vytiahol ho z jeho pošvy a zabil ho a odťal ním jeho hlavu. A keď videli Filištíni, že zomrel ich najsilnejší, utekali.",
    "A mužovia Izraelovi a Júdovi povstali, kričali a honili Filištínov až potiaľ, kde prijdeš do doliny, až ku bránam Ekróna. A tak padali ranení z Filištínov po ceste Šáraim a tak až po Gát a až po Ekrón.",
    "Keď sa potom navrátili synovia Izraelovi od prenasledovania Filištínov, ktorých tuho stíhali, zrabovali ich tábor.",
    "A Dávid vzal hlavu Filištínovu a doniesol ju do Jeruzalema a jeho zbraň složil vo svojom stáne.",
    "A keď videl Saul Dávida, keď išiel von proti Filištínovi, povedal Abnerovi, veliteľovi vojska: Čí je ten mládenec, Abner? A Abner odpovedal: Ako že žije tvoja duša, kráľu, neviem.",
    "A kráľ povedal: Spýtaj sa ty, čí je to šuhaj.",
    "Keď sa potom navracoval Dávid od zabitia Filištína, pojal ho Abner a doviedol ho pred Saula. A hlavu Filištínovu držal vo svojej ruke.",
    "A Saul mu povedal: Čí si ty syn, mládenče? A Dávid odpovedal: Syn tvojho služobníka Izaiho Betlehemského."
  ],
  "18": [
    "A stalo sa, keď dohovoril Saulovi, že duša Jonatánova sa pevne spojila s dušou Dávidovou, takže ho miloval Jonatán ako svoju vlastnú dušu.",
    "A Saul ho vzal k sebe toho dňa a nedal mu, aby sa vrátil do domu svojho otca.",
    "A Jonatán učinil spolu s Dávidom smluvu, pretože ho miloval ako svoju vlastnú dušu.",
    "Jonatán si svliekol plášť, ktorý mal na sebe, a dal ho Dávidovi i svoje rúcho, ba ešte i svoj meč i svoje lučište i svoj opasok.",
    "A Dávid išiel všade, kamkoľvek ho poslal Saul, a rozumne si počínal. Preto ho ustanovil Saul nad vojakmi. A ľúbil sa všetkému ľudu i služobníkom Saulovým.",
    "A stalo sa, keď prišli, keď sa navracoval Dávid od zabitia Filištína, že vyšly ženy zo všetkých miest Izraelových, aby spievaly, i tanečnice, vústrety Saulovi, kráľovi, s bubny vesele a s cymbalmi.",
    "A spievajúci odpovedaly si hrajúce sa ženy navzájom a vravely: Saul porazil svoje tisíce, ale Dávid svoje desaťtisíce.",
    "Vtedy sa veľmi nahneval Saul, a tá vec bola zlá v jeho očiach, a povedal: Dávidovi daly desaťtisíce a mne daly tisíce. Iného už netreba, len aby mu ešte pririekly aj kráľovstvo!",
    "Od toho dňa neprestal Saul krivým okom hľadieť na Dávida.",
    "A stalo sa druhého dňa, že zlý duch od Boha prišiel na Saula, a preto zúril prostred svojho domu, a Dávid hral svojou rukou jako inokedy, a kopija bola v ruke Saulovej.",
    "A Saul hodil kopiju a povedal: Vrazím ju do Dávida, že ho prerazí, a to až do steny. Ale Dávid sa dva razy vyhnul pred ním.",
    "A Saul sa bál Dávida, pretože bol Hospodin s ním a od Saula odišiel.",
    "Preto ho odstránil Saul od seba a ustanovil si ho za veliteľa tisíca, a vychádzal a vchádzal pred ľudom.",
    "A Dávid si múdre počínal na všetkých svojich cestách. A Hospodin bol s ním.",
    "Keď potom videl Saul, že si počína veľmi múdre, bál sa ho.",
    "A celý Izrael i Júda milovali Dávida, pretože vychádzal a vchádzal pred nimi.",
    "A Saul povedal Dávidovi: Hľa, moja staršia dcéra Mérab, tú ti dám za ženu, len mi buď chrabrým mužom a bojuj boje Hospodinove. Ale Saul povedal sám u seba: Nech nezomrie od mojej ruky, ale nech zomrie od ruky Filištínov.",
    "A Dávid riekol Saulovi: Kto som ja, a čo je môj rod, čeľaď môjho otca v Izraelovi, aby som bol zaťom kráľovým?!",
    "A stalo sa v tom čase, keď mala byť Mérab, dcéra Saulova, daná Dávidovi, že bola daná Adrielovi Mecholatskému za ženu.",
    "Ale Míchaľ, druhá dcéra Saulova, milovala Dávida, a keď to oznámili Saulovi, ľúbila sa mu tá vec.",
    "Lebo Saul povedal v sebe: Dám mu ju, aby mu bola osídlom, a nech zomrie od ruky Filištínov. A tedy povedal Saul Dávidovi: Toto už dvoma sa mi stávaš dnes zaťom.",
    "Saul rozkázal svojim služobníkom: Hovorte Dávidovi tajne a vravte: Hľa, ľúbiš sa kráľovi, a všetci jeho služobníci ťa majú radi. Buď tedy zaťom kráľovým.",
    "A keď hovorili služobníci Saulovi tie slová v uši Dávidovi, riekol Dávid: Či sa vám to vidí takou ľahkou vecou stať sa zaťom kráľovým, keď, ako vy dobre viete, som ja chudobný človek a opovržený?",
    "A služobníci Saulovi to oznámili jemu, Saulovi, a riekli: Tak a tak hovoril Dávid.",
    "Na to povedal Saul: Takto poviete Dávidovi: Kráľ si nežiada ženíchovho kúpneho, iba sto neobriezok od Filištínov, aby bolo pomstené na nepriateľoch kráľových. Ale Saul zamýšľal spôsobiť to, aby Dávid upadol do rúk Filištínov.",
    "A keď oznámili jeho služobníci tie slová Dávidovi, ľúbilo sa to Dávidovi byť zaťom kráľovým. A stalo sa to, čo sa ani nevyplnily obvyklé dni.",
    "Lebo Dávid vstal a išiel, on i jeho mužovia, a zabil z Filištínov dvesto mužov a tak doniesol Dávid ich neobriezky, a oddali ich v plnom počte kráľovi, aby bol zaťom kráľovým, a tak mu dal Saul Míchaľ, svoju dcéru, za ženu.",
    "A Saul videl a poznal, že je Hospodin s Dávidom. A Míchaľ, dcéra Saulova, ho milovala.",
    "A Saul sa i ďalej, a to ešte väčšmi bál Dávida. A Saul bol nepriateľom Dávidovi po všetky dni.",
    "A kniežatá Filištínov vychádzavaly proti Izraelovi. A bývalo, že kedykoľvek vyšly, Dávid si rozumnejšie počínal od všetkých služobníkov Saulových, a takým činom stalo sa jeho meno veľmi drahým."
  ],
  "19": [
    "A Saul hovoril Jonatánovi, svojmu synovi, a všetkým svojim služobníkom, aby zabili Dávida. Ale Jonatán, syn Saulov, mal veľmi rád Dávida.",
    "A Jonatán oznámil Dávidovi a riekol: Saul, môj otec, hľadá možnosť, aby ťa zabil. Preto teraz, prosím, maj na seba pozor zajtra ráno a budeš sedieť v skrýši a schováš sa.",
    "A ja vyjdem a budem stáť vedľa svojho otca na poli, na ktorom ty budeš, a ja budem hovoriť svojmu otcovi o tebe, a keď uvidím, čo bude, oznámim ti to.",
    "Tak hovoril Jonatán Saulovi, svojmu otcovi, dobré o Dávidovi a riekol mu: Nech nehreší kráľ proti svojmu služobníkovi, Dávidovi, lebo veď sa ničím neprehrešil proti tebe, a preto, že to, čo robí, je tebe veľmi dobré.",
    "A vystaviac svoj život nebezpečenstvu zabil Filištína, a Hospodin učinil veľké spasenie celému Izraelovi. Videl si to a radoval si sa. A tak prečo hrešíš proti nevinnej krvi chcúc zabiť Dávida, bez príčiny?",
    "A Saul poslúchol hlas Jonatánov a Saul prisahal: Ako že žije Hospodin, nezomrie.",
    "Potom zavolal Jonatán Dávida, a Jonatán mu oznámil všetky tie slová. A Jonatán doviedol Dávida k Saulovi, a bol pred ním ako vše predtým.",
    "A zase bola vojna. A Dávid vyšiel a bojoval proti Filištínom a uderil na nich tak, že im spôsobil veľkú porážku, a ostatní utiekli pred ním.",
    "Ale zase prišiel zlý duch Hospodinov na Saula, keď sedel vo svojom dome a mal svoju kopiju vo svojej ruke, a Dávid hral rukou.",
    "A Saul hľadal vraziť kopijou do Dávida, a to až do steny, ale sa vyhnul Saulovi, a tak vrazil kopiju do steny. A Dávid utiekol a unikol smrti tej noci.",
    "A Saul poslal poslov do domu Dávidovho, aby ho striehli a ráno zabili. Ale to oznámila Dávidovi Míchaľ, jeho žena, a riekla: Ak nezachrániš útekom svojho života tejto noci, zajtra ťa zabijú.",
    "A tak spustila Míchaľ Dávida oblokom, a odišiel a utiekol a zachránil sa útekom.",
    "Potom vzala Míchaľ modlu domácich bohov a vložila ju do postele a koziu kožušinu položila konča jej hlavy a prikryla rúchom.",
    "Keď potom poslal Saul poslov, aby vzali Dávida, riekla: Je nemocný.",
    "Ale Saul znova poslal poslov, aby pozreli Dávida, a riekol: Doneste ho na posteli hore ku mne, nech ho zabijem.",
    "A keď prišli poslovia, tu hľa, v posteli modla domácich bohov a konča jej hlavy kozia kožušina.",
    "Vtedy povedal Saul Míchali: Prečo si ma tak oklamala a pustila si môjho nepriateľa, aby ušiel? A Míchaľ odpovedala Saulovi: On mi povedal: Pusti ma, lebo načo ťa mám zabiť?!",
    "A Dávid utekal a tak sa zachránil útekom a prišiel k Samuelovi do Rámy a oznámil mu všetko, čo mu urobil Saul. Potom odišiel on i Samuel, a bývali v Najote.",
    "Potom oznámili Saulovi, že hľa, Dávid je v Najote, v Ráme.",
    "A Saul poslal poslov, aby vzali Dávida. A keď prišli a videli shromaždenie prorokujúcich prorokov a Samuela stáť, postaveného nad nimi, vtedy prišiel Duch Boží na poslov Saulových, a prorokovali aj oni.",
    "Keď to oznámili Saulovi, poslal iných poslov, a prorokovali aj oni. A Saul poslal ešte aj tretích poslov, ale prorokovali aj tí.",
    "Napokon odišiel aj on sám do Rámy a keď prišiel až ku tej veľkej cisterne, ktorá je v Séku, pýtal sa a vravel: Kde je Samuel a Dávid? A ktosi mu povedal: Hľa, v Najote, v Ráme.",
    "A išiel ta, do Najota, v Ráme. Ale prišiel aj na neho Duch Boží, a tak išiel pozvoľna a prorokoval, až prišiel do Najota v Ráme.",
    "A vyzliekol aj on svoje rúcho a tiež prorokoval pred Samuelom. A padol a ležal nahý celý ten deň a celú tú noc. Preto hovoria: Či je i Saul medzi prorokmi?"
  ],
  "20": [
    "A Dávid utiekol z Najota, v Ráme, a prijdúc vravel pred Jonatánom: Čo som urobil? Čo je mojou neprávosťou a čo mojím hriechom pred tvojím otcom, že hľadá moju dušu?",
    "A on mu povedal: To nech je preč od teba! Nezomrieš. Hľa, môj otec nerobí ničoho, ani veľkého ani malého, bez toho, aby mi toho nepovedal. A prečože by tedy skrýval môj otec túto vec predo mnou? Niet toho.",
    "Ale Dávid ešte prisahal na to a riekol: Tvoj otec vie veľmi dobre, že som našiel milosť v tvojich očiach, a preto si povedal: Nech nezvie o tom Jonatán, aby ho to netrápilo. Ale jako že žije Hospodin, a jako že žije tvoja duša, tak isté je, že sotva je krok medzi mnou a medzi smrťou.",
    "Vtedy povedal Jonatán Dávidovi: Čokoľvek povie tvoja duša, všetko ti urobím.",
    "A Dávid riekol Jonatánovi: Hľa, zajtra bude novmesiac, a ja mám sedieť s kráľom, aby som s ním jedol; ale ma pusti, aby som sa skryl na poli až do tretieho večera.",
    "Ak ma tvoj otec bude naozaj postrádať a bude sa pýtať po mne, povieš mu: Dávid ma veľmi prosil, že by smel zabehnúť do Betlehema, do svojho mesta, lebo je tam výročná obeť za celú jeho rodinu.",
    "Ak povie takto: Dobre, pokoj tvojmu služobníkovi. Ale keď sa nahnevá, vtedy vedz, že má pevne umienené vykonať zlé.",
    "Ale učiníš milosť svojmu služobníkovi, lebo si uviedol svojho služobníka v smluvu Hospodinovu sám so sebou. No, ak je na mne nejaká neprávosť, zabi ma ty, lebo načo by si ma vodil až k svojmu otcovi?!",
    "A Jonatán povedal: To nech je preč od teba! Lebo veď jestli sa istotne dozviem, že môj otec má naozaj umienené zlé, aby prišlo na teba, či ti toho azda neoznámim?",
    "A Dávid riekol Jonatánovi: A kto mi oznámi, čo povie alebo čo ti odpovie tvoj otec, tvrde?",
    "Na to povedal Jonatán Dávidovi: Poď, vyjdime von na pole! A tak vyšli obidvaja na pole.",
    "A Jonatán povedal Dávidovi: Hospodin, Bôh Izraelov, svedok, že prezkúmam svojho otca zajtra o tomto čase alebo pozajtre. A keď hľa, je dobrý na Dávida, nuž dobre vtedy pošlem k tebe a zjavím ti to.",
    "Tak nech učiní Hospodin Jonatánovi a tak nech pridá: keby sa ľúbilo môjmu otcovi uviesť na teba zlé, zjavím ti to a pošlem ťa preč a pojdeš v pokoji, a potom nech je Hospodin s tebou tak, ako bol s mojím otcom.",
    "A či azda i ty, ak ešte budem žiť, či ty neučiníš so mnou milosti Hospodinovej, aby som nezomrel?",
    "A neutneš svojho milosrdenstva od môjho domu až na veky, a to ani vtedy, keď vytne Hospodin nepriateľov Dávidových, každého, s povrchu zeme.",
    "Tak učinil Jonatán smluvu s domom Dávidovým a povedal: Hospodin vyhľadá neprávosť z ruky nepriateľov Dávidových.",
    "A ešte raz dal Jonatán prisahať Dávidovi vo svojej láske naproti nemu, lebo ho miloval ako svoju vlastnú dušu.",
    "A Jonatán mu povedal: Zajtra bude novmesiac, a môj otec sa bude pýtať po tebe, keď bude tvoje miesto prázdne.",
    "A na tretí deň sídeš rýchle a prijdeš na miesto, na ktorom si sa bol skryl v deň činu a zostaneš pri kameni Ázele.",
    "A ja vystrelím tri šípy po jeho strane strieľajúc si do cieľa.",
    "A potom hľa, pošlem chlapca a poviem: Iď, najdi šípy! Ak poviem chlapcovi: Tu hľa, šípy sú sem bližšie od teba, vezmi to! vtedy prijdi, lebo ti je pokoj, a niet nijakého nebezpečenstva, jako že žije Hospodin.",
    "Ale ak takto poviem mládencovi: Tam hľa, šípy sú tam ďalej od teba, vtedy iď, lebo ťa prepustil Hospodin.",
    "A čo do veci, o ktorej sme hovorili, ja a ty, hľa, Hospodin bude svedkom medzi mnou a medzi tebou až na veky.",
    "A tak sa skryl Dávid na poli, a bola slávnosť novmesiaca, a kráľ si sadol k pokrmu jesť.",
    "Kráľ sedel na svojej stolici jako inokedy, na stolici pri stene, a Jonatán povstal, a Abner si sadol vedľa Saula, a miesto Dávidovo zostalo prázdne.",
    "Ale Saul nehovoril toho dňa ničoho, lebo si povedal: Niečo sa mu prihodilo, asi nie je čistý, dozaista nie je čistý.",
    "A stalo sa na druhý deň, na druhý deň slávnosti novmesiaca, keď zase len bolo prázdne miesto Dávidovo, že povedal Saul Jonatánovi, svojmu synovi: Prečo neprišiel syn Izaiho ani včera ani dnes k jedlu?",
    "A Jonatán odpovedal Saulovi: Dávid si veľmi prosil odo mňa, žeby smel zabehnúť až do Betlehema",
    "a povedal: Pusti ma, prosím, lebo máme rodinnú obeť bitnú v meste, a sám môj brat mi prikázal, aby som prišiel, a tedy ak som našiel milosť v tvojich očiach, dovoľ, prosím, aby som odbehol a videl svojich bratov. Preto neprišiel ku stolu kráľovmu.",
    "Vtedy sa zapálil hnev Saulov na Jonatána a povedal mu: Ty synu prevrátenej matere zpurnej, či ja neviem, že si si zvolil syna Izaiho na svoju hanbu a na hanbu, nahotu svojej matere?",
    "Lebo po všetky dni, dokiaľ len žije syn Izaiho na zemi, nebudeš stáť pevne ani ty ani tvoje kráľovstvo. Preto teraz pošli hneď a doveď ho ku mne, lebo je synom smrti.",
    "A Jonatán odpovedal Saulovi, svojmu otcovi, a riekol mu: Prečo má zomrieť, čo urobil?",
    "Vtedy hodil Saul kopiju do neho, aby ho zabil. A Jonatán poznal, že jeho otec má pevne umienené zabiť Dávida.",
    "A Jonatán vstal od stola rozpálený hnevom, a nejedol pokrmu toho druhého dňa slávnosti novmesiaca, pretože bolestil pre Dávida, že ho potupil jeho otec.",
    "A stalo sa nasledujúceho rána, že vyšiel Jonatán na pole, na čas, dohovorený s Dávidom, a malý chlapec išiel s ním.",
    "A povedal svojmu chlapcovi: Nože bež a najdi šípy, ktoré vystrelím. A chlapec bežal, a on vystrelil šíp tak, aby zaletel pred neho.",
    "A keď prišiel chlapec až k miestu šípa, ktorý vystrelil Jonatán, volal Jonatán za chlapcom a vravel: Veď je šíp tam ďalej od teba!",
    "A ešte volal Jonatán za chlapcom: Ponáhľaj sa, utekaj rýchle, nestoj! A chlapec Jonatánov posbieral šípy a prišiel k svojmu pánovi.",
    "A chlapec nevedel o ničom: len Jonatán a Dávid vedeli o veci.",
    "Potom dal Jonatán svoje zbrane chlapcovi, ktorého mal so sebou, a povedal mu: Iď, zanes do mesta.",
    "A hneď, ako odišiel chlapec, vstal Dávid od poludnej strany a padol na svoju tvár na zem a poklonil sa trikrát, a bozkajúc jeden druhého plakali spolu, až Dávid veľmi plakal.",
    "Potom povedal Jonatán Dávidovi: Idi v pokoji, a to, čo sme my obidvaja prisahali, v mene Hospodinovom, že Hospodin bude svedkom medzi mnou a medzi tebou a medzi mojím semenom a medzi tvojím semenom, nech stojí až na veky.",
    "A Dávid vstal a išiel. A Jonatán sa navrátil do mesta."
  ],
  "21": [
    "A Dávid prišiel do Nóba k Achimelechovi, kňazovi. A Achimelech sa tak preľakol, že trasúci sa išiel vústrety Dávidovi a riekol mu: Prečo si len sám, a prečo niet nikoho s tebou?",
    "Dávid odpovedal Achimelechovi, kňazovi: Kráľ mi rozkázal nejakú vec a riekol mi: Nech nikto nezvie ničoho o veci, pre ktorú ťa posielam a ktorú som ti rozkázal vykonať. A služobníkom som nariadil, aby odišli na to a na to miesto.",
    "Preto teraz, čo máš po ruke? Daj mi do ruky nejakých päť chlebov alebo už čokoľvek, čo sa najde.",
    "A kňaz odpovedal Dávidovi a riekol: Nemám obecného chleba pod rukou. Je tu iba posvätný chlieb, jestli sa mládenci zachovali aspoň od ženy.",
    "Na to odpovedal Dávid a riekol mu: Nie, lež už predtým, ako som vyšiel, bola nám žena neprístupnou, a tedy sú nádoby mládencov sväté. No, je to už aj ináče obecný spôsob, a čo ešte dnes! Bude svätý v nádobe.",
    "A tak mu dal kňaz sväté, lebo tam nebolo iného chleba krome chleba predloženia, ktoré to chleby boly odložené zpred tvári Hospodinovej, aby na ich miesto boly položené teplé chleby v deň, v ktorý boly tamtie vzaté.",
    "Ale bol tam nejaký muž zo služobníkov Saulových toho dňa, ktorý sa tam bol v shromaždení zdržal pred Hospodinom, a ktorému bolo meno Doég Edomejský, najmožnejší z pastierov, ktorých mal Saul.",
    "A Dávid povedal Achimelechovi: Či nie je niekde pod tvojou rukou kopija alebo meč, lebo som nevzal ani svojho meča, ani inej svojej zbrane do svojej ruky, pretože bola vec kráľova súrna.",
    "Na to odpovedal kňaz: Meč Goliáša Filištínskeho, ktorého si zabil v doline Éla, ten hľa, je tu zavinutý v rúchu za efodom, ak si ten vezmeš, nuž vezmi si, lebo nieto tu iného krome toho. A Dávid povedal: Takého nieto, jako je ten; daj mi ho.",
    "Potom vstal Dávid a utekal toho dňa pred Saulom a prišiel k Achišovi, kráľovi mesta Gát.",
    "A služobníci Achišovi povedali jemu, Achišovi: Či nie je toto Dávid, kráľ zeme? Či to nespievali tomuto v kolotancoch hovoriac: Saul porazil svoje tisíce, ale Dávid svoje desaťtisíce?",
    "A Dávid si vzal tie slová k srdcu a bál sa veľmi Achiša, kráľa Gátu,",
    "a preto zmeniac svoj rozum v ich očiach robil sa bláznom súc v ich ruke a čmáral po vrátach brány a púšťal svoje brzgy dolu po svojej brade.",
    "Vtedy povedal Achiš svojim služobníkom: Hľa, vidíte, že človek blázni, prečo ste ho doviedli ku mne?",
    "Či azda nemám dosť bláznov, že ste doviedli tohoto, aby bláznil predo mnou? Či tento má vojsť do môjho domu?"
  ],
  "22": [
    "A tak odišiel Dávid odtiaľ a zachránil sa útekom do jaskyne Adullam. A keď počuli o tom jeho bratia a celý dom jeho otca, sišli ta za ním.",
    "A shromažďovali sa k nemu všetci takí, ktorí boli v nejakej úzkosti, jako aj všetci, ktorí boli zadlžení, i všetci, ktorí mali horkosť v duši, a bol nad nimi vojvodcom. A bolo s ním tak asi štyristo mužov.",
    "Potom odišiel odtiaľ Dávid do Micpy Moábovej. A riekol moábskemu kráľovi: Dovoľ, prosím, že by vyšli môj otec i moja matka von a bývali s vami, dokiaľ nezviem, čo mi učiní Bôh.",
    "A doviedol ich pred moábskeho kráľa, a bývali s ním po všetky dni, dokiaľ bol Dávid na tom hrade.",
    "A prorok Gád povedal Dávidovi: Nebývaj na hrade. Iď a vojdi si do zeme Júdovej. A tak odišiel Dávid a prišiel do lesa Cháret.",
    "Ale počul o tom Saul, že sa zvedelo o Dávidovi a o mužoch, ktorí boli s ním. Vtedy sedel Saul v Gibei pod stromom tamariskou, v Ráme, a jeho kopija bola v jeho ruke, a všetci jeho služobníci stáli pred ním.",
    "A Saul povedal svojim služobníkom, ktorí stáli pred ním: Nože počujte, synovia Jeminiho! Či aj vám všetkým dá syn Izaiho polia a vinice? Či všetkých vás ustanoví za veliteľov nad tisícami a za veliteľov nad stami?",
    "Že ste sa všetci sprisahali proti mne, a nie je nikoho, kto by mi to zjavil, keď už i môj syn učinil smluvu so synom Izaiho, a nie je nikoho z vás, kto by sa trápil nado mnou, a kto by mi zjavil niečo o tom, že môj syn postavil môjho služobníka proti mne, aby mi úkladil, ako sa to dnes deje.",
    "Na to odpovedal Doég Edomejský, ktorý stál so služobníkmi Saulovými, a riekol: Videl som syna Izaiho, že prišiel do Nóba k Achimelechovi, synovi Achitúbovmu.",
    "A dopytoval sa za neho Hospodina a dal mu potravu na cestu a dal mu i meč Goliáša Filištínskeho.",
    "Na to poslal kráľ povolať Achimelecha, syna Achitúbovho, kňaza, i celý dom jeho otca, kňazov, ktorí boli v Nóbe, a prišli všetci ku kráľovi.",
    "A Saul povedal: Nože počuj, synu Achitúbov! A odpovedal: Hľa, tu som, môj pane.",
    "A Saul mu povedal: Prečo ste sa sprisahali proti mne, ty aj syn Izaiho, keď si mu dal chlieb i meč a dopytoval si sa za neho Boha, aby povstal proti mne a úkladil mi, jako sa to dnes deje?",
    "Vtedy odpovedal Achimelech kráľovi a riekol: A kde kto je medzi všetkými tvojimi služobníkmi taký verný jako Dávid, k tomu i zať kráľov, ktorý má prístup do tvojej tajnej rady a je ctený v tvojom dome?",
    "Či som sa azda len dnes, teraz po prvé dopytoval za neho Boha? Taká vec nech je preč odo mňa! Nech neskladá kráľ nijakej takej veci na svojho služobníka nikde v celom dome môjho otca, lebo tvoj služobník nevedel o tom o ničom ničoho, ani malého ani veľkého.",
    "Ale kráľ povedal: Istotne zomrieš, Achimelechu, ty i celý dom tvojho otca.",
    "A kráľ povedal behúňom, ktorí stáli pred ním: Obráťte sa a pobite kňazov Hospodinových, lebo aj ich ruka je s Dávidom, a pretože vedeli, že uteká, a nezjavili mi toho. Ale služobníci kráľovi nechceli vystrieť svoju ruku a oboriť sa na kňazov Hospodinových.",
    "Vtedy povedal kráľ Doégovi: Obráť sa ty a obor sa na kňazov! A Doég Edomejský sa obrátil a sám sa oboril na kňazov a zabil toho dňa osemdesiatpäť mužov, ktorí nosili ľanový efod.",
    "I Nób, mesto kňazov, zbil ostrím meča pobijúc všetko, i muža i ženu, odrastlé dieťa i kojenca, vola i osla i dobytča, všetko pobil ostrím meča.",
    "A zachránil sa útekom iba jediný syn Achimelecha, syna Achitúbovho, ktorému bolo meno Ebiatár, a utiekol za Dávidom.",
    "A Ebiatár oznámil Dávidovi, že Saul pobil kňazov Hospodinových.",
    "A Dávid riekol Ebiatárovi: Vedel som toho dňa, lebo tam bol Doég Edomejský, že to istotne oznámi Saulovi. Ja som zapríčinil záhubu a uvalil ju na všetky duše domu tvojho otca.",
    "Zostaň u mňa. neboj sa, lebo ten, kto bude hľadať moju dušu, bude hľadať tvoju dušu, lebo budeš chránený u mňa."
  ],
  "23": [
    "Potom oznámili Dávidovi a riekli: Hľa, Filištíni bojujú proti Keile a lúpia humná.",
    "Preto sa pýtal Dávid Hospodina a povedal: Či mám ísť a uderiť na tých Filištínov? A Hospodin riekol Dávidovi: Idi, porazíš Filištínov a zachrániš Keilu.",
    "Ale mužovia Dávidovi povedali jemu, Dávidovi: Hľa, bojíme sa tu v Judsku a o koľko viacej máme príčinu sa báť, keď pojdeme do Keily proti vojskám Filištínov?!",
    "Preto sa ešte raz pýtal Dávid Hospodina, a Hospodin mu odpovedal a riekol: Vstaň, sídi do Keily, lebo ja dám Filištínov do tvojej ruky.",
    "A tak odišiel Dávid i jeho mužovia do Keily a bojoval proti Filištínom a zajal ich dobytok a uderiac na nich spôsobil im veľkú porážku a tak zachránil Dávid obyvateľov Keily.",
    "A stalo sa, keď utekal Ebiatár, syn Achimelechov, k Dávidovi do Keily, že sišiel dolu s efodom v ruke.",
    "Lež potom oznámili Saulovi, že Dávid vošiel do Keily, a Saul povedal: Bôh ho zavrhol a vydal do mojej ruky, lebo sa zavrel vojdúc do mesta, ktoré má brány i závory.",
    "A Saul povolal všetok ľud do boja, rozkázal sísť do Keily a obľahnúť Dávida i jeho mužov.",
    "Ale Dávid zvediac, že Saul tajne strojí proti nemu zlé, riekol Ebiatárovi, kňazovi: Nože dones sem efod!",
    "A Dávid riekol: Hospodine, Bože Izraelov, tvoj služobník počul cele istú zvesť o tom, že Saul hľadá prijsť do Keily zkaziť mesto pre mňa.",
    "Či ma vydajú mužovia Keily do jeho ruky? Či ozaj síde Saul, ako počul tvoj služobník? Hospodine, Bože Izraelov, oznám to, prosím, svojmu služobníkovi! A Hospodin riekol: Síde.",
    "A ešte povedal Dávid: Či vydajú mužovia Keily mňa i mojich mužov do ruky Saulovej? A Hospodin riekol: Vydajú.",
    "Vtedy vstal Dávid i jeho mužovia, okolo šesťsto mužov, a vyšli z Keily a išli, kam išli. Potom oznámili Saulovi, že Dávid ušiel z Keily, a preto nechal tak a nevyšiel.",
    "A Dávid býval na púšti v pevných miestach a býval aj na vrchu, na púšti Zífe. A Saul ho hľadal po všetky dni, ale Bôh ho nevydal do jeho ruky.",
    "A Dávid videl, že Saul vyšiel hľadať jeho dušu. A Dávid bol na púšti Zífe, v lese.",
    "Vtedy vstal Jonatán, syn Saulov, a odišiel k Dávidovi do lesa a posilnil jeho ruku v Bohu.",
    "A povedal mu: Neboj sa, lebo ťa nenajde ruka Saula, môjho otca; ale ty budeš kraľovať nad Izraelom, a ja budem prvým po tebe, a vie to aj Saul, môj otec.",
    "A učinili obidvaja smluvu pred Hospodinom. A Dávid zostal v lese, a Jonatán odišiel zpät do svojho domu.",
    "Ale potom odišli Zífänia hore k Saulovi do Gibee a povedali: Či sa Dávid neskrýva u nás na pevných miestach v lese, na vŕšku Hachile, ktorý je z pravej strany púšte?",
    "Tak teraz podľa všetkej žiadosti svojej duše, ó, kráľu, jako si praješ sísť, sídi, a našou vecou bude vydať ho do ruky kráľovej.",
    "A Saul povedal: Požehnaní vy Hospodinovi, že máte ľútosť nado mnou.",
    "Nože tedy iďte, pripravte ešte dôkladnejšie a vyzveďte a prezrite jeho miesto, kam sa obráti jeho noha, a kto ho tam videl, lebo mi povedali, že je veľmi chytrý.",
    "A tedy len prezrite a zveďte všetky jeho skrýše, v ktorých sa skrýva, a potom sa vráťte ku mne s istou vecou, a pojdem s vami, a stane sa, ak bude v zemi, že ho budem hľadať vo všetkých tisícoch Júdových.",
    "A tak vstali a išli do Zífa pred Saulom. A Dávid a jeho mužovia boli na púšti Máone, na rovine, po pravej strane púšte.",
    "A Saul odišiel i jeho mužovia hľadať. Ale keď to oznámili Dávidovi, sišiel so skaly a býval na púšti Máone. A keď počul o tom Saul, honil Dávida po púšti Máone.",
    "Saul išiel po jednej strane vrchu, a Dávid a jeho mužovia išli po druhej strane vrchu. A Dávid sa ponáhľal ujsť pred Saulom, lebo Saul a jeho mužovia obkľučovali Dávida a jeho mužov, aby ich zajali.",
    "Ale v tom prišiel posol k Saulovi, ktorý hovoril: Ponáhľaj sa a poď, lebo Filištíni vtrhli do zeme.",
    "Vtedy sa vrátil Saul od prenasledovania Dávida a išiel proti Filištínom. Preto nazvali to miesto Skalou rozdelení. A Dávid odíduc odtiaľ hore býval v pevných miestach na púšti Én-gedi."
  ],
  "24": [
    "A stalo sa, keď sa navrátil Saul od prenasledovania Filištínov, že mu oznámili a riekli: hľa, Dávid je na púšti Én-gedi.",
    "Vtedy pojal Saul so sebou tri tisíce mužov, vybraných z celého Izraela, a odišiel hľadať Dávida a jeho mužov na skalách kamzíkov.",
    "A prišiel k ovčím ohradám pri ceste, kde je jaskyňa, do ktorej vošiel Saul zakryť svoje nohy, kým Dávid a jeho mužovia sedeli v úzadí po stranách jaskyne.",
    "A mužovia Dávidovi povedali jemu, Dávidovi: Hľa, toto je deň, o ktorom ti riekol Hospodin: Hľa, ja dám tvojho nepriateľa do tvojej ruky, a učiníš mu to, čo bude dobré v tvojich očiach. A Dávid vstal a odrezal potichu krýdlo plášťa Saulovho.",
    "Lež potom bilo Dávida jeho srdce, pretože odrezal krýdlo plášťa Saulovho.",
    "A riekol svojim mužom: Nech ma Hospodin zachráni od toho, aby som to mal učiniť svojmu pánovi, pomazanému Hospodinovmu, vystrieť svoju ruku na neho, lebo je pomazaný Hospodinov.",
    "A tak zabránil Dávid svojim mužom tými slovami a nedal im, aby povstali proti Saulovi. A Saul vstal, vyšiel z jaskyne a išiel svojou cestou.",
    "Potom vstal i Dávid a vyjdúc z jaskyne volal za Saulom a vravel: Môj pane, kráľu! A Saul sa ozrel zpät. A Dávid sa zohnul tvárou k zemi a poklonil sa.",
    "A Dávid riekol Saulovi: Prečo počúvaš ľudské reči, keď ti hovoria, že hľa, Dávid hľadá tvoje zlé!?",
    "Hľa, dnes vidia tvoje oči, že ťa Hospodin bol dnes vydal do mojej ruky v jaskyni, a vraveli mi, aby som ťa zabil; ale moje oko sa zľutovalo nad tebou, a riekol som: Nevystriem svojej ruky na svojho pána, lebo je pomazaný Hospodinov.",
    "A, môj otče, pozri aj pozri krýdlo svojho plášťa tu v mojej ruke, lebo že som odrezal krýdlo tvojho plášťa a nezabil som ťa, po tom poznaj a vidz, že nie je zlého v mojej ruke ani prestúpenia, ani som sa ničím neprehrešil proti tebe, a ty čiháš po mojej duši, aby si ju odňal.",
    "Hospodin nech súdi medzi mnou a medzi tebou, a Hospodin nech ma pomstí na tebe, ale moja ruka sa ťa nedotkne.",
    "Jako hovorí dávne porekadlo: Od bezbožných vychádza bezbožnosť. Ale, hovorím, moja ruka sa ťa nedotkne.",
    "Veď za kýmže vyšiel kráľ Izraelov? Kohože honíš? Mŕtveho psa? Jednu blchu?",
    "Ale Hospodin bude sudcom a bude súdiť medzi mnou a medzi tebou a nech pohliadne a rozsúdi moju pru a nech ma vysúdi z tvojej ruky.",
    "A stalo sa, keď dohovoril Dávid tie slová Saulovi, že povedal Saul: Či je to tvoj hlas, môj synu, Dávide? A Saul pozdvihnúc svoj hlas plakal",
    "a povedal Dávidovi: Spravedlivejší si ako ja, lebo ty si sa mi odplatil dobrým, a ja som sa ti odplatil zlým.",
    "Lebo ty si to dnes ukázal tým, že si mi urobil dobré, tým, že ma Hospodin bol vydal do tvojej ruky, a nezabil si ma.",
    "Lebo keď najde niekto svojho nepriateľa, či ho prepustí dobrou cestou? Ale Hospodin nech ti odplatí dobrým za to, čo si mi vykonal tohoto dňa!",
    "A teraz hľa, viem, že istotne budeš kraľovať, a že v tvojej ruke bude stáť kráľovstvo Izraelovo.",
    "Tak teraz mi prisahaj na Hospodina, že nevyplieniš môjho semena po mne a že nevyhladíš môjho mena z domu môjho otca.",
    "A Dávid prisahal Saulovi. Potom odišiel Saul do svojho domu, a Dávid a jeho mužovia odišli hore do pevnosti."
  ],
  "25": [
    "A Samuel zomrel. A shromaždil sa celý Izrael, a smútili za ním, a pochovali ho v jeho dome, v Ráme. A Dávid vstal a odišiel dolu na púšť Fáran.",
    "A bol nejaký človek v Máone, ktorého majetok bol na Karmele. A bol to veľmi veľký človek, ktorý mal tri tisíce oviec a tisíc kôz a strihal svoje ovce na Karmele.",
    "Meno človeka bolo Nábal a meno jeho ženy Abigaiľ, a bola to rozumná žena a krásna, ale človek bol tvrdý a zlostný vo svojich skutkoch a pochádzal z rodu Kálefovho.",
    "Keď počul Dávid na púšti, že Nábal strihá svoje ovce,",
    "poslal Dávid desať mládencov, a Dávid povedal mládencom: Iďte hore na Karmel a zajdite k Nábalovi a pozdravte ho v mojom mene.",
    "A takto poviete: Živému zdar! A tebe pokoj i tvojmu domu pokoj i všetkému, čo máš, pokoj!",
    "Teraz som počul, že máš strihačov. Nuž tvoji pastieri boli s nami; neukrivdili sme im, ani sa im nič nestratilo po všetky dni, čo boli na Karmele.",
    "Opýtaj sa svojich sluhov, a povedia ti. Preto nech najdú títo mládenci milosť v tvojich očiach, lebo sme prišli na dobrý deň. Daj, prosíme, to, čo najde tvoja ruka, svojim služobníkom a svojmu synovi Dávidovi.",
    "Keď ta prišli mládenci Dávidovi, hovorili Nábalovi podľa všetkých týchto slov v mene Dávidovom a utíchli.",
    "Na to odpovedal Nábal služobníkom Dávidovým a riekol: Kto je Dávid a kto syn Izaiho? Dnes je mnoho sluhov, ktorí utekajú každý od svojho pána. -",
    "A, ľaľa, vezmem svoj chlieb, svoju vodu a svoje mäso toho, čo som pobil pre svojich strihačov, a dám to mužom, o ktorých neviem, odkiaľ sú!",
    "A mládenci Dávidovi sa obrátili na svoju cestu a navrátili sa a prišli a oznámili mu všetky tie slová.",
    "Vtedy riekol Dávid svojim mužom: Pripášte každý svoj meč! A tak pripásali každý svoj meč. A pripásal i Dávid svoj meč. A tak išlo hore za Dávidom asi štyristo mužov, a dvesto ich zostalo pri batožine.",
    "Ale Abigaili, žene Nábalovej, oznámil jeden mládenec z mládencov Nábalových a povedal: Hľa, Dávid, poslal poslov z púšte blahoželať nášmu pánovi, a on sa hnevivo osopil na nich a odbyl ich.",
    "A tí mužovia nám boli veľmi dobrí, a nebolo nám nijako ublížené, ani sme nestratili ničoho po všetky dni, čo sme chodili s nimi, keď sme bývali na poli.",
    "Múrom nám boli i vnoci i vodne po všetky dni, čo sme boli s nimi pasúc stádo.",
    "Preto teraz vedz a vidz, čo urobíš, lebo už je hotové zlé na nášho pána i na celý jeho dom, a on je taký syn beliála, že sa nedá s ním hovoriť.",
    "Vtedy sa ponáhľala Abigaiľ a vzala dvesto chlebov, dve kožice vína, päť pripravených oviec, päť satov praženého zrna, sto sväzkov sušeného hrozna a dvesto hrúd sušených fíkov a naložila to na oslov.",
    "A povedala svojim služobníkom: Iďte napred, hľa, ja pojdem za vami. Ale svojmu mužovi, Nábalovi, nepovedala o tom.",
    "A stalo sa, kým ona jazdiac na oslovi sostupovala na skrytom mieste s vrchu, že tu hľa, i Dávid i jeho mužovia schádzali oproti nej, a tak sa stretla s nimi.",
    "A Dávid bol povedal: Iba na sklamanie som strážil všetko to, čo patrilo tomuto na púšti, takže sa nič nestratilo zo všetkého toho, čo bolo jeho, a odplatil sa mi zlým za dobré.",
    "Tak nech učiní Bôh nepriateľom Dávidovým a tak nech pridá! Ba doista neponechám zo všetkého toho, čo má, do ranného svetla, ani močiaceho na stenu.",
    "A keď uvidela Abigaiľ Dávida, poponáhľala sa a sosadla s osla a padla pred Dávidom na svoju tvár a poklonila sa až k zemi.",
    "A padnúc k jeho nohám riekla: Na mne, môj pane, samej, nech leží tá neprávosť. A dovoľ, prosím, svojej dievke, aby hovorila v tvoje uši a počuj slová svojej dievky!",
    "Nech neobracia, prosím, môj pán mysle svojho srdca k tomu mužovi beliála, na Nábala, lebo jaké je jeho meno, taký aj je; Nábal <Blázon>, je jeho meno, a je bláznovstvo u neho. A ja, tvoja dievka, som nevidela služobníkov svojho pána, ktorých si bol poslal.",
    "A tak teraz, môj pane, jako že žije Hospodin, a jako žije tvoja duša, že ti Hospodin zabránil, aby si nevošiel do krvi, a aby ti nepomohla tvoja vlastná ruka. Preto teraz nech sú tvoji nepriatelia jako Nábal i tí, ktorí hľadajú proti môjmu pánovi zlého.",
    "Nuž teraz tento dar, ktorý doniesla tvoja služobnica svojmu pánovi, nech sa dá mládencom, ktorí chodia za mojím pánom.",
    "Odpusti, prosím, previnenie svojej dievky, lebo Hospodin istotne učiní môjmu pánovi stály dom, pretože môj pán bojuje boje Hospodinove, a zlé sa nikedy nenašlo pri tebe od počiatku tvojich dní.",
    "A keby aj povstal človek, aby ťa prenasledoval a hľadal tvoju dušu, nuž bude duša môjho pána sviazaná vo sväzku živých u Hospodina, tvojho Boha, ale dušu tvojich nepriateľov zahodí preč ako z praku.",
    "A stane sa, keď učiní Hospodin môjmu pánovi všetko to dobré, o ktorom hovoril, že ho pošle na teba, a ustanoví ťa za vodcu nad Izraelom,",
    "nebude ti to na závadu, ani to nebude na urážku srdca môjho pána, ako keby bol vylial nevinnú krv, alebo keby si môj pán bol sám pomohol; ale keď Hospodin učiní dobre môjmu pánovi, rozpomenieš sa na svoju dievku.",
    "Na to riekol Dávid Abigaili: Nech je požehnaný Hospodin, Bôh Izraelov, ktorý ťa poslal dnes oproti mne,",
    "a požehnaný tvoj rozum i ty požehnaná, ktorá si ma zdržala tohoto dňa, aby som nevošiel do krvi, a aby mi nepomohla moja vlastná ruka.",
    "Ale jako že žije Hospodin, Bôh Izraelov, ktorý mi zabránil, aby som ti neurobil zlého, keby si sa nebola poponáhľala a prišla oproti mne, že by nebol pozostal Nábalovi do ranného svetla ani močiaci na stenu.",
    "A tak vzal Dávid z jej ruky to, čo mu doniesla, a jej povedal: Iď v pokoji hore do svojho domu. Hľaď, počul som na tvoj hlas a ctím si tvoju osobu.",
    "Potom prišla Abigaiľ k Nábalovi, a hľa, mal hostinu vo svojom dome, jako býva hostina u kráľa. A srdce Nábalovo sa rozveselilo v ňom, a bol náramne opilý. A nepovedala mu ničoho, ani malého ani veľkého, až bolo svetlo ráno.",
    "A stalo sa na druhý deň ráno, keď už bolo vyšlo víno z Nábala, a jeho žena mu oznámila, čo sa prihodilo, že zmŕtvelo jeho srdce v ňom, a on sa obrátil na kameň.",
    "A stalo sa tak asi o desať dní, že Hospodin uderil Nábala, a zomrel.",
    "Keď potom počul Dávid, že zomrel Nábal, povedal: Požehnaný Hospodin, ktorý rozsúdil pru môjho pohanenia vyhľadajúc to z ruky Nábalovej a zdržal svojho služobníka od zlého a zlosť Nábalovu shrnul Hospodin zpät na jeho hlavu. Potom poslal Dávid poslov a hovoril Abigaili, aby si ju vzal za ženu.",
    "A keď prišli služobníci Dávidovi k Abigaili na Karmel, hovorili jej a riekli: Dávid nás poslal k tebe, a chce si ťa vziať za ženu.",
    "A ona vstanúc poklonila sa tvárou k zemi a riekla: Hľa, nech ti je tvoja dievka za služobnicu umývať nohy služobníkov svojho pána.",
    "Potom sa ponáhľala Abigaiľ a vstanúc sadla na osla i jej päť dievok, ktoré išly za ňou, a tak išla za poslami Dávidovými, a bola mu ženou.",
    "Achinoam si vzal Dávid z Jezreela, a boly mu obe za ženy.",
    "A Saul dal Míchaľ, svoju dcéru, ženu Dávidovu, Paltimu, synovi Laišovmu, ktorý bol z Gallíma."
  ],
  "26": [
    "A zase prišli Zífänia k Saulovi do Gibee a povedali: Či sa neskrýva Dávid na vŕšku Hachile naproti púšti?",
    "A Saul vstal a sišiel na púšť Zíf, a s ním tri tisíce mužov, vybraných z Izraela, aby hľadal Dávida na púšti Zífe.",
    "Saul sa rozložil táborom na vŕšku Hachile, ktorý je proti púšti pri ceste, a Dávid sa zdržoval na púšti a videl, že Saul prišiel za ním na púšť.",
    "Preto poslal Dávid vyzvedačov a zvedel, že Saul prišiel cele iste.",
    "A Dávid vstal a prišiel k miestu, na ktorom táboril Saul. A Dávid videl miesto, na ktorom ležal Saul aj Abner, syn Nérov, veliteľ jeho vojska. A Saul ležal na mieste, otočenom vozmi, a ľud táboril vôkol neho.",
    "Vtedy odpovedal Dávid a riekol Achimelechovi Hetejskému a Abišajovi, synovi Ceruje, bratovi Joábovmu, a riekol: Kto pojde so mnou dolu do tábora k Saulovi? A Abišaj povedal: Ja pojdem dolu s tebou.",
    "A tak prišiel Dávid a Abišaj k ľudu vnoci. A hľa, Saul ležal a spal medzi vozmi a jeho kopija bola zabodnutá v zemi pri jeho hlave, a Abner a ľud ležali vôkol neho.",
    "Vtedy riekol Abišaj Dávidovi: Bôh zavrel dnes tvojho nepriateľa do tvojej ruky. Preto teraz dovoľ, aby som ho prebodnul kopijou až do zeme jedným razom, a nebude treba, aby som ho bodnul druhý raz.",
    "Ale Dávid riekol Abišajovi: Nezahub ho! Lebo ktože by vystrel svoju ruku na pomazaného Hospodinovho a bol by bez viny?!",
    "A ešte riekol Dávid: Ako že žije Hospodin, že len ak by ho uderil Hospodin, alebo ak by prišiel jeho deň, a zomrel by alebo ak by odišiel dolu do vojny a tam by zahynul,",
    "ale ináče nech ma Hospodin chráni od toho, aby som mal vystrieť svoju ruku na pomazaného Hospodinovho. Preto teraz vezmi, prosím, kopiju, ktorá je pri jeho hlave, i krčah na vodu, a pojdeme svojou cestou.",
    "A tak vzal Dávid kopiju i krčah na vodu pri hlave Saulovej, a išli svojou cestou, a nevidel nikto ani nezvedel ani sa nezobudil, lebo všetci spali, pretože tvrdý spánok od Hospodina padol na nich.",
    "Potom prešiel Dávid na druhú stranu a postavil sa na temene vrchu zďaleka, takže bolo veľké miesto medzi nimi.",
    "A Dávid volal na ľud a na Abnera, syna Nérovho, a vravel: Či sa neozveš, Abner? A Abner odpovedajúc riekol: Kto si ty, ktorý voláš na kráľa?",
    "A Dávid riekol Abnerovi: Či nie si ty muž? A kto je tebe rovný v Izraelovi? Nuž prečože si neostríhal svojho pána, kráľa? Lebo prišiel jeden z ľudu, aby zahubil kráľa, tvojho pána.",
    "Nie je to dobrá vec, ktorú si vykonal! Ako že žije Hospodin, istotne ste synmi smrti, pretože ste nestrážili nad svojím pánom, nad pomazaným Hospodinovým! A tak teraz pozri, kde je kopija kráľova a krčah na vodu, ktoré boly pri jeho hlave?",
    "Vtedy poznal Saul hlas Dávidov a povedal: Či je to tvoj hlas, môj synu, Dávide? A Dávid riekol: Je to môj hlas, môj pane, kráľu.",
    "A ďalej povedal: Prečo prenasleduje môj pán svojho služobníka? Lebo veď čo som urobil, alebo čo zlého je v mojej ruke?",
    "Preto teraz počuj, prosím, môj pane, kráľu, slová svojho služobníka: Ak ťa Hospodin naviedol na mňa, nech mu tedy príjemne vonia obetný dar! Ale ak synovia človeka, zlorečení sú pred Hospodinom, pretože ma zahnali dnes, aby som sa nemohol pridružiť k dedičstvu Hospodinovmu, a hovoria u seba: Idi, slúž iným bohom!",
    "A preto teraz nech nepadne moja krv na zem voľakde preč od tvári Hospodinovej, lebo vyšiel kráľ Izraelov, aby hľadal jednu blchu, aby ju honil, ako niekto honí jarabicu na vrchoch.",
    "Na to povedal Saul: Zhrešil som, navráť sa, môj synu, Dávide, lebo ti už viacej neurobím zlého, za to, že dnes bola drahá moja duša v tvojich očiach. Hľa, bláznive som robil a blúdil som náramne.",
    "A Dávid odpovedajúc riekol: Tu hľa, kopija kráľova, nech prejde sem jeden z mládencov a vezme ju.",
    "A Hospodin nech odplatí každému jeho spravedlivosť a jeho vernosť. Lebo ťa dnes bol vydal Hospodin do mojej ruky, ale nechcel som vystrieť svoju ruku na pomazaného Hospodinovho.",
    "A hľa, jako bola dnes veľkou tvoja duša v mojich očiach, tak nech je veľkou moja duša v očiach Hospodinových, a nech ma vytrhne zo všetkého súženia!",
    "Vtedy povedal Saul Dávidovi: Buď požehnaný ty, môj synu, Dávide! Istotne aj učiníš aj istotne zmôžeš. A tak išiel Dávid svojou cestou, a Saul sa vrátil na svoje miesto."
  ],
  "27": [
    "Potom riekol Dávid vo svojom srdci: Teraz tu predsa len jedného dňa zahyniem od ruky Saulovej. Nezbýva mi nič dobrého, ale utečiem sa čím skôr do zeme Filištínov, a Saul si zúfa nado mnou, takže ma prestane hľadať po všetkých krajoch Izraelových, a tak ujdem jeho ruke.",
    "A Dávid vstal a prešiel on i šesťsto mužov, ktorí boli s ním, k Achišovi, synovi Maochovmu, kráľovi Gátu.",
    "A tak býval Dávid u Achiša v Gáte, on i jeho mužovia, každý so svojou domácnosťou, Dávid i jeho dve ženy, Achinoam Jezreelská a Abigaiľ, žena niekdajšieho Nábala, Karmelská.",
    "Keď potom oznámili Saulovi, že Dávid utiekol do Gátu, nehľadal ho viacej.",
    "A Dávid riekol Achišovi: Ak som našiel milosť v tvojich očiach, nech mi dajú miesto v niektorom meste, v krajine, aby som tam býval. Lebo veď načo má bývať tvoj služobník v kráľovskom meste s tebou?",
    "A tak mu dal Achiš toho dňa Ciklag. A preto je Ciklag majetkom judských kráľov až do tohoto dňa.",
    "A počet dní, ktoré býval Dávid v krajine Filištínov, bol rok a štyri mesiace.",
    "A Dávid odišiel hore i jeho mužovia a vpadli na Gešúranov, na Geržanov a na Amalechitov, lebo tie národy bývaly v zemi, ktoré aj bývaly od veku tam, ako ideš do Šúra, až po Egyptskú zem.",
    "A Dávid zbil zem a neponechal na žive ani muža ani ženy a pobral ovce, hovädá, oslov a veľblúdov i rúcha a vše sa navrátil a prišiel k Achišovi.",
    "A Achiš mu povedal: Kam ste to vpadli dnes? A Dávid povedal: Na južný kraj Judska a na južný kraj Jerachmeelský a do južného kraja Kénitov.",
    "A Dávid neponechal živého ani muža ani ženy, aby bol niekoho doviedol do Gátu, lebo riekol: Aby nepovedali na nás a neriekli: Tak urobil Dávid, a taká bola vždy jeho obyčaj, po všetky dni, čo býval v kraji Filištínov.",
    "A Achiš uveril Dávidovi a riekol: Úplne sa zošklivil svojmu ľudu, Izraelovi, a bude mi sluhom navždy."
  ],
  "28": [
    "A stalo sa v tých dňoch, že Filištíni sobrali svoje vojská do vojny, aby bojovali proti Izraelovi. A Achiš povedal Dávidovi: Vedz istotne, že pojdeš so mnou von do tábora, ty aj tvoji mužovia.",
    "A Dávid riekol Achišovi: Preto teraz aj ty zvieš, čo učiní tvoj služobník. Na to povedal Achiš Dávidovi: Preto ťa ustanovím za strážcu svojej hlavy po všetky dni.",
    "A Samuel už bol zomrel, a smútil za ním celý Izrael, a pochovali ho v Ráme, v jeho vlastnom meste. A Saul bol odstránil veštcov, ktorí vyvolávali duchov, a vedomcov zo zeme.",
    "A tedy Filištíni shromaždiac sa prišli a položili sa táborom v Šúneme. A Saul shromaždil celého Izraela, a položili sa táborom v Gilboe.",
    "A keď videl Saul tábor Filištínov, bál sa, a jeho srdce trnulo veľmi.",
    "Saul sa dopytoval Hospodina, ale Hospodin mu neodpovedal ani skrze sny ani skrze urím ani skrze prorokov.",
    "Potom povedal Saul svojim sluhom: Vyhľadajte mi ženu, ktorá má vešteckého ducha vyvolať mŕtvych, a pojdem k nej a budem hľadať dozvedieť sa skrze ňu. A jeho sluhovia mu povedali: Hľa, žena, ktorá má vešteckého ducha, je v Endore.",
    "Vtedy sa preobliekol Saul, aby ho nepoznali, a obliekol si iné rúcho a išiel on a dvaja mužovia s ním, a prišli k žene vnoci. A povedal: Vešti mi, prosím, vešteckým duchom a vyvolaj mi hore toho, koho ti poviem.",
    "A žena mu riekla: Pozri, ty vieš, čo urobil Saul, že vyplienil veštcov a vedomcov zo zeme! Prečo ty tedy vrháš smečku na moju dušu, aby si ma pripravil o život?",
    "A Saul jej prisahal na Hospodina a povedal: Ako že žije Hospodin, nestihne ťa trest za túto vec.",
    "Vtedy riekla žena: A kohože ti mám vyvolať? A povedal: Samuela mi vyvolaj hore.",
    "A keď uvidela žena Samuela, skríkla velikým hlasom, a riekla Saulovi: Prečo si ma oklamal, veď si ty Saul!",
    "A kráľ jej povedal: Neboj sa! Ale čo vidíš? A žena odpovedala Saulovi: Bohov vidím vystupovať zo zeme.",
    "A zase jej povedal: Akú má podobu? A riekla: Vystupuje nejaký starý muž a je odiaty plášťom. Vtedy poznal Saul, že je to Samuel, a skloniac sa tvárou k zemi poklonil sa.",
    "A Samuel riekol Saulovi: Prečo ma nepokojíš dajúc ma vyvolať hore? Na to povedal Saul: Je mi veľmi úzko, Filištíni bojujú proti mne, a Bôh odstúpil odo mňa a neodpovedá mi už ani skrze prorokov ani skrze sny, preto som ťa zavolal, aby si mi oznámil, čo mám robiť.",
    "A Samuel odpovedal: A prečože sa ma ty pýtaš, keď odstúpil od teba Hospodin a stal sa tvojím nepriateľom?",
    "Hospodin si učinil, ako hovoril skrze mňa, lebo Hospodin odtrhol kráľovstvo od teba a vzal ho z tvojej ruky a dal ho tvojmu blížnemu, Dávidovi,",
    "lebo si neposlúchal hlasu Hospodinovho a nevykonal si pále jeho hnevu na Amalechovi. Preto ti Hospodin učinil túto vec tohoto dňa.",
    "A Hospodin vydá s tebou aj Izraela do ruky Filištínov, a zajtra budeš ty i tvoji synovia so mnou. K tomu aj tábor Izraelov vydá Hospodin do ruky Filištínov.",
    "Vtedy padol Saul náhle na celú dĺžku svojej postavy na zem a veľmi sa bál slov Samuelových. Ale nebolo v ňom ani sily, lebo nejedol chleba celý ten deň a celú tú noc.",
    "Potom prišla žena k Saulovi a keď videla, že je veľmi predesený, riekla mu: Hľa, tvoja dievka poslúchla tvoj hlas, a položila som svoju dušu do svojej ruky a poslúchla som tvoje slová, ktoré si mi hovoril.",
    "Tak teraz poslúchni, prosím, aj ty hlas svojej dievky a dovoľ, že by som ti predložila kúsok chleba, a jedz, aby bolo v tebe sily, keď pojdeš cestou.",
    "Ale on odoprel a povedal: Nebudem jesť. Avšak prinútili ho jeho sluhovia i žena, a tak poslúchol ich hlas. A vstanúc so zeme sadol si na posteľ.",
    "A žena mala v dome v stáji chované teľa a ponáhľajúc sa zabila ho a vzala múky, zamiesila a napiekla z toho tenkých nekvasených chlebov",
    "a doniesla pred Saula a pred jeho sluhov, a jedli. A potom vstali a odišli tej istej noci."
  ],
  "29": [
    "A Filištíni shromaždili všetky svoje vojská do Aféku a Izrael táboril pri studni, ktorá je v Jizreele.",
    "A kniežatá Filištínov išli ta po stách a po tisícoch, a Dávid a jeho mužovia išli pozade s Achišom.",
    "Ale velitelia Filištínov povedali: Čo tu robia títo Hebreji? A Achiš odpovedal veliteľom Filištínov: Či nie je toto Dávid, služobník Saula, izraelského kráľa, ktorý bol so mnou toto už rok alebo toto už roky? A nenašiel som na ňom ničoho od toho dňa, jako odpadol od Saula, až do tohoto dňa.",
    "Ale velitelia Filištínov sa nahnevali na neho a velitelia Filištínov mu povedali: Vráť toho muža, nech sa navráti na svoje miesto, kam si ho usadil, ale nech nejde s nami dolu do boja, aby sa nám nestal v boji protivníkom. Lebo veď čím si bude môcť tento získať priazeň svojho pána? Či azda nie hlavami tých mužov?",
    "Či nie je toto Dávid, ktorému spievali v kolotancoch a vraveli: Saul porazil svoje tisíce, ale Dávid svoje desaťtisíce?",
    "Vtedy povolal Achiš Dávida a povedal mu: Jako že žije Hospodin, statočný si, a ľúbi sa mi tvoje vychádzanie i tvoje vchádzanie so mnou do vojska, lebo som nenašiel na tebe ničoho zlého od toho dňa, ktorého si prišiel ku mne, až do tohoto dňa. Ale sa neľúbiš kniežatám.",
    "Preto teraz vráť sa a idi v pokoji, aby si neučinil zlého v očiach kniežat Filištínov.",
    "Na to riekol Dávid Achišovi: A čože som urobil? A čo si našiel na svojom služobníkovi počnúc od toho dňa, v ktorom som bol po prvé pred tebou, až do tohoto dňa, že nemám ísť a bojovať proti nepriateľom svojho pána kráľa?",
    "Ale Achiš odpovedal a riekol Dávidovi: Viem, lebo si dobrý v mojich očiach ako anjel Boží, len že velitelia Filištínov riekli, nepojde vraj s nami hore do boja!",
    "Preto teraz vstaň skoro ráno i sluhovia tvojho pána, ktorí prišli s tebou, a tedy keď vstanete skoro ráno, a bude vám svetlo, iďte.",
    "A tak vstal Dávid skoro ráno, on i jeho mužovia, aby odišiel za rána, aby sa navrátil do zeme Filištínov. A Filištíni išli hore do Jizreela."
  ],
  "30": [
    "A stalo sa, keď prišiel Dávid i jeho mužovia do Ciklagu na tretí deň, že videl, že Amalechiti vtrhli do južného kraja i do Ciklagu a zbili Ciklag a spálili ho ohňom.",
    "A zajali ženy, ktoré boly v ňom, i všetko, od malého až do veľkého; nezabili nikoho, ale ženúc odviedli a išli svojou cestou.",
    "A keď prišiel Dávid a jeho mužovia k mestu, videl, že hľa, je spálené ohňom, a že ich ženy, ich synovia aj ich dcéry sú odvedené do zajatia.",
    "Vtedy pozdvihol Dávid i ľud, ktorý bol s ním, svoj hlas, a plakali, až už nebolo v nich viacej sily plakať.",
    "Zajaté boly aj obe ženy Dávidove, Achinoam Jizreelská, i Abigaiľ, predtým žena Nábala Karmelského.",
    "A Dávidovi bolo veľmi úzko, lebo ľud hovoril, aby ho ukameňovali, pretože horkým žiaľom bola naplnená duša všetkého ľudu, lebo každý žialil nad svojimi synmi a nad svojimi dcérami. Ale Dávid sa posilnil v Hospodinovi, svojom Bohu.",
    "Potom riekol Dávid Ebiatárovi, kňazovi, synovi Achimelechovmu: Dones mi, prosím, efod. A Ebiatár doniesol efod k Dávidovi.",
    "A Dávid sa dopytoval Hospodina a povedal: Či mám prenasledovať tú rotu a či ju dostihnem? A riekol mu: Prenasleduj, lebo istotne dostihneš a istotne vytrhneš.",
    "A tak išiel Dávid, on i šesťsto mužov, ktorí boli s ním, a prišli až k potoku Besor, kde tí ostatní, zanechaní, zastáli.",
    "Ďalej prenasledoval iba Dávid a štyristo mužov. Zastálo dvesto mužov, ktorí ustali tak, že nevládali prejsť potok Besor.",
    "A našli nejakého egyptského muža na poli, ktorého doviedli k Dávidovi a dali mu chleba, a zjedol, aj sa mu dali napiť vody.",
    "A tiež mu dali kus hrudy sušených fíkov i dva sväzky sušeného hrozna. A keď pojedol, navrátil sa k nemu jeho duch, lebo nejedol chleba ani nepil vody už tri dni a tri noci.",
    "A Dávid mu riekol: Čí si ty a odkiaľ si? A odpovedal: Som egyptský mládenec, sluha amalechitského muža, a môj pán ma zanechal, lebo som chorý toto už tretí deň.",
    "Boli sme vpadli do južného kraja Keréťanov i na územie, ktoré patrí Judsku, i na južnú stranu Kálefovu a Ciklag sme spálili ohňom.",
    "A Dávid mu riekol: Či ma zavedieš dolu k tej rote? A on povedal: Prisahaj mi na Boha, že ma nezabiješ a že ma nevydáš do ruky môjho pána, potom ťa zavediem dolu k tej rote.",
    "A zaviedol ho. A hľa, práve sa boli rozložili po tvári celej zeme jediac a pijúc a slávili pre všetku tú veľkú korisť, ktorú vzali zo zeme Filištínov i zo zeme Júdovej.",
    "A tak ich bil Dávid od mrku až do večera druhého dňa, a neušiel nikto z nich krome štyristo mladých mužov, ktorí vysadli na veľblúdov a utiekli.",
    "A Dávid vytrhol všetko, čo boli vzali, Amalech, aj obe svoje ženy vytrhol Dávid.",
    "Ani im nič nechýbalo, ani malé ani veľké, jako ani nechýbal nikto zo synov ani z dcér, nechýbalo ani z koristi ani vôbec nič z toho, čo im boli vzali; všetko dopravil Dávid zpät.",
    "A Dávid vzal všetko drobné stádo, ovce a kozy, i hovädá, a tí, ktorí išli pred tým dobytkom, vraveli: Toto je korisť Dávidova.",
    "Keď potom prišiel Dávid k tým dvesto mužom, ktorí boli tak ustali, že nevládali ísť za Dávidom, a ktorých boli zanechali pri potoku Besore, tí vyšli vústrety Dávidovi a vústrety ľudu, ktorý bol s ním. A Dávid pristúpil k ľudu a pozdravil ho.",
    "Ale všetci mužovia, zlí a beliálski, z mužov, ktorí boli išli s Dávidom, odpovedali a riekli: Pretože neišli s nami, nedáme im z koristi, ktorú sme vytrhli, iba čo každému dáme jeho ženu a jeho synov, a tak nech si odvedú a idú.",
    "Ale Dávid riekol: Nerobte tak, moji bratia, s tým, čo nám dal Hospodin, ktorý nás ostríhal a dal tú rotu lupičov, ktorá bola prišla na nás, do našej ruky.",
    "Lebo veď kto by vás poslúchol v tejto veci?! Ale jaký diel bude toho, ktorý išiel dolu do boja, taký bude i diel toho, ktorý strážiac sedel pri batožine, rovnako sa rozdelia.",
    "A tak to bývalo od toho dňa i potom, a učinil to zákonom a obyčajou Izraelovi až do tohoto dňa.",
    "A keď prišiel Dávid do Ciklagu, poslal z koristi starším Judska, svojim priateľom, a odkázal: Hľa, pre vás požehnanie, dar to z koristi, vzatej od nepriateľov Hospodinových.",
    "Tým, ktorí boli v Bét-ele, tým, ktorí v Rámot-négebe, a tým, ktorí v Jattíre,",
    "tým, ktorí v Aroere, tým, ktorí v Sifemóte, tým, ktorí v Eštemoe,",
    "tým, ktorí v Rachále, tým, ktorí v mestách Jerachmeelovcov, tým, ktorí v mestách Kéniho,",
    "tým, ktorí v Chorme, tým, ktorí v Chor-ašane, tým, ktorí v Atachu,",
    "tým, ktorí v Hebrone, a všetkým miestam, po ktorých chodil Dávid, on i jeho mužovia."
  ],
  "31": [
    "A Filištíni bojovali proti Izraelovi, a mužovia Izraelovi utekali pred Filištínmi a padali pobití na vrchu Gilboe.",
    "A Filištíni stíhali Saula a jeho synov ženúc sa tesne za nimi. A tak zabili Filištíni Jonatána, Abinadába a Malkišuu, synov Saulových.",
    "A tedy tiaž boja sa obrátila proti Saulovi, a keď nadišli na neho strelci, mužovia s lukami, veľmi sa triasol pred tými strelcami.",
    "Vtedy riekol Saul svojmu zbrojnošovi: Vytiahni svoj meč a prebodni ma ním, aby neprišli títo neobrezanci a neprebodli ma oni a neurobili si zo mňa posmechu! Ale jeho zbrojnoš nechcel, lebo sa bál veľmi. Vtedy pochytil Saul meč a naľahol naň.",
    "A keď videl jeho zbrojnoš, že zomrel Saul, naľahol aj on na svoj meč a zomrel s ním.",
    "A tak zomrel Saul a jeho traja synovia a jeho zbrojnoš i všetci jeho mužovia toho dňa spolu.",
    "A keď videli mužovia Izraelovi, ktorí boli na druhej strane doliny, jako aj tí, ktorí boli za Jordánom, že utekajú mužovia Izraelovi, a že zomrel Saul i jeho synovia, opustili tie mestá a tiež utekali. A prišli Filištíni a bývali v nich.",
    "A stalo sa na druhý deň, že prišli Filištíni, aby olúpili pobitých. A našli Saula a jeho troch synov ležať padlých na vrchu Gilboe.",
    "A odťali jeho hlavu, zobrali mu jeho zbraň a poslali po zemi Filištínov dookola, aby to s radosťou zvestovali v dome ich modiel i ľudu.",
    "Potom složili jeho zbraň v dome Astaróty a jeho mŕtve telo pribili na múre mesta Bét-šána.",
    "Ale keď počuli o tom obyvatelia Jabeš-gileáda, o tom, čo urobili Filištíni Saulovi,",
    "vzchopili sa všetci chrabrí mužovia a išli celú noc a vzali mŕtve telo Saulovo i mŕtve telá jeho synov s múra mesta Bét-šána a keď prišli do Jabeša, spálili ich tam.",
    "Potom vzali ich kosti a pochovali ich pod tým stromom v Jabeši a postili sa sedem dní."
  ]
}