{
  "1": [
    "Pavel, Silván a Timoteus cirkvi Tesaloničanov v Bohu Otcovi a v Pánu Ježišu Kristovi: milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista!",
    "Ďakujeme vždycky Bohu vzhľadom na vás na všetkých zmieňujúc sa na svojich modlitbách o vás,",
    "neprestajne pamätajúc na vaše dielo viery a na úsilnú prácu lásky a na trpezlivosť nádeje nášho Pána Ježiša Krista pred svojím Bohom a Otcom,",
    "vediac, bratia, milovaní od Boha, vaše vyvolenie.",
    "Lebo naše evanjelium, ktoré sme vám zvestovali, nezáležalo iba v slove, ale aj v moci a v Svätom Duchu a v mnohej istote, jako viete, jakí sme boli medzi vami pre vás.",
    "A vy ste sa stali našimi nasledovníkmi a Pánovými prijmúc slovo v mnohom súžení s radosťou Svätého Ducha,",
    "takže ste sa stali vzorom všetkým veriacim v Macedonii a v Achaji.",
    "Lebo od vás sa rozhlásilo slovo Pánovo nie len v Macedonii a v Achaji, ale aj na každom mieste sa rozniesla vaša viera v Boha, takže nám netreba nič hovoriť.",
    "Lebo oni sami zvestujú o nás, aký bol náš príchod k vám, a jako ste sa obrátili od modiel k Bohu, aby ste slúžili Bohu, živému a pravdivému,",
    "a očakávali jeho Syna z nebies, ktorého vzkriesil z mŕtvych, Ježiša, ktorý nás vychvacuje od prijdúceho hnevu."
  ],
  "2": [
    "Lebo sami viete, bratia, o našom príchode k vám, že nebol daromný;",
    "ale hoci sme aj predtým mnoho pretrpeli a boli pohanení, jako viete, vo Filipách, odhodlali sme sa smele vo svojom Bohu hovoriť vám evanjelium Božie v mnohom boji.",
    "Lebo naše napomínanie nepochádzalo z bludu ani z nečistoty ani sa nedialo v lesti.",
    "ale jako nás Bôh uznal za hodných byť poverenými evanjeliom, tak hovoríme, nie ako takí, ktorí sa chcú ľúbiť ľuďom, ale Bohu, ktorý zkúša naše srdcia.",
    "Lebo ani sme nikdy nepoužili lichotného slova, jako viete, ani zámienky lakomstva, Bôh je svedok;",
    "ani sme nehľadali od ľudí chvály, ani od vás ani od iných, hoci sme si mohli dodať vážnosti jako Kristovi apoštolovia.",
    "Ale sme boli láskaví medzi vami, sťa by kojaca matka nežne k sebe vinula a opatrovala svoje vlastné deti.",
    "A naplnení súc takou srdečnou láskou naproti vám hotoví sme boli dať vám nie len evanjelium Božie, ale aj svoje vlastné duše, pretože ste sa nám stali takí milí.",
    "Lebo veď sa pamätáte, bratia, na našu úsilnú prácu a námahu, lebo sme pracovali dňom i nocou, aby sme nikomu z vás neboli na ťarchu a tak sme vám hlásali evanjelium Božie.",
    "Vy ste svedkami i Bôh, ako sväte, spravedlive a bezúhonne sme sa vám veriacim chovali",
    "a že sme, jako viete, jedného každého z vás ako otec svoje vlastné deti napomínali a povzbudzovali",
    "a osvedčovali, aby ste chodili hodne Boha, ktorý vás povoláva do svojho kráľovstva a do svojej slávy.",
    "A preto aj my neprestajne ďakujeme Bohu, že prijmúc od nás slovo zvesti Božej neprijali ste slová ľudí, ale - jako je pravda - slovo Božie, ktoré aj mocne pôsobí vo vás veriacich.",
    "Lebo vy ste sa, bratia, stali nasledovníkmi cirkví Božích, ktoré sú v Judsku v Kristu Ježišovi, lebo aj vy ste pretrpeli to isté od svojich vlastných súkmeňovcov ako aj oni od Židov,",
    "ktorí aj Pána Ježiša zabili aj svojich vlastných prorokov aj nás prenasledujúc vyhnali a Bohu sa neľúbia a sú protivní všetkým ľuďom",
    "a bránia nám hovoriť pohanom, aby neboli spasení, aby vždycky doplnili svoje hriechy, ale náhle prišiel na nich hnev Boží ku koncu.",
    "Ale my, bratia, osirotejúc násilným odlúčením od vás, na krátky čas, tvárou, nie srdcom, tým viacej sme sa usilovali vidieť vašu tvár s velikou túžbou.",
    "Preto sme chceli prijsť k vám, ja Pavel, i raz i dva razy, ale nám prekazil satan.",
    "Lebo veď kto je našou nádejou alebo radosťou alebo korunou chlúby - či azda nie aj vy pred naším Pánom Ježišom Kristom, keď prijde?!",
    "Lebo vy ste našou slávou a radosťou."
  ],
  "3": [
    "Preto nemôžuc ďalej vydržať volili sme byť zanechaní v Aténach sami",
    "a poslali sme Timotea, svojho brata a služobníka Božieho a svojho spolupracovníka v evanjeliu Kristovom, aby vás upevnil a potešil vás dotyčne vašej viery,",
    "aby sa nikto nepohnul v týchto súženiach, lebo sami viete, že nato sme.",
    "Lebo aj keď sme boli u vás, hovorili sme vám vopred, že budeme mať súženie, ako sa aj stalo, jako viete.",
    "Preto i ja nemôžuc ďalej vydržať poslal som, aby som zvedel o vašej viere, či vás azda nejako nepokušil pokušiteľ, a naša práca by bola na zmar.",
    "Ale teraz, keď prišiel Timoteus od vás k nám a doniesol nám dobrú zvesť o vašej viere a láske, a že máte vždycky dobrú rozpomienku na nás a že túžite nás vidieť tak ako aj my vás,",
    "preto sme sa potešili, bratia, nad vami pri všetkej svojej tiesni a pri všetkom svojom súžení vašou vierou,",
    "lebo teraz žijeme, keď vy stojíte v Pánovi.",
    "Lebo jakou vďakou sa môžeme odplatiť za vás Bohu za všetku tú radosť, ktorou sa radujeme pre vás pred svojím Bohom",
    "dňom i nocou preveľmi prosiac, žeby sme mohli vidieť vašu tvár a doplniť to, čo ešte chýba vašej viere.",
    "Ale on sám, náš Bôh a Otec, a náš Pán Ježiš Kristus nech ráči urovnať našu cestu k vám,",
    "a vás nech ráči Pán rozmnožiť a rozhojniť v láske naproti jedendruhému i naproti všetkým, ako sme aj my naplnení láskou naproti vám,",
    "aby upevnil vaše srdcia bezúhonné v svätosti pred naším Bohom a Otcom v čas príchodu nášho Pána Ježiša Krista so všetkými jeho svätými."
  ],
  "4": [
    "A tak ostatne, bratia, prosíme vás a napomíname v Pánu Ježišovi, aby ste v tom, ako ste prijali od nás, ako sa máte chovať a ľúbiť sa Bohu, jako sa aj chováte, aby ste v tom ešte väčšmi hojneli.",
    "Lebo viete, ktoré príkazy sme vám dali skrze Pána Ježiša.",
    "Lebo to je vôľa Božia - vaše posvätenie, aby ste sa zdŕžali od smilstva,",
    "aby jeden každý z vás vedel zaobchodiť so svojou nádobou v posvätení a v česti,",
    "nie v náruživosti žiadosti jako aj pohania, ktorí neznajú Boha,",
    "aby neprekračoval a nekoristil vo veci svojho brata, pretože je Pán pomstiteľom všetkého toho, jako sme vám už aj prv povedali a osvedčili.",
    "Lebo nepovolal nás Bôh nato, aby sme žili v nečistote, ale v posvätení.",
    "Preto v tedy, kto opovrhuje, neopovrhuje človekom, ale Bohom, ktorý aj dáva svojho Svätého Ducha do nás.",
    "A o bratskej láske vám netreba písať, lebo vy ste sami vyučení od Boha, aby ste sa milovali navzájom.",
    "Lebo to aj činíte všetkým bratom v celej Macedonii. Ale vás napomíname, bratia, aby ste v tom ešte viac hojneli.",
    "A snažte sa všemožne byť ticho a konať svoje a pracovať svojimi vlastnými rukami, tak ako sme vám prikázali,",
    "aby ste sa chovali slušne pred tými, ktorí sú vonku, a nepotrebovali nikoho.",
    "Ale nechceme, bratia, aby ste nevedeli o tých, ktorí zosnuli, aby ste sa nermútili jako aj ostatní, ktorí nemajú nádeje.",
    "Lebo ak veríme, že Ježiš zomrel i vstal z mŕtvych, tak i Bôh tých, ktorí zosnuli, skrze Ježiša privedie s ním.",
    "Lebo to vám hovoríme slovom Pánovým, že my živí, ponechaní do príchodu Pánovho, istotne nepredstihneme tých, ktorí zosnuli.",
    "Lebo sám Pán s veliteľským povelom, s hlasom archanjela a s trúbou Božou sostúpi s neba, a mŕtvi v Kristu vstanú najprv;",
    "potom my živí ponechaní budeme razom s nimi vychvátení v oblakoch v ústrety Pánovi do povetria. A takto budeme vždycky s Pánom.",
    "Takže sa potešujte navzájom týmito slovami."
  ],
  "5": [
    "Ale o časoch a o dobách nepotrebujete, bratia, aby sa vám písalo.",
    "Lebo sami dôkladne viete, že deň Pánov prijde tak ako zlodej vnoci.",
    "Lebo keď budú hovoriť: Pokoj a bezpečnosť, vtedy náhle prijde na nich zahynutie ako bolesť na tehotnú ženu, a neujdú.",
    "Ale vy, bratia, nie ste vo tme, aby vás ten deň zachvátil ako zlodej.",
    "Lebo vy všetci ste synmi svetla a synmi dňa. Nie sme synmi noci ani tmy.",
    "A tak tedy nespime jako ostatní, ale bdejme a buďme triezvi.",
    "Lebo tí, ktorí spia, vnoci spia, a ktorí sa opíjajú, sú vnoci opilí.",
    "Ale my súc synmi dňa buďme triezvi oblečúc si pancier viery a lásky a vezmúc za prilbu nádej spasenia,",
    "lebo vás nepostavil Bôh cieľom hnevu, ale aby sme nadobudli spasenia skrze nášho Pána Ježiša Krista,",
    "ktorý zomrel za nás, aby sme, či už bdejeme či spíme, spolu s ním žili.",
    "Preto sa napomínajte navzájom a vzdelávajte jeden druhého, jako aj robíte.",
    "Ale vás žiadame, bratia, aby ste znali tých, ktorí pracujú medzi vami a sú vašimi predstavenými v Pánovi a napomínajú vás,",
    "a aby ste ich preveľmi milovali pre ich dielo. Majte pokoj medzi sebou!",
    "A prosíme vás, bratia, napomínajte neriadnych, posmeľujte malomyseľných, ujímajte sa slabých a buďte zhovievaví ku všetkým.",
    "Hľaďte, aby niekto neoplatil niekomu zlým za zlé, ale sa vždycky žeňte za tým, čo je dobré i pre vás navzájom i pre všetkých.",
    "Vždycky sa radujte.",
    "Neprestajne sa modlite.",
    "Vo všetkom ďakujte, lebo to je vôľa Božia v Kristu Ježišovi čo do vás.",
    "Ducha neuhášajte.",
    "Proroctvami nepohŕdajte.",
    "Všetko zkúšajte; dobré podržte.",
    "Každého druhu zlého sa chráňte.",
    "A on sám, Bôh pokoja, nech vás ráči celých posvätiť a váš duch nech je zachovaný celý a neporušený i duša i telo bezúhonne, keď prijde náš Pán Ježiš Kristus.",
    "Verný je ten, ktorý vás volá, ktorý aj učiní.",
    "Bratia, modlite sa za nás!",
    "Pozdravujte všetkých bratov svätým bozkom.",
    "Prísahou vás zaväzujem na Pána, aby bol list prečítaný všetkým svätým bratom.",
    "Milosť našeho Pána Ježiša Krista nech je s vami! Ameň."
  ]
}