{
  "1": [
    "Pavel, apoštol Ježiša Krista podľa nariadenia Boha, našeho Spasiteľa, a Pána Ježiša Krista, našej nádeje,",
    "Timoteovi, svojmu pravému dieťaťu vo viere: milosť, milosrdenstvo, pokoj od Boha, nášho Otca, a od Krista Ježiša, nášho Pána.",
    "Jako som ťa prosil, keď som išiel do Macedonie, žeby si zostal v Efeze, aby si prikázal niektorým, aby neučili iného učenia",
    "ani nedbali na bájky a na rodopravy, nemajúce konca - kraja, ktoré poskytujú skôr škriepky než správu Božiu vo viere.",
    "Ale cieľom prikázania je láska z čistého srdca a dobrého svedomia a z nepokryteckej viery,",
    "od čoho niektorí sťa od cieľa zablúdili a uchýlili sa k márnosloviu",
    "a chcúc byť učiteľmi zákona, kým nerozumejú, ani čo hovoria ani čo tvrdia.",
    "Ale vieme, že zákon je dobrý, keby ho niekto zákonne používal,",
    "vediac to, že zákon nie je daný pre spravedlivého, ale pre bezzákonných a nepoddajných, pre bezbožných a hriešnych, pre nesvätých a obecných, pre otcovrahov a materovrahov a pre vrahov vôbec,",
    "pre smilníkov, samcoložníkov, pre tých, ktorí kupčia s ľuďmi, pre lhárov, krivoprísažníkov, a jestli je čo iné, čo sa protiví zdravému učeniu",
    "podľa evanjelia slávy blahoslaveného Boha, ktorým to evanjeliom som ja poverený.",
    "A ďakujem tomu, ktorý ma posilnil, Kristu Ježišovi, nášmu Pánovi, že ma povážil za verného a postavil do služby,",
    "ktorý som bol predtým ruhač a prenasledovník a trýzniteľ, ale som dostal milosrdenstvo, lebo som to robil v nevedomosti v nevere.",
    "Ale sa preveľmi rozmnožila milosť našeho Pána s vierou a láskou, ktorá je v Kristu Ježišovi.",
    "Verné je to slovo a hodno každého prijatia, že Kristus Ježiš prišiel na svet spasiť hriešnikov, z ktorých prvý som ja.",
    "Ale preto som dostal milosrdenstvo, aby na mne prvom dokázal Ježiš Kristus celú zhovievavosť za príklad tým, ktorí majú veriť v neho cieľom večného života.",
    "A Kráľovi vekov, neporušiteľnému, neviditeľnému, jedinému, múdremu Bohu, česť a sláva na veky vekov. Ameň.",
    "Toto prikázanie ti predkladám, dieťa Timotee, podľa predošlých, na teba sa vzťahujúcich sa proroctiev, aby si v nich bojoval dobrý boj",
    "majúc vieru a dobré svedomie, ktoré odstrčiac niektorí od seba stroskotali čo do viery,",
    "z ktorých je Hymeneus a Alexander, ktorých som vydal satanovi, aby sa naučili nerúhať sa."
  ],
  "2": [
    "Napomínam tedy, aby sa predovšetkým konaly prosby, modlitby, prímluvy a poďakovania za všetkých ľudí,",
    "za kráľov a za všetkých, ktorí sú vo vysokom postavení, aby sme žili pokojný a tichý život vo všetkej pobožnosti a počestnosti.",
    "Lebo to je dobré a príjemné pred naším Spasiteľom Bohom,",
    "ktorý chce, aby všetci ľudia boli spasení a prišli k poznaniu pravdy.",
    "Lebo je jeden Bôh, jeden aj prostredník Boha a ľudí, človek Kristus Ježiš,",
    "ktorý dal sám seba jako výmenné za všetkých, svedoctvo to vo svojich časoch,",
    "na čo som ja postavený za hlásateľa a apoštola, hovorím pravdu v Kristovi, neklamem, za učiteľa pohanov vo viere a v pravde.",
    "Chcem tedy, aby sa mužovia modlili na každom mieste a pozdvihovali sväté ruky bez hnevu a bez pochybovania.",
    "Tak iste aj ženy, v rúchu zdobnom a slušnom, ozdobovať sa so stydlivosťou a rozumnosťou, nie zápletami a zlatom alebo perlami alebo drahým rúchom,",
    "ale to, čo sluší ženám, ktoré priznávajúc sa k Bohu sľubujú bohabojnosť, dobrými skutkami.",
    "Žena nech sa v tichosti učí s celou poddanosťou.",
    "A žene nedovoľujem učiť ani vládnuť nad mužom, ale nech je ticho.",
    "Lebo Adam bol stvorený prvý, až potom Eva.",
    "Ani Adam nebol zvedený, ale žena súc zvedená dopustila sa prestúpenia.",
    "No, bude spasená rodením detí, ak zostanú, ony ženy, vo viere a láske a v posvätení s rozumnosťou."
  ],
  "3": [
    "Verné je to slovo: Ak niekto túži po biskupstve, žiada si výborné dielo.",
    "Tedy biskup musí byť bez úhony, muž jednej ženy, triezvy, rozumný, slušného chovania, pohostinný, schopný učiť,",
    "nie pijan vína, nie bitkár, nie žiadostivý mrzkého zisku, ale prívetivý, nesvárlivý, nie milujúci peniaz,",
    "ale taký, ktorý dobre spravuje svoj dom a deti má v podriadenosti s celou počestnosťou.",
    "Ale ak niekto nevie spravovať svoj vlastný dom, ako sa potom bude starať o cirkev Božiu?!",
    "Nie novák, aby nadujúc sa neupadol v odsúdenie diablovo.",
    "Ale musí mať aj dobré svedoctvo od tých vonku, aby neupadnul do pohanenia a do smečky diablovej.",
    "Tak podobne aj diakoni musia byť počestní, nie dvojjazyční, nie oddaní mnohému vínu, nie žiadostiví mrzkého zisku,",
    "ale takí, ktorí majú tajomstvo viery v čistom svedomí,",
    "a nech sú aj oni najprv zkúšaní, až potom nech konajú službu diakona súc bez úhony.",
    "Tak podobne musia byť počestné aj ženy, nie pomluvačné, triezve, verné vo všetkom.",
    "Diakoni nech sú mužovia jednej ženy, ktorí dobre spravujú deti i svoje vlastné domy.",
    "Lebo tí, ktorí dobre vykonali službu diakona, nadobúdajú si dobrý stupeň a mnoho smelosti vo viere, vo viere v Kristu Ježišovi.",
    "Toto ti píšem v nádeji, že naskore prijdem k tebe;",
    "ale keby som meškal, aby si vedel, ako sa treba správať v dome Božom, ktorým je cirkev živého Boha, stĺp to a pevná postať pravdy.",
    "A vyznane veľké je tajomstvo pobožnosti: Bôh zjavený v tele, ospravedlnený v Duchu, zjavený anjelom, kázaný pohanom, uverené mu na svete, hore vzatý v sláve."
  ],
  "4": [
    "Ale Duch hovorí výslovne, že v neskorších časoch odstúpia niektorí od viery, ktorí budú počúvať bludných duchov a učenia démonov,",
    "hovoriacich v pokrytstve lož, majúci žhavo poznačené vlastné svedomie,",
    "ktorí budú zbraňovať ženiť sa a prikazovať zdržovať sa pokrmov, ktoré Bôh stvoril na požívanie s ďakovaním pre veriacich a poznavších pravdu.",
    "Lebo každé stvorenie Božie je dobré, a nič nie je na zahodenie, čo sa prijíma z ruky Božej s ďakovaním,",
    "lebo sa posväcuje slovom Božím a modlitbou.",
    "Keď budeš toto predkladať bratom, budeš dobrým služobníkom Ježiša Krista, kŕmeným slovami viery a dobrého učenia, ktoré si doteraz nasledoval.",
    "Ale obecné a babské bájky odmietni a cvič sa v pobožnosti.",
    "Lebo telesné cvičenie je na málo čo užitočné, ale pobožnosť je na všetko užitočná majúc zasľúbenie terajšieho i budúceho života.",
    "Verné je to slovo a hodno každého prijatia.",
    "Lebo nato i pracujeme i zápasíme i pohanenia nesieme, že sa nadejeme na živého Boha, ktorý je spasiteľom všetkých ľudí a najmä verných.",
    "Prikazuj to a uč!",
    "Nech nikto nepohŕda tvojou mladosťou, ale buď príkladom verných v slove, obcovaní, v láske, v duchu, vo viere, mravnej čistote.",
    "Dokiaľ neprijdem, buď bedlivý čítania, napomínania, učenia.",
    "Nezanedbávaj daru milosti, ktorý je v tebe a ktorý ti je daný proroctvom so vzkladaním rúk starších sboru.",
    "Na to maj starosť, v tom buď, aby tvoj pokrok bol zrejmý vo všetkom.",
    "Maj pozor na seba i na učenie, zotrvávaj v tom. Lebo keď to budeš robiť, zachrániš aj seba aj tých, ktorí ťa počúvajú."
  ],
  "5": [
    "Staršieho netresci, ale napomínaj ako otca, mladších ako bratov,",
    "staršie ako matky, mladšie ako sestry v celej čistote.",
    "Vdovy cti, tie, ktoré sú naozaj vdovami.",
    "Ale ak má niektorá vdova deti alebo vnukov, nech sa učia najprv dokazovať pobožnosť voči vlastnému domu a odplácať sa rodičom, lebo to je dobré a príjemné pred Bohom.",
    "A ozajstná vdova a osamelá nadeje sa na Boha a zotrváva v prosbách a modlitbách dňom i nocou;",
    "ale rozkošiaca zomrela, hoci žije.",
    "A to prikazuj, aby boli bezúhonní.",
    "Ale jestli sa niekto nestará o svojich vlastných a najmä o domácich, zaprel vieru a je horší ako neveriaci.",
    "Za vdovu nech sa počíta, ktorá má nie menej ako šesťdesiat rokov, ktorá bola ženou jedného muža,",
    "ktorej sa dáva svedoctvo, že robila dobré skutky, ak deti vychovala, ak hosťov prijímala, ak svätých nohy umývala, ak súžených vydostievala, ak každý dobrý skutok sledovala.",
    "Ale mladšie vdovy odby, lebo keď zbujnely proti Kristovi, chcú sa vydávať",
    "a majú svoje odsúdenie, lebo zrušily prvú vieru",
    "a zároveň sú aj zaháľčivé a učia sa chodiť po domoch, ale nie len zaháľčivé, ale aj klebetné a všetečné, ktoré hovoria to, čo sa nesluší.",
    "Preto tedy chcem, aby sa mladšie vydávaly, rodily deti, spravovaly domy a nedávaly protivníkovi nijakej príčiny hovoriť zle.",
    "Lebo niektoré sa už obrátily zpät po satanovi.",
    "Ak niektorý verný alebo niektorá verná má vdovy, nech ich vydostieva, a nech sa nekladie ťarcha na cirkev, aby mohla vydostiť tie, ktoré sú naozaj vdovami.",
    "Starší, ktorí dobre spravujú, nech sú považovaní za hodných dvojej cti, najmä tí, ktorí pracujú v slove a v učení.",
    "Lebo písmo hovorí: Mlátiacemu volovi nezaviažeš úst, a: Robotník je hoden svojej mzdy.",
    "Proti staršiemu neprijímaj žaloby, vyjmúc pod dvoma alebo pod tromi svedkami.",
    "Tých, ktorí hrešia, káraj pred všetkými, aby mali aj ostatní strach.",
    "Osvedčujem pred Bohom a pred Pánom Ježišom Kristom i pred vyvolenými anjelmi, aby si to zachoval bez predsudku a nerobil ničoho z náklonnosti.",
    "Rúk na nikoho rýchle nevzkladaj ani sa nezúčastňuj cudzích hriechov. Seba ostríhaj čistého.",
    "Nepi už viacej vody, ale užívaj po troche vína pre svoj žalúdok a pre svoje časté nemoci.",
    "Niektorých ľudí hriechy sú celkom zrejmé a idú popredku k súdu a niektorých aj nasledujú.",
    "Tak iste zrejmé sú aj dobré skutky. A to, čo je inak, nedá sa ukryť."
  ],
  "6": [
    "Sluhovia, všetci, ktorí sú pod jarmom, nech majú vlastných pánov za hodných všetkej cti, aby sa ľudia nerúhali menu Božiemu a jeho učeniu.",
    "A tí, ktorí majú verných pánov, nech si ich nezlahčujú preto, že sú bratia, ale nech im tým radšej slúžia, pretože verní a milovaní sú tí, ktorí prijímajú to dobrodenie. To uč a napomínaj.",
    "Ak niekto inak učí a nepristupuje k zdravým slovám, slovám nášho Pána Ježiša Krista, a k učeniu zodpovedajúcemu pobožnosti,",
    "je nadutý a nerozumie ničomu, ale chorobneje na škriepky a hádky o slová, z čoho povstáva závisť, zvada, rúhania, zlé upodozrievania,",
    "neprestajné hašterenia na mysli porušených ľudí a pozbavených pravdy, ktorí sa domnievajú, že pobožosť je telesný zisk. Od takých sa vzdiaľ.",
    "No, je naozaj veľkým ziskom pobožnosť so spokojnosťou.",
    "Lebo nedoniesli sme ničoho na svet, a je zrejmé, že ani nemôžeme nič odniesť.",
    "Ale keď máme pokrm a odev, tým sa spokojíme.",
    "A tí, ktorí chcú byť bohatí, upádajú do pokušenia a osídla a do mnohých žiadostí nesmyselných a škodlivých, ktoré pohružujú ľudí do záhuby a do zatratenia.",
    "Lebo koreňom všetkého zlého je milovať peniaze, po čom niektorí zatúžili a tak zablúdili od viery a naplnili sami seba mnohými bolesťami.",
    "Ale ty, ó, človeče Boží, utekaj od takých vecí, ale sa žeň za spravedlivosťou, pobožnosťou, vierou, láskou, trpezlivosťou, krotkosťou.",
    "Bojuj dobrý boj viery, uchop večný život, do ktorého si aj povolaný a vyznal si dobré vyznanie pred mnohými svedkami.",
    "Prikazujem ti pred Bohom, ktorý oživuje všetko, a pred Kristom Ježišom, ktorý osvedčil dobré vyznanie pred Pontským Pilátom,",
    "aby si zachoval seba čo do toho prikázania nepoškvrneného a bezúhonného až do zjavenia sa nášho Pána Ježiša Krista,",
    "ktoré ukáže vo vlastných časoch ten blahoslavený a jediný Mocnár, Kráľ kraľujúcich a Pán panujúcich,",
    "ktorý má sám jediný nesmrteľnosť a býva v neprístupnom svetle, ktoré nevidel nikto z ľudí ani nemôže vidieť, ktorému česť a večná sila. Ameň.",
    "Bohatým v terajšom veku prikazuj, aby neboli vysokomyseľní ani aby sa nenadejali na neistotu bohatstva, ale aby mali nádej na živého Boha, ktorý nám bohate poskytuje všetkého na požívanie,",
    "aby dobre činili, bohatli v dobrých skutkoch a boli štedrí, sdielni,",
    "takí, ktorí si odkladajú dobrý základ do budúcnosti, aby uchopili skutočný, večný život.",
    "Ó, Timotee, ostríhaj imanie, ktoré ti je sverené, odvracajúc sa od obecných rečí prázdnych a od protikladov známosti falošného mena,",
    "ktorú niektorí vyznávajúc zablúdili ohľadne viery. Milosť s tebou! Ameň"
  ]
}