{
  "1": [
    "Pavel, apoštol Ježiša Krista, vôľou Božou a brat Timoteus cirkvi Božej, ktorá je v Korinte, so všetkými svätými, ktorí sú v celej Achaji:",
    "milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Požehnaný Bôh a Otec nášho Pána Ježiša Krista, Otec milosrdenstiev a Bôh každého potešenia,",
    "ktorý nás teší v každom našom súžení, aby sme aj my mohli tešiť tých, ktorí sú v akomkoľvek súžení, potešením, ktorým sme sami tešení od Boha.",
    "Lebo jako hojnejú utrpenia Kristove proti nám, tak skrze Krista hojneje i naše potešenie.",
    "A buď že sme súžení - za vaše potešenie a spasenie, ktoré pôsobí v trpezlivom znášaní tých istých utrpení, ktoré aj my trpíme; buď že sme tešení - za vaše potešenie a spasenie, a naša nádej je pevná za vás,",
    "vediac, že jako ste účastníkmi utrpení, tak i potešenia.",
    "Lebo nechceme, aby ste nevedeli, bratia, o našom súžení, ktoré sme mali v Ázii, že sme boli nad mieru obťažení, nad svoju silu, takže sme pochybovali aj o svojom živote;",
    "ale sami v sebe boli sme dostali odvetu smrti nato, aby sme nedúfali sami v seba, ale v Boha, ktorý kriesi mŕtvych,",
    "ktorý nás vytrhol z takej veľkej smrti a vytrhuje, na ktorého sa nadejeme, že aj ešte vytrhne,",
    "keď aj vy spolu pôsobíte modlitbou za nás, aby mnoho osôb ďakovalo za nás za dar milosti, nám daný skrze mnohých.",
    "Lebo našou chválou je toto: svedoctvo nášho svedomia, že v svätosti, (prostote) a v čistote Božej, nie v telesnej múdrosti, ale v milosti Božej sme obcovali na svete a zvlášte u vás,",
    "lebo vám nepíšeme iného, ale iba to, čo čítate alebo čo i dobre znáte, a nadejem sa, že aj až do konca znať budete,",
    "jako ste nás aj poznali z čiastky, že sme vašou chlúbou, jako aj vy našou v deň nášho Pána Ježiša.",
    "A v tejto dôvere som chcel tam prv prijsť k vám, aby ste mali druhú milosť,",
    "a potom od vás ísť do Macedonie a z Macedonie zase prijsť k vám, aby ste ma potom doprevadili do Judska.",
    "Keď som teda to chcel, či to tedy bola ľahkomyseľnosť z mojej strany? Alebo to, čo si kedy umyslím, či si to umyslím podľa tela, aby bolo u mňa áno áno a nie nie?",
    "Ale verný je Bôh, že naše slovo, vám hovorené, nebolo áno a nie.",
    "Lebo Syn Boží, Ježiš Kristus, ktorý bol skrze nás medzi vami kázaný, skrze mňa a Silvána a Timotea, nebol áno a nie, ale bolo áno a v ňom.",
    "Lebo všetky zasľúbenia Božie, koľko ich je, sú v ňom áno a preto aj skrze neho ameň, Bohu na slávu skrze nás.",
    "Avšak ten, kto nás spolu s vami upevňuje v Krista a nás pomazal, je Bôh,",
    "ktorý si nás i zapečatil a dal závdavok Ducha do našich sŕdc.",
    "No, ja volám Boha za svedka na svoju dušu, že preto, že som vás šetril, neprišiel som viac do Korintu.",
    "Nie že by sme panovali nad vašou vierou, ale že sme spolupracovníkmi na vašej radosti, lebo vierou stojíte."
  ],
  "2": [
    "Ale to som usúdil v sebe: neprijsť k vám zase so zármutkom.",
    "Lebo ak ja vás zarmútim, ktože je potom, kto mňa rozveselí krome toho, koho som ja zarmútil?!",
    "A toto isté som vám napísal, aby som, keď prijdem, nemal zármutku od tých, ktorým by som sa mal radovať, dôverujúc vo všetkých vás, že moja radosť je radosťou všetkých vás.",
    "Lebo z mnohého súženia a zovretia srdca som vám písal s mnohými slzami, nie aby ste sa zarmútili, ale aby ste poznali lásku, ktorej mám hojnejšie naproti vám.",
    "A jestli niekto zarmútil, nie mňa zarmútil, ale z čiastky, aby som nepretiažil, zarmútil všetkých vás.",
    "Dosť je takému tohoto pokarhania, ktorého sa mu dostalo od mnohých,",
    "takže už máte, naopak, radšej odpustiť a potešiť, aby zase prílišným zármutkom nebol taký človek pohltený.",
    "Preto vás prosím, žeby ste mu preukázali lásku.",
    "Lebo na to som aj písal, aby som poznal vašu dokázanosť, či ste poslušní ku všetkému.",
    "A komu čo odpúšťate, i ja; lebo i ja, čo som odpustil, ak som čo odpustil, urobil som to pre vás, pred tvárou Krista, aby ste neboli oklamaní od satana,",
    "lebo nie sú nám neznáme jeho úmysly.",
    "A keď som prišiel do Troady cieľom evanjelia Kristovho, hoci som mal otvorené dvere v Pánovi, nemal som oddychu vo svojom duchu, keď som nenašiel svojho brata Títa.",
    "Ale rozlúčiac sa s nimi odišiel som do Macedonie.",
    "No, vďaka Bohu, ktorý nám dáva vždycky víťazosláviť v Kristu a zjavuje skrze nás vôňu svojej známosti na každom mieste.",
    "Lebo sme Kristovou dobrou vôňou Bohu medzi tými, ktorí dochádzajú spasenia, i medzi tými, ktorí hynú,",
    "ktorým vôňou smrti na smrť, a ktorým vôňou života na život. Ale na to kto je spôsobný?!",
    "Lebo nefalšujeme slova Božieho jako mnohí, ale jako takí, ktorí z mravnej čistoty, jako takí, ktorí z Boha pred Bohom v Kristu hovoríme."
  ],
  "3": [
    "Či zase začíname sami seba odporúčať? Alebo či azda potrebujeme, jako niektorí, odporúčajúcich listov na vás alebo od vás odporúčajúcich?",
    "Naším listom ste vy, napísaným v našich srdciach, ktorý znajú a čítajú všetci ľudia,",
    "a vidieť zjavne na vás, že ste listom Kristovým, nami prislúženým, napísaným nie černidlom, ale Duchom živého Boha, nie na kamenných doskách, ale na doskách srdca mäsitých.",
    "A takú dôveru máme skrze Krista k Bohu.",
    "Nie že by sme boli dostatoční sami od seba niečo pomyslieť, ako sami zo seba, ale naša dostatočnosť je z Boha,",
    "ktorý nás aj učinil dostatočných za služobníkov novej smluvy, nie litery, ale Ducha, lebo litera zabíja, ale Duch oživuje.",
    "A jestli služba smrti, v literách, vyrytá na kameňoch, bola slávna, takže nemohli synovia Izraelovi hľadieť do tvári Mojžišovej pre slávu jeho tvári, pominuteľnú,",
    "jako by potom nemala byť služba Ducha slávna!",
    "Lebo ak bola služba odsúdenia slávna, služba spravedlivosti je o mnoho slávnejšia!",
    "Ba zrovna ani nebolo oslávené, čo bolo oslávené, v tej čiastke, v službe odsúdenia, pre svrchovanú slávu nasledujúcej služby Ducha.",
    "Lebo ak to pominuteľné skrze slávu, tým viac to, čo trvá, v sláve.",
    "Majúc tedy takú nádej používame veľkú smelosť,",
    "a nie ako Mojžiš, ktorý kládol zásteru na svoju tvár, aby nehľadeli synovia Izraelovi na koniec toho, čo išlo pominúť.",
    "Ale ich mysle sa zatvrdily, lebo až do dnešného dňa zostáva tá istá zástera pri čítaní starej smluvy neodostretá, lebo sa Kristom odstraňuje.",
    "Ale až do dnes, kedykoľvek sa číta Mojžiš, leží zástera na ich srdci;",
    "ale hneď, ako by sa obrátilo k Pánovi, vôkol sa odníma zástera.",
    "A Pán je Duch, a kde je Duch Pánov, tam je sloboda.",
    "No, my všetci odostretou tvárou vzhliadajúc sa v sláve Pánovej sťa v zrkadle meníme sa na ten istý obraz, od slávy v slávu, jako od Ducha Pánovho."
  ],
  "4": [
    "Preto majúc túto službu, jako sme dostali milosrdenstvo, neustávame;",
    "ale sme sa odriekli skrytých vecí hanebnosti a nerobíme chytrácky ani nefalšujeme slova Božieho, ale zjavovaním pravdy odporúčame seba každému svedomiu ľudskému pred Bohom.",
    "A jestli aj je zakryté naše evanjelium, zakryté je u tých, ktorí hynú,",
    "u ktorých boh tohoto sveta oslepil smysly, smysly neveriacich, aby sa im nezablesklo osvietenie evanjelia slávy Kristovej, ktorý je obrazom Boha.",
    "Lebo nekážeme sami seba, ale Krista Ježiša jako Pána, a sami že sme vašimi sluhami pre Ježiša.",
    "Lebo je to Bôh, ktorý povedal, aby sa zo tmy zaskvelo svetlo, ktorý sa zaskvel v našich srdciach na osvietenie známosti slávy Božej v tvári Ježiša Krista.",
    "No, ten poklad máme v hlinených nádobách, aby svrchovanosť moci bola Božia a nie z nás,",
    "ktorí sme tiesnení zo všetkých strán, ale nie sovrení: sme v rozpakoch, ale nie cele bezradní;",
    "prenasledovaní, ale nie v zlom opustení; sme občas povalení, ale nehynieme,",
    "vždy a všade nosiac so sebou mŕtvenie Pána Ježiša na tele, aby bol aj život Ježišov zjavený na našom tele.",
    "Lebo my, ktorí žijeme, vždycky sme vydávaní na smrť pre Ježiša, aby bol aj život Ježišov zjavený na našom smrteľnom tele.",
    "Takže smrť pôsobí v nás a život vo vás.",
    "Ale majúc toho istého ducha viery, podľa toho, čo je napísané: Uveril som a preto som hovoril, aj my teda veríme a preto aj hovoríme",
    "vediac, že ten, ktorý vzkriesil Pána Ježiša, vzkriesi aj nás s Ježišom a s vami postaví pred seba.",
    "Lebo to všetko sa deje pre vás, aby milosť, rozmnožená skrze mnohých, rozhojnila ďakovanie na slávu Božiu.",
    "Preto neustávame, ale jestli sa aj náš vonkajší človek ruší, vnútorný sa obnovuje deň čo deň.",
    "Lebo terajšie kratučké ľahké nášho súženia nám pôsobí prenesmierne veľkú večnú tiaž slávy,",
    "keď nehľadíme na veci, ktoré sa vidia, ale na veci ktoré sa nevidia. Lebo veci, ktoré sa vidia, sú dočasné; ale tie, ktoré sa nevidia, sú večné."
  ],
  "5": [
    "Lebo vieme, že keby náš pozemský dom stánu bol zborený, máme stavänie od Boha, dom, nie rukou učinený, večný v nebesiach;",
    "lebo v tomto aj vzdycháme túžiac, že by sme si mohli obliecť naň svoj príbytok z neba,",
    "akže aj oblečení a nie nahí budeme najdení.",
    "Lebo aj, ktorí sme v tomto stáne, vzdycháme súc obtiažení, nakoľko sa nechceme vyzliecť, ale sa poodiať, aby to, čo je smrteľné, bolo pohltené od života.",
    "No, ten, kto nás práve k tomu istému pripravil, je Bôh, ktorý nám aj dal závdavok Ducha.",
    "Preto teda vždycky dôverujeme a vieme, že kým sme doma v tele, sme von od domova a vzdialení od Pána.",
    "Lebo chodíme vierou a nie videním.",
    "Ale dôverujeme i súčasne volíme radšej vystehovať sa von z tela a bývať doma u Pána.",
    "A preto sa aj všemožne snažíme, aby sme, buď že dlejeme doma v tele buď že sme von z domova, jemu sa ľúbili.",
    "Lebo my všetci sa musíme ukázať pred súdnou stolicou Kristovou, aby si jeden každý odniesol to, čo načo vykonal skrze telo, už či bolo dobré či zlé.",
    "Znajúc tedy bázeň Pánovu presviedčame ľudí a Bohu sme zjavní. Ale nadejem sa, že sme aj vo vašich svedomiach zjavní.",
    "Lebo neodporúčame vám opät sami seba, ale vám dávame príčinu chváliť sa nami, aby ste to mali proti tým, ktorí sa chvália tvárou a nie srdcom.",
    "Lebo buď že sme pošli z umu - Bohu, buď že sme pri zdravom rozume - vám.",
    "Lebo láska Kristova nás núti,",
    "ktorí sme usúdili toto: že ak jeden zomrel za všetkých, tedy všetci zomreli, a za všetkých zomrel preto, aby tí, ktorí žijú, nežili už viacej sebe, ale tomu, ktorý zomrel za nich i vstal z mŕtvych.",
    "A tak my už odteraz neznáme nikoho podľa tela. A jestli sme aj poznali Krista podľa tela, ale teraz už viacej neznáme.",
    "Takže ak je niekto v Kristovi, je novým stvorením; drievne pominulo, hľa, všetko je nové.",
    "Ale to všetko z Boha, ktorý nás smieril sám so sebou skrze Ježiša Krista a dal nám službu smierenia,",
    "jako že Bôh bol v Kristovi mieriac so sebou svet, nepočítajúc im ich hriechov a položil do nás slovo smierenia.",
    "Tedy za Krista posolstvujeme, jako čo by sám Bôh napomínal skrze nás, prosíme za Krista, smierte sa s Bohom!",
    "Lebo toho, ktorý nepoznal hriechu, učinil za nás hriechom, aby sme my boli spravedlivosťou Božou v ňom."
  ],
  "6": [
    "A spolupracujúc i napomíname, aby ste neboli nadarmo prijali milosti Božej -",
    "Lebo hovorí: V príhodný čas som ťa počul a v deň spasenia som ti pomohol. Hľa, teraz je čas práve príhodný, hľa, teraz deň spasenia! -,",
    "nedávajúc v ničom nijakého pohoršenia, aby nebola služba pohanená.",
    "Ale vo všetkom sa odporúčame jako služobníci Boží, v mnohej trpezlivosti, v súženiach, v nedostatkoch, v úzkostiach,",
    "v úderoch, v žalároch, v nepokojoch, v prácach, v bdeniach, v pôstoch,",
    "v mravnej čistote, v známosti, v zhovievaní, v dobrote, v Svätom Duchu, v nepokryteckej láske,",
    "v slove pravdy, v moci Božej, zbraňami spravedlivosti, pravými aj ľavými.",
    "Cez slávu i pohanu, cez zlú i dobrú povesť; ako bludári, a predsa pravdiví;",
    "jako neznámi, a dobre známi; jako zomierajúci, a hľa, žijeme; jako káznení, no, nie usmrcovaní;",
    "jako smutní, avšak vždycky sa radujúci; jako chudobní, ale mnohých obohacujúci; jako ničoho nemajúci, a všetko v moci majúci.",
    "Naše ústa sú otvorené k vám, ó, Korinťania; naše srdce je rozšírené!",
    "Nie ste sovrení v nás, ale ste sovrení vo svojich vnútornostiach.",
    "Ale tú istú odplatu, jako deťom hovorím, rozšírte sa i vy!",
    "Neťahajte cudzieho jarma s neveriacimi. Lebo čo má spoločného spravedlivosť s neprávosťou? Alebo jaké je obecenstvo svetla s temnosťou?",
    "A jaký súhlas Krista s Beliálom? Alebo jaký má podiel verný s neverným?",
    "A jaká je shoda medzi chrámom Božím a medzi modlami? Lebo veď vy ste chrámom živého Boha, jako povedal Bôh: Budem bývať v nich a prechádzať sa, a budem ich Bohom, a oni mi budú ľudom.",
    "Preto vyjdite zpomedzi nich a oddeľte sa, hovorí Pán: a nedotýkajte sa nečistého, a ja vás prijmem",
    "a budem vám za Otca, a vy mi budete za synov a za dcéry, hovorí Pán, všemohúci."
  ],
  "7": [
    "Keď tedy máme tieto zasľúbenia, milovaní, očistime sa od každého poškvrnenia tela i ducha dovršujúc tak svätosť v bázni Božej.",
    "Dajte nám miesta v srdci! Nikomu sme neukrivdili, nikoho nezkazili, nikoho neoklamali.",
    "Nehovorím toho na odsúdenie, lebo som už tu vyššie povedal, že ste v našich srdciach, aby sme spolu mreli i spolu žili.",
    "Som veľmi priamoreký a smelý voči vám; mnoho sa vami chválim; naplnený som potešením; naplnený som radosťou pri všetkom našom súžení.",
    "Lebo aj keď sme boli prišli do Macedonie, nemalo naše telo nijakého odpočinku; ale všade vo všetkom sme boli súžení, zvonku boje, zdnuká strachy.",
    "Ale ten, ktorý teší ponížených, Bôh, potešil nás príchodom Títovým,",
    "no, nie len jeho príchodom, ale aj potešením, ktorým sa potešil nad vami zvestujúc nám vašu túžbu, vaše kvílenie, vašu horlivosť za mňa, tak že som sa tým väčšmi zaradoval.",
    "Lebo ak som vás aj zarmútil tým listom, neľutujem, ak som aj ľutoval, lebo vidím, že rečený list, ak vás aj na malú chvíľu bol zarmútil,",
    "teraz sa radujem, nie že ste sa boli zarmútili, ale že ste sa zarmútili na pokánie; lebo ste sa zarmútili podľa Boha, aby ste z nás v ničom nemali škody.",
    "Lebo zármutok podľa Boha pôsobí pokánie na spasenie, ktorého zármutku nikdy neoľutuje človek; ale zármutok sveta pôsobí smrť.",
    "Lebo, hľa, práve to, že ste sa boli zarmútili podľa Boha, jakú velikú vám to spôsobilo snahu! Ba čo: koľkú obranu, koľkú nevoľu, koľkú bázeň, koľkú túžbu, koľkú horlivosť a pomstu! Vo všetkom ste preukázali, že ste čistí vo veci.",
    "A tedy ak som vám aj písal, nie pre toho, ktorý spáchal krivdu, ani pre toho, komu sa stala krivda, ale aby sa ukázala naša snaha za vás u vás pred Bohom.",
    "Preto sme sa tešili z vášho potešenia, a ešte o mnoho viacej sme sa zaradovali nad radosťou Títovou, že jeho duch okrial od vás od všetkých.",
    "Lebo ak som sa mu niečo chválil za vás, nebol som zahanbený, ale jako všetko, čo sme vám hovorili, zakladalo sa na pravde, tak i naša chvála pred Títom sa dokázala pravdou.",
    "I jeho srdce ľne k vám ešte o mnoho viacej, keď sa rozpomína na poslušnosť všetkých vás, ako ste ho prijali s bázňou a s trasením.",
    "A tak sa radujem, že vám môžem vo všetkom dôverovať."
  ],
  "8": [
    "A oznamujeme vám, bratia, milosť Božiu danú v sboroch Macedonie,",
    "a že tá hojnosť ich radosti v mnohonásobnom dokázaní sa v súžení a tá ich veľká chudoba sa rozhojnila v bohatstvo ich prostoty.",
    "Pretože podľa možnosti, svedčím, ba i nad možnosť z vlastného popudu",
    "s mnohým prosením nás žiadali, že by sme prijali od nich tú milosť a to účastenstvo na službe svätým,",
    "a to nie ako sme sa nadejali, ale najprv sami seba dali Pánovi, aj nám skrze vôľu Božiu,",
    "takže sme museli napomenúť Títa, aby, jako bol tam prv započal, tak i dokonal vzhľadom na vás i túto milosť.",
    "Ale jako vo všetkom hojnejete, vo viere i v slove i v známosti i v každej snahe i vo svojej láske naproti nám, aby ste tak hojneli aj v tejto milosti.",
    "Nehovorím toho jako rozkaz, ale iných snahou zkúšam i pravosť vašej lásky.",
    "Lebo znáte milosť nášho Pána Ježiša Krista, že súc bohatý pre vás bol schudobnel, aby ste vy zbohatli jeho chudobou.",
    "A podávam svoju mienku v tejto veci. Lebo to je vám užitočné, ktorí ste nie len učiniť, ale i chcieť tam prv započali od vlani.",
    "Ale teraz i to učiniť vykonajte, aby, jako bola ochota chcieť, bola tak i vykonať z toho, čo máte.",
    "Lebo ak jesto ochota, príjemná je podľa toho, čo kto má, nie podľa toho, čo nemá.",
    "Lebo nie, aby iní mali poľahčenie a vy súženie, ale pre rovnosť nech je v terajšom čase vaša hojnosť na odpomoženie ich nedostatku,",
    "aby aj ich prebytok bol na odpomoženie vášmu nedostatku, aby bola rovnosť,",
    "ako je napísané: Ten, kto mnoho nasberal, nezvýšil, a ten, kto málo, nemal nedostatku.",
    "Ale vďaka Bohu, ktorý dáva tú istú snahu za vás do srdca Títovho,",
    "že prijal napomenutie a súc snažnejší odišiel k vám zo svojej vlastnej vôle.",
    "A poslali sme s ním brata, ktorý má chválu v evanjeliu po všetkých sboroch,",
    "no, nie len to, ale je aj zvolený od sborov za nášho spolucestovateľa s touto milosťou, nami prisluhovanou na slávu samému Pánovi a na ukázanie vašej ochoty,",
    "vyhýbajúc tomu, aby niekto nemohol o nás hovoriť zlé pri tejto hojnosti, ktorú prostredkujeme svojou službou.",
    "Lebo pečujeme o dobré nie len pred Pánom, ale aj pred ľuďmi.",
    "A poslali sme s nimi svojho brata, ktorého sme v mnohom a mnoho ráz zkúsili, že je snažný, ale teraz ešte o mnoho snažnejší pre mnohú dôveru vo vás.",
    "Buď čo sa týka Títa, je mojím súdruhom a vzhľadom na vás spolupracovníkom; buď naši bratia sú apoštolmi sborov, slávou Kristovou.",
    "Keď tedy dávate dôkaz svojej lásky a našej chvály, ktorou sa chválime za vás, dokážte pred nimi a pred tvárou sborov."
  ],
  "9": [
    "Lebo o službe, ktorá sa koná svätým, mi je zbytočné vám písať,",
    "lebo znám vašu ochotu, ktorou sa za vás chválim Macedoncom, že Achaja je pripravená od laňajška, a z vás pošlá horlivosť popudila mnohých.",
    "Ale bratov som poslal nato, aby naša chvála za vás nebola zmarená v tejto veci aby ste, jako som hovoril, boli pripravení,",
    "aby sme sa potom nejako my, keby so mnou prišli Macedonci a našli vás nepripravených, nemuseli hanbiť, nech nepovieme, že vy, na tejto stati.",
    "Považoval som tedy za nevyhnuteľne potrebné poprosiť bratov, žeby odišli popredku k vám a vopred pripravili toto vaše vopred opovedané požehnanie, aby bolo hotové, jako požehnanie a nie ako lakomstvo.",
    "Ale to vedieť, že ten, kto skúpo seje, bude skúpo i žať; a ten, kto seje pri požehnaní, bude pri požehnaní i žať.",
    "Jeden každý tak, ako si umienil v srdci, nie zo zármutku alebo z prinútenia, lebo ochotného darcu miluje Bôh.",
    "A Bôh má moc rozhojniť vám každú milosť, aby ste vždycky vo všetkom mali všetkého dostatok a tak hojneli na každý skutok dobrý,",
    "jako je napísané: Rozsypal a dal chudobným; jeho spravedlivosť trvá na veky.",
    "No, ten, ktorý dáva semä sejúcemu a chlieb na pokrm, dá a rozmnoží vaše semeno a dá rásť plodom vašej spravedlivosti,",
    "ktorí ste obohacovaní vo všetkom byť schopnými ku každej prostote, ktorá pôsobí skrze nás Bohu vďaku.",
    "Lebo služba tejto svätoslužby nie len že doplňuje nedostatky svätých, ale aj hojneje mnohým ďakovaním Bohu dokázanosťou tejto služby,",
    "keď oslavujú Boha za vašu jednomyseľnú poddanosť k evanjeliu Kristovmu a za prostotu sdieľania sa s nimi a vôbec so všetkými,",
    "jako aj oslavujú Boha svojou modlitbou za vás túžiac po vás pre svrchovanú milosť Božiu, ktorá je na vás.",
    "A vďaka Bohu za jeho dar, ktorý sa nedá vypovedať."
  ],
  "10": [
    "Ale sám ja Pavel vás prosím krotkou tichosťou a prívetivosťou Krista, ktorý som, ako hovoria, do tvári pokorný medzi vami, ale neprítomný smelý voči vám.",
    "Ale vás prosím, žeby som sa prítomný nemusel osmeliť v sebadôvere, v ktorej myslím odvážiť sa na niektorých, ktorí myslia o nás, ako čo by sme chodili podľa tela.",
    "Lebo pravda chodíme v tele, ale nevojujeme podľa tela -",
    "lebo zbrane nášho vojovania nie sú telesné, ale mocné Bohu na borenie pevností -,",
    "ktorí boríme úmysly a každú vysokosť, ktorá sa povyšuje proti známosti Božej, a zajímame v plen každú myseľ do poslušnosti Krista",
    "hotoví súc pomstiť každý neposluch, keď sa naplní vaša poslušnosť.",
    "Či na to, čo je pred očami, hľadíte? Jestli ktosi dôveruje v sebe, že je Kristov, nech zase to myslí u seba, že jako je on Kristov, tak sme aj my Kristovi.",
    "Lebo keby som sa i niečo viacej pochválil ohľadne našej moci, ktorú nám dal Pán - budovať a nie vás boriť, nebudem zahanbený,",
    "aby sa nezdalo, jako keby som vás chcel strašiť listami.",
    "Lebo vraj jeho listy sú ťažké a mocné, ale prítomnosť tela slabá a reč mizerná.",
    "Taký človek nech myslí toto: že jakí sme v slove listami, keď sme neprítomní, takí budeme aj prítomní v skutku.",
    "Lebo sa neopovažujeme pripočítať seba alebo sa prirovnať niektorým z tých, ktorí sami seba odporúčajú. Ale oni sami seba sami sebou merajúc a sami seba sami so sebou porovnávajúc nerozumejú ničomu.",
    "Ale my sa nebudeme chváliť do bezmierna, ale podľa miery meradla, ktorým nám Bôh nameral mieru, aby sme dospeli až i k vám.",
    "Lebo sa nevystierame nad mieru, jako keby sme neboli dospeli po vás, lebo až i po vás sme prví stihli s evanjeliom Kristovým",
    "nechváliac sa do bezmierna cudzími prácami, ale jako takí, ktorí máme nádej, že keď porastie vaša viera, budeme zveličení medzi vami podľa svojho meradla do hojnosti,",
    "aby sme zvestovali evanjelium aj v oblastiach ležiacich za vami, a nie aby sme sa chválili cudzím meradlom hotovým.",
    "Ale ten, kto sa chváli, nech sa chváli Pánom.",
    "Lebo nie ten, kto sám seba odporúča, je dokázaný, ale ten, koho Pán odporúča."
  ],
  "11": [
    "Bárs by ste ma zniesli niečo málo v mojom nerozume!",
    "Lebo horlím za vás horlivosťou Božou, lebo som si vás zasnúbil jednému mužovi, aby som vás predstavil a oddal ako čistú pannu Kristovi.",
    "Ale sa bojím, aby snáď tak, ako čo had zviedol Evu svojou chytrosťou, neporušily sa tiež nejako vaše mysle a neodvrátily od prostoty a čistoty oproti Kristovi.",
    "Lebo pravda, ak ten, kto ide k vám, káže iného Ježiša, ktorého sme nekázali, alebo ak dostávate iného ducha, ktorého ste nedostali, alebo iné evanjelium, ktoré ste neprijali, pekne znášate.",
    "Lebo tak myslím, že som v ničom nestál za tými preveľkými apoštolmi.",
    "Lebo ak som aj prostý človek neučený v reči, ale nie v známosti, ale v každom ohľade a vo všetkých veciach sme zjavení čo do vás.",
    "Alebo či som spáchal hriech, že sám seba ponižujem, aby ste vy boli povýšení, že som vám darmo zvestoval evanjelium Božie?",
    "Iné sbory som olúpil vezmúc od nich žold, aby som vám slúžil. Aj keď som bol u vás a mal som nedostatok, nikoho som neobťažil,",
    "lebo môj nedostatok doplnili bratia, keď prišli z Macedonie. A tak som sa zachoval oproti vám, že som vám nebol v ničom na obtiaž, a tak sa aj zachovám.",
    "Ako že je pravda Kristova vo mne, hovorím, že čo sa mňa týka, tejto mojej chvále nikto nezavrie úst v krajoch Achaje.",
    "Prečo? Azda preto, že vás nemilujem? Bôh vie.",
    "Ale čo robím, to i budem robiť, aby som odťal príčinu tým, ktorí chcú príčinu, aby v tom, čím sa chvália, boli najdení takí jako aj my.",
    "Lebo takí falošní apoštolovia sú ľstivými robotníkmi, pretvarujúcimi sa na apoštolov Kristových.",
    "A nie div, lebo veď sám satan sa pretvaruje na anjela svetla.",
    "Nuž teda nie je to veľkou vecou, ak sa i jeho služobníci pretvarujú, ako čo by boli služobníkmi spravedlivosti, ktorých koniec bude podľa ich skutkov.",
    "Zase hovorím: nech nikto nemyslí, že som bez rozumu! Ináče ma prijmite hoci jako bezrozumného, aby som sa i ja trochu pochválil.",
    "Čo hovorím nehovorím podľa Pána, ale jako v nerozume na tejto stati takej chvály.",
    "Keď sa mnohí chvália podľa tela, i ja sa pochválim.",
    "Lebo veď radi znášate nerozumných súc rozumní.",
    "Lebo znášate i to, ak vás niekto otročí, ak niekto vyžiera, ak niekto berie, ak sa niekto povyšuje, ak vás niekto do tvári bije.",
    "V nečesti hovorím, ako čo by sme my boli bývali slabí. Ale v čom sa ktosi odváži, - hovorím v nerozume - odvážim sa i ja.",
    "Že sú Hebreji? I ja. Sú Izraeliti? I ja. Sú semä Abrahámovo? I ja.",
    "Sú služobníkmi Kristovými? Nesmyselne hovorím - nad to ja! V prácach hojnejšie, v úderoch svrchovane, v žalároch hojnejšie, v smrtiach často.",
    "Od Židov som dostal päťkrát štyridsať bez jednej;",
    "tri razy ma palicovali, raz ma kameňovali; trikrát som zažil stroskotanie lode; deň a noc som trávil v hlbine;",
    "na cestách často, v nebezpečenstvách riek, v nebezpečenstvách zo strany zbojníkov, v nebezpečenstvách zo strany rodákov, v nebezpečenstvách zo strany pohanov; v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách medzi falošnými bratmi;",
    "v práci a v námahe, v bdeniach často, o hlade a smäde, v pôstoch mnoho ráz, na zime a v nahote",
    "a krome iného, čo každodenne dolieha na mňa, starosť o všetky sbory.",
    "Ktože je slabý, a ja by som nebol slabý? Kto sa uráža, a ja by som sa nepálil?",
    "Ak už sa musím chváliť, budem sa chváliť svojou slabosťou.",
    "Bôh a Otec nášho Pána Ježiša Krista, ktorý je požehnaný na veky, vie, že neluhám.",
    "V Damašku vladár kráľa Aretu strážil mesto Damaščanov, čo ma chcel lapiť;",
    "ale ma spustili oblokom v koši cez múr, a ušiel som jeho rukám."
  ],
  "12": [
    "Musím sa chváliť, a nie je mi to užitočné, lebo prijdem k videniam a zjaveniam Pánovým.",
    "Znám človeka v Kristovi - pred štrnástimi roky, či v tele, neviem, či mimo tela, neviem; Bôh vie -, ktorý bol ako taký vytrhnutý až do tretieho neba.",
    "A znám takého človeka - či v tele, či krome tela, neviem; Bôh vie -,",
    "že bol vytrhnutý do raja a počul nevysloviteľné slová, ktoré nesmie človek hovoriť.",
    "Za takého sa budem chváliť, ale sám za seba sa nebudem chváliť, iba svojimi slabosťami.",
    "Lebo keby som sa chcel pochváliť, nebudem bezrozumným, lebo veď poviem pravdu; ale sa zdŕžam, aby niekto nemyslel o mne viac, ako čo vidí pri mne alebo čo odo mňa čuje.",
    "A aby som sa prevelikosťou zjavení príliš nepovyšoval, daný mi je osteň do tela, anjel satanáš, aby ma pohlavkoval, aby som sa príliš nepovyšoval.",
    "Za to som trikrát prosil Pána, aby odstúpil odo mňa,",
    "a povedal mi: Dosť ti je moja milosť. Lebo moja moc sa dokonáva v slabosti. Teda najradšej sa budem chváliť svojimi slabosťami, aby prebývala na mne moc Kristova.",
    "Preto mám záľubu v slabostiach, v pohaneniach, v tiesňach, v prenasledovaniach, v úzkostiach za Krista; lebo keď som slabý, vtedy som mocný.",
    "Stal som sa bezrozumným chváliac sa; vy ste ma prinútili. Lebo vy ste mňa mali odporúčať, lebo som nebol, ako ani nie som o nič menší od tých prevelikých apoštolov, keď aj nie som ničím.",
    "Znamenia apoštolov sú učinené medzi vami v celej trpezlivosti, divami, zázrakmi a mocami.",
    "Lebo v čom ste boli za ostatnými sbory krome toho, že som vás ja sám neobťažil? Odpustite mi tú neprávosť!",
    "Hľa, toto už po tretie som hotový prijsť k vám a nebudem vám na ťarchu, lebo nehľadám vašich vecí, ale vás. Lebo nie sú povinné deti shromažďovať poklady rodičom, ale rodičia deťom.",
    "Ale ja veľmi rád vynaložím, i sám seba cele vynaložím za vaše duše, hoci aj väčšmi vás milujúc menej som milovaný.",
    "Ale nech! Ja som na vás nepoložil bremena; ale súc chytrý ľsťou som vás dostal.-",
    "Však som vás len neoškodil niekym z tých, ktorých som bol poslal k vám?",
    "Prosil som Títa a poslal s ním toho brata. Či vás azda Títus oškodil? Či sme nechodili v tom istom duchu? Či nie v tých istých šľapajach?",
    "Dávno sa domnievate, že sa pred vami bránime; pred Bohom v Kristovi hovoríme a to všetko, milovaní, pre vaše vzdelanie.",
    "Lebo sa bojím, aby som vás, keď prijdem, nenašiel nejako takých, akých nechcem, a zase vy aby ste mňa nenašli takého, jakého nechcete; aby snáď nebolo svárov, závistí, hnevov, hašterení, pomlúv, pletích, nadúvaní sa, nepokojov.",
    "Aby ma zase, keď prijdem, neponížil u vás môj Bôh, a žalostil by som nad mnohými z tých, ktorí prv hrešili a neurobili pokánia zo svojej neplechy a zo smilstva a z nestudatosti, ktoré popáchali."
  ],
  "13": [
    "Toto po tretie idem k vám. Na ústach dvoch svedkov a troch bude stáť každé slovo.",
    "Povedal som už vopred a vopred hovorím, ako keď som bol prítomný druhý krát, i teraz súc neprítomný píšem tým, ktorí prv hrešili, aj ostatným všetkým, že keď zase prijdem, nebudem šetriť.",
    "Keďže hľadáte dokázanosť vo mne hovoriaceho, Krista, ktorý nie je slabý voči vám, ale je mocný medzi vami.",
    "Lebo jestli aj bol ukrižovaný zo slabosti, ale žije z moci Božej. Lebo aj my sme slabí v ňom, ale budeme žiť s ním z moci Božej cieľom vás.",
    "Sami seba zkúmajte, či ste vo viere, seba zkúšajte. Alebo či sami seba neznáte, že Ježiš Kristus je vo vás? Iba ak by ste sa boli nedokázali.",
    "Ale nadejem sa, že poznáte, že my nie sme nedokázaní.",
    "No modlím(e) sa Bohu, žeby ste nevykonali ničoho zlého, nie preto, aby sme sa my videli dokázanými, ale aby ste vy robili to, čo je dobré, a my aby sme boli jako takí, ktorí sa nedokázali.",
    "Lebo nemôžeme ničoho proti pravde, ale za pravdu.",
    "Lebo sa radujeme, že keď aj sme my slabí, ale vy ste mocní. A za to sa i modlíme, totiž aby ste vy boli dokonalí.",
    "Preto píšem toto súc neprítomný, aby som potom prítomný nepoužil prísnosti podľa moci, ktorú mi dal Pán na budovanie a nie na borenie.",
    "Ostatne, bratia, radujte sa, majte sa dobre, zdokonaľujte sa, potešujte sa, na jedno a na to isté myslite, majte pokoj! A Bôh lásky a pokoja bude s vami.",
    "Pozdravujte sa navzájom svätým bozkom. Pozdravujú vás všetci svätí.",
    "Milosť Pána Ježiša Krista a láska Božia a účastenstvo Svätého Ducha nech je so všetkými vami! Ameň."
  ]
}