{
  "1": [
    "Potom po smrti Achabovej sprotivil sa Moáb Izraelovi.",
    "A Achaziáš spadol cez mrežu na svojom hornom príbytku svojho paláca, ktorý bol v Samárii, a onemocnel. Vtedy poslal poslov a povedal im: Iďte, opýtajte sa Bál-zebúba, boha mesta Ekrona, či vyjdem z tejto svojej nemoci a budem žiť?",
    "Ale anjel Hospodinov hovoril Eliášovi Tišbänskému: Vstaň, iď hore vústrety poslom kráľa Samárie a hovor im: Či preto, že niet Boha v Izraelovi, idete sa pýtať Bál-zebúba, boha Ekrona?",
    "Preto takto hovorí Hospodin: S lože, na ktorú si vyšiel, viacej nesídeš, ale istotne zomrieš. Potom odišiel Eliáš.",
    "A keď sa navrátili poslovia k nemu, povedal im: Prečo ste sa vrátili?",
    "A oni mu odpovedali: Nejaký muž nám vyšiel hore vústrety a povedal nám: Iďte, vráťte sa ku kráľovi, ktorý vás poslal, a hovorte mu: Takto hovorí Hospodin: Či preto, že niet Boha v Izraelovi, posielaš sa pýtať Bál-zebúba, boha Ekrona? Preto s lože, na ktorú si vyšiel, viacej nesídeš, ale istotne zomrieš.",
    "A hovoril im: Aký je spôsob muža, ktorý vám vyšiel hore vústrety a hovoril vám tie slová?",
    "A oni mu povedali: Je to vlasatý človek a je opásaný koženým pásom na svojich bedrách. Vtedy povedal: To je Eliáš Tišbänský.",
    "A poslal k nemu veliteľa nad päťdesiatimi a jeho päťdesiatich, a tak išiel k nemu hore. A hľa, sedel hore na vrchu. A hovoril mu: Mužu Boží, kráľ hovoril: Sídi!",
    "Ale Eliáš odpovedal a hovoril veliteľovi nad päťdesiatimi: A jestli som ja muž Boží, nech sostúpi oheň s neba a strávi teba i tvojich päťdesiatich! A sostúpil oheň s neba a strávil jeho i jeho päťdesiatich.",
    "Opät poslal k nemu iného veliteľa nad päťdesiatimi i jeho päťdesiatich, ktorý odpovedajúc vravel mu: Mužu Boží, takto hovorí kráľ: Sídi rýchle!",
    "A Eliáš odpovedal a hovoril im: Ak som ja muž Boží, nech sostúpi oheň s neba a strávi teba i tvojich päťdesiatich! A sostúpil oheň Boží s neba a strávil jeho i jeho päťdesiatich.",
    "A zase poslal veliteľa nad päťdesiatimi, tretieho, i jeho päťdesiatich. A tak odišiel hore a prišiel ten tretí veliteľ nad päťdesiatimi a kľaknúc na svoje kolená naproti pred Eliášom prosil ho pokorne a hovoril mu: Mužu Boží, prosím, nech je drahá moja duša a duša týchto tvojich päťdesiat služobníkov v tvojich očiach!",
    "Hľa, oheň sostúpil s neba a strávil dvoch prvých veliteľov nad päťdesiatimi aj ich päťdesiatich; ale teraz nech je drahou moja duša v tvojich očiach.",
    "A anjel Hospodinov hovoril Eliášovi: Sídi s nimi, neboj sa jeho tvári. Vtedy vstal a sišiel s ním ku kráľovi.",
    "A hovoril mu: Takto hovorí Hospodin: Preto, že si poslal poslov pýtať sa Bál-zebúba, boha Ekrona, jako keby nebolo Boha v Izraelovi, aby si sa opýtal jeho slova, preto s lože, na ktorú si vyšiel, viacej nesídeš, ale istotne zomrieš.",
    "A tak zomrel podľa slova Hospodinovho, ktoré hovoril Eliáš, a kraľoval Jehorám miesto neho v druhom roku Jehoráma, syna Jozafatovho, judského kráľa, lebo nemal syna.",
    "A ostatné deje Achaziášove, čo robil, či nie je to napísané v knihe letopisov kráľov Izraelových?"
  ],
  "2": [
    "A stalo sa, keď už mal Hospodin vziať Eliáša vo víchrici hore do neba, že odišiel Eliáš s Elizeom z Gilgala.",
    "A Eliáš riekol Elizeovi: Zostaň tu, prosím, lebo Hospodin ma poslal až do Bét-ela. Ale Elizeus odpovedal: Ako že žije Hospodin, a jako žije tvoja duša, že ťa neopustím. A tak sišli dolu do Bét-ela.",
    "Vtedy vyšli synovia prorokov, ktorí boli v Bét-ele, k Elizeovi a povedali mu: Či vieš, že dnes vezme Hospodin tvojho pána zponad tvojej hlavy? A odpovedal: Viem i ja, mlčte!",
    "Potom mu riekol Eliáš: Elizee, zostaň tu, prosím, lebo Hospodin ma poslal do Jericha. Ale on povedal: Ako že žije Hospodin, a jako žije tvoja duša, že ťa neopustím. A tak prišli do Jericha.",
    "A pristúpili synovia prorokov, ktorí boli v Jerichu, k Elizeovi a povedali mu: Či vieš, že dnes vezme Hospodin tvojho pána zponad tvojej hlavy? A odpovedal: Viem i ja, mlčte.",
    "Vtedy mu zase riekol Eliáš: Zostaň tu, prosím, lebo Hospodin ma poslal k Jordánu. Ale on povedal: Ako že žije Hospodin, a jako žije tvoja duša, že ťa neopustím. A tak išli obidvaja spolu.",
    "A išli aj päťdesiati mužovia zo synov prorokov a postavili sa naproti zďaleka, a oni dvaja stáli pri Jordáne.",
    "A Eliáš vezmúc svoj plášť svinul ho a uderil vodu, ktorá sa rozdelila sem i ta, a prešli obaja po suchu.",
    "A stalo sa, keď prešli, že Eliáš riekol Elizeovi: Žiadaj, čo ti mám učiniť, prv ako budem vzatý od teba. A Elizeus povedal: Nech je, prosím, dvojnásobný diel tvojho ducha na mne.",
    "Na to mu riekol: Ťažkú vec si žiadal; ale ak ma uvidíš, keď budem vzatý od teba, nech ti je tak, a jestli nie, nebude.",
    "A stalo sa, jako tak išli pozvoľna a shovárali sa, že hľa, ohnivý voz a ohnivé kone ich oddelily jedného od druhého, a tak vystúpil Eliáš vo víchrici hore do neba.",
    "A Elizeus to videl a hľadiac na to kričal: Môj otče, môj otče! Vozy Izraelove a jeho jazdcovia! A viacej ho nevidel. A pochytiac svoje rúcho roztrhnul ho na dva kusy.",
    "Potom zdvihol plášť Eliášov, ktorý bol spadol s neho a vrátiac sa zastál na brehu Jordána.",
    "A vzal plášť Eliášov, ktorý spadol s neho, uderil vodu a riekol: Kdeže je Hospodin, Bôh Eliášov? Áno, on! A vtedy uderil vodu, ktorá sa rozdelila sem i ta, a Elizeus prešiel.",
    "Keď ho potom uvideli synovia prorokov, ktorí boli v Jerichu, naproti, povedali: Duch Eliášov spočinul na Elizeovi, a prijdúc mu vústrety poklonili sa mu k zemi.",
    "A povedali mu: Hľa, prosíme, je medzi tvojimi služobníkmi päťdesiat mocných mužov; nech idú, prosíme, a hľadajú tvojho pána, aby ho snáď nebol nejako odniesol Duch Hospodinov a nepohodil ho na niektorom vrchu alebo na niektorej doline. A on povedal: Neposielajte!",
    "Ale keď len dlho dobíjali do neho, riekol: Pošlite. A tak poslali päťdesiatich mužov, ktorí hľadali tri dni, ale pravda ho nenašli.",
    "A keď sa navrátili k nemu, keďže býval v Jerichu, riekol im: Či som vám nepovedal: Nechoďte!?",
    "A mužovia mesta povedali Elizeovi: Hľa, prosím, bývať v tomto meste je dobre, jako vidí môj pán, ale voda je zlá, a preto zem pustne sirobou.",
    "A riekol: Doneste mi novú šialku a dajte do nej soli. A doniesli mu.",
    "Vtedy vyšiel k prameňu vody a vysypúc do neho soľ povedal: Takto hovorí Hospodin: Uzdravujem túto vodu. Nebude viacej odtiaľ smrti ani siroby.",
    "A voda je uzdravená až do tohoto dňa podľa slova Elizeovho, ktoré hovoril.",
    "Potom odišiel odtiaľ hore do Bét-ela. A keď išiel hore cestou, vyšli malí chlapci z mesta, posmievali sa mu a povedali mu: Iď hore, plešivý! Iď hore, plešivý!",
    "A on obzrúc sa nazpät a uvidiac ich zlorečil im v mene Hospodinovom. Na to vyšly dve medvedice z lesa a roztrhaly z nich štyridsaťdva detí.",
    "A odišiel odtiaľ na vrch Karmel a zase odtiaľ sa navrátil do Samárie."
  ],
  "3": [
    "A Jehorám, syn Achabov, začal kraľovať nad Izraelom v Samárii v osemnástom roku Jozafata, judského kráľa, a kraľoval dvanásť rokov.",
    "A robil to, čo je zlé v očiach Hospodinových, len že nie tak ako jeho otec a jako jeho mater. Ale odstránil modlársku sochu Bálovu, ktorú spravil jeho otec.",
    "Len že sa pridŕžal hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael, neustúpil od toho.",
    "A Méša, moábsky kráľ, dochovával mnoho dobytka a dával poplatok izraelskému kráľovi sto tisíc oviec a sto tisíc baranov i s vlnou.",
    "A stalo sa, keď zomrel Achab, že sa sprotivil moábsky kráľ izraelskému kráľovi.",
    "Preto vyšiel kráľ Jehorám toho dňa zo Samárie a spočítal celého Izraela.",
    "A tak išiel a poslal k Jozafatovi, judskému kráľovi, povediac: Moábsky kráľ sa mi sprotivil; či pojdeš so mnou proti Moábovi do boja? A riekol: Pojdem hore. Ja som ako ty, môj ľud ako tvoj ľud, moje kone jako tvoje kone.",
    "A ešte riekol: Ktorou cestou pojdeme ta hore? A odpovedal: Cestou Edomskej púšte.",
    "A tak išiel izraelský kráľ i judský kráľ i edomský kráľ. A keď obchádzali cestou za sedem dní, nebolo vody ani pre vojsko ani pre hovädá, ktoré mali so sebou.",
    "Vtedy povedal izraelský kráľ: Ach, beda! Lebo Hospodin vyvolal týchto troch kráľov, aby ich vydal do ruky Moábovej!",
    "A Jozafat riekol: Či nie je tu niekde prorok Hospodinov, aby sme sa skrze neho opýtali Hospodina? Na to odpovedal ktorýsi zo služobníkov izraelského kráľa a riekol: Je tu Elizeus, syn Šafatov, ktorý lieval vodu na ruky Eliášove.",
    "Vtedy riekol Jozafat: U toho je slovo Hospodinovo. A tak odišli k nemu dolu izraelský kráľ i Jozafat i edomský kráľ.",
    "A Elizeus riekol izraelskému kráľovi: Čo ja mám s tebou? Idi k prorokom svojho otca a k prorokom svojej matere! Ale izraelský kráľ mu povedal: Nie, lebo Hospodin vyvolal týchto troch kráľov, aby ich vydal do ruky Moábovej.",
    "Na to riekol Elizeus: Ako že žije Hospodin Zástupov, pred ktorého tvárou stojím, že keby som nehľadel na tvár Jozafata, judského kráľa, nepodíval by som sa na teba ani by som sa na teba nepozrel.",
    "A tak teraz mi doveďte harfeníka. A stalo sa, keď hral harfeník na harfu, že prišla na neho ruka Hospodinova,",
    "a riekol: Takto hovorí Hospodin: Narobte v tejto doline plno jam!",
    "Lebo takto hovorí Hospodin: Neuvidíte vetra ani neuvidíte dažďa, ale tá dolina sa predsa naplní vodou, a budete piť i vy i vaše stáda i vaše hovädá.",
    "No, ešte i to je málo v očiach Hospodinových, ale vydá aj Moába do vašej ruky.",
    "A zbijete všetky ohradené mestá i všetky výborné mestá a povalíte všetky dobré stromy a pozasýpate všetky pramene vôd ako že aj zkazíte všetky dobré polia zahádžuc ich kamením.",
    "A stalo sa ráno, keď sa obetúva obetný dar, že hľa, voda prichádzala od cesty do Edomska, a zem sa naplnila vodou.",
    "Keď počuli všetci Moábovia, že vyšli hore kráľovia bojovať proti nim, shromaždili sa krikom počnúc od všetkých, ktorí boli súci opásať opasok, i vyše, a postavili sa na hranici.",
    "A keď vstali skoro ráno, a slnce vzišlo nad vodou, videli Moábovia pred sebou vodu, červenú jako krv,",
    "a riekli: To je krv! Kráľovia sa istotne navzájom porúbali mečom a pobili druh druha. Preto teraz ku koristi, Moábe!",
    "No, keď prišli k táboru Izraelovmu, vstali Izraelovia a bili Moábov, takže utekali pred nimi, a vojdúc do nej, do zeme, tam bili Moába,",
    "a mestá poborili a na každé dobré pole hodili každý svoj kameň, až ho zahádzali a pozasýpali všetky pramene vôd, aj pováľali všetky dobré stromy, až iba v Kírcharéšete ponechali jeho kamene. Ale ho obkľúčili prakovníci a zbili ho.",
    "Keď potom videl moábsky kráľ, že mu je boj primocný, takže neodolá, pojal so sebou sedemsto mužov, ktorí boli súci tasiť mečom, aby sa prebili ku kráľovi Edoma, ale nemohli.",
    "Vtedy vzal moábsky kráľ jeho prvorodeného syna, ktorý mal kraľovať miesto neho, a obetoval ho zápalnou obeťou na múre. A povstal veľký hnev na Izraela, pretože mu neprišiel na pomoc, a preto odtrhli od neho a navrátili sa do svojej zeme."
  ],
  "4": [
    "A nejaká žena zo žien synov prorokov kričiac volala na Elizea a vravela: Tvoj služobník, môj muž, zomrel, a ty vieš, že tvoj služobník sa bál Hospodina. A tu prišiel veriteľ, aby vzal dvoje mojich detí sebe za sluhov.",
    "A Elizeus jej povedal: A čo ti mám učiniť? Povedz mi. Čo máš v dome? A ona riekla: Nemá tvoja dievka ničoho v dome okrem nádoby oleja.",
    "Na to jej povedal: Idi, vyžiadaj si nádoby z vonku od všetkých svojich súsedov, prázdne nádoby, a nedones ich málo!",
    "Potom vojdeš a zamkneš dvere za sebou a za svojimi synmi a budeš nalievať do všetkých tých nádob, a tú, ktorá bude plná, dáš odstaviť.",
    "A tak odišla od neho a zamkla dvere za sebou a za svojimi synmi. Oni je podávali, a ona nalievala.",
    "A stalo sa, keď boly nádoby plné, že riekla svojmu synovi: Podaj mi ešte nádobu! Ale on jej povedal: Už niet viacej nádoby. A olej zastál.",
    "Potom prišla a oznámila to mužovi Božiemu, ktorý povedal: Iď, predaj olej a zaplať svojmu veriteľovi a ty so svojimi synmi sa budeš živiť z ostatku.",
    "Potom stalo sa jedného dňa, že prišiel Elizeus do Sunema, kde bola nejaká veľká žena, ktorá ho nasilu zdržala, aby jedol chlieb. A bolo od toho času, že kedykoľvek išiel tade, uchýlil sa ta, aby jedol chlieb.",
    "A riekla svojemu mužovi: Hľa, prosím, viem, že je to muž Boží, svätý, ktorý to ustavične chodieva popri nás.",
    "Spravme mu, prosím, murovanú izbičku na postreší a postavme mu tam posteľ a stôl a stoličku a svietnik, aby keď prijde k nám, mohol sa ta uchýliť.",
    "A tak stalo sa jedného dňa, že prišiel ta, a uchýlil sa do izby hore a ležal tam.",
    "A riekol Geházimu, svojmu služobníkovi: Zavolaj tú Sunemänku. A zavolal ju, a zastála pred ním.",
    "Vtedy mu riekol: Nože jej povedz: Hľa, ty si vynaložila na nás všetku tú starosť. Čo ti učiniť? Či máš nejakú vec, aby som za teba hovoril kráľovi alebo veliteľovi vojska? Ale ona riekla: Bývam prostred svojho ľudu.",
    "A zase riekol: A čo tedy učiniť pre ňu? Na to odpovedal Geházi: Ale ona nemá syna, a jej muž je starý.",
    "Vtedy povedal: Zavolaj ju. A zavolal ju, a zastála vo dveriach.",
    "A riekol: Na rok o tomto čase, podľa času života, budeš objímať syna. A ona riekla: Nie, môj pane, mužu Boží, neklam svojej dievky!",
    "Ale žena počala a porodila syna v určený čas, podľa času života, na čas, ktorý jej predpovedal Elizeus.",
    "A dieťa rástlo. Ale stalo sa jedného dňa, že vyšlo za svojím otcom k žencom",
    "a povedalo svojmu otcovi: Moja hlava, moja hlava! A riekol služobníkovi: Zanes ho k jeho matke!",
    "A vzal ho a zaniesol ho k jeho matke, a sedel na jej kolenách až do poludnia a zomrel.",
    "A ona vyjdúc hore položila ho na posteľ muža Božieho, zamkla ho a vyšla.",
    "Potom zavolala svojho muža a riekla: Pošli mi, prosím jedného zo sluhov a jednu oslicu, aby som zabehla až k mužovi Božiemu a navrátim sa zase.",
    "A on povedal: Prečo chceš ísť k nemu dnes? Veď nie je ani nový mesiac ani sobota. Ale ona odpovedala: Maj pokoj o to.",
    "A osedlajúc oslicu riekla svojmu služobníkovi: Ponáhľaj a iď, nezdržuj pre mňa v jazde, len keby som ti povedala.",
    "Tak išla a prišla k mužovi Božiemu na vrch Karmel. A stalo sa, keď ju uvidel muž Boží zďaleka, že riekol Geházimu, svojmu služobníkovi: Hľa, tamto je Sunemänka!",
    "Nože jej teraz bež vústrety a opýtaj sa jej: Či ti pokoj? Či pokoj tvojmu mužovi, a či pokoj i tvojmu dieťaťu? A ona odpovedala: Pokoj.",
    "Ale keď prišla k mužovi Božiemu na vrch, chopila sa jeho nôh. A Geházi pristúpil, aby ju odstrčil. Ale muž Boží povedal: Nechaj ju, lebo jej duša jej je sovrená horkou bolesťou, a Hospodin to ukryl predo mnou a neoznámil mi.",
    "A ona riekla: Či som ja žiadala syna od svojho pána? Či som nepovedala: Nezavádzaj ma!",
    "Vtedy povedal Geházimu: Prepáš svoje bedrá a vezmi moju palicu do svojej ruky a iď. Keď stretneš voľakoho, nepozdravíš ho, a keď teba pozdraví voľakto, neodpovieš mu a položíš moju palicu na tvár chlapcovu.",
    "Ale matka chlapcova riekla: Jako že žije Hospodin, a jako žije tvoja duša, že ťa neopustím. A tak vstal a išiel za ňou.",
    "A Geházi odišiel pred nimi a položil palicu na tvár chlapcovu, ale nebolo hlasu, ani nebolo pozoru. A vrátiac sa jemu vústrety oznámil mu a povedal: Neprebudil sa chlapec.",
    "A keď vošiel Elizeus do domu, hľa, chlapec bol mŕtvy, položený na jeho posteli.",
    "A vojdúc zamkol za nimi za obidvoma dvere a modlil sa Hospodinovi.",
    "A keď vyšiel hore, ľahol si na dieťa, položil svoje ústa na jeho ústa a svoje oči na jeho oči a svoje ruky na jeho ruky a zohol sa nad ním. A telo dieťaťa sa zohrialo.",
    "Potom sa obrátil a prešiel po dome raz sem a raz ta a zase vyšiel hore a zohol sa nad ním. A chlapec kýchnul až do sedem ráz a chlapec otvoril svoje oči.",
    "Vtedy zavolal Geháziho a riekol: Zavolaj tú Sunemänku. A zavolal ju. A keď vošla k nemu, povedal: Vezmi svojho syna!",
    "A ona prišla, padla k jeho nohám a poklonila sa k zemi. A tak vzala svojho syna a vyšla.",
    "Potom sa navrátil Elizeus do Gilgala. A bol hlad v zemi. A synovia prorokov sedeli pred ním. Tu povedal svojmu služobníkovi: Pristav ten veľký hrniec a navar synom prorokov kaše!",
    "Preto vyšiel jeden na pole, aby nasbieral zelín. A keď našiel nejakú poľnú lozu naoberal z nej poľných uhoriek plné svoje rúcho a prijdúc nakrájal do hrnca, aby z toho navaril kaše, lebo neznali toho.",
    "A vyliali to mužom, aby jedli. Ale stalo sa, jako tak jedli z kaše, že skríkli a riekli: Smrť v hrnci, mužu Boží! A nemohli jesť.",
    "A on riekol: Doneste múky! A keď doniesli, nasypal do hrnca a povedal: Nalej ľudu, aby jedli. A potom už nebolo ničoho zlého v hrnci.",
    "V tom prišiel nejaký muž z Bál-šališe a doniesol mužovi Božiemu chleba z prvotín, dvadsať jačmenných chlebov a nového zbožia vo svojom vreci a povedal: Daj ľudu, nech jedia.",
    "A jeho posluhovač povedal: Načo nám toto predložiť pred sto mužov? Ale on riekol: Daj ľudu, nech jedia, lebo takto hovorí Hospodin: Najedia sa, a ešte aj zostane.",
    "A tak predložili pred nich, a jedli aj zvýšili podľa slova Hospodinovho."
  ],
  "5": [
    "A Náman, veliteľ vojska sýrskeho kráľa, bol veľký muž pred svojím pánom a veľmi vážený, lebo skrze neho dal Hospodin záchranu Sýrii, a bol to udatný muž, ale bol malomocný.",
    "A Sýrovia boli vyšli po čatách lúpežiť a zajali z Izraelskej zeme nejaké malé dievča, ktoré potom bolo v službe pred ženou Námanovou.",
    "A dievča povedalo svojej panej: Ó, keby sa môj pán dostal pred proroka, ktorý je v Samárii, vtedy by ho ten sprostil jeho malomocenstva!",
    "A Náman vojdúc oznámil to svojmu pánovi a riekol: Tak a tak hovorí dievčina, ktorá je z Izraelskej zeme.",
    "Na to povedal sýrsky kráľ: Iď, vojdi a vystroj sa, a ja pošlem izraelskému kráľovi list. A tak išiel, vzal so sebou desať hrivien striebra, šesť tisíc šeklov zlata a desatoro rúcha na premenu.",
    "A doniesol list k izraelskému kráľovi takéhoto obsahu: A tak teraz hneď, ako prijde tento list k tebe, hľa, poslal som k tebe Námana, svojho služobníka, sprosti ho jeho malomocenstva.",
    "A stalo sa, keď prečítal izraelský kráľ list, že roztrhol svoje rúcho a riekol: Či som ja azda Bôh, aby som mohol usmrtiť a oživiť, že tento posiela ku mne sprostiť človeka jeho malomocenstva?! Ale vedzte, prosím, a vidzte, že hľadá zámienku proti mne.",
    "A stalo sa, keď počul Elizeus, muž Boží, že izraelský kráľ roztrhol svoje rúcho, poslal ku kráľovi s odkazom: Prečo si roztrhol svoje rúcho? Nože nech prijde ku mne, aby zvedel, že je prorok v Izraelovi.",
    "Tak prišiel Náman so svojimi koňmi a so svojimi vozmi a zastál pri dveriach domu Elizeovho.",
    "A Elizeus poslal k nemu posla s odkazom: Iď a umy sa sedem ráz v Jordáne, a tvoje telo sa ti navráti zdravé, a budeš čistý.",
    "Ale Náman sa rozhneval, odišiel a riekol: Hľa, povedal som si, že dozaista vyjde a stojac bude vzývať meno Hospodina, svojho Boha a že bude vznášať svoju ruku nad miestom, postihnutým nemocou, a zaženie malomocenstvo.",
    "Či nie sú lepšie Abana a Farfar, rieky Damašku, ako všetky vody Izraelove? Či by som sa nemohol umyť v tých, aby som bol čistý? A obrátiac sa išiel s hnevom.",
    "Ale pristúpili jeho služobníci a hovorili mu a riekli: Môj otče, keby ti bol kázal prorok vykonať nejakú veľkú vec, či by si nebol vykonal? Čím skôr tedy, keď ti povedal: Umy sa a buď čistý!",
    "A tak sišiel a pohrúžil sa v Jordáne sedem ráz podľa slova muža Božieho. A jeho telo sa navrátilo, zdravé, takže bolo jako telo malého chlapca, a bol čistý.",
    "Potom sa navrátil k mužovi Božiemu i s celým svojím sprievodom a prijdúc zastál pred ním a povedal: Hľa, prosím, poznal som, že nieto Boha nikde na celej zemi, jedine v Izraelovi. A tak teraz, vezmi, prosím, požehnanie, dar to od svojho služobníka.",
    "Ale on riekol: Ako že žije Hospodin, pred ktorého tvárou stojím, že nevezmem. A hoci ho aj nútil, aby vzal odoprel.",
    "Vtedy povedal Náman: Keď tedy len nechceš vziať, nech sa dá, prosím, tvojmu služobníkovi bremä dvoch mulíc zeme; lebo tvoj služobník nebude viacej obetovať zápalu alebo bitnej obeti iným bohom, ale Hospodinovi.",
    "Len túto vec nech odpustí Hospodin tvojmu služobníkovi: keď pojde kedy môj pán do domu Rimmonovho, aby sa tam klaňal, a bude sa podopierať na moju ruku, že sa i ja pokloním v dome Rimmonovom. Tedy, keď sa budem klaňať v dome Rimmonovom, nech odpustí, prosím, Hospodin tvojmu služobníkovi v tejto veci.",
    "A on mu riekol: Iď v pokoji. A tak odišiel od neho, nejaký kus cesty.",
    "Vtedy povedal Geházi, služobník Elizea, muža Božieho: Hľa, môj pán ušetril tohoto Námana Sýrskeho nevezmúc z jeho ruky toho, čo doniesol. Ako že žije Hospodin, pobežím za ním a vezmem niečo od neho.",
    "A tak bežal Geházi za Námanom. A keď videl Náman, že ktosi beží za ním, soskočil s voza jemu vústrety a povedal: Či je pokoj?",
    "A on odpovedal: Pokoj. Môj pán ma poslal, aby som povedal: Hľa, práve teraz prišli ku mne dvaja mládenci s vrchu Efraimovho, zo synov prorokov; daj im, prosím, hrivnu striebra a dve rúcha na premenu.",
    "A Náman povedal: Ráč, vezmi dve hrivny. A prinútil ho. A zaviažuc dve hrivny striebra do dvoch vreciek i dve rúcha na premenu na premenu naložil to na dvoch svojich služobníkov, a niesli pred ním.",
    "A keď prišiel na vŕšok, vzal z ich ruky a složil to v nejakom dome a prepustil mužov, a išli.",
    "A on sám prišiel a postavil sa pred svojho pána. Ale Elizeus mu riekol: Odkiaľže, Geházi? A on odpovedal: Nechodil tvoj služobník nikde.",
    "A riekol mu: Či nechodilo moje srdce s tebou a či nebolo pri tom, keď sa obrátil muž so svojho voza tebe vústrety? Či je toto čas brať striebro alebo brať rúcha a kupovať olivy, vinice, ovce a voly, a najímať sluhov a dievky?",
    "Ale malomocenstvo Námanovo prichytí sa teba i tvojho semena, a bude tak až na veky. A vyšiel zpred jeho tvári malomocný, biely jako sneh."
  ],
  "6": [
    "A synovia prorokov povedali Elizeovi: Hľa, prosíme, miesto, v ktorom bývame pred tebou, je nám pritesné.",
    "Dovoľ, prosíme, žeby sme odišli až k Jordánu a vzali odtiaľ každý jedno brvno a spravíme si tam miesto, aby sme bývali tam. A riekol: Iďte.",
    "A ktorýsi povedal: Prosím, poď aj ty so svojimi služobníkmi. A riekol: Ja pojdem.",
    "Tak išiel s nimi. A keď prišli k Jordánu, rúbali drevo.",
    "A stalo sa, keď zotínal jeden z nich nejaký kmeň, že mu železo sekery odpadlo do vody. Vtedy skríkol a povedal: Ach, môj pane, a to bolo vypožičané!",
    "A muž Boží povedal: Kam padlo? A keď mu ukázal miesto, odťal kus dreva a hodil ho ta a spôsobil to, že vyplávalo železo.",
    "A riekol: Zodvihni si. A on vystrel svoju ruku a vzal ho.-",
    "A sýrsky kráľ bojoval proti Izraelovi. A poradiac sa so svojimi služobníkmi povedal: Na tom a tom mieste položí sa moje vojsko táborom.",
    "Vtedy poslal muž Boží k izraelskému kráľovi s odkazom: Chráň sa, aby si neobišiel toho miesta nechajúc ho neobsadené, lebo tade sa spustia Sýrovia.",
    "A tak poslal izraelský kráľ vojsko na miesto, o ktorom mu povedal muž Boží a poučil ho, a mal tam na seba pozor, a to urobil nie raz ani nie dva.",
    "Vtedy sa rozbúrilo srdce sýrskeho kráľa pre tú vec a povolajúc svojich služobníkov riekol im: Či mi neoznámite, kto z našich donáša zprávy izraelskému kráľovi?",
    "Na to povedal jeden z jeho služobníkov: Nie, môj pán kráľ, ale prorok Elizeus, ktorý je v Izraelovi, oznamuje izraelskému kráľovi slová, ktoré ty hovoríš vo svojej ložnici.",
    "A on povedal: Iďte a vidzte, kde je, aby som poslal a zlapal ho! A bolo mu oznámené a rečené: Hľa, je v Dotáne.",
    "Preto ta poslal kone a vozy a veľké vojsko. A prijdúc vnoci obkolesili mesto.",
    "A keď vstal skoro ráno sluha muža Božieho a vyšiel, tu hľa, vojsko obkľučovalo mesto, kone i vozy. Vtedy mu povedal jeho služobník: Ach, môj pane, čo budeme robiť?!",
    "A on odpovedal: Neboj sa, lebo je viacej tých, ktorí sú s nami, ako je tých, ktorí sú s nimi.",
    "A Elizeus sa modlil a riekol: Hospodine, prosím, otvor jeho oči, aby videl! Vtedy otvoril Hospodin oči služobníka, a videl a hľa, vrch bol plný koní a ohnivých vozov okolo Elizea.",
    "Keď potom sostúpili nepriatelia k nemu, modlil sa Elizeus Hospodinovi a riekol: Poraz, prosím, tento národ slepotou! A porazil ich slepotou podľa slova Elizeovho.",
    "A Elizeus im povedal: Toto nie je tá cesta, ani toto neni to mesto. Poďte za mnou, a zavediem vás k mužovi, ktorého hľadáte. A zaviedol ich do Samárie.",
    "A stalo sa, keď prišli do Samárie, že povedal Elizeus: Hospodine, otvor oči týchto ľudí, aby videli! A Hospodin otvoril ich oči, a videli, že hľa, sú prostred Samárie.",
    "Vtedy povedal izraelský kráľ Elizeovi, keď ich uvidel: Či ich mám pobiť, pobiť, môj otče?",
    "Ale on riekol: Nepobiješ! Či by si azda pobil už hoc aj tých, ktorých by si zajal svojím mečom a svojím lučišťom? Polož pred nich chlieb a vodu, aby jedli a pili a potom pojdú k svojmu pánovi.",
    "A pripravil im veľkú hostinu. A keď sa najedli a napili, prepustil ich, a odišli k svojmu pánovi. A od toho času neprišly viacej lúpežné čaty sýrske do zeme Izraelovej.",
    "Potom sa stalo, že Ben-hadad, sýrsky kráľ, shromaždil všetko svoje vojsko a odíduc hore obľahol Samáriu.",
    "A povstal veliký hlad v Samárii, a hľa, nepriatelia len obliehali, a to tak dlho, až bola oslia hlava za osemdesiat šeklov striebra a štvrtina kábu holubäcieho trusu za päť šeklov striebra.",
    "A prihodilo sa raz, keď išiel izraelský kráľ po múre, že nejaká žena kričala na neho a vravela: Pomôž mi, môj pán kráľ!",
    "A on riekol: Ak ti nepomôže Hospodin, odkiaľže ti ja pomôžem? Či azda niečim z humna alebo z preša?",
    "A potom jej povedal kráľ: Čo chceš? A ona riekla: Táto žena mi povedala: Daj svojho syna, aby sme ho dnes zjedly, a môjho syna zjeme zajtra.",
    "A tak sme uvarily môjho syna a zjedly sme ho. Ale keď som jej povedala druhého dňa: Daj svojho syna, aby sme ho zjedly, skryla svojho syna.",
    "Tu keď počul kráľ slová ženy, roztrhol svoje rúcho a chodil tak po múre. A ľud videl, že hľa, smútočnú vrecovinu má na svojom tele zospodku.",
    "A kráľ povedal: Tak nech mi učiní Bôh a tak nech pridá, ak zostane stáť hlava Elizea, syna Šafatovho, dnes na ňom.",
    "A Elizeus sedel vo svojom dome, a starší sedeli s ním. A kráľ poslal muža zpred seba. No, prv ako prišiel posol k nemu, povedal starším: Či vidíte, že tento syn vraha poslal sťať moju hlavu? Hľaďte, keď prijde posol, zamknite dvere a odtisnite ho dverami. Lebo či už nepočuť šum nôh jeho pána za ním?",
    "A kým ešte hovoril s nimi, tu hľa, posol už prichádzal dolu k nemu; a kráľ pribehnúc riekol: Hľa, toto zlé je od Hospodina; čo mám viacej čakať na Hospodina!"
  ],
  "7": [
    "Ale Elizeus riekol: Počujte slovo Hospodinovo! Takto hovorí Hospodin: Zajtra o tomto čase bude sat bielej múky jemnej za šekel a dva saty jačmeňa za šekel v bráne mesta Samárie.",
    "Na to odpovedal knieža, na ktorého ruku sa opieral kráľ, mužovi Božiemu a riekol: Hľa, keby Hospodin učinil hoc aj prieduchy na nebi, či by to bolo možné? Ale on riekol: Hľa, uvidíš to na svoje oči, ale nebudeš z toho jesť.",
    "A boli pri vchode do brány štyria malomocní mužovia, ktorí povedali druh druhovi: Čo tu budeme sedieť, až zomrieme?",
    "Ak povieme: Vojdime do mesta, pretože je hlad v meste, zomrieme tam, a keď zostaneme tu, taktiež zomrieme. Preto teraz poďte a vpadnime do tábora Sýrov; ak nás zachovajú pri živote, budeme žiť, a keď nás zabijú, nuž zomrieme.",
    "A tak vstali večer na mraku, aby vošli do tábora Sýrov. A prišli až na kraj tábora Sýrov. Ale hľa, nebolo tam nikoho,",
    "lebo Pán spôsobil to, že sýrske vojsko počulo hrmot vozov a zvuk koní, hukot veľkého vojska, a povedali jeden druhému: Hľa, izraelský kráľ najal za mzdu proti nám hetejských kráľov a egyptských kráľov, aby prišli na nás.",
    "Preto vstali a utiekli za mraku zanechajúc svoje stány i svoje kone i svojich oslov, celý tábor tak, ako bol, a utiekli, aby zachránili svoj život.",
    "A keď tedy prišli tí malomocní až na kraj tábora, vošli do jedného stánu a najedli sa a napili. A poberúc odtiaľ striebro a zlato i rúcha odišli a schovali. A zase sa navrátili a vošli do iného stánu a poberúc aj odtiaľ odišli a schovali.",
    "Ale potom riekli druh druhovi: Nerobíme dobre. Tento deň je dňom radostnej zvesti, a my mlčíme. Ak budeme čakať až do ranného svetla, stihne nás neprávosť. Preto teraz poďte, vojdime a oznámme v dome kráľovom.",
    "A tak prijdúc volali na bránneho mesta a oznámili im a riekli: Prišli sme do tábora Sýrov, a hľa, nieto tam nikoho, ani ľudského hlasu, iba kone uviazané a osli uviazaní, a stány tak, ako boly.",
    "A ten zavolal druhých bránnych, ktorí to oznámili domu kráľovmu, do vnútra.",
    "Vtedy vstal kráľ vnoci a riekol svojim služobníkom: Nože nech vám poviem, čo spravili Sýrovia. Vedia, že sme hladní; preto vyšli z tábora, aby sa skryli na poli, lebo si riekli: Keď vyjdú z mesta, pochytáme ich živých a tak vojdeme do mesta.",
    "Na to odpovedal ktorýsi z jeho služobníkov a riekol: Prosím, nech vezmú päť z pozostalých koní, ktoré pozostaly v meste. Hľa, sú jako všetko množstvo Izraelovo, jako všetci, ktorí pozostali v ňom, hľa, sú jako všetko množstvo Izraelovo, ktoré hynie, a pošleme a uvidíme.",
    "A tak vzali dva vozy s koňmi, ktoré poslal kráľ za sýrskym vojskom povediac: Iďte a vidzte.",
    "A išli za nimi až k Jordánu. A hľa, celá cesta bola plná rúch a nádob, ktoré poodhadzovali zdesení Sýrovia vo svojom veľkom spechu. A poslovia sa navrátili a oznámili to kráľovi.",
    "Vtedy vyšiel ľud a zlúpil tábor Sýrov, a bol sat bielej múky jemnej za šekel a dva saty jačmeňa za šekel podľa slova Hospodinovho.",
    "A kráľ ustanovil knieža, na ktorého ruku sa opieral, aby mal dozor pri bráne, ale ho ľud zašliapal v bráne, aj zomrel, tak ako hovoril muž Boží, ktorý to hovoril vtedy, keď bol sišiel k nemu kráľ.",
    "A tedy stalo sa tak, ako hovoril muž Boží kráľovi povediac: Dva saty jačmeňa budú za šekel a sat bielej múky jemnej za šekel zajtra o tomto čase v bráne Samárie.",
    "Na čo odpovedal knieža mužovi Božiemu a riekol: Hľa, keby Hospodin učinil hoc aj prieduchy na nebi, či by sa mohlo stať voľačo podobné jako to? A on mu povedal: Hľa, uvidíš to na svoje oči, ale nebudeš z toho jesť.",
    "A tak sa mu aj stalo, lebo ho zašliapal ľud v bráne, aj zomrel."
  ],
  "8": [
    "Elizeus hovoril žene, ktorej syna bol vzkriesil, a riekol: Vstaň a iď ty aj so svojou čeľaďou a pohostíň tam, kde môžeš pohostíniť, lebo Hospodin privolá hlad. Aj prišiel na zem a trval sedem rokov.",
    "A žena vstanúc urobila podľa slova muža Božieho a odišla i so svojou čeľaďou a pohostínila v zemi Filištínov sedem rokov.",
    "A stalo sa po siedmich rokoch, že sa navrátila žena zo zeme Filištínov a vyšla, aby kričala na kráľa za svoj dom a za svoje pole.",
    "A práve vtedy hovoril kráľ s Geházim, služobníkom muža Božieho, a riekol: Nože mi rozprávaj o všetkých tých velikých veciach, ktoré činil Elizeus.",
    "A stalo sa, kým rozprával kráľovi o tom, že oživil toho mŕtveho, tu hľa, žena, ktorej syna oživil, kričala na kráľa pre svoj dom a pre svoje pole. A Geházi povedal: Môj pán kráľ, toto je tá žena, a toto je ten jej syn, ktorého oživil Elizeus.",
    "A kráľ sa pýtal ženy, a rozprávala mu. Potom jej dal kráľ jedného dvoranína a riekol: Prinavráť všetko, čo bolo jej, i všetku úrodu poľa od toho dňa, ktorého opustila zem, až doteraz.-",
    "A Elizeus prišiel do Damašku, a Ben-hadad, sýrsky kráľ, bol nemocný. A bolo mu oznámené a rečené: Ten muž Boží prišiel až sem.",
    "Vtedy povedal kráľ Hazaelovi: Vezmi do svojej ruky obetný dar a idi vústrety mužovi Božiemu a opýtaj sa Hospodina skrze neho povediac: Či budem ešte žiť a vyjdem z tejto nemoci?",
    "A tak mu išiel Hazael vústrety vezmúc obetný dar do svojej ruky a zo všetkých dobrých vecí, ktoré boly v Damašku, bremä štyridsiatich veľblúdov, a prijdúc zastál pred ním a povedal: Tvoj syn, Ben-hadad, sýrsky kráľ, ma poslal k tebe a kázal sa opýtať: Či budem ešte žiť a či vyjdem z tejto nemoci?",
    "A Elizeus mu riekol: Iď, povedz: Pravdaže budeš žiť! Avšak Hospodin mi ukázal, že istotne zomrie.",
    "A muž Boží postavil meravo svoju tvár a hľadel dlho uprene na neho a plakal.",
    "A Hazael povedal: Prečo plače môj pán? A odpovedal: Preto, že viem, čo zlého urobíš synom Izraelovým. Ich opevnené mestá popáliš, ich mládencov pobiješ ukrutne mečom, ich nemluvňatá porozrážaš a ich tehotné ženy poroztínaš.",
    "Na to povedal Hazael: A čo je azda tvoj služobník pes, aby urobil túto velikú vec? Ale Elizeus riekol: Hospodin mi ukázal, že budeš kráľom nad Sýriou.-",
    "Potom odišiel od Elizea a prišiel k svojmu pánovi, ktorý mu riekol: Čo ti povedal Elizeus? A on odpovedal: Riekol mi, že budeš istotne žiť.",
    "A stalo sa na druhý deň, že vzal hábu, namočil do vody a prestrel na jeho tvár, a zomrel. A kraľoval Hazael miesto neho.",
    "A v piatom roku Joráma, syna Achabovho, izraelského kráľa, a za Jozafata, judského kráľa, začal kraľovať Jehorám, syn Jozafatov, judský kráľ.",
    "Mal tridsaťdva rokov, keď začal kraľovať a kraľoval osem rokov v Jeruzaleme.",
    "A chodil po ceste kráľov Izraelových, ako robil dom Achabov, lebo mal dcéru Achabovu za ženu a robil to, čo je zlé v očiach Hospodinových.",
    "Ale Hospodin nechcel zahladiť Júdu pre Dávida, svojho služobníka, tak ako mu povedal, že mu dá sviecu i jeho synom po všetky dni.",
    "Za jeho dní sa sprotivil Edom a vymanil sa zpod ruky Júdovej, a ustanovili nad sebou kráľa.",
    "Pre tú príčinu prešiel Jehorám do Caira i všetky vozy s ním. A stalo sa, že vstal vnoci a porazil Edoma, ktorý ho obkľučoval, i veliteľov nad vozmi. A tak utiekol ľud do svojich stánov.",
    "Ale Edom len jednako odpadol a vytrhol sa zpod ruky Júdovej, a je tak až do tohoto dňa. Vtedy odpadlo i mesto Libna, toho času.",
    "A ostatné deje Jehorámove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A ľahol Jehorám a ležal so svojimi otcami a bol pochovaný so svojimi otcami v meste Dávidovom, a kraľoval Achaziáš, jeho syn, miesto neho.",
    "V dvanástom roku Joráma, syna Achabovho, izraelského kráľa, začal kraľovať Achaziáš, syn Jehoráma, judského kráľa.",
    "Achaziáš mal dvadsaťdva rokov, keď začal kraľovať a kraľoval jeden rok v Jeruzaleme. A meno jeho matky bolo Atália, dcéra Omriho, izraelského kráľa.",
    "A chodil po ceste domu Achabovho a robil to, čo je zlé v očiach Hospodinových, ako dom Achabov, pretože bol zaťom domu Achabovho.",
    "A odišiel s Jorámom, synom Achabovým, do boja proti Hazaelovi, sýrskemu kráľovi, v Rámot-gileáda. Ale Sýrovia porazili Joráma.",
    "A kráľ Jorám sa navrátil, aby sa hojil v Jizreele zo svojich rán, ktoré mu zadali Sýrovia v Ráme, keď bojoval s Hazaelom, sýrskym kráľom. A Achaziáš, syn Jehoráma, judský kráľ, odišiel dolu, aby navštívil Joráma, syna Achabovho, v Jizreele, pretože bol nemocný."
  ],
  "9": [
    "A prorok Elizeus zavolal jedného zo synov prorokov a riekol mu: Prepáš svoje bedrá, vezmi túto nádobku oleja do svojej ruky a idi do Rámot-gileáda.",
    "A keď ta prijdeš, obzri sa tam po Jehu-vovi, synovi Jozafata, syna Nimšiho. A keď prijdeš k nemu, urobíš to, aby vstal spomedzi svojich bratov, a zavedieš ho do najodľahlejšej izby.",
    "Potom vezmeš nádobku s olejom a vyleješ na jeho hlavu a povieš: Takto hovorí Hospodin: Pomazal som ťa za kráľa nad Izraelom! A hneď otvoríš dvere a utečieš a nebudeš čakať.",
    "Tak odišiel mládenec, služobník prorokov, do Rámot-gileáda.",
    "A keď prišiel, hľa, sedeli tam velitelia vojska. A riekol: Veliteľu, mám ti niečo povedať. A Jehu povedal: Komu zo všetkých nás? A odpovedal: Tebe, veliteľu.",
    "Vtedy vstal a vošiel do domu. A vylial olej na jeho hlavu a riekol mu: Takto hovorí Hospodin, Bôh Izraelov: Pomazal som ťa za kráľa nad ľudom Hospodinovým, nad Izraelom.",
    "A zbiješ dom Achaba, svojho pána, a tak pomstím krv svojich služobníkov prorokov i krv všetkých služobníkov Hospodinových na ruke Jezábelinej.",
    "A zahynie celý dom Achabov, a vytnem Achabovi močiaceho na stenu, zavretého i opusteného, v Izraelovi.",
    "A dám, aby bol dom Achabov ako dom Jeroboáma, syna Nebátovho, a jako dom Bášu, syna Achiášovho.",
    "A Jezábeľ budú žrať psi na podiele Jizreela, a nebude toho, kto by pochoval. A otvoriac dvere utiekol.",
    "Keď potom vyšiel Jehu k služobníkom svojho pána, vraveli mu: Či je pokoj? Prečo prišiel k tebe ten blázon? A povedal im: Vy znáte človeka i jeho reč.",
    "Ale oni povedali: To je klam. Nože nám povedz! A riekol: Tak a tak mi povedal a riekol: Takto hovorí Hospodin: Pomazal som ťa za kráľa nad Izraelom.",
    "Vtedy vzali rýchle každý svoje rúcho a prestreli pod neho na vrch, na holé schodov a zatrúbiac na trúbu povedali: Jehu kraľuje!",
    "A tak sa sprisahal Jehu, syn Jozafata, syna Nimšiho, proti Jorámovi, vtedy, keď strážil Jorám v Rámot-gileáda spolu so všetkým Izraelom pred Hazaelom, sýrskym kráľom.",
    "Ale kráľ Jorám sa bol navrátil, aby sa hojil v Jizreele zo svojich rán, ktoré mu zadali Sýrovia, keď bojoval s Hazaelom, sýrskym kráľom. A Jehu povedal: Ak je vaša vôľa, nech nevyjde nikto z mesta, kto by utiekol, aby to išiel oznámiť v Jizreele.",
    "Potom vysadol Jehu na voz a išiel do Jizreela, lebo tam ležal Jorám. A Achaziáš, judský kráľ, bol prišiel dolu navštíviť Joráma.",
    "A pozorujúci strážca stál na veži v Jizreele. A keď uvidel zástup Jehu-vov, keď prichádzal, povedal: Vidím nejaký zástup. A Jorám riekol: Vezmi jazdca a pošli im oproti, aby sa opýtal, či je pokoj?",
    "A tedy odišiel jazdec na koni oproti nemu a povedal: Takto hovorí kráľ: Či znamená váš príchod pokoj? A Jehu odpovedal: Čo tebe do pokoja? Obráť sa a poď za mnou. A pozorujúci strážca oznámil a riekol: Posol prišiel až k nim, ale sa nevracia.",
    "Vtedy poslal druhého jazdca na koni, ktorý keď prišiel k nim, povedal: Takto hovorí kráľ: Či pokoj? Ale Jehu zase odpovedal: Čo tebe do pokoja? Obráť sa a poď za mnou.",
    "A pozorujúci strážca oznámil a riekol: Prišiel až k nim, ale sa nevracia. Ale pohon je ako pohon Jehu-va, syna Nimšiho, lebo šialene ženie.",
    "Vtedy riekol Jorám: Zapriahni! A zapriahol do voza. A tak vyšiel Jorám, izraelský kráľ, aj Achaziáš, judský kráľ, každý na svojom voze, a vyjdúc vústrety Jehu-vovi stretli sa s ním na podiele Nábota Jizreelského.",
    "A stalo sa, keď uvidel Jorám Jehu-va, že povedal: Či pokoj, Jehu? A on odpovedal: Čo jaký pokoj, dokiaľ sa páchajú smilstvá Jezábeli, tvojej matere a jej čarodejstvá tak mnohé?",
    "Vtedy obrátil Jorám svoje ruky, dal sa na útek a riekol Achaziášovi: Zrada, Achaziášu!",
    "Ale Jehu pochytiac lučište ranil Joráma medzi jeho ramenami, tak že strela prenikla jeho srdce, a sklesol dohromady na svojom voze.",
    "Potom riekol Jehu Bidekárovi, svojmu vojvodcovi: Vezmi, hoď ho na podiel poľa Nábota Jizreelského. Lebo rozpamätaj sa, jako sme kedysi, ja a ty, jazdili spolu po páre za Achabom, jeho otcom, že Hospodin vyniesol proti nemu toto bremä.",
    "Je isté, že som videl krv Nábotovu i krv jeho synov včera, hovorí Hospodin; a tak ti zaplatím na tomto podiele, hovorí Hospodin. Preto teraz vezmi, hoď ho na podiel poľa, podľa slova Hospodinovho.",
    "A keď to videl Achaziáš, judský kráľ, utekal cestou zahradného domu. Ale Jehu ho prenasledoval a povedal: Aj toho, zabite ho! A tak ho ranil na voze na svahu vrchu Gúra, ktorý je pri Jibleáme. A utiekol do Megidda a zomrel tam.",
    "A jeho služobníci ho zaviezli do Jeruzalema a pochovali ho v jeho hrobe s jeho otcami v meste Dávidovom.",
    "A v jedenástom roku Joráma, syna Achabovho, začal kraľovať Achaziáš nad Júdom.",
    "Potom prišiel Jehu do Jizreela. A keď počula o tom Jezábeľ, nalíčila svoje oči líčidlom a ozdobila svoju hlavu a vyzerala oblokom.",
    "A keď vošiel Jehu do brány, riekla: Či je pokoj, Zimri, vrahu svojho pána?",
    "A on pozdvihnúc svoju tvár k obloku povedal: Kto je so mnou, kto? A vyzerali na neho dvaja či traja komorníci.",
    "A riekol: Shoďte ju! A shodili ju, a niečo z jej krvi strieklo na stenu i na kone. A zašliapal ju.",
    "Keď potom vošiel a najedol sa a napil, povedal: Nože pozrite, kde je tá zlorečená, a pochovajte ju, lebo je dcéra kráľova.",
    "A tak odišli, aby ju pochovali, ale nenašli z nej iba lebku, nohy a päste rúk.",
    "A keď sa navrátili a oznámili mu to, povedal: Je to slovo Hospodinovo, ktoré hovoril skrze svojho služobníka Eliáša Tišbänského povediac: Na podiele Jizreela budú žrať psi telo Jezábelino.",
    "A bude vraj mŕtve telo Jezábelino jako hnoj na tvári poľa na podiele Jizreela, takže nepovedia: Toto je Jezábeľ."
  ],
  "10": [
    "A Achab mal sedemdesiat synov v Samárii. A Jehu napísal list a poslal ho do Samárie ku kniežatám Jizreela, ku starším a k tým, ktorí opatrovali synov Achabových, v ktorom bolo povedané:",
    "A tak teraz hneď, ako prijde tento list k vám, pretože sú u vás synovia vášho pána, a pretože sú u vás i vozy i kone, a mesto je ohradené, a máte i zbraň,",
    "nuž vidzte a vyberte najlepšieho a najspôsobnejšieho zo synov svojho pána a posaďte na trón jeho otca a bojujte za dom svojho pána.",
    "Ale oni sa náramne báli a riekli: Hľa, už dvaja kráľovia neobstáli pred ním, akože obstojíme my?!",
    "A tak poslal ten, ktorý bol nad domom a ktorý bol nad mestom, a starší a opatrovníci k Jehu-vovi s odkazom: Sme tvojimi služobníkmi, a učiníme všetko, čo nám rozkážeš. Neustanovíme za kráľa nikoho; učiň to, čo je dobré v tvojich očiach.",
    "Vtedy napísal na nich list po druhé, v ktorom bolo napísané: Ak ste moji a poslúchate môj hlas, vezmite hlavy tých mužov, synov svojho pána, a prijdite ku mne zajtra o tomto čase do Jizreela. A tedy synov kráľových bolo sedemdesiat mužov, u veľmožov mesta, ktorí ich vychovávali.",
    "A stalo sa, keď došiel list k nim, že vzali synov kráľových a zabili sedemdesiatich mužov a pokládli ich hlavy do košov a poslali k nemu do Jizreela.",
    "Potom prišiel posol, oznámil mu a povedal: Doniesli hlavy synov kráľových. A riekol: Složte ich vo dve hromady pri vchode do brány až do rána.",
    "A stalo sa ráno, že vyšiel a zastál a povedal všetkému ľudu: Spravedliví ste. Hľa, ja som sa sprisahal proti svojmu pánovi a zabil som ho; ale kto pobil všetkých týchto?",
    "Nuž tedy vedzte, že nepadlo zo slova Hospodinovho na zem ničoho z toho, čo hovoril Hospodin proti domu Achabovmu; ale Hospodin učinil to, čo hovoril skrze svojho služobníka Eliáša.",
    "A tak pobil Jehu všetkých, ktorí boli pozostali domu Achabovmu v Jizreele, i všetkých jeho veľmožov i jeho známych i jeho kňazov, takže mu neponechal nikoho živého.",
    "Potom vstal a vošiel a odišiel do Samárie. A keď bol na ceste pri Bét-eked-haroim,",
    "našiel tam Jehu bratov Achaziáša, judského kráľa, a povedal: Kto ste vy? A oni odpovedali: Sme bratia Achaziášovi a ideme dolu navštíviť synov kráľových a synov kráľovnej.",
    "Vtedy povedal: Chyťte ich živých! A chytili ich živých a pobili ich pri cisterne Bét-ekeda, štyridsiatich a dvoch mužov, ani neponechal niktorého z nich.",
    "A keď odišiel odtiaľ, našiel Jehonadába, syna Rechabovho, ktorý mu prichádzal oproti a pozdravil ho a povedal mu: Či je tvoje srdce úprimné, jako je moje srdce úprimné s tvojím srdcom? A Jehonadáb odpovedal: Je. Ak tedy je, hovorí, daj svoju ruku! A keď mu podal ruku, dal mu vysadnúť k sebe do voza.",
    "A povedal: Poď so mnou a vidz moju horlivosť za Hospodina. A viezli ho na jeho voze.",
    "A keď prišiel do Samárie, pobil všetkých, ktorí boli pozostali Achabovi v Samárii, až ho i vyhladil podľa slova Hospodinovho, ktoré hovoril Eliášovi.",
    "Potom shromaždil Jehu všetok ľud a povedal im: Achab slúžil málo Bálovi, Jehu mu bude väčšmi slúžiť.",
    "Preto teraz svolajte ku mne všetkých prorokov Bálových, všetkých, ktorí mu slúžia, i všetkých jeho kňazov, nech nikto nechýba, lebo mám veľkú obeť bitnú pre Bála; ktokoľvek by sa nedostanovil, nebude žiť. Ale Jehu to urobil v chytrosti, aby zahubil tých, ktorí slúžili Bálovi.",
    "Jehu povedal: Zasväťte Bálovi slávnosť. A vyhlásili ju.",
    "A Jehu rozposlal poslov po celom Izraelovi. A tak prišli všetci, ktorí slúžili Bálovi, takže nezostalo nikoho, kto by nebol prišiel. A keď vošli do domu Bálovho, naplnil sa dom Bálov od jedného konca až po druhý.",
    "Vtedy riekol tomu, ktorý bol nad šatňou: Vynes rúcho všetkým, ktorí slúžia Bálovi. A vyniesol im rúcha.",
    "Potom vošiel Jehu a Jehonadáb, syn Rechabov, do domu Bálovho a povedal tým, ktorí slúžili Bálovi: Prehľadajte a vidzte, aby tu nebol s vami nikto zo služobníkov Hospodinových, krome samých tých, ktorí slúžia Bálovi.",
    "A tak vošli, aby obetovali bitné obeti a zápaly. Ale Jehu si bol postavil vonku osemdesiat mužov, ktorým povedal: Muž, ktorému utečie niektorý z mužov, ktorých ja uvediem do vašich rúk, toho život bude za jeho život.",
    "A stalo sa, keď doobetoval zápalnú obeť, že povedal Jehu behúňom a vojvodcom: Vojdite, pobite ich, nech niktorý nevyjde! A pobili ich ostrím meča, a ta ich pometali behúni a vojvodcovia. Potom odišli až do mesta domu Bálovho",
    "a vypratali modly domu Bálovho a popálili to.",
    "A sboriac roztrepali modlu Bálovu a rozbúrali aj dom Bálov a spravili z neho záchody, a je tak až do dnes.",
    "A tak vyhladil Jehu Bála z Izraela.",
    "Len že od hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael, neodstúpil Jehu, od zlatých teliat, od toho, ktoré bolo v Bét-ele a ktoré bolo v Dáne.",
    "Potom riekol Hospodin Jehu-vovi: Pretože si dobre vykonal to, čo je spravedlivé v mojich očiach, že si vykonal domu Achabovmu všetko, čo bolo v mojom srdci, budú ti sedieť synovia štyroch pokolení na tróne Izraelovom.",
    "Ale Jehu nepozoroval na to, aby chodil v zákone Hospodina, Boha Izraelovho, celým svojím srdcom, neodstúpil od hriechov Jeroboáma, ktorý spôsobil to, aby hrešil Izrael.",
    "V tých dňoch započal Hospodin utínať z Izraela, a porazil ich Hazael, vo všetkých krajoch Izraelových,",
    "od Jordána smerom na východ slnka, celú zem Gileáda, zem Gádovu, Rúbenovu a Manassesovu, od Aroera, ktoré leží pri potoku Arnone, i Gileád i Bázan.",
    "A ostatné deje Jehu-vove a všetko, čo robil i všetka jeho udatnosť, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Jehu a ležal so svojimi otcami, a pochovali ho v Samárii, a kraľoval Jehoachaz, jeho syn, miesto neho.",
    "A dní ktoré kraľoval Jehu nad Izraelom, bolo dvadsaťosem rokov, kraľoval v Samárii."
  ],
  "11": [
    "A keď videla Atália, matka Achaziášova, že zomrel jej syn, vstala a zahubila všetko kráľovské semä.",
    "Ale Jehošeba, dcéra kráľa Jehoráma, sestra Achaziášova, vzala Joasa, syna Achaziášovho, a ukradnúc ho zpomedzi synov kráľových, ktorí mali byť zabití, jeho i jeho dojku, schovala ich v izbe postelí. A tak ho ukryli pred Atáliou, a nebol zabitý.",
    "A bol s ňou v dome Hospodinovom skrývajúc sa šesť rokov. A Atália kraľovala nad zemou.",
    "Ale v siedmom roku poslal Jehojada povolať a pojal so sebou veliteľov nad stami, kráľovskú stráž a behúňov, a zaviedol ich k sebe do domu Hospodinovho a učinil s nimi smluvu a zaviažuc ich prísahou v dome Hospodinovom ukázal im syna kráľovho.",
    "A prikázal im povediac: Toto je vec, ktorú učiníte: Tretina z vás, ktorí prichádzavate v sobotu a strážite stráž, bude pri dome kráľovom;",
    "tretina bude pri bráne Súr a tretina pri bráne za behúňmi, a budete strážiť stráž domu a chrániť ho pred útokom.",
    "A dva diely z vás, všetci, ktorí odchádzavate v sobotu, budú strážiť stráž domu Hospodinovho pri kráľovi.",
    "A obstúpite kráľa dookola majúc každý svoju zbraň vo svojej ruke, a kto by prišiel, aby vniknul do rozostavených radov, zomrie. A buďte s kráľom všade, kamkoľvek by sa pohol, keď vyjde i keď vojde.",
    "A velitelia nad stami učinili všetko tak, ako rozkázal kňaz Jehojada, a pojali každý svojich mužov, ktorí prichádzavali v sobotu, i s tými, ktorí odchádzavali v sobotu, a prišli ku kňazovi Jehojadovi.",
    "A kňaz dal veliteľom nad stami kopije a štíty, ktoré patrily kedysi kráľovi Dávidovi a ktoré boly v dome Hospodinovom.",
    "A tak sa postavili behúni, každý so svojou zbraňou vo svojej ruke, od pravej strany domu až po ľavú stranu domu pozdĺž oproti oltáru a oproti domu, pri kráľovi dookola.",
    "Potom vyviedol syna kráľovho a dal na neho korunu, podal mu svedoctvo, a učinili ho kráľom, pomazali ho a tlieskajúc rukami hovorili: Nech žije kráľ!",
    "A keď počula Atália hukot behúňov a ľudu, vošla k ľudu do domu Hospodinovho.",
    "A vidiac, že hľa, kráľ stojí na vyvýšenom mieste, jako býva obyčaj, a že kniežatá a trúby sú pred kráľom, že všetok ľud zeme sa raduje, a že trúbia na trúby, vtedy roztrhla Atália svoje rúcho a volala: Zrada, zrada!",
    "Vtedy povedal kňaz Jehojada veliteľom nad stami, ustanoveným nad vojskom, a riekol im: Vyveďte ju preč zpomedzi radov, a toho, kto by išiel za ňou, zabiť mečom! Pretože riekol kňaz: Nech nie je zabitá v dome Hospodinovom.",
    "A rozostúpili sa jej na obe strany; ale keď prišla na cestu, ktorou chodia kone do domu kráľovho, tam ju zabili.",
    "Vtedy učinil Jehojada smluvu medzi Hospodinom a medzi kráľom i medzi ľudom, aby boli ľudom Hospodinovým, a taktiež medzi kráľom a medzi ľudom.",
    "Potom vošiel všetok ľud zeme do domu Bálovho, a rozborili ho a jeho oltáre i jeho obrazy roztrieskali na márne kusy a Mattána, kňaza Bálovho, zabili pred oltármi. A kňaz Jehojada zase ustanovil dozorné úrady nad domom Hospodinovým.",
    "A pojal veliteľov nad stami i kráľovskú stráž i behúňov i všetok ľud zeme, ktorí odviedli kráľa z domu Hospodinovho dolu a prišli cestou brány behúňov do domu kráľovho, a sadol na trón svojich predkov kráľov.",
    "A tak sa radoval všetok ľud zeme, a mesto bolo v pokoji. A Atáliu zabili mečom pri dome kráľovom.",
    "A Joas mal sedem rokov, keď začal kraľovať."
  ],
  "12": [
    "V siedmom roku Jehu-va začal kraľovať Joas a kraľoval štyridsať rokov v Jeruzaleme. A meno jeho matky bolo Cibia z Bér-šeby.",
    "A Joas robil to, čo je spravedlivé v očiach Hospodinových, po všetky svoje dni, dokiaľ ho vyučoval kňaz Jehojada.",
    "Len že výšiny neboly ustúpily; ľud ešte vždy obetoval a kadil na výšinách.",
    "A Joas riekol kňazom: Všetky peniaze za posvätné veci, ktoré to peniaze budú donesené do domu Hospodinovho, peniaze toho, ktorý ide ta do počtu, každého, peniaze, od duší, jeho výkupnú cenu, jakékoľvek peniaze, ktoré by prišly na srdce niektorého človeka, aby ich doniesol do domu Hospodinovho,",
    "nech si vezmú kňazi, každý od svojho známeho, a oni nech opravia trhliny domu, všetko a všade, kde sa najde voľačo potrebné opravy.",
    "Potom stalo sa v dvadsiatom treťom roku kráľa Joasa, keď ešte neboli opravili kňazi trhlín domu,",
    "že povolal kráľ Joas kňaza Jehojadu aj iných kňazov a povedal im: Prečo neopravujete trhlín domu Božieho? Preto teraz už neberte peňazí od svojich známych, ale ich dávajte na opravu trhlín domu.",
    "A kňazi pristali na to, aby nebrali peňazí od ľudu ani aby neopravovali trhlín domu.",
    "Ale kňaz Jehojada vzal jednu truhlicu a predlabal dieru na jej víku a postavil ju vedľa oltára po pravej strane tomu, kto vchádza do domu Hospodinovho, a ta dávali kňazi, ktorí strážili prah, všetky peniaze, ktoré sa donášaly do domu Hospodinovho.",
    "A bývalo, keď videli, že je už mnoho peňazí v truhlici, že prichádzaval hore kráľov pisár a najvyšší kňaz a poviazali do mieškov a odvážiac spočítali peniaze, ktoré sa našly v dome Hospodinovom.",
    "A tak dávali peniaze už odvážené do rúk tým, ktorí konali prácu, tým, ktorí boli ustanovení nad prácou v dome Hospodinovom, a oni ich vydávali tesárom a staviteľom, ktorí pracovali na dome Hospodinovom,",
    "a murárom a kameniarom a na zakúpenie dreva a tesaných kameňov, aby opravili trhliny domu Hospodinovho, a na všetko, čo išlo na dom, na jeho opravu.",
    "Avšak nerobily sa pre dom Hospodinov strieborné misy, nože, čaše, trúby, nijaké nádoby zo zlata ani nádoby zo striebra, z peňazí, ktoré sa donášaly do domu Hospodinovho,",
    "ale ich dávali tým, ktorí konali prácu a opravovali za ne dom Hospodinov.",
    "A ani neúčtovali s mužmi, ktorým dávali peniaze do rúk, aby ich vydávali tým, ktorí konali prácu, lebo verne konali.",
    "Peniaze z obetí za vinu a peniaze z obetí za hriechy neboly vnášané do domu Hospodinovho; boly pre kňazov.",
    "Vtedy bol vyšiel hore Hazael, sýrsky kráľ, a bojoval proti Gátu a zaujal ho. Potom obrátil Hazael svoju tvár, aby išiel i hore proti Jeruzalemu.",
    "A Joas, judský kráľ, pobral všetky posvätné veci, ktoré zasvätil Jozafat, Jehorám a Achaziáš, jeho otcovia, judskí kráľovia, i svoje vlastné posvätné veci i všetko zlato, ktoré sa našlo v pokladoch domu Hospodinovho i v dome kráľovom, a poslal Hazaelovi, sýrskemu kráľovi, a tak odišiel od Jeruzalema.",
    "A ostatné deje Joasove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A povstanúc jeho služobníci sprisahali sa a zabili Joasa v dome Millo, kade sa ide dolu do Silla,",
    "totiž Jozachar, syn Šimeaty, a Jehozabad, syn Šomerov, jeho služobníci ho zabili, a zomrel. A pochovali ho s jeho otcami v meste Dávidovom, a kraľoval Amaziáš, jeho syn, miesto neho."
  ],
  "13": [
    "V dvadsiatom treťom roku Joasa, syna Achaziášovho, judského kráľa, začal kraľovať Jehoachaz, syn Jehu-vov, nad Izraelom v Samárii a kraľoval sedemnásť rokov.",
    "A robil to, čo je zlé v očiach Hospodinových, a nasledoval hriechy Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael, a neodchýlil sa od toho.",
    "Preto sa zapálil hnev Hospodinov na Izraela, a vydal ich do ruky Hazaela, sýrskeho kráľa, i do ruky Ben-hadada, syna Hazaelovho, po všetky tie dni.",
    "Ale keď sa Jehoachaz pokorne modlil Hospodinovi, vyslyšal ho Hospodin, lebo videl útisk Izraelov, pretože ich utiskoval sýrsky kráľ.",
    "A Hospodin dal Izraelovi spasiteľa, a tak vyšli zpod ruky Sýrov, a zase bývali synovia Izraelovi vo svojich stánoch ako predtým.",
    "Avšak predsa len neodstúpili od hriechov domu Jeroboámovho, ktorý spôsobil to, aby hrešil Izrael, lež chodili v tom, ba ešte i háj stál v Samárii.",
    "A veľmi ich utiskoval sýrsky kráľ, lebo neponechal Jehoachazovi z ľudu iba päťdesiat jazdcov a desať vozov a desať tisíc peších, pretože ich pohubil sýrsky kráľ a učinil ich, že boli jako prach, keď mlátia.",
    "A ostatné deje Jehoachazove a všetko, čo robil, i jeho udatnosť, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Jehoachaz a ležal so svojimi otcami, a pochovali ho v Samárii, a kraľoval Joas, jeho syn, miesto neho.",
    "V tridsiatom siedmom roku Joasa, judského kráľa, začal kraľovať Joas, syn Jehoachazov, nad Izraelom v Samárii a kraľoval šestnásť rokov.",
    "A robil to, čo je zlé v očiach Hospodinových, neodstúpil od niktorých hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael, v tom chodil.",
    "A ostatné deje Joasove a všetko, čo robil, i jeho udatnosť, ktorou bojoval proti Amaziášovi, judskému kráľovi, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Joas a ležal so svojimi otcami, a na jeho trón dosadol Jeroboám. A Joas bol pochovaný v Samárii s izraelskými kráľmi.",
    "A Elizeus onemocnel na svoju nemoc, na ktorú i zomrel. A prišiel k nemu dolu Joas, izraelský kráľ, a plakal stojac a povedal: Môj otče, môj otče, vozy Izraelove a jeho jazdcovia!",
    "A Elizeus mu povedal: Vezmi lučište i strely. A vzal a doniesol k nemu lučište i strely.",
    "A riekol izraelskému kráľovi: Polož svoju ruku na lučište! A položil svoju ruku. A Elizeus položil svoje ruky na ruky kráľove.",
    "A riekol: Otvor okno na východ! A otvoril. Vtedy riekol Elizeus: Streľ! A strelil. A riekol: Strela záchrany Hospodinovej a strela záchrany proti Sýrom, lebo porazíš Sýrov v Aféku až do zničenia.",
    "Potom riekol: Vezmi strely! A vzal. A riekol izraelskému kráľovi: Uder na zem! A uderil tri razy a zastál.",
    "Preto sa nahneval na neho muž Boží a riekol: Mal si uderiť päť alebo šesť ráz, vtedy by si bol porazil Sýrov tak, že by si ich bol zničil, ale teraz len tri razy porazíš Sýrov.",
    "Potom zomrel Elizeus, a pochovali ho. A hajná Moábov prišly do zeme nasledujúceho roku lúpežiť.",
    "A stalo sa, keď pochovávali nejakého muža, a keď hľa, videli hajno lupičov, že hodili muža do hrobu Elizeovho. A keď dopadol muž a dotkol sa kostí Elizeových, ožil a vstal na svoje nohy.",
    "A Hazael, sýrsky kráľ, utiskoval Izraela po všetky dni Jehoachazove.",
    "Ale Hospodin sa zmiloval nad nimi a zľutoval sa nad nimi a obrátil svoj zreteľ na nich pre svoju smluvu s Abrahámom, Izákom a Jakobom a nechcel ich zahladiť ani ich nezavrhnul od svojej tvári až do teraz.",
    "A keď zomrel Hazael, sýrsky kráľ, kraľoval Ben-hadad, jeho syn, miesto neho.",
    "A Joas, syn Jehoachazov, pobral zase mestá z ruky Ben-hadada, syna Hazaelovho, ktoré bol vzal z ruky Jehoachaza, jeho otca, vo vojne. Tri razy ho porazil Joas a prinavrátil mestá Izraelove."
  ],
  "14": [
    "V druhom roku Joasa, syna Jehoachazovho, izraelského kráľa, kraľoval Amaziáš, syn Joasa, judského kráľa.",
    "Dvadsaťpäť rokov mal, keď začal kraľovať, a kraľoval dvadsaťdeväť rokov v Jeruzaleme. A meno jeho matky bolo Jehoaddána z Jeruzalema.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, len že nie tak ako Dávid, jeho otec. Všetko, jako robil Joas, jeho otec, tak robil.",
    "Len že výšiny neboly ustúpily; ľud ešte vždy obetoval a kadil na výšinách.",
    "A stalo sa, keď sa upevnilo kráľovstvo v jeho ruke, že pobil svojich služobníkov, ktorí zabili kráľa, jeho otca.",
    "Ale synov tých vrahov nepobil podľa toho, jako je napísané v knihe zákona Mojžišovho, kde prikázal Hospodin povediac: Nebudú otcovia trestaní smrťou za synov, ani synovia nebudú trestaní smrťou za otcov, ale každý zomrie za svoj vlastný hriech.",
    "On porazil Edoma v Soľnej doline, desať tisícov, a vzal mesto Sela vo vojne a nazval ho Jokteel, ako sa menuje až do tohoto dňa.",
    "Vtedy poslal Amaziáš poslov k Joasovi, synovi Jehoachaza, syna Jehu-va, izraelskému kráľovi, s odkazom: Nože poď, a pozrime si do tvári!",
    "A Joas, izraelský kráľ, poslal k Amaziášovi, judskému kráľovi, povedať: Bodliak, ktorý bol na Libanone, poslal výzvu k cedre, ktorá je na Libanone, a povedal: Daj môjmu synovi svoju dcéru za ženu! Ale išla tade poľná zver, ktorá žije na Libanone, a zašliapala bodliak.",
    "Poraziť porazil si Edoma, preto ťa pozdvihlo tvoje srdce. Nuž tedy chlúb sa a seď vo svojom dome. Prečo sa pletieš do zlého a dráždiš ho, aby si padol i ty i Júda s tebou?",
    "Ale neposlúchol Amaziáš. Preto odišiel hore Joas, izraelský kráľ, a tedy si pozreli do tvári, on i Amaziáš, judský kráľ, v Bét-šemeši, ktoré patrí Judsku.",
    "A Júda bol porazený od Izraela, a utekali každý do svojho stánu.",
    "Aj Amaziáša, judského kráľa, syna Joasa, syna Achaziáša, chytil Joas, izraelský kráľ, v Bét-šemeši a prijdúc do Jeruzalema sboril múru Jeruzalema od brány Efraimovej až po bránu Uhla, na štyristo lakťov.",
    "A pobral všetko zlato i striebro i všetky nádoby, ktoré sa našly v dome Hospodinovom a v pokladoch domu kráľovho, i synov zálohy a navrátil sa do Samárie.",
    "A ostatné deje Joasove, to, čo robil, a jeho udatnosť, a jako bojoval proti Amaziášovi, judskému kráľovi, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Joas a ležal so svojimi otcami a bol pochovaný v Samárii s izraelskými kráľmi, a kraľoval Jeroboám, jeho syn, miesto neho.",
    "A Amaziáš, syn Joasov, judský kráľ, žil ešte po smrti Joasa, syna Jehoachazovho, izraelského kráľa, pätnásť rokov.",
    "A ostatné deje Amaziášove či nie sú napísané v knihe letopisov kráľov Júdových?",
    "Potom sa sprisahali proti nemu v Jeruzaleme, a utiekol do Lachiša. Ale poslali za ním i do Lachiša a zabili ho tam.",
    "Odtiaľ ho odniesli na koňoch, a pochovaný bol v Jeruzaleme so svojimi otcami v meste Dávidovom.",
    "A všetok judský ľud, všetci vzali Azariáša, ktorý mal šestnásť rokov, a urobili ho kráľom namiesto jeho otca Amaziáša.",
    "On vystavil Elat a prinavrátil ho Júdovi, keď už bol ľahol kráľ so svojimi otcami.",
    "V pätnástom roku Amaziáša, syna Joasovho, judského kráľa, začal kraľovať Jeroboám (II.), syn Joasa, izraelského kráľa, v Samárii a kraľoval štyridsaťjeden rokov.",
    "A robil to, čo je zlé v očiach Hospodinových; neodstúpil od niktorých hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael.",
    "On získal zpät drievne územie Izraelovo, odtiaľ, kde sa ide do Hamatu, až po more Púšte, podľa slova Hospodina, Boha Izraelovho, ktoré hovoril skrze svojho služobníka Jonáša, syna Amittaiho, proroka, ktorý bol z Gát-chefera.",
    "Lebo Hospodin videl trápenie Izraelovo, veľmi horké, a že nepozostával iba zavretý a opustený, a nebolo toho, kto by bol spomohol Izraelovi.",
    "A nehovoril Hospodin, že by chcel zahladiť meno Izraelovo zpod nebies a tak ich zachránil skrze Jeroboáma, syna Joasovho.",
    "Ostatné deje Jeroboámove a všetko, čo robil, i jeho udatnosť, ktorou bojoval, a jako získal zpät Damašek a Chamat, ktoré kedysi patrily Júdovi, pre Izraela, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Jeroboám a ležal so svojimi otcami, s izraelskými kráľmi, a kraľoval Zachariáš, jeho syn, miesto neho."
  ],
  "15": [
    "V dvadsiatom siedmom roku Jeroboáma, izraelského kráľa, začal kraľovať Azariáš, syn Amaziáša, judského kráľa.",
    "Mal šestnásť rokov, keď začal kraľovať, a kraľoval päťdesiatdva rokov v Jeruzaleme. A meno jeho matky bolo Jecholia z Jeruzalema.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako robil Amaziáš, jeho otec.",
    "Len že výšiny neboly ustúpily; ľud ešte vždy obetoval a kadil na výšinách.",
    "A Hospodin ranil kráľa, a bol malomocný až do dňa svojej smrti a býval v osobitnom dome, a Jotám, syn kráľov, bol nad domom súdiac ľud zeme.",
    "A ostatné deje Azariášove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A tak ľahol Azariáš a ležal so svojimi otcami, a pochovali ho s jeho otcami v meste Dávidovom, a kraľoval Jotám, jeho syn, miesto neho.",
    "V tridsiatom ôsmom roku Azariáša, judského kráľa, začal kraľovať Zachariáš, syn Jeroboámov, nad Izraelom v Samárii a kraľoval šesť mesiacov.",
    "A robil to, čo je zlé v očiach Hospodinových, ako robili jeho otcovia; neodstúpil od hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael.",
    "A sprisahal sa proti nemu Šallúm, syn Jabešov, a bil ho pred ľudom a zabil ho a kraľoval miesto neho.",
    "A ostatné deje Zachariášove, hľa, sú napísané v knihe letopisov kráľov Izraelových.",
    "To bolo to slovo Hospodinovo, ktoré hovoril Jehu-vovi povediac: Synovia štyroch pokolení ti budú sedieť na tróne Izraelovom. A tak sa aj stalo.",
    "Šallúm, syn Jabešov, začal kraľovať v tridsiatom deviatom roku Uziáša, judského kráľa, a kraľoval jeden celý mesiac v Samárii.",
    "Lebo prišiel hore Menahem, syn Gádiho, z Tirce a prijdúc do Samárie porazil Šallúma, syna Jabešovho, v Samárii, zabil ho a kraľoval miesto neho.",
    "A ostatné deje Šallúmove i jeho sprisahanie sa, jako sa sprisahal, hľa, je to napísané v knihe letopisov kráľov Izraelových.",
    "Vtedy zbil Menahem mesto Tifsach a všetko, čo bolo v ňom, i jeho kraje od Tirce, pretože mu neotvorili, a pobil, i všetky jeho tehotné rozpáral.",
    "V tridsiatom deviatom roku Azariáša, judského kráľa, začal kraľovať Menahem, syn Gádiho, nad Izraelom a kraľoval desať rokov v Samárii.",
    "A robil to, čo je zlé v očiach Hospodinových; neodstúpil od hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael, po všetky svoje dni.",
    "A keď prišiel Fúl, assýrsky kráľ, proti zemi, dal Menahem Fúlovi tisíc hrivien striebra, aby mu bol na pomoc, aby upevnil kráľovstvo v jeho ruke.",
    "A Menahem vyrubil striebro na Izraela, na všetkých zámožných, aby dali jeden každý assýrskemu kráľovi päťdesiat šeklov striebra. A tak sa navrátil assýrsky kráľ a nestál tam v zemi.",
    "A ostatné deje Menahemove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Izraelových?",
    "A tak ľahol Menahem a ležal so svojimi otcami, a kraľoval Pekachiáš, jeho syn, miesto neho.",
    "V päťdesiatom roku Azariáša, judského kráľa, začal kraľovať Pekachiáš, syn Menahemov, nad Izraelom v Samárii a kraľoval dva roky.",
    "A robil to, čo je zlé v očiach Hospodinových; neodstúpil od hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael.",
    "A sprisahal sa proti nemu Pekach, syn Remaliášov, jeho vojvodca, a zabil ho v Samárii, v paláci domu kráľovho, i s Argobom a Areášom majúc so sebou päťdesiatich so synov Gileáďanov. A keď ho zabil, kraľoval miesto neho.",
    "A ostatné deje Pekachiášove a všetko, čo robil, hľa, je to napísané v knihe letopisov kráľov Izraelových.",
    "V päťdesiatom druhom roku Azariáša, judského kráľa, začal kraľovať Pekach, syn, Remaliášov, nad Izraelom v Samárii a kraľoval dvadsať rokov.",
    "A robil to, čo je zlé v očiach Hospodinových; neodstúpil od hriechov Jeroboáma, syna Nebátovho, ktorý spôsobil to, aby hrešil Izrael.",
    "Za dní Pekacha, izraelského kráľa, prišiel Tiglat-pilezer, assýrsky kráľ, a vzal Ijon a Ábel-bétmaachu a Janoach a Kedeš a Chácor i Gileád i Galileu, celú zem Naftaliho, a odviedol ich obyvateľstvo do Assýrie.",
    "A Hošea, syn Élu, sa sprisahal proti Pekachovi, synovi Remaliášovmu, uderil ho a zabil ho a kraľoval miesto neho, v dvadsiatom roku Jotáma, syna Uziášovho.",
    "A ostatné deje Pekachove a všetko, čo robil, hľa, to je napísané v knihe letopisov kráľov Izraelových.",
    "V druhom roku Pekacha, syna Remaliášovho, izraelského kráľa, začal kraľovať Jotám, syn Uziáša, judského kráľa.",
    "Mal dvadsaťpäť rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzalem. A meno jeho matky bolo Jeruša, dcéra Cádokova.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako robil Uziáš, jeho otec, tak robil.",
    "Len že výšiny neboly ustúpily; ľud ešte vždy obetoval a kadil na výšinách. On vystavil hornú bránu domu Hospodinovho.",
    "A ostatné deje Jotámove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "V tých dňoch začal Hospodin posielať na Júdu Rezína, sýrskeho kráľa, a Pekacha, syna Remaliášovho.",
    "A tak ľahol Jotám a ležal so svojimi otcami a bol pochovaný so svojimi otcami v meste Dávida, svojho otca, a kraľoval Achaz, jeho syn, miesto neho."
  ],
  "16": [
    "V sedemnástom roku Pekacha, syna Remaliášovho, začal kraľovať Achaz, syn Jotáma, judského kráľa.",
    "Achaz mal dvadsať rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme. Ale nerobil toho, čo bolo spravedlivé v očiach Hospodina, jeho Boha, jako robil Dávid, jeho otec,",
    "lež chodil po ceste kráľov Izraelových, ba ešte i svojho syna dal previesť cez oheň podľa ohavností pohanských národov, ktoré vyhnal Hospodin zpred tvári synov Izraelových.",
    "A obetoval a kadil na výšinách a na brehoch a pod každým stromom zeleným.",
    "Vtedy vyšiel Rezín, sýrsky kráľ, a Pekach, syn Remaliášov, izraelský kráľ, hore do Jeruzalema do boja a obľahli Achaza, ale ho nemohli premôcť.",
    "V tom čase prinavrátil Rezín, sýrsky kráľ, Sýrii Elat a vyhnal Židov z Elóta, a Edomiti prišli do Elata a bývali tam a bývajú až do tohoto dňa.",
    "A Achaz poslal poslov k Tiglat-pilezerovi, assýrskemu kráľovi, a odkázal mu: Som tvojím služobníkom a tvojím synom. Prijdi hore a zachráň ma z ruky sýrskeho kráľa a z ruky izraelského kráľa, ktorí povstali proti mne.",
    "A Achaz pobral striebro i zlato, ktoré sa našlo v dome Hospodinovom a v pokladoch domu kráľovho, a poslal assýrskemu kráľovi dar.",
    "A assýrsky kráľ ho poslúchol. A assýrsky kráľ prijdúc hore proti Damašku zaujal ho a jeho obyvateľov zaviedol do Kíra a Rezína zabil.",
    "A kráľ Achaz išiel vústrety Tiglat-pilezerovi, assýrskemu kráľovi, do Damašku a videl oltár, ktorý bol v Damašku. Vtedy poslal kráľ Achaz ku kňazovi Uriášovi podobu oltára a jeho vzor podľa všetkého toho, jako bol spravený.",
    "A kňaz Uriáš vystavil oltár podľa všetkého toho, čo poslal kráľ Achaz z Damašku, tak urobil kňaz Uriáš, kým neprišiel kráľ Achaz z Damašku.",
    "Potom prišiel kráľ z Damašku a videl oltár, a kráľ pristúpiac postavil sa nad oltár a obetoval na ňom.",
    "A pálil svoju zápalnú obeť a svoju obilnú obeť, lial svoju liatu obeť a kropil krv svojich pokojných obetí na oltár.",
    "A medený oltár, ktorý bol pred Hospodinom, preniesol z prednej strany domu, zpomedzi oltára a zpomedzi domu Hospodinovho, a postavil ho po boku oltára na sever.",
    "A kráľ Achaz prikázal kňazovi Uriášovi povediac: Na veľkom oltári obetuj zápalnú obeť rannú a obilnú obeť večernú a zápalnú obeť kráľovu a jeho obilnú obeť ako aj zápalnú obeť všetkého ľudu zeme a ich obilnú obeť a ich liate obeti a všetku krv zápalnej obeti a všetku krv bitnej obeti naň budeš kropiť, ale medený oltár bude mne, dopytovať sa Boha.",
    "A kňaz Uriáš urobil všetko tak, ako prikázal kráľ Achaz.",
    "A kráľ Achaz osekal doštice podstavcov a odstránil s nich s vrchu umyvák a složil more s medených volov, ktoré boly pod ním, a položil ho na kamennú dlažbu.",
    "I strešinu na sobotu, ktorú boli postavili v dome, i kráľovo vchodište zvonku preložil do domu Hospodinovho zo strachu pred assýrskym kráľom.",
    "A ostatné deje Achazove, to, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A tak ľahol Achaz a ležal so svojimi otcami a bol pochovaný so svojimi otcami v meste Dávidovom, a kraľoval Ezechiáš, jeho syn, miesto neho."
  ],
  "17": [
    "V dvanástom roku Achaza, judského kráľa, začal kraľovať Hozea, syn Élu, v Samárii nad Izraelom a kraľoval deväť rokov.",
    "A robil to, čo je zlé v očiach Hospodinových, len že nie priam tak ako kráľovia Izraelovi, ktorí boli pred ním.",
    "Proti nemu vyšiel hore Salmanazar, assýrsky kráľ, a Hozea sa mu stal sluhom a dával mu dar.",
    "Ale assýrsky kráľ našiel na Hozeovi zradu, pretože poslal poslov k Só-vovi, egyptskému kráľovi, a neposlal hore assýrskemu kráľovi obvyklého daru jako dovtedy s roka na rok. Preto ho obľahol assýrsky kráľ, poviazal ho a dal do žalára.",
    "A assýrsky kráľ vyšiel hore a prešiel po celej zemi a keď prišiel hore do Samárie, obľahol ju a obliehal tri roky.",
    "V deviatom roku Hozeu zaujal assýrsky kráľ Samáriu a prestehoval Izraela do Assýrie a osadil ich v Chelachu a v Chábore pri rieke Gozane a v médskych mestách.",
    "A stalo sa, keď len hrešili synovia Izraelovi proti Hospodinovi, svojmu Bohu, ktorý ich vyviedol z Egyptskej zeme zpod ruky faraona, egyptského kráľa, a báli sa iných bohov",
    "a chodili v ustanoveniach pohanov, ktorých vyhnal Hospodin zpred tvári synov Izraelových, a v ustanoveniach kráľov Izraelových, ktorých narobili,",
    "a synovia Izraelovi ukrývali veci, ktoré neboly spravedlivé, proti Hospodinovi, svojmu Bohu, a nastaväli si výšin vo všetkých svojich mestách, od veže strážnych až po ohradené mesto,",
    "a nastaväli si modlárskych stĺpov a hájov na každom vŕšku, jako-tak vysokom, a pod každým stromom zeleným",
    "a kadili tam na všetkých výšinách ako pohania, ktorých vypratal Hospodin zpred ich tvári; a robili zlé veci, aby popudzovali Hospodina,",
    "a slúžili ukydaným bohom, o ktorých im povedal Hospodin: Nerobte toho!",
    "A Hospodin osvedčoval proti Izraelovi i proti Júdovi skrze všetkých svojich prorokov, skrze každého vidiaceho a hovoril: Navráťte sa zo svojich zlých ciest a ostríhajte moje prikázania, moje ustanovenia, podľa celého zákona, ktorý som prikázal vašim otcom a ktorý som poslal k vám skrze svojich služobníkov prorokov.",
    "Avšak neposlúchli, ale zatvrdili svoju šiju, ako svoju šiju ich otcovia, ktorí neverili v Hospodina, svojho Boha,",
    "a zavrhli jeho ustanovenia a jeho smluvu, ktorú učinil s ich otcami, i jeho svedoctvá, ktorými svedčil proti nim, a odišli za márnosťou a stali sa márnymi a nasledovali pohanov, ktorí boli vôkol nich, o ktorých im prikázal Hospodin, aby nerobili jako oni.",
    "A opustiac všetky prikázania Hospodina, svojho Boha, spravili si liate modly, dvoje teliat, a spravili si háj a klaňali sa všetkému vojsku nebeskému a slúžili Bálovi",
    "a vodili svojich synov a svoje dcéry cez oheň a zaoberali sa veštením a planetárili a tak sa predali, aby robili to, čo je zlé v očiach Hospodinových, aby ho popudzovali.",
    "Preto sa veľmi rozhneval Hospodin na Izraela a odstránil ich zpred svojej tvári; nezostalo iba samo pokolenie Júdovo.",
    "Ale ani Júda neostríhal prikázaní Hospodina, svojho Boha, lež aj oni chodili v ustanoveniach synov Izraelových, ktorých narobili.",
    "Preto opovrhnul Hospodin všetkým semenom Izraelovým a trápil ich a vydal ich do ruky lupičov tak, až ich odvrhnul od svojej tvári,",
    "lebo odtrhol Izraela od domu Dávidovho, a urobil kráľom Jeroboáma, syna Nebátovho; a Jeroboám odvrátil preč Izraela, aby nenasledoval Hospodina, a spôsobil to, aby hrešil veľkým hriechom.",
    "A tak chodili synovia Izraelovi vo všetkých hriechoch Jeroboámových, ktoré páchal; neodstúpili od toho,",
    "dokiaľ neodstránil Hospodin Izraela zpred svojej tvári, jako hovoril skrze všetkých svojich služobníkov prorokov, a preto sa musel prestehovať Izrael preč so svojej zeme do Assýrie, kde je až do tohoto dňa.",
    "A assýrsky kráľ doviedol národy z Babylona a z Kúty a z Avvy a z Chamatu a zo Sefarvajima a osídlil ich v mestách Samárie miesto synov Izraelových, a zaujali v dedičstvo Samáriu a bývajú v jej mestách.",
    "A bolo na počiatku ich bývania tam, že sa nebáli Hospodina, a preto poslal Hospodin na nich ľvov, ktorí ich dávili.",
    "Preto povedali assýrskemu kráľovi a riekli: Národy, ktoré si prestehoval a osadil v mestách Samárie, neznajú obyčaje Boha zeme, a preto poslal na nich ľvov, a hľa, usmrcujú ich, pretože neznajú obyčaje Boha zeme.",
    "Vtedy rozkázal assýrsky kráľ a riekol: Zaveďte ta jedného z kňazov, ktorých ste odstehovali ztade, a nech idú a bývajú tam, a nech ich učí obyčaji Boha zeme.",
    "A tak prišiel jeden z kňazov, ktorých boli odstehovali zo Samárie, a býval v Bét-ele a učil ich, ako sa majú báť Hospodina.",
    "Ale pri tom robili si, každý národ svojich vlastných bohov a postavili v dome výšin, ktorých narobili obyvatelia Samárie, každý národ vo svojich vlastných mestách, v ktorých bývali.",
    "Babylonskí mužovia si narobili Sukkót-benót; kútski mužovia si spravili Nergala; chamatskí mužovia si spravili Ašímu,",
    "Avvänia spravili Nibchaza a Tartáka, a Sefarvajimänia pálili svojich synov ohňom, Adrammelechovi a Anammelechovi, bohom Sefarvajimänov.",
    "A pritom sa báli Hospodina a narobili si kňazov výšin z najposlednejších zpomedzi seba, ktorí obetovali za nich v dome výšin.",
    "A Hospodina sa báli a svojim bohom slúžili podľa obyčaje pohanských národov tam, odkiaľ ich odstehovali.",
    "Až do tohoto dňa robia podľa drievnych obyčají, neboja sa Hospodina ani nečinia podľa svojich ustanovení ani podľa svojho súdu ani podľa zákona ani podľa prikázania, ktoré prikázal Hospodin synom Jakobovým, ktorému dal meno Izrael.",
    "A Hospodin učinil s nimi smluvu a prikázal im povediac: Nebudete sa báť iných bohov ani sa im nebudete klaňať ani im nebudete slúžiť ani im nebudete obetovať.",
    "Ale iba Hospodina, ktorý vás vyviedol hore z Egyptskej zeme vo veľkej sile a vystretým ramenom, toho sa budete báť a jemu sa budete klaňať a jemu budete obetovať.",
    "A ustanovenia a súdy a zákon a prikázania, ktoré vám napísal, budete ostríhať činiac to, po všetky dni a nebudete sa báť iných bohov.",
    "A na smluvu, ktorú som učinil s vami, nezabudnete ani sa nebudete báť iných bohov.",
    "Ale iba Hospodina, svojho Boha, sa budete báť, a on vás vytrhne z ruky všetkých vašich nepriateľov.",
    "Ale neposlúchli, a robili a robia podľa drievnej svojej obyčaje.",
    "A tak tedy sa bály tie národy Hospodina a slúžily svojim rytinám aj ich synovia i synovia ich synov; ako robili ich otcovia, tak robia aj oni až do tohoto dňa."
  ],
  "18": [
    "A stalo sa v treťom roku Hozeu, syna Élu, izraelského kráľa, že začal kraľovať Ezechiáš, syn Achaza, judského kráľa.",
    "Dvadsaťpäť rokov mal, keď začal kraľovať, a kraľoval dvadsaťdeväť rokov v Jeruzaleme. A meno jeho matky bolo Abia, dcéra Zachariášova.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako činil Dávid, jeho otec.",
    "On odstránil výšiny, roztrieskal modlárske sochy, vysekal háje a roztĺkol medeného hada, ktorého bol spravil Mojžiš; lebo až do tých dní mu kadili synovia Izraelovi kadivo, a nazval ho Nechuštánom.",
    "Nadejal sa na Hospodina, Boha Izraelovho, a nebolo po ňom jemu rovného medzi všetkými kráľmi Júdovými ani medzi tými, ktorí boli pred ním.",
    "Lebo sa pevne držal Hospodina; neuhnul od neho, aby ho nebol nasledoval; a ostríhal jeho prikázania, ktoré prikázal Hospodin Mojžišovi.",
    "A Hospodin bol s ním; všade, kamkoľvek išiel, a čokoľvek konal, rozumne konal a sprotivil sa assýrskemu kráľovi a neslúžil mu.",
    "On porazil Filištínov až po Gazu i jej kraje, a to od veže strážnych až po ohradené mesto.",
    "A stalo sa vo štvrtom roku kráľa Ezechiáša, a to bol siedmy rok Hozeu, syna Élovho, izraelského kráľa, že vyšiel hore Salmanazar, assýrsky kráľ, proti Samárii a obľahol ju.",
    "A zaujal ju po troch rokoch, v šiestom roku Ezechiáša, ktorý to rok bol deviatym rokom Hozeu, izraelského kráľa; vtedy bola zaujatá Samária.",
    "A assýrsky kráľ prestehoval Izraela do Assýrie a osadil ich v Chelachu a v Chábore pri rieke Gozane a v médskych mestách,",
    "pretože neposlúchali na hlas Hospodina, svojho Boha, ale prestupovali jeho smluvu, všetko to, čo prikázal Mojžiš, služobník Hospodinov, a neposlúchali ani nečinili.",
    "Potom v štrnástom roku kráľa Ezechiáša, vyšiel hore Senacherib, assýrsky kráľ, proti všetkým mestám Júdovým ohradeným a zaujal ich.",
    "A Ezechiáš, judský kráľ, poslal poslov k assýrskemu kráľovi do Lachiša povediac: Zhrešil som, obráť sa preč odo mňa; to, čo naložíš na mňa, ponesiem. A assýrsky kráľ uložil na Ezechiáša, judského kráľa, tristo hrivien striebra a tridsať hrivien zlata.",
    "A Ezechiáš dal všetko striebro, ktoré sa našlo v dome Hospodinovom a v pokladoch domu kráľovho.",
    "V tom čase olúpal Ezechiáš dvere chrámu Hospodinovho zo zlata i stĺpy, ktoré bol pokryl zlatom sám Ezechiáš, judský kráľ, a dal to assýrskemu kráľovi.",
    "Ale assýrsky kráľ jednako len poslal Tartána a Rab-sarísa a Rabsákeho z Lachiša ku kráľovi Ezechiášovi s velikým vojskom do Jeruzalema. A odíduc hore prišli k Jeruzalemu a vyjdúc hore prišli a zastáli pri struhe horného rybníka, ktorá je pri hradskej poľa valchárovho.",
    "A keď volali na kráľa, vyšiel k nim Elijakim, syn Hilkiášov, ktorý bol nad domom, a Šebna, pisár, a Joach, syn Azafov, kancelár.",
    "A Rabsáke im povedal: Nože povedzte Ezechiášovi: Takto hovorí ten veľký kráľ, assýrsky kráľ: Akáže je to nádej, na ktorú sa nadeješ?",
    "Povedal si iba slovo rtov, a to má byť rada a sila do boja! Na koho sa teraz nadeješ, že si sa mi sprotivil?",
    "Teraz hľa, spoľahol si sa na tú trstenú palicu nalomenú, na Egypt, ktorá, keď sa niekto oprie na ňu, vojde do jeho ruky a prebodne ju: taký je faraon, egyptský kráľ, všetkým, ktorí sa nadejú na neho.",
    "A keď mi poviete: Na Hospodina, svojho Boha, sa nadejeme! Či nie je to ten istý, ktorého výšiny odstránil Ezechiáš i jeho oltáre, a riekol Júdovi a Jeruzalemu: Pred týmto oltárom sa budete klaňať v Jeruzaleme!?",
    "A teraz nože závoď s mojím pánom, s assýrskym kráľom, a dám ti dva tisíce koní, ak si môžeš dať na ne jazdcov.",
    "A jako potom odvrátiš tvár jediného vojvodcu, niektorého z najmenších služobníkov môjho pána? Ale pravda spoľahneš sa na Egypt, na vozy a na jazdcov!",
    "A krome toho, či som prišiel bez Hospodina hore proti tomuto miestu, aby som ho zkazil? Veď Hospodin mi povedal: Vyjdi hore proti tej zemi a zkaz ju!",
    "Na to riekol Elijakim, syn Hilkiášov, a Šebna a Joach Rabsákemu: Hovor, prosíme, svojim služobníkom sýrsky, lebo veď rozumieme, a nehovor s nami židovsky pred ľudom, ktorý je na múre!",
    "Ale Rabsáke im povedal: A či azda proti tvojmu pánovi a k tebe ma poslal môj pán, aby som vám hovoril tieto slová? A či nie proti mužom, ktorí sedia na múre, aby jedli svoje vlastné lajná a pili svoj vlastný moč i spolu s vami?",
    "Potom sa postavil Rabsáke a volal veľkým hlasom židovsky, hovoril a riekol: Počujte slovo toho veľkého kráľa, assýrskeho kráľa!",
    "Takto hovorí kráľ: Nech vás neklame Ezechiáš! Lebo vás nebude môcť vytrhnúť z jeho ruky!",
    "Ani nech vás nenahovorí Ezechiáš nadejať sa na Hospodina hovoriac: Istotne nás vytrhne Hospodin, a nebude vydané toto mesto do ruky assýrskeho kráľa.",
    "Nepočúvajte na Ezechiáša, lebo takto hovorí assýrsky kráľ: Učiňte so mnou mier a nadobudnite požehnanie a tak vyjdite ku mne a jedzte každý zo svojho viniča a každý zo svojho fíka a pite každý vodu zo svojej studne,",
    "dokiaľ neprijdem a nepoberiem si vás do zeme, podobnej vašej zemi, do zeme obilia a vína, do zeme chleba a viníc, do zeme olív, vydávajúcich dobrý olej, a medu, a žite a nepomrite! Ale nepočúvajte na Ezechiáša, lebo vás zvodí hovoriac: Hospodin nás vytrhne.",
    "Či azda vytrhli bohovia národov každý svoju zem z ruky assýrskeho kráľa?",
    "Kde sú bohovia Chamatu a Arpádu? Kde bohovia Sefarvajima, Hény a Ivvy, aby boli vytrhli Samáriu z mojej ruky?!",
    "Ktorí sú to medzi všetkými bohmi tých zemí, ktorí by boli vytrhli svoju zem z mojej ruky, aby Hospodin vytrhol Jeruzalem z mojej ruky?",
    "A ľud mlčal, a neodpovedali mu ani slova, lebo to bol rozkaz kráľov, ktorý povedal: Neodpovedajte mu!",
    "Potom prišiel Elijakim, syn Hilkiášov, ktorý bol nad domom, i Šebna, pisár, i Joach, syn Azafov, kancelár, k Ezechiášovi majúc roztrhnuté rúcho a oznámili mu slová Rabsákeho."
  ],
  "19": [
    "A stalo sa, keď to počul kráľ Ezechiáš, že roztrhnul svoje rúcho a oblečúc sa smútočnou vrecovinou, vošiel do domu Hospodinovho.",
    "A poslal Elijakima, ktorý bol nad domom, a Šebnu, pisára, a starších z kňazov, odiatych vrecovinou, k prorokovi Izaiášovi, synovi Ámosovmu,",
    "a riekli mu: Takto hovorí Ezechiáš: Tento deň je dňom súženia, karhania a posmechu; lebo synovia prišli až k prielomu, ale niet sily porodiť.",
    "Možno, že počuje Hospodin, tvoj Bôh, všetky slová Rabsákeho, ktorého poslal assýrsky kráľ, jeho pán, aby sa rúhal živému Bohu, a pokára ho za slová, ktoré počul Hospodin, tvoj Bôh, a preto povznes modlitbu za ostatok, ktorý sa ešte nachádza.",
    "A tak prišli služobníci kráľa Ezechiáša k Izaiášovi.",
    "A Izaiáš im povedal: Takto poviete svojmu pánovi: Takto hovorí Hospodin: Neboj sa slov, ktoré si počul, ktorými obrážali sluhovia assýrskeho kráľa mňa.",
    "Hľa, ja dám do neho ducha, aby počul zvesť a navrátil sa do svojej zeme, a spôsobím to, aby padnul od meča vo svojej zemi.",
    "A Rabsáke sa navrátil a našiel assýrskeho kráľa bojovať proti Libne, lebo počul, že odišiel od Lachiša.",
    "A keď počul o Tirhákovi, ethiopskom kráľovi, že hovorili: Hľa, vyšiel, aby bojoval s tebou! zase poslal poslov k Ezechiášovi s týmito slovami:",
    "Takto poviete Ezechiášovi, judskému kráľovi: Nech ťa neklame tvoj Bôh, na ktorého sa nadeješ, hovoriac: Nebude vydaný Jeruzalem do ruky assýrskeho kráľa!",
    "Lebo hľa, ty si počul o tom, čo urobili assýrski kráľovia všetkým zemiam, ako ich docela zahubili, a ty by si mal byť vytrhnutý?",
    "Či ich azda vytrhli bohovia národov, ktoré zkazili moji otcovia, Gozana a Chárana, Recefa a synov Édena, ktorí boli v Telassáre?",
    "Kde je kráľ Chamatu a kráľ Arpádu a kráľ mesta Sefarvajima, Hény a Ivvy?",
    "Vtedy vzal Ezechiáš list z ruky poslov a prečítal ho, a odíduc hore do domu Hospodinovho, rozvinul ho Ezechiáš pred Hospodinom.",
    "A Ezechiáš sa modlil pred Hospodinom a povedal: Hospodine, Bože Izraelov, ktorý tróniš nad cherubínmi, ty si sám jediný Bôh, a to všetkých kráľovstiev zeme, ty si učinil nebesia i zem.",
    "Nakloň, Hospodine, svoje ucho a počuj! Otvor, Hospodine, svoje oči a vidz a počuj slová Senacheribove, ktorý ho poslal, aby sa rúhal živému Bohu.",
    "Je to skutočná pravda, Hospodine, spustošili assýrski kráľovia tie národy aj ich zeme",
    "a pohádzali ich bohov do ohňa, lebo to neboli Bohovia, ale dielo rúk človeka, drevo a kameň, a zahubili ich.",
    "A tak teraz, Hospodine, náš Bože, prosíme, zachráň nás z jeho ruky, aby poznaly všetky kráľovstvá zeme, že ty, Hospodine, si sám jediný Bôh.",
    "Vtedy poslal Izaiáš, syn Ámosov, k Ezechiášovi a riekol: Takto hovorí Hospodin, Bôh Izraelov: To, za čo si sa mi modlil ohľadne Senacheriba, assýrskeho kráľa, som počul.",
    "Toto je slovo, ktoré hovorí Hospodin o ňom: Opovrhuje tebou a posmieva sa ti panna dcéry Siona, posmešne kýva za tebou hlavou, dcéra Jeruzalema!",
    "Komu si sa ty rúhal a koho si obrážal? Proti komu si povýšil hlas? A pozdvihol si svoje oči na výsosť proti Svätému Izraelovmu!",
    "Skrze svojich poslov si sa rúhal Pánovi a povedal si: S množstvom svojich vozov som ja vyšiel na vysokosť vrchov, na najvyššie vrchole Libanona, a pozotínam jeho vysoké cedry i jeho výborné jedle spanilé a vojdem do nocľažišťa na jeho konci, do lesa, do jeho ovocnej zahrady.",
    "Ja som vykopal a pil som cudzie vody a vysuším spodkom svojich nôh všetky toky Egypta.-",
    "Či si ty nepočul, že som to už dávno učinil, že som utvoril od pradávna? A teraz som to priviedol ta, že si nato, aby si pustošil ohradené mestá v hromady rumov.",
    "A ich obyvatelia nemajúc sily odolať desia a hanbia sa, sú jako poľná bylina a jako zeleň sviežej trávy, jako tráva na strechách, siatina, zkazená hrdzou, prv ako by bola vyrástla do stebla.",
    "Ale ja znám tvoje sedenie, tvoje vychádzanie i tvoje vchádzanie i tvoje zúrenie proti mne.",
    "Pretože tvoje zúrenie proti mne a tvoja spupná ubezpečenosť vystúpila hore do mojich uší, dám svoju obrúčku do tvojich nozdier a svoje zubadlo do tvojich rtov a odvediem ťa zpät cestou, ktorou si prišiel.",
    "A toto ti bude, Ezechiášu, znamením: tohoto roku máte jesť to, čo samo narastie, i druhého roku to, čo sa samo urodí, a tretieho roku sejte a žnite a saďte vinice a jedzte ich ovocie.",
    "A ostatok domu Júdovho, ktorý unikne, vpustí zase korene dolu a vydá ovocie hore.",
    "Lebo z Jeruzalema vyjde ostatok a to, čo unikne záhube, z vrchu Siona. Revnivosť Hospodina Zástupov to učiní.",
    "Preto takto hovorí Hospodin o assýrskom kráľovi: Nevojde do tohoto mesta ani ta nevostrelí strely ani nepojde proti nemu štítom ani nenasype proti nemu násypu.",
    "Tou istou cestou, ktorou prišiel, sa i navráti; ale do tohoto mesta nevojde, hovorí Hospodin.",
    "Lebo budem brániť toto mesto a zastávať ho, aby som ho zachránil pre seba a pre Dávida, svojho služobníka.",
    "A stalo sa tej istej noci, že vyšiel anjel Hospodinov a pobil v assýrskom tábore sto osemdesiatpäť tisíc. A keď vstali skoro ráno, videli, že hľa, všetci boli mŕtvolami.",
    "Preto sa pohol a odišiel. A tak sa navrátil Senacherib, assýrsky kráľ, a býval a sedel v Ninivem.",
    "A stalo sa, keď sa klaňal v dome Nizrocha, svojho boha, že Adrammelech a Šarecer, jeho synovia, ho zabili mečom a sami utiekli do zeme Araráta. A kraľoval Esar-chaddon, jeho syn, miesto neho."
  ],
  "20": [
    "V tých dňoch onemocnel Ezechiáš na smrť. A prišiel k nemu Izaiáš, syn Ámosov, prorok, a riekol mu: Takto hovorí Hospodin: Zriaď svoj dom, lebo zomrieš a nebudeš žiť.",
    "A obrátil svoju tvár ku stene a modlil sa Hospodinovi a povedal:",
    "Prosím, ó, Hospodine, rozpomeň sa na to, že som chodil pred tebou v pravde a celým srdcom úprimným a robil som to, čo je dobré v tvojich očiach.- A Ezechiáš plakal veľmi.",
    "A stalo sa, keď ešte nebol vyšiel Izaiáš ani do prostredného dvora, že stalo sa k nemu slovo Hospodinovo povediac:",
    "Vráť sa a povedz Ezechiášovi, vodcovi môjho ľudu: Takto hovorí Hospodin, Bôh Dávida, tvojho otca: Počul som tvoju modlitbu, videl som tvoje slzy. Hľa, uzdravím ťa; tretieho dňa vyjdeš hore do domu Hospodinovho.",
    "A pridám ku tvojim dňom pätnásť rokov a z ruky assýrskeho kráľa ťa vytrhnem i toto mesto a budem chrániť toto mesto pre seba a pre Dávida, svojho služobníka.",
    "A Izaiáš riekol: Vezmite hrudu suchých fíkov. A vzali a priložili na vred, a bol uzdravený a žil.",
    "A Ezechiáš povedal Izaiášovi: Čo bude znamením toho, že ma uzdraví Hospodin, a že tretieho dňa vyjdem hore do domu Hospodinovho?",
    "Na to riekol Izaiáš: Toto ti bude znamením od Hospodina, že Hospodin učiní vec, ktorú hovoril: Či chceš, aby tieň postúpil o desať stupňov a či aby sa vrátil o desať stupňov a či by sa vrátil o desať stupňov?",
    "A Ezechiáš odpovedal: Ľahko je tieňu nakloniť sa a tak postúpiť o desať stupňov. Nie tak, ale nech sa tieň vráti o desať stupňov nazpät.",
    "Vtedy volal prorok Izaiáš k Hospodinovi, a navrátil tieň po stupňoch, ktorý bol sišiel na slnečných hodinách Achazových, nazpät o desať stupňov.-",
    "V tom čase poslal Berodach Baladán, syn Baladánov, babylonský kráľ, Ezechiášovi list a dar, pretože počul, že bol Ezechiáš nemocný.",
    "A Ezechiáš ich vypočul a ukázal im všetky schrany svojich klenotov, striebro i zlato, voňavé veci aj výborný olej i svoju zbrojáreň i všetko, čo sa nachádzalo v jeho pokladoch; nebolo ničoho, čo by im nebol Ezechiáš ukázal vo svojom dome i v celom svojom panstve.",
    "Potom prišiel prorok Izaiáš ku kráľovi Ezechiášovi a riekol mu: Čo povedali tí mužovia a odkiaľ prišli k tebe? A Ezechiáš povedal: Prišli z ďalekej zeme, z Babylona.",
    "A riekol: Čo videli v tvojom dome? A Ezechiáš povedal: Videli všetko, čo je v mojom dome. Nie je ničoho v mojich pokladoch, čoho by som im nebol ukázal.",
    "Vtedy riekol Izaiáš Ezechiášovi: Počuj slovo Hospodinovo!",
    "Hľa, prijdú dni, že všetko, čo je v tvojom dome, a čo nashromaždili tvoji otcovia až do tohoto dňa, bude odnesené do Babylona; nič nezostane, hovorí Hospodin.",
    "Aj z tvojich synov, ktorí pojdú z teba, ktorých splodíš, vezmú niektorých, a budú komorníkmi v paláci babylonského kráľa.",
    "Na to povedal Ezechiáš Izaiášovi: Dobré je slovo Hospodinovo, ktoré si hovoril. A ešte povedal: Lebo či nie je dobré, akže pokoj a pravda bude za mojich dní?",
    "A ostatné deje Ezechiášove a všetka jeho udatnosť a jako spravil rybník a vodovod a voviedol vodu do mesta, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A tak ľahol Ezechiáš a ležal so svojimi otcami, a kraľoval Manasses, jeho syn, miesto neho."
  ],
  "21": [
    "Manasses mal dvanásť rokov, keď začal kraľovať, a kraľoval päťdesiatpäť rokov v Jeruzaleme. A meno jeho matky bolo Chefcíba.",
    "A robil to, čo je zlé v očiach Hospodinových, podľa ohavností národov, ktoré vyhnal Hospodin zpred tvári synov Izraelových.",
    "Lebo zase vystavil výšiny, ktoré bol skazil Ezechiáš, jeho otec, a postavil oltáre Bálovi a spravil háj, ako bol spravil Achab, izraelský kráľ, a klaňal sa všetkému vojsku nebeskému a slúžil im.",
    "A vystavil oltáre v dome Hospodinovom, o ktorom povedal Hospodin: V Jeruzaleme položím svoje meno.",
    "A vystavil oltáre všetkému vojsku nebeskému, v oboch nádvoriach domu Hospodinovho.",
    "Aj previedol svojho syna cez oheň a planetáril a veštil a nadovážil si duchárov, ktorí vyvolávali duchov, a vedomcov a robil mnoho takého, čo je zlé v očiach Hospodinových, aby ho popudzoval.",
    "K tomu ešte postavil aj rytinu hája, ktorú spravil, v dome, o ktorom povedal Hospodin Dávidovi a Šalamúnovi, jeho synovi: V tomto dome a v Jeruzaleme, ktorý som si vyvolil zpomedzi všetkých pokolení Izraelových, položím svoje meno, aby tam bolo až na veky.",
    "A neučiním toho viacej, aby som dal, že by sa túlala noha Izraelova zo zeme, ktorú som dal ich otcom, ak len budú pozorovať, aby robili podľa všetkého toho, čo som im prikázal, a všetok zákon, ktorý im prikázal môj služobník Mojžiš.",
    "Ale neposlúchali, a Manasses ich zaviedol, aby robili zlé, a horšie ako národy, ktoré zahladil Hospodin zpred tvári synov Izraelových.",
    "A Hospodin hovoril skrze svojich služobníkov prorokov a riekol:",
    "Pretože páchal Manasses, judský kráľ, tie ohavnosti a robil horšie od všetkého toho, čo robili Amoreji, ktorí boli pred ním, a spôsobil to, aby hrešil i Júda, svojimi ukydanými bohy,",
    "preto takto hovorí Hospodin, Bôh Izraelov: Hľa, uvediem zlé na Jeruzalem a na Júdu, takže každému, kto to počuje, bude hučať v oboch ušiach.",
    "A roztiahnem na Jeruzalem merné lano Samárie a použijem závažia domu Achabovho a vytriem Jeruzalem, ako niekto vytrie misu, vytrie a obráti ju hore dnom.",
    "A ta odvrhnem ostatok svojho dedičstva a vydám ich do ruky ich nepriateľov, a budú za lúpež a na rozchvátanie všetkým svojim nepriateľom,",
    "pretože robili to, čo je zlé v mojich očiach, a popudzovali ma hneď od toho dňa, ktorého vyšli ich otcovia z Egypta, a tak až do tohoto dňa.",
    "Ba ešte aj nevinnej krvi navylieval Manasses veľmi mnoho, takže ňou naplnil Jeruzalem od jedného konca po druhý, krome svojho hriechu, ktorým spôsobil to, aby hrešil Júda, aby robil to, čo je zlé v očiach Hospodinových.",
    "A ostatné deje Manassesove a všetko, čo robil, i jeho hriech, ktorým hrešil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A tak ľahol Manasses a ležal so svojimi otcami a bol pochovaný v zahrade svojho domu, v zahrade Uzu, a kraľoval Amon, jeho syn, miesto neho.",
    "Amon mal dvadsaťdva rokov, keď začal kraľovať, a kraľoval dva roky v Jeruzaleme. A meno jeho matky bolo Mešullemeť, dcéra Charúca z Jotby.",
    "A robil to, čo je zlé v očiach Hospodinových, ako robil Manasses, jeho otec,",
    "a chodil po každej ceste, po ktorej chodil jeho otec, a slúžil ukydaným bohom, ktorým slúžil jeho otec, a klaňal sa im.",
    "A opustil Hospodina, Boha svojich otcov, a nechodil po ceste Hospodinovej.",
    "A služobníci Amonovi sa sprisahali proti nemu a zabili kráľa v jeho dome.",
    "A zase ľud zeme pobil všetkých tých, ktorí sa boli sprisahali proti kráľovi Amonovi, a ľud zeme urobil kráľom Joziáša, jeho syna, miesto neho.",
    "Ostatné deje Amonove, to, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A pochovali ho v jeho hrobe, v zahrade Uzu. A kraľoval Joziáš, jeho syn, miesto neho."
  ],
  "22": [
    "Joziáš mal osem rokov, keď začal kraľovať, a kraľoval tridsaťjeden rokov v Jeruzaleme. A meno jeho matky bolo Jedida, dcéra Adaiášova, z Bacekaty.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, a chodil po každej ceste Dávida, svojho otca, a neuchýlil sa ani napravo ani naľavo.",
    "A stalo sa v osemnástom roku kráľa Joziáša, že poslal kráľ Šafána, syna Acaliáša, syna Mešullamovho, pisára, do domu Hospodinovho povediac:",
    "Iď hore k Hilkiášovi, k najvyššiemu kňazovi, a nech spočíta peniaze, ktoré sú nadonášané do domu Hospodinovho, ktoré sobrali strážcovia prahu od ľudu,",
    "a nech ich dajú do ruky tým, ktorí robia prácu, tým, ktorí sú ustanovení nad ňou v dome Hospodinovom, a nech ich dávajú tým, ktorí robia prácu, ktorá je v dome Hospodinovom, aby opravili trhliny domu,",
    "tesárom, staviteľom a murárom a na zakúpenie dreva a tesaných kameňov opraviť dom.",
    "Avšak nech sa neúčtuje s nimi z peňazí, ktoré sa dajú do ich ruky, lebo verne pracujú.",
    "A Hilkiáš, najvyšší kňaz, povedal Šafánovi, pisárovi: Našiel som knihu zákona v dome Hospodinovom. A Hilkiáš dal knihu Šafánovi, ktorý ju čítal.",
    "Potom vošiel Šafán, pisár, ku kráľovi a doniesol kráľovi odpoveď a riekol: Tvoji služobníci vysypali peniaze, ktoré sa našly v dome Hospodinovom, a dali ich do ruky tým, ktorí robia prácu, tým, ktorí sú ustanovení nad ňou v dome Hospodinovom.",
    "A Šafán, pisár, tiež oznámil kráľovi a riekol: Kňaz Hilkiáš mi dal nejakú knihu. A Šafán ju čítal pred kráľom.",
    "A stalo sa, keď počul kráľ slová knihy zákona, že roztrhol svoje rúcho,",
    "a kráľ prikázal Hilkiášovi, kňazovi a Achikámovi, synovi Šafánovmu, a Achborovi, synovi Michaiášovmu, a Šafánovi, pisárovi, a Asaiášovi, služobníkovi kráľovmu, a riekol:",
    "Iďte, opýtajte sa Hospodina o mne a o ľude a o celom Júdovi vzhľadom na slová tejto najdenej knihy, lebo je veľký hnev Hospodinov, ktorý je zanietený proti nám, pretože nepočúvali naši otcovia na slová tejto knihy, aby boli robili všetko tak, ako nám je predpísané.",
    "A tak odišiel Hilkiáš, kňaz, a Achikám a Achbor a Šafán a Asiáš k prorokyni Hulde, žene Šallúma, syna Tikvu, syna Charchasovho, strážcu rúcha. A bývala v Jeruzaleme, na druhej strane, a hovorili jej o tom.",
    "A ona im riekla: Takto hovorí Hospodin, Bôh Izraelov: Povedzte mužovi, ktorý vás poslal ku mne:",
    "Takto hovorí Hospodin: Hľa, uvediem zlé na toto miesto a na jeho obyvateľov, všetky slová knihy, ktorú čítal judský kráľ.",
    "Pretože ma opustili a kadili iným bohom, aby ma popudzovali všelijakým dielom svojich rúk. Preto sa roznietil môj hnev na toto miesto a nevyhasne.",
    "A judskému kráľovi, ktorý vás poslal pýtať sa Hospodina, takto mu poviete: Takto hovorí Hospodin, Bôh Izraelov, čo sa týka slov, ktoré si počul.",
    "Pretože zmäklo tvoje srdce, a ponížil si sa pred tvárou Hospodinovou, keď si počul, čo som hovoril proti tomuto miestu a proti jeho obyvateľom, že budú púšťou a zlorečenstvom, a že si roztrhol svoje rúcho a plakal si predo mnou, preto som i ja počul, hovorí Hospodin.",
    "Preto hľa, pripojím ťa k tvojim otcom, a budeš sprataný do svojich hrobov v pokoji, a nebudú hľadieť tvoje oči na nič z toho zlého, ktoré uvediem na toto miesto. - A doniesli kráľovi odpoveď."
  ],
  "23": [
    "A kráľ poslal poslov, a shromaždili k nemu všetkých starších Judska a Jeruzalema.",
    "Potom vyšiel kráľ hore do domu Hospodinovho i všetci mužovia Judska i všetci obyvatelia Jeruzalema s ním, i kňazi i proroci i všetok ľud, od malého až do veľkého. A čítal v ich prítomnosti, tak aby počuli, všetky slová knihy smluvy, ktorá bola najdená v dome Hospodinovom.",
    "A kráľ stojac na vyvýšenom mieste učinil smluvu pred Hospodinom, že bude nasledovať Hospodina a ostríhať jeho prikázania a jeho svedoctvá a jeho ustanovenia celým srdcom a celou dušou, aby učinil to, že by stály slová tejto smluvy, napísané v tejto knihe. A všetok ľud sa postavil na tú smluvu.",
    "Potom rozkázal kráľ Hilkiášovi, najvyššiemu kňazovi, i kňazom druhého radu i strážcom prahu, aby vyniesli z chrámu Hospodinovho všetky nádoby, spravené Bálovi a háju a všetkému vojsku nebeskému, a spálil ich vonku za Jeruzalemom na poli Kidrona a ich prach odniesol do Bét-ela.",
    "A sosadil modlárskych kňazov, ktorých boli ustanovili judskí kráľovia, a ktorí kadili na výšinách po mestách Judska a v okolí Jeruzalema, jako aj tých, ktorí kadili Bálovi, slncu, mesiacu, planetám a všetkému vojsku nebeskému.",
    "A dal vyniesť háj z domu Hospodinovho ta von z Jeruzalema k potoku Kidronu a spálil ho pri potoku Kidrone a roztĺkol na prach a jeho prach hodil na hroby synov obecného ľudu.",
    "A rozboril domy zasvätených smilstvu, ktoré boly v dome Hospodinovom, v ktorých tkaly ženy domce pre háj.",
    "A dal doviesť všetkých kňazov z miest Judska a poškvrnil výšiny, na ktorých kadievali kňazi, od Geby až po Bér-šebu, a rozboril výšiny brán, tie, ktoré boly pri vchode do brány Jozuu, kniežaťa mesta, ktoré boly po ľavej strane tomu, kto vchádzal do brány mesta.",
    "Avšak nevyšli kňazi výšin hore k oltáru Hospodinovmu v Jeruzaleme, ale iba jedli nekvasené medzi svojimi bratmi.",
    "Poškvrnil aj Tofet, ktoré je v údolí synov Hinnoma, aby nikto viac nevodil svojho syna alebo svojej dcéry cez oheň Molochovi.",
    "A odpratal kone, ktoré boli dali judskí kráľovia slncu, od vchodu do domu Hospodinovho, pri sieni Netan-melecha, komorníka, ktorý bol v Parvaríme. A vozy slnca spálil ohňom.",
    "A oltáre, ktoré boly na postreší hornej siene Achazovej, ktoré spravili judskí kráľovia, ako aj oltáre, ktoré spravil Manasses, v oboch nádvoriach domu Hospodinovho, rozboril kráľ a roztrepal ich a odpratal odtiaľ a ich prach vyhodil do potoka Kidrona.",
    "Aj výšiny, ktoré boly pred Jeruzalemom, ktoré boly z pravej strany vrchu Zhuby, ktoré vystavil Šalamún, izraelský kráľ, Astarte, hnusobe Sidoncov, a Chámošovi, hnusobe Moábov, a Molochovi, ohavnosti synov Ammonových, poškvrnil kráľ.",
    "A potrieskal modlárske stĺpy a posekal háje a ich miesto zaplnil ľudskými kosťami.",
    "Aj oltár, ktorý bol v Bét-ele, výšinu, ktorú spravil Jeroboám, syn Nebátov, ktorý spôsobil to, aby hrešil Izrael, i ten oltár i výšinu rozboril a spálil výšinu, rozdrvil na prach a háj spálil.",
    "A keď sa obrátil Joziáš, videl hroby, ktoré boly tam na vrchu, a pošlúc ta pobral kosti z hrobov a spálil ich na oltári a tak ho poškvrnil podľa slova Hospodinovho, ktoré zavolal muž Boží, ktorý volajúc predpovedal tieto veci.",
    "A riekol: Aký je to tam znak, ktorý vidím? A mužovia mesta mu povedali: To je hrob muža Božieho, ktorý bol prišiel z Judska a ktorý volajúc predpovedal tieto veci, ktoré si učinil na oltári Bét-ela.",
    "Vtedy riekol: Nechajte ho, nech nikto nehýbe jeho kostí. A tak zachránili jeho kosti s kosťami proroka, ktorý bol prišiel zo Samárie.",
    "I všetky domy výšin, ktoré boly v mestách Samárie, ktorých narobili izraelskí kráľovia, aby popudzovali, odstránil Joziáš a urobil im podľa všetkých skutkov, ktoré urobil v Bét-ele.",
    "A pobijúc obetoval všetkých kňazov výšin, ktorí boli tam, na oltároch a pálil na nich ľudské kosti. Potom sa navrátil do Jeruzalema.",
    "Potom rozkázal kráľ všetkému ľudu a riekol: Slávte slávnosť veľkonočného baránka Hospodinovi, svojmu Bohu, jako je napísané v tejto knihe smluvy!",
    "Lebo taká slávnosť veľkonočného baránka jako táto nebola slávená odo dní sudcov, ktorí súdili Izraela, ani po všetky dni izraelských kráľov ani judských kráľov.",
    "Ale iba v osemnástom roku kráľa Joziáša bola tak slávená táto slávnosť baránka Hospodinovi v Jeruzaleme.",
    "I duchárov, vedomcov, domácich bohov aj iných ukydaných bohov i všetky hnusoby, ktoré bolo vidieť v Judskej zemi i v Jeruzaleme, odpratal Joziáš, aby postavil slová zákona, napísané v knihe, ktorú našiel kňaz Hilkiáš v dome Hospodinovom.",
    "A nebolo jemu rovného kráľa pred ním, ktorý by sa bol tak obrátil k Hospodinovi celým srdcom i celou svojou dušou a celou svojou silou podľa celého zákona Mojžišovho, ani po ňom nepovstal jemu rovný.",
    "Avšak Hospodin sa už neodvrátil od pále svojho veľkého hnevu, jakou horel jeho hnev proti Júdovi pre všetky tie popudzovania, ktorými ho popudzoval Manasses.",
    "Preto povedal Hospodin: I Júdu odstránim zpred svojej tvári, jako som odstránil Izraela, a zavrhnem toto mesto, ktoré som bol vyvolil, Jeruzalem, i dom, o ktorom som povedal: Moje meno tam bude.",
    "A ostatné deje Joziášove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "Za jeho dní bol vyšiel faraon Necho, egyptský kráľ, proti assýrskemu kráľovi hore ku rieke Eufrates. A kráľ Joziáš odišiel oproti nemu a Necho ho zabil v Megidde hneď, ako ho uvidel.",
    "A jeho služobníci ho vzali mŕtveho z Megidda na voz a dopravili ho do Jeruzalema a pochovali ho v jeho hrobe. A ľud zeme vzal Jehoachaza, syna Joziášovho, a pomazali ho a urobili ho kráľom namiesto jeho otca.",
    "Jehoachaz mal dvadsaťtri rokov, keď začal kraľovať, a kraľoval tri mesiace v Jeruzaleme. A meno jeho matky bolo Chamutaľ, dcéra Jeremiášova, z Libny.",
    "A robil to, čo je zlé v očiach Hospodinových, všetko tak, ako robili jeho otcovia.",
    "A faraon Necho ho poviazal v Rible, v zemi Chamatu, keď kraľoval v Jeruzaleme, a uložil na zem pokutu sto hrivien striebra a hrivnu zlata.",
    "A faraon Necho urobil kráľom Eljakima, syna Joziášovho, miesto Joziáša, jeho otca, a premenil jeho meno na Jehojakima. A Jehoachaza vzal so sebou. A prišiel do Egypta a zomrel tam.",
    "A striebro a zlato dal Jehojakim faraonovi, ale prv ocenil zem, aby mohol dať striebro na rozkaz faraonov; od každého podľa jeho ocenenia, tak sohnal striebro a zlato od ľudu zeme, aby ho dal faraonovi Nechovi.",
    "Jehojakim mal dvadsaťpäť rokov, keď začal kraľovať, a kraľoval jedonásť rokov v Jeruzaleme. A meno jeho matky bolo Zebúda, dcéra Pedaiášova, z Rúmy.",
    "A robil to, čo je zlé v očiach Hospodinových, všetko tak, ako robili jeho otcovia."
  ],
  "24": [
    "Za jeho dní prišiel hore Nabuchodonozor, babylonský kráľ, a Jehojakim sa mu stal služobníkom tri roky. Potom sa odvrátil a sprotivil sa mu.",
    "Ale Hospodin poslal na neho lúpežné čaty Chaldejov a čaty Sýrov a čaty Moábov a čaty synov Ammonových a poslal ich na Júdu, aby ho hubili podľa slova Hospodinovho, ktoré hovoril skrze svojich služobníkov prorokov.",
    "Len na rozkaz Hospodinov dialo sa to proti Júdovi, aby ho odstránil zpred svojej tvári pre hriechy Manassesove, podľa všetkého toho, čo robil,",
    "i pre nevinnú krv, ktorú vylial, a naplnil Jeruzalem nevinnou krvou a Hospodin už nechcel odpustiť.",
    "A ostatné deje Jehojakimove a všetko, čo robil, či nie je to napísané v knihe letopisov kráľov Júdových?",
    "A tak ľahol Jehojakim a ležal so svojimi otcami, a kraľoval Jehojachin, jeho syn, miesto neho.",
    "A egyptský kráľ už viacej nevyšiel zo svojej zeme, lebo babylonský kráľ pobral všetko, hen od Egyptského potoka až po rieku Eufrates, všetko, čo mal egyptský kráľ.",
    "Jehojachin mal osemnásť rokov, keď začal kraľovať, a kraľoval tri mesiace v Jeruzaleme. A meno jeho matky bolo Nechušta, dcéra Elnatánová, z Jeruzalema.",
    "A robil to, čo je zlé v očiach Hospodinových, všetko tak, ako robil jeho otec.",
    "V tom čase prišli hore služobníci Nabuchodonozora, babylonského kráľa, do Jeruzalema, a mesto bolo obľahnuté.",
    "A prišiel aj Nabuchodonozor, babylonský kráľ, proti mestu, kým ho obliehali jeho služobníci.",
    "Vtedy vyšiel Jehojachin, judský kráľ, k babylonskému kráľovi, on i jeho matka i jeho služobníci i jeho kniežatá i jeho komorníci, a babylonský kráľ ho vzal v ôsmom roku svojho kraľovania.",
    "A vyniesol odtiaľ všetky poklady domu Hospodinovho a poklady domu kráľovho a otĺkol všetko náradie zo zlata, ktorého bol narobil Šalamún, izraelský kráľ, v chráme Hospodinovom, tak ako hovoril Hospodin.",
    "A prestehoval celý Jeruzalem i všetky kniežatá i všetkých udatných mužov, desať tisíc zajatých, i všetkých tesárov a zámočníkov; nezostalo nič krome chudobného ľudu zeme.",
    "A odviedol Jehojachina do Babylona i matku kráľovu i ženy kráľove i jeho komorníkov, i veľmožov zeme, tých všetkých odviedol do zajatia z Jeruzalema do Babylona",
    "i všetkých udatných mužov, sedem tisíc, i tesárov a zámočníkov tisíc. to všetko boli udatní bojovníci, a babylonský kráľ ich doviedol v zajatie do Babylona.",
    "A babylonský kráľ urobil kráľom Mattaniáša, jeho strýca, miesto neho a premenil jeho meno na Cedekiáša.",
    "Cedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a kraľoval jedenásť rokov v Jeruzaleme. A meno jeho matky bolo Chamutaľ, dcéra Jeremiášova, z Libny.",
    "A robil to, čo je zlé v očiach Hospodinových, všetko tak, ako robil Jehojakim,",
    "lebo pre hnev Hospodinov sa to dialo proti Jeruzalemu a proti Júdovi, dokiaľ ich len neodvrhol zpred svojej tvári. A Cedekiáš sa sprotivil babylonskému kráľovi."
  ],
  "25": [
    "A stalo sa deviateho roku jeho kraľovania, desiateho mesiaca, desiateho dňa toho mesiaca, že prišiel Nabuchodonozor, babylonský kráľ, i s celým svojím vojskom proti Jeruzalemu a rozložil sa proti nemu táborom, a vystavil proti nemu hradby dookola.",
    "A tak bolo mesto obľahnuté až do jedenásteho roku kráľa Cedekiáša.",
    "Deviateho dňa toho štvrtého mesiaca zmocnil sa mesta hlad, a nebolo chleba pre ľud zeme.",
    "Vtedy bolo prelomené mesto, a všetci bojovní mužovia utiekli tej noci cestou brány medzi dvoma múrami, ktorá bola pri zahrade kráľovej. A Chaldeji ležali proti mestu dookola. A kráľ odišiel cestou roviny Araby.",
    "Ale vojsko Chaldejov prenasledovalo kráľa, a dostihli ho na rovinách Jericha, a všetko jeho vojsko sa rozpŕchlo od neho.",
    "A oni chytiac kráľa odviedli ho k babylonskému kráľovi hore do Ribly a tam ho súdili.",
    "A synov Cedekiášových pobili pred jeho očima, a oči Cedekiášove oslepil a poviazal ho dvoma medenými reťazami, a doviedli ho do Babylona.",
    "Potom piateho mesiaca, siedmeho dňa toho mesiaca, ktorý to rok bol devätnástym rokom kráľa Nabuchodonozora, babylonského kráľa, prišiel Nebuzaradán, veliteľ kráľovskej stráže, služobník babylonského kráľa, do Jeruzalema.",
    "A spálil dom Hospodinov i dom kráľov i všetky domy Jeruzalema, i všetky veľké domy popálil ohňom.",
    "A múry Jeruzalema dookola rozborilo všetko vojsko Chaldejov, ktoré mal so sebou veliteľ kráľovskej stráže.",
    "A ostatok ľudu, ktorý bol pozostal v meste, a prebehlíkov, ktorí prebehli k babylonskému kráľovi, jako aj ostatok zástupu prestehoval Nebuzaradán, veliteľ kráľovskej stráže.",
    "A niečo z chudobných ľudí zeme zanechal veliteľ kráľovskej stráže za vinárov a oráčov.",
    "A medené stĺpy, ktoré boly v dome Hospodinovom, a podstavce jako aj medené more, ktoré bolo v dome Hospodinovom, potĺkli Chaldeji a ich meď odviezli do Babylona.",
    "I hrnce, lopatky, nože, panvy i všetky medené nádoby, ktorými svätoslúžili, pobrali.",
    "I kadidlá i čaše, všetko, už či bolo zo zlata a či zo striebra, pobral veliteľ kráľovskej stráže.",
    "Dva stĺpy, jedno more a podstavce, ktorých bol narobil Šalamún pre dom Hospodinov. Nebolo váhy medi všetkých tých nádob.",
    "Osemnásť lakťov bola výška jedného stĺpa a makovica na ňom medená, a výška makovice bola tri lakte, a pletivo a zrnaté jablká boly na makovici dookola, všetko bolo z medi. A tak to mal i druhý stĺp i s pletivom.",
    "A veliteľ kráľovskej stráže vzal i Seraiáša, predného kňaza, i Sofoniáša, kňaza druhého radu, jako aj troch strážcov prahu.",
    "A z mesta vzal jedného komorníka, ktorý bol vrchným úradníkom nad bojovnými mužmi, a piatich mužov z tých, ktorí vídavali tvár kráľovu, ktorí boli najdení v meste, i pisára veliteľa vojska, ktorý popisoval ľud zeme a odvádzal do vojska, a šesťdesiat mužov z ľudu zeme, ktorí sa našli v meste.",
    "A vezmúc ich Nebuzaradán, veliteľ kráľovskej stráže, odviedol ich k babylonskému kráľovi do Ribly.",
    "A babylonský kráľ ich pobil a usmrtil ich v Rible, v zemi Chamatu. A tak sa prestehoval Júda zo svojej zeme.",
    "A ľud, ktorý ešte zostal v Judskej zemi, ktorý tam ponechal Nabuchodonozor, babylonský kráľ, nad tými ustanovil Gedaliáša, syna Achikáma, syna Šafánovho.",
    "A keď počuli všetci velitelia vojsk, oni aj ich mužovia, že babylonský kráľ ustanovil za správcu krajiny Gedaliáša, prišli ku Gedaliášovi do Micpy, totiž Izmael, syn Netaniášov, a Jochanan, syn Kareáchov, a Seraiáš, syn Tanchúmeta Netofatského, a Jazaniáš, syn Machatov, oni aj ich mužovia.",
    "A Gedaliáš im prisahal aj ich mužom a riekol im: Nebojte sa služobníkov Chaldejov, zostaňte v zemi a slúžte babylonskému kráľovi, a bude vám dobre.",
    "A stalo sa v siedmom mesiaci, že prišiel Izmael, syn Netaniáša, syna Elišamovho, z kráľovského semena, a desiati mužovia s ním a zabili Gedaliáša, a zomrel, i Židov i Chaldejov, ktorí boli s ním v Micpe, pobili.",
    "Potom sa sobral všetok ľud, od malého až do veľkého, i velitelia vojsk a utečúc prišli do Egypta, lebo sa báli Chaldejov.",
    "A stalo sa tridsiateho siedmeho roku zajatia Jehojachina, judského kráľa, dvanásteho mesiaca, dvadsiateho siedmeho dňa toho mesiaca, že Evil-merodach, babylonský kráľ, toho roku, ktorého začal kraľovať, povýšil hlavu Jehojachina, judského kráľa, prepustiac ho zo žalára.",
    "A hovoril s ním dobrotive a dal jeho stolicu nad stolicu iných kráľov, ktorí boli s ním v Babylone.",
    "A premenil rúcho jeho väzby, a jedával chlieb vždycky pred ním, po všetky dni svojho života.",
    "A jeho vymeraný diel sa mu dával ako stály diel od kráľa, každý deň to, čo prišlo na ktorý deň, po všetky dni jeho života."
  ]
}