{
  "1": [
    "A stalo sa po smrti Saulovej, keď sa navrátil Dávid od porážky Amalecha, že zostal Dávid v Ciklagu dva dni.",
    "A stalo sa tretieho dňa, že hľa, prišiel nejaký človek z vojska od Saula a mal roztrhnuté rúcha a zem nasypanú na svojej hlave. A bolo, keď prišiel k Dávidovi, že padol na zem a klaňal sa.",
    "A Dávid mu riekol: Odkiaľ ideš? A on mu povedal: Utiekol som z vojska Izraelovho.",
    "A Dávid mu zase riekol: A čo sa stalo, povedz mi, prosím. A povedal: To, že utiekol ľud z boja, aj padlo mnoho z ľudu, a pomreli i Saul i Jonatán, jeho syn, zomreli.",
    "A Dávid riekol mládencovi, ktorý mu to oznamoval: Ako to vieš, že zomrel Saul i Jonatán, jeho syn?",
    "Na to povedal mládenec, ktorý mu to oznamoval: Náhodou som prišiel na vrch Gilboa, a hľa, Saul sa tam opieral na svoju kopiju, a taktiež som videl, že ho stíhajú vozy a jazdci tesne sa ženúc za ním.",
    "A keď sa obzrel za seba a videl ma, zavolal na mňa, a ja som povedal: Tu som.",
    "A riekol mi: Kto si ty? A ja som mu povedal: Som Amalechita.",
    "Vtedy mi riekol: Nože zastaň nado mňa a zabi ma, lebo ma pochytil kŕč, a preto, že je ešte celá moja duša vo mne.",
    "A tak som sa zastál nad ním a zabil som ho, lebo som vedel, že nebude žiť, keď raz padne. Potom som vzal korunu, ktorá bola na jeho hlave, a náramenník, ktorý bol na jeho ramene, a doniesol som ich k svojmu pánovi sem.",
    "Vtedy pochytil Dávid svoje rúcha a roztrhol ich, a tak urobili aj všetci mužovia, ktorí boli s ním.",
    "A smútili a plakali a postili sa až do večera pre Saula a pre Jonatána, jeho syna, jako i pre ľud Hospodinov a pre dom Izraelov, pretože padli mečom.",
    "A Dávid riekol mládencovi, ktorý mu to oznamoval: Odkiaľ si ty? A odpovedal: Som syn muža amalechitského pohostína.",
    "Na to mu riekol Dávid: Ako je to, že si sa nebál vystrieť svoju ruku, aby si zahubil pomazaného Hospodinovho?",
    "A Dávid zavolajúc jedného z mládencov povedal: Pristúp a obor sa na neho! A uderil ho, a zomrel.",
    "A Dávid mu riekol: Tvoja krv nech je na tvoju hlavu, lebo tvoje vlastné ústa svedčily proti tebe, keď si povedal: Ja som zabil pomazaného Hospodinovho.",
    "Vtedy trúchlil Dávid a spieval túto trúchlivú pieseň nad Saulom a nad Jonatánom, jeho synom,",
    "a kázal ju naučiť synov Júdových, pieseň, zvanú: Lučište. Hľa, je napísaná v knihe Spravedlivého, Úprimného.",
    "Oj, kráso Izraelova! Na tvojich výšinách - zabitý! Jako padli hrdinovia!",
    "Neoznámte toho v Gáte, nezvestujte na uliciach Aškalóna, aby sa neradovaly dcéry Filištínov, aby neplesaly dcéry neobrezancov!",
    "Oj, vrchy v Gilboe! Nech nepadá na vás rosa, ani nech neprší na vás dážď, ani nech nie je tam poľa, ktoré by poskytlo obeť pozdvihnutia! Lebo tam bol potupne povrhnutý štít mnohých hrdinov, štít Saulov, bez toho, že by bol býval pomazaný olejom.",
    "Od krvi pobitých, od tuku udatných neuhlo kedysi zpät lučište Jonatánovo, a meč Saulov nenavrátil sa prázdny.",
    "Saul a Jonatán, milovaní a utešení vo svojom živote, neboli rozlúčení ani pri svojej smrti. Rýchlejší boli ako orli, silnejší boli ako ľvi!",
    "Dcéry Izraelove, plačte nad Saulom, ktorý vás odieval purpurom, dvakrát farbeným, s ozdobami, ktorý dával zlaté ozdoby na vaše rúcha!",
    "Oj, ako padli hrdinovia prostred boja! Jonatán, na tvojich výšinách zabitý!",
    "Úzko mi je nad tebou, môj brat Jonatán! Krásny si mi bol a príjemný veľmi! Podivuhodnejší si mi bol vo svojej láske nad lásku žien.",
    "Oj, ako padli hrdinovia, a zahynuly nástroje boja!"
  ],
  "2": [
    "Potom sa stalo, že sa Dávid pýtal Hospodina a povedal: Či mám ísť hore do niektorého z miest Júdových? A Hospodin mu riekol: Iď! A Dávid povedal: Kam mám ísť hore? A riekol: Do Hebrona.",
    "A tak odišiel Dávid ta hore aj obe jeho ženy, Achinoam Jezreelská a Abigaiľ, predtým žena Nábala Karmelského.",
    "I svojich mužov, ktorí boli s ním, vyviedol Dávid hore, každého i s jeho domom, a bývali v mestách Hebrona.",
    "Potom prišli mužovia Júdovi a pomazali tam Dávida za kráľa nad domom Júdovým. A oznámili Dávidovi a riekli: Mužovia Jabeš-gileáda to boli, ktorí pochovali Saula.",
    "Vtedy poslal Dávid poslov k mužom Jabeš-gileáda a povedal im: Buďte požehnaní Hospodinovi, všetci vy, ktorí ste učinili to milosrdenstvo so svojím pánom, so Saulom, že ste ho pochovali.",
    "Preto teraz nech Hospodin učiní milosrdenstvo a pravdu s vami; a tiež i ja vám učiním to dobré, pretože ste učinili tú vec.",
    "A tak teraz nech sa posilnia vaše ruky, a buďte zmužilí, lebo síce zomrel váš pán Saul, ale však už i mňa pomazali dom Júdov za kráľa nad sebou.",
    "Ale Abner, syn Nérov, veliteľ vojska Saulovho, vzal Iš-bóšeta, syna Saulovho, a zaviedol ho na druhú stranu do Machnaima",
    "a ustanovil ho za kráľa nad Gileádom a nad Ašurom a nad Jizreelom ako aj nad Efraimom a nad Benjaminom i nad celým Izraelom.",
    "Štyridsať rokov mal Iš-bóšet, syn Saulov, keď začal kraľovať nad Izraelom, a kraľoval dva roky. Len dom Júdov išli za Dávidom.",
    "A počet dní, v ktorých bol Dávid v Hebrone nad domom Júdovým, bol sedem rokov a šesť mesiacov.",
    "Potom vyšiel Abner, syn Nérov, a služobníci Iš-bóšeta, syna Saulovho, z Machnaima do Gibeona.",
    "A vyšiel i Joáb, syn Ceruje, i služobníci Dávidovi a stretli sa s nimi pri rybníku Gibeona, a položili sa jedni z jednej strany rybníka a druhí z druhej strany rybníka.",
    "A Abner povedal Joábovi: Nože nech vstanú a vystúpia mládenci a pohrajú pred nami! A Joáb riekol: Nech vstanú.",
    "A tak vstali a prešli v rovnakom počte, dvanásti z Benjamina, ktorí patrili Iš-bóšetovi, synovi Saulovmu, a dvanásti zo služobníkov Dávidových.",
    "A pochytili každý svojho druha za hlavu a každý vrazil svoj meč do boku svojho druha. A padli spolu. Preto nazvali to miesto Chelkathaccúrim <Pole rezu>, ktoré je v Gibeone.",
    "A bola náramne krutá bitka toho dňa, a porazený bol Abner i mužovia Izraelovi pred služobníkmi Dávidovými.",
    "A boli tam traja synovia Ceruje, Joáb, Abišaj a Azael. A Azael bol rýchly na svoje nohy jako niektorá zo sŕn, ktoré sú na poli.",
    "A Azael prenasledoval Abnera a neuhnul ani napravo ani naľavo bežiac za Abnerom.",
    "A Abner obzrúc sa za seba riekol: Či si to ty, Azael? A povedal: Som.",
    "A Abner mu riekol: Nože sa uhni napravo alebo naľavo a chyť si niektorého z mládencov a vezmi si jeho výzbroj. Ale Azael nechcel ustúpiť, aby ho neprenasledoval.",
    "Vtedy ešte raz riekol Abner Azaelovi: Ustúp, hovorím ti, a nesleduj ma, lebo prečo ťa mám sraziť na zem a jako sa potom pozriem do očí Joábovi, tvojmu bratovi?",
    "A keď len nechcel ustúpiť, uderil ho Abner zadným koncom kopije do brucha tak, že kopija vyšla jeho chrbtom. A tak padol tam a zomrel na mieste. A stalo sa, že každý, kto prišiel k tomu miestu, na ktorom padol Azael a zomrel, že sa tam všetci zastavovali.",
    "A Joáb a Abišaj prenasledovali Abnera. A keď zapádalo slnce, prišli k vŕšku Amma, ktorý je naproti Giachu, na ceste, ktorá vedie na púšť Gibeon.",
    "Vtedy sa shromaždili synovia Benjaminovi a išli za Abnerom a utvoriac sa v jednu čatu postavili sa na vrchu jedného brehu.",
    "A Abner zavolal na Joába a riekol: Či na veky bude žrať meč? Či nevieš, že býva horkosť naposledy? A dokedy už nepovieš ľudu, aby sa vrátili a prestali honiť svojich bratov?",
    "Na to odpovedal Joáb: Ako že žije Bôh, keby si nebol hovoril, ešte hneď ráno by bol býval odvedený ľud hore, a nebol by honil svojho brata.",
    "Vtedy zatrúbil Joáb na trúbu, a zastál všetok ľud a neprenasledovali viacej Izraela ani nebojovali viacej.",
    "A Abner a jeho mužovia išli rovinou Jordána celú tú noc a prejdúc Jordán išli celým Bitronom a prišli do Machnaima.",
    "A Joáb sa vrátil od prenasledovania Abnera a shromaždil všetok ľud. A chýbalo zo služobníkov Dávidových devätnásť mužov a Azael.",
    "A služobníci Dávidovi zabili z Benjamina a z mužov Abnerových tristo šesťdesiat mužov, toľko ich zomrelo.",
    "A vezmúc Azaela pochovali ho v hrobe jeho otca, ktorý bol v Betleheme. A išli tiež celú noc, Joáb i jeho mužovia, a rozvidnelo sa im až v Hebrone."
  ],
  "3": [
    "A vojna trvala dlho medzi domom Saulovým a medzi domom Dávidovým. Ale Dávid mocnel vše viac a viac, a dom Saulov slabnul viac a viac.",
    "A Dávidovi sa narodili synovia v Hebrone, z ktorých jeho prvorodený bol Amnon, syn Achinoami Jezreelskej,",
    "a jeho druhý bol Kileáb, syn Abigaili, predtým ženy Nábala Karmelského; tretí bol Absalom, syn Maachy, dcéry Talmaja, kráľa Gešúra;",
    "štvrtý bol Adoniáš, syn Chaggity, piaty Šefatiáš, syn Abitály,",
    "a šiesty bol Jitream, syn Egly, ženy Dávidovej. Tí sa narodili Dávidovi v Hebrone.",
    "A stalo sa, keď bola vojna medzi domom Saulovým a medzi domom Dávidovým, že sa Abner mocne zastával domu Saulovho.",
    "Ale Saul mal ženinu, ktorej bolo meno Ricpa, dcéra Ajju. A Iš-bóšet povedal Abnerovi: Prečo si vošiel k ženine môjho otca?",
    "A Abner sa veľmi nahneval pre slová Iš-bóšeta a povedal: A či som ja azda psia hlava, ktorá je za Júdu? Dnes činím milosrdenstvo s domom Saula, tvojho otca, proti jeho bratom a proti jeho priateľovi a nedal som, aby si sa našiel v ruke Dávidovej, a ty dnes vyhľadávaš na mne neprávosť tej ženy?",
    "Tak nech učiní Bôh Abnerovi a tak nech pridá, že jako prisahal Hospodin Dávidovi, tak mu aj istotne urobím,",
    "aby preniesol kráľovstvo preč od domu Saulovho a aby postavil trón Dávidov nad Izraelom a nad Júdom od Dána až po Bér-šebu.",
    "A nemohol viacej odpovedať Abnerovi ani slova, pretože sa ho bál.",
    "A Abner poslal poslov k Dávidovi hneď na mieste s odkazom: Komuže patrí zem? A tiež aby povedali: Učiň so mnou svoju smluvu, a hľa, moja ruka bude s tebou, aby som obrátil k tebe celého Izraela.",
    "A Dávid odpovedal: Dobre, ja učiním s tebou smluvu, len jednu vec žiadam od teba, a to, aby si neuvidel mojej tvári, krome ak prv dovedieš Míchaľ, dcéru Saulovu, keď prijdeš, aby si videl moju tvár.",
    "A Dávid poslal poslov k Iš-bóšetovi, synovi Saulovmu, aby mu riekli: Daj mi moju ženu Míchaľ, ktorú som si zasnúbil za sto neobriezok Filištínov.",
    "A Iš-bóšet poslal a vzal ju od muža, od Paltiela, syna Laišovho.",
    "A jej muž išiel s ňou, a išiel plačúci za ňou až po Bachúrim. A Abner mu povedal: Idi, vráť sa! A vrátil sa.",
    "A Abner hovoril so staršími Izraelovými a riekol: Už dávno hľadáte Dávida, aby bol kráľom nad vami.",
    "A tak teraz to vykonajte. Lebo Hospodin povedal o Dávidovi: Rukou Dávida, svojho služobníka, zachránim svoj ľud Izraela vytrhnúc ho z ruky Filištínov ako i z ruky všetkých jeho nepriateľov.",
    "A Abner hovoril aj v uši Benjamina. A potom odišiel Abner, aby hovoril aj v uši Dávida v Hebrone, všetko, čo sa videlo za dobré Izraelovi a celému domu Benjaminovmu.",
    "Tak prišiel Abner k Dávidovi do Hebrona a s ním dvadsať mužov. A Dávid učinil Abnerovi a mužom, ktorí boli s ním, hostinu.",
    "A Abner povedal Dávidovi: Vstanem a pojdem a shromaždím k svojmu pánovi kráľovi celého Izraela, a učinia s tebou smluvu, a budeš kraľovať nad všetkým, čo si žiada tvoja duša. A tak prepustil Dávid Abnera, a odišiel v pokoji.",
    "A tu hľa, hneď za tým prišli služobníci Dávidovi, i Joáb prišiel, od porážky lupičov, a dopravili so sebou veľkú korisť. Ale Abnera už nebolo s Dávidom v Hebrone, lebo ho prepustil, a odišiel v pokoji.",
    "A tedy Joáb i všetko vojsko, ktoré bolo s ním, prišli. A oznámili Joábovi a riekli: Prišiel Abner, syn Nérov, ku kráľovi, a prepustil ho, a odišiel v pokoji.",
    "Potom prišiel Joáb ku kráľovi a povedal: Čo si to urobil? Hľa, prišiel k tebe Abner, prečo si ho prepustil, aby zase odišiel?",
    "Veď znáš Abnera, syna Nérovho. Lebo prišiel na to, aby ťa podviedol a aby zvedel tvoje vychádzanie a tvoje vchádzanie ako aj aby zvedel všetko, čo robíš.",
    "A keď vyšiel Joáb od Dávida, poslal poslov za Abnerom, ktorí ho vrátili a doviedli od cisterny Síra. Ale Dávid nevedel o tom.",
    "A keď sa navrátil Abner do Hebrona, zaviedol ho Joáb do ústrania, doprostred brány, aby s ním potajme hovoril, a tam ho uderil do brucha, a zomrel, za krv Azaela, jeho brata.",
    "Keď to potom počul Dávid, riekol: Bez viny som i ja i moje kráľovstvo pred Hospodinom až na veky na krvi Abnera, syna Nérovho.",
    "Nech prijde jeho krv na hlavu Joábovu a na celý dom jeho otca, ani nech nie je vyťatý z domu Joábovho trpiaci na tok semena ani malomocný ani chodiaci o palici ani ten, kto by padol od meča, ani trpiaci nedostatkom chleba.",
    "A tak Joáb a Abišaj, jeho brat, zavraždili Abnera preto, že zabil Azaela, ich brata, v Gibeone v boji.",
    "A Dávid riekol Joábovi a všetkému ľudu, ktorý bol s ním: Roztrhnite svoje rúcha a opášte sa vrecovinou a smúťte pred Abnerom! A kráľ Dávid išiel za márami.",
    "A tak pochovali Abnera v Hebrone. A kráľ pozdvihol svoj hlas a plakal nad hrobom Abnerovým a plakal i všetok ľud.",
    "A kráľ trúchliac za Abnerom povedal: Či tak mal zomrieť Abner, ako zomiera blázon?",
    "Tvoje ruky neboly poviazané, a tvoje nohy neboly sovrené medenými putami. Tak si padol, ako niekto padne pred synmi neprávosti. Vtedy sa znova pustil všetok ľud do plaču nad ním.",
    "A keď potom prišiel všetok ľud, aby dali Dávidovi pokrm, kým ešte bol deň, prisahal Dávid povediac: Nech mi tak učiní Bôh a tak nech pridá, jestli prv, ako zajde slnce, okúsim chleba, alebo nech už by to bolo čokoľvek.",
    "A poznal to všetok ľud, a ľúbilo sa mu to, jako i všetko, čo učinil kráľ, ľúbilo sa všetkému ľudu.",
    "A tak poznal všetok ľud i celý Izrael toho dňa, že to nebolo od kráľa, aby zabili Abnera, syna Nérovho.",
    "A kráľ povedal svojim služobníkom: Či neviete, že knieža a velikán padol tohoto dňa v Izraelovi?",
    "A ja som dnes ešte slabý, hoci som pomazaný kráľ, a títo mužovia, synovia Ceruje, sú mi priťažkí a pritvrdí. Hospodin nech odplatí tomu, kto robí zlé, podľa jeho zlosti."
  ],
  "4": [
    "Keď potom počul syn Saulov, že zomrel Abner v Hebrone, klesly jeho ruky, a celý Izrael sa predesil.",
    "A syn Saulov mal dvoch mužov, veliteľov čiat; jednému bolo meno Baana, a meno druhému bolo Rechab. Boli to synovia Rimmona Beerótskeho, zo synov Benjaminových. Lebo aj Beerót sa počíta k Benjaminovi.",
    "A Beeróťania boli utiekli do Gittaima a pohostínili a pohostínia tam až do tohoto dňa.",
    "A Jonatán, syn Saulov, mal syna chromého na nohy. Päť rokov mal, keď prišla zvesť o Saulovi a Jonatánovi z Jezreela. Vtedy ho vzala jeho chôva a utekala. A stalo sa, keď sa ponáhľala utekajúc, že padol a okrivel. A bolo mu meno Mefibóšet.",
    "A odíduc synovia Rimmona Beerótskeho, Rechab a Baana, vošli, keď bolo horúco na deň, do domu Iš-bóšetovho. A on ležal na posteli, jako mal obyčaj, cez poludnie.",
    "A vošli ta, až doprostred domu, jako keby boli chceli brať obilie, a bodli ho do brucha. A Rechab a Baana, jeho brat, utiekli.",
    "Lebo keď boli vošli do domu, ležal na svojej posteli vo svojej ložnici, a tedy bodli ho a zabili a uťali jeho hlavu. A vzali jeho hlavu a išli cestou jordánskej doliny Araby celú noc.",
    "A doniesli hlavu Iš-bóšetovu k Dávidovi do Hebrona a povedali kráľovi: Hľa, tu je hlava Iš-bóšeta, syna Saulovho, tvojho nepriateľa, ktorý hľadal tvoju dušu. Ale Hospodin pomstil dnes môjho pána kráľa na Saulovi a na jeho semene.",
    "Ale Dávid odpovedal Rechabovi a Baanovi, jeho bratovi, synom Rimmona Beerótskeho, a riekol im: Ako že žije Hospodin, ktorý vykúpil moju dušu zo všetkých úzkostí,",
    "že keď som toho, ktorý mi oznámil, hľa, vraj, zomrel Saul, a ktorému sa zdalo, že zvestuje radostnú zvesť, pochytil a zabil v Ciklagu, toho, ktorý chcel, aby som mu dal odmenu za jeho radostnú zvesť,",
    "tým skorej potrescem smrťou bezbožných mužov, ktorí zavraždili spravedlivého muža v jeho dome na jeho posteli! A tak teraz či by som nemal pohľadávať jeho krv z vašej ruky a nemal vás odpratať zo zeme?",
    "A Dávid rozkázal mládencom, a zabili ich a poutínali im ruky i nohy a povesili ich pri rybníku v Hebrone a hlavu Iš-bóšetovu vzali a pochovali v hrobe Abnerovom v Hebrone."
  ],
  "5": [
    "Potom prišly všetky pokolenia Izraelove k Dávidovi do Hebrona a riekly: Hľa, my sme tvoja kosť a tvoje telo.",
    "Už dávno, ešte keď bol Saul kráľom nad nami, ty si vyvodil a dovodil Izraela. A okrem toho ti riekol Hospodin: Ty budeš pásť môj ľud, Izraela, a ty budeš vojvodom nad Izraelom.",
    "A tak prišli všetci starší Izraelovi ku kráľovi do Hebrona, a kráľ Dávid učinil s nimi smluvu v Hebrone pred Hospodinom, a potom pomazali Dávida za kráľa nad Izraelom.",
    "Tridsať rokov mal Dávid, keď začal kraľovať, a kraľoval štyridsať rokov.",
    "V Hebrone kraľoval nad Júdom sedem rokov a šesť mesiacov a v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom i nad Júdom.",
    "A kráľ i jeho mužovia odišli do Jeruzalema proti Jebuzejovi, ktorý obýval tú zem a ktorý povedal Dávidovi: Nevojdeš sem, iba ak odstrániš slepých a krivých. Lebo vraveli vo svojej ubezpečenosti: Nevojde Dávid sem.",
    "Ale Dávid zaujal hrad Sion. To je mesto Dávidovo.",
    "A Dávid riekol toho dňa: Ktokoľvek zabije niektorého Jebuzeja, srúti ho do výmoliny, aj tých krivých a slepých, ktorých nenávidí duša Dávidova. Preto hovoria: Slepý a krivý nevojde do domu.",
    "Potom býval Dávid na tom hrade a nazval ho mestom Dávidovým. A Dávid ho vystavil dokola od Millo až do vnútra.",
    "A Dávid vše prospieval a bol väčším a väčším, a Hospodin, Bôh Zástupov, bol s ním.",
    "A Chíram, kráľ Týru, poslal poslov k Dávidovi a poslal mu aj cedrové drevo i tesárov a kameniarov murovať, a vystavili Dávidovi dom.",
    "A Dávid poznal, že Hospodin ho ustanovil za kráľa nad Izraelom a že povzniesol jeho kráľovstvo pre svoj ľud Izraela.",
    "A Dávid si vzal ešte viaceré ženiny i ženy z Jeruzalema, odkedy bol prišiel z Hebrona, a tedy ešte sa narodili Dávidovi viacerí synovia a viaceré dcéry.",
    "A toto sú mená tých, ktorí sa mu narodili v Jeruzaleme: Šammua, Šobab, Nátan a Šalamún,",
    "a Jibchár, Elišua, Nefeg a Jafia,",
    "a Elíšama, Eliada a Elípalet.",
    "A keď počuli Filištíni, že pomazali Dávida za kráľa nad Izraelom, vyšli hore všetci Filištíni hľadať Dávida. A Dávid počujúc o tom sišiel do hradu.",
    "A Filištíni prišli a rozložili sa v doline Refaim.",
    "Vtedy sa pýtal Dávid Hospodina a povedal: Či mám ísť hore proti Filištínom, či ich vydáš do mojej ruky? A Hospodin riekol Dávidovi: Iď, lebo cele iste dám Filištínov do tvojej ruky.",
    "A tak prišiel Dávid do Bálperacíma a tam ich porazil Dávid a povedal: Hospodin pretrhol mojich nepriateľov predo mnou, jako keď voda pretrhne breh. Preto nazval meno toho miesta Bál-peracím <Pán-prietrhlín>.",
    "A zanechali tam svoje rytiny, a pobral ich Dávid a jeho mužovia.",
    "A ešte znova vyšli Filištíni hore a rozložili sa v doline Refaim.",
    "A keď sa pýtal Dávid Hospodina, riekol: Nepojdeš hore. Obídi ich, aby si sa im dostal od chrbta a prijdeš na nich naproti morušiam.",
    "A bude, keď počuješ šust krokov po vrcholoch moruší, vtedy sa ponáhľaj, lebo vtedy vyšiel Hospodin pred tebou, aby uderil na tábor Filištínov.",
    "Dávid učinil tak, ako mu prikázal Hospodin, a bil Filištínov od Geby, až ako ideš do Gázera."
  ],
  "6": [
    "A Dávid zase shromaždil všetkých vybraných v Izraelovi, tridsať tisíc.",
    "Potom sa zobral Dávid a išiel i všetok ľud, ktorý bol s ním, z Baaléjúdu, aby doniesli odtiaľ truhlu Božiu hore, nad ktorou sa vzýva Meno, meno Hospodina Zástupov, ktorý tróni na cherubínoch.",
    "A vyložiac truhlu Božiu na nový voz vzali ju z domu Abinadába, ktorý bol v Gibei. A Uza a Achio, synovia Abinadábovi, poháňali nový voz.",
    "Tedy vzali ju z domu Abinadábovho, ktorý bol v Gibei, a tak išli s truhlou Božou, a Achio išiel pred truhlou.",
    "A Dávid a celý dom Izraelov veseliac sa hrali pred Hospodinom na všelijaký hudobný nástroj z jedľového dreva, na citary, na harfy, na bubny, na husle a na cymbaly.",
    "A tak prišli až po humno Náchonovo. A tu vystrel Uza ruku po truhle Božej a zachytil ju, pretože voly vybočily z cesty.",
    "Preto sa rozhneval Hospodin na Uzu, a Bôh ho tam zabil pre to pochybenie, a zomrel tam pri truhle Božej.",
    "Vtedy sa nahneval Dávid pre to, že Hospodin učinil takú trhlinu na Uzovi zabijúc ho. A pomenoval to miesto Perec-uza <Trhlina-uzu>, a tak sa volá až do tohoto dňa.",
    "A Dávid sa bál Hospodina toho dňa a povedal: Ako prijde ku mne truhla Hospodinova?!",
    "Preto nechcel Dávid dopraviť truhlu Hospodinovu k sebe, hore do mesta Dávidovho. Ale Dávid urobil to, aby sa uhla do domu Obed-edoma Gitťanského.",
    "A tak bývala truhla Hospodinova v dome Obed-edoma Gitťanského tri mesiace. A Hospodin požehnal Obed-edoma i celý jeho dom.",
    "Potom oznámili kráľovi Dávidovi, že vraj Hospodin požehnal dom Obed-edoma i všetko, čo má, pre truhlu Božiu. Vtedy išiel Dávid a dopravil truhlu Božiu z domu Obed-edoma hore do mesta Dávidovho s radosťou.",
    "A bolo tak, že keď pokročili tí, ktorí niesli truhlu Hospodinovu, šesť krokov, obetoval vola a tučný kus dobytka.",
    "A Dávid točiac sa vyskakoval z celej sily pred Hospodinom. A Dávid bol opásaný ľanovým efodom.",
    "A tak Dávid a celý dom Izraelov niesli truhlu Hospodinovu hore s radostným pokrikovaním a so zvukom trúby.",
    "A stalo sa, keď vchádzala truhla Hospodinova do mesta Dávidovho, že Míchaľ, dcéra Saulova, hľadela z okna. A keď videla kráľa Dávida, že poskakuje a točiac sa vyskakuje pred Hospodinom, pohŕdla ním vo svojom srdci.",
    "A keď doniesli truhlu Hospodinovu, postavili ju na jej miesto, naprostred stánu, ktorý jej bol postavil Dávid. A Dávid obetoval zápalné obeti pred Hospodinom i pokojné obeti.",
    "A keď doobetoval Dávid zápalnú obeť i pokojné obeti, požehnal ľud v mene Hospodina Zástupov.",
    "A nadelil všetkému ľudu, všetkému množstvu Izraelovmu, od muža až po ženu, každému jeden bochník chleba, jeden kus pečeného mäsa a jeden kus hroznového koláča. A tak odišiel všetok ľud, každý do svojho domu.",
    "Potom sa navrátil Dávid, aby požehnal svoj dom. A tu vyšla Míchaľ, dcéra Saulova, oproti Dávidovi a povedala: Oj, aký slávny bol dnes kráľ Izraelov, ktorý sa odkrýval dnes pred očami dievok svojich služobníkov tak, ako sa odkrývava niektorý z prázdnych ľudí ľahkomyseľných.",
    "Na to riekol Dávid Míchali: Pred Hospodinom, ktorý si ma vyvolil nad tvojho otca a nad celý jeho dom a prikázal mi, aby som bol vojvodom nad ľudom Hospodinovým, nad Izraelom, plesal som a budem plesať pred Hospodinom,",
    "a budem ochotne ešte opovrženejším ako to a budem nízky vo svojich očiach; a u tých dievok, o ktorých si hovorila, práve u tých budem oslávený.",
    "Preto potom Míchaľ, dcéra Saulova, nemala plodu až do dňa svojej smrti."
  ],
  "7": [
    "A stalo sa, keď už býval kráľ vo svojom dome, a Hospodin mu dal odpočinutia zo všetkých strán, od všetkých jeho nepriateľov,",
    "že povedal kráľ prorokovi Nátanovi: Pozri, prosím, ja bývam v cedrovom dome, a truhla Božia býva medzi pokrovcami.",
    "Na to riekol Nátan kráľovi: Iď a učiň všetko, čo je v tvojom srdci, lebo Hospodin je s tebou.",
    "A stalo sa tej istej noci, že sa stalo slovo Hospodinovo k Nátanovi a Hospodin riekol takto:",
    "Iď a povieš môjmu služobníkovi Dávidovi: Takto hovorí Hospodin: Či mi ty vystavíš dom, v ktorom by som býval?",
    "Lebo veď som nebýval v dome od toho dňa, ktorého som vyviedol synov Izraelových z Egypta hore až do tohoto dňa, ale som chodil sem a ta v stáne a v svätopríbytku.",
    "Kadekoľvek som chodil medzi všetkými synmi Izraelovými, či som azda voľakedy povedal slovo niektorému z pokolení Izraelových, ktorému som prikázal pásť môj ľud, Izraela, aby som bol povedal: Prečo ste mi nevystavili cedrového domu?",
    "A tak teraz takto povieš môjmu služobníkovi, Dávidovi: Takto hovorí Hospodin Zástupov: Ja som ťa vzal s pastviska zpoza oviec, aby si bol vojvodom nad mojím ľudom, nad Izraelom.",
    "A bol som s tebou všade, kamkoľvek si išiel, a vyhladil som všetkých tvojich nepriateľov zpred tvojej tvári a učinil som ti veľké meno jako meno niektorého z tých velikánov, ktorí sú na zemi.",
    "A ustanovil som svojmu ľudu, Izraelovi, miesto a zasadil som ho tak, že býva na svojom vlastnom mieste a nebude sa viacej triasť pred svojimi nepriateľmi, ani ho už nebudú trápiť synovia neprávosti jako tam prv,",
    "a jako ho trápievali od toho dňa, ktorého som ustanovil sudcov nad svojím ľudom Izraelom, a dal som ti odpočinutia od všetkých tvojich nepriateľov. A k tomu ti oznamuje Hospodin, že on, Hospodin, učiní tebe dom.",
    "Keď sa vyplnia tvoje dni, a budeš ležať so svojimi otcami, postavím tvoje semeno po tebe, ktoré vyjde z tvojho života, a upevním jeho kráľovstvo.",
    "Ten vystaví môjmu menu dom, a ja postavím pevne trón jeho kráľovstva, takže bude stáť až na veky.",
    "Ja mu budem otcom, a on mi bude synom, ktorého, keby sa dopustil nejakej neprávosti, budem trestať ľudským prútom a údermi synov človeka.",
    "Ale moja milosť neuhne od neho, jako som urobil, aby uhla od Saula, ktorého som odstránil zpred tvojej tvári.",
    "A nepodvrátiteľne stály bude tvoj dom a tvoje kráľovstvo až na veky pred tebou, a tvoj trón bude stáť pevne až na veky.-",
    "Podľa všetkých tých slov a podľa celého toho videnia, tak hovoril Nátan Dávidovi.",
    "Potom vošiel kráľ Dávid do stánu Božieho a posadil sa pred Hospodinom a povedal: Kto som ja, Pane, Hospodine, a kto je môj dom, že si ma doviedol až sem!",
    "A ešte i to bolo málo v tvojich očiach, Pane, Hospodine, takže si hovoril ešte aj o dome svojho služobníka do ďalekej budúcnosti, a to na spôsob človeka, Pane, Hospodine!",
    "A čože ti má ešte viac hovoriť Dávid, keď ty predsa znáš svojho služobníka, Pane, Hospodine!",
    "Pre svoje slovo a podľa dobroty svojho srdca činíš všetko toto veľké a dal si to znať svojmu služobníkovi.",
    "Preto si zvelebený, Hospodine, Bože, lebo nie je nikoho tebe rovného, ani niet Boha krome teba, podľa všetkého toho, čo sme počuli na svoje uši.",
    "A kto je ako tvoj ľud, ako Izrael, jediný to národ na zemi, ktorý išli Bohovia, sám Bôh vykúpiť sebe za ľud a učiniť si meno (A vykonať vám, synovia Izraelovi, túto tak veľkú vec!), a prišiel si, ó, Bože, učiniť svojej zemi strašné veci, pred tvárou svojho ľudu, ktorý si si vykúpil z Egypta, z národov, a od jeho bohov.",
    "A pevne si si postavil svoj ľud, Izraela, sebe za ľud až na veky. A ty, Hospodine, stal si sa im Bohom.",
    "A tak teraz, Hospodine, Bože, slovo, ktoré si hovoril vzhľadom na svojho služobníka a na jeho dom, ráč postaviť tak, aby stálo až na veky, a učiň, ako si hovoril.",
    "A nech je tvoje meno veľké až na veky, tým, že budú hovoriť: Hospodin Zástupov je Bohom nad Izraelom, a dom tvojho služobníka Dávida nech je stály pred tvojou tvárou!",
    "Lebo ty, Hospodine Zástupov, Bože Izraelov, zjavil si svojmu služobníkovi povediac: Zbudujem ti dom. Preto našiel tvoj služobník hotové svoje srdce pomodliť sa ti túto modlitbu.",
    "A tak teraz, Pane, Hospodine, ty si Bôh, a tedy nech sú tvoje slová pravdou, keď už si hovoril svojmu služobníkovi sľúbiac mu to dobré.",
    "A teraz tedy ráč a požehnaj dom svojho služobníka, aby bol na veky pred tvojou tvárou, lebo ty, Pane, Hospodine, si hovoril, a z tvojho požehnania nech je požehnaný dom tvojho služobníka až na veky!"
  ],
  "8": [
    "Potom sa stalo, že Dávid porazil Filištínov a zohnul ich. A Dávid vzal mesto Meteg-amma z ruky Filištínov.",
    "A porazil aj Moába a odmeral ich merným lanom poveliac im ľahnúť na zem a tak odmeral dve merné laná na zabitie a jedno celé lano na to, aby boli ponechaní žiť... A tak sa stali Moábänia Dávidovi služobníkmi, donášajúcimi dary.",
    "A Dávid porazil aj Hadadézera, syna Rechobovho, kráľa Cóby, keď išiel, aby znova dobyl panstvo na poriečí Eufrata.",
    "Dávid zajal od neho tisíc a sedemsto jazdcov a dvadsať tisíc mužov peších. A Dávid popodrezoval koňom od všetkých vozov žily a ponechal z toho koní pre sto vozov.",
    "A keď prišiel Aram, Sýr z Damašku, pomôcť Hadadézerovi, kráľovi Cóby, porazil Dávid z Arama dvadsaťdva tisíc mužov.",
    "A Dávid osadil posádky v Damašskom Aramejsku. A tak boli Aramejci Dávidovi služobníkmi, donášajúcimi dary. A Hospodin chránil Dávida všade, kamkoľvek išiel.",
    "Potom pobral Dávid zlaté štíty, ktoré mali služobníci Hadadézerovi, a dopravil ich do Jeruzalema.",
    "A z Bétachu a Berótaja, z miest Hadadézerových, pobral kráľ Dávid veľmi mnoho medi.",
    "A keď počul Toj, kráľ Chamatu, že Dávid porazil všetko vojsko Hadadézerovo,",
    "poslal Toj Jorama, svojho syna, ku kráľovi Dávidovi, aby ho pozdravil a aby mu blahoželal, že šťastne bojoval proti Hadadézerovi a porazil ho, lebo Hadadézer viedol vojny s Tojom. A Joram doniesol so sebou strieborné nádoby a zlaté nádoby a medené nádoby.",
    "Aj tie zasvätil kráľ Dávid Hospodinovi so striebrom a zlatom, ktoré zasvätil, nadobudnuté od všetkých národov, ktoré podmanil,",
    "od Arama, od Moába, od synov Ammonových, od Filištínov, od Amalecha a z koristi Hadadézera, syna Rechobovho, kráľa Cóby.",
    "Takým činom si učinil Dávid slávne meno, keď sa navrátil od porazenia Arama v Soľnej doline, kde porazil osemnásť tisíc.",
    "A osadil v Edomei posádky, po celej Edomei osadil posádky. A všetci Edomejci stali sa služobníkmi Dávidovými. A tak tedy chránil Hospodin Dávida všade, kamkoľvek išiel.",
    "A Dávid kraľoval nad celým Izraelom a činil súd a spravedlivosť všetkému svojmu ľudu.",
    "A Joáb, syn Ceruje, bol postavený nad vojskom, a Jozafat, syn Achilúdov, bol kancelárom.",
    "Cádok, syn Achitúbov, a Achimelech, syn Ebiatárov, boli kňazmi, a Seraja bol pisárom.",
    "A Benaiáš, syn Jehojadov, a Keréťania a Peléťania, a synovia Dávidovi boli prostredkujúcimi úradníkmi dvornými."
  ],
  "9": [
    "A Dávid riekol: Či je ešte niekto, kto by bol pozostal z domu Saulovho? Lebo by som mu chcel učiniť milosť pre Jonatána.",
    "A dom Saulov mal sluhu, ktorému bolo meno Cíba. A zavolali ho k Dávidovi. A kráľ mu riekol: Či si ty Cíba? A on odpovedal: Som, tvoj služobník.",
    "Vtedy riekol kráľ: Či nie je už viacej nikoho z domu Saulovho? Lebo by som mu chcel učiniť milosť Božiu. A Cíba povedal kráľovi: Je ešte syn Jonatánov, chromý na nohy.",
    "A kráľ mu riekol: Kde je? A Cíba odpovedal kráľovi: Hľa, je v dome Machíra, syna Ammielovho, v Ló-debáre.",
    "Vtedy poslal kráľ Dávid po neho a vzal ho z domu Machíra, syna Ammielovho, z Ló-debára.",
    "A keď prišiel Mefibóšet, syn Jonatána, syna Saulovho, k Dávidovi, padol na svoju tvár a poklonil sa. A Dávid riekol: Mefibóšete! A on povedal: Hľa, tvoj služobník.",
    "A Dávid mu riekol: Neboj sa, lebo ti istotne učiním milosť pre Jonatána, tvojho otca, a navrátim ti všetko pole Saula, tvojho otca, a ty budeš jesť chlieb pri mojom stole vždycky.",
    "Vtedy sa poklonil a povedal: Čo je tvoj služobník, že si pohliadol na mŕtveho psa, aký som ja?",
    "Potom zavolal kráľ Cíbu, služobníka Saulovho, a riekol mu: Všetko, čo mal Saul a celý jeho dom, dal som synovi tvojho pána.",
    "A budeš mu obrábať zem, ty i tvoji synovia i tvoji sluhovia a budeš donášať, a tak bude mať syn tvojho pána svoj chlieb a bude ho jesť, ale sám Mifibóšet, syn tvojho pána, bude vždycky jesť chlieb pri mojom stole. - A Cíba mal pätnásť synov a dvadsať sluhov.",
    "Na to povedal Cíba kráľovi: Všetko, jako prikázal môj pán kráľ svojmu služobníkovi, tak učiní tvoj služobník. Ale Mefibóšet, jie pri mojom stole jako niektorý zo synov kráľových.",
    "A Mefibóšet mal malého syna, ktorému bolo meno Mícha. A všetci, ktorí bývali v dome Cíbovom, boli služobníkmi Mefibóšetovi.",
    "A Mefibóšet býval v Jeruzaleme, pretože on vždy jedol pri stole kráľovom. A kríval na obe svoje nohy."
  ],
  "10": [
    "Potom sa stalo, že zomrel kráľ synov Ammonových, a kraľoval Chanún, jeho syn, na jeho mieste.",
    "Vtedy riekol Dávid: Učiním milosť Chanúnovi, synovi Náchašovmu, jako aj jeho otec učinil mne milosť. A tak poslal Dávid svojich služobníkov, aby ho nimi potešil ohľadne jeho otca. A tak prišli služobníci Dávidovi do zeme synov Ammonových.",
    "Ale kniežatá synov Ammonových povedali Chanúnovi, svojmu pánovi: Či myslíš, že Dávid ctí tvojho otca, že ti poslal tešiteľov? Či azda nie preto poslal Dávid svojich služobníkov k tebe, aby prezkúmal mesto a prešpehoval ho, aby ho potom podvrátil?",
    "A tak vzal Chanún služobníkov Dávidových a oholil každému polovicu jeho brady a každému odstrihol jeho rúcha do polovice, až do jeho rozkroku, a poslal ich preč.",
    "Keď to potom oznámili Dávidovi, poslal im naproti, lebo mužovia boli veľmi zohavení. A kráľ povedal: Pobuďte v Jerichu, dokiaľ nepodrastú vaše brady; potom sa navrátite.",
    "A keď videli synovia Ammonovi, že sa zošklivili Dávidovi, poslali synovia Ammonovi posolstvo a najali za mzdu Arama z Bét-rechoba a Arama z Cóby, dvadsať tisíc peších, a kráľa Maachy, tisíc mužov, a Iš-tóba, dvanásť tisíc mužov.",
    "Keď to počul Dávid, poslal Joába a všetko vojsko chrabrých bojovníkov.",
    "A vyjdúc synovia Ammonovi zriadili sa do boja pri vchode do brány. A Aram z Cóby a z Rechoba a Ištób a Maacha zriadili sa osobitne na poli.",
    "A keď videl Joáb, že je proti nemu obrátený šík boja zpredu i zozadu, vybral zo všetkých vybraných z Izraela najsúcejších a zriadil ich proti Aramovi.",
    "A ostatok ľudu oddal do ruky Abišaja, svojho brata. A zriadil ich proti synom Ammonovým.",
    "A povedal: Ak bude Aram silnejší ako ja, budeš mi na pomoc, a keby synovia Ammonovi boli silnejší ako ty, prijdem ja tebe pomôcť.",
    "Buď silný, a buďme zmužilí za svoj ľud a za mestá svojho Boha! A Hospodin učiní to, čo bude dobré v jeho očiach.",
    "No, keď sa priblížil Joáb i ľud, ktorý bol s ním, do boja proti Aramejcom, utiekli pred ním.",
    "A synovia Ammonovi vidiac, že uteká Aram, utiekli aj oní pred Abišajom a vošli do mesta. A Joáb sa vrátil od synov Ammonových a prišiel do Jeruzalema.",
    "A keď videli Aramejci, že sú porazení pred Izraelom, zase sa shromaždili dovedna.",
    "A Hadadézer pošlúc poslov vyviedol Aramejcov, ktorí bývali za riekou, a prišli do Chelama, a Šobach, veliteľ vojska Hadadézerovho, pred nimi.",
    "Keď to oznámili Dávidovi, shromaždil celého Izraela a prejdúc cez Jordán prišiel do Chelama. A Aramejci sa zriadili do boja proti Dávidovi a bojovali s ním.",
    "Ale Aramejci utiekli pred Izraelom. A Dávid pobil mnohých z Aramejcov poraziac sedemsto vozov a štyridsať tisíc jazdcov a zabil aj Šobacha, veliteľa ich vojska, a zomrel tam.",
    "Keď potom videli všetci kráľovia, služobníci Hadadézerovi, že sú porazení od Izraela, uzavreli pokoj s Izraelom a slúžili mu. A vtedy sa už báli Aramejci pomáhať synom Ammonovým."
  ],
  "11": [
    "A stalo sa po roku, o čase, keď vychádzavajú kráľovia do vojny, že poslal Dávid Joába a svojich služobníkov s ním i celého Izraela, ktorí potom hubili synov Ammonových a obľahli Rabbu. Ale Dávid zostal v Jeruzaleme.",
    "A stalo sa jedného dňa po čas večera, že Dávid vstal so svojej postele a prechádzal sa na postreší domu kráľovho a videl s postrešia ženu, ktorá sa umývala. A žena bola veľmi pekná čo do postavy a tvári.",
    "A Dávid poslal posla a pýtal sa na tú ženu. A ktosi povedal: Či nie je to Bat-šeba, dcéra Eliamova, žena Uriáša Hetejského?",
    "Vtedy poslal Dávid poslov a vzal ju, a keď vošla k nemu, ležal s ňou. A ona sa bola práve očistila od svojej nečistoty. A navrátila sa do svojho domu.",
    "A žena otehotnela a preto pošlúc oznámila to Dávidovi a riekla: Som tehotná.",
    "Vtedy poslal Dávid k Joábovi s odkazom: Pošli ku mne Uriáša Hetejského. A Joáb poslal Uriáša k Dávidovi.",
    "A tak prišiel Uriáš k nemu. A Dávid sa pýtal, ako sa má Joáb, ako sa má ľud, a jako sa darí vojna?",
    "A potom riekol Dávid Uriášovi: Iď dolu do svojho domu a umy si nohy. A keď vyšiel Uriáš z domu kráľovho, vyšiel za ním dar kráľov.",
    "Ale Uriáš ležal pri dveriach, pri vchode do domu kráľovho so všetkými služobníkmi svojho pána a neodišiel dolu do svojho domu.",
    "Vtedy oznámili Dávidovi a riekli: Uriáš neodišiel dolu do svojho domu: A Dávid riekol Uriášovi: Či si neprišiel z cesty? Prečo si neodišiel dolu do svojho domu?",
    "A Uriáš povedal Dávidovi: Truhla Božia a Izrael i Júda bývajú v stánoch, i môj pán Joáb ako aj služobníci môjho pána táboria na poli, a ja by som mal vojsť do svojho domu, aby som jedol a pil a ležal so svojou ženou? Jako že žiješ, a jako žije tvoja duša, neučiním tej veci.",
    "Vtedy riekol Dávid Uriášovi: Zostaň tu i dnes, a zajtra ťa prepustím. A tak zostal Uriáš v Jeruzaleme toho dňa i nasledujúceho dňa.",
    "A keď ho pozval Dávid, jedol pred ním a pil a opojil ho. Ale večer vyšiel ľahnúť si na svoje ležište so služobníkmi svojho pána, a neodišiel dolu do svojho domu.",
    "Potom ráno sa stalo, že Dávid napísal Joábovi list a poslal ho po Uriášovi.",
    "A v tom liste napísal toto: Postavte Uriáša dopredu ta, kde je boj najtuhší, a potom ustúpte zpät od neho, aby bol uderený a aby zomrel.",
    "A stalo sa, keď obliehajúc strážil Joáb mesto, že postavil Uriáša na miesto, o ktorom vedel, že sú tam silní mužovia.",
    "A keď vyšli mužovia mesta a bojovali proti Joábovi, vtedy padlo niekoľko mužov z ľudu, zo služobníkov Dávidových, a zomrel aj Uriáš Hetejský.",
    "Potom poslal Joáb posla a oznámil Dávidovi všetko, čo sa týkalo vojny.",
    "A prikázal poslovi a riekol: Keď dopovieš kráľovi všetko o vojne,",
    "a bude, ak vzplanie prchlivosť kráľova, a povie ti: Prečo ste sa priblížili k mestu, aby ste tam bojovali? Či neviete, že strieľajú s múru?",
    "Ktože zabil Abimelecha, syna Jerubbešetovho? Či to nebola žena, ktorá hodila na neho kus žernova s múru, a zomrel v Tébeci? Prečo ste sa tedy priblížili k múru? Vtedy povieš. Aj tvoj služobník, Uriáš Hetejský, zomrel.",
    "A tak odišiel posol a prijdúc oznámil Dávidovi všetko, pre čo ho poslal Joáb.",
    "A posol povedal Dávidovi: Premohli nás tí mužovia a vyšli proti nám na pole, ale my sme potom útočili na nich až po vchod do brány.",
    "No, vtedy strelili strelci do tvojich služobníkov s múru, a zomreli niektorí zo služobníkov kráľových, aj tvoj služobník Uriáš Hetejský zomrel.",
    "Vtedy riekol Dávid poslovi: Takto povieš Joábovi: Nech nie je tá vec zlá v tvojich očiach, a nech ťa to netrápi, lebo meč žerie raz toho a raz toho. Zosilni svoj boj proti mestu a rozbor ho! A dodaj mu sily.",
    "A keď počula žena Uriášova, že zomrel Uriáš, jej muž, smútila nad svojím manželom.",
    "A keď pominul smútok, poslal Dávid po ňu a vzal ju do svojho domu, a bola mu ženou. A porodila mu syna. Ale vec, ktorú vykonal Dávid, bola zlá v očiach Hospodinových."
  ],
  "12": [
    "Preto poslal Hospodin Nátana k Dávidovi. A keď vošiel k nemu, povedal mu: Dvaja mužovia boli v jednom meste. Jeden bol bohatý a druhý chudobný.",
    "Bohatý mal oviec a volov veľmi mnoho.",
    "Chudobný nemal ničoho krome jednej malej ovečky, ktorú bol kúpil, a choval ju, a rástla pri ňom a pri jeho synoch, spolu. Jedla z jeho kusa chleba, pila z jeho pohára a líhala v jeho lone a bola mu jako dcéra.",
    "No, prišiel k bohatému človekovi nejaký pocestný. A pretože mu bolo ľúto vziať zo svojich oviec alebo zo svojich volov, aby pripravil pokrm cestujúcemu, ktorý prišiel k nemu, vzal ovečku chudobného človeka a pripravil ju mužovi, ktorý prišiel k nemu.",
    "Vtedy sa veľmi rozhneval Dávid na človeka a povedal Nátanovi: Jako že žije Hospodin, synom smrti je muž, ktorý to urobil!",
    "A ovcu nahradí štvornásobne preto, že vykonal takú vec a pretože nemal ľútosti.",
    "Na to riekol Nátan Dávidovi: Ty si ten muž! Takto hovorí Hospodin, Bôh Izraelov: Ja som ťa pomazal za kráľa nad Izraelom a ja som ťa vytrhol z ruky Saulovej.",
    "A dal som ti dom tvojho pána i ženy tvojho pána do tvojho lona a dal som ti aj dom Izraelov aj Júdu, a keby to bolo bývalo málo, bol by som ti pridal to i to.",
    "Prečo si tedy opovrhnul slovom Hospodinovým, aby si učinil to zlé v jeho očiach? Uriáša Hetejského si zabil mečom a jeho ženu si vzal sebe za ženu a jeho si zavraždil mečom synov Ammonových.",
    "Preto teraz neuhne meč z tvojho domu až na veky, pretože si mnou opovrhol a vzal si ženu Uriáša Hetejského, aby ti bola ženou.",
    "Takto hovorí Hospodin: Hľa, ja vzbudím proti tebe zlé z tvojho domu a vezmem tvoje ženy pred tvojimi očima a dám ich tvojmu blížnemu, a bude ležať s tvojimi ženami pred očima tohoto slnca.",
    "Lebo ty si to urobil tajne, ale ja učiním túto vec pred celým Izraelom a pred slncom.",
    "Vtedy povedal Dávid Nátanovi: Zhrešil som Hospodinovi. A Nátan riekol Dávidovi: Aj Hospodin preniesol tvoj hriech, nezomrieš.",
    "Ale preto, že si dal tou vecou nepriateľom Hospodinovým príčinu, aby sa rúhali, preto i syn, ktorý sa ti narodil, istotne zomrie.",
    "Potom odišiel Nátan do svojho domu. A Hospodin ranil dieťa, ktoré porodila žena Uriášova Dávidovi, takže ťažko onemocnelo.",
    "A Dávid hľadal Boha prosiac za chlapca a postil sa, vošiel a ležal cez noc na zemi.",
    "Potom prišli starší jeho domu a zastali nad ním, aby ho zodvihli so zeme, ale nechcel vstať ani nejedol s nimi chleba.",
    "A stalo sa siedmeho dňa, že zomrelo dieťa. A služobníci Dávidovi sa báli oznámiť mu, že dieťa zomrelo, lebo vraveli: Hľa, keď vtedy, dokiaľ ešte žilo dieťa, keď sme mu hovorili, neposlúchol nášho hlasu, jakože mu máme povedať teraz, že zomrelo dieťa, aby vykonal voľačo zlé?",
    "Ale keď videl Dávid, že si jeho služobníci pošuškávajú čosi, porozumel, že zomrelo dieťa. A Dávid riekol svojim služobníkom: Či azda zomrelo dieťa? A povedali: Zomrelo.",
    "Vtedy vstal Dávid so zeme a umyl sa a pomazal sa a premenil svoje rúcho a vojdúc do domu Hospodinovho klaňal sa. A keď potom zase vošiel do svojho domu, pýtal si jesť, a keď mu predložili chlieb, jedol.",
    "Vtedy mu povedali jeho služobníci: Jaká je to vec, ktorú si učinil? Pre dieťa, dokiaľ ešte žilo, si sa postil a plakal si, a teraz, keď zomrelo dieťa, si vstal a jedol si chlieb?",
    "A riekol: Dokiaľ ešte žilo dieťa, postil som sa a plakal som, lebo som povedal: Kto vie? Možno, že sa Hospodin zmiluje nado mnou, a dieťa bude žiť.",
    "Ale teraz, keď zomrelo, načo by som sa ešte postil? Či ho azda môžem ešte vrátiť? Ja pojdem za ním, ale ono sa nevráti ku mne.",
    "Potom potešil Dávid Bat-šebu, svoju ženu, a vošiel k nej a ležal s ňou. A porodila mu syna, a nazval jeho meno Šalamún. A Hospodin ho miloval.",
    "A poslal slovo po prorokovi Nátanovi, ktorý nazval jeho meno Jedidja <Miláčik Hospodinov>, pre Hospodina.",
    "A Joáb bojoval proti Rabbe synov Ammonových a zaujal kráľovské mesto.",
    "Potom poslal Joáb poslov k Dávidovi a povedal: Bojoval som proti Rabbe aj som zaujal mesto vôd.",
    "Preto teraz sober ostatok ľudu a polož sa táborom proti mestu a zaujmi ho, aby som nezaujal mesta ja, a bolo by nad ním menované moje meno.",
    "Vtedy sobral Dávid všetok ľud a odišiel do Rabby a bojoval proti nemu a zaujal ho.",
    "A vzal korunu ich kráľa s jeho hlavy, ktorá vážila hrivnu zlata a mala vrúbené drahé kamene, a bola položená na hlavu Dávidovi. A koristi toho mesta vyniesol veľmi mnoho.",
    "A ľud, ktorý bol v ňom, vyviedol a postavil ho do píly a ku strojom, režúcim železo, a k železným sekerám a dal ich zaviesť do tehelní. A tak učinil všetkým mestám synov Ammonových. Potom sa navrátil Dávid i všetok ľud do Jeruzalema."
  ],
  "13": [
    "Potom sa stalo toto. Absalom, syn Dávidov, mal krásnu sestru, ktorej bolo meno Támar, a miloval ju Amnon, syn Dávidov.",
    "A Amnonovi bolo tak úzko, že bol až nemocný pre Támar, svoju sestru, pretože bola pannou, a Amnonovi sa videlo nemožným vykonať jej voľačo.",
    "A Amnon mal priateľa, ktorému bolo meno Jonadáb. Bol to syn Šimu, brata Dávidovho. A Jonadáb bol veľmi múdry muž.",
    "A povedal mu: Prečo ty tak chradneš, kraleviču, zo dňa na deň? Či mi nepovieš? A Amnon mu povedal: Támar, sestru Absaloma, svojho brata, milujem.",
    "Na to mu povedal Jonadáb: Ľahni si na svoju posteľ a urob sa chorým. A keď ťa prijde vidieť tvoj otec, povieš mu: Prosím, nech prijde Támar, moja sestra, a dá mi jesť chlieb a pripraví pokrm pred mojimi očima, aby som to videl a zjedol z jej ruky.",
    "A tak si ľahol Amnon a robil sa chorým. A keď prišiel kráľ vidieť ho, povedal Amnon kráľovi: Prosím, nech prijde Támar, moja sestra, a pripraví pred mojimi očima nejaké dva kúsky chutného jedla, aby som pojedol z jej ruky.",
    "Vtedy poslal Dávid posla k Támari do domu a povedal: Nože idi do domu Amnona, svojho brata, a priprav mu pokrm.",
    "A Támar odišla do domu Amnona, svojho brata, a on ležal. A ona vezmúc cesto zamiesila a pripravila pred jeho očima a uvarila kúsky toho chutného jedla.",
    "Potom vzala panvu a vyložila pred neho. Ale nechcel jesť, lež potom povedal Amnon: Spravte, aby všetci mužovia vyšli odo mňa! A tak vyšli všetci mužovia od neho.",
    "Vtedy povedal Amnon Támari: Dones jedlo do ložnice, aby som jedol z tvojej ruky. A Támar vzala kúsky chutného jedla, ktoré bola pripravila, a zaniesla Amnonovi, svojmu bratovi, do ložnice.",
    "Ale keď mu podávala, aby jedol, uchopil ju a povedal jej: Poď, lež so mnou, moja sestro!",
    "A ona mu odpovedala: Nie, môj brat, neponíž ma urobiac mi násilie, lebo sa nemá tak urobiť v Izraelovi. Nevykonaj toho bláznovstva!",
    "Lebo veď kam ja potom zanesiem svoje pohanenie, a ty budeš ako jeden z bláznov-nešľachetníkov v Izraelovi. Preto teraz, prosím, radšej prehovor s kráľom, lebo neodoprie ti ma.",
    "No, nechcel počuť na jej hlas, ale, keď sa bránila, bol silnejší ako ona a ponížil ju a ležal s ňou.",
    "Avšak hneď potom ju nenávidel Amnon nenávisťou, veľmi velikou, lebo väčšia bola nenávisť, ktorou ju nenávidel, než bola jeho láska, ktorou ju predtým miloval. A Amnon jej povedal: Vstaň, idi!",
    "A ona mu riekla: Pre to veľké zlo, väčšie nad iné, ktoré si vykonal pri mne, chceš ma ešte i vyhnať? Ale nechcel ju počuť.",
    "Lež zavolal svojho mládenca, ktorý mu posluhoval, a povedal: Nože vyveďte túto odo mňa ta von, a zamkni za ňou dvere.",
    "A mala na sebe dlhý pláštec rôznych farieb, lebo tak sa odievaly dcéry kráľove, kým boly pannami, plášťami. A jeho sluha ju vyviedol von a zamkol za ňou dvere závorou.",
    "Vtedy vzala Támar popola na svoju hlavu a pláštec rôznych farieb, ktorý mala na sebe, roztrhla a vložiac svoju ruku na svoju hlavu išla pomaly a kričala.",
    "A Absalom, jej brat, jej povedal: Či azda Amnon, tvoj brat, bol s tebou? No, teraz, moja sestro, buď ticho. Je to tvoj brat, neber si tej veci k srdcu. A tak bývala Támar, a to opustená, v dome Absaloma, svojho brata.",
    "A kráľ Dávid počul o tom o všetkom a veľmi sa nahneval.",
    "Ale Absalom nehovoril s Amnonom ani zlého ani dobrého, lebo Absalom nenávidel Amnona preto, že ponížil Támar, jeho sestru.",
    "A stalo sa po celých dvoch rokoch, že mal Absalom strihačov, ktorí mu strihali ovce, v Bál-chacóre, ktoré je pri Efraime. A Absalom pozval všetkých synov kráľových.",
    "A Absalom prišiel ku kráľovi a povedal: Hľa, prosím, tvoj služobník má strihačov, nech ide, prosím, kráľ i jeho služobníci so svojím služobníkom.",
    "A kráľ riekol Absalomovi: Nie, môj synu, nežiadaj, prosím, aby sme išli všetci, aby sme ti neboli na ťarchu. A hoci ho nútil, nechcel ísť, ale ho požehnal blahoželajúc mu.",
    "Vtedy povedal Absalom: A keď už len nechceš ísť ty, nech ide, prosím, s nami Amnon, môj brat. A kráľ mu povedal: Prečo má ísť s tebou?",
    "Ale keď len dobíjal Absalom do neho, poslal s ním Amnona i všetkých synov kráľových.",
    "A Absalom rozkázal svojim sluhom a povedal: Nože hľaďte, keď sa rozveselí srdce Amnonovo od vína, a poviem vám: Uderte Amnona, vtedy ho zabijete. Nebojte sa, lebo veď či to neurobíte pre to, že som vám ja rozkázal? Buďte silní a buďte zmužilí!",
    "A sluhovia Absalomovi urobili Amnonovi tak, ako rozkázal Absalom. Vtedy vstali všetci synovia kráľovi a vysadnúc každý na svoju mulicu utiekli.",
    "A kým boli ešte na ceste, prišla zvesť k Dávidovi, že vraj Absalom pobil všetkých synov kráľových, takže nepozostal z nich ani jeden.",
    "Vtedy vstal kráľ, roztrhol svoje rúcho a padnúc ležal na zemi, a všetci jeho služobníci stál tam, s roztrhnutými rúchami.",
    "Na to sa ozval Jonadáb, syn Šimu, brata Dávidovho, a povedal: Nech nehovorí môj pán, že všetkých mládencov, synov kráľových, pobili. Ale iba sám Amnon zomrel, lebo tak sa bol zariekol Absalom, a tak mal umienené od toho dňa, ktorého ponížil Támar, jeho sestru.",
    "A preto teraz nech si neberie môj pán kráľ ničoho takého k srdcu mysliac, že zomreli všetci synovia kráľovi, lebo len sám Amnon zomrel.",
    "A Absalom utiekol. A keď pozdvihol mládenec strážca svoje oči, videl, že hľa, ide mnoho ľudu od cesty, ležiacej za ním, od stráne vrchu.",
    "Vtedy povedal Jonadáb kráľovi: Hľa, synovia kráľovi idú! Ako povedal tvoj služobník, tak je.",
    "A stalo sa, keď dopovedal, že tu hľa, už aj prišli synovia kráľovi a pozdvihnúc svoj hlas plakali, a plakal i sám kráľ, i všetci jeho služobníci plakali plačom, veľmi velikým.",
    "A Absalom utiekol a odišiel k Talmajovi, synovi Ammihúdovmu, kráľovi Gešúra. A Dávid smútil za svojím synom po všetky tie dni.",
    "A Absalom tedy utiekol a odišiel do Gešúra a bol tam tri roky.",
    "No, potom hynula duša kráľa Dávida túžbou vyjsť k Absalomovi, lebo sa časom potešil nad Amnonom, že zomrel."
  ],
  "14": [
    "A keď zvedel Joáb, syn Ceruje, že srdce kráľovo túži po Absalomovi,",
    "poslal Joáb do Tekoe a doviedol odtiaľ múdru ženu, ktorej povedal: Nože rob, ako keby si smútila a obleč si, prosím, smútočné rúcho a nepomaž sa olejom, ale buď ako žena, ktorá už dlhý čas smúti za mŕtvym.",
    "Pojdeš ku kráľovi a budeš mu takto hovoriť. A tak vložil Joáb tie slová do jej úst.",
    "A tedy žena Tekoanka vravela kráľovi a padnúc na svoju tvár na zem poklonila sa a riekla: Pomôž, ó, kráľu!",
    "A kráľ jej povedal: Čo chceš? A ona riekla: Ale som žena vdova, a môj muž zomrel.",
    "A tvoja dievka mala dvoch synov, ktorí sa povadili na poli, a pretože nebolo medzi nimi toho, kto by bol vyslobodil, uderil jeden druhého a zabil ho.",
    "A hľa, povstala celá rodina na tvoju dievku a hovoria: Vydaj toho, ktorý zabil svojho brata, aby sme ho zabili za život jeho brata, ktorého zavraždil, a vyhladíme aj dediča! A tak vyhasia aj moju iskru, ktorá ešte pozostala, aby nezanechali môjmu mužovi mena ani zbytku na tvári zeme.",
    "A kráľ povedal žene: Iď do svojho domu, a ja rozkážem o tebe.",
    "Ale žena Tekoanka povedala kráľovi: Na mňa, môj pán kráľ, nech padne tá neprávosť a na dom môjho otca, a kráľ a jeho trón nech je bez viny.",
    "A kráľ povedal: Toho, kto by ti ešte niečo hovoril, doveď ku mne, a nedotkne sa ťa viacej.",
    "A riekla: Nech sa, prosím, rozpomenie kráľ na Hospodina, svojho Boha, aby sa nerozmnožili pomstitelia krvi, ktorí by chceli zahubiť, a aby nezahladili môjho syna. A on povedal na to: Jako že žije Hospodin, že ani vlas tvojho syna nepadne na zem.",
    "No, žena riekla: Dovoľ, prosím, žeby prehovorila tvoja dievka k svojmu pánovi kráľovi ešte slovo. A povedal: Hovor!",
    "A žena riekla: A prečo si ty myslel podobnú vec proti ľudu Božiemu? Lebo kráľ hovoriac túto reč je ako ten, kto sa dopúšťa viny, keď nechce kráľ zpät dopraviť svojho vyhnaného.",
    "Lebo je isté, že všetci pomrieme a sme jako vody, rozliate na zem, ktoré nie je možné zase sobrať. A Bôh, hoci nehľadí na ničí život, jednako len hľadá spôsob, aby nevyhnali od neho vyhnaného.",
    "A teraz, že som prišla hovoriť s kráľom, svojím pánom, toto slovo, stalo sa to preto, že ma strašil ľud, a preto riekla tvoja dievka: Nech prehovorím s kráľom, možno, že kráľ vyplní žiadosť svojej služobnice.",
    "Lebo kráľ vyslyší a vytrhne svoju služobnicu z ruky toho muža, ktorý chce zahladiť mňa i môjho syna spolu z dedičstva Božieho.",
    "A taktiež povedala tvoja dievka: Nechže mi je slovo môjho pána kráľa na upokojenie, lebo môj pán kráľ je ako anjel Boží, ochotný vypočuť, už či je dobré a či zlé. A Hospodin, tvoj Bôh, nech je s tebou!",
    "A kráľ odpovedal a riekol žene: Nezataj, prosím, predo mnou ničoho, na čo sa ťa opýtam. A žena povedala: Nech hovorí, prosím, môj pán kráľ.",
    "Vtedy povedal kráľ: Či nie je s tebou ruka Joábova vo všetkom tomto? A žena odpovedala a riekla: Jako že žije tvoja duša, môj pán kráľ, nemožno uchýliť sa ani napravo ani naľavo nikomu od ničoho toho, čo hovoril môj pán kráľ, lebo on, tvoj služobník Joáb, mi to rozkázal a on položil do úst tvojej dievky všetky tieto slová.",
    "Aby som tak obrátila tvár veci, to učinil tvoj služobník Joáb. Ale môj pán je múdry, ktorého múdrosť je ako múdrosť anjela Božieho, ktorý vie všetko, čo sa deje na zemi.",
    "Preto povedal kráľ Joábovi: Nože hľa, učinil som tú vec. Iď tedy a doveď zpät chlapca, Absaloma.",
    "Vtedy padnul Joáb na svoju tvár na zem a pokloniac sa dobrorečil kráľovi a riekol Joáb: Dneská poznal tvoj služobník, že som našiel milosť v tvojich očiach, môj pán kráľ, keď splnil kráľ žiadosť svojho služobníka.",
    "Potom vstal Joáb a odišiel do Gešúra a doviedol Absaloma do Jeruzalema.",
    "A kráľ povedal: Nech sa obráti do svojho domu, ale mojej tvári nech neuvidí! A tak sa obrátil Absalom do svojho domu a nevidel tvári kráľovej.",
    "A v celom Izraelovi nebolo takého krásneho muža, jako bol Absalom, aby bol býval tak veľmi chválený. Od spodku jeho nohy až po vrch jeho hlavy nebolo na ňom vady.",
    "A keď ostrihal svoju hlavu - a strihával ju vždy po roku, pretože bola ťažká s toľkými vlasmi na ňom, a preto ju strihával -, a odvážil vlasy svojej hlavy, vážily dvesto šeklov váhy kráľovej.",
    "A Absalomovi sa narodili traja synovia a jedna dcéra, ktorej bolo meno Támar. Bola to žena krásneho vzozrenia.",
    "A Absalom býval v Jeruzaleme celé dva roky, ale nevidel tvári kráľovej.",
    "Preto poslal Absalom poslov k Joábovi, aby ho poslal ku kráľovi. Ale nechcel prijsť k nemu. A poslal ešte i po druhé, ale nechcel prijsť.",
    "Vtedy povedal svojim služobníkom: Hľaďte, čiastka Joábova leží vedľa môjho poľa, a má tam jačmeň. Iďte a zapáľte ju ohňom. A tak zapálili služobníci Absalomovi tú čiastku ohňom.",
    "Vtedy vstal Joáb a vošiel k Absalomovi do domu a povedal mu: Prečo zapálili tvoji služobníci čiastku, ktorá patrí mne, ohňom?",
    "A Absalom povedal Joábovi: Hľa, poslal som k tebe poslov s odkazom: Prijdi sem, a pošlem ťa ku kráľovi, aby si mu povedal: Načo som prišiel z Gešúra? Lepšie by mi bolo, keby som bol tam ešte i teraz. Preto teraz nech uvidím tvár kráľovu, a jestli je na mne nejaká neprávosť, nuž nech ma zabije!",
    "A tak vošiel Joáb ku kráľovi a oznámil mu to. Na to dal zavolať Absaloma, a on vojdúc ku kráľovi poklonil sa mu padnúc na svoju tvár na zem pred kráľom. A kráľ bozkal Absaloma."
  ],
  "15": [
    "A potom sa stalo, že si Absalom zadovážil voz a kone a päťdesiat mužov, ktorí behali pred ním.",
    "A Absalom vstávajúc skoro ráno postavoval sa pri ceste, ktorá viedla do brány, a kedykoľvek išiel niektorý muž, ktorý mal nejaký spor, ku kráľovi na súd, každého zavolal Absalom k sebe a hovoril: Z ktorého mesta si ty? A keď odpovedal: Tvoj služobník je z toho a z toho pokolenia Izraelovho,",
    "riekol mu Absalom: Hľaď, tvoje slová sú dobré a spravedlivé, ale nemáš nikoho od kráľa, kto by ťa počul.",
    "A ešte povedal Absalom: Ó, keby mňa ustanovili za sudcu v zemi, aby ku mne prišiel každý, kto by mal nejaký spor alebo súd, a prislúžil by som mu spravedlivosť!",
    "A stávalo sa, keď sa niekedy niekto priblížil, aby sa mu poklonil, že vystrel svoju ruku, uchopil ho a bozkal ho.",
    "Tak podobne robil Absalom celému Izraelovi, všetkým, ktorí prichádzali ku kráľovi na súd. A takým činom ukradol Absalom srdce mužov Izraelových.",
    "A stalo sa po štyridsiatich rokoch, že povedal Absalom kráľovi: Dovoľ, prosím, že by som odišiel a splnil svoj sľub, ktorý som sľúbil Hospodinovi, v Hebrone.",
    "Lebo tvoj služobník sľúbil sľub, keď som býval v Gešúre, v Aramejsku, povediac: Ak ma kedy zase navráti Hospodin do Jeruzalema, budem slúžiť Hospodinovi.",
    "A kráľ mu povedal: Iď v pokoji. A tak sa sobral a odišiel do Hebrona.",
    "A Absalom poslal vyzvedačov do všetkých pokolení Izraelových povediac: Keď počujete zvuk trúby, poviete: Absalom kraľuje v Hebrone!",
    "A s Absalomom išlo dvesto mužov z Jeruzalema, ktorí boli pozvaní, a išli vo svojej prostote nevediac celkom o ničom.",
    "A Absalom poslal poslov a dal povolať Achitofela Gilonského, radcu Dávidovho, z jeho mesta, z Gilona, kým obetoval svoje obeti. A bolo to mohutné spiknutie, lebo ustavične pribúdalo ľudu, ktorý bol s Absalomom.",
    "Potom prišiel posol k Dávidovi, ktorý oznamoval: Srdce mužov Izraelových sa obrátilo po Absalomovi!",
    "Vtedy riekol Dávid všetkým svojim služobníkom, ktorí boli s ním v Jeruzaleme: Vstaňte, a utečme, lebo ináče nebude úniku pred Absalomom. Ponáhľajte sa odísť, aby sa nepoponáhľal on a nedostihol nás a neuvalil na nás zlého a nepobil mesta ostrím meča.",
    "A služobníci kráľovi povedali kráľovi: Čokoľvek zvolí náš pán kráľ, hľa, sme tvoji služobníci.",
    "A tak vyšiel kráľ i celý jeho dom peší, iba čo zanechal kráľ desať žien, ženín, aby dozeraly na dom.",
    "A tedy vyšiel kráľ i všetok ľud peší, a zastavili sa pri Bét-mercháku.",
    "A všetci jeho služobníci išli popri ňom ako i všetci Keréťania a všetci Peléťania, jeho osobná stráž, a všetci Gitťania, šesťsto mužov, ktorí boli prišli z Gátu nasledujúc ho, išli popred kráľa.",
    "Vtedy povedal kráľ Ittajovi Gitťanskému: Prečo ideš aj ty s nami? Navráť sa a zostaň s kráľom, lebo si cudzinec, ktorý sa aj zase vystehuješ voľakde na svoje miesto.",
    "Len včera si prišiel, a dnes by som mal žiadať, aby si išiel s nami sa potulovať? Lebo ja pojdem, kam už pojdem. Vráť sa a pojmi zpät aj svojich bratov so sebou. Milosť a pravda nech je s tebou!",
    "Ale Ittaj odpovedal kráľovi a riekol: Ako že žije Hospodin, a jako žije môj pán kráľ, že len na tom mieste, na ktorom bude môj pán kráľ, už či to bude na smrť a či na život, len tam bude i tvoj služobník.",
    "Vtedy riekol Dávid Ittajovi: Poď a prejdi! A tak prešiel Ittaj Gitťanský i všetci jeho mužovia i všetky malé deti, ktoré boly s ním.",
    "Vtedy plakala celá zem veľkým hlasom i všetok ľud, ktorý ta idúc prechádzal na druhú stranu. A tak išiel kráľ cez potok Kidron a všetok ľud išiel šírou cesty, smerom na púšť.",
    "A hľa, i Cádok i všetci Levitovia išli s ním nesúc truhlu smluvy Božej. A postavili truhlu Božiu, a Ebiatár obetoval zápalné obeti, dokiaľ neprešiel všetok ľud, idúci z mesta.",
    "A kráľ povedal Cádokovi: Zanes truhlu Božiu zpät do mesta. Ak najdem milosť v očiach Hospodinových, zase ma dovedie zpät a dá mi ju vidieť i svoj príbytok.",
    "Ale ak povie takto: Neľúbiš sa mi, hľa, tu som, nech mi učiní podľa toho, čo je dobré v jeho očiach.",
    "A ešte povedal kráľ Cádokovi, kňazovi: Či vidíš? Navráť sa do mesta v pokoji, a Achimaac, tvoj syn, i Jonatán, syn Ebiatárov, obidvaja vaši synovia nech idú s vami.",
    "Hľaďte, ja budem vyčkávať, čo bude, pri brodoch púšte dokiaľ neprijde slovo od vás oznámiť mi.",
    "Vtedy zaniesol Cádok a Ebiatár truhlu Božiu zpät do Jeruzalema, a zostali tam.",
    "A Dávid išiel hore po svahu Olivového vrchu, išiel a plakal majúc hlavu zakrytú a išiel bosý, ale i všetok ľud, ktorý išiel s ním, každý zakryli svoju hlavu a idúc pomaly hore plakali.",
    "Tu oznámil ktosi Dávidovi, že vraj Achitofel je medzi spiklencami držiac s Absalomom. A Dávid riekol: Obráť, prosím, Hospodine, radu Achitofelovu na bláznovstvo!",
    "A stalo sa, keď prišiel Dávid až hore na vrch, kde sa klaňajú Bohu, tu hľa, prichádzal oproti nemu Chúšai Arechitský majúc roztrhnuté svoje rúcho, a mal zem na svojej hlave.",
    "A Dávid mu riekol: Ak pojdeš so mnou, budeš mi na ťarchu.",
    "Ale ak sa navrátiš do mesta a povieš Absalomovi: Som tvoj služobník, kráľu. Bol som služobníkom tvojho otca, od dávna, ale teraz som tvojím služobníkom, a zrušíš mi radu Achitofelovu.",
    "A veď či nie sú tam s tebou Cádok a Ebiatár, kňazi? A bude, že všetko, čo počuješ z domu kráľovho, oznámiš Cádokovi a Ebiatárovi, kňazom.",
    "Hľa, sú tam s nimi dvaja ich synovia, Achimaac Cádokov, a Jonatán Ebiatárov, a po nich mi odkážete všetko, čo počujete.",
    "A tak prišiel Chúšai, priateľ Dávidov, do mesta. A Absalom tiež prišiel do Jeruzalema."
  ],
  "16": [
    "A keď popošiel Dávid trochu s temena vrchu, tu hľa, Cíba, sluha Mefibóšetov, išiel oproti nemu vedúc so sebou dvoch osedlaných oslov a na nich dvesto chlebov a sto sväzkov sušeného hrozna, sto hrúd letného ovocia, datlí a fíkov, a kožica vína.",
    "A kráľ povedal Cíbovi: Načo ti je toto? A Cíba odpovedal: Osli sú pre dom kráľov jazdiť na nich a chlieb a ovocie, aby jedli služobníci, a víno aby sa napil, kto by zomdlel na púšti.",
    "A zase povedal kráľ: A kde je syn tvojho pána? A Cíba odpovedal kráľovi: Hľa, zostal v Jeruzaleme, lebo povedal: Dnes mi navrátia, dom Izraelov, kráľovstvo môjho otca.",
    "Na to povedal kráľ Cíbovi: Hľa, tvoje je všetko, čo mal Mefibóšet. A Cíba povedal: Klaniam sa. Nech aj inokedy najdem milosť v tvojich očiach, môj pán kráľ!",
    "A keď prišiel kráľ Dávid až po Bachúrim, tu hľa, vyšiel odtiaľ nejaký muž z rodiny domu Saulovho, ktorému bolo meno Šimei, syn Géru, vychádzal pozvoľna a zlorečil.",
    "A hádzal kamene do Dávida jako aj do všetkých služobníkov kráľa Dávida, hoc i všetok ľud i všetci udatní mužovia boli po jeho pravej i po jeho ľavej strane.",
    "A takto hovoril Šimei, keď zlorečil: Vyjdi, vyjdi, mužu krvi! A mužu beliála!",
    "Hospodin obrátil na teba všetku krv domu Saulovho, na ktorého mieste si kraľoval. Ale Hospodin dal kráľovstvo do ruky Absaloma, tvojho syna. A hľa, zapadol si vo svojej vlastnej zlobe, lebo si mužom krvi!",
    "A Abišaj, syn Ceruje, povedal kráľovi: Načo má zlorečiť tento mŕtvy pes môjmu pánu kráľovi? Dovoľ, prosím, žeby som ta išiel a zoťal mu hlavu!",
    "Ale kráľ povedal: Čo ja mám s vami, synovia Ceruje? Že zlorečí? A keď mu Hospodin povedal: Zloreč Dávidovi! nuž ktože povie: Prečo tak robíš?",
    "A potom povedal Dávid Abišajovi a všetkým svojim služobníkom: Hľa, môj syn, ktorý pošiel z môjho života, hľadá moju dušu, o čo skôr môže potom syn Jeminiho! Nechajte ho, nech zlorečí, lebo Hospodin mu to kázal.",
    "Možno, že Hospodin pohliadne na moju krivdu a že mi odplatí Hospodin dobrým za jeho zlorečenie tohoto dňa.",
    "A tak išiel Dávid a jeho mužovia cestou. A Šimei išiel po stráni vrchu, po boku naproti nemu, idúc a zlorečiac a hádzal kamene naproti nemu a vrhal prach.",
    "A tak prišiel kráľ i všetok ľud, ktorý bol s ním, do Ajefíma <Miesto, zvané: Unavení>, a odpočinuli si tam.",
    "A Absalom a všetok ľud, mužovia Izraelovi, prišli do Jeruzalema, a Achitofel s ním.",
    "A stalo sa, keď prišiel Chúšai Arechitský, priateľ Dávidov, k Absalomovi, že povedal Chúšai Absalomovi: Nech žije kráľ! Nech žije kráľ!",
    "A Absalom povedal Chúšaimu: Či je toto tvoja láska a vďaka voči tvojmu priateľovi? Prečo si neišiel so svojím priateľom?",
    "A Chúšai odpovedal Absalomovi: Nie, ale koho vyvolil Hospodin a tento ľud i všetci mužovia Izraelovi, toho budem a s tým ostanem.",
    "A po druhé, komuže to ja budem slúžiť? Či nebudem slúžiť pred jeho synom? Ako som slúžil pred tvojím otcom, tak a taký budem aj pred tebou.",
    "Potom povedal Absalom Achitofelovi: Nože poraďte, čo máme robiť!",
    "A Achitofel povedal Absalomovi: Vojdi k ženinám svojho otca, ktoré zanechal, aby dozeraly na dom, a počuje celý Izrael, že si sa zošklivil svojmu otcovi, vtedy zosilnejú ruky všetkých, ktorí sú s tebou.",
    "A tak roztiahli Absalomovi stán na postreší paláca, a Absalom vošiel k ženinám svojho otca pred očami celého Izraela.",
    "A rada Achitofelova, ktorý radil v tých dňoch, bola taká, jako keby sa niekto bol pýtal na slovo Boha, taká bola každá rada Achitofelova jako u Dávida tak aj u Absaloma."
  ],
  "17": [
    "A taktiež povedal Achitofel Absalomovi: Dovoľ, aby som vybral dvanásť tisíc mužov a vstanem a budem prenasledovať Dávida tejto noci.",
    "A prijdem na neho, kým je ustatý a zomdlených rúk, a predesím ho, a utečie všetok ľud, ktorý je s ním, a zabijem kráľa samotného.",
    "A tak zase navrátim všetok ľud k tebe, lebo jako čo by sa všetko navrátilo, keď zahynie muž, ktorého hľadáš, a všetok ľud bude na pokoji.",
    "A ľúbilo sa slovo Absalomovi i všetkým starším Izraelovým.",
    "Ale Absalom povedal: Nože zavolaj i Chúšaiho Arechitského, a počujme i to, čo on povie.",
    "A keď vošiel Chúšai k Absalomovi, povedal mu Absalom: Takto a takto hovoril Achitofel. Či máme urobiť podľa jeho slova? Ak nie, hovor ty.",
    "A Chúšai povedal Absalomovi: Nie je to dobrá rada, ktorú dal Achitofel tento raz.",
    "Lebo, tak povedal Chúšai, ty znáš svojho otca i jeho mužov, že sú to hrdinskí mužovia a že sú roztrpčení v duši jako osirelá medvedica na poli, a k tomu je tvoj otec vojenný muž, ktorý nebude nocovať s ľudom.",
    "Hľa, on je teraz skrytý v niektorej jame alebo na niektorom opevnenom mieste, a keby sa stalo, že by padol niekto z nich hneď na počiatku, a počuje to voľakto, povie: Porážku utrpel ľud, ktorý ide za Absalomom!",
    "A keby to bol aj chrabrý muž, ktorého srdce by bolo jako srdce ľva, je isté, že zmalátnie a rozplynie sa jako voda, lebo celý Izrael vie, že tvoj otec je udatný, a že chrabrí sú tí, ktorí sú s ním.",
    "Ale radím: Nech sa shromaždí k tebe celý Izrael od Dána až po Bér-šebu, ktorého bude jako piesku, ktorý je pri mori, čo do množstva, a ty pojdeš osobne do boja.",
    "A prijdeme proti nemu na niektorom mieste, na ktorom sa najde, a spustíme sa na neho tak, ako padá rosa na zem, a neponecháme z neho a zo všetkých mužov, ktorí sú s ním, ani jedného.",
    "A keby sa shromaždil do niektorého mesta, donesú, všetok izraelský ľud, povrazy k tomu mestu, a odvlečieme ho až do potoka tak, že sa tam nenajde ani kamienok.",
    "A Absalom povedal i všetci mužovia Izraelovi: Lepšia je rada Chúšaiho Arechitského ako rada Achitofelova. Lebo Hospodin prikázal zrušiť dobrú radu Achitofelovu, aby Hospodin uviedol zlé na Absaloma.",
    "Potom povedal Chúšai Cádokovi a Ebiatárovi, kňazom, že tak a tak radil Achitofel Absalomovi a starším Izraelovým, a takto a takto som ja radil.",
    "A tak teraz pošlite rýchle - povedal - a oznámte Dávidovi a povedzte: Nenocuj tejto noci na rovinách púšte, ale na každý spôsob prejdi na druhú stranu, aby nebol pohltený kráľ i všetok ľud, ktorý je s ním.",
    "A Jonatán a Achimaac stáli pri studni Rogel. A išla dievka a oznámila im, a oni odišli a oznámili kráľovi Dávidovi, lebo sa nemohli ukázať, aby boli vošli do mesta.",
    "Ale ich videl sluha a oznámil to Absalomovi. A oni dvaja odišli rýchle a vošli do domu nejakého muža v Bachúrime, ktorý mal studňu vo svojom dvore, a spustili sa ta.",
    "A žena vzala plachtu a rozprestrela ju na vrch studne a nasypala na ňu krúp, a nezvedelo sa nič.",
    "Lebo keď prišli služobníci Absalomovi k žene do domu a povedali: Kde je Achimaac a Jonatán? Riekla im žena: Prešli cez potok. A hľadali ich, ale nenašli a navrátili sa do Jeruzalema.",
    "A stalo sa, keď oni odišli, že vyšli hore zo studne a odíduc oznámili kráľovi Dávidovi a riekli Dávidovi: Vstaňte a prejdite rýchle cez vodu, lebo tak a tak radil proti vám Achitofel.",
    "Vtedy vstal Dávid i všetok ľud, ktorý bol s ním, a prešli cez Jordán. Než bolo svetlo ráno, nechýbal ani jeden, ktorý by nebol prešiel cez Jordán.",
    "A Achitofel vidiac, že sa neurobilo podľa jeho rady, osedlal osla, vstal, odišiel do svojho domu, do svojho mesta, a dajúc patričné príkazy usporiadal svoj dom a obesil sa. A tak zomrel a pochovaný bol v hrobe svojho otca.",
    "A Dávid prišiel do Machnaima. A Absalom prešiel cez Jordán, on i všetci mužovia Izraelovi s ním.",
    "A Absalom ustanovil Amazu na miesto Joába nad vojskom. A Amaza bol synom muža, ktorému bolo meno Jitra Izraelský, ktorý vošiel k Abigaili, dcére Náchašovej, sestre Ceruje, matky Joábovej.",
    "A tak sa položil Izrael a Absalom táborom v zemi Gileáde.",
    "A stalo sa, keď prišiel Dávid do Machnaima, že Šobi, syn Náchašov, z Rabby synov Ammonových, a Machir, syn Ammielov, z Ló-debara a Barzillaj Gileádsky z Rogelíma,",
    "doniesli posteľné veci, medenice a hlinené nádoby jako aj pšenice, jačmeňa, múky, praženého zrna, bôbu, šošovice a rôznej pražmy,",
    "i medu, masla, drobného dobytka a kravských syrcov pre Dávida a pre ľud, ktorý bol s ním, aby jedli. Lebo riekli: Dozaista je ľud hladný, ustatý a smädný na púšti."
  ],
  "18": [
    "A Dávid spočítal ľud, ktorý bol s ním, a ustanovil nad nimi tisícnikov a stotníkov.",
    "A Dávid oddal tretinu ľudu do ruky Joábovej, tretinu do ruky Abišaja, syna Ceruje, brata Joábovho a tretinu do ruky Ittaja Gitťanského. A kráľ povedal ľudu: I ja sám pojdem s vami von do boja.",
    "Ale ľud povedal: Nepojdeš! Lebo ak by sme museli utekať, nebudú na nás dbať; ani keby nás zomrela polovica, nebudú na nás veľmi dbať; lebo teraz si ty jako nás desať tisíc. A tak teraz bude dobre, keď nám budeš z mesta na pomoc.",
    "Na to im riekol kráľ: Učiním to, čo sa vám vidí za dobré. Preto sa postavil kráľ ku bráne, a všetok ľud vyšiel po stách a po tisícoch.",
    "A kráľ prikázal Joábovi, Abišajovi a Ittajovi a riekol: Šetrne mi zachádzajte so synom Absalomom. A počul všetok ľud, keď prikazoval kráľ všetkým veliteľom o Absalomovi.",
    "A tak vyšiel ľud do poľa proti Izraelovi. A bitka bola v lese Efraimovom.",
    "A bol tam porazený ľud Izraelov od služobníkov Dávidových. A bola to tam veľká porážka toho dňa. Padlo ich dvadsať tisíc.",
    "Lebo sa tam rozšírila bitka po celej tej krajine, a viacerých z ľudu strávil les, ako bolo tých, ktorých strávil meč toho dňa.",
    "A prihodilo sa, že sa stretol Absalom so služobníkmi Dávidovými. A Absalom jazdil na mulici, a keď podišla mulica pod husté konáre toho veľkého duba, zachytila sa jeho hlava na dube, takže visel medzi nebom a medzi zemou, a mulica, ktorá bola pod ním, bežala ďalej.",
    "Keď to videl ktorýsi muž, oznámil to Joábovi a riekol: Hľa, videl som Absaloma visieť na dube.",
    "A Joáb povedal mužovi, ktorý mu to oznámil: Hľa, videl si a prečo si ho tam nesrazil na zem? A na mne by bolo bývalo, aby som ti dal desať šeklov striebra a jeden pás.",
    "Ale človek odpovedal Joábovi: A čo by som ja hneď tu mal čítať tisíc striebra na svojich rukách, nevystrel by som svojej ruky na syna kráľovho, lebo veď sme počuli na vlastné uši, že ti prikázal kráľ aj Abišajovi aj Ittajovi povediac: Majte mi všetci pozor na syna, na Absaloma!",
    "Alebo keby som vykonal niečo proti jeho duši klamstvom - a niktorá vec sa nezatají pred kráľom -, ty by si sa postavil stranou.",
    "Na to povedal Joáb: Nebudem sa takto s tebou baviť! A vezmúc tri kopije do svojej ruky vrazil ich do srdca Absalomovho, ktorý ešte žil prostred duba.",
    "A obstúpili desiati mládenci, ktorí nosili zbraň Joábovu, a bili Absaloma, a tak ho zabili.",
    "Potom hneď zatrúbil Joáb na trúbu, a ľud sa vrátil od honenia Izraela, lebo Joáb šetril ľud.",
    "A vezmúc Absaloma hodili ho v lese do tej veľkej jamy a nasnášali na neho veľmi veľkú hromadu kamenia. A celý Izrael utekal, každý do svojho stánu.",
    "A Absalom bol vzal a postavil si za svojho života pamätný stĺp, ktorý je v doline kráľovej, lebo povedal: Nemám syna, aby zachoval pamäť môjho mena. Preto nazval stĺp po svojom mene, a tak sa volá čiastkou Absalomovou až do tohoto dňa.",
    "A Achimaac, syn Cádokov, povedal: Dovoľ, prosím, žeby som bežal a zvestoval kráľovi radostnú zvesť, že ho vysúdil Hospodin z ruky jeho nepriateľov.",
    "Ale Joáb mu povedal: Nebol by si dnes poslom, ktorý zvestuje radostnú zvesť; budeš zvestovať v iný deň, ale dnes nebudeš zvestovať, pretože zomrel syn kráľov.",
    "Potom povedal Joáb Kúšimu: Idi, oznám kráľovi, čo si videl. A Kúši sa poklonil Joábovi a bežal.",
    "A Achimaac, syn Cádokov, povedal ešte raz Joábovi: A nech už je, čo chce, dovoľ, prosím, nech i ja bežím za Kúšim! A Joáb povedal: Načo by si ty bežal, môj synu, keď nemáš dobrej zvesti, ktorá by našla odmenu?",
    "A nech už je, čo chce, povedal, pobežím. A riekol mu: Tedy bež: A Achimaac bežal cestou roviny a predbehol Kúšiho.",
    "A Dávid sedel medzi dvoma bránami. A pozorujúci strážca odišiel na postrešie brány, na múr, a keď pozdvihnul svoje oči, videl, že hľa, nejaký muž beží samotný.",
    "Vtedy zavolal pozorujúci strážca a oznámil to kráľovi. A kráľ povedal: Ak je sám, vtedy je dobrá zvesť v jeho ústach. A človek prichádzal bližšie a bližšie.",
    "Potom videl pozorujúci strážca iného muža bežať. A pozorujúci strážca zavolal na bránneho a riekol: Hľa, zase beží nejaký muž samotný! A kráľ povedal: I ten nesie dobrú zvesť.",
    "A pozorujúci strážca povedal: Vidím beh prvého jako beh Achimaaca, syna Cádokovho. Na to povedal kráľ: To je dobrý človek a ide s dobrou zvesťou.",
    "Potom zavolal Achimaac a riekol kráľovi: Pokoj ti! A poklonil sa kráľovi svojou tvárou k zemi a riekol: Požehnaný Hospodin, tvoj Bôh, ktorý zavrel do tvojej ruky mužov, ktorí pozdvihli svoju ruku na môjho pána kráľa!",
    "A kráľ povedal: Či pokoj môjmu synovi Absalomovi? A Achimaac odpovedal: Videl som veľký shon, keď posielal Joáb služobníka kráľovho, i mňa, tvojho služobníka, ale neviem, čo bolo.",
    "A kráľ povedal: Odstúp, postav sa tamto! A odstúpil a stál.",
    "A tu hľa, prišiel Kúši. A Kúši povedal: Dobrá zvesť sa zvestuje môjmu pánu kráľovi, lebo ťa dnes vysúdil Hospodin z ruky všetkých tých, ktorí boli povstali proti tebe.",
    "A kráľ povedal Kúšimu: Či pokoj môjmu synovi Absalomovi? A Kúši odpovedal: Nech sú jako syn kráľov nepriatelia môjho pána kráľa i všetci, ktorí povstali proti tebe na zlé!",
    "Vtedy sa vzrušil kráľ a vyjdúc do hornej siene na bráne plakal a idúc takto hovoril: Môj synu, Absalome, môj synu, môj synu, Absalome! Ó, keby som ja bol zomrel namiesto teba, Absalome! Môj synu, môj synu!"
  ],
  "19": [
    "Potom oznámili Joábovi, že hľa, kráľ plače a smúti za Absalomom.",
    "A tak sa obrátilo zachránenie a víťazstvo toho dňa na zármutok všetkému ľudu, lebo ľud počul toho dňa hovoriť: Kráľ žiali nad svojím synom.",
    "Preto sa ľud iba kradol toho dňa vchádzajúc do mesta, jako sa kradne ľud, keď sa hanbí za to, že utiekol z boja.",
    "A kráľ zakryl svoju tvár a kričal velikým hlasom: Môj synu, Absalome, Absalome, môj synu, môj synu!",
    "Vtedy vošiel Joáb ku kráľovi do domu a riekol: Zahanbil si dnes tvár všetkých svojich služobníkov, ktorí dnes vyslobodili tvoj život i život tvojich synov i tvojich dcér i život tvojich žien i život tvojich ženín,",
    "milujúc tých, ktorí ťa nenávidia, a nenávidiac tých, ktorí ťa milujú, lebo si dal dnes na vedomie, že nie sú ti ničím ani velitelia ani služobníci, lebo dnes viem, že keby žil Absalom, my všetci by sme boli dnes mŕtvi, a vtedy by sa ti to bolo ľúbilo.",
    "A tak teraz vstaň, vyjdi a hovor k srdcu svojich služobníkov, lebo prisahám na Hospodina, že ak nevyjdeš, nikto nezostane s tebou tejto noci, a bude ti to horšie ako všetko to zlé, ktoré prišlo na teba od tvojej mladosti až do teraz.",
    "A tak vstal kráľ a posadil sa do brány, a oznámili všetkému ľudu a riekli: Hľa, kráľ sedí v bráne. A prišiel všetok ľud pred kráľa, a Izrael utiekol, každý do svojho stánu.",
    "Vtedy sa pravotil všetok ľud po všetkých pokoleniach Izraelových hovoriac: Kráľ nás vytrhol z ruky našich nepriateľov, a on to bol, ktorý nás vyslobodil z ruky Filištínov, a teraz utiekol zo zeme pred Absalomom.",
    "A Absalom, ktorého sme pomazali nad sebou, zomrel v boji. A tak teraz prečo mlčíte a nejdete doviesť kráľa zpät?",
    "Preto poslal kráľ Dávid k Cádokovi a k Ebiatárovi, kňazom, a riekol: Hovorte starším Júdovým a povedzte! Prečo máte byť poslední doviesť kráľa zpät do jeho domu, keďže reč celého Izraela sa doniesla ku kráľovi, že ho chcú dopraviť zpät do jeho domu.",
    "Vy ste moji bratia, moja kosť, a moje telo ste vy, nuž prečože máte byť poslední doviesť kráľa zpät?",
    "A Amazovi poviete: Či nie si ty moja kosť a moje telo? Tak nech mi učiní Bôh a tak nech pridá, ak nebudeš veliteľom vojska predo mnou po všetky dni miesto Joába.",
    "A naklonil srdce všetkých mužov Júdových ako keby to bolo bývalo srdce jedného muža, a poslali ku kráľovi odkaz: Navráť sa ty i všetci tvoji služobníci!",
    "A tak sa vrátil kráľ a prišiel až k Jordánu, a Júda prišiel do Gilgala, idúc naproti kráľovi, aby prepravil kráľa cez Jordán.",
    "A poponáhľal sa aj Šimei, syn Géru, syn Jeminiho, ktorý bol z Bachúrima, a sišiel s mužmi Júdovými naproti kráľovi Dávidovi.",
    "A bolo s ním tisíc mužov z Benjamina, aj Cíba, služobník domu Saulovho, i pätnásť jeho synov a dvadsať jeho služobníkov s ním. A prešli cez Jordán pred kráľa.",
    "A prešla na druhú stranu kompa, aby previezli dom kráľov a aby učinili to, čo by sa mu ľúbilo. A Šimei, syn Géru, padol pred kráľom, keď sa práve mal prepraviť cez Jordán.",
    "A povedal kráľovi: Nech mi nepočíta môj pán neprávosti, a nespomínaj toho, čo prevrátene učinil tvoj služobník toho dňa, ktorého vyšiel môj pán kráľ z Jeruzalema, a nech si toho neberie kráľ k svojmu srdcu.",
    "Lebo tvoj služobník vie, že som zhrešil, a preto hľa, prišiel som dnes prvý z celého domu Jozefovho síduc naproti svojmu pánu kráľovi.",
    "Na to odpovedal Abišaj, syn Ceruje, a riekol: Či by za to nemal zomrieť Šimei, že zlorečil pomazanému Hospodinovmu?",
    "Ale Dávid riekol: Čo ja mám s vami, synovia Ceruje, že sa mi dneská stávate protivníkmi - pokušiteľmi? Či azda dnes má niekto zomrieť z Izraela? Lebo či neviem, že som dnes kráľom nad Izraelom?",
    "Potom riekol kráľ Šimeimu: Nezomrieš. A kráľ mu prisahal.",
    "I Mefibóšet, syn Saulov, sišiel naproti kráľovi. A nebol ošetril svojich nôh ani nebol upravil svojej brady ani nebol opral svojich šiat od toho dňa, v ktorý bol odišiel kráľ, až do toho dňa, ktorého zase prišiel v pokoji.",
    "A stalo sa, keď prišiel do Jeruzalema naproti kráľovi, že mu riekol kráľ: Prečo si neišiel so mnou, Mefibóšete?",
    "A odpovedal: Môj pán kráľ, môj služobník ma oklamal. Lebo tvoj služobník povedal: Nože nech si osedlám osla a sadnúc na neho pojdem s kráľom. Lebo tvoj služobník je chromý na nohy.",
    "A osočil tvojho služobníka u môjho pána kráľa. Ale môj pán kráľ je ako anjel Boží, a tak tedy učiň to, čo je dobré v tvojich očiach.",
    "Lebo celý dom môjho otca nebol iným iba mužmi smrti môjmu pánu kráľovi, a predsa si zasadil svojho služobníka medzi tých, ktorí jedia chlieb tvojho stola. A čo mám ešte jaké právo? A čo kričať ešte o niečo na kráľa?!",
    "A kráľ mu povedal: Načo hovoríš ešte o svojich veciach? Povedal som, ty a Cíba rozdelíte si pole.",
    "A Mefibóšet povedal kráľovi: Nech si vezme hoc i všetko, keď len prišiel môj pán kráľ v pokoji do svojho domu.",
    "I Barzillaj Gileádsky sišiel s Rogelíma a prepravil sa s kráľom cez Jordán, odprevadiac ho za Jordán.",
    "A Barzillaj bol veľmi starý majúc osemdesiat rokov a on zaopatroval kráľa potravou, kým býval v Machnaime, pretože bol muž veľmi veľký.",
    "A kráľ povedal Barzillajovi: Ty poď so mnou, a budem ťa zaopatrovať u seba v Jeruzaleme.",
    "Ale Barzillaj povedal kráľovi: Koľko je dní rokov môjho života, aby som išiel s kráľom hore do Jeruzalema?",
    "Osemdesiat rokov mi je dnes, či môžem ešte rozoznať medzi dobrým a zlým? Či ochutná tvoj služobník to, čo budem jesť, alebo to, čo budem piť? Či budem ešte počúvať na hlas spevákov a speváček? A prečo má byť tvoj služobník ešte na ťarchu môjmu pánu kráľovi?",
    "Len na málo by prešiel tvoj služobník Jordán s kráľom. Alebo načo by sa mi mal odplácať kráľ takou odplatou?",
    "Dovoľ, prosím, že by sa navrátil tvoj služobník, a nech zomriem vo svojom meste, kde je hrob môjho otca a mojej matky. A hľa, tvoj služobník Kimham prejde a pojde s mojím pánom kráľom, a tomu učiň to, čo bude dobré v tvojich očiach.",
    "A kráľ povedal: Nech ide so mnou Kimham, a ja mu učiním to, čo bude dobré v tvojich očiach, a čokoľvek budeš žiadať odo mňa, učiním ti.",
    "A tak prešiel všetok ľud cez Jordán, a prešiel i kráľ. A kráľ bozkal Barzillaja a požehnal ho, a navrátil sa na svoje miesto.",
    "A kráľ išiel ďalej do Gilgala, a Kimham išiel s ním. A všetok ľud Júdu doprevádzal kráľa i polovica ľudu Izraelovho.",
    "A hľa, všetci mužovia Izraelovi prišli ku kráľovi a povedali mu: Prečo ťa ukradli naši bratia, mužovia Júdovi, a prepravili kráľa i jeho dom cez Jordán i všetkých mužov Dávidových s ním?",
    "Na to odpovedali všetci mužovia Júdovi proti mužom Izraelovým: Pretože nám je kráľ bližší čo do rodu. A prečože sa hneváte na to? Či sme azda jedli niečo od kráľa? Alebo či nám dal nejaké dary za to?",
    "A mužovia Izraelovi odpovedali mužom Júdovým a riekli: My máme desať dielov v kráľovi a tak tiež i na Dávida máme viacej práva ako vy. Nuž prečože ste nás znevážili? A či sme my nehovorili prv o tom, aby sme zase dopravili zpät svojho kráľa? Ale reč mužov Júdových bola tvrdšia, než bola reč mužov Izraelových."
  ],
  "20": [
    "A nahodil sa tam nejaký muž beliála, nešľachetník, ktorému bolo meno Šeba, syn Bichriho, muž Jeminiho. Ten zatrúbil na trúbu a povedal: Nemáme podielu na Dávidovi ani nemáme dedičstva v synovi Izaiho! Každý ku svojim stánom, Izraelu!",
    "A tak odišli hore všetci mužovia Izraelovi odstúpiac od Dávida a išli za Šebom, synom Bichriho. Ale mužovia Júdovi pridŕžali sa svojho kráľa, od Jordána až po Jeruzalem.",
    "A tak prišiel Dávid do svojho domu, do Jeruzalema. A kráľ vezmúc desať žien, ženín, ktoré bol zanechal, aby dozeraly na dom, dal ich do domu stráže a zaopatroval ich potravou, ale nevošiel k nim. A boly zavrené až do dňa svojej smrti, vdovstvo za života muža.",
    "Potom riekol kráľ Amazovi: Svolaj mi mužov Júdových vo troch dňoch a ty sa tiež dostanov tu.",
    "A Amaza odišiel, aby svolal Júdu, ale sa oneskoril vyše času, ktorý mu uložil.",
    "Vtedy riekol Dávid Abišajovi: Teraz nám horšie urobí Šeba, syn Bichriho, než Absalom. Ty pojmi služobníkov svojho pána a stíhaj ho, aby si nenašiel ohradených miest a nezmizol nám z oka.",
    "A tak vyšli za ním mužovia Joábovi i Keréťania i Peléťania i všetci udatní mužovia a vyšli z Jeruzalema, aby stíhali Šebu, syna Bichriho.",
    "A keď už boli pri tom veľkom kameni, ktorý je v Gibeone, prichádzal Amaza pred nimi. A Joáb mal opásaný svoj plášť svojho rúcha a na ňom opasok meča, pripätý na svojich bedrách v jeho pošve. A keď vyšiel Joáb oproti Amazovi, meč vypadol, a Joáb ho vzal do ruky.",
    "A Joáb povedal Amazovi: Či sa máš dobre, môj brat? A Joáb chytil pravou rukou Amazu za bradu, aby ho bozkal.",
    "Ale Amaza sa nechránil, aby bol pozoroval na meč, ktorý bol v ruke Joábovej. A tak mu ho vrazil do brucha a vykydol jeho vnútornosti na zem, ani mu nedal druhej rany, a zomrel. A Joáb a Abišaj, jeho brat, stíhali potom Šebu, syna Bichriho.",
    "A ktorýsi muž zo služobníkov Joábových stál nad ním a hovoril: Kto má rád Joába, a kto je za Dávida, za Joábom!",
    "A Amaza, pováľaný v krvi ležal prostred hradskej. A keď videl muž, že sa zastavuje všetok ľud, odvliekol Amazu s hradskej na pole a hodil na neho rúcho vidiac, že každý, kto prišiel na neho, zastavil sa.",
    "A keď bol odprataný s cesty, prešiel ta každý za Joábom stíhať Šebu, syna Bichriho.",
    "A prešiel všetky pokolenia Izraelove, po Ábel a po Bét-maachu, i celé Bérim, a shromaždili sa a prišli tiež za ním.",
    "A tedy prijdúc obľahli ho v Ábele Bét-maachy a nasypali proti mestu val, takže stál pri vonkajšej hradbe, a všetok ľud, ktorý bol s Joábom, hubil, aby rozboril a svalil múr.",
    "Tu zavolala nejaká múdra žena z mesta: Počujte, počujte! Povedzte, prosím, Joábovi: Priblíž sa sem, aby som prehovorila s tebou!",
    "A keď sa priblížil k nej, povedala žena: Či si ty Joáb? A odpovedal: Som. A ona mu riekla: Počuj slová svojej služobnice! A povedal: Čujem.",
    "A ona mu povedala nasledovne: Prv hovorievali príslovne, že vraj driev sa istotne opýtajú v Ábele, a tak vykonajú!",
    "Ja som z pokojných a verných Izraelových! A ty hľadáš, ako usmrtiť mesto a mater v Izraelovi! Prečo chceš pohltiť dedičstvo Hospodinovo?",
    "Na to odpovedal Joáb a riekol: To nech je preč, nech je preč odo mňa! Nepohltím ani nezahubím!",
    "Nie tak je vec! Ale nejaký muž s vrchu Efraimovho, menom Šeba, syn Bichriho, pozdvihol svoju ruku na kráľa, na Dávida, vydajte toho samotného, a odídem od mesta! A žena riekla Joábovi: Hľa, jeho hlava ti bude vyhodená cez múr.",
    "Potom prišla žena ku všetkému ľudu vo svojej múdrosti, a zoťali hlavu Šebu, syna Bichriho, a vyhodili k Joábovi. Vtedy zatrúbil na trúbu, a rozišli sa od mesta každý do svojich stánov. A Joáb sa navrátil do Jeruzalema ku kráľovi.",
    "A Joáb bol nad všetkým vojskom Izraelovým, a Benaiáš, syn Jehojadov, nad Keréťanmi a nad Peléťanmi.",
    "Adorám bol nad daňou, a Jozafat, syn Achilúdov, bol kancelárom.",
    "Ševa bol pisárom, a Cádok a Ebiatár boli kňazmi.",
    "Aj Ira Jairský bol kňazom Dávidovým."
  ],
  "21": [
    "A bol hlad za dní Dávidových tri roky, rok po roku. A Dávid hľadal tvár Hospodinovu. A Hospodin riekol: Je to pre Saula a pre jeho dom krvi, pretože pobil Gibeoňanov.",
    "Vtedy povolal kráľ Gibeoňanov a riekol im o tom: A Gibeoňania neboli zo synov Izraelových, ale z ostatku Amorejov, a synovia Izraelovi im prisahali. Ale Saul hľadal ich pobiť vo svojej horlivosti za synov Izraelových a za Júdu.",
    "A tedy riekol Dávid Gibeoňanom: Čo vám urobím a čím smierim, aby ste dobrorečili dedičstvu Hospodinovmu?",
    "A Gibeoňania mu povedali: Nejde nám o striebro ani o zlato u Saula a u jeho domu ani nám nejde o to, aby sme niekoho zabili z Izraela. A tak povedal: Nuž čo tedy hovoríte, čo vám mám urobiť?",
    "Na to odpovedali kráľovi: Ide nám o muža, ktorý nás ničil a ktorý myslel proti nám to, aby sme boli vyhladení tak, aby sme neobstáli nikde v niktorom kraji Izraelovom.",
    "Nech sú nám vydaní siedmi mužovia z jeho synov, a obesíme ich Hospodinovi v Gibei Saula, vyvoleného Izraelovho. A kráľ povedal: Ja dám.",
    "Ale kráľ sa zľutoval nad Mefibóšetom, synom Jonatánovým, synom Saulovým, pre prísahu Hospodinovu, ktorá bola medzi nimi, medzi Dávidom a medzi Jonatánom, synom Saulovým.",
    "A kráľ vzal dvoch synov Ricpy, dcéry Ajju, ktorých porodila Saulovi, Armoniho a Mefibóšeta, a piatich synov sestry Míchali, dcéry Saulovej, ktorých porodila Adrialovi, synovi Barzillaja Mecholatského.",
    "A oddal ich do ruky Gibeoňanov, ktorí ich povesili na vrchu pred Hospodinom. A tak padli všetci siedmi spolu. A boli zabití vo dňoch žatvy na začiatku žne jačmeňa.",
    "A Ricpa, dcéra Ajjova, vzala vrecovinu a prestrela si ju na skalu a bola tam od počiatku žatvy až dokiaľ sa nerozlialy na nich vody s neba, a nedala nebeským vtákom, aby sadly na nich vodne, ani poľnej zveri vnoci.",
    "A keď sa oznámilo Dávidovi, čo urobila Ricpa, dcéra Ajjova, ženina Saulova,",
    "odišiel Dávid a vzal kosti Saulove i kosti Jonatánove, jeho synove, od občanov Jabeš-gileáda, ktorí ich boli ukradli s ulice Bét-šana, kde ich boli povesili Filištíni v deň, v ktorý zabili Filištíni Saula v Gilboe,",
    "a tedy dal doniesť odtiaľ hore kosti Saulove i kosti Jonatánove, jeho synove, a sobrali aj kosti tých povesených.",
    "A tak pochovali kosti Saulove i Jonatánove, jeho synove, v zemi Benjaminovej v Céle, v hrobe Kíša, jeho otca. A učinili všetko, čo prikázal kráľ. A potom už sa dal Bôh uprosiť zemi.",
    "Potom mali Filištíni zase vojnu s Izraelom. A tak sišiel Dávid i jeho služobníci s ním. A keď bojovali s Filištínmi, ustal Dávid.",
    "A Jišbi-benob, ktorý bol z detí obra Rafu, ktorého kopije hrot vážil tristo šeklov medi, a ktorý mal opásaný nový meč, povedal, že zabiť Dávida.",
    "Ale mu pomohol Abišaj, syn Ceruje, ktorý uderiac Filištína zabil ho. Vtedy prisahali mužovia Dávidovi jemu a riekli: Nepojdeš viacej s nami von do boja, aby si nevyhasil sviece Izraelovej.",
    "A potom sa stalo, že zase bola vojna v Gobe s Filištínmi. Vtedy zabil Sibbechaj Chušatský Safa, ktorý bol tiež z detí Rafu.",
    "A zase bola vojna v Gobe s Filištínmi, a vtedy zabil Elchanán, syn Jare-oregíma, Betlehemský, brata Goliáša Gitťanského, ktorého drevo jeho kopije bolo jako tkáčsky návoj.",
    "A zase bola vojna v Gáte. A bol tam muž veľkej postavy, ktorý mal po šiestich prstoch na svojich rukách i na svojich nohách, počtom dovedna dvadsaťštyri. I ten sa narodil tomu Rafovi.",
    "A keď hanil Izraela, zabil ho Jonatán, syn Šammu, brata Dávidovho.",
    "Tí štyria sa narodili Rafovi v Gáte, a padli od ruky Dávidovej a od ruky jeho služobníkov."
  ],
  "22": [
    "A Dávid hovoril Hospodinovi slová tejto piesne v deň, v ktorý ho vytrhnul Hospodin z ruky všetkých jeho nepriateľov i z ruky Saula,",
    "a riekol: Hospodin je mojou skalou a mojím hradom a je mi mojím vysloboditeľom,",
    "je Bohom mojej skaly, ku ktorému sa utiekam, mojím štítom, rohom môjho spasenia mojou vysokou pevnosťou a mojím útočišťom. Môj Spasiteľu, zachraňuješ ma od ukrutnosti.",
    "Na veleslávneho som volal Hospodina, a bol som zachránený od svojich nepriateľov.",
    "Lebo ma boly obkľúčily vlnobitia smrti; potoky beliála ma boly predesily;",
    "povrazy ríše mŕtvych ma boly obňaly; boly ma nadišly osídla smrti.",
    "Vo svojej úzkosti som vzýval Hospodina a volal som na svojho Boha. Uslyšal môj hlas zo svojho chrámu, a moje volanie o pomoc prišlo do jeho uší.",
    "Vtedy sa pohla a zatriasla zem; základy nebies sa chvely od strachu a pohybovaly sa, lebo horel hnevom.",
    "Dym vystupoval jeho nozdrami, a oheň z jeho úst trávil, takže sa uhlie zanietilo od neho.",
    "Naklonil nebesia a sostúpil, a mrákava bola pod jeho nohami;",
    "vysadol na cheruba a letel a ukázal sa na krýdlach vetra.",
    "Postavil tmu vôkol seba jako nejaké stány, hromadu vôd, husté oblaky vysoké.",
    "Od blesku pred ním roznietilo sa uhlie ohňa.",
    "Hospodin hrmel z nebies, a Najvyšší vydal svoj hlas.",
    "Poslal svoje strely a rozohnal ich, blesk hromu, a podesil ich.",
    "A ukázaly sa riečištia mora; odkryly sa základy okruhu sveta, pre žehranie Hospodinovo, od dychu ducha jeho nozdier.",
    "Vystrel rameno z výsosti, pochytil ma, vytiahol ma z velikých vôd.",
    "Vytrhol ma z moci môjho silného nepriateľa, z moci tých, ktorí ma nenávideli, lebo boli mocnejší ako ja.",
    "Prišli na mňa v deň môjho nešťastia, ale Hospodin mi bol oporou",
    "a vyviedol ma na priestranstvo, vytrhol ma, lebo má vo mne záľubu.",
    "Hospodin mi odplatil podľa mojej spravedlivosti, vrátil mi podľa čistoty mojich rúk.",
    "Lebo som ostríhal cesty Hospodinove a nedopustil som sa tej bezbožnosti, aby som bol odišiel od svojho Boha.",
    "Lebo všetky jeho súdy sú predo mnou, ani som neuhnul od niktorého z jeho ustanovení.",
    "A bol som mu bez úhony a vystríhal som sa svojej neprávosti.",
    "A tak mi zaplatil Hospodin podľa mojej spravedlivosti, podľa mojej čistoty pred jeho očima.",
    "So zbožným si zbožný; s udatným bezúhonným si bezúhonný;",
    "s čistým si čistý, a s premršteným si prevrátený.",
    "A pokorný ľud strápený zachrániš; ale tvoje oči hľadia na vysokomyseľných, aby si ich ponížil.",
    "Lebo ty si mojou sviecou Hospodine. A Hospodin jasne osvecuje moju tmu.",
    "Lebo v tebe som prebehnul vojskom. Vo svojom Bohu som preskočil múr.",
    "Cesta silného Boha je bezúhonná. Reč Hospodinova je čistá a dokázaná sťa zlato v ohni. On je štítom všetkým, ktorí sa utiekajú k nemu.",
    "Lebo kde kto je silným Bohom krome Hospodina, a kto je skalou mimo nášho Boha?!",
    "Silný Bôh je mojou pevnosťou a silou. Úprimného vodí svojou cestou.",
    "Robí jeho nohy podobnými nohám jelenice, a postavuje ma na mojich výšinách.",
    "Moje ruky učí boju; a moje ramená lámu aj oceľové lučište.",
    "Dal si mi štít svojho spasenia, a tvoja blahosklonnosť ma zveličuje.",
    "Rozšíril si podo mnou môj krok, a moje členky sa nehly.",
    "Honil som svojich nepriateľov a zahladil som ich ani som sa nevrátil, až som im urobil koniec.",
    "Docela som ich zničil a porazil som ich tak, že nepovstanú, a padli pod moje nohy.",
    "Prepasovával si ma silou do boja; zohol si podo mňa tých, ktorí povstávali proti mne.",
    "Mojich nepriateľov si mi dal, aby som im stupil na šiju, tých, ktorí ma nenávideli, aby som ich vyplienil.",
    "Obzerali sa, ale nebolo spomocníka; volali k Hospodinovi, ale sa im neozval.",
    "Rozdrvil som ich tak, že boli jako prach zeme, zdeptal som ich ako blato ulice a rozšliapal som ich.",
    "Vyslobodil si ma zo svárov môjho ľudu, strážil si ma, aby som bol hlavou národom; ľud, ktorého som neznal, mi slúži.",
    "Synovia cudzieho národa sa mi lichotne koria. Len čo počuli chýr o mne, poslúchajú ma.",
    "Synovia cudzieho národa vädnú strachom a trasúci sa prichádzajú zo svojich miest zavrených.",
    "Žije Hospodin, a nech je požehnaná moja skala, a nech je vyvýšený Bôh skaly môjho spasenia!",
    "Silný Bôh je to, ktorý mi dáva pomstu a podmaňuje národy podo mňa;",
    "vyvodí ma z moci mojich nepriateľov. A povyšuješ ma nad tých, ktorí povstávajú proti mne. Vytrhol si ma, znova a znova, z moci ukrutného človeka.",
    "Preto ťa budem chváliť, ó, Hospodine, medzi národami, a tvojmu menu budem spievať žalmy.",
    "Dáva veľké spasenie svojmu kráľovi a činí milosť svojmu pomazanému, Dávidovi, a jeho semenu, až na veky."
  ],
  "23": [
    "A toto sú posledné slová Dávidove. Toto riekol ako Boží výrok Dávid, syn Izaiho, a riekol muž, ktorý je vysoko postavený, pomazaný Boha Jakobovho a ľúbezný čo do spevov Izraelových.",
    "Duch Hospodinov hovorí skrze mňa, a jeho reč na mojom jazyku.",
    "Povedal Bôh Izraelov, mne hovorí skala Izraelova: Ten, ktorý panuje nad ľuďmi, nech je spravedlivý, ktorý panuje v bázni Božej,",
    "a bude jako svetlo rána, keď vychádza slnce, ráno bez oblakov, keď od jasu po daždi pučí zeleň zo zeme.",
    "Lebo či nie tak môj dom u silného Boha? Lebo učinil so mnou večnú smluvu, usporiadanú vo všetkom a ostríhanú, lebo všetka moja spása a všetka záľuba je v nej. Lebo či azda nedá, aby vzpučala?!",
    "Ale nešľachetníci, všetci, koľko ich je, budú odvrhnutí jako tŕnie, lebo ich nevezmú do ruky.",
    "Ale kto sa ich pojde dotknúť, opatrí sa železom a drevom kopije, a istotne sa spália ohňom na mieste.",
    "Toto sú mená hrdinov Dávidových: Jošeb-bašebet Tachkemonský predný trojník, bojovník s voza; on bol Adino Ecňanský; zastál nad osemsto pobitými na jeden raz.",
    "Po ňom Eleazár, syn Dodu, syna Achochiho, medzi tromi hrdinami s Dávidom, keď opovrhli Filištínmi. Boli sa tam shromaždili do boja, a mužovia Izraelovi boli odišli ta hore.",
    "Ten vstal a bil Filištínov, dokiaľ len neustala jeho ruka, a neprilepila sa jeho ruka na meč. A tak učinil Hospodin veľké spasenie toho dňa. A ľud sa navrátil za ním iba olúpiť pobitých.",
    "Po ňom bol Šamma, syn Ageho, Harársky. Lebo keď sa boli shromaždili Filištíni v hajno, kde bola čiastka poľa, plná šošovice, a keď utekal ľud pred Filištínmi,",
    "postavil sa naprostred čiastky toho poľa a vytrhol ju. A porazil Filištínov, a tak učinil Hospodin veľké spasenie.",
    "A zase iní traja z tridsiatich vodcov sišli a prišli do Kacíra k Dávidovi do jaskyne Adullam, keď táborilo hajno Filištínov v doline Refaim.",
    "Vtedy bol Dávid v pevnosti, a posádka Filištínov bola vtedy v Betleheme.",
    "A Dávid si zažiadal a riekol: Ó, keby sa mi dal niekto napiť vody zo studne v Betleheme, ktorá je pri bráne!",
    "A tí traja hrdinovia prebili sa táborom Filištínov a naťahajúc vody z cisterny Betlehema, ktorá je v bráne, vzali a doniesli k Dávidovi. No, nechcel ju piť, ale ju vylial v obeť Hospodinovi.",
    "A riekol: Nech ma Hospodin zachráni od toho, aby som to mal učiniť! Lebo či mám piť krv mužov, ktorí boli odišli doniesť vodu za cenu svojich životov? A nechcel ju piť. To učinili tí traja hrdinovia.",
    "A Abišaj, brat Joábov, syn Ceruje, bol predným tých troch, ktorý pozdvihol svoju kopiju na tristo, ktorých aj pobil. A mal meno medzi tými tromi.",
    "A z tých troch bol najslávnejším a bol ich veliteľom. Ale tam tým trom sa nevyrovnal.",
    "A Benaiáš, syn Jehojadu, syn udatného muža, velikých činov, z Kabceela. Ten zabil tých dvoch Arielov <Božských ľvov> Moábových. A ten istý sišiel a zabil ľva prostred jamy v deň snehu.",
    "A on zabil aj nejakého Egypťana, muža na podiv. A hoci mal Egypťan v ruke kopiju, sišiel za ním s palicou, vytrhol kopiju z ruky Egypťana a zabil ho jeho vlastnou kopijou.",
    "To vykonal Benaiáš, syn Jehojadu, a mal meno medzi tými tromi hrdinami;",
    "bol slávnejší nad tridsiatich, ale k tamtým trom nedospel. A Dávid ho ustanovil za člena svojej najbližšej družiny.",
    "Azael, brat Joábov, medzi tridsiatimi; Elchanán, syn Dodu, Betlehemský;",
    "Šamma Charodský, Elika Charodský;",
    "Chélec Paltický, Ira, syn Ikkešov, Tekoanský;",
    "Abiézer Anatótsky, Mebunnai Chušatský;",
    "Calmon Achochský, Maharai Netofatský;",
    "Cheleb, syn Baanu, Netofatský; Ittai, syn Ribajov, z Gibee synov Benjaminových;",
    "Benaiáš Piratonský, Hiddaj z dolín Gaaša;",
    "Abi-albon Arbatský, Azmavet Barechumský;",
    "Eljachba Šaalbonský, synovia Jašenovi, Jonatán;",
    "Šamma Harársky, Achiam, syn Šarárov, Arársky;",
    "Elifelet, syn Achasbajov, syn Maachatského; Eliam, syn Achitofelov, Gilonský;",
    "Checraj Karmelský, Paaraj Arbitský;",
    "Jigeal, syn Nátanov, z Coby, Bán Gádsky;",
    "Celek Ammonský, Nacharaj Beerotský, zbrojnoš Joába, syna Ceruje;",
    "Íra Jiterský, Gáreb Jiterský;",
    "Uriáš Hetejský. Všetkých bolo tridsaťsedem."
  ],
  "24": [
    "A opät zahorel hnev Hospodinov na Izraela. Lebo satan naviedol Dávida na nich povediac: Idi, spočítaj Izraela i Júdu!",
    "Preto povedal kráľ Joábovi, veliteľovi vojska, ktorý bol u neho: Nože pochoď po všetkých pokoleniach Izraelových od Dána až po Béršebu a spočítajte ľud, aby som vedel počet ľudu.",
    "A Joáb povedal kráľovi: Ale nech pridá Hospodin, tvoj Bôh, k ľudu sto ráz toľko, koľko len koľvek ho je, a oči môjho pána kráľa nech to vidia. Ale prečo má môj pán kráľ záľubu v tejto veci?",
    "Avšak slovo kráľovo bolo pevné voči Joábovi i proti iným veliteľom vojska. A tak vyšiel Joáb i velitelia vojska zpred kráľa, aby spočítali ľud, Izraela.",
    "A prepraviac sa cez Jordán položili sa táborom v Aroere po pravej strane mesta, ktoré leží prostred doliny potoka Gádovho a pri Jazere.",
    "Potom prišli do Gileáda a do zeme Tachtím-chodší, odkiaľ prišli do Dánjaana a naokolo k Sidonu.",
    "A prišli k pevnosti Týru a do všetkých miest Hevejov a Kananejov a odtiaľ vyšli na juh do zeme Júdovej, do Bér-šeby.",
    "A tak pochodili celú zem a prišli po deviatich mesiacoch a po dvadsiatich dňoch do Jeruzalema.",
    "A Joáb oddal počet sčítania ľudu kráľovi. A bolo Izraela osemsto tisíc silných mužov, súcich tasiť mečom, a mužov Júdových bolo päťsto tisíc mužov.",
    "Ale potom, keď už bol spočítal ľud, bilo srdce Dávidovo jeho, Dávida. A Dávid povedal Hospodinovi: Zhrešil som veľmi, že som to urobil. A tak teraz, ó, Hospodine, prosím, odním neprávosť svojho služobníka, lebo som urobil veľmi bláznivo.",
    "A keď vstal Dávid ráno, stalo sa slovo Hospodinovo k prorokovi Gádovi, vidiacemu Dávidovmu, povediac:",
    "Iď a budeš hovoriť Dávidovi: Takto hovorí Hospodin: Troje ukladám na teba. Vyvoľ si jedno z nich, aby som ti ho učinil.",
    "A tak prišiel Gád ku Dávidovi a oznámil mu a riekol mu: Či ti má prijsť sedem rokov hladu vo tvojej zemi, alebo či chceš za tri mesiace utekať pred svojimi protivníkmi, a on, protivník, aby ťa honil, a či aby bol za tri dni mor v tvojej zemi? Teraz si rozmysli a vidz, čo mám odpovedať tomu, ktorý ma poslal.",
    "A Dávid povedal Gádovi: Úzko mi je veľmi. Nech upadneme, prosím, do ruky Hospodinovej, lebo jeho milosrdenstvo je mnohé a veľké, ale nech neupadnem do ruky človeka.",
    "A tak dal Hospodin mor na Izraela od rána až do uloženého času. A zomrelo z ľudu od Dána až po Bér-šebu sedemdesiat tisíc mužov.",
    "A keď vystrel anjel svoju ruku na Jeruzalem, aby ho hubil, ľutoval Hospodin toho zlého a riekol anjelovi, ktorý hubil medzi ľudom: Dosť je! Teraz už spusti svoju ruku. A anjel Hospodinov bol pri humne Aravnu Jebuzejského.",
    "A Dávid povedal Hospodinovi, keď uvidel anjela, ktorý bil medzi ľudom, a riekol: Hľa, ja som zhrešil a ja som sa dopustil neprávosti, ale tieto ovce, čo že tie urobily?! Nech je, prosím, tvoja ruka proti mne a proti domu môjho otca.",
    "A Gád prišiel k Dávidovi toho dňa a riekol mu: Iď hore a postav Hospodinovi oltár na humne Aravnu Jebuzejského.",
    "A tak odišiel Dávid hore podľa slova Gádovho, tak, ako prikázal Hospodin.",
    "A Aravna hľadiac z domu videl kráľa a jeho služobníkov, že idú k nemu, a preto vyšiel Aravna a poklonil sa kráľovi svojou tvárou k zemi.",
    "Aravna povedal: Prečo prišiel môj pán kráľ k svojmu služobníkovi? A Dávid riekol: Kúpiť od teba humno a postaviť na ňom Hospodinovi oltár, aby bola zastavená rana a sňatá s ľudu.",
    "A Aravna povedal Dávidovi: Nech vezme a nech obetuje môj pán kráľ to, čo sa mu vidí za dobré. Vidz, tu voly na zápalnú obeť a mlatidlá a správa pre voly na drevo.",
    "To všetko dával kráľ Aravna kráľovi. A Aravna povedal kráľovi: Hospodin, tvoj Bôh, nech si ťa obľúbi!",
    "Ale kráľ riekol Aravnovi: Nie, ale iba kúpim od teba a zaplatím a nebudem obetovať Hospodinovi, svojmu Bohu, zápalných obetí, daných darom. A tak kúpil Dávid humno i voly za päťdesiat šeklov striebra.",
    "A Dávid tam postavil Hospodinovi oltár a obetoval zápalné obeti i pokojné obeti. A Hospodin sa dal uprosiť zemi, a zastavená bola rana a sňatá s Izraela."
  ]
}