{
  "1": [
    "Pavel, apoštol Ježiša Krista vôľou Božou podľa zasľúbenia života, ktorý je v Kristu Ježišovi,",
    "Timoteovi, milovanému dieťaťu: milosť, milosrdenstvo, pokoj od Boha Otca a od Krista Ježiša, nášho Pána.",
    "Ďakujem Bohu, ktorému slúžim od predkov v čistom svedomí, jako neprestajne mám na teba pamäť vo svojich prosbách dňom i nocou",
    "túžiac ťa vidieť, pamätlivý tvojich sĺz, aby som bol naplnený radosťou,",
    "keď sa rozpomínam na nepokryteckú vieru, ktorá je v tebe, a ktorá prebývala najprv v tvojej starej materi Loide i v tvojej matke Eunike, a som presvedčený, že aj v tebe.",
    "A pre tú príčinu ťa upomínam, aby si roznecoval dar Boží, ktorý je v tebe, daný ti vložením mojich rúk.",
    "Lebo nám nedal Bôh ducha bojazlivosti, ale moci a lásky a zdravého rozumu.",
    "A tak sa nehanbi za svedoctvo nášho Pána ani za mňa, jeho väzňa, ale trp priekorie spolu s evanjeliom podľa moci Boha,",
    "ktorý nás spasil a povolal svätým povolaním, nie podľa našich skutkov, ale podľa vlastného preduloženia a podľa vlastnej milosti, ktorá nám je daná v Kristu Ježišovi pred večnými časy,",
    "ale zjavená teraz zjavením sa nášho Spasiteľa Ježiša Krista, ktorý zahladil smrť a vyviedol na svetlo život a neporušiteľnosť skrze evanjelium,",
    "cieľom ktorého som ja ustanovený za kazateľa a apoštola a za učiteľa pohanov,",
    "pre ktorú príčinu aj toto trpím, ale sa nehanbím, lebo viem, komu som uveril, aj som presvedčený, že má moc ostrážiť to, čo uložil u mňa, do tamtoho dňa.",
    "Za vzor zdravých slov maj tie, ktoré si počul odo mňa vo viere a láske, ktorá je v Kristu Ježišovi.",
    "Krásne u teba složené imanie stráž a zachovaj Svätým Duchom, ktorý prebýva v nás.",
    "To vieš, že sa odvrátili odo mňa všetci, ktorí sú v Ázii, z ktorých je Fygellus a Hermogenes.",
    "Nech dá Pán milosrdenstvo domu Oneziforovmu, lebo ma mnoho ráz občerstvil a nehanbil sa moju reťaz.",
    "Ale keď prišiel do Ríma, usilovne ma hľadal i našiel.",
    "Nech mu dá Pán najsť milosrdenstvo od Pána v tamten deň! A koľko slúžil v Efeze, ty vieš lepšie."
  ],
  "2": [
    "Ty teda, moje dieťa, mocnej v milosti, ktorá je v Kristu Ježišovi.",
    "A to, čo si počul odo mňa skrze mnohých svedkov, sver to verným ľuďom, ktorí budú schopní aj iných učiť.",
    "Ty teda znášaj zlo jako dobrý vojak Ježiša Krista.",
    "Nikto, konajúci vojenskú službu, nezapletá sa do obchodov živnosti, aby sa ľúbil svojmu vojvodcovi.",
    "A keď aj niekto zápasí nebude korunovaný, keby nezápasil zákonite.",
    "Trudne pracujúci roľník má prvý dostať z úrody.",
    "Rozumej, čo hovorím. Lebo nech ti dá Pán rozum vo všetkom!",
    "Pamätaj na Ježiša Krista, ktorý vstal z mŕtvych, zo semena Dávidovho, podľa môjho evanjelia,",
    "v ktorom trpím a znášam zlé až po putá jako zločinec, ale slovo Božie nie je poviazané.",
    "Preto nesiem všetko trpezlivo pre vyvolených, aby aj oni došli spasenia, ktoré je v Kristu Ježišovi, s večnou slávou.",
    "Verné je slovo: Lebo ak sme spolu zomreli, budeme spolu aj žiť;",
    "ak spolu trpezlivo znášame, budeme spolu i kraľovať; ak zaprieme, aj on nás zaprie;",
    "ak sme neverní, on zostáva verný, lebo nemôže sám seba zaprieť.",
    "To pripomínaj a osvedčuj pred Pánom, Bohom, aby sa neškriepili o slová, čo nie je na nič užitočné, a je iba na zkazu tým, ktorí to počúvajú.",
    "Usiluj sa, aby si seba predstavil dokázaného Bohu, robotníka, ktorému sa netreba hanbiť, ktorý krojí slovo pravdy, jako sa patrí.",
    "Ale obecným a prázdnym rečiam vyhni. Lebo ešte väčšmi pokročia v bezbožnosti,",
    "a ich slovo sa bude rozožierať ako rakovina. Z nich je Hymeneus a Filétus,",
    "ktorí čo do pravdy zablúdili a teraz hovoria, že už bolo vzkriesenie, a prevracajú niektorých vieru.",
    "Ale pevný základ Boží stojí a má túto pečať: Pán zná tých, ktorí sú jeho, a: Nech odstúpi od neprávosti každý, kto menuje meno Kristovo!",
    "A vo veľkom dome nie sú len samé zlaté nádoby a strieborné, ale aj drevené a hlinené, a to jedny na česť a jedny na nečesť.",
    "Keby sa tedy niekto vyčistil od toho, bude nádobou na česť, posvätenou, užitočnou hospodárovi, prihotovenou ku každému dobrému skutku.",
    "Ale pred žiadosťami mladosti utekaj a žeň sa za spravedlivosťou, vierou, láskou a za pokojom s tými, ktorí vzývajú Pána z čistého srdca.",
    "Ale bláznivé a nerozumné otázky odby vediac, že plodia zvady.",
    "A sluha Pánov sa nemá vadiť, ale má byť prívetivý ku všetkým, schopný učiť a zniesť i zlé,",
    "ktorý v krotkej tichosti karhá tých, ktorý sa protivia, ak by im azda Bôh dal pokánie poznať pravdu,",
    "a aby zase vytriezveli a vymanili sa z osídla diablovho, ktorí sú lapení od neho robiť jeho vôľu."
  ],
  "3": [
    "Ale to vedz, že v posledných dňoch nastanú nebezpečné časy.",
    "Lebo to budú ľudia, ktorí budú milovať seba, milovať peniaze, chlúbiví, pyšní, rúhaví, rodičom neposlušní, nevďační, bohaprázdni,",
    "bez lásky, nesmierliví, pomluvační, nezdržanliví, divokí, nemilujúci dobrého,",
    "zradní, náhli, nadutí, viacej milujúci rozkoše ako milujúci Boha,",
    "ktorí majú tvárnosť pobožnosti, ktorí však jej moc zapreli. A tých sa stráň.",
    "Lebo z tých sú tí, ktorí vnikajú do domov a zajímajú žienky, obťažené hromadou hriechov, vedené rozličnými žiadosťami,",
    "ktoré sa vždycky učia, ale nikdy nemôžu prijsť k poznaniu pravdy.",
    "A jako čo Jannes a Jambres sa postavili proti Mojžišovi, tak sa aj títo staväjú proti pravde, ľudia, zkazení na mysli, nedokázaní čo do viery.",
    "Ale ďalej nepostúpia, lebo ich nerozum bude zrejmý všetkým, ako nakoniec bol i tamtých.",
    "Ale ty si nasledoval moje učenie, môj spôsob života, úmysel, moju vieru, zhovievavosť, lásku, trpezlivosť,",
    "moje prenasledovania, utrpenia, aké ma stihly v Antiochii, v Ikoniu, v Lystre, ktoré prenasledovania som zniesol, a zo všetkých ma vytrhol Pán.",
    "Ale aj všetkých, ktorí chcú pobožne žiť v Kristu Ježišovi, budú prenasledovať.",
    "Ale zlí ľudia a čarodejní závratníci budú spieť k horšiemu, zvodiaci do bludu i pojatí bludom.",
    "Ale ty zostávaj v tom, čo mu si sa naučil a o čom si sa presvedčil vediac, od koho si sa naučil",
    "a že od detinstva znáš sväté písma, ktoré ťa môžu učiniť múdrym na spasenie skrze vieru v Kristu Ježišovi.",
    "Každé písmo, vdýchnuté Bohom, je aj užitočné na vynaučovanie, karhanie, naprávanie, na výchovné káznenie v spravedlivosti,",
    "aby bol človek Boží dokonalý, ku každému dobrému skutku pripravený."
  ],
  "4": [
    "Tedy ja osvedčujem pred Bohom a pred Pánom Ježišom Kristom, ktorý má súdiť živých i mŕtvych za svojho príchodu a za svojho kráľovstva:",
    "Káž slovo, pristupuj v pravý i nepravý čas, karhaj, tresci, napomínaj s celou zhovievavosťou a s učením.",
    "Lebo bude čas, keď neznesú zdravého učenia, ale podľa vlastných žiadostí budú si hromadiť učiteľov, lebo ich budú svrbieť uši,",
    "a odvrátia uši od pravdy a obrátia sa k bájkam.",
    "Ale ty buď triezvy vo všetkom trp, čo prijde zlé, konaj dielo evanjelistu, vykonaj svoju službu.",
    "Lebo ja som už po kuse obetovaný liatou obeťou a čas môjho odchodu sa už dostanovil.",
    "Bojoval som dobrý boj, beh som dokonal, vieru som zachoval.",
    "Za týmto už mi je odložená koruna spravedlivosti, ktorú mi dá Pán odplatou v ten deň, on, ten spravedlivý sudca, a nie len mne, ale aj všetkým, ktorí milujú jeho príchod.",
    "Usiluj sa, aby si skoro prišiel za mnou.",
    "Lebo Démas ma opustil zamilujúc si terajší svet a išiel do Tesaloniky, Krescens do Galácie, Títus do Dalmácie.",
    "Lukáš je samotný so mnou. Marka pojmi a doveď so sebou, lebo mi je veľmi užitočný k službe.",
    "Tychika som poslal do Efezu.",
    "Plášť, ktorý som nechal v Troade u Karpa, vezmi, keď pojdeš sem, aj knihy, najmä pergament.",
    "Kotlár Alexander mi spôsobil mnoho zlého. Nech mu doplatí Pán podľa jeho skutkov,",
    "ktorého sa aj ty vystríhaj, lebo sa veľmi protivil našim slovám.",
    "Pri mojej prvej obrane nebol nikto so mnou, ale ma všetci opustili. Nech im to neni počítané.",
    "Ale Pán stál pri mne a posilnil ma, aby mnou bola plne vykonaná kázeň evanjelia, a aby ho počuly všetky národy, a bol som vytrhnutý z tlamy ľva,",
    "aj ma vytrhne Pán a zachová od každého skutku zlého a zachráni a uvedie do svojho nebeského kráľovstva, ktorému sláva na veky vekov. Ameň.",
    "Pozdrav Prisku aj Akvilu aj Oneziforov dom.",
    "Erastus zostal v Korinte. A Trofima som zanechal v Miléte nemocného.",
    "Usiluj sa, aby si prišiel pred zimou. Pozdravuje ťa Eubulus aj Pudens aj Linus aj Klaudia i všetci bratia.",
    "Pán Ježiš Kristus nech je s tvojím duchom. Milosť s vami. Ameň."
  ]
}