{
  "1": [
    "Videnie Obadiášovo: Takto hovorí Pán Hospodin o Edomovi: Počuli sme povesť od Hospodina, a posol je poslaný medzi národy, ktorý hovorí: Vstaňte, a nože vstaňme proti nemu do boja!",
    "Hľa, učinil som ťa malým medzi národami; opovržený si veľmi.",
    "Pýcha tvojho srdca ťa oklamala, oj, ty, ktorý bývaš v skalných rozsadlinách, vo svojom vysokom bydlisku, ktorý hovoríš vo svojom srdci: Kto ma strhne na zem?!",
    "Keby si si spravil vysoko jako orol, a keby si položil svoje hniezdo medzi hviezdami, aj odtiaľ ťa strhnem, hovorí Hospodin.",
    "Keby prišli zlodeji na teba, keby lupiči vnoci - Oj, aký si zničený! -, či nenakradnú iba toľko, čo im je dosť? Keby prišli poberači hrozien na teba, či by nezanechali paberkov?",
    "Oj, aké sú prekutané veci Ezavove, prehľadané jeho poklady!",
    "Až k pomedziu ťa vyprevadia všetci tí mužovia, s ktorými máš smluvu; povedú ťa, zmocnia sa ťa mužovia, s ktorými máš pokoj! Tí, ktorí jedia tvoj chlieb, nadstavia ti pascu! Nebude proti tomu rozumu.",
    "Či nebude toho dňa tak, hovorí Hospodin, že vyhubím múdrych z Edoma a rozumnosť s vrchu Ezavovho?",
    "A tvoji udatní sa budú desiť, Témane, aby bol vyťatý človek s vrchu Ezavovho pre vraždu.",
    "Pre ukrutnosť, ktorú si páchal na svojom bratovi Jakobovi, pokryje ťa hanba, a budeš vyťatý na večnosť.",
    "Toho dňa, ktorého si stál naproti, toho dňa, ktorého cudzinci zajímali jeho vojsko, a keď cudzozemci vošli do jeho brán a o Jeruzalem hádzali los, aj ty si bol ako jeden z nich.",
    "A preto sa nedívaj na deň svojho brata, na deň jeho nešťastia ani sa neraduj nad synmi Júdovými v deň ich zahynutia ani neroztváraj naširoko svojich úst v deň úzkosti.",
    "Nevojdi do brány môjho ľudu v deň ich zkazy; nedívaj sa i ty na jeho zlé v deň jeho zkazy; ani nevystri svojej ruky na jeho imanie v deň jeho zkazy.",
    "Ani nestoj na rozcestí, aby si vyťal tých, ktorí by z neho unikli, ani nevydaj nepriateľovi jeho pozostatkov v deň úzkosti.",
    "Lebo je blízko deň Hospodinov, ktorý prijde na všetky tie národy. Jako si robil, tak sa urobí aj tebe; tvoja odplata sa navráti na tvoju hlavu.",
    "Lebo jako ste pili na vrchu mojej svätosti, tak budú piť všetky tie národy ustavične, a tedy budú piť a budú hltať a budú, jako keby ich nebolo bývalo.",
    "Ale na vrchu Sione bude uniklé, a vrch Sion bude svätým, a dom Jakobov bude dedične vládnuť svojimi vlastníctvami.",
    "A dom Jakobov bude ohňom a dom Jozefov plameňom, a dom Ezavov bude slamou, a rozpália sa na neho a strávia ho, ani nebude toho, kto by pozostal domu Ezavovmu, lebo Hospodin hovoril.",
    "Tí na juhu budú dedične vládnuť vrchom Ezavovým a tí na rovine Filištínmi a budú dedične vládnuť poľom Efraimovým a poľom Samárie a Benjamin Gileádom.",
    "A zajatí toho vojska synov Izraelových budú vládnuť tým, čo bolo majetkom Kananejov až po Sareptu, a zajatí Jeruzalema, ktorí sú v Sefarade, budú dedične vládnuť mestami na juhu.",
    "A tak vyjdú záchrancovia na vrch Sion, aby súdili vrch Ezavov, a kráľovstvo bude Hospodinovo."
  ]
}