{
  "1": [
    "Druhého roku kráľa Dária, šiesteho mesiaca, prvého dňa toho mesiaca, stalo sa slovo Hospodinovo skrze proroka Haggea na Zorobábela, syna Šealtielovho, judského vojvodu, a na Jozuu, syna Jehocadákovho, najväčšieho kňaza, povediac:",
    "Takto hovorí Hospodin Zástupov: Tento ľud hovorí: Nie je toto čas prijsť, čas, aby sa staväl dom Hospodinov.",
    "A stalo sa slovo Hospodinovo skrze proroka Haggea povediac:",
    "Či je čas pre vás, aby ste vy bývali vo svojich vykladaných domoch, kým je tento dom pustý?",
    "Preto teraz takto hovorí Hospodin Zástupov: Priložte svoje srdce ku svojim cestám!",
    "Sejete mnoho, ale snášate málo; jete, ale nemáte toľko, aby ste sa nasýtili; pijete víno, ale nemáte toľko, aby ste sa napili; obliekate sa, ale človek nemá toľko, aby sa zohrial, a ten, kto odkladá mzdu, odkladá do deravého vreca.",
    "Takto hovorí Hospodin Zástupov: Priložte svoje srdce ku svojim cestám!",
    "Iďte hore na vrch, dopravte dreva, staväjte dom, a budem mať v ňom záľubu, a budem oslávený, hovorí Hospodin.",
    "Hľadíte po mnohu, a hľa, je málo, a keď to vnesiete do domu, ja to rozfúknem. Prečo? hovorí Hospodin Zástupov. Pre svoj dom, že je pustý, a vy každý bežíte do svojho domu.",
    "Preto sa pre vás zavrely nebesia, takže nedávajú rosy, a zem sa zavrela so svojou úrodou.",
    "A zavolal som sucho na zem i na vrchy, na zbožie, na vínnu šťavu, na olej i na to, čo vydáva zem, na človeka i na hovädo i na všetku prácu rúk.",
    "A poslúchol Zorobábel, syn Šealtielov, i Jozua, syn Jehocadákov, najväčší kňaz, i všetok ostatok ľudu na hlas Hospodina, svojho Boha, i na slová proroka Haggea, tak ako ho poslal Hospodin, ich Bôh, a ľud sa bál tvári Hospodinovej.",
    "Vtedy povedal Haggeus, posol Hospodinov, v posolstve Hospodinovom ľudu a riekol: Ja som s vami, hovorí Hospodin.",
    "A Hospodin zobudil ducha Zorobábela, syna Šealtielovho, vojvodu Júdovho, i ducha Jozuu, syna Jehocadákovho, najväčšieho kňaza, i ducha všetkého ostatku ľudu, a tak prišli a konali dielo na dome Hospodina Zástupov, svojho Boha,",
    "dvadsiateho a štvrtého dňa, šiesteho mesiaca, druhého roku kráľa Dária."
  ],
  "2": [
    "Siedmeho mesiaca, dvadsiateho a prvého dňa toho mesiaca stalo sa slovo Hospodinovo skrze proroka Haggea povediac:",
    "Nože povedz Zorobábelovi, synovi Šealtielovmu, vojvodovi Júdovmu, a Jozuovi, synovi Jehocadákovmu, najväčšiemu kňazovi, a ostatku ľudu a riekni:",
    "Kto je medzi vami pozostalý, kto videl tento dom v jeho prvej sláve? A čo jaký ho vidíte teraz? Či nie je proti tamtomu jako nič vo vašich očiach?",
    "Avšak teraz buď silný, Zorobábelu, hovorí Hospodin, a buď silný Jozua, synu Jehocadákov, najväčší kňazu, a buď silný, všetok ľud zeme, hovorí Hospodin, a robte, lebo ja som s vami, hovorí Hospodin Zástupov,",
    "so slovom, ktoré som smluvil s vami, keď ste išli z Egypta, a môj Duch tiež stojí vo vašom strede; nebojte sa!",
    "Lebo takto hovorí Hospodin Zástupov: Ešte raz, po krátkom čase zatrasiem nebom i zemou, morom i suchom.",
    "A zatrasiem všetkými národami, a prijde žiadúcne všetkých národov, a naplním tento dom slávou, hovorí Hospodin Zástupov.",
    "Moje je striebro a moje zlato, hovorí Hospodin Zástupov.",
    "Väčšia bude sláva tohoto posledného domu ako tamtoho prvého, hovorí Hospodin Zástupov, a na tomto mieste dám pokoj, hovorí Hospodin Zástupov.",
    "Dvadsiateho a štvrtého dňa, deviateho mesiaca, druhého roku Dária stalo sa slovo Hospodinovo skrze proroka Haggea povediac:",
    "Takto hovorí Hospodin Zástupov: Nože sa opýtaj kňazov na zákon a povedz:",
    "Keby niekto niesol posviatne mäso v krýdle svojho rúcha a dotknul by sa svojím krýdlom chleba alebo váre alebo vína alebo oleja alebo jekéhokoľvek jedla, či bude sväté? A kňazi odpovedali a riekli: Nie.",
    "Vtedy povedal Haggeus: Keby sa niekto nečistý od mŕtveho tela dotknul ktorejkoľvek z týchto vecí, či bude nečisté? A kňazi odpovedali a riekli: Bude nečisté.",
    "Na to odpovedal Haggeus a riekol: Tak i tento ľud a tak i tento národ pred mojou tvárou, hovorí Hospodin, a tak i každé dielo ich rúk i to, čo tam obetujú, je nečisté.",
    "A tak teraz nože priložte svoje srdce a vidzte od tohoto dňa a vyše, keď ešte nebol priložený kameň ku kameňu na chráme Hospodinovom.",
    "Po celý čas, čo bolo tak, že keď prišiel niekto ku hromade dvadsiatich, bolo desať; prišiel ku prešu nabrať päťdesiat z čereňa, a bolo dvadsať.",
    "Bil som vás suchom, rudou a kamencom, každé dielo vašich rúk, ale neobrátili ste sa ku mne, hovorí Hospodin.",
    "Nože priložte svoje srdce od tohoto dňa a vyše, od dvadsiateho a štvrtého dňa deviateho mesiaca k času od toho dňa, ktorého bol založený chrám Hospodinov, priložte svoje srdce!",
    "Či je ešte semeno v obilnici? Ale od viniča až po fík a granát a olivový strom nič nedonášalo úrody. Od tohoto dňa požehnám.",
    "A stalo sa slovo Hospodinovo po druhé k Haggeovi dvadsiateho a štvrtého dňa toho mesiaca povediac:",
    "Povedz Zorobábelovi, vojvodovi Júdovmu, a riekni: Ja zatrasiem nebom i zemou",
    "a prevrátim trón kráľovstiev a zahladím silu kráľovstiev národov a prevrátim voz i tých, ktorí sa vozia na ňom, a sostúpia kone aj ich jazdci, každý skolený mečom svojho brata.",
    "Toho dňa, hovorí Hospodin Zástupov, vezmem ťa, Zorobábelu, synu Šealtielov, môj služobníku, hovorí Hospodin, a učiním ťa ako pečatný prsteň, lebo teba som si vyvolil, hovorí Hospodin Zástupov."
  ]
}