{
  "1": [
    "Slová Ámosa, ktorý bol medzi pastiermi z Tekoy, ktoré videl o Izraelovi za dní Uziáša, judského kráľa, a za dní Jeroboáma, syna Joasovho, izraelského kráľa, dva roky pred zemetrasením.",
    "A povedal: Hospodin bude revať so Siona a z Jeruzalema vydá svoj hlas; smútiť budú pasienky pastierov, a uschne temeno Karmela.",
    "Takto hovorí Hospodin: Pre troje prestúpení Damašku a pre štvoro neodvrátim toho, pretože mlátili Gileáda železnými mlatidlami.",
    "A preto pošlem oheň na dom Chazaelov, ktorý strávi paláce Ben-hadadove.",
    "A polámem závoru Damašku a vyplienim obyvateľa z údolia Ávena a toho, ktorý drží berlu, z domu Édena, a ľud Sýrie pojde do zajatia do Kíra, hovorí Hospodin.",
    "Takto hovorí Hospodin: Pre troje prestúpení Gazy a pre štvoro neodvrátim toho, pretože odvádzali zajatých, všetkých, čo ich len bolo, do zajatia, aby ich vydali Edomovi.",
    "A preto pošlem oheň na múr Gazy, a strávi jej paláce.",
    "A vyplienim obyvateľa z Ašdóda a toho, ktorý drží berlu, z Aškalona a obrátim svoju ruku proti Ekronu, a zahynie ostatok Filištínov, hovorí Pán Hospodin.",
    "Takto hovorí Hospodin: Pre troje prestúpení Týru a pre štvoro neodvrátim toho, pretože vydávali zajatých, všetkých, čo ich len bolo, Edomovi a nepamätali na smluvu bratov.",
    "Preto pošlem oheň na múr Týru, a strávi jeho paláce.",
    "Takto hovorí Hospodin: Pre troje prestúpení Edoma a pre štvoro neodvrátim toho, pretože stíhal svojho brata mečom a udusil všetku svoju ľútosť, a jeho hnev trhá, dravý, neprestajne, a svoju prchlivosť drží na večnosť.",
    "A preto pošlem oheň na Téman, a strávi paláce Bocry.",
    "Takto hovorí Hospodin: Pre troje prestúpení synov Ammonových a pre štvoro neodvrátim toho, pretože rozpárali tehotné Gileáda, aby rozšírili svoje územie.",
    "A preto zanietim oheň na múre Rabby, a strávi jej paláce za vojenného kriku v deň boja, za búrky v deň víchrice.",
    "A ich kráľ pojde do zajatia, on i jeho kniežatá spolu, hovorí Hospodin."
  ],
  "2": [
    "Takto hovorí Hospodin: Pre troje prestúpení Moába a pre štvoro neodvrátim toho, pretože spálil kosti kráľa Edoma na vápno.",
    "A preto pošlem oheň na Moába, a strávi paláce Kerijjóta, a Moáb zomrie v surme za vojenného kriku a za zvuku trúby.",
    "A vyplienim sudcu z jeho stredu a všetky jeho kniežatá pobijem s ním, hovorí Hospodin.",
    "Takto hovorí Hospodin: Pre troje prestúpení Júdu a pre štvoro neodvrátim toho, pretože zavrhli zákon Hospodinov a neostríhali jeho ustanovení, a zaviedly ich do bludu ich lži, za ktorými chodili ich otcovia.",
    "A preto pošlem oheň na Júdu, a strávi paláce Jeruzalema.",
    "Takto hovorí Hospodin: Pre troje prestúpení Izraela a pre štvoro neodvrátim toho, pretože predávali spravedlivého za peniaze a núdzneho pre pár obuvi,",
    "ktorí dychtia po prachu zeme na hlave chudobných a nakrivujú cestu pokorných, a k tomu i syn i jeho otec chodia ku tej istej dievke, aby poškvrňovali meno mojej svätosti.",
    "A na založených rúchach sa zohýnajú vedľa každého oltára a pijú víno pokutovaných v dome svojho boha,",
    "kým som ja vyhladil Amoreja zpred ich tvári, ktorého výška bola jako výška cedier, a bol mocný jako duby; no, jednako som zahladil jeho ovocie shora a jeho korene zdola.",
    "A ja som vás vyviedol hore z Egyptskej zeme a vodil som vás po púšti štyridsať rokov, aby ste dedične vládli zemou Amoreja.",
    "A vzbudzoval som zpomedzi vašich synov za prorokov a zpomedzi vašich mládencov za nazarejov. Alebo či nie je tak, synovia Izraelovi? hovorí Hospodin.",
    "Ale vy ste napájali nazarejov vínom a prorokom ste zakazovali a vraveli: Neprorokujte!",
    "Hľa, ja budem tlačiť na vás tam, kde ste, jako tlačí voz, plný snopov.",
    "A zahynie útočište ľahkému čo do behu, a silný nedodá pevnosti svojej vláde, ani hrdina nezachráni útekom svojej duše,",
    "a ten, kto chytá lučište, neobstojí, a ľahký čo do svojich nôh neunikne, jako ani ten, kto jazdí na koni, nezachráni útekom svojej duše.",
    "Ale i ten, kto je zmužilého srdca medzi hrdinami, bude utekať nahý toho dňa, hovorí Hospodin."
  ],
  "3": [
    "Počujte toto slovo, ktoré hovorí Hospodin proti vám, synovia Izraelovi, proti všetkej čeľadi, ktorú som vyviedol hore z Egyptskej zeme, hovoriac:",
    "Len vás som poznal zo všetkých čeľadí zeme, preto navštívim na vás všetky vaše neprávosti.",
    "Či azda pojdú dvaja spolu bez toho, že by sa shodli?",
    "Či zareve lev v lese, keď by nebolo pre neho koristi? Či vydá ľvíča svoj hlas zo svojej peleše bez toho, že by bolo lapilo?",
    "Či padne vtáča do osídla na zemi, keď mu niet smečky? Či sa zdvihne osídlo od zeme, keď nechytilo ničoho?",
    "Či sa zatrúbi na trúbu v meste, a ľud sa nesbehne v strachu? Či sa deje voľačo zlé v meste, a Hospodin neučinil?",
    "Lebo Pán Hospodin nečiní ničoho, krome keď zjavil svoju tajnú radu svojim služobníkom prorokom.",
    "Lev reve, kto by sa nebál? Pán Hospodin hovorí, kto by neprorokoval?",
    "Rozhláste na palácoch v Ašdóde a na palácoch v Egyptskej zemi a povedzte: Soberte sa na vrchy Samárie a vidzte veľké nepokoje prostred nej a utiskovaných v jej strede!",
    "A nevedia robiť toho, čo je pravé, hovorí Hospodin, ktorí hromadia ukrutnosť a zkazu vo svojich palácoch.",
    "Preto takto hovorí Pán Hospodin: Nepriateľ! A to kolom dookola zeme, a strhne s teba tvoju silu, a vylúpené budú tvoje paláce.",
    "Takto hovorí Hospodin: Tak ako keď vytrhne pastier dva hnáty alebo kus ucha z tlamy ľva, tak budú vytrhnutí synovia Izraelovi, ktorí sedia v Samárii v kúte na posteli a na damašku lože.",
    "Čujte a svedčite v dome Jakobovom, hovorí Pán Hospodin, Bôh Zástupov,",
    "že toho dňa, ktorého navštívim prestúpenia Izraelove na ňom, navštívim aj oltáre Bét-ela, a budú odťaté rohy oltára a padnú na zem.",
    "A zbijem zimný dom s letným domom; zhynú domy zo slonovej kosti, a bude koniec mnohým domom, hovorí Hospodin."
  ],
  "4": [
    "Počujte toto slovo, vy bázanské kravy, ktoré ste na vrchu Samárie a ktoré utiskujete chudobných a drtíte biednych, ktoré hovoríte svojim pánom: Dones, a budeme piť!",
    "Pán Hospodin prisahal na svoju svätosť, že hľa, idú na vás dni, že vás vezmú preč za háky a to, čo zostane po vás, na rybárske udice.",
    "A vyjdete trhlinami idúc každá priamo pred seba, a odvrhnete palác, hovorí Hospodin.",
    "Poďte do Bét-ela a prestupujte zákon Boží, do Gilgala, rozmnožujte prestúpenia a potom ráno donášajte svoje bitné obeti, tretieho dňa svoje desiatky!",
    "A kaďte z kvaseného obeť chvály a prevolajte dobrovoľné obeti, rozhláste! Lebo vy to tak radi, synovia Izraelovi, hovorí Pán Hospodin.",
    "A preto som i ja vám dal čistotu zubov vo všetkých vašich mestách a nedostatok chleba na všetkých vašich miestach, avšak nenavrátili ste sa ku mne, hovorí Hospodin.",
    "A preto som i ja zadržal od vás dážď, keď bolo ešte tri mesiace do žatvy, a dal som, aby pršalo na jedno mesto, a na druhé mesto som nedal pršať; jedna čiastka poľa bola zvlažená dažďom, a druhá čiastka, na ktorú nepršalo, uschla.",
    "A tak sa túlaly dve, tri mestá do jedného mesta, aby sa napily vody, ale sa nenapily, čo by boly maly dosť, a nenavrátili ste sa ku mne, hovorí Hospodin.",
    "Bil som vás suchom a rudou; množstvo vašich zahrád a viníc, vašich fíkov a olív požraly húsenice, a nenavrátili ste sa ku mne, hovorí Hospodin.",
    "Poslal som na vás mor ako kedysi na Egypt, pobil som vašich mládencov mečom vydajúc zároveň vaše kone do zajatia a spôsobil som to, aby vystúpil smrad vašich táborov, a to do vašich nozdier, a nenavrátili ste sa ku mne, hovorí Hospodin.",
    "Podvrátil som niektorých medzi vami tak, ako čo Bôh podvrátil Sodomu a Gomoru, a boli ste jako hlaveň, vytrhnutá z ohňa, a nenavrátili ste sa ku mne, hovorí Hospodin.",
    "Preto ti tak učiním, Izraelu, a preto, že ti to učiním, priprav sa vústrety svojmu Bohu, Izraelu!",
    "Lebo hľa, ten, ktorý utvoril vrchy a stvoril vietor a ktorý oznamuje človekovi, čo myslí; ktorý činí rannú zoru mrákavou a kráča po výšinách zeme, Hospodin, Bôh Zástupov, je jeho meno!"
  ],
  "5": [
    "Počujte toto slovo, ktoré ja vynášam proti vám ako nárek, dome Izraelov!",
    "Padla, nepovstane viacej panna Izraelova. Hodená je na svoju zem; niet toho, kto by ju pozdvihol.",
    "Lebo takto hovorí Pán Hospodin: Mesto, ktoré vyvedie tisíc, ponechá zbytok sto, a to, ktoré vyvedie sto, ponechá domu Izraelovmu zbytok desať.",
    "Lebo takto hovorí Hospodin domu Izraelovmu: Hľadajte ma a žite!",
    "A nehľadajte Bét-ela ani nechoďte do Gilgala jako ani neprechoďte do Béršeby; lebo Gilgal pojde istotne do zajatia, a Bét-el bude na nič.",
    "Hľadajte Hospodina a žite, aby neprenikol ako oheň do domu Jozefovho, a trávil by, kým by nebolo Bét-elu toho, kto by uhasil!",
    "Tí ktorí obracajú súd na palinu a spravedlivosť nechávajú na zemi.",
    "No, ten, ktorý učinil Plejady a Oriona, ktorý obracia tôňu smrti na ráno a deň zatemňuje na noc, ktorý privoláva vody mora a vylieva ich na tvár zeme, Hospodin je jeho meno!",
    "Ktorý pôsobí to, aby sa zableskla zkaza nad silným, a prišla zkaza na pevnosť.",
    "Nenávidia v bráne toho, kto karhá, a toho, kto hovorí pravdu, majú v ohavnosti.",
    "A tak preto, že šliapete po chudobnom a beriete od neho bremeno obilia, nastaväli ste síce domov z tesaného kameňa, ale nebudete bývať v nich; nasadili ste vzácnych viníc, ale nebudete piť ich vína.",
    "Lebo znám, aké mnohé sú vaše prestúpenia a mocné vaše hriechy, ktorí trápite spravedlivého, ktorí beriete úplatok pokryť vinu a zohýnate biednych v bráne.",
    "Preto rozumný mlčí v takom čase, lebo je to zlý čas.",
    "Hľadajte dobré a nie zlé, aby ste žili, a tak bude Hospodin, Bôh Zástupov, s vami, jako hovoríte.",
    "Nenáviďte zlé a milujte dobré a postavte v bráne súd; snáď sa zmiluje Hospodin, Bôh Zástupov, nad ostatkom Jozefovým.",
    "Preto takto hovorí Hospodin, Bôh Zástupov, Pán: Po všetkých uliciach nárek, a po všetkých námestiach povedia: Beda, beda! A povolajú oráča k smútku a k náreku tých, ktorí vedia kvíliť.",
    "A po všetkých viniciach bude nárek, pretože prejdem tvojím stredom, hovorí Hospodin.",
    "Beda tým, ktorí si žiadajú deň Hospodinov! Načo vám je deň Hospodinov? Lebo je tmou a nie svetlom.",
    "Jako keď uteká niekto pred levom, a nadíde na neho medveď, alebo keď vojde do domu a oprie sa rukou o stenu, pohryzie ho had.",
    "Či nie je deň Hospodinov tmou a nie svetlom, mrákavou, a dňom, v ktorom niet jasu?",
    "Nenávidím, zavrhol som vaše sviatky a nezavoniam vašich slávnostných shromaždení.",
    "Lebo ak mi aj budete obetovať zápalné obeti a svoje obilné dary obetné, nebudú mi príjemné, a na pokojné obeti vášho vykŕmeného dobytka nepozriem.",
    "Odstráň odo mňa hukot svojich piesní, ani hudbu tvojich hárf nechcem počuť.",
    "A tak nech sa valí súd ako vody a spravedlivosť ako nevysychajúci potok mocný.",
    "Či ste mi doniesli bitné obeti alebo obilný dar obetný na púšti za štyridsať rokov, dome Izraelov?",
    "Ale ste nosili stán svojho Molocha a Kijjúna, svoje obrazy, hviezdu svojho boha, ktoré ste si pripravili.",
    "Preto vás prestehujem za Damašek, hovorí ten, ktorého meno je Hospodin, Bôh Zástupov."
  ],
  "6": [
    "Beda hriešne ubezpečeným na Sione a tým, ktorí sa nadejú na vrch Samárie, slovutným prvotiny národov, ku ktorým chodia dom Izraelov!",
    "Zajdite do Chalne a vidzte a odtiaľ iďte do veľkého Chamatu a sídite do Gátu Filištínov! Či sú oni lepší ako tieto kráľovstvá? Ak je ich územie väčšie ako vaše územie?-",
    "Beda vám, vy, ktorí odďaľujete zlý deň, a pristavujete stolicu ukrutnosti.",
    "Beda tým, ktorí líhajú na posteliach zo slonovej kosti a rozťahujú sa na svojich ložiach, jedia barancov zo stáda a vykŕmené teľatá zo stáje,",
    "tým, ktorí žvania pri zvuku harfy; vymýšľajú si hudobné nástroje ako Dávid,",
    "ktorí pijú zo šálok na víno, mažú sa prvotinou oleja a necítia bolesti nad skrúšením Jozefovým!",
    "Preto teraz pojdú do zajatia medzi prvými zajatými, a ustúpi rozpustilý krik tých, ktorí sa tak rozťahujú.",
    "Pán Hospodin prisahal na svoju dušu, hovorí Hospodin, Bôh Zástupov: Ohavnosťou mi je pýcha Jakobova; nenávidím jeho paláce a vydám mesto i jeho náplň.",
    "A stane sa, ak zostane v jednom dome desať mužov, že zomrú.",
    "A vezme ho jeho strýc a jeho spaľovač, aby vyniesli kosti z domu. A povie tomu, ktorý bude v zadnej časti domu: Či je tam ešte niekto s tebou? A ten odpovie: Nieto nikoho. A povie Mlčať! Lebo nechceli pamätať na meno Hospodinovo.",
    "Lebo hľa, Hospodin prikáže, a nepriateľ zbije veľký dom a obráti ho na rumy a malý dom na trhliny.",
    "Či azda pobežia kone po skale? Či ju bude niekto orať na voloch? Lebo ste obrátili súd na jed a ovocie spravedlivosti na palinu.",
    "Vy, ktorí sa radujete tomu, čo nie je ničím, ktorí hovoríte: Či sme si nevzali rohov vo svojej vlastnej sile?",
    "Lebo hľa, vzbudím proti vám, dome Izraelov, hovorí Hospodin, Bôh Zástupov, národ, a budú vás sužovať odtiaľ, kade sa ide do Chamatu, až po potok roviny Araby."
  ],
  "7": [
    "Toto mi ukázal Pán Hospodin a hľa, tvoril kobylky na počiatku, keď začala rásť pozdná tráva, a hľa bola to tráva po kráľovom pôkose.",
    "A stalo sa, keď požraly bylinu zeme, že som povedal: Pane, Hospodine, odpusti, prosím! Ktože obstojí z Jakoba, lebo je beztak malý.",
    "Hospodin ľutoval toho. Nestane sa, riekol Hospodin.",
    "Potom mi ukázal Pán Hospodin, a hľa, Pán Hospodin volal pravotiť sa ohňom, a strávil veľkú priepasť a trávil podiel Hospodinov.",
    "A povedal som: Pane, Hospodine, prestaň, prosím! Ktože obstojí z Jakoba, lebo je beztak malý.",
    "Hospodin ľutoval toho. Nestane sa ani to, riekol Pán Hospodin.",
    "Zase mi ukázal, a hľa, Pán stál vedľa múru, postaveného podľa olovnice, a v jeho ruke bola olovnica.",
    "A Hospodin mi riekol: Čo vidíš, Ámose? A ja som povedal: Olovnicu. Na to riekol Pán: Hľa, položím olovnicu prostred svojho ľudu Izraela; neprejdem viacej len tak popri ňom.",
    "Ale spustnú výšiny Izákove, a svätyne Izraelove budú spustošené, a povstanem na dom Jeroboámov s mečom.",
    "Vtedy poslal Amaziáš, kňaz Bét-ela, k Jeroboámovi, izraelskému kráľovi, a povedal: Ámos sa sprisahal proti tebe prostred domu Izraelovho; zem už nemôže zniesť všetky tie jeho slová.",
    "Lebo takto hovorí Ámos. Jeroboám zomrie mečom, a Izrael bude istotne prestehovaný so svojej zeme.",
    "A Amaziáš povedal Ámosovi: Vidiaci, iď, uteč do zeme Júdovej a jedz tam chlieb a tam prorokuj!",
    "Ale v Bét-ele neprorokuj viacej, lebo je on svätyňou kráľovou a je domom kráľovstva.",
    "Ale Ámos odpovedal Amaziášovi a riekol: Ja nie som prorok ani nie som synom proroka, ale som pastier kráv a človek, ktorý oberá plané fíky.",
    "Ale Hospodin ma vzal zpoza stáda a povedal mi Hospodin: Idi, prorokuj môjmu ľudu Izraelovi.",
    "Preto teraz počuj slovo Hospodinovo: Ty hovoríš: Neprorokuj proti Izraelovi a nekvapkaj slovami na dom Izákov.",
    "Preto takto hovorí Hospodin: Tvoja žena bude smilniť v meste, a tvoji synovia a tvoje dcéry padnú mečom, tvoja zem bude rozdelená merným lanom, a ty sám zomrieš na nečistej zemi, a Izrael bude istotne prestehovaný so svojej zeme."
  ],
  "8": [
    "Toto mi ukázal Pán Hospodin a hľa, koš letného ovocia.",
    "A riekol: Čo vidíš, Ámose? A ja som povedal: Koš letného ovocia <Letné ovocie = káic>. A Hospodin mi riekol: Prijde koniec <Koniec = kéc> môjmu ľudu Izraelovi; neprejdem viacej len tak popri ňom.",
    "A budú kvíliť spevy chrámu toho dňa, hovorí Pán Hospodin. Bude mnoho mŕtvych tiel; mlčky ich pohodia na ktorékoľvek miesto.",
    "Počujte to vy, ktorí pohlcujete biedneho a usilujete sa vyhubiť pokorných zo zeme",
    "hovoriac: Kedyže už pominie novmesiac, aby sme predávali obilie, a sobota, aby sme na predaj otvorili zbožie, aby sme umenšili efu, aby sme zväčšili šekel a klamali falošnými vážkami,",
    "aby sme kúpili chudobných za peniaze a núdzneho, predávaného pre pár obuvi, a aby sme predávali pozadok zbožia.",
    "Hospodin prisahal na dôstojnosť Jakobovu: Nezabudnem na veky na niktoré ich skutky.",
    "Či sa azda preto nemá triasť zem, a nemá smútiť každý, kto býva v nej? Ale vystúpi všetka jako rieka Níl, a rozbúri sa a klesne jako rieka Egypta.",
    "A stane sa toho dňa, hovorí Pán Hospodin, že spôsobím to, aby zašlo slnce na poludnie, a zatemním zemi v deň svetla,",
    "obrátim vaše sviatky v smútok a všetky vaše spevy v žalostný nárek, spôsobím to, že na každých bedrách bude smútočné vrece a na každej hlave plešina, učiním to jako smútok za jedinákom a koniec toho jako deň horkosti.",
    "Hľa, idú dni, hovorí Pán Hospodin, že pošlem hlad na zem, nie hlad po chlebe ani nie smäd po vode, ale hlad a smäd počuť slová Hospodinove.",
    "A budú sa túlať od mora k moru a od severa až na východ a budú chodiť sem a ta hľadajúc slovo Hospodinovo, ale nenajdú.",
    "Toho dňa budú omdlievať krásne panny i mládenci od smädu.",
    "Tí, ktorí prisahajú na previnenie, na modlu Samárie a hovoria: Ako že žije tvoj boh, Dáne, a jako že žije cesta do Bér-šeby, padnú a nepovstanú viacej."
  ],
  "9": [
    "Videl som Pána stáť vedľa oltára, a riekol: Uder hlavicu, aby sa zatriasly prahy a odraz ich a hoď na hlavu ich všetkých, a ich ostatok pobijem mečom; nikto im neunikne, ani sa im nikto nezachráni útekom.",
    "Keby sa preborili až do pekla, odtiaľ ich vezme moja ruka; a keby vyšli až hore do neba, aj odtiaľ ich strhnem;",
    "keby sa ukryli na vrchu Karmela, vykutám ich odtiaľ a vezmem ich; keby sa skryli pred mojimi očima na dne mora, odtiaľ rozkážem hadovi, a vyhryzie ich;",
    "a keby odišli do zajatia pred svojimi nepriateľmi, odtiaľ rozkážem meču, a pobije ich a obrátim svoje oko na nich na zlé a nie na dobré.",
    "Lebo Pán Hospodin Zástupov je to, ktorý keď sa dotkne zeme, rozplýva sa, a smútia všetci, ktorí bývajú na nej, a vystúpi celá jako rieka Níl a klesne jako rieka Egypta;",
    "ktorý si stavia svoje vrchné paláce na nebi a svoju klenbu založil nad zemou, ktorý volá na vody mora a vylieva ich na tvár zeme; Hospodin je jeho meno.",
    "Či nie ste mi vy, synovia Izraelovi, jako synovia Ethiopov? hovorí Hospodin. Či som nevyviedol Izraela z Egyptskej zeme hore, Filištínov z Kaftora a Sýra z Kíra?",
    "Hľa, oči Pána Hospodina proti tomu hriešnemu kráľovstvu, a zahladím ho s tvári zeme, krome že priam celkom nezahladím domu Jakobovho, hovorí Hospodin.",
    "Lebo hľa, ja prikážem a budem previevať dom Izraelov medzi všetkými národami, jako sa previeva riečicou, ale neprepadne ani jediné zrno na zem.",
    "Od meča pomrú všetci hriešnici z môjho ľudu, ktorí hovoria: Nepriblíži sa k nám ani nenadíde na nás zlé.",
    "Toho dňa postavím stán Dávidov, padlý, a ohradím ich trhliny, postavím jeho zboreniny a vybudujem ho jako za dní drievneho veku,",
    "aby dedične vládli ostatkom Edoma a všetkými národami, nad ktorými bolo vzývané moje meno, hovorí Hospodin, ktorý to učiní.",
    "Hľa, idú dni, hovorí Hospodin, že oráč bude stíhať ženca a ten, kto šliape hrozná, rozsievača semena, vrchy budú kvapkať sladkým vínom, a všetky brehy sa budú rozplývať hojnosťou.",
    "A dovediem zpät zajatých svojho ľudu Izraela, a vystavia spustlé mestá a budú bývať v nich, budú sadiť vinice a budú piť ich víno, narobia zahrád a budú jesť ich ovocie.",
    "A tak ich zasadím na ich zemi, a nebudú viacej vykorenení s povrchu svojej zeme, ktorú som im dal, hovorí Hospodin, tvoj Bôh."
  ]
}