{
  "1": [
    "Toto sú slová, ktoré hovoril Mojžiš celému Izraelovi za Jordánom na púšti, na rovine naproti Červenému moru, medzi Fáranom a Tofelom, medzi Lábanom a Chacerótom a medzi Dí-zahábom.",
    "Je to jedenásť dní cesty od Horeba cestou cez vrch Seir po Kádeš-barneu.",
    "A stalo sa štyridsiateho roku, jedenásteho mesiaca, prvého dňa toho mesiaca, že hovoril Mojžiš synom Izraelovým všetko, čo mu prikázal Hospodin o nich,",
    "potom, keď už bol porazil Síchona, amorejského kráľa, ktorý býval v Chešbone, a Óga, bázanského kráľa, ktorý býval v Aštaróte, v Edrei.",
    "Za Jordánom, v Moábskej zemi, začal Mojžiš vysvetľovať tento zákon a povedal:",
    "Hospodin, náš Bôh, nám hovoril na Horebe a riekol takto: Už ste sa dosť nabývali na tomto vrchu.",
    "Obráťte sa, rušajte sa a vojdite do vrchov Amoreja a na všetky jeho súsedné miesta na rovine, na vrchu a na nížine, na juhu a na pobreží mora, do zeme Kananeja a k Libanonu až po veľkú rieku, po rieku Eufrates.",
    "Vidz, dal som zem pred vami! Vojdite a zaujmite zem dedične, o ktorej prisahal Hospodin vašim otcom, Abrahámovi, Izákovi a Jakobovi, že ju dá im a ich semenu po nich. -",
    "A povedal som vám toho času: Nemôžem vás samotný uniesť.",
    "Hospodin, váš Bôh, vás rozmnožil, že hľa, je vás dnes čo do množstva jako hviezd na nebi.",
    "Hospodin, Bôh vašich otcov, nech ráči pridať k vám ešte tisíckrát toľko, koľko vás je, a nech vás požehná, tak ako hovoril o vás.",
    "Akože ponesiem samotný vašu ťarchu, vaše bremä a vašu zvadu?!",
    "Vyberte si mužov, múdrych, rozumných a známych, zo svojich pokolení, a ustanovím ich za hlavy nad vami.",
    "A na to ste mi odpovedali a riekli ste: To je dobrá vec, o ktorej hovoríš, aby sme ju učinili.",
    "A tedy som vzal hlavy vašich pokolení, mužov to múdrych a známych, a dal som ich za hlavy nad vami, za náčelníkov nad tisícami, za náčelníkov nad stami, za náčelníkov nad päťdesiatimi a za náčelníkov nad desiatimi a za správcov vašich pokolení.",
    "A prikázal som vašim sudcom toho času povediac: Vypočuť obe strany svojich bratov a budete súdiť spravedlivo medzi človekom a medzi jeho bratom a medzi jeho pohostínom.",
    "Nebudete hľadieť v súde na osobu, ale vypočujete ako malého tak veľkého, nebudete sa báť nikoho, lebo súd je Boží. A vec, ktorá by vám bola priťažká, donesiete ku mne, a ja ju vypočujem.",
    "A toho času som vám prikázal všetky veci, ktoré máte činiť.",
    "Potom sme sa rušali od Horeba a prešli sme celú tú púšť, veľkú a strašnú, ktorú ste videli, cestou k vrchu Amoreja, tak ako nám prikázal Hospodin, náš Bôh, a prišli sme až do Kádeš-barnee.",
    "A povedal som vám: Prišli ste až po vrch Amoreja, ktorý nám dá Hospodin, náš Bôh.",
    "Nože vidz, Hospodin, tvoj Bôh, dal pred tebou zem, vyjdi hore a zaujmi dedične, tak ako hovoril Hospodin, Bôh tvojich otcov, o tebe. Neboj sa ani sa nestrachuj!",
    "Potom ste prišli ku mne všetci a povedali ste: Pošlime mužov pred sebou, ktorí nám prezkúmajú zem a podajú nám zprávu, aj o ceste, ktorou máme ísť hore do nej, ako aj o mestách, ku ktorým prijdeme.",
    "To slovo sa mi ľúbilo, a vzal som z vás dvanástich mužov, po jednom mužovi z každého pokolenia.",
    "A obrátiac sa išli hore na vrchy a prišli až po dolinu Eškol a prešpehovali zem.",
    "A vzali so sebou z ovocia zeme a doniesli dolu k nám a podali nám zprávu a povedali: Je to dobrá zem, ktorú nám dá Hospodin, náš Bôh.",
    "Avšak nechceli ste ísť hore, ale vzbúrili ste sa proti rozkazu Hospodina, svojho Boha,",
    "a reptali ste vo svojich stánoch a povedali ste: Preto, že nás nenávidí Hospodin, preto nás vyviedol z Egyptskej zeme, aby nás vydal do ruky Amoreja, aby nás zahladil.",
    "Kam pojdeme hore? Naši bratia veľmi zmalátnili naše srdce hovoriac: Je to veľký ľud a vyšší, ako sme my; a mestá sú veľké a ohradené až do neba, ba ešte aj synov Enákových sme tam videli.",
    "A povedal som vám: Nedeste sa ani sa ich nebojte.",
    "Hospodin, váš Bôh, ktorý ide pred vami, on bude bojovať za vás, zrovna tak, ako učinil s vami v Egypte pred vašimi očami,",
    "i na púšti, kde si videl, že ťa niesol Hospodin, tvoj Bôh, ako nosieva človek svojho syna, na celej ceste, ktorou ste išli, až ste i prišli na toto miesto.",
    "Ale ani v tejto veci neverili ste Hospodinovi, svojmu Bohu,",
    "ktorý išiel pred vami cestou, aby vám vyhľadal miesto, kde by ste sa mohli rozložiť táborom, vnoci v ohni, aby vám ukazoval cestu, ktorou ste mali ísť, a v oblaku vodne.",
    "A Hospodin počul hlas vašich rečí a rozhneval sa a prisahal povediac:",
    "Prisahám, že niktorý z týchto mužov, toto zlé pokolenie, neuvidí tej krásnej zeme dobrej, o ktorej som prisahal, že ju dám vašim otcom,",
    "krome Kálefa, syna Jefunneho; ten ju uvidí, a jemu dám zem, po ktorej chodil, i jeho synom, pretože cele nasledoval Hospodina.",
    "Ešte i na mňa sa nahneval Hospodin pre vás a riekol: Ani ty ta nevojdeš!",
    "Jozua, syn Núnov, ktorý stojí pred tebou, ten ta vojde; jeho posilni, lebo on ju rozdelí Izraelovi do dedičstva.",
    "A vaše deti, o ktorých ste povedali, že budú za lúpež, a vaši synovia, ktorí ešte dneská nevedia, čo je dobré a čo zlé, tí ta vojdú, a im ju dám, a oni ju zdedia.",
    "A vy sa obráťte a rušajte sa na púšť cestou smerom k Červenému moru.",
    "Na to ste mi odpovedali: Zhrešili sme proti Hospodinovi, my pojdeme hore a budeme bojovať celkom tak, ako nám prikázal Hospodin, náš Bôh. A opásali ste si každý svoju vojennú zbraň a majúc to za ľahkú vec išli ste hore na vrch.",
    "Ale Hospodin mi riekol: Povedz im: Nechoďte hore a nebojujte, lebo nie som medzi vami, aby ste neboli porazení pred svojimi nepriateľmi.",
    "A hovoril som vám to, a neposlúchli ste, ale ste sa sprotivili rozkazu Hospodinovmu a v spúre ste sa odvážili a išli ste hore na vrch.",
    "Vtedy vyšiel Amorej, ktorý býval na tom vrchu, proti vám, a honili vás, ako robievajú včely, a zbili vás na Seire a bijúc prenasledovali až do Hormy.",
    "A keď ste sa navrátili, plakali ste pred Hospodinom, ale Hospodin neuslyšal vášho hlasu ani nenaklonil k vám svojho ucha.",
    "A tak ste bývali v Kádeši mnoho dní, toľko, koľko ste bývali."
  ],
  "2": [
    "A obrátiac sa tiahli sme na púšť cestou smerom k Červenému moru, tak ako mi hovoril Hospodin, a obchádzali sme vrch Seir mnoho dní.",
    "A Hospodin mi riekol:",
    "Už ste sa dosť naobchádzali tohoto vrchu; obráťte sa na sever.",
    "A ľudu prikáž a povedz: Pojdete cez územie svojich bratov, synov Ezavových, ktorí bývajú na Seire. A hoci sa vás budú báť, veľmi sa vystríhajte!",
    "Nedráždite ich, lebo vám nedám z ich zeme ani toľko, čo by zašľapil nohou, lebo vrch Seir som dal Ezavovi do dedičného majetku.",
    "Pokrm si kúpite od nich za peniaze, a tak budete jesť, aj vody si kúpite od nich za peniaze, a budete piť.",
    "Lebo Hospodin, tvoj Bôh, ťa požehnal v každej práci tvojich rúk; vie, že ideš touto veľkou púšťou. Toto už štyridsať rokov bol Hospodin, tvoj Bôh, s tebou; nemal si v ničom nedostatku.",
    "A keď sme prešli od svojich bratov, synov Ezavových, ktorí bývajú na Seire, s cesty na rovine, z Elatu a z Ecion-gábera, obrátili sme sa a prešli sme cestou Moábskej púšte.",
    "A Hospodin mi riekol: Nebudeš trápiť Moábov ani si nezačínaj s nimi púšťajúc sa do vojny, lebo ti nedám dedičstva z ich zeme, pretože som dal synom Lotovým Ár do dedičstva.",
    "Émovia bývali predtým v nej, v zemi Ára, veľký to ľud, mnohý a vysoký jako Enákovci.",
    "Pravda aj oni boli považovaní za obrov ako Enákovci, a Moábovia ich pomenovali Emím.",
    "A na Seire bývali predtým Chorovia, a synovia Ezavovi zaujali ich državie a vyhubili ich zpred svojej tvári a bývali na ich mieste, tak ako učinil Izrael zemi svojho vlastníctva, ktorú im dal Hospodin.",
    "A tak teraz vstaňte a prejdite potok Záred. Aj sme prešli potok Záred.",
    "A času, v ktorom sme išli z Kádeš-barnee, až sme prešli potok Záred, bolo tridsaťosem rokov, dokiaľ nevymrelo všetko to pokolenie, mužovia, súci do vojny, zprostred tábora, tak ako im prisahal Hospodin.",
    "Bola aj ruka Hospodinova proti nim, aby ich desila a tak vyhubila zprostred tábora, až i vymreli.",
    "A stalo sa, keď už boli vymreli zprostred ľudu všetci mužovia toho pokolenia, súci do boja,",
    "že mi hovoril Hospodin a riekol:",
    "Ty prejdeš dneská hranicu Moábovu, Ár,",
    "a priblížiš sa naproti synom Ammonovým; nebudeš ich trápiť ani si nezačínaj s nimi, lebo ti nedám vlastníctva zo zeme synov Ammonových, pretože som ju dal synom Lotovým za vlastníctvo.",
    "Aj tá bola považovaná za zem obrov; obrovia v nej bývali predtým, a Ammonovia ich nazvali Zamzummím.",
    "Bol to veliký ľud, mnohý a vysoký jako Enákovci, ale Hospodin ich vyhubil zpred ich tvári, a tak zaujali ich državie a bývali na ich mieste,",
    "jako učinil synom Ezavovým, ktorí bývajú na Seire, keď zahladil Chorov zpred ich tvári, takže zaujali ich državie a bývajú na ich mieste až do dnešného dňa.",
    "A Avajov, ktorí bývali v dedinách až po Gazu, vyplienili Kaftorania, ktorí vyšli z Kaftora, a bývali na ich mieste.",
    "Tedy vstaňte, rušajte sa a prejdite cez potok Arnon! Hľaďže, dal som do tvojej ruky Síchona, kráľa Chešbona, Amoreja, i jeho zem. Začni, zaujmi a vyzvúc ho pusti sa s ním do boja.",
    "Tohoto dňa začnem dávať tvoj strach a tvoju bázeň na ľudí pod celým nebom. Tí, ktorí počujú zvesť o tebe, budú sa triasť a budú sa svíjať od strachu pred tebou.",
    "A poslal som poslov z púšte Kedemót k Síchonovi, kráľovi Chešbona, so slovami pokoja vzkazujúc:",
    "Nech, prosím, prejdem cez tvoju zem. Pojdem priamo cestou; neuhnem sa ani napravo ani naľavo.",
    "Pokrm mi predáš za peniaze, aby som jedol, i vody mi dáš za peniaze, aby som pil; len nech, prosím, prejdem peší;",
    "učiň mi, jako mi učinili synovia Ezavovi, ktorí bývajú na Seire, a Moábi, ktorí bývajú v Áre, dokiaľ neprejdem cez Jordán do zeme, ktorú nám dáva Hospodin, náš Bôh.",
    "Ale Síchon, kráľ Chešbona, nechcel dať, aby sme prešli jeho územím, lebo Hospodin, tvoj Bôh, zatvrdil jeho ducha a posmelil jeho srdce, aby ho vydal do tvojej ruky, jako je tomu dnes.",
    "A Hospodin mi riekol: Hľaď, začal som dávať pred tebou Síchona a jeho zem. Začni, zaujmi, aby si dedične zaujal jeho zem.",
    "Vtedy vyšiel Síchon proti nám, on i všetok jeho ľud, do boja do Johsy.",
    "A Hospodin, náš Bôh, ho vydal pred nami, a porazili sme ho i jeho synov i všetok jeho ľud",
    "a zaujali sme všetky jeho mestá toho času a zahladili sme, zarečené, všetky tie mestá, mužov, ženy i deti, takže sme neponechali nikoho nažive.",
    "Len dobytok sme si pobrali za plen a korisť miest, ktoré sme zaujali.",
    "Od Aroera, ktoré je na brehu potoka Arnona, a od mesta, ktoré je v tej doline, až po Gileád nebolo mesta, ktoré by nám bolo bývalo privysoké; všetky dal Hospodin, nás Bôh, pred nami.",
    "Len k zemi synov Ammonových si sa nepriblížil, k niktorému kraju potoka Jabbka ani k mestám toho pohoria ani k niktorému miestu, ktorému blížiť sa zapovedal Hospodin, náš Bôh."
  ],
  "3": [
    "Potom obrátiac sa išli sme hore cestou do Bázana. Tu vyšiel proti nám Óg, kráľ Bázana, on i všetok jeho ľud, do boja do Edrei.",
    "A Hospodin mi riekol: Neboj sa ho, lebo som ho vydal do tvojej ruky i všetok jeho ľud i jeho zem a učiníš mu, jako si učinil Síchonovi, amorejskému kráľovi, ktorý býval v Chešbone.",
    "A Hospodin, náš Bôh, vydal do našej ruky aj Óga, kráľa Bázana, i všetok jeho ľud, a bili sme ho, až mu nezostal nikto nažive.",
    "Toho času sme zaujali všetky jeho mestá. Nebolo mesta, ktorého by sme neboli od nich vzali, šesťdesiat miest, celú oblasť Argób, kráľovstvo Óga v Bázane.",
    "Všetky tieto mestá boly ohradené vysokými múrami, opatrené bránami a zasúvacími závorami, krome neohradených miest, ktorých bolo veľmi mnoho.",
    "Zarieknuc ich na záhubu vyhladili sme ich tak, ako sme učinili Síchonovi, kráľovi Chešbona, zahladiac, zarečené, všetky tie mestá, mužov, ženy i deti.",
    "A všetok dobytok a korisť miest pobrali sme sebe za plen.",
    "Tedy toho času sme vzali zem z ruky dvoch amorejských kráľov, ktorí vládli za Jordánom od potoka Arnona až po vrch Hermon,",
    "- Sidonci volajú Hermon Sirion, a Amoreji ho volajú Senír -",
    "všetky mestá tej roviny jako i celý Gileád i celý Bázan až po Salchu a Edrei, mestá kráľovstva Ógovho v Bázane.",
    "Lebo len Óg, kráľ Bázana, bol pozostal z ostatku obrov. Hľa, jeho posteľ bola posteľ zo železa a je ešte až do dnes v Rabbate synov Ammonových: deväť lakťov je dlhá a štyri lakte široká podľa dĺžky lakťa obyčajného človeka.",
    "Toho času tedy zaujali sme tú zem do dedičstva, a oblasť od Aroera, ktoré leží pri potoku Arnone, a polovicu vrchu Gileáda i jeho mestá som dal Rúbenovcom a Gádovcom.",
    "A ostatok Gileáda a celý Bázan, kráľovstvo Ógovo, som dal polovici pokolenia Manassesovho, celú oblasť Argób, celý Bázan, ktorý sa volal zemou obrov.",
    "Jair, syn Manassesov, vzal celú oblasť Argób až po hranicu Gešúranov a Maacháťanov a nazval tie kraje po svojom mene, Bázan: Dediny Jairove, a tak sa volajú až do dnešného dňa.",
    "Machírovi som dal Gileád.",
    "A Rúbenovcom a Gádovcom som dal z Gileáda, a to oblasť až po dolinu potoka Arnona, po stred tej doliny, a územie a tak až po potok Jabbok, po územie synov Ammonových",
    "a rovinu Arabu a Jordán a jeho územie od Kinereta až po more Araby, po Slané more, pod Ašdót-pizgou, tú oblasť na východ.",
    "A toho času som vám prikázal povediac: Hospodin, váš Bôh, vám dal túto zem, aby ste ju zaujali dedične; ozbrojení pojdete na druhú stranu pred svojimi bratmi, synmi Izraelovými, všetci, ktorí ste silní,",
    "iba vaše ženy a vaše deti a váš dobytok - lebo viem, že máte mnoho dobytka - zostanú vo vašich mestách, ktoré som vám dal,",
    "dokiaľ nedá Hospodin odpočinutia i vašim bratom, tak ako dal vám, a dokiaľ aj oni nezaujmú do dedičstva zeme, ktorú im dáva Hospodin, váš Bôh, za Jordánom, a potom sa navrátite každý ku svojmu dedičstvu, ktoré som vám dal.",
    "A Jozuovi som prikázal toho času povediac: Tvoje oči videly všetko, čo učinil Hospodin, váš Bôh, týmto dvom kráľom: tak učiní Hospodin všetkým kráľovstvám, do ktorých pojdeš, ta na druhú stranu.",
    "Nebojte sa ich, lebo Hospodin, váš Bôh, je s vami; on bojuje za vás.",
    "Toho času som vrúcne prosil Hospodina o milosť a povedal som:",
    "Panovníku Hospodine, ty si započal ukazovať svojmu služobníkovi svoju veľkosť a svoju premocnú ruku, takže sa pýta človek: Kde je nejaký Bôh silný na nebi alebo na zemi, ktorý by mohol činiť skutky, jako sú tvoje, a ktorý by dokázal hrdinskú silu, jako je tvoja?!",
    "Daj mi, prosím, aby som prešiel a videl tú krásnu zem dobrú, ktorá je za Jordánom, to krásne pohorie i Libanon!",
    "Ale Hospodin sa veľmi rozhneval na mňa pre vás a neuslyšal ma, ale mi riekol Hospodin: Nech ti je dosť; nehovor mi viacej o tom.",
    "Vyjdi hore na temeno vrchu Pizga a pozdvihni svoje oči k moru, na západ, i na sever, na juh i na východ a vidz svojimi očima, lebo neprejdeš tohoto Jordána.",
    "Ale prikáž Jozuovi, čo má robiť, a posilni ho a posmeľ ho, lebo on pojde pred týmto ľudom a on im rozdelí do dedičstva zem, ktorú uvidíš.",
    "A bývali sme v doline naproti Bét-peoru."
  ],
  "4": [
    "A teraz, Izraelu, počúvaj na ustanovenia a na súdy, ktoré vás ja učím činiť, aby ste žili a vošli a dedične zaujali zem, ktorú vám dáva Hospodin, Bôh vašich otcov.",
    "Nepridáte k slovu, ktoré vám ja prikazujem, ani neujmete ničoho z neho, ostríhajúc prikázania Hospodina, svojho Boha, ktoré vám ja prikazujem.",
    "Vaše vlastné oči videly to, čo učinil Hospodin pre Bál-peora, že každého človeka, ktorý išiel za Bál-peorom, zahladil Hospodin, tvoj Bôh, z tvojho stredu.",
    "A vy, ktorý ste sa pridŕžali Hospodina, svojho Boha, ste všetci živí dnes.",
    "Hľaď, učil som vás ustanoveniam a súdom, tak ako prikázal Hospodin, môj Bôh, aby ste tak činili v zemi, do ktorej idete, aby ste ju zaujali dedične.",
    "A tedy budete ostríhať a budete činiť, lebo to je vaša múdrosť a vaša rozumnosť pred očima národov, ktoré keď počujú všetky tieto ustanovenia, povedia: Je to len naozaj múdry ľud a rozumný, tento veliký národ!",
    "Lebo kde máš nejaký veliký národ, ktorý by mal bohov takých blízkych sebe, jako je Hospodin náš Bôh, blízky nám, kedykoľvek a o čokoľvek voláme k nemu!",
    "Alebo kde máš ktorý veliký národ, ktorý by mal také spravedlivé ustanovenia a súdy, jako je celý tento zákon, ktorý ja dnes predkladám pre vás?!",
    "Len sa maj na pozore a veľmi ostríhaj svoju dušu, aby si nezabudol vecí, ktoré videly tvoje oči, a aby neuhli z tvojho srdca po všetky dni tvojho života, a oznámiš ich svojim synom i synom svojich synov.",
    "Najmä nezabudni na deň, ktorého si stál pred Hospodinom, svojím Bohom, na Horebe, keď mi povedal Hospodin: Shromaždi mi ľud, a dám, aby počuli moje slová, ktorým sa budú učiť, aby sa báli po všetky dni, dokiaľ len budú žiť na zemi, a budú učiť aj svojich synov.",
    "Vtedy ste sa priblížili a stáli ste pod vrchom, ktorý horel ohňom až hore do samého neba, a bola na ňom tma, oblak a mrákava.",
    "A Hospodin vám hovoril zprostred ohňa; hlas slov ste počuli, ale nevideli ste nijakej podoby, krome čo ste počuli hlas.",
    "Oznámil vám svoju smluvu, ktorú vám prikázal činiť, desať slov, a napísal ich na dve kamenné dosky.",
    "A mne prikázal Hospodin toho času, aby som vás učil ustanoveniam a súdom, aby ste ich činili v zemi, do ktorej idete, hen na druhú stranu, nato, aby ste ju zaujali dedične.",
    "Pozorujte veľmi na svoje duše, lebo ste nevideli nijakej podoby v deň, v ktorý vám hovoril Hospodin na Horebe zprostred ohňa.",
    "Aby ste sa neporušili a neučinili si nejakej rytiny, podoby nejakého obrazu, nech už by bol jakýkoľvek, nejakej podobizne muža alebo ženy,",
    "podobizne nejakého hoväda, jakéhokoľvek, ktoré je na zemi; ani podobizne nejakého vtáka s krýdlami, ktorý lieta v povetrí;",
    "nijakej podobizne nijakého zemeplaza, ktorý sa plazí po zemi; nijakej podobizne ryby, ktorá je vo vode pod zemou.",
    "A aby si nepozdvihol svojich očí k nebesiam a keby si videl slnko, mesiac a hviezdy, všetko vojsko nebies, aby si nebol pohnutý k tomu, že by si sa im klaňal a slúžil im, ktoré to veci udelil Hospodin, tvoj Bôh, všetkým národom pod celým nebom.",
    "Ale vás vzal Hospodin a vyviedol vás zo železnej pece, z Egypta, aby ste mu boli ľudom dedičstva, jako je tomu dnes.",
    "Ale Hospodin sa nahneval na mňa pre vás a prisahal, že neprejdem cez Jordán a že nevojdem do tej krásnej zeme dobrej, ktorú Hospodin, tvoj Bôh, dáva tebe do dedičstva.",
    "Lebo ja zomriem v tejto zemi, neprejdem cez Jordán, ale vy prejdete a zaujmete tú krásnu zem dobrú do dedičstva.",
    "Vystríhajte sa, aby ste nezabudli na smluvu Hospodina, svojho Boha, ktorú učinil s vami, a učinili by ste si nejakú rytinu, podobu nejakej veci, nech už by bola jakákoľvek, čo ti zakázal Hospodin, tvoj Bôh.",
    "Lebo Hospodin, tvoj Bôh, je spaľujúci oheň, silný Bôh horlivý.",
    "Keď splodíš synov a vnukov, a zostariete sa v zemi, a zkazíte sa a učiníte si rytinu nejakej podoby, podoby čohokoľvek, a budete robiť to zlé v očiach Hospodina, tvojho Boha, aby ste ho popudzovali k hnevu,",
    "už dnes volám nebesia i zem za svedkov proti vám vyhlasujúc vám, že istotne rýchle zahyniete s povrchu zeme, do ktorej pojdete cez Jordán, aby ste ju zaujali dedične. Nebudete dlho žiť na nej, lebo istotne budete vyhladení.",
    "Hospodin vás rozptýli medzi národy, a pozostane vás malý počet medzi pohanskými národami, kam vás zavedie Hospodin.",
    "A tam budete slúžiť bohom, dielu rúk človeka, drevu a kameňu, ktoré ani nevidia ani nečujú ani nejedia ani nečuchajú.",
    "Ale ak budete odtiaľ hľadať Hospodina, svojho Boha, najdeš, keď ho budeš hľadať celým svojím srdcom a celou svojou dušou,",
    "keď ti raz bude úzko, a keď prijdú na teba všetky tieto veci, v posledných dňoch, a keď sa navrátiš k Hospodinovi, svojmu Bohu, a budeš počúvať na jeho hlas.",
    "Lebo Hospodin, tvoj Bôh, je silný Bôh ľútostivý; neopustí ťa ani ťa nezkazí ani nezabudne na smluvu tvojich otcov, ktorú im prisahal.",
    "Lebo veď sa len pýtaj na prvé, dávne dni, ktoré boly pred tebou, odo dňa, ktorého stvoril Bôh človeka na zemi, a to od jedného konca nebies až po druhý koniec nebies, či sa voľakedy stala nejaká taká veľká vec ako toto, alebo či aj len bolo voľakedy slýchať niečo také?",
    "Či počul voľakedy niektorý ľud hlas Boha, hovoriaceho zprostred ohňa, ako si ty počul a bol by predsa žil?",
    "Alebo či sa voľakedy pokúsil nejaký boh, aby prijdúc vzal sebe národ zprostred iného národa zkúšaním, znameniami a zázrakmi, vojnou a silnou rukou a vystretým ramenom a strašnými vecami veľkými, jaké bolo všetko to, čo učinil Hospodin, váš Bôh, pre vás v Egypte pred tvojimi očima?",
    "Tebe to bolo ukázané nato, aby si vedel, že Hospodin je Bôh, a že niet iného krome neho.",
    "Z neba ti dal počuť svoj hlas, aby ťa vyučil, a na zemi ti dal vidieť svoj veľký oheň, a jeho slová si počul zprostred ohňa.",
    "A preto, že miloval tvojich otcov, vyvolil si ich semeno po nich a vyviedol ťa svojou tvárou a svojou veľkou silou z Egypta,",
    "aby vyhnal národy, väčšie a mocnejšie ako si ty, zpred tvojej tvári a aby teba ta voviedol a dal ti ich zem do dedičstva, jako je tomu dnes.",
    "A tedy máš vedieť dnes a vezmeš si to k srdcu, že Hospodin je Bôh na nebi hore i na zemi dole a niet iného.",
    "A tedy budeš ostríhať jeho ustanovenia a jeho prikázania, ktoré ti ja dnes prikazujem, aby bolo dobre tebe i tvojim synom po tebe, a aby si dlho žil na zemi, ktorú ti dáva Hospodin, tvoj Bôh, a tedy ich budeš ostríhať po všetky dni.",
    "Vtedy oddelil Mojžiš tri mestá za Jordánom, na východe slnka,",
    "aby sa ta utiekol vrah, ktorý by zabil svojho blížneho znenazdania a ktorý ho predtým nemal v nenávisti, a tedy sa utečie do niektorého z tých miest a bude žiť,",
    "oddelil Bécer na púšti, na rovinastej zemi, Rúbenovcom, a Rámot v Gileáde, Gádovcom, a Gólan v Bázane, Manassesovcom.",
    "To je zákon, ktorý predložil Mojžiš synom Izraelovým,",
    "a to sú svedoctvá, ustanovenia a súdy, ktoré hovoril Mojžiš synom Izraelovým, keď vyšli z Egypta,",
    "za Jordánom, na doline, naproti Bét-peoru, v zemi Síchona, amorejského kráľa, ktorý býval v Chešbone, ktorého porazil Mojžiš a synovia Izraelovi, keď vyšli z Egypta.",
    "A zaujali jeho zem do dedičstva jako i zem Óga, bázanského kráľa, dvoch amorejských kráľov, ktorí vládli za Jordánom, na východe slnka,",
    "od Aroera, ktoré leží na brehu potoka Arnona, až po vrch Sion, to jest Hermon,",
    "i celú rovinu za Jordánom na východ až po more Araby, pod Ašdót-pizgou."
  ],
  "5": [
    "A Mojžiš svolal všetok izraelský ľud a povedal im: Čuj, Izraelu, ustanovenia a súdy, ktoré ja dnes hovorím vo vaše uši, naučíte sa im a budete ostríhať, aby ste ich činili.",
    "Hospodin, náš Bôh, učinil s nami smluvu na Horebe.",
    "Nie s našimi otcami učinil Hospodin tú smluvu, ale s nami, s nami samými, ktorí tu dnes všetci žijeme.",
    "Tvárou v tvár hovoril Hospodin s vami na vrchu zprostred ohňa.",
    "Ja som stál medzi Hospodinom a medzi vami toho času, aby som vám oznámil slovo Hospodinovo, lebo ste sa báli ohňa a nevyšli ste na vrch. A Hospodin povedal:",
    "Ja som Hospodin, tvoj Bôh, ktorý som ťa vyviedol z Egyptskej zeme, z domu sluhov.",
    "Nebudeš mať iných bohov predo mnou.",
    "Neučiníš si rytiny nijakej podoby vecí, ktoré sú na nebi hore ani tých, ktoré sú na zemi dole, ani tých, ktoré sú vo vodách pod zemou.",
    "Nebudeš sa im klaňať ani im nebudeš slúžiť, lebo ja Hospodin, tvoj Bôh, som silný Bôh revnivý, ktorý navštevujem neprávosť otcov na synoch ešte i na treťom i na štvrtom pokolení tých, ktorí ma nenávidia,",
    "a činím milosť tisícim, tým, ktorí ma milujú a ktorí ostríhajú moje prikázania.",
    "Nevezmeš mena Hospodina, svojho Boha, nadarmo, lebo Hospodin nenechá bez pomsty toho, kto by vzal jeho meno nadarmo.",
    "Ostríhať budeš deň soboty, aby si ho svätil, tak ako ti prikázal Hospodin, tvoj Bôh.",
    "Šesť dní budeš pracovať a budeš konať hocijakú svoju prácu.",
    "Ale siedmy deň je sobotou Hospodinovi, tvojmu Bohu; nebudeš robiť nijakej práce, ani ty, ani tvoj syn ani tvoja dcéra ani tvoj sluha ani tvoja dievka ani tvoj vôl ani tvoj osol ani niktoré tvoje hovädo ani tvoj pohostín, ktorý je v tvojich bránach, aby si odpočinul tvoj sluha i tvoja dievka jako ty.",
    "A budeš pamätať na to, že si bol sluhom v Egyptskej zemi, a že ťa vyviedol odtiaľ Hospodin, tvoj Bôh, silnou rukou a vystretým ramenom, preto ti prikázal Hospodin, tvoj Bôh, aby si svätil sobotný deň.",
    "Cti svojho otca i svoju mať, ako ti prikázal Hospodin, tvoj Bôh, aby sa predĺžily tvoje dni, a aby ti bolo dobre na zemi, ktorú ti dá Hospodin, tvoj Bôh.",
    "Nezabiješ!",
    "Nezosmilníš!",
    "Neukradneš!",
    "Nepovieš na svojho blížneho falošného svedoctva!",
    "Nepožiadaš ženy svojho blížneho, ani si nezaželáš domu svojho blížneho, jeho poľa ani jeho sluhu ani jeho dievky, jeho vola ani jeho osla ani ničoho, čo je tvojho blížneho.",
    "Tie slová hovoril Hospodin všetkému vášmu shromaždeniu na vrchu zprostred ohňa, oblaku a mrákavy veľkým hlasom a nepridal k tomu. A napísal ich na dve kamenné dosky a dal ich mne.",
    "A stalo sa, keď ste počuli hlas zprostred tmy a videli ste, že vrch horí ohňom, pristúpili ste ku mne, všetky hlavy vašich pokolení i vaši starší,",
    "a povedali ste: Hľa, Hospodin, náš Bôh, nám ukázal svoju slávu a svoju veľkosť, a jeho hlas sme počuli zprostred ohňa; dnešného dňa sme videli, že Bôh hovoril s človekom, a žije.",
    "A tedy prečo máme teraz zomrieť, lebo veď nás strávi tento veľký oheň, ak budeme ešte ďalej počúvať hlas Hospodina, svojho Boha, a pomrieme.",
    "Lebo ktože je, akékoľvek telo, ktoré by počulo hlas živého Boha, hovoriaceho zprostred ohňa, ako my, aby žilo?!",
    "Ty sa priblíž a počuj všetko, čo povie Hospodin, náš Bôh, a ty budeš hovoriť nám všetko, čo bude hovoriť Hospodin, náš Bôh, tebe, a my budeme počúvať a činiť.",
    "A Hospodin uslyšal hlas vašich slov, keď ste mi to hovorili, a Hospodin mi riekol: Počul som hlas slov tohoto ľudu, ktoré ti hovorili. Dobre hovorili všetko, čo hovorili.",
    "Oj, aby mali také srdce, jako toto, aby sa ma báli a aby ostríhali všetky moje prikázania po všetky dni, aby im bolo dobre aj ich synom na veky!",
    "Idi, povedz im: Navráťte sa do svojich stánov!",
    "A ty stoj tu pri mne, a budem ti hovoriť všetky prikázania a ustanovenia a súdy, ktorým ich budeš učiť, aby ich činili v zemi, ktorú im ja dám, aby ju zaujali dedične.",
    "A tedy pozorujte, aby ste činili tak, ako vám prikázal Hospodin, váš Bôh; neuchýlite sa ani napravo ani naľavo.",
    "Po každej tej ceste, ktorú vám prikázal Hospodin, váš Bôh, pojdete, aby ste žili, a aby vám bolo dobre, a aby ste dlho žili v zemi, ktorú zaujmete do dedičstva."
  ],
  "6": [
    "A toto je to prikázanie, toto tie ustanovenia a súdy, ktorým prikázal Hospodin, váš Bôh, vás učiť, aby ste ich činili v zemi, do ktorej idete, aby ste ju zaujali do dedičstva,",
    "aby si sa bál Hospodina, svojho Boha, nato, aby si ostríhal všetky jeho ustanovenia a jeho prikázania, ktoré ti ja prikazujem, ty i tvoj syn i syn tvojho syna, po všetky dni svojho života, a aby sa predĺžily tvoje dni na zemi.",
    "A tedy budeš počúvať, Izraelu, a budeš ostríhať, aby si činil, aby ti bolo dobre, a aby ste sa veľmi rozmnožili, tak ako hovoril Hospodin, Bôh tvojich otcov, tebe, v zemi, ktorá tečie mliekom a medom.",
    "Počuj, Izraelu, Hospodin, náš Bôh, je jeden Hospodin.",
    "Milovať budeš Hospodina, svojho Boha, celým svojím srdcom a celou svojou dušou a celou svojou silou!",
    "A tak budú tieto slová, ktoré ti ja dnes prikazujem, na tvojom srdci.",
    "A budeš im dôrazne učiť svojich synov a budeš o nich hovoriť, keď budeš sedieť vo svojom dome i keď pojdeš cestou i keď budeš líhať i keď budeš vstávať.",
    "Priviažeš si ich na znamenie na svoju ruku, a budú uzlíkom na upomienku medzi tvojimi očima,",
    "napíšeš si ich na podvoje svojho domu a na svoje brány.",
    "A bude, keď ťa vovedie Hospodin, tvoj Bôh, do zeme, o ktorej prisahal tvojim otcom, Abrahámovi, Izákovi a Jakobovi, že ju dá tebe, mestá, veľké a krásne, ktorých si nestaväl,",
    "a domy, plné všetkých dobrých vecí, ktorých si ty nenaplnil, a vytesané cisterny, ktorých si ty nevytesal, vinice, olivnice, ktorých si ty nenasadil, a budeš jesť a nasýtiš sa;",
    "vystríhaj sa, aby si nezabudol na Hospodina, ktorý ťa vyviedol z Egyptskej zeme, z domu sluhov!",
    "Hospodina, svojho Boha, sa budeš báť a jemu budeš slúžiť a na jeho meno budeš prisahať.",
    "Nepojdete za inými bohmi, z bohov národov, ktoré sú vôkol vás.",
    "Lebo Hospodin, tvoj Bôh, je silný Bôh revnivý v tvojom strede, aby sa nezanietil hnev Hospodina, tvojho Boha, na teba a zahladil by ťa s tvári zeme.",
    "Nebudete pokúšať Hospodina, svojho Boha, jako ste pokúšali v Masse.",
    "Snažne budete ostríhať prikázania Hospodina, svojho Boha, i jeho svedoctvá i jeho ustanovenia, ktoré ti prikázal.",
    "A budeš činiť to, čo je spravedlivé a dobré v očiach Hospodinových, aby ti bolo dobre, a aby si vošiel a zaujal do dedičstva tú krásnu zem dobrú, ktorú prisahal Hospodin tvojim otcom,",
    "aby vyhnal všetkých tvojich nepriateľov zpred tvojej tvári, tak ako hovoril Hospodin.",
    "Keď sa ťa bude voľakedy zajtra pýtať tvoj syn a povie: Aké sú to svedoctvá, ustanovenia a súdy, ktoré vám prikázal Hospodin, náš Bôh?",
    "vtedy povieš svojmu synovi: Boli sme sluhami faraonovi v Egypte, a Hospodin nás vyviedol z Egypta silnou rukou.",
    "Hospodin dal znamenia a zázraky, veľké a zlé na Egypt, na faraona a na celý jeho dom pred našimi očami",
    "a nás vyviedol odtiaľ, aby nás doviedol sem dajúc nám zem, ktorú prisahal našim otcom.",
    "A Hospodin nám prikázal, aby sme činili všetky tieto ustanovenia bojac sa Hospodina, svojho Boha, nato, aby nám bolo dobre po všetky dni, a aby nás zachoval nažive, jako je tomu dnes.",
    "A budeme mať spravedlivosť, keď budeme ostríhať činiac každé toto prikázanie pred Hospodinom, svojím Bohom, tak ako nám to prikázal."
  ],
  "7": [
    "Keď ťa vovedie Hospodin, tvoj Bôh, do zeme, do ktorej ideš, aby si ju zaujal do dedičstva, a vyplieni mnohé národy zpred tvojej tvári, Heteja, Gergezeja, Amoreja, Kananeja, Ferezeja, Heveja a Jebuzeja, sedem národov, väčších čo do počtu a mocnejších, ako si ty.",
    "A Hospodin, tvoj Bôh, ich vydá pred tebou, a pobiješ ich; istotne ich vyhladíš zarieknuc ich na úplnú záhubu; neučiníš s nimi smluvy ani sa nezľutuješ nad nimi.",
    "Ani sa s nimi nedáš ženbou do rodiny alebo vydajom; svojej dcéry nedáš jeho synovi ani jeho dcéry nevezmeš svojmu synovi.",
    "Lebo by odvrátil tvojho syna, takže by ma nenasledoval, ale by slúžili iným bohom, a zanietil by sa na vás hnev Hospodinov a vyhladil by ťa rýchle.",
    "Ale im takto učiníte: ich oltáre rozboríte, ich modlárske stĺpy skrúšite, ich háje zosekáte a ich rytiny spálite ohňom.",
    "Lebo ty si svätý ľud Hospodinovi, svojmu Bohu. Teba si vyvolil Hospodin, tvoj Bôh, aby si mu bol ľudom zvláštneho vlastníctva nad všetky národy, ktoré sú na tvári zeme.",
    "Nie preto, že by vás bolo viac ako ktoréhokoľvek iného národa, priľnul k vám Hospodin a vyvolil si vás, lebo vás bolo menej od všetkých iných národov.",
    "Ale preto, že vás miloval Hospodin a že zachoval prísahu, ktorú prisahal vašim otcom, vyviedol vás Hospodin silnou rukou a vyslobodil ťa z domu sluhov, z ruky faraona, egyptského kráľa.",
    "A budeš vedieť, že Hospodin, tvoj Bôh, je Bôh a že je silný Bôh verný, ktorý ostríha smluvu a milosť tým, ktorí ho milujú a ktorí ostríhajú jeho prikázania, do tisíceho pokolenia",
    "a ktorý odpláca tým, ktorí ho nenávidia, každému do jeho tvári tak, aby ho zahubil. Nebude čakať tomu, kto ho nenávidí, do jeho tvári mu zaplatí.",
    "Preto budeš ostríhať prikázanie, ustanovenia a súdy, ktoré ti ja dnes prikazujem, aby si ich činil.",
    "A stane sa za to, že budete počúvať tieto súdy a budete ich ostríhať a činiť, že Hospodin, tvoj Bôh, bude ostríhať tebe smluvu a milosť, čo prisahal tvojim otcom.",
    "a bude ťa milovať a požehná ťa a rozmnoží ťa, a požehná plod tvojho života a plod tvojej zeme, tvoje obilie a tvoju vínnu šťavu a tvoj olej, plod tvojich hoviad, matky tvojho drobného stáda na zemi, ktorú prisahal tvojim otcom, že ti ju dá.",
    "Budeš požehnaný nad všetky národy; nebude u teba neplodného ani neplodnej, ani medzi tvojím dobytkom.",
    "Hospodin odstráni od teba každú nemoc a všetky zlé neduhy egyptské, ktoré znáš; nevzloží ich na teba, ale ich dá na všetkých tých, ktorí ťa nenávidia.",
    "A stráviš všetky národy, ktoré ti dá Hospodin, tvoj Bôh. Nezľutuje sa tvoje oko nad nimi, a nebudeš slúžiť ich bohom, lebo by ti to bolo osídlom.",
    "Keby si povedal vo svojom srdci: Tieto národy sú čo do počtu väčšie, ako som ja, ako ich budem môcť vyhnať?",
    "Nebudeš sa ich báť, ale dozaista budeš pamätať na to, čo učinil Hospodin, tvoj Bôh, faraonovi, a všetkým Egypťanom.",
    "na tie veliké zkúšky, ktoré videly tvoje oči, tie znamenia a tie zázraky a tú presilnú ruku a to vystreté rameno, ktorým ťa vyviedol Hospodin, tvoj Bôh. Tak učiní Hospodin, tvoj Bôh, všetkým národom, ktorých by si sa ty bál.",
    "Ba ešte len aj sršne pošle Hospodin, tvoj Bôh, na nich, dokiaľ len nezahynú aj tí, ktorí pozostali, a ktorí sa skryli pred tebou.",
    "Netras sa pred nimi, lebo Hospodin, tvoj Bôh, je v tvojom strede, silný Bôh veľký a strašný.",
    "A Hospodin, tvoj Bôh, vyplieni tie národy zpred tvojej tvári po kuse; nebudeš ich môcť vyhladiť narýchle, aby sa nerozmnožila na teba poľná zver.",
    "Avšak Hospodin, tvoj Bôh, ich vydá pred tvojou tvárou a bude ich desiť veľkým desením, dokiaľ nebudú vyhladení.",
    "A ich kráľov dá do tvojej ruky, a vyhubíš ich meno zpod nebies; nikto neobstojí pred tebou, dokiaľ ich len nezahladíš.",
    "Rytiny ich bohov popálite ohňom: nepožiadaš striebra ani zlata, ktoré je na nich, a nevezmeš si ho, aby si sa nezaplietol do toho jako do osídla, lebo je to ohavnosťou Hospodinovi, tvojmu Bohu.",
    "A nevnesieš ohavnosti do svojho domu, aby si nebol tiež prekliaty na úplnú záhubu jako ono; oškliviť sa ti to bude, a bude ti to ohavnosťou, lebo je to prekliate na úplnú záhubu."
  ],
  "8": [
    "Každé prikázanie, ktoré ti ja prikazujem dnes, budete ostríhať, aby ste ich činili, aby ste žili a rozmnožili sa a aby ste vošli a zaujali do dedičstva zem, ktorú prisahal Hospodin vašim otcom.",
    "A budeš pamätať na všetky cesty, ktorými ťa viedol Hospodin, tvoj Bôh, toto už štyridsať rokov po púšti, aby ťa ponížil, aby ťa zkúsil, aby sa zvedelo, čo je v tvojom srdci, či budeš ostríhať jeho prikázania a či nie.",
    "A ponížil ťa a dopustil na teba hlad a potom ťa kŕmil mannou, ktorej si neznal, ani jej neznali tvoji otcovia, aby ti dal vedieť, že nie na samom chlebe žiť bude človek, ale na všetkom tom, čo vychádza z úst Hospodinových, žiť bude človek.",
    "Tvoje rúcho nezvetšelo na tebe, a tvoja noha neopuchla toto už štyridsať rokov.",
    "A budeš vedieť vo svojom srdci, že jako človek kázni svojho syna, tak Hospodin, tvoj Bôh, kázni teba.",
    "A tedy budeš ostríhať prikázania Hospodina, svojho Boha, aby si chodil po jeho cestách a aby si sa ho bál.",
    "Lebo Hospodin, tvoj Bôh, ťa vovedie do krásnej zeme dobrej, do zeme potokov, ktoré majú hojnosť vody, do zeme pramenných studieň a hlbín, vyvierajúcich po údoliach i po vrchoch,",
    "do zeme pšenice, jačmeňa, viníc, fíkov a granátových jabĺk, do zeme olejových olív a medu,",
    "do zeme, v ktorej nebudeš jesť chleba po chudobne; nebudeš v nej mať ničoho nedostatku, v zemi, ktorej kamene sú železo, a z jej vrchov budeš sekať meď.",
    "A keď budeš jesť a nasýtiš sa, budeš dobrorečiť Hospodinovi, svojmu Bohu, na tej krásnej zemi dobrej, ktorú ti dal.",
    "Vystríhaj sa, aby si nezabudol na Hospodina, svojho Boha, takže by si neostríhal jeho prikázaní, jeho súdov a jeho ustanovení, ktoré ti ja prikazujem dnes!",
    "Aby snáď, keď budeš jesť a nasýtiš sa a vystavíš si krásne domy a budeš bývať,",
    "a keď sa rozmnoží tvoj dobytok a tvoje stádo oviec a kôz, a keď budeš mať mnoho striebra i zlata a budeš mať mnoho všetkého, čo je tvoje,",
    "aby sa nepovýšilo tvoje srdce, a zabudol by si na Hospodina, svojho Boha, ktorý ťa vyviedol z Egyptskej zeme, z domu sluhov,",
    "ktorý ťa viedol po tej veľkej a strašnej púšti, na ktorej sú ohniví hadi a škorpióni, po vyprahlom kraji, kde niet vody, ktorý ti vyviedol vodu z pretvrdej skaly,",
    "ktorý ťa kŕmil na púšti mannou, ktorej neznali tvoji otcovia, aby ťa ponížil a aby ťa zkúsil, aby ti potom dobre činil,",
    "lebo by si povedal vo svojom srdci: Moja sila a vláda mojej ruky mi nadovážila tohoto bohatstva.",
    "Ale budeš pamätať na Hospodina, svojho Boha, lebo on je ten, ktorý ti dáva silu, aby si nadobudol bohatstva, aby postavil svoju smluvu, ktorú prisahal tvojim otcom, ako je tomu dnes.",
    "Lebo stane sa, keby si predsa len zabudol na Hospodina, svojho Boha, a išiel by si za inými bohmi a slúžil by si im a klaňal by si sa im, osvedčujem proti vám dnes, že istotne zahyniete.",
    "Jako národy, ktoré Hospodin zahubí zpred vašej tvári, tak zahyniete, pretože ste nepočúvali na hlas Hospodina, svojho Boha."
  ],
  "9": [
    "Počuj, Izraelu, ty dneská prejdeš cez Jordán, aby si vojdúc zaujal do dedičstva národy, väčšie a mocnejšie ako si ty, mestá, veľké a ohradené až do neba,",
    "veľký ľud a vysokej postavy, synov Enákových, ktorých znáš. A ty si počul hovoriť, kto vraj obstojí pred synmi Enákovými?",
    "Ale dnes budeš vedieť, že Hospodin, tvoj Bôh, je ten, ktorý ide pred tebou, zožierajúci oheň, on ich zahladí, on ich poníži pred tebou, a vyženieš ich a zahubíš ich rýchle, tak ako ti hovoril Hospodin.",
    "Nepovieš vo svojom srdci, keď ich zaženie Hospodin, tvoj Bôh, zpred tvojej tvári, vraj pre moju spravedlivosť ma sem voviedol Hospodin, aby som zaujal túto zem do dedičstva, a pre bezbožnosť týchto národov vyhnal ich Hospodin od mojej tvári.",
    "Oj, nie pre svoju spravedlivosť ani pre priamosť svojho srdca ideš ty zaujať ich zem do dedičstva; ale pravda pre bezbožnosť týchto národov vyženie ich Hospodin, tvoj Bôh, od tvojej tvári, a aby postavil slovo, ktoré prisahal Hospodin tvojim otcom, Abrahámovi, Izákovi a Jakobovi,",
    "a tedy budeš vedieť, že nie pre tvoju spravedlivosť dá ti Hospodin, tvoj Bôh, tú krásnu zem dobrú, aby si ju zaujal do dedičstva, lebo si ty ľud tvrdej šije.",
    "Pamätaj, nezabudni, že si popudzoval k hnevu Hospodina, svojho Boha, na púšti odo dňa, ktorého si vyšiel z Egyptskej zeme, dokiaľ ste len neprišli na toto miesto; staväli ste sa Hospodinovi na odpor.",
    "Aj na Horebe ste popudili Hospodina k hnevu, a Hospodin sa rozhneval na vás tak, že vás chcel zahladiť,",
    "keď som ja bol vyšiel hore na vrch, aby som prevzal kamenné dosky, dosky smluvy, ktorú učinil s vami Hospodin, a bol som na vrchu štyridsať dní a štyridsať nocí; chleba som nejedol ani som nepil vody.",
    "A Hospodin mi dal dve kamenné dosky, popísané prstom Božím, a bolo na nich napísané podľa všetkých tých slov, ktoré hovoril Hospodin s vami na vrchu zprostred ohňa v deň shromaždenia.",
    "A stalo sa po štyridsiatich dňoch a po štyridsiatich nociach, že mi dal Hospodin dve kamenné dosky, dosky smluvy.",
    "A Hospodin mi riekol: Vstaň, sídi rýchle odtiaľto, lebo sa zkazil tvoj ľud, ktorý si vyviedol z Egypta; rýchle vybočili z cesty, ktorú som im prikázal, urobili si sliatinu.",
    "A ešte mi riekol Hospodin takto: Videl som ten ľud, že hľa, je to ľud tvrdej šije.",
    "Nechaj ma, a zahladím ich a vytriem ich meno zpod nebies a učiním teba národom, mocnejším a väčším čo do počtu ako je on.",
    "Vtedy som sa obrátil a sišiel som s vrchu - a vrch horel ohňom - a dve dosky smluvy som niesol na oboch svojich rukách.",
    "Ale keď som videl, že hľa, zhrešili ste proti Hospodinovi, svojmu Bohu: urobili ste si teľa, sliatinu, vybočiac rýchle z cesty, ktorú vám prikázal Hospodin,",
    "pochytil som dve dosky a hodil som ich s oboch svojich rúk a rozbil som ich pred vašimi očami.",
    "A padnúc ležal som pred Hospodinom ako tam prv, štyridsať dní a štyridsať nocí, chleba som nejedol ani som nepil vody pre všetky vaše hriechy, ktorými ste hrešili robiac to, čo je zlé v očiach Hospodinových, aby ste ho popudzovali k hnevu.",
    "Lebo som sa bál hnevu a prchlivosti, pretože sa bol rozhneval Hospodin na vás a chcel vás zahladiť. Ale Hospodin ma vyslyšal aj tento raz.",
    "Aj na Árona sa vtedy veľmi rozhneval Hospodin a tiež ho chcel zahladiť, ale aj za Árona som sa modlil toho času.",
    "A vzal som váš hriech, ktorý ste urobili, totiž to teľa, a spálil som ho ohňom a tĺkol som ho drviac mocne, až bolo obrátené na prach, na drobný prach, a potom som hodil jeho prach do potoka, ktorý tiekol s vrchu.",
    "I v Tabere i v Masse i v Kibrót-hattáve popudzovali ste Hospodina k hnevu.",
    "I vtedy, keď vás bol poslal Hospodin z Kádeš-barnee povediac: Iďte hore a zaujmite do dedičstva zem, ktorú som vám dal! postavili ste sa rozkazu Hospodina, svojho Boha, na odpor a neverili ste mu a nepočúvali ste na jeho hlas.",
    "Protivili ste sa Hospodinovi od prvého dňa, ktorého som vás poznal.",
    "A padnúc ležal som pred Hospodinom štyridsať dní a štyridsať nocí, ktoré som tam ležal, lebo Hospodin povedal, že vás ide zahladiť.",
    "A modlil som sa Hospodinovi a povedal som: Panovníku Hospodine, nezkaz svojho ľudu a svojho dedičstva, ktoré si vykúpil svojou veľkosťou, ktoré si vyviedol z Egypta silnou rukou!",
    "Pamätaj na svojich služobníkov, na Abraháma, Izáka a Jakoba! Nehľaď na tvrdosť tohoto ľudu, na jeho bezbožnosť a na jeho hriech!",
    "Aby neriekli obyvatelia zeme, z ktorej si nás vyviedol: Pretože ich nemohol Hospodin voviesť do zeme, o ktorej im hovoril, a pretože ich nenávidel, ich vyviedol, aby ich usmrtil na púšti.",
    "A oni sú predsa len tvojím ľuďom a tvojím dedičstvom, ktoré si vyviedol vo svojej veľkej sile a svojím vystretým ramenom."
  ],
  "10": [
    "V tom čase mi riekol Hospodin: Uteš si dve kamenné dosky, jaké boly tie prvé, a vyjdi ku mne sem na vrch a spravíš si truhlu z dreva.",
    "Napíšem na dosky slová, ktoré boly na tamtých prvých doskách, ktoré si rozbil, a vložíš ich do truhly.",
    "A tak som spravil truhlu zo šittímového dreva a utesal som dve kamenné dosky, jaké boly tie prvé, a vyšiel som na vrch a dve dosky som niesol vo svojej ruke.",
    "A napísal na dosky, jako bolo tamto prvé písmo, desať slov, ktoré vám hovoril Hospodin na vrchu zprostred ohňa v deň shromaždenia, a Hospodin ich dal zase mne.",
    "Potom som sa obrátil a sišiel som s vrchu a vložil som dosky do truhly, ktorú som spravil, a sú tam, tak ako mi prikázal Hospodin.",
    "A synovia Izraelovi sa rušali z Beerót-bené-jaakána do Mósera. Tam zomrel Áron a tam je i pochovaný, a kňazský úrad konal Eleazár, jeho syn, miesto neho.",
    "Odtiaľ sa rušali do Gudgody a z Gudgody do Jotbaty, do zeme potokov vody.",
    "Toho času oddelil Hospodin pokolenie Léviho, aby nosili truhlu smluvy Hospodinovej, a aby stáli pred Hospodinom, aby mu slúžili a aby dávali požehnanie v jeho mene, jako je tomu až do dnešného dňa.",
    "Preto nemá Lévi podielu a dedičstva so svojimi bratmi. Hospodin je jeho dedičstvom, tak ako mu hovoril Hospodin, tvoj Bôh.",
    "A ja som stál na vrchu jako v tamtie prvé dni, štyridsať dní a štyridsať nocí. A Hospodin ma vyslyšal i ten raz; nechcel ťa už potom Hospodin zkaziť.",
    "A Hospodin mi riekol: Vstaň, iď, aby si išiel pred ľudom, aby vošli a zaujali do dedičstva zem, ktorú som prisahal ich otcom, že im ju dám.",
    "A tak teraz, Izraelu, čože žiada Hospodin, tvoj Bôh, od teba krome toho, aby si sa bál Hospodina, svojho Boha, aby si chodil po všetkých jeho cestách, aby si ho miloval a aby si slúžil Hospodinovi, svojmu Bohu, celým svojím srdcom a celou svojou dušou,",
    "aby si ostríhal prikázania Hospodinove a jeho ustanovenia, ktoré ti ja dnes prikazujem na tvoje dobré.",
    "Hľa, Hospodinove, tvojho Bohove, sú nebesia i nebesia nebies, zem i všetko, čo je na nej.",
    "A predsa len k tvojim otcom priľnul Hospodin milujúc ich a vyvolil si ich semeno po nich, vás, zo všetkých národov, ako je tomu dnes.",
    "A preto obrežete neobrezanosť svojho srdca a nezatvrdzujte viacej svojej šije!",
    "Lebo Hospodin, váš Bôh, je Bohom bohov a Pánom pánov, silný Bôh veľký, premocný a strašný, ktorý nehľadí na osobu človeka ani nevezme úplatného daru,",
    "ktorý činí súd siroty a vdovy a miluje pohostína dávajúc mu chlieb a odev.",
    "Preto budete aj vy milovať pohostína, lebo ste boli pohostínmi v Egyptskej zemi.",
    "Hospodina, svojho Boha, sa budeš báť, jemu budeš slúžiť a jeho sa budeš láskou pridŕžať a na jeho meno budeš prisahať.",
    "On je tvojou chlúbou a on tvojím Bohom, ktorý učinil s tebou tie veľké a strašné veci, ktoré videly tvoje oči.",
    "V počte sedemdesiat duší odišli tvoji otcovia dolu do Egypta, a teraz ťa rozmnožil Hospodin, tvoj Bôh, že ťa je ako hviezd na nebesiach čo do množstva."
  ],
  "11": [
    "Preto budeš milovať Hospodina, svojho Boha, a budeš ostríhať jeho nariadenie a jeho ustanovenia, jeho súdy a jeho prikázania po všetky dni.",
    "A budete znať dnes - lebo veď nehovorím s vašimi synmi, ktorí nepoznali a ktorí nevideli - výchovnú kázeň Hospodina, svojho Boha, jeho veľkosť, jeho silnú ruku a jeho vystreté rameno,",
    "jeho znamenia a jeho skutky, ktoré činil prostred Egypta faraonovi, egyptskému kráľovi, a celej jeho zemi,",
    "i to, čo učinil egyptskému vojsku, jeho koňom a jeho vozom, ako ich zalial vodami Rudého mora, keď sa hnali za vami, a Hospodin ich zahubil, a je tak až do dnešného dňa;",
    "a budete znať i to, čo vám činil na púšti, dokiaľ ste neprišli na toto miesto,",
    "a čo učinil Dátanovi a Abirámovi, synom Eliába, syna Rúbenovho, jako otvorila zem jeho ústa a pohltila ich aj ich čeľade aj ich stány i so všetkými živými bytosťami, ktoré išly s nimi, vprostred celého Izraela,",
    "Lebo vaše vlastné oči to boly, ktoré to videly všetky tie veľké skutky Hospodinove, ktoré činil.",
    "A tedy budete ostríhať každé prikázanie, ktoré vám ja prikazujem dnes, aby ste boli silní a aby ste vošli a zaujali do dedičstva zem, do ktorej idete, aby ste ju zaujali do dedičstva,",
    "a aby ste dlho žili na zemi, ktorú prisahal Hospodin vašim otcom, že im ju dá aj ich semenu, zem, ktorá tečie mliekom a medom.",
    "Lebo zem, do ktorej ty ideš, aby si ju zaujal do dedičstva, nie je ako Egyptská zem, z ktorej ste vyšli, kde si sial svoje semeno a polieval si svojou nohou jako zeleninovú zahradu.",
    "Ale zem, do ktorej idete, aby ste ju zaujali do dedičstva, je zem, v ktorej sú vrchy a doliny, ktorá pije vodu, keď prší dážď z neba,",
    "je to zem, o ktorú sa stará Hospodin, tvoj Bôh; oči Hospodina, tvojho Boha, sú ustavične obrátené na ňu od začiatku roka až do konca roka.",
    "A stane sa, ak budete naozaj poslúchať moje prikázania, ktoré vám ja prikazujem dnes, milujúc Hospodina, svojho Boha, a slúžiac mu celým svojím srdcom a celou svojou dušou,",
    "že dám vašej zemi dážď na jeho čas, ranný i pozdný, a budeš spratávať svoje obilie i svoju vínnu šťavu i svoj olej.",
    "A dám bylinu na tvojom poli pre tvoje hovädá, a budeš jesť a nasýtiš sa.",
    "Vystríhajte sa, aby sa nedalo zviesť vaše srdce, a odchýlili by ste sa odo mňa a slúžili by ste iným bohom a klaňali by ste sa im!",
    "Lebo by sa zapálil na vás hnev Hospodinov, a zavrel by nebesia, a nebolo by dažďa, a zem by nevydala svojej úrody, a zahynuli by ste rýchle s povrchu tej krásnej zeme dobrej, ktorú vám dáva Hospodin.",
    "Ale si položíte tieto moje slová na svoje srdce, a na svoju dušu a priviažete si ich na znamenie na svoju ruku, a budú uzlíkom na upomienku medzi vašimi očami.",
    "A budete im vyučovať svojich synov hovoriac o nich, keď budeš sedieť vo svojom dome, i keď pojdeš cestou i keď budeš líhať i keď budeš vstávať;",
    "a napíšeš ich na podvoje svojho domu i na svoje brány,",
    "aby bolo mnoho vašich dní i dní vašich synov na zemi, ktorú prisahal Hospodin vašim otcom, že im ju dá, jako dni nebies nad zemou.",
    "Lebo ak budete naozaj ostríhať každé toto prikázanie, ktoré vám ja prikazujem, aby ste ho činili milujúc Hospodina, svojho Boha, chodiac po všetkých jeho cestách a láskou sa ho pridŕžajúc,",
    "vtedy vyženie Hospodin všetky tie národy zpred vašej tvári, a zaujmete do dedičstva národy, ktoré sú väčšie a mocnejšie ako vy.",
    "Každé miesto, na ktoré šľapí vaša noha, bude vaše, hen od púšte a od Libanona, od rieky, rieky Eufrates, až po zadné more bude vaše územie.",
    "Nikto neobstojí pred vami; váš strach a vašu bázeň dá Hospodin, váš Bôh, na tvár celej zeme, po ktorej budete šliapať, tak ako vám hovoril.",
    "Vidzže, ja vám dnes predkladám požehnanie a zlorečenie,",
    "požehnanie, keď budete počúvať na prikázania Hospodina, svojho Boha, ktoré vám ja prikazujem dnes,",
    "a zlorečenie, keby ste nepočúvali na prikázania Hospodina, svojho Boha, a keby ste vybočili z cesty, ktorú vám ja prikazujem dnes, idúc za inými bohy, ktorých neznáte.",
    "A stane sa, keď ťa vovedie Hospodin, tvoj Bôh, do zeme, do ktorej ideš, aby si ju zaujal do dedičstva, že dáš požehnanie na vrchu Gerizím a zlorečenie na vrchu Ébal.",
    "Hľa, či nie sú oba vrchy za Jordánom, za cestou na západe slnka, v zemi Kananeja, ktorý býva na rovine naproti Gilgalu, pri dúbrave Móre?",
    "Lebo vy prejdete cez Jordán, aby ste vošli zaujať do dedičstva zem, ktorú vám dá Hospodin, váš Bôh, a zaujmete ju do dedičstva a budete bývať v nej.",
    "A tedy budete hľadieť, aby ste činili všetky ustanovenia a súdy, ktoré vám ja predkladám dnes."
  ],
  "12": [
    "Toto sú ustanovenia a súdy, ktoré budete ostríhať, aby ste ich činili v zemi, ktorú ti dal Hospodin, Bôh tvojich otcov, aby si ju zaujal do dedičstva, po všetky dni, v ktorých budete živí na zemi.",
    "Doista zkazíte všetky miesta, na ktorých slúžily národy, ktoré vy zaujmete do dedičstva, svojim bohom ako na vysokých vrchoch tak i na vŕškoch i pod každým stromom zeleným.",
    "A rozboríte ich oltáre a skrúšite ich modly a ich háje popálite ohňom a rytiny ich bohov posekáte a vyhubíte ich meno z toho miesta.",
    "Neučiníte tak Hospodinovi, svojmu Bohu!",
    "Ale na mieste, ktoré si vyvolí Hospodin, váš Bôh, zo všetkých vašich pokolení, aby tam položil svoje meno, tam, kde bude bývať, budete ho hľadať, a ta prijdeš.",
    "A ta tiež donesiete svoje zápalné obeti a svoje bitné obeti ako aj svoje desatiny a obeť pozdvihnutia svojej ruky i svoje sľuby i svoje dobrovoľné obeti i prvorodené svojho dobytka i svojho drobného stáda.",
    "A tam budete jesť pred Hospodinom, svojím Bohom, a radovať sa budete všetkému, k čomu ste priložili svoju ruku, vy i vaše domy, ktorými ťa požehná Hospodin, tvoj Bôh.",
    "Neučiníte ničoho takého, čo my tu činíme dnes, každý to, čo je spravedlivé v jeho očiach, nech už je to čokoľvek!",
    "Lebo doteraz ste ešte neprišli k odpočinutiu a k dedičstvu, ktoré ti dá Hospodin, tvoj Bôh.",
    "Ale keď prejdete cez Jordán a budete bývať v zemi, ktorú vám Hospodin, váš Bôh, dá do dedičstva, a keď vám dá odpočinutie od všetkých vašich nepriateľov zo všetkých strán, takže budete bývať bezpečne,",
    "vtedy na to miesto, ktoré si vyvolí Hospodin, váš Bôh, nato, aby tam prebývalo jeho meno, budete donášať všetko to, čo vám ja prikazujem, svoje zápalné obeti a svoje bitné obeti, svoje desatiny a obeť pozdvihnutia svojej ruky jako i všetko najlepšie svojich sľubov, ktoré sľúbite Hospodinovi.",
    "A radovať sa budete pred Hospodinom, svojím Bohom, vy i vaši synovia i vaše dcéry i vaši sluhovia i vaše dievky i Levita, ktorý je vo vašich bránach, lebo nemá podielu ani dedičstva s vami.",
    "Vystríhaj sa, aby si neobetoval svojich zápalných obetí na ktoromkoľvek mieste, ktoré uvidíš,",
    "ale iba na mieste, ktoré si vyvolí Hospodin v jednom z tvojich pokolení, tam budeš obetovať svoje zápalné obeti a tam budeš činiť všetko, čo ti ja prikazujem.",
    "Ináče, čo a koľko len sa bude žiadať tvojej duši, zabiješ si a budeš jesť mäso podľa požehnania Hospodina, svojho Boha, ktoré ti dá, vo všetkých tvojich bránach, čistý i nečistý ho bude jesť ako srnu a jako jeleňa.",
    "Len krvi nebudete jesť; na zem ju vyleješ ako vodu.",
    "Nebudeš môcť jesť vo svojich bránach desatiny svojho obilia ani užívať desatiny svojho vína a svojho oleja ani prvorodených kusov svojho dobytka a svojho drobného stáda ani niktorých svojich sľubov, ktoré sľúbiš, ani svojich dobrovoľných obetí a obetí pozdvihnutia svojej ruky.",
    "Ale iba pred Hospodinom, svojím Bohom, to budeš jesť na mieste, ktoré si vyvolí Hospodin, tvoj Bôh, ty i tvoj syn i tvoja dcéra, tvoj sluha i tvoja dievka i Levita, ktorý je v tvojich bránach, a budeš sa radovať pred Hospodinom, svojím Bohom, všetkému, k čomu si priložil svoju ruku.",
    "Vystríhaj sa, aby si nikdy neopustil Levitu, po všetky svoje dni, ktoré budeš žiť na svojej zemi.",
    "Keď rozšíri Hospodin, tvoj Bôh, tvoje hranice, tak ako ti hovoril, a povieš: Budem jesť mäso; lebo tvoja duša si žiada jesť mäso; čo a koľko len sa bude žiadať tvojej duši, budeš jesť mäsa.",
    "Keď bude ďaleko od teba miesto, ktoré vyvolí Hospodin, tvoj Bôh, aby tam položil svoje meno, teda si zabiješ zo svojich hoviad alebo zo svojho drobného stáda, ktoré ti dá Hospodin, tak ako som ti prikázal, a teda budeš jesť vo svojich bránach, čo a koľko len sa bude žiadať tvojej duši.",
    "Ale to budeš jesť iba tak, ako sa jie srna alebo jeleň; nečistý i čistý to bude spolu jesť.",
    "Len buď silný, aby si nejedol krvi, lebo krv je dušou, a preto nebudeš jesť duše s mäsom.",
    "Nebudeš jej jesť; na zem ju vyleješ ako vodu.",
    "Nebudeš jej jesť, aby ti bolo dobre i tvojim synom po tebe, keď budeš robiť to, čo je pravé v očiach Hospodinových.",
    "Len svoje posviatne veci, ktoré budeš mať, a svoje sľuby vezmeš a pojdeš na miesto, ktoré si vyvolí Hospodin.",
    "A tam budeš obetovať svoje zápalné obeti, mäso i krv, na oltári Hospodina, svojho Boha, a krv tvojich bitných obetí sa vyleje na oltár Hospodina, tvojho Boha, a mäso budeš jesť.",
    "Ostríhaj a poslúchaj všetky tieto slová, ktoré ti ja prikazujem, aby bolo dobre i tebe i tvojim synom po tebe až na veky, keď budeš robiť to, čo je dobré a pravé v očiach Hospodina, tvojho Boha.",
    "Keď vyplieni Hospodin, tvoj Bôh, od tvojej tvári národy, ku ktorým ideš, aby si ich zaujal do dedičstva, a keď ich zaujmeš do dedičstva a budeš bývať v ich zemi,",
    "vystríhaj sa, aby si neuviazol do osídla a tak neodišiel za nimi, keď budú vyhladení od tvojej tvári, a aby si sa nepýtal po ich bohoch povediac: Ako slúžily tieto národy svojim bohom? A budem tak robiť i ja.",
    "Neučiníš tak Hospodinovi, svojmu Bohu, lebo všetko, čo je ohavnosťou Hospodinovi, čoho on nenávidí, robili svojim bohom, lebo ešte len aj svojich synov aj svoje dcéry pálili ohňom svojim bohom.",
    "Každé slovo, ktoré vám ja prikazujem, to budete ostríhať, aby ste ho činili; nepridáš k nemu ničoho ani neodnímeš od neho."
  ],
  "13": [
    "Keby povstal v tvojom strede prorok alebo niekto taký, komu by sa sníval sen, a dal by ti nejaké znamenie alebo nejaký zázrak,",
    "a keby aj prišlo znamenie alebo zázrak, o ktorom by ti hovoril, a povedal by: Poďme za inými bohmi, ktorých si neznal, a slúžme im!",
    "Neposlúchneš na slová toho proroka alebo na slová toho, komu by sa sníval nejaký taký sen, lebo Hospodin, váš Bôh, vás to zkúša, aby zvedel, či milujete Hospodina, svojho Boha, celým svojím srdcom a celou svojou dušou.",
    "Hospodina, svojho Boha, budete nasledovať a jeho sa budete báť, jeho prikázania budete ostríhať a na jeho hlas budete počúvať; jemu budete slúžiť a jeho sa budete verne pridŕžať.",
    "A ten prorok alebo ten, komu by sa sníval taký sen, zomrie, pretože hovoril to, čím by vás odvrátil od Hospodina, vášho Boha, ktorý vás vyviedol z Egyptskej zeme a ktorý ťa vyslobodil z domu sluhov, chcúc ťa vyraziť z cesty, ktorú ti prikázal Hospodin, tvoj Bôh, aby si ňou išiel. A odpraceš to zlo zo svojho stredu!",
    "Keby ťa skryte nahováral tvoj brat, syn tvojej matky, alebo tvoj syn alebo tvoja dcéra alebo žena tvojho lona alebo tvoj priateľ, ktorý by ti bol drahý jako tvoja vlastná duša, a povedal by: Poďme a slúžme iným bohom, ktorých si neznal ani ty ani tvoji otcovia,",
    "niektorým z bohov národov, ktoré sú vôkol vás, už či tebe blízke a či ďaleké od teba, kdekoľvek od jedného konca zeme až po druhý koniec zeme,",
    "nepovolíš mu ani ho nebudeš počúvať, ani sa nad ním nezľutuje tvoje oko, ani ho nebudeš šetriť ani ho nezakryješ.",
    "Ale doista ho zabiješ bez milosti. Tvoja ruka bude prvá, ktorá siahne na neho, aby ho zabila a potom ruka všetkého ľudu.",
    "A budeš ho kameňovať, dokiaľ nezomrie, lebo ťa chcel odviesť od Hospodina, tvojho Boha, ktorý ťa vyviedol z Egyptskej zeme, z domu sluhov.",
    "A počuje to celý Izrael, a budú sa báť a neurobia viacej nijakej takej zlej veci v tvojom strede.",
    "Keby si počul hovoriť o niektorom zo svojich miest, ktoré ti dá Hospodin, tvoj Bôh, aby si tam býval,",
    "že vyšli mužovia, synovia beliála, z tvojho stredu a že zviedli obyvateľov svojho mesta hovoriac: Poďme, slúžme iným bohom, ktorých ste neznali,",
    "vtedy vyhľadáš vec a vyšetríš a dobre sa na ňu vypýtaš. A keď sa presvedčíš, že hľa, je to istá pravda, že sa vykonala tá ohavnosť v tvojom strede,",
    "doista pobiješ obyvateľov toho mesta ostrím meča. Zahub ho, vyrieknuc nad ním kliatbu úplnej záhuby, i všetko, čo je v ňom, i jeho hovädo ostrím meča.",
    "I všetku jeho korisť shromaždíš na prostred jeho ulice a spáliš ohňom mesto i všetku jeho korisť docela, Hospodinovi, svojmu Bohu, a bude večnou hromadou rumov; nebude sa viacej staväť.",
    "Ani sa nič neprichytí tvojej ruky z toho prekliateho na úplnú záhubu, aby sa odvrátil Hospodin od pále svojho hnevu a dal ti milosrdenstvo a aby sa zľutoval nad tebou a rozmnožil ťa, jako prisahal tvojim otcom.",
    "Lebo budeš počúvať na hlas Hospodina, svojho Boha, aby si ostríhal všetky jeho prikázania, ktoré ti ja prikazujeme dnes, aby si robil to, čo je pravé v očiach Hospodina, tvojho Boha."
  ],
  "14": [
    "Vy ste synmi Hospodinovi, svojmu Bohu, nebudete sa rezať ani si nespravíte lysiny medzi svojimi očami za mŕtveho.",
    "Lebo ty si svätý ľud Hospodinovi, svojmu Bohu, a teba si vyvolil Hospodin, aby si mu bol ľudom zvláštneho vlastníctva nad všetky národy, ktoré sú na tvári zeme.",
    "Nebudeš jesť nijakej veci ohavnej!",
    "Toto sú hovädá, ktoré budete jesť: vola, ovcu a kozu,",
    "jeleňa, srnu, antilopu, kozorožca, kamzíka, gazelu a losa.",
    "I každé hovädo, ktoré má rozdelené kopyto a má ho rozdvojené, to, čo prežúva medzi hovädami, to budete jesť.",
    "Ale týchto nebudete jesť zpomedzi tých, ktoré prežúvajú, a zpomedzi tých, ktoré majú rozdelené kopyto a rozdvojené: veľblúda, zajaca a králika, lebo síce prežúvajú, ale nemajú kopyta rozdeleného; nečistými sú vám.",
    "Nebudete jesť ani svine, lebo tá má kopyto rozdelené, ale neprežúva; nečistou vám bude. Ich mäsa nebudete jesť a ich mŕtvol sa nedotknete.",
    "Tieto budete jesť zo všetkých zvierat, ktoré sú vo vode: čokoľvek, čo má plutvy a šupiny, budete jesť.",
    "Ale z toho, čo nemá plutiev a šupín, nebudete jesť ničoho; nečistým vám bude.",
    "Čistých vtákov budete jesť ktorýchkoľvek.",
    "A toto sú tí, z ktorých nebudete jesť: orol, sup a noh,",
    "kaňa, sokol, luniak a jeho druh.",
    "Niktorého krkavca, ani jeho druhu nebudete jesť,",
    "ani pštrosa ani sovy ani čajky ani jastraba ani jeho druhu,",
    "ani bukača ani kuvika ani ibisa",
    "ani pelikána ani labute ani krehára",
    "ani bociana ani volavky ani jej druhu ani dudka ani netopiera",
    "ani niktorého okrýdleného plazu; nečistým vám bude; nebudú sa jesť.",
    "Čistého vtáka budete jesť ktoréhokoľvek.",
    "Nebudete jesť nijakej zdochliny; pohostínovi, ktorý je v tvojich bránach, ju dáš, a bude ju jesť, alebo predať cudzozemcovi; lebo ty si svätý ľud Hospodinovi, svojmu Bohu. Nebudeš variť kozľaťa v mlieku jeho materi.",
    "Verne budeš dávať desiatok z každej úrody svojho semena, ktorá sa ti urodí na poli rok po roku.",
    "A budeš jesť pred Hospodinom, svojím Bohom, na mieste, ktoré si vyvolí nato, aby tam prebývalo jeho meno, desiatok svojho obilia, svojho vína, svojho oleja a prvorodeného svojho dobytka a svojho drobného stáda, aby si sa naučil báť sa Hospodina, svojho Boha, po všetky dni.",
    "A keby ti bolo primnoho cesty, takže by si to nemohol zaniesť, pretože by bolo priďaleko od teba miesto, ktoré vyvolí Hospodin, tvoj Bôh, nato, aby tam položil svoje meno, keď ťa požehná Hospodin, tvoj Bôh,",
    "vtedy to speňažíš a zavrieš peniaze do svojej ruky a pojdeš na miesto, ktoré si vyvolí Hospodin, tvoj Bôh.",
    "A tam vydáš peniaze za čokoľvek, čo si bude žiadať tvoja duša, už či za hovädo, za dobytča, za ovcu alebo kozu, za víno alebo za iný nápoj silný alebo už za čokoľvek, čoho si bude žiadať od teba tvoja duša, a budeš jesť tam pred Hospodinom, svojím Bohom, a radovať sa budeš ty i tvoj dom.",
    "A Levitu, ktorý bude v tvojich bránach, neopustíš, lebo nemá podielu ani dedičstva s tebou.",
    "Na konci troch rokov odvedieš každý desiatok svojej úrody, toho roku, a složíš ho vo svojich bránach.",
    "A prijde Levita, lebo nemá podielu ani dedičstva s tebou, i pohostín i sirota i vdova, ktorí sú v tvojich bránach, a budú jesť a nasýtia sa, aby ťa požehnal Hospodin, tvoj Bôh, v každej práci tvojej ruky, ktorú budeš konať."
  ],
  "15": [
    "Na konci každých sedem rokov spravíš úpust.",
    "A toto je vec takého úpustu: Každý veriteľ utiahne svoju ruku upustiac od toho, čo požičal svojmu blížnemu. Nebude hnať svojho blížneho alebo svojho brata zaplatiť, lebo vyhlásili úpust Hospodinov.",
    "Cudzozemca poženieš; ale od toho, čo by si mal u svojho brata, upustí tvoja ruka,",
    "pretože nebude u teba núdzneho, lebo veď istotne ťa požehná Hospodin v zemi, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva, aby si ju zaujal dedične,",
    "ak len budeš bedlive počúvať na hlas Hospodina, svojho Boha, pozorujúc, aby si činil každé toto prikázanie, ktoré ti ja prikazujem dnes.",
    "Lebo Hospodin, tvoj Bôh, ťa požehná, tak ako ti hovoril, a budeš požičiavať mnohým národom, ale ty nebudeš požičiavať od nikoho a budeš panovať nad mnohými národami, a nad tebou nebudú panovať.",
    "Keď bude u teba núdzny, niekto zpomedzi tvojich bratov, v niektorej z tvojich brán v tvojej zemi, ktorú ti dá Hospodin, tvoj Bôh, nezatvrdíš svojho srdca a nezavrieš svojej ruky pred svojím núdznym bratom.",
    "Ale istotne mu otvoríš svoju ruku a požičať požičiaš mu toľko, koľko potrebuje toho, čoho má nedostatok.",
    "Vystríhaj sa, aby nebolo v tvojom srdci bezbožnej veci, že by si povedal: Blíži sa siedmy rok, totiž rok úpustu - a tvoje oko by bolo nešľachetné naproti tvojmu núdznemu bratovi, a nedal by si mu, pre čo by volal proti tebe na Hospodina, a bol by na tebe hriech!",
    "Istotne mu dáš, a nebude tvoje srdce smutné, keď mu budeš dávať, lebo veď práve preto ťa požehná Hospodin, tvoj Bôh, v každej tvojej práci i vo všetkom, na čo siahne tvoja ruka.",
    "Lebo toho nebude nikdy, aby nebolo núdzneho v zemi, preto ti ja prikazujem a hovorím: Doista otvoríš svoju ruku svojmu bratovi, svojmu chudobnému strápenému a svojmu núdznemu vo svojej zemi.",
    "Keby ti bol predaný tvoj brat, Hebrej alebo Hebrejka, a slúžil by ti šesť rokov, siedmeho roku ho prepustíš slobodného od seba.",
    "A keď ho prepustíš slobodného od seba, neprepustíš ho prázdneho.",
    "Štedre ho obdaruješ dajúc mu zo svojho drobného stáda a zo svojho humna a zo svojho preša; z toho, čím ťa požehnal Hospodin, tvoj Bôh, mu dáš.",
    "A budeš pamätať, že si bol sluhom v Egyptskej zemi, a že ťa vykúpil Hospodin, tvoj Bôh. Preto ti ja prikazujem dnes túto vec.",
    "A stane sa, keď ti povie: Neodídem od teba, preto, že ťa miluje i tvoj dom, pretože mu bolo dobre u teba,",
    "vtedy vezmeš šidlo a dáš do jeho ucha a do dverí, a bude ti sluhom na veky, a to isté učiníš i svojej dievke.",
    "Nebude to ťažkým v tvojich očiach, keď ho prepustíš slobodného od seba, lebo veď to robilo dvojnásobné obyčajnej mzdy nájomníka, čo ti slúžil šesť rokov, a Hospodin, tvoj Bôh, ťa požehná vo všetkom, čo budeš robiť.",
    "Všetko prvorodené, čo sa narodí z tvojich hoviad a z tvojho drobného stáda, čo bude samec, zasvätíš Hospodinovi, svojmu Bohu. Nebudeš robiť na prvorodenom svojho vola ani nebudeš strihať prvorodeného svojho drobného stáda.",
    "Pred Hospodinom, svojím Bohom, ho budeš jesť rok po roku na mieste, ktoré vyvolí Hospodin, ty i tvoj dom.",
    "Ale keby bola na ňom nejaká vada, keby bolo kuľhavé alebo slepé, s akoukoľvek zlou vadou, nebudeš ho obetovať Hospodinovi, svojmu Bohu.",
    "Vo svojich bránach ho budeš jesť, nečistý i čistý spolu, jako srnu a jako jeleňa,",
    "Iba jeho krvi nebudeš jesť; na zem ju vyleješ ako vodu."
  ],
  "16": [
    "Ostríhať budeš mesiac abíb, aby si slávil Veľkú noc Hospodinovi, svojmu Bohu, lebo v mesiaci abíbe ťa vyviedol Hospodin, tvoj Bôh, z Egypta, vnoci.",
    "A budeš obetovať veľkonočnú obeť Hospodinovi, svojmu Bohu, z drobného dobytka a z hoviad na mieste, ktoré vyvolí Hospodin nato, aby tam prebývalo jeho meno.",
    "Nebudeš s tým jesť ničoho kvaseného. Sedem dní budeš s tým jesť nekvasené, chlieb trápenia - lebo si v spechu vyšiel z Egyptskej zeme -, aby si pamätal na deň, ktorého si vyšiel z Egyptskej zeme, po všetky dni svojho života.",
    "A nebude u teba vidieť kvasu na celom tvojom území sedem dní. Ani nezostane ničoho z mäsa, ktoré budeš obetovať večer prvého dňa, cez noc do rána.",
    "Nebudeš môcť obetovať veľkonočnú obeť v ktorejkoľvek svojej bráne, ktorú ti dá Hospodin, tvoj Bôh,",
    "ale iba na mieste, ktoré vyvolí Hospodin, tvoj Bôh, nato, aby tam prebývalo jeho meno, tam budeš obetovať veľkonočnú obeť, večer, o západe slnka, v určitý čas, v ktorý si vyšiel z Egypta.",
    "A budeš piecť a budeš jesť na mieste, ktoré si vyvolí Hospodin, tvoj Bôh. A ráno sa obrátiš a pojdeš do svojich stánov.",
    "Šesť dní budeš jesť nekvasené chleby, a siedmeho dňa bude záverečná slávnosť Hospodinovi, tvojmu Bohu; nebudeš robiť nijakej práce.",
    "Napočítaš si sedem týždňov; odvtedy, odkedy započne srp v stojacom obilí, započneš počítať sedem týždňov.",
    "A budeš sláviť slávnosť týždňov Hospodinovi, svojmu Bohu, a to, čo dáš, bude dobrovoľná dávka tvojej ruky, podľa toho, jako ťa požehná Hospodin, tvoj Bôh.",
    "A budeš sa radovať pred Hospodinom, svojím Bohom, ty i tvoj syn i tvoja dcéra, tvoj sluha i tvoja dievka i Levita, ktorý je v tvojich bránach, i pohostín i sirota i vdova, ktorí sú v tvojom strede, na mieste ktoré vyvolí Hospodin, tvoj Bôh, nato, aby tam prebývalo jeho meno.",
    "A budeš pamätať, že si bol sluhom v Egypte a budeš ostríhať a činiť tieto ustanovenia.",
    "Slávnosť stánov si budeš sláviť sedem dní, keď spraceš úrodu zo svojho humna a zo svojho preša.",
    "A radovať sa budeš na svoju slávnosť i ty i tvoj syn i tvoja dcéra, tvoj sluha i tvoja dievka, Levita i pohostín, sirota i vdova, ktorí by boli v tvojich bránach.",
    "Sedem dní budeš sláviť Hospodinovi, svojmu Bohu, na mieste, ktoré vyvolí Hospodin, lebo Hospodin, tvoj Bôh, ťa požehná v každej tvojej úrode a v každej práci tvojich rúk, a nebudeš iného robiť, len sa radovať.",
    "Trikrát do roka sa ukáže každý tvoj mužského pohlavia pred Hospodinom, tvojím Bohom, na mieste, ktoré vyvolí: na slávnosť nekvasených chlebov, na slávnosť týždňov a na slávnosť stánov, a niktorý sa neukáže pred Hospodinom prázdny;",
    "každý donesie podľa sebe daného daru, podľa požehnania Hospodina, tvojho Boha, ktoré ti dal.",
    "Sudcov a správcov si ustanovíš vo všetkých svojich bránach, ktoré ti dá Hospodin, tvoj Bôh, po všetkých svojich pokoleniach, a budú súdiť ľud spravedlivým súdom.",
    "Neskrivíš súdu! Nebudeš hľadieť na osobu ani neprijmeš daru, lebo dar oslepuje oči múdrych a prevracia slová spravedlivých.",
    "Za spravedlivosťou a len za spravedlivosťou sa poženieš, aby si žil a aby si do dedičstva zaujal zem, ktorú ti dáva Hospodin, tvoj Bôh.",
    "Nevysadíš si hája nijakých stromov pri oltári Hospodina, svojho Boha, ktorý si spravíš.",
    "Ani si nepostavíš modlárskej sochy, čoho nenávidí Hospodin, tvoj Bôh."
  ],
  "17": [
    "Nebudeš obetovať Hospodinovi, svojmu Bohu, ani vola ani dobytčaťa, ovce alebo kozy, na ktorom je nejaká vada alebo jakákoľvek iná zlá vec, lebo je to ohavnosťou Hospodinovi, tvojmu Bohu.",
    "Keby sa našiel niekto v tvojom strede, v niektorej z tvojich brán, ktoré ti dá Hospodin, tvoj Bôh, muž alebo žena, kto by činil to zlo v očiach Hospodina, tvojho Boha, že by prestúpil jeho smluvu",
    "a odíduc slúžil by iným bohom a klaňal by sa im, a to buď slnku buď mesiacu buď už ktorémukoľvek vojsku nebeskému, čoho som neprikázal,",
    "a keby ti to bolo oznámené, a počul by si o tom, vtedy sa dobre vypýtaš na to. A keď sa presvedčíš, že hľa, je to istotná pravda, že vykonala sa tá ohavnosť v Izraelovi,",
    "vtedy vyvedieš toho muža alebo tú ženu, ktorí spáchali takú zlú vec, ku svojim bránam, toho muža alebo tú ženu, a ukameňuješ ich, a zomrú.",
    "Na ústa dvoch svedkov alebo troch svedkov zomrie ten, kto má zomrieť; nezomrie na ústa jedného svedka.",
    "Ruka svedkov bude prvá na ňom zabiť ho a ruka všetkého ľudu potom, a odpraceš také zlo zo svojho stredu.",
    "Keby ti bola niektorá vec priťažká v súde medzi krvou a krvou, medzi pravotou a pravotou, medzi ranou a ranou, o čo by bol spor v tvojich bránach, vtedy sa zoberieš a pojdeš hore na miesto, ktoré si vyvolí Hospodin, tvoj Bôh.",
    "A prijdeš ku kňazom, Levitom, a k sudcovi, ktorý bude v tých dňoch, a budeš sa pýtať, a oznámia ti slovo súdu.",
    "A učiníš podľa výroku, ktorý ti oznámia z toho miesta, ktoré vyvolí Hospodin, a budeš pozorovať, aby si učinil všetko tak, ako ťa naučia.",
    "Podľa znenia zákona, ktorému ťa budú učiť, a podľa súdu, ktorý ti povedia, učiníš, neuchýliš sa od slova, ktoré ti oznámia, ani napravo ani naľavo.",
    "A človek, ktorý by urobil niečo v spúre, takže by neposlúchol kňaza, ktorý bude stáť nato, aby tam slúžil Hospodinovi, tvojmu Bohu, alebo sudcu, ten človek zomrie, a odpraceš také zlo z Izraela.",
    "A počuje to všetok ľud, a budú sa báť a nedopustia sa viacej spúry.",
    "Keď vojdeš do zeme, ktorú ti dá Hospodin, tvoj Bôh, a zaujmeš ju do dedičstva a budeš bývať v nej a povieš: Ustanovím nad sebou kráľa jako všetky národy, ktoré sú vôkol mňa.",
    "Ustanovíš nad sebou iba toho za kráľa, ktorého si vyvolí Hospodin, tvoj Bôh: niektorého zpomedzi svojich bratov ustanovíš nad sebou za kráľa, nebudeš môcť dať nad seba človeka-cudzozemca, ktorý nie je tvojím bratom.",
    "Avšak nech si nenadovažuje mnoho koní ani nech neobracia ľudu do Egypta nato, aby rozmnožil svoje kone, keďže vám povedal Hospodin: Nikdy sa viacej navrátite touto cestou.",
    "Ani si nenaberie mnoho žien, aby sa neodvrátilo jeho srdce od cesty Hospodinovej, ani si nenadováži príliš mnoho striebra a zlata.",
    "A bude, keď dosadne na trón svojho kráľovstva, že si odpíše tento zákon do knihy zpred kňazov Levitov.",
    "A bude u neho a bude v ňom čítať po všetky dni svojho života, aby sa učil báť sa Hospodina, svojho Boha, nato, aby ostríhal všetky slová tohoto zákona a tieto ustanovenia, aby ich činil,",
    "aby sa nepozdvihlo jeho srdce nad jeho bratov a aby sa neodchýlilo od prikázania ani napravo ani naľavo, aby dlho žil vo svojom kráľovstve, on i jeho synovia prostred Izraela."
  ],
  "18": [
    "Kňazi, Levitovia, celé pokolenie Léviho, nebudú mať podielu ani dedičstva s Izraelom, ohňové obeti Hospodinove a jeho dedičstvo budú jesť.",
    "Ale dedičstva nebude mať prostred svojich bratov. Hospodin je jeho dedičstvom, tak ako mu hovoril.",
    "A toto je to, čo bude patriť kňazom od ľudu, od tých, ktorí budú obetovať bitnú obeť, už či vola či dobytča: dajú kňazovi plece, líca a žalúdok.",
    "Prvotinu svojho obilia, svojho vína a svojho oleja a prvotinu strihu svojho drobného stáda, tiež dáš jemu.",
    "Lebo jeho si vyvolil Hospodin, tvoj Bôh, zo všetkých tvojich pokolení, aby stál svätoslúžiť v mene Hospodinovom, on i jeho synovia po všetky dni.",
    "A keď prijde Levita z niektorej z tvojich brán, odkiaľkoľvek z Izraela, kde pohostíni, a prijde s celou žiadosťou svojej duše na miesto, ktoré vyvolí Hospodin,",
    "bude svätoslúžiť v mene Hospodina, svojho Boha, jako ktoríkoľvek iní jeho bratia, Leviti, ktorí tam stoja pred Hospodinom.",
    "Rovnaký podiel budú jesť, krome toho, čo ktorý z nich dostal za predané z otcovského majetku.",
    "Keď vojdeš do zeme, ktorú ti dá Hospodin, tvoj Bôh, nebudeš sa učiť robiť podľa ohavností tých národov.",
    "Nenajde sa u teba nikto taký, kto by viedol svojho syna alebo svoju dcéru cez oheň, ani veštec ani planetár ani zaklínač ani čarodejník",
    "ani bosorák ani dopytujúci sa vešteckého ducha ani vedomec alebo taký, ktorý by sa niečo pýtal mŕtvych.",
    "Lebo ohavnosťou je Hospodinovi každý, kto to robí, a práve pre tie ohavnosti ich vyháňa Hospodin, tvoj Bôh od tvojej tvári.",
    "Dokonalý budeš s Hospodinom, svojím Bohom,",
    "lebo tieto národy, ktoré ty zaujmeš do dedičstva, počúvajú na planetárov a na veštcov, ale tebe nedal Hospodin, tvoj Bôh, aby si tak robil.",
    "Hospodin, tvoj Bôh, ti vzbudí proroka z tvojho stredu, zpomedzi tvojich bratov, ako som ja, na toho budete počúvať,",
    "všetko tak, ako si si žiadal od Hospodina, svojho Boha, na Horebe v deň shromaždenia hovoriac: Nech už nepočúvam viacej hlasu Hospodina, svojho Boha, ani nech už viacej nevidím tohoto veľkého ohňa, aby som nezomrel.",
    "A Hospodin mi povedal: Dobre hovoria, čo hovoria.",
    "Proroka im vzbudím zprostred ich bratov, ako si ty, a vložím svoje slová do jeho úst, a bude im hovoriť všetko, čo mu prikážem.",
    "A stane sa, že ten, kto by nepočúval na moje slová, ktoré bude hovoriť v mojom mene, ponesie svoju vinu, a ja to budem vyhľadávať od neho.",
    "Ale prorok, ktorý by sa spupne odvážil hovoriť slovo v mojom mene, to, čoho som mu neprikázal hovoriť, a ktorý by hovoril v mene iných bohov, ten prorok zomrie.",
    "A keby si povedal vo svojom srdci: Jako poznáme slovo, ktoré nehovoril Hospodin?",
    "Keby hovoril prorok nejaké slovo v mene Hospodinovom, a nestalo by sa to slovo ani by neprišlo, to je to slovo, ktoré nehovoril Hospodin, v spupnosti hovoril ho prorok, nebudeš sa ho báť."
  ],
  "19": [
    "Keď vyplieni Hospodin, tvoj Bôh, národy, ktorých zem dá Hospodin, tvoj Bôh, tebe, a zaujmeš ich do dedičstva a budeš bývať v ich mestách a v ich domoch,",
    "oddelíš si tri mestá prostred svojej zeme, ktorú ti dá Hospodin, tvoj Bôh, aby si ju zaujal do dedičstva.",
    "Spravíš si cestu a rozdelíš na tri diely územie svojej zeme, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva, a bude to nato, aby sa ta utiekol každý, kto by niekoho zabil.",
    "A toto bude vec vraha, ktorý by sa ta utiekol, aby žil: kto by zabil svojho blížneho nevedome, nechcúc, a keď ho nemal v nenávisti pred tým,",
    "ako na príklad keby niekto vošiel so svojím blížnym do hory rúbať drevo, a zahnala by sa jeho ruka sekerou uťať drevo, a železo by sa sklzlo a odletelo s poriska a ponašlo by jeho blížneho, takže by zomrel, ten sa utečie do niektorého z tých miest a bude žiť,",
    "aby snáď pomstiteľ krvi nehonil vraha, keď by sa rozpálilo jeho srdce, a nedostihnul ho, keby bolo mnoho cesty, a zabil by ho bez toho, že by bol zaslúžil smrť, pretože ho nemal v nenávisti ani vtedy ani pred tým.",
    "Preto ti ja prikazujem a hovorím: Oddelíš si tri mestá.",
    "A jestli rozšíri Hospodin, tvoj Bôh, tvoje územie, ako prisahal tvojim otcom, a dá ti celú zem, o ktorej hovoril, že ju dá tvojim otcom,",
    "keď budeš ostríhať všetky tieto prikázania činiac ich, ktoré ti ja prikazujem dnes, aby si miloval Hospodina, svojho Boha, aby si chodil po jeho cestách po všetky dni, vtedy si pridáš ešte druhé tri mestá ku tým trom,",
    "aby sa nevyliala nevinná krv vprostred tvojej zeme, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva, a bola by na tebe krv.",
    "Ale keby niekto nenávidel svojho blížneho a úkladil by mu a povstanúc na neho uderil by ho smrteľne, takže by zomrel, a keby sa utiekol do niektorého z tých miest,",
    "vtedy pošlú starší jeho mesta a vezmú ho odtiaľ a oddajú ho do ruky pomstiteľa krvi, a zomrie.",
    "Nezľutuje sa nad ním tvoje oko, ale odpraceš nevinnú krv z Izraela, a bude ti dobre.",
    "Neprenesieš medze svojho blížneho, ktorú vymedzili predkovia v tvojom dedičstve, ktoré zdedíš v zemi, ktorú ti dá Hospodin, tvoj Bôh, aby si ju zaujal do dedičstva.",
    "Nepovstane jeden svedok proti niekomu vzťahom na jakúkoľvek neprávosť alebo na jakýkoľvek hriech, nech už by to bol akýkoľvek hriech, ktorým hrešieva človek. Na ústach dvoch svedkov alebo na ústach troch svedkov bude stáť slovo.",
    "Keby povstal ukrutný svedok falošný proti niekomu, aby svedčil na neho, že odstúpil od Boha,",
    "vtedy sa postavia tí dvaja mužovia, ktorí majú taký spor pred Hospodinom, pred kňazov a pred sudcov, ktorí budú v tých dňoch.",
    "A sudcovia dobre vyšetria vec, a keď sa dokáže, že hľa, svedok je falošný svedok a že hovoril lož na svojho brata,",
    "učiníte mu to isté, čo on zamýšľal učiniť svojmu bratovi, a odpraceš také zlo zo svojho stredu.",
    "A ostatní, keď to počujú, budú sa báť a nevykonajú viac takej zlej veci v tvojom strede.",
    "A nezľutuje sa tvoje oko, ale dá život za život, oko za oko, zub za zub, ruku za ruku, nohu za nohu."
  ],
  "20": [
    "Keď vyjdeš do vojny proti svojmu nepriateľovi a uvidíš kone, vozy a ľud, ktorého bude viac ako teba, nebudeš sa ich báť, lebo Hospodin, tvoj Bôh, je s tebou, ktorý ťa vyviedol hore z Egyptskej zeme.",
    "A bude, keď sa už budete blížiť boju, že pristúpi kňaz a bude hovoriť ľudu",
    "a povie im: Počuj, Izraelu, vy sa dnes blížite boju idúc proti svojim nepriateľom. Nech sa neľaká vaše srdce, nebojte sa a nestrachujte sa ani sa netraste pred nimi.",
    "Lebo Hospodin, váš Bôh je to, ktorý ide s vami, aby bojoval za vás s vašimi nepriateľmi, aby vás zachránil.",
    "A správcovia budú hovoriť ľudu a povedia: Kto je tu taký, ktorý vystavil nový dom a neposvätil ho ešte? Nech ide a navráti sa do svojho domu, aby nezomrel v boji, a posvätil by ho iný.",
    "A kto je tu medzi vami taký, ktorý vysadil vinicu a neprevzal jej ešte do obecného užitku oddajúc prvú úrodu Hospodinovi? Nech ide a navráti sa do svojho domu, aby nezomrel v boji, a niekto iný by ju prevzal do obecného užitku.",
    "A kto je tu taký, ktorý si zasnúbil ženu a ešte si jej nevzal? Nech ide a navráti sa do svojho domu, aby nezomrel v boji, a vzal by si ju niektorý iný.",
    "A ešte toto budú hovoriť správcovia ľudu a povedia: Kto je tu taký, ktorý sa bojí, a ktorého srdce sa ľaká? Nech ide a navráti sa do svojho domu, aby nezmalátnil srdca svojich bratov, ako je zmalátnelé jeho srdce.",
    "A bude, keď dohovoria správcovia ľudu, že ustanovia veliteľov vojska a postavia ich na čelo ľudu.",
    "Keď sa priblížiš k niektorému mestu, aby si bojoval proti nemu, ponúkneš mu pokoj.",
    "A bude, ak ti odvetí pokojom a otvorí ti svoje brány, vtedy bude tak, že všetok ľud, ktorý sa najde v ňom, všetci ti budú poplatní a budú ti slúžiť.",
    "Ale keby neučinilo s tebou pokoja a pustilo by sa s tebou do boja, vtedy ho obľahneš.",
    "A keď ho vydá Hospodin, tvoj Bôh, do tvojej ruky, pobiješ všetko jeho mužského pohlavia ostrím meča.",
    "Iba ženy a drobné deti jako i hovädá i všetko, čo bude v meste, všetku jeho korisť ulúpiš sebe a budeš jesť ukoristené od svojich nepriateľov, ktorých ti vydá Hospodin, tvoj Bôh.",
    "Tak učiníš všetkým mestám, ktoré sú ďaleko vzdialené od teba, ktoré nie sú z miest týchto národov.",
    "Ale z miest tých národov, ktoré ti dáva Hospodin, tvoj Bôh, do dedičstva, neponecháš živej niktorej duše,",
    "lež istotne ich zahladíš zarieknuc ich úplnej záhube: Heteja a Amoreja, Kananeja a Ferezeja, Heveja a Jebuzeja, tak ako ti prikázal Hospodin, tvoj Bôh,",
    "a to preto, aby vás nenaučili robiť podľa niktorých svojich ohavností, ktoré robia svojim bohom, a hrešili by ste proti Hospodinovi, svojmu Bohu.",
    "Keby si obliehal niektoré mesto za dlhý čas bojujúc proti nemu, aby si ho zaujal, nezkazíš jeho stromov tým, že by si ich povytínal sekerou, lebo z nich budeš jesť a preto ich nevysekáš. Lebo veď či je poľný strom človek, aby vošiel pred tebou do ohrady?",
    "Avšak strom, ktorý znáš, že nie je ovocným stromom, môžeš zkaziť a vyťať a vystavíš si baštu proti mestu, ktoré bojuje s tebou, dokiaľ si ho nepodmaníš."
  ],
  "21": [
    "Keby sa našiel zabitý v zemi, ktorú ti dá Hospodin, tvoj Bôh, aby si ju zaujal do dedičstva, ležiaci na poli, a nevedelo by sa, kto ho zabil,",
    "vtedy vyjdú tvoji starší a tvoji sudcovia a odmerajú vzdialenosť k mestám, ktoré sú vôkol zabitého,",
    "a keď sa zistí mesto, ktoré je najbližšie zabitému, vezmú starší toho mesta jalovicu, na ktorej sa ešte nerobilo, ktorá ešte neťahala v jarme.",
    "A starší toho mesta zavedú jalovicu dolu do doliny trvale tečúcej vody, do doliny, ktorá sa neobrába ani neposieva, a tam v doline zotnú jalovici šiju.",
    "Potom pristúpia kňazi, synovia Léviho, lebo ich si vyvolil Hospodin, tvoj Bôh, aby mu svätoslúžili a aby dávali požehnanie v mene Hospodinovom, a na ich výroku bude stáť každý spor a každá rana.",
    "A všetci starší toho mesta, najbližší zabitému, umyjú svoje ruky nad jalovicou, sťatou v doline.",
    "A osvedčia a povedia: Naše ruky nevylialy tejto krvi, ani naše oči nevidely vraha.",
    "Pokry hriech svojho ľudu Izraela, ktorý si vykúpil, Hospodine, a nedaj nevinnej krvi doprostred svojho ľudu Izraela, a bude im prikrytá a tak odpustená tá krv.",
    "A ty odpraceš nevinnú krv zo svojho stredu, keď budeš činiť to, čo je spravedlivé v očiach Hospodinových.",
    "Keď vyjdeš do vojny proti svojim nepriateľom, a Hospodin, tvoj Bôh, ho dá do tvojej ruky, a zajmeš z nich do zajatia,",
    "a keď by si videl medzi zajatými ženu pekného vzozrenia a zamiloval by si si ju a vzal by si si ju za ženu,",
    "vtedy ju dovedieš do stredu svojho domu, kde oholí svoju hlavu a obreže svoje nechty.",
    "A složiac so seba rúcho, v ktorom bola zajatá, bude bývať v tvojom dome a bude oplakávať svojho otca a svoju matku za celý mesiac, a potom vojdeš k nej, a vezmeš si ju za manželku, a bude ti ženou.",
    "Ale keby sa ti potom zneľúbila, prepustíš ju, aby išla, kam chce; ale predať jej nepredáš za peniaze ani s ňou nebudeš zaobchodiť krute, za to, že si ju ponížil.",
    "Keby mal niektorý muž dve ženy, z ktorých by jednu miloval a druhú nenávidel a keby mu porodily synov, obe, milovaná i nenávidená, a keby bol prvorodený syn synom nenávidenej,",
    "stane sa v deň, v ktorý bude do dedičstva dávať svojim synom to, čo má, že nebude môcť dať práva prvorodenstva synovi milovanej pred prvorodeným synom nenávidenej.",
    "Ale vyznačí prvorodeného, syna nenávidenej, tým, že mu dá po dve čiastky zo všetkého, čo sa najde u neho, pretože on je prvotinou jeho sily, jeho je právo prvorodenstva.",
    "Keby mal niekto nezdarného syna spurného a nepoddajného, ktorý by nepočúval na hlas svojho otca a na hlas svojej matere, a hoci by ho káznili, predsa by ich len neposlúchal,",
    "vtedy ho pochytia jeho otec a jeho mať a vyvedú ho von ku starším jeho mesta a ku bráne jeho miesta",
    "a povedia starším jeho mesta: Tento náš syn je spurný a nepoddajný, nepočúva na náš hlas, je žráč a pijan.",
    "Vtedy ho ukameňujú všetci mužovia jeho mesta, a zomrie. A odpraceš také zlo zo svojho stredu. A počujú to, celý Izrael, a budú sa báť.",
    "A keby bol na niekom hriech, pre ktorý by bol hoden súdu smrti, a súc popravený zomrel by, a povesil by si ho na drevo,",
    "nezostane jeho mŕtve telo cez noc na dreve, ale ho doista pochováš toho istého dňa, lebo povesený je zlorečenstvom od Boha. A preto nezanečistíš svojej zeme, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva."
  ],
  "22": [
    "Keby si videl blúdiť vola svojho brata alebo jeho dobytča, neskryješ sa pred nimi, ale doista ich dovedieš zpät svojmu bratovi.",
    "A keby tvoj brat nebol blízko teba, a neznal by si ho, dovedieš to do svojho domu, a bude u teba, dokiaľ ho nebude hľadať tvoj brat, a vrátiš mu ho.",
    "Tak učiníš s jeho oslom a tak učiníš i s jeho rúchom, tak učiníš s každou ztratenou vecou svojho brata, ktorá by sa mu ztratila, keď ju najdeš; nebudeš sa môcť ukryť.",
    "Neuvidíš svojho bratovho osla alebo jeho vola padlých ležať na ceste, aby si sa ukryl pred nimi; doista ich pozdvihneš s ním.",
    "Nebude na žene ničoho toho, čo patrí mužovi, ani si muž neoblečie rúcha ženy, lebo ohavnosťou je Hospodinovi, tvojmu Bohu, každý, kto to robí.",
    "Keby sa nahodilo vtáčie hniezdo pred tebou na ceste, na jakomkoľvek strome alebo na zemi, v ktorom by boly mláďatá alebo vajcia, a matka by sedela na mláďatách alebo na vajciach, nevezmeš matky s mladými.",
    "Doista pustíš matku a mladé si vezmeš, aby ti bolo dobre, a aby si predĺžil svoje dni.",
    "Keď vystavíš nový dom, spravíš zábradlie na svojej streche dookola, aby si neuvalil krvi na svoj dom, keby spadol niekto s neho.",
    "Neposeješ svojej vinice rôznym semenom, aby si neposvätil náplne semena, ktoré si vysial, a úrody vinice.",
    "Nebudeš orať spolu na volovi a na oslovi.",
    "Neoblečieš rúcha, zhotoveného z miešaného pradiva, utkaného z vlny a z ľanu spolu.",
    "Spravíš si strapce na štyroch rohoch svojho odevu, ktorým sa odievaš.",
    "Keby si niekto vzal ženu a vošiel by k nej a potom by ju nenávidel",
    "a hovoril by o nej zlé veci a pustil by tak o nej zlú povesť a povedal by: Vzal som si túto ženu, a keď som sa jej priblížil, nenašiel som u nej panenstva.",
    "Vtedy vezme otec dievčiny i jej matka dôkaz panenstva dievčiny a vynesú ho ku starším mesta ku bráne.",
    "A otec dievčiny povie starším: Svoju dcéru som dal tomuto mužovi za ženu, ktorý ju teraz nenávidí.",
    "A hľa, hovorí o nej zlé veci, vraj nenašiel som pri tvojej dcére panenstva. A toto je dôkaz panenstva mojej dcéry. A rozprestrú rúcho pred staršími mesta.",
    "Vtedy vezmú starší toho mesta muža a potrescú ho.",
    "A pokutujú ho na sto striebra a dajú otcovi dievčiny, pretože vypustil zlú povesť o dcére Izraelovej, a bude mu ženou; nebude môcť ju preč poslať po všetky svoje dni.",
    "Ale ak by to bola pravda, a nenašiel by sa dôkaz panenstva dievčiny,",
    "vtedy vyvedú dievčinu ku dveriam domu jej otca a uhádžu ju mužovia jej mesta kamením, a zomrie preto, že vykonala bláznovstvo v Izraelovi smilniac v dome svojho otca, a odpraceš také zlo zo svojho stredu.",
    "Keby bol niekto najdený, že leží so ženou, vydatou za muža, vtedy zomrú obidvaja, i muž, ktorý ležal so ženou, i žena, a odpraceš také zlo z Izraela.",
    "Keby sa stalo, že by dievka, panna,, bola zasnúbená mužovi, a našiel by ju nejaký muž v meste a ležal by s ňou,",
    "vtedy vyvediete obidvoch ku bráne toho mesta a uhádžete ich kamením a zomrú, dievku preto, že nekričala súc v meste, a muža preto, že ponížil ženu svojho blížneho, a tedy odpraceš také zlo zo svojho stredu.",
    "Ale keby našiel muž zasnúbenú dievku na poli a keby jej ten muž urobil násilie a ležal by s ňou, vtedy zomrie muž, ktorý ležal s ňou, iba sám.",
    "Ale dievke neurobíš ničoho; dievka nemá hriechu, pre ktorý by mala zomrieť, lebo vec je tá istá, jako keby povstal niekto na svojho blížneho a zavraždil ho.",
    "Lebo ju našiel na poli; zasnúbená dievka kričala, a nebolo nikoho, kto by ju bol zachránil.",
    "Keby našiel niektorý muž dievku, pannu, ktorá by nebola zasnúbená, a pochytil by ju a ležal by s ňou, a boli by najdení,",
    "vtedy dá muž, ktorý ležal s ňou, otcovi dievky päťdesiat šeklov striebra, a bude mu ženou, za to, že ju ponížil, nebude ju môcť poslať preč po všetky svoje dni.",
    "Nikto si nevezme ženy svojho otca a neodkryje krýdla rúcha svojho otca."
  ],
  "23": [
    "Nevojde do shromaždenia Hospodinovho ten, ktorý by bol odmužený rozmliaždením semeníka, ani ten, ktorý by mal odrezaný úd výlevu.",
    "Nevojde do shromaždenia Hospodinovho syn nepoctivej lože, ani desiate pokolenie mu nevojde do shromaždenia Hospodinovho.",
    "Nevojde do shromaždenia Hospodinovho niktorý Ammonita ani Moábita, ani ich desiate pokolenie nevojde do shromaždenia Hospodinovho, až na veky,",
    "pretože vám nevyšli v ústrety s chlebom a s vodou na ceste, keď ste išli z Egypta, a preto, že za mzdu najal proti tebe Baláma, syna Beorovho, z Petora v Aramejskom Medzirieči, aby ťa preklial.",
    "Avšak Hospodin, tvoj Bôh, nechcel počuť Baláma, ale Hospodin, tvoj Bôh, ti obrátil jeho kliatbu na požehnanie, lebo ťa miloval Hospodin, tvoj Bôh.",
    "Nebudeš hľadať ich pokoja ani ich dobrého po všetky svoje dni až na veky.",
    "Nebudeš si oškliviť Edomeja, lebo je tvoj brat. Nebudeš si oškliviť Egypťana, lebo si bol pohostínom v jeho zemi.",
    "Synovia, ktorí sa im zrodia, ich tretie pokolenie už vojde do shromaždenia Hospodinovho.",
    "Keď vyjdeš táborom na svojich nepriateľov, vystríhať sa budeš každej zlej veci.",
    "Keď bude niekto medzi vami, kto nebude čistý pre nočnú príhodu, vyjde von za tábor, nevojde do tábora.",
    "A keď sa bude chýliť k večeru, umyje sa vodou, a keď zajde slnko, vojde do tábora.",
    "Budeš mať i miesto vonku za táborom, a ta budeš chodiť von.",
    "A budeš mať i lopatku vo svojej výzbroji a keď budeš mať prisadnúť vonku, vykopeš ňou jamku a obrátiac sa prikryješ svoju nečistotu.",
    "Lebo Hospodin, tvoj Bôh, sa prechodí prostred tvojho tábora, aby ťa vytrhoval a aby vydal tvojich nepriateľov pred tebou, a preto bude tvoj tábor svätý, aby nevidel u teba nejakej mrzkej veci, pre ktorú by sa odvrátil od teba.",
    "Nevydáš sluhu jeho pánovi, ktorý sa utečie k tebe od svojho pána.",
    "S tebou bude bývať v tvojom strede na mieste, ktoré si vyvolí v niektorej z tvojich brán, kde sa mu bude ľúbiť. Nebudeš ho utláčať.",
    "Nebude zasvätenej smilstvu zo dcér Izraelových, ani nebude zasväteného smilstvu zo synov Izraelových.",
    "Nevnesieš mzdy smilnice ani platu psa do domu Hospodina, svojho Boha, nech by to bolo z jakéhokoľvek sľubu, lebo i to i to je ohavnosťou Hospodina, tvojho Boha.",
    "Nepožičiaš svojmu bratovi na úrok, úrok od peňazí, úrok od pokrmu ani na úrok od nijakej veci, ktorá sa požičiava na úrok.",
    "Cudziemu požičiaš na úrok, ale svojmu bratovi nepožičiaš na úrok, aby ťa požehnal Hospodin, tvoj Bôh, vo všetkom, na čo siahne tvoja ruka na zemi, do ktorej ideš, aby si ju zaujal do dedičstva.",
    "Keď sľúbiš Hospodinovi, svojmu Bohu, sľub, bez odkladu ho splníš tak, ako si sľúbil; lebo istotne by to vyhľadal Hospodin, tvoj Bôh, od teba, a bol by na tebe hriech.",
    "Ale keď nebudeš sľubovať, nebude na tebe hriechu.",
    "No, to, čo vyšlo z tvojich rtov, budeš ostríhať, a učiníš tak, ako si sľúbil Hospodinovi, svojmu Bohu, dobrovoľne to, čo si vravel svojimi ústami.",
    "Keď vojdeš do vinice svojho blížneho, naješ sa hrozna, koľko sa ti bude ľúbiť, do sýtosti, ale nedáš do svojej nádoby.",
    "Keď vojdeš do stojaceho obilia svojho blížneho, keď budeš chcieť, natrháš si klasov svojou rukou, ale sa nezaženieš na obilie svojho blížneho kosákom."
  ],
  "24": [
    "Keď si niekto vezme ženu a ožení sa s ňou, a keď sa voľakedy stane, že nenajde milosti v jeho očiach, lebo našiel nejakú mrzkú vec na nej a napíše jej rozvodný list a dá ho do jej ruky a vyženie ju zo svojho domu,",
    "a ona vyjdúc z jeho domu pojde a vydá sa za iného muža,",
    "a keď ju bude nenávidieť i ten druhý muž a napíše jej rozvodný list a dá do jej ruky a vyženie ju zo svojho domu, alebo keď zomrie ten druhý muž, ktorý si ju bol vzal za ženu,",
    "nebude si ju môcť ten jej prvý muž, ktorý ju zahnal, zase vziať, aby mu bola ženou, keď už bola poškvrnená, lebo je to ohavnosťou pred Hospodinom, a neučiníš toho, aby hrešila zem, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva.",
    "Keď si niekto vezme novú ženu, nepojde von do vojny, ani sa nevzloží na neho nijaká vec. Slobodný bude pre svoj dom jeden rok a bude sa radovať so svojou ženou, ktorú si vzal.",
    "Nikto nevezme do zálohu mlynca ani žernova, lebo ten by vzal dušu do zálohu.",
    "Keby bol niekto pristihnutý, že ukradol človeka zpomedzi svojich bratov, zo synov Izraelových, a zaobchodil by s ním krute alebo by ho predal, ten zlodej zomrie, a odpraceš také zlo zo svojho stredu.",
    "Strež sa pri rane malomocenstva, aby si prísne ostríhal a činil všetko tak, ako vás budú učiť kňazi Levitovia; ako som im prikázal, tak budete ostríhať, aby ste tak činili.",
    "Pamätať budeš na to, čo učinil Hospodin, tvoj Bôh, Márii na ceste, keď ste vyšli z Egypta.",
    "Keď požičiaš svojmu blížnemu nejakú vec, nevojdeš do jeho domu, aby si vzal niečo z jeho vecí do zálohu.",
    "Vonku budeš stáť, a človek, ktorému požičiavaš, vynesie záloh von k tebe.",
    "A keby to bol chudobný človek, nebudeš ležať v jeho zálohu.",
    "Doista mu vrátiš záloh, keď bude zapádať slnko, aby ležiac vo svojom rúchu žehnal ťa, a ty budeš mať spravedlivosť pred Hospodinom, svojím Bohom.",
    "Nebudeš utiskovať nájomníka, chudobného a núdzneho, niekoho zo svojich bratov alebo zo svojich pohostínov, ktorý je v tvojej zemi, v tvojich bránach.",
    "V jeho deň mu dáš jeho mzdu, ani nezajde nad ňou slnce, lebo je chudobný a ku nej pozdvihuje svoju dušu; aby nevolal proti tebe na Hospodina, a bol by na tebe hriech.",
    "Nezomrú otcovia pre synov, ani synovia nezomrú pre otcov; každý z nich zomrie za svoj vlastný hriech.",
    "Nezohneš súdu pohostína alebo siroty ani nevezmeš do zálohu rúcha vdovy.",
    "Ale budeš pamätať, že si bol sluhom v Egypte, a že ťa vykúpil odtiaľ Hospodin, tvoj Bôh; preto ti ja prikazujem, aby si činil túto vec.",
    "Keď sožneš svoje žnivo na svojom poli a zabudneš snop na poli, nevrátiš sa, aby si ho vzal; pohostínovi, sirote a vdove bude, aby ťa požehnal Hospodin, tvoj Bôh, v každej práci tvojich rúk.",
    "Keď budeš otĺkať svoju olivu, nebudeš po sebe prezerať vetví; pohostínovi bude, sirote a vdove.",
    "Keď oberieš svoju vinicu, nebudeš paberkovať po sebe; to, čo zostane, bude pohostínovi, sirote a vdove.",
    "A budeš pamätať, že si bol sluhom v Egyptskej zemi; preto ti ja prikazujem, aby si činil túto vec."
  ],
  "25": [
    "Keby povstal spor medzi niektorými ľuďmi, prijdú k súdu, a budú ich súdiť a vyhlásia toho, kto je spravedlivý, za spravedlivého, a vinného vyhlásia za vinného.",
    "A keby vinník zaslúžil bitku, vtedy rozkáže sudca ho položiť a dá ho biť pred sebou, podľa veľkosti jeho viny, istým počtom úderov.",
    "Štyridsať ráz ho dá uderiť; nepridá, aby snáď, keby ho dal biť nad to, primnohými údermi, nebol potupený tvoj brat pred tvojimi očima.",
    "Nezaviažeš volu úst, keď mláti.",
    "Keby bývali bratia spolu, a jeden z nich by zomrel, a nemal by syna, žena toho mŕtveho sa nevydá von za cudzieho; jej švagor vojde k nej a vezme si ju za ženu švagrovským právom.",
    "A bude, že prvorodený, ktorého porodí, bude stáť na mene jeho brata, toho zomrelého, aby nebolo vytreté jeho meno z Izraela.",
    "Ale keby nechcel človek vziať si svoju švagrinú-vdovu za ženu, vtedy odíde jeho švagriná hore ku bráne ku starším a povie: Brat môjho zomrelého muža nechce vzbudiť svojmu bratovi meno v Izraelovi, nechce si ma vziať za ženu podľa švagrovského práva.",
    "Vtedy ho zavolajú starší jeho mesta a budú s ním hovoriť. A keby stojac povedal: Nechcem si ju vziať,",
    "pristúpi k nemu jeho švagriná-vdova pred očami starších, sozuje jeho obuv s jeho nohy a napľuje mu do tvári, odpovie a riekne: Tak sa urobí mužovi, ktorý nebuduje domu svojho brata.",
    "A bude sa volať v Izraelovi: Dom vyzutého z obuvi.",
    "Keby sa vadili mužovia spolu, druh s druhom, a keby pristúpila žena toho jedného, aby vytrhla svojho muža z ruky toho, ktorý by ho bil, a vystrela by svoju ruku a pochytila ho za jeho úd hanby,",
    "vtedy utneš jej ruku; nezľutuje sa tvoje oko.",
    "Nebudeš mať vo svojom miešku rôzneho závažia, väčšieho a menšieho.",
    "Nebudeš mať vo svojom dome rôznej efy, väčšej a menšej.",
    "Závažie budeš mať úplné a spravedlivé, aj efu budeš mať úplnú a spravedlivú, aby sa predĺžily tvoje dni na zemi, ktorú ti dá Hospodin, tvoj Bôh.",
    "Lebo ohavnosťou Hospodina, tvojho Boha, je každý, kto to robí, každý, kto robí neprávosť.",
    "Pamätať budeš na to, čo ti urobil Amalech na ceste, keď ste išli z Egypta,",
    "že vyšiel proti tebe na ceste a pobil všetkých zadných v tvojom tábore utrmácaných, idúcich za tebou, kým si ty bol ustatý a zomdlený, a nebál sa Boha.",
    "A preto bude, keď ti dá Hospodin, tvoj Bôh, odpočinutie od všetkých tvojich nepriateľov dookola v zemi, ktorú ti dá Hospodin, tvoj Bôh, do dedičstva, aby si ju zaujal dedične, vyhladíš pamiatku Amalecha zpod nebies. Nezabudneš!"
  ],
  "26": [
    "A stane sa, keď vojdeš do zeme, ktorú ti dáva Hospodin, tvoj Bôh, do dedičstva, keď ju zaujmeš dedične a budeš bývať v nej,",
    "že vezmeš z prvotiny všetkých plodov pôdy a donesieš v obeť zo svojej zeme, ktorú ti dáva Hospodin, tvoj Bôh, a vložiac do koša pojdeš na miesto, ktoré vyvolí Hospodin, tvoj Bôh, nato, aby tam prebývalo jeho meno.",
    "Tak prijdeš ku kňazovi, ktorý bude v tých dňoch, a povieš mu: Vyznávam dnes Hospodinovi, tvojmu Bohu, že som prišiel do zeme, o ktorej prisahal Hospodin našim otcom, že nám ju dá.",
    "A kňaz vezme koš z tvojej ruky a postaví ho pred oltárom Hospodina, tvojho Boha.",
    "A odpovieš a riekneš pred Hospodinom, svojím Bohom: Môj otec bol Aramejec na zhynutí, ktorý odišiel dolu do Egypta pohostínil tam zprvu iba v počte niekoľko málo duší a stal sa tam veľkým národom mocným a mnohým čo do počtu.",
    "A Egypťania nám robili zle a trápili nás a uvalili na nás tvrdú službu otrockú.",
    "A keď sme kričali na Hospodina, Boha svojich otcov, Hospodin uslyšal náš hlas, videl naše trápenie, našu úmornú prácu a náš útisk.",
    "A Hospodin nás vyviedol z Egypta silnou rukou a vystretým ramenom a veľkým strachom, znameniami a zázrakmi.",
    "A doviedol nás na toto miesto a dal nám túto zem, zem, ktorá tečie mliekom a medom.",
    "Preto teraz, hľa, doniesol som prvotinu plodov pôdy, ktorú si mi dal, Hospodine. A necháš to pred Hospodinom, svojím Bohom, a budeš sa klaňať pred Hospodinom, svojím Bohom.",
    "A budeš sa radovať všetkému tomu dobrému, ktoré ti dal Hospodin, tvoj Bôh, i tvojmu domu, i ty i Levita i pohostín, ktorý bude v tvojom strede.",
    "Keď už oddelíš všetky desiatky svojej úrody a svojich dôchodkov v treťom roku, v roku to desiatku, a dáš Levitovi, pohostínovi, sirote a vdove, a keď budú jesť v tvojich bránach a nasýtia sa,",
    "povieš pred Hospodinom, svojím Bohom: Vyniesol som, čo bolo sväté, zo svojho domu aj som to dal Levitovi a pohostínovi, sirote a vdove podľa všetkých tvojich prikázaní, ktoré si mi prikázal, neprestúpil som niktorého z tvojich prikázaní ani som nezabudol.",
    "Nejedol som z toho vo svojom smútku ani som neodpratal z toho medzi nečisté ako som ani nedal z toho mŕtvemu. Počúval som na hlas Hospodina, svojho Boha, učinil som všetko tak, ako si mi prikázal.",
    "Pohliadni z príbytku svojej svätosti, z nebies, a požehnaj svoj ľud, Izraela, i pôdu, ktorú si nám dal, ako si prisahal našim otcom, zem, ktorá tečie mliekom a medom.",
    "Dnes, tohoto dňa, ti prikazuje Hospodin, tvoj Bôh, aby si činil tieto ustanovenia a súdy a tedy ich budeš ostríhať a činiť celým svojím srdcom a celou svojou dušou.",
    "Dneská si prehlásil o Hospodinovi, že ti bude Bohom, a že budeš chodiť po jeho cestách a ostríhať jeho ustanovenia a jeho prikázania a jeho súdy a že budeš počúvať na jeho hlas.",
    "A zase Hospodin prehlásil o tebe dnes, že mu budeš ľudom zvláštneho vlastníctva, jako ti hovoril, a že budeš ostríhať všetky jeho prikázania,",
    "a sľúbil, že ťa vyvýši nad všetky národy, ktoré učinil, na chválu, na slávne meno a na ozdobu, a aby si bol svätým ľudom Hospodinovi, svojmu Bohu, tak ako hovoril."
  ],
  "27": [
    "A Mojžiš prikázal i so staršími Izraelovými ľudu povediac: Ostríhať budete všetky prikázania, ktoré vám ja prikazujem dnes,",
    "a bude toho dňa, ktorého prejdete cez Jordán do zeme, ktorú ti dá Hospodin, tvoj Bôh, že si postavíš veľké kamene a olíčiš ich vápnom.",
    "Napíšeš na ne všetky slová tohoto zákona, keď prejdeš na druhú stranu, aby si vošiel do zeme, ktorú ti dá Hospodin, tvoj Bôh, do zeme, ktorá tečie mliekom a medom, tak ako ti hovoril Hospodin, Bôh tvojich otcov.",
    "A bude, keď prejdete cez Jordán, že postavíte tie kamene, o ktorých vám ja prikazujem dnes, na vrchu Ébale a olíčiš ich vápnom",
    "a vystavíš tam oltár Hospodinovi, svojmu Bohu, oltár z kameňov; nezaženieš sa nad nimi železom.",
    "Z neotesaných kameňov vystavíš oltár Hospodina, svojho Boha, a budeš na ňom obetovať zápalné obeti Hospodinovi, svojmu Bohu.",
    "A zabíjajúc obetovať budeš pokojné obeti a budeš tam jesť a budeš sa radovať pred Hospodinom, svojím Bohom.",
    "A napíšeš na kamene všetky slová tohoto zákona, zreteľne a dobre.",
    "A Mojžiš hovoril i kňazi Levitovia všetkému Izraelovi a vravel; Mlč a počuj, Izraelu, tohoto dňa si sa stal ľudom Hospodinovi, svojmu Bohu;",
    "preto budeš počúvať na hlas Hospodina, svojho Boha, a budeš činiť jeho prikázania a jeho ustanovenia, ktoré ti ja prikazujem dnes.",
    "A Mojžiš prikázal ľudu toho dňa a riekol:",
    "Títo budú stáť, aby žehnali ľud, na vrchu Gerizíme, keď prejdete cez Jordán; Simeon, Lévi, Júda, Izachár, Jozef a Benjamin.",
    "A títo sa postavia na vrchu Ébale, aby kliali; Rúben, Gád, Aser, Zabulon, Dán a Naftali.",
    "A Leviti odpovedia a rieknu všetkým mužom Izraelovým povýšeným hlasom:",
    "Zlorečený človek, ktorý by spravil rytinu alebo sliatinu nejakej modly, ohavnosť Hospodina, dielo rúk remeselníka, a položil niekde na skryté miesto. A všetok ľud odpovie a riekne: Ameň.",
    "Zlorečený, kto by si zľahčil svojho otca alebo svoju mať. A všetok ľud povie; Ameň.",
    "Zlorečený, kto by preniesol medzník svojho blížneho. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by zaviedol slepého, aby zablúdil na ceste. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by prevrátil súd pohostína, siroty alebo vdovy. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by ležal so ženou svojho otca, pretože odkryl krýdlo odevu svojho otca. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by ležal s nejakým hovädom, nech by bolo jakékoľvek. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by ležal so svojou sestrou, s dcérou svojho otca alebo s dcérou svojej materi. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by ležal so svojou svokrou. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by zabil alebo nabil svojho blížneho v skrytosti. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by vzal úplatok, aby zabil nevinného človeka. A všetok ľud povie: Ameň.",
    "Zlorečený, kto by nepostavil slov tohoto zákona, aby ich činil. A všetok ľud povie: Ameň."
  ],
  "28": [
    "A stane sa, ak budeš naozaj počúvať na hlas Hospodina, svojho Boha, aby si ostríhal a činil všetky jeho prikázania, ktoré ti ja prikazujem dnes, že ťa vyvýši Hospodin, tvoj Bôh, nad všetky národy zeme.",
    "A prijdú na teba všetky tieto požehnania a dostihnú ťa, keď budeš počúvať na hlas Hospodina, svojho Boha.",
    "Požehnaný budeš v meste, a požehnaný budeš na poli.",
    "Požehnaný bude plod tvojho života, plod tvojej zeme i plod tvojho hoväda, mladé tvojho rožného statku i matky tvojho drobného stáda.",
    "Požehnaný bude tvoj koš tvoje koryto na cesto.",
    "Požehnaný budeš, keď budeš vchádzať a požehnaný budeš, keď budeš vychádzať.",
    "Hospodin to dá, že tvoji nepriatelia, ktorí by povstali proti tebe, budú porazení pred tebou; jednou cestou vyjdú proti tebe a siedmimi cestami budú utekať pred tebou.",
    "Hospodin prikáže svojmu požehnaniu, aby bolo s tebou v tvojich zásobárňach a vo všetkom, po čom siahne tvoja ruka. A požehná ťa v zemi, ktorú ti dá Hospodin, tvoj Bôh.",
    "Hospodin si ťa postaví za svätý ľud, ako ti prisahal, keď budeš ostríhať prikázania Hospodina, svojho Boha, a budeš chodiť po jeho cestách.",
    "A uvidia všetky národy zeme, že meno Hospodinovo je vzývané nad tebou, a budú sa ťa báť.",
    "A Hospodin učiní, že budeš mať hojnosť dobrého, plodu svojho života, plodu svojich hoviad a plodu svojej pôdy, na pôde, o ktorej prisahal Hospodin tvojim otcom, že ti ju dá.",
    "Hospodin ti otvorí svoj výborný poklad, nebesia, dávajúc tvojej zemi dážď svojím časom a žehnajúc každému dielu tvojich rúk, takže budeš požičiavať mnohým národom, a ty si nebudeš požičiavať od nikoho.",
    "A Hospodin ťa dá za hlavu, a nie za chvost, a vše budeš iba povýšený hore a nebudeš ponížený dolu, keď budeš počúvať na prikázania Hospodina, svojho Boha, ktoré ti ja prikazujem dnes, aby si ich ostríhal a činil.",
    "A neodchýliš sa od niktorých slov, ktoré vám ja prikazujem dnes, ani napravo ani naľavo odíduc za inými bohy, aby si im slúžil.",
    "Ale stane sa, ak by si nepočúval na hlas Hospodina, svojho Boha, tak, aby si ostríhal a činil všetky jeho prikázania a všetky jeho ustanovenia, ktoré ti ja prikazujem dnes, že prijdú na teba všetky tieto kliatby a dostihnú ťa.",
    "Zlorečený budeš v meste a zlorečený budeš na poli.",
    "Zlorečený bude tvoj koš i tvoje koryto na cesto.",
    "Zlorečený bude plod tvojho života i plod tvojej pôdy, mladé tvojho rožného statku i matky tvojho drobného stáda.",
    "Zlorečený budeš, keď budeš vchádzať a zlorečený budeš, keď budeš vychádzať.",
    "Hospodin pošle na teba zlorečenstvo, desivú bezradnosť a kliatbu na všetko, po čom siahne tvoja ruka, čokoľvek budeš robiť, dokiaľ nebudeš zahladený a dokiaľ skoro nezahynieš pre svoje zlé skutky, pretože si ma opustil.",
    "Hospodin učiní to, aby sa ťa pridŕžal mor, dokiaľ ťa nevyplieni zo zeme, do ktorej ideš, aby si ju zaujal do dedičstva.",
    "Hospodin ťa bude biť suchotinami, zimnicou a horúčkou, veľkou horúčavou a mečom, suchom a rudou, a budú ťa prenasledovať, dokiaľ nezahynieš.",
    "Tvoje nebesia, ktoré sú nad tvojou hlavou, budú meďou, a zem, ktorá je pod tebou, bude železom.",
    "Hospodin dá, aby dažďom tvojej zeme bol prach a popol, ktorý sostúpi na teba s neba, dokiaľ nebudeš zahladený.",
    "Hospodin dá to, aby si bol porazený pred svojimi nepriateľmi. Jednou cestou vyjdeš proti nemu, a siedmimi cestami budeš utekať pred ním, a budeš sa ponevierať po všetkých kráľovstvách zeme na postrach a na postrk.",
    "A tvoja mŕtvola bude za pokrm všetkým vtákom nebies i šelmám zeme, a nebude toho, kto by zaplašil.",
    "A Hospodin ťa bude biť egyptským vredom a bolestnými opuchlinami na zadnom tele, chrastami a svrabom, takže sa nebudeš môcť vyhojiť.",
    "A Hospodin ťa bude biť šialenstvom, slepotou a chvením srdca.",
    "Budeš hmatať o poludní, jako hmatá slepý v hustej tme, a nebudeš mať zdaru na svojich cestách, ale budeš vždy len utískaný a olupovaný po všetky dni, a nebude toho, kto by zachránil.",
    "Ženu si zasnúbiš, ale iný bude s ňou ležať; vystavíš dom, ale nebudeš bývať v ňom; vysadíš vinicu, ale jej nebudeš ako obecné sebe oberať.",
    "Tvojho vola zabijú pred tvojimi očima, ale nebudeš jesť z neho; tvojho osla ulúpia zpred teba, a nevráti sa viacej k tebe; tvoje drobné stádo bude dané tvojim nepriateľom, a nebudeš mať toho, kto by ťa zachránil.",
    "Tvoji synovia a tvoje dcéry budú vydaní inému národu, kým tvoje oči budú hľadieť na to a budú hynúť pre nich deň ako deň, a tvoja ruka nebude mať sily.",
    "Úrodu tvojej zeme a všetko tvoje úsilie požerie národ, ktorého neznáš, a budeš iba utískaný a drtený po všetky dni.",
    "A zošalieš od toho, čo budú vidieť tvoje oči, na čo sa budeš musieť dívať.",
    "Hospodin ťa bude biť najhorším vredom na kolenách i na lýtkach, takže sa nebudeš môcť vyhojiť, od spodku tvojej nohy až do vrchu tvojej hlavy.",
    "Hospodin zavedie i teba i tvojho kráľa, ktorého ustanovíš nad sebou, k národu, ktorého si neznal ani ty ani tvoji otcovia, a tam budeš slúžiť iným bohom, drevu a kameňu.",
    "A budeš na úžas, na príslovie a na rezavý posmech u všetkých národov, kam ťa zavedie Hospodin.",
    "Vynesieš mnoho semena na pole a spraceš málo, lebo to obožerú kobylky.",
    "Vysadíš vinicu a budeš obrábať, ale vína piť nebudeš ani nebudeš snášať, lebo to požerie červ.",
    "Budeš mať aj olivy vo všetkých svojich krajoch, ale olejom sa mazať nebudeš, lebo tvoja oliva opŕchne.",
    "Naplodíš synov a dcér, ale nebudú tvoji, pretože pojdú do zajatia.",
    "Všetky tvoje stromy jako i plod tvojej pôdy zaujme v dedičstvo chrobač.",
    "Pohostín, ktorý bude v tvojom strede, bude vystupovať nad teba vždy vyššie a vyššie, a ty budeš sostupovať nižšie a nižšie.",
    "On ti bude požičiavať, a ty mu nebudeš požičiavať. On bude hlavou, a ty budeš chvostom.",
    "A prijdú na teba všetky tieto kliatby a budú ťa prenasledovať a stíhať ťa, dokiaľ nebudeš zahladený, pretože si nepočúval na hlas Hospodina, svojho Boha, tak aby si bol ostríhal jeho prikázania a jeho ustanovenia, ktoré ti prikázal;",
    "budú na tebe na znamenie a na zázrak i na tvojom semene až na veky,",
    "preto, že si neslúžil Hospodinovi, svojmu Bohu, s radosťou a ochotou srdca majúc všetkého množstvo.",
    "A preto budeš slúžiť svojim nepriateľom, tomu, ktorého pošle na teba Hospodin, o hlade a smäde, v nahote a v nedostatku všetkého potrebného a vzloží železné jarmo na tvoju šiju, a to tak, dokiaľ ťa nezahladí.",
    "Hospodin dovedie na teba národ z ďaleka, od konca zeme, ktorý poletí, jako letí orol, národ, ktorého jazyku nebudeš rozumieť.",
    "Bude to nestudatý národ, tvrdý, ktorý nebude hľadieť na starca ani sa nezľutuje nad dieťaťom.",
    "A požerie plod tvojho dobytka i plod tvojej pôdy, a bude žrať, dokiaľ nebudeš zahladený, ktorý ti nezanechá obilia ani šťavy z hrozna ani oleja, mláďatá tvojho rožného statku ani matiek tvojich stád oviec a kôz, dokiaľ len ťa nevyhubí.",
    "Sovrie ťa vo všetkých tvojich bránach a bude ťa svierať, dokiaľ nepadnú tvoje vysoké múry hradné, na ktoré sa ty nadeješ, po celej tvojej zemi. A sovrie ťa vo všetkých tvojich bránach po celej tvojej zemi, ktorú dal Hospodin, tvoj Bôh, tebe.",
    "A budeš jesť plod svojho vlastného života, telo svojich synov a svojich dcér, ktoré ti dal Hospodin, tvoj Bôh, v obležení a v úzkosti, ktorou ťa sovrie tvoj nepriateľ.",
    "Rozmaznaný človek medzi vami a vychovaný vo veľkej rozkoši bude závidieť svojmu bratovi i žene svojho lona i ostatku svojich synov, ktorých mu ešte ponechá nepriateľ,",
    "takže neudelí niktorému z nich tela svojich synov, ktoré bude jesť, pretože mu nepozostane ničoho v obležení a v úzkosti, ktorou ťa sovrie tvoj nepriateľ vo všetkých tvojich bránach.",
    "Rozmaznaná medzi vami a vychovaná v rozkoši, ktorá z rozkoše a z maznavej chúlostivosti nepokúsila sa ani len svoju nohu postaviť na zem, bude závidieť mužovi svojho lona i svojmu synovi a svojej dcére,",
    "a to i svojej postieľky, ktorá vyjde z nej po pôrode, i svojich synov, ktorých porodí, lebo ich bude tajne jesť v nedostatku všetkého potrebného v obležení a v úzkosti, ktorou ťa sovrie tvoj nepriateľ v tvojich bránach.",
    "Ak nebudeš ostríhať a činiť všetky slová tohoto zákona, ktoré sú napísané v tejto knihe, aby si sa bál toho preslávneho mena hrozného, Hospodina, svojho Boha,",
    "vtedy ťa bude biť Hospodin podivnými ranami i tvoje semeno, veľkými ranami stálymi a zlými nemocami trvanlivými.",
    "A obráti na teba všetky neduhy Egypta, ktorých sa bojíš a budú sa ťa držať.",
    "I všelijakú chorobu i všelijakú ranu, ktorá nie je napísaná v knihe tohoto zákona, uvedie Hospodin na teba, a to bude tak, dokiaľ nebudeš zahladený.",
    "A zostane vás málo namiesto toho, že vás bolo jako nebeských hviezd čo do množstva, pretože si nepočúval na hlas Hospodina, svojho Boha.",
    "A stane sa, že jako sa radoval Hospodin nad vami, keď vám činil dobré a rozmnožoval vás, tak sa bude radovať Hospodin nad vami, keď vás bude hubiť a plieniť, a budete zahnaní zo zeme, do ktorej ideš, aby si ju zaujal do dedičstva.",
    "Hospodin ťa rozptýli medzi všetky národy od jedného konca zeme až po druhý koniec zeme, a tam budeš slúžiť iným bohom, ktorých si neznal ani ty ani tvoji otcovia, drevu a kameňu.",
    "A medzi tými národami nebudeš mať oddychu, ani tvoja noha nebude mať miesta, kde by si odpočinula. A tam ti dá Hospodin ľakavé srdce, umdlenosť očí a trúchlivé hynutie duše.",
    "A tvoj život ti bude visieť na nitke pred tebou, a budeš sa strachovať vodne i vnoci. A nikde nebudeš istý svojho života.",
    "Ráno povieš: Keby len už bol večer! A večer povieš: Keby len už bolo ráno! pre strach svojeho srdca, ktorým sa budeš strachovať, a pre to, čo budú vidieť tvoje oči, na čo sa budeš musieť dívať.",
    "A Hospodin ťa zavedie zpät do Egypta na lodiach, cestou, o ktorej som ti povedal: Neuvidíš jej viacej, a tam sa budete predávať tvojim nepriateľom za sluhov a za dievky, a nebude toho, kto by kúpil."
  ],
  "29": [
    "Toto sú slová smluvy, ktorú prikázal Hospodin Mojžišovi uzavrieť so synmi Izraelovými v Moábskej zemi, krome smluvy, ktorú uzavrel s nimi na Horebe.",
    "Vtedy svolal Mojžiš celého Izraela, všetkých a povedal im: Vy ste videli všetko, čo učinil Hospodin pred vašimi očami v Egyptskej zemi faraonovi a všetkým jeho sluhom i celej jeho zemi,",
    "tie veľké zkúšky, ktoré videly tvoje oči, tie znamenia a tie veľké zázraky.",
    "Avšak nedal vám Hospodin srdca, aby ste rozumeli, a očí, aby ste videli, ani uší, aby ste počuli, až do tohoto dňa.",
    "A vodil som vás štyridsať rokov po púšti: vaše rúcha nezvetšely na vás, ani tvoja obuv nezvetšela na tvojej nohe.",
    "Chleba ste nejedli a vína ani iného opojného nápoja ste nepili, aby ste poznali, že ja som Hospodin, váš Bôh.",
    "Keď ste potom prišli na toto miesto, vyšiel Síchon, kráľ Chešbona, a Óg, kráľ Bázana, proti vám do boja, a porazili sme ich.",
    "A vzali sme ich zem a dali sme ju do dedičstva Rúbenovcom a Gádovcom a polovici pokolenia Manassesovho.",
    "A tedy budete ostríhať slová tejto smluvy a činiť ich, aby ste rozumne činili všetko, čokoľvek budete robiť.",
    "Vy všetci stojíte dnes pred Hospodinom, svojím Bohom, vaše hlavy-kniežatá, vaše pokolenia, vaši starší, vaši správcovia, všetci mužovia Izraelovi,",
    "vaše deti, vaše ženy i tvoj pohostín, ktorý je v tvojom tábore, počnúc od toho, ktorý rúbe tvoje drevo, až po toho, ktorý čerpá tvoju vodu,",
    "aby si prešiel v smluvu Hospodina, svojho Boha, a v jeho prísahu, ktorú Hospodin, tvoj Bôh, uzaviera s tebou dnes,",
    "aby ťa dnes postavil sebe za ľud a on aby bol tebe Bohom, tak ako ti hovoril a jako prisahal tvojim otcom, Abrahámovi, Izákovi a Jakobovi.",
    "A nie len s vami samými ja uzavieram túto smluvu a túto prísahu,",
    "ale i s každým tým, kto tu dnes stojí s nami pred Hospodinom, naším Bohom, ako i s tým, kto nie je tu s nami dnes.",
    "Lebo vy viete o tom, ako sme bývali v Egyptskej zemi a jako sme prešli pomedzi národy, ktorými ste prešli.",
    "A videli ste ich ohavnosti a ich ukydané modly, drevo a kameň, striebro a zlato, čo bolo u nich.",
    "Aby nebolo medzi vami muža alebo ženy, čeľade alebo pokolenia, ktorého srdce by sa dnes odvrátilo od Hospodina, nášho Boha, aby išiel slúžiť bohom tých národov, aby nebolo medzi vami koreňa, plodiaceho jed a horkosť,",
    "a stalo by sa, keby počul slová tejto kliatby, že by si dobrorečil vo svojom srdci a riekol by: Nič to, budem mať pokoj, i keď budem chodiť podľa umienenosti svojho srdca; aby som odpratal mokré so suchým.",
    "Tomu nebude chcieť Hospodin odpustiť, lebo vtedy vzplanie hnev Hospodinov, a jeho revnivosť na toho človeka a zaľahne na neho celá kliatba, napísaná v tejto knihe, a Hospodin vyhladí jeho meno zpod nebies.",
    "A Hospodin ho odlúči na zlé od všetkých pokolení Izraelových podľa všetkých kliatob smluvy, napísanej v tejto knihe zákona,",
    "takže povie budúce pokolenie, vaši synovia, ktorí povstanú po vás, i cudzinec, ktorý prijde z ďalekej zeme, keď uvidia rany úderov tej zeme a jej neduhy, ktoré uvedie Hospodin na ňu,",
    "sírou a soľou, že je pohoreniskom celá ich zem; že sa neposieva ani že nerodí, ani že nerastie na nej nijaká bylina, že je podvrátená jako Sodoma a Gomora, jako Adma a Cebojim, ktoré podvrátil Hospodin vo svojom hneve a vo svojej prchlivosti.",
    "A povedia všetky národy; Prečo tak učinil Hospodin tejto zemi? Čo znamená páľa tohoto veľkého hnevu?",
    "A povedia: Preto, že opustili smluvu Hospodina, Boha svojich otcov, ktorú učinil s nimi vtedy, keď ich vyviedol z Egyptskej zeme,",
    "a odišli a slúžili iným bohom a klaňali sa im, bohom, ktorých neznali, a ktorých im nebol udelil.",
    "Preto sa zapálil hnev Hospodinov na tú zem, aby uviedol na ňu všetku tú kliatbu, napísanú v tejto knihe,",
    "a Hospodin ich vyplienil z ich zeme v hneve a v prchlivosti a ľútosti, veľkej, a vyvrhol ich do inej zeme, jako je tomu dnes.",
    "Skryté veci patria Hospodinovi, nášmu Bohu, a zjavené nám a našim synom až na veky, aby sme činili všetky slová tohoto zákona."
  ],
  "30": [
    "A stane sa, keď prijdú na teba všetky tieto slová, požehnanie i kliatba, ktoré som ti predložil, a rozpomenieš sa na ne, kdekoľvek by si bol medzi národami, kam by ťa zahnal Hospodin, tvoj Bôh,",
    "a keby si sa navrátil k Hospodinovi, svojmu Bohu, a počúval by si na jeho hlas podľa všetkého toho, čo ti ja prikazujem dnes, ty i tvoji synovia, celým svojím srdcom a celou svojou dušou,",
    "vtedy zase navráti Hospodin, tvoj Bôh, tvojich zajatých a zľutuje sa nad tebou a zase ťa shromaždí zo všetkých národov, medzi ktoré ťa bol rozptýlil Hospodin, tvoj Bôh.",
    "Keby bol niekto z tvojich zahnaný hoc i na koniec nebies, aj odtiaľ ťa shromaždí Hospodin, tvoj Bôh, a odtiaľ ťa vezme.",
    "A Hospodin, tvoj Bôh, ťa dovedie do zeme, ktorú boli do dedičstva zaujali tvoji otcovia, a zaujmeš ju do dedičstva a dobre ti učiní a rozmnoží ťa viacej, ako bol rozmnožil tvojich otcov.",
    "A Hospodin, tvoj Bôh, obreže tvoje srdce i srdce tvojho semena, aby si miloval Hospodina, svojho Boha, celým svojím srdcom a celou svojou dušou, aby si žil.",
    "A Hospodin, tvoj Bôh, položí všetky tieto kliatby na tvojich nepriateľov a na tých, ktorí ťa nenávideli, ktorí ťa prenasledovali.",
    "A ty sa obrátiš a budeš počúvať na hlas Hospodinov a budeš činiť všetky jeho prikázania, ktoré ti ja prikazujem dnes.",
    "A Hospodin, tvoj Bôh, to dá, že budeš mať hojnosť v každej práci svojich rúk, v plode svojho života, v plode svojich hoviad, v plode svojej pôdy tebe na dobré, lebo Hospodin sa zase navráti, aby sa radoval nad tebou na tvoje dobré, jako sa radoval nad tvojimi otcami,",
    "keď budeš počúvať na hlas Hospodina, svojho Boha, nato, aby si ostríhal jeho prikázania a jeho ustanovenia, to, čo je napísané v tejto knihe zákona, keď sa obrátiš k Hospodinovi, svojmu Bohu, celým svojím srdcom a celou svojou dušou.",
    "Lebo toto prikázanie, ktoré ti ja prikazujem dnes, nie je nad tvoje sily a nad tvoj um ani nie je ďaleké;",
    "nie je voľakde na nebesiach, aby si povedal: Kto nám vystúpi hore do neba, aby nám ho vzal odtiaľ, aby nám ho dal počuť, aby sme ho činili?",
    "Ani nie je voľakde za morom, aby niekto povedal: Kto nám zajde za more, aby nám ho vzal a doniesol, aby nám ho dal počuť, aby sme ho činili?",
    "Lebo slovo je veľmi blízko teba, v tvojich ústach a v tvojom srdci, aby si ho činil.",
    "Hľaďže, dnes som ti predložil život a dobré, smrť a zlé",
    "prikazujúc ti dnes, aby si miloval Hospodina, svojho Boha, aby si chodil po jeho cestách a aby si ostríhal jeho prikázania, jeho ustanovenia a jeho súdy, aby si žil a množil sa, a aby ťa požehnal Hospodin, tvoj Bôh, v zemi, do ktorej ideš, aby si ju zaujal do dedičstva.",
    "No, jestli sa odvráti tvoje srdce a nebudeš poslúchať, ale sa dáš zviesť a budeš sa klaňať iným bohom a budeš im slúžiť,",
    "oznamujem vám dnes, že istotne zahyniete; nebudete dlho žiť na zemi, do ktorej ideš cez Jordán, idúc ta nato, aby si ju zaujal do dedičstva.",
    "Za svedkov volám dnes proti vám nebesia i zem, že som ti predložil život i smrť, požehnanie i kliatbu. A vyvolíš si život, aby si žil ty i tvoje semeno,",
    "aby si miloval Hospodina, svojho Boha, aby si počúval na jeho hlas a aby si sa ho držal, lebo on je tvojím životom a dĺžkou tvojich dní, aby si býval na pôde, o ktorej prisahal Hospodin tvojim otcom, Abrahámovi, Izákovi a Jakobovi, povediac, že im ju dá."
  ],
  "31": [
    "A Mojžiš odišiel a hovoril tieto slová všetkému Izraelovi.",
    "A povedal im: Je mi dnes stodvadsať rokov; nebudem už viacej môcť vyjsť a vojsť a tak byť vaším vodcom. A Hospodin mi tiež povedal: Neprejdeš za tento Jordán.",
    "Hospodin, tvoj Bôh, on pojde pred tebou, on vyhladí tie národy zpred tvojej tvári, a zaujmeš ich do dedičstva. Jozua pojde pred tebou, tak ako hovoril Hospodin.",
    "A Hospodin im učiní, jako učinil Síchonovi a Ógovi, kráľom Amoreja, a ich zemi, ktorých vyhladil.",
    "Hospodin ich vydá pred vami, aby boli porazení, a učiníte im podľa každého prikázania, ktoré som vám prikázal.",
    "Buďte zmužilí a silní, nebojte sa a nedeste sa pred nimi, lebo Hospodin, tvoj Bôh, ide s tebou; neopustí ťa ani ťa nezanechá.",
    "A Mojžiš zavolal Jozuu a povedal mu pred očami celého Izraela: Buď zmužilý a silný, lebo ty vojdeš s týmto ľudom do zeme, ktorú s prísahou sľúbil Hospodin ich otcom povediac, že im ju dá, a ty im ju rozdelíš do dedičstva.",
    "A Hospodin, on pojde pred tebou, on bude s tebou, neopustí ťa ani ťa nezanechá. Nebudeš sa báť ani sa nebudeš strachovať!",
    "A Mojžiš napísal tento zákon a dal ho kňazom, synom Léviho, ktorí nosili truhlu smluvy Hospodinovej, a všetkým starším Izraelovým.",
    "A Mojžiš im prikázal a riekol: Na konci siedmich rokov, na výročnú slávnosť roku úpustu, na sviatok stánov,",
    "keď prijde celý Izrael ukázať sa pred Hospodinom, tvojím Bohom, na mieste, ktoré si vyvolí, budeš čítať tento zákon pred celým Izraelom, v ich uši.",
    "Shromaždi ľud, mužov i ženy i deti i svojho pohostína, ktorý je v tvojich bránach, aby počuli a aby sa učili a aby sa báli Hospodina, vášho Boha, a budú ostríhať, aby činili všetky slová tohoto zákona.",
    "Aj ich synovia, ktorí ešte neznajú toho, budú počúvať a budú sa učiť báť sa Hospodina, vášho Boha, po všetky dni, ktoré budete žiť na zemi, do ktorej idete cez Jordán, aby ste ju zaujali do dedičstva.",
    "A Hospodin riekol Mojžišovi: Hľa, priblížily sa tvoje dni, aby si zomrel. Povolaj Jozuu a postavte sa v stáne shromaždenia, a prikážem mu. Vtedy išiel Mojžiš a Jozua a postavili sa v stáne shromaždenia.",
    "A Hospodin sa ukázal v stáne v oblakovom stĺpe, a oblakový stĺp stál nad dverami stánu.",
    "A Hospodin riekol Mojžišovi: Hľa, budeš ležať so svojimi otcami, a tento ľud vstane a bude smilniť idúc za bohmi cudzincov, obyvateľov zeme, do ktorej ide, aby žil medzi nimi, a opustí ma a zruší moju smluvu, ktorú som učinil s ním.",
    "Preto sa môj hnev zapáli na neho toho dňa, a opustím ich a skryjem pred nimi svoju tvár, a bude na zožranie, a prijdú naň mnohé zlé veci a úzkosti, a povie toho dňa: Či neprišly na mňa tieto zlé veci preto, že nie je môjho Boha v mojom strede?",
    "A ja istotne skryjem svoju tvár toho dňa pre všetko to zlé, ktoré páchal, keď sa obrátil k iným bohom.",
    "A tak teraz si napíšte túto pieseň, a nauč ju synov Izraelových, vlož ju do ich úst, aby mi bola táto pieseň za svedka proti synom Izraelovým.",
    "Lebo ho dovediem do zeme, ktorú som prisahal jeho otcom, ktorá tečie mliekom a medom, a keď bude jesť a nasýti sa a stučneje, obráti sa k iným bohom, a budú im slúžiť a budú ma popudzovať k hnevu a zrušia moju smluvu.",
    "A stane sa, keď prijdú na neho mnohé zlé veci a úzkosti, že táto pieseň bude svedčiť pred ním ako svedok, lebo nebude zabudnutá ani neodíde od úst jeho semena, lebo viem, čo myslí a čo bude robiť ešte dnes, prv ako ho vovediem do zeme, ktorú som mu prisahal.",
    "A Mojžiš napísal túto pieseň toho istého dňa a učil ju synov Izraelových.",
    "A Hospodin prikázal i Jozuovi, synovi Núnovmu, a riekol: Buď zmužilý a silný, lebo ty vovedieš synov Izraelových do zeme, ktorú som im prisahal, a ja budem s tebou.",
    "A stalo sa, keď dopísal Mojžiš slová tohoto zákona do knihy až do posledného slova,",
    "že prikázal, Mojžiš, Levitom, ktorí nosili truhlu smluvy Hospodinovej, a povedal:",
    "Vezmite túto knihu zákona a položte ju po strane truhly smluvy Hospodina, svojho Boha, a bude tam proti tebe za svedka.",
    "Lebo ja znám tvoju spúru a tvoju tvrdú šiju. Hľa, kým ešte žijem dnes s vami, spierali ste sa proti Hospodinovi, a čo len bude potom, keď zomriem!",
    "Shromaždite ku mne všetkých starších svojich pokolení a svojich správcov a budem hovoriť tieto slová do ich uší a zavolám proti nim za svedkov nebesia i zem.",
    "Lebo viem, že sa veľmi porušíte po mojej smrti a vybočíte z cesty, ktorú som vám prikázal, pre čo prijde na vás to zlé v neskorších dňoch, keď budete robiť to, čo je zlé v očiach Hospodinových, popudzujúc ho dielom svojich rúk.",
    "A Mojžiš hovoril v uši celého shromaždenia Izraelovho slová tejto piesne až do posledného slova."
  ],
  "32": [
    "Pozorujte, nebesia, ušima, a budem hovoriť! A zem nech počuje reči mojich úst!",
    "Moje naučenie sa bude liať ako hojný dážď; moja mluva bude vlažiť ako rosa; bude jako tichý dážď na mladistvú trávu, jako hustý dážď na bylinu.",
    "Lebo budem hlásať meno Hospodinovi. Vzdajte velebnosť nášmu Bohu!",
    "Skalo, ktorej dielo je dokonalé! Lebo všetky jeho cesty sú spravedlivým súdom. Silný Bôh verný, u ktorého nieto neprávosti; spravedlivý je a priamy.",
    "Porušilo sa mu - nie jeho synovia, ich škvrna - prevrátené pokolenie a spletilé.",
    "Či sa tým odplacujete Hospodinovi, bláznivý ľude a nie múdry? Či nie je on tvoj otec, ten, ktorý si ťa nadobudol? On ťa učinil a postavil, aby si stál.",
    "Rozpomeň sa na dni minulého veku! Porozumejte rokom pokolenia a pokolenia! Opýtaj sa svojho otca, a oznámi ti, svojich starcov, a povedia ti!",
    "Keď delil Najvyšší národom dedičstvo, keď rozdeľoval synov Adamových, staväl hranice jednotlivým ľudstvám podľa počtu synov Izraelových.",
    "Pretože podielom Hospodinovým je jeho ľud, Jakob povrazcom jeho dedičstva.",
    "Našiel ho v pustej zemi a na pustine, v hukote divokej púšte; obňal ho, mal na neho pozor, ostríhal ho jako zrenicu svojho oka.",
    "Jako keď orlica povzbudzuje svoje orlíčatá, vznáša sa nad svojimi mláďatami; rozťahuje svoje krýdla, berie ho, nesie ho na svojich perutiach.",
    "Tak ho viedol sám Hospodin, a nebolo s ním boha cudzozemca.",
    "Dal mu jazdiť po vysokých miestach zeme, a jedol úrody polí; dal mu ssať med zo skaly a olej z tvrdého kameňa,",
    "maslo od kráv a mlieko od drobného stáda, s tukom jahniat baranov z Bázana a kozlov, s tukom pšeničného jadra, a pil si krv hrozna peniacu.",
    "No, keď stučnel Ješurún, kopnul. Stučnel si, stlstol si, vypásol si sa. A tak opustil Boha, ktorý ho učinil, a znevážil si skaly svojho spasenia.",
    "Popudzovali ho k žiarlivosti cudzími bohmi, ohavnosťami ho popudzovali k hnevu.",
    "Obetovali démonom, nie Bohu, bohom, ktorých neznali, novým, ktorí prišli z blízka, ktorých sa nebáli vaši otcovia.",
    "Skalu, ktorá ťa splodila, si zanedbal a zabudol si na silného Boha, ktorý ťa sformoval.",
    "Keď to videl Hospodin, zavrhol s opovržením pre popudzovanie svojich synov a svojich dcér.",
    "A povedal: Skryjem pred nimi svoju tvár, uvidím, čo bude ich koniec, lebo sú oni všelijak prevrátené pokolenie, synovia, v ktorých niet vernosti.",
    "Oni ma popudzovali k žiarlivosti nie-Bohom, hnevali ma svojimi márnosťami, nuž tedy i ja ich popudím k žiarlivosti nie-ľudom, bláznivým národom ich popudím k hnevu.",
    "Lebo oheň sa roznietil mojím hnevom a bude horieť až do najhlbšieho pekla a požerie zem i jej úrodu a zapáli základy vrchov, takže budú horieť plameňom.",
    "Nahromadím na nich zlých vecí, vystrieľam na nich všetky svoje strely.",
    "Civieť budú hladom a žraní budú pálčivým neduhom a horkým morom; pošlem na nich zub divých šeliem, s jedom plazov, ktorí sa plazia v prachu.",
    "Vonku bude sirotiť meč a vnútri v príbytkoch, bude hubiť strach, i mládenca i pannu, dieťa, požívajúce prsia, so šedivým mužom.",
    "Povedal som, že ich zmetiem, vytriem ich pamiatku zpomedzi ľudí.",
    "Keby som sa neobával zloby nepriateľa, že bude popudzovať -, aby vidiac to ich protivníci nevyložili si to vo svojej pýche zle a nepovedali: Naša vyvýšená ruka to bola, a nie Hospodin vykonal všetko toto.",
    "Lebo sú národom, ktorý hynie čo do múdrej rady, a niet v nich rozumnosti.",
    "Oj, aby boli múdri, aby to pochopili, aby porozumeli tomu, čo bude s nimi potom!",
    "Oj, ako by jeden honil tisíc! A dvaja z nich by obrátili na útek desať tisíc, keby nebolo tak, že ich predala ich Skala, a že ich vydal Hospodin.",
    "Lebo ich skala nie je ako naša Skala, a naši nepriatelia sú sami toho sudcami.",
    "Lebo ich vinič je z viniča Sodomy a z polí Gomory. Ich hrozná sú jedovaté hrozná, a majú horké strapce.",
    "Ich víno jedom drakov a strašným jedom ľútych hadov.",
    "Či nie je to skryté u mňa, zapečatené medzi mojimi pokladmi?",
    "Moja je pomsta i odplata, hotová na čas, keď klesne ich noha. Lebo je blízko deň ich záhuby, a spiecha, čo im je prihotovené.",
    "Lebo Hospodin bude súdiť svoj ľud, a uľúti sa mu nad jeho služobníkmi, keď uvidí, že ta išla ich pomocná ruka, a že nepozostáva iba zavrený a opustený.",
    "A povie: Kdeže sú ich bohovia, skala, ku ktorej sa utiekali?",
    "Bohovia, ktorí jedli tuk ich bitných obetí, pili víno ich liatych žertví? Nože nech povstanú a pomôžu vám! Nechže je tá vaša skala nad vami záštitou!",
    "A tak teraz vidzte, že ja a len ja som to! A nie je u mňa nijakého Boha. Ja usmrcujem i oživujem, raním a ja tiež uzdravujem, a nie je toho, kto by vytrhol z mojej ruky.",
    "Lebo pozdvihujem svoju ruku k nebesiam a hovorím: Ako že ja žijem na veky!",
    "Ak nabrúsim lesk svojho meča, a moja ruka sa chytí súdu, vrátim pomstu svojim protivníkom, a tým, ktorí ma nenávidia, zaplatím.",
    "Opojím svoje strely krvou, a môj meč bude žrať mäso; opojím ich krvou zabitého i zajatého, z bujnovlasej hlavy nepriateľa.",
    "Veseľte sa, národy, s jeho ľudom, lebo pomstí krv svojich služobníkov a vráti pomstu svojim protivníkom a pokryje hriech svojej zeme i svojho ľudu.",
    "Potom prišiel Mojžiš a hovoril všetky slová tej piesne v uši ľudu, on i Hozeáš, syn Núnov.",
    "A keď dohovoril Mojžiš všetky tie slová celému Izraelovi,",
    "riekol im: Priložte svoje srdce ku všetkým tým slovám, ktoré ja dnes činím svedkami proti vám, ktoré prikážete svojim synom, aby ich ostríhali a činili, všetky slová tohoto zákona.",
    "Lebo nie je to prázdne slovo, ktoré by bolo nad vašu možnosť, ale ono je vaším životom, a tým slovom predĺžite svoje dni na zemi, do ktorej idete cez Jordán, aby ste ju zaujali do dedičstva.",
    "A Hospodin hovoril Mojžišovi toho istého dňa a riekol:",
    "Vyjdi na tento vrch Abárim, na vrch Nébo, ktorý je v Moábskej zemi a ktorý je naproti Jerichu, a vidz zem Kanaán, ktorú ja dám synom Izraelovým do državia.",
    "A zomri na vrchu, na ktorý ideš, a buď pripojený ku svojmu ľudu, tak ako zomrel Áron, tvoj brat, na vrchu Hore a bol pripojený ku svojmu ľudu,",
    "pretože ste sa prehrešili proti mne medzi synmi Izraelovými pri vodách sváru v Kádeši na púšti Tsin, pretože ste ma neposvätili medzi synmi Izraelovými.",
    "Lebo síce uvidíš zem pred sebou, ale ta nevojdeš, do zeme, ktorú ja dám synom Izraelovým."
  ],
  "33": [
    "A toto je požehnanie, ktorým požehnal Mojžiš, muž Boží, synov Izraelových pred svojou smrťou",
    "a riekol: Hospodin prišiel od Sinai a vzišiel im od Seira jako svetlo rána, zaskvel sa od vrchu Fárana a prišiel z myriád svätých. Z jeho pravice im svietil oheň zákona.",
    "Ako veľmi miluješ ľudí! Všetci jeho svätí sú v tvojej ruke, a oni sa kladú k tvojim nohám. Každý si odnáša užitok z tvojich rečí.",
    "Zákon nám prikázal zachovávať Mojžiš, dedičný majetok shromaždenia Jakobovho.",
    "A bol v Ješurúne jako kráľ, keď sa shromažďovaly hlavy, kniežatá ľudu, dovedna pokolenia Izraelove.",
    "Nech žije Rúben a nech nezomrie, a z jeho málo mužov nech je veľký počet.",
    "A toto žiadal Júdovi a riekol: Uslyš, Hospodine, hlas Júdov a priveď ho k jeho ľudu. Svojimi rukami bude bojovať zaň, a ty mu buď pomocou vyslobodiť ho od jeho protivníkov.",
    "A o Lévim povedal: Tvoje thumím a tvoje urím boly dané, ó, Pane, tvojmu svätému mužovi, ktorého si zkúsil v Masse, s ktorým si mal spolu svár pri vodách Meríba,",
    "ktorý povedal o svojom otcovi a o svojej materi: Nevidel som ho! A neznal svojich bratov ani nevedel o svojich synoch; lebo ostríhali tvoje reči a zachovávali tvoju smluvu.",
    "Vyučovať budú tvojim súdom Jakoba a tvojmu zákonu Izraela; klásť budú kadivo pred tvoju tvár a zápalnú obeť dokonalú na tvoj oltár.",
    "Požehnaj, Hospodine, jeho silu, a nech sa ti ľúbi práca jeho rúk! Poraz bedrá tých, ktorí by povstali proti nemu, i bedrá tých, ktorí ho nenávidia, tak aby nepovstali.",
    "Benjaminovi povedal: Milý Hospodinov! Bezpečne bude bývať s ním; bude ho ochraňovať každého dňa, a bude prebývať medzi jeho plecami.",
    "A Jozefovi povedal: Jeho zem je požehnaná Hospodinova pre skvostné veci nebies, pre rosu a pre bohatú priepasť, ktorá sa rozkladá hlboko dole,",
    "pre skvostné úrody slnka a pre skvostné veci, vyhnané mesiacmi,",
    "pre najprednejšie veci starodávnych vrchov a pre skvostné veci večných brehov,",
    "pre skvostné veci zeme a jej náplne a pre milostivú priazeň toho, ktorý prebýva v kre. Nech to všetko prijde na hlavu Jozefovu a na temeno hlavy toho, ktorý je nazarejom, oddeleným, svojich bratov.",
    "Ako prvorodené jeho vola, takú bude mať nádheru, a jeho rohy budú jako rohy jednorožca; nimi bude drgať národy napospol, až do končín zeme. A to budú myriády Efraima, a budú to tisíce Manassesa.",
    "A Zabulonovi povedal: Raduj sa, Zabulone, keď budeš vychádzať, a, Izachár, vo svojich stánoch!",
    "Národy budú svolávať na vrch Boží, tam budú obetovať bitné obeti spravedlivosti, lebo budú ssať hojnosť morí a skryté poklady piesku mora.",
    "Gádovi povedal: Požehnaný ten, ktorý rozširuje Gáda! Bude bývať vo svojom obydlí jako ľvica a uchvatne rameno, áno, i s temenom hlavy.",
    "Vyhliadol si prvotinu, lebo tam je podiel zákonodarcu, skrytý, a prijde s hlavami ľudu a bude činiť spravedlivosť Hospodinovu i jeho súdy s Izraelom.",
    "Dánovi povedal: Dán je ako ľvíča, na lúpež bude vyskakovať z Bázana.",
    "Naftalimu povedal: Naftali je nasýtený priazne Pána a plný požehnania Hospodinovho. Zaujmi do dedičstva more, západ, i juh.",
    "A Aserovi povedal: Požehnaný Aser nad iných synov. Nech má priazeň svojich bratov a nech máča svoju nohu v oleji.",
    "Železo a meď sú tvoje závory, a jako tvoje dni, tak i tvoja sila.",
    "Nie je takého, jako je silný Bôh, ó, Ješurúne, ktorý sa vznáša na nebesiach tebe na pomoc a vo svojej velebe na vysokých oblakoch.",
    "Tvojím príbytkom je Bôh praveku, a dole na pomoc ramená večnosti. Zaženie od tvojej tvári nepriateľa a povie: Zahlaď!",
    "A tak bude bývať Izrael bezpečne, osobitne prameň Jakobov, v zemi obilia a šťavy hrozna, áno, jeho nebesia budú kropiť rosou.",
    "Blahoslavený si, Izraelu! Kto je podobný tebe, ľude, zachránený Hospodinom, štítom svojej pomoci, a ktorý je mečom, tvojou pýchou! Preto sa ti budú lichotne koriť tvoji nepriatelia. A ty budeš šliapať po ich výšinách."
  ],
  "34": [
    "A Mojžiš vyšiel z Moábskych rovín na vrch Nébo na temeno vrchu Pizga, ktorý je naproti Jerichu. A Hospodin mu ukázal celú zem Gileád až po Dán,",
    "i celú zem Naftaliho i zem Efraimovu i Manassesovu i celú zem Júdovu až k najďaľšiemu moru",
    "i južnú stranu i okolie doliny Jericha, mesta to paliem, až do Coára.",
    "A Hospodin mu riekol: Toto je tá zem, ktorú som prisahal Abrahámovi, Izákovi a Jakobovi povediac: Tvojmu semenu ju dám. Učinil som to, aby si ju videl svojimi očima, ale ta neprejdeš.",
    "A tak zomrel Mojžiš, služobník Hospodinov, v zemi Moábovej, podľa rozkazu Hospodinovho.",
    "A pochoval ho v doline, v zemi Moábovej, naproti Bét-peoru. A nikto nezvedel o jeho hrobe až do tohoto dňa.",
    "A Mojžišovi bolo sto dvadsať rokov, keď zomrel. Jeho oko nebolo zoslablo, ani nebola ušla od neho jeho sila.",
    "A synovia Izraelovi oplakávali Mojžiša na Moábskych rovinách tridsať dní, a tak sa dokončily dni plaču a smútku za Mojžišom.",
    "A Jozua, syn Núnov, bol plný ducha múdrosti, lebo Mojžiš vzložil svoje ruky na neho, a poslúchali ho synovia Izraelovi a činili tak, ako prikázal Hospodin Mojžišovi.",
    "Ale nepovstal viacej v Izraelovi prorok, aký bol Mojžiš, ktorého by bol tak znal Hospodin tvárou v tvár",
    "čo do všetkých znamení a zázrakov, ktoré ho poslal činiť Hospodin v Egyptskej zemi faraonovi a všetkým jeho sluhom a celej jeho zemi,",
    "a čo do celej slávy tej silnej ruky a čo do všetkých tých strašných vecí veľkých, ktoré činil Mojžiš pred očami celého Izraela."
  ]
}