{
  "1": [
    "A stalo sa vo dňoch Ahasvera (To bol ten Ahasver, ktorý kraľoval od Indie až po Ethiopiu, nad sto dvadsiatimi a siedmimi krajinami),",
    "že v tých dňoch, keď sedel kráľ Ahasver na tróne svojho kráľovstva, ktorý bol na hrade Súsane,",
    "v treťom roku svojho kraľovania, urobil hostinu všetkým svojim kniežatám a svojim služobníkom. Vojsko Peržanov a Médov, veľmoži a kniežatá jednotlivých krajín boli pred ním,",
    "keď ukazoval bohatstvo slávy svojho kráľovstva a skvosty, nádheru svojho veličenstva, za mnoho dní, za sto osemdesiat dní.",
    "A keď sa vyplnily tie dni, urobil kráľ všetkému ľudu, ktorý sa nachádzal na hrade Súsane, od najväčšieho do najmenšieho, hostinu, ktorá trvala sedem dní, v nádvorí, v zahrade paláca kráľovho.",
    "Boly tam na kmentových a šarlatových povrázkoch pripevnené biele, zelené a hyacintovomodré čalúny, na strieborných krúžkoch a na stĺpoch z bieleho mramoru, lože, zlaté a strieborné, na dlažbe zo zeleného, bieleho, žltého a čierneho mramoru.",
    "A nápoj podávali v zlatých nádobách, a to v nádobách iných a iných, a kráľovského vína hojne, podľa kráľovej veľkej možnosti.",
    "Ale sa pilo podľa nariadenia: nikto nenútil; lebo tak bol naložil kráľ všetkým správcom svojho domu, aby urobili každému podľa toho, jako sa ktorému bude ľúbiť.",
    "I kráľovná Vasta spravila hostinu ženám v kráľovskom dome, ktorý patril kráľovi Ahasverovi.",
    "Potom siedmeho dňa, keď sa bolo rozveselilo srdce kráľovo vínom, rozkázal Mehúmanovi, Bizetovi, Charbonovi, Bigtovi a Abagtovi, Zetarovi a Karkasovi, siedmim komorníkom, ktorí slúžili pred kráľom Ahasverom,",
    "aby doviedli kráľovnú Vastu pred kráľa v kráľovskej korune, aby ukázal národom a kniežatám jej krásu, preto že bola pekného vzozrenia.",
    "Ale kráľovná Vasta odoprela prijsť na slovo kráľovo, ktoré poslal po komorníkoch. Vtedy sa veľmi rozhneval kráľ, a jeho prchlivosť horela v ňom ako oheň.",
    "A kráľ povedal mudrcom, znajúcim časy (lebo tak sa riešila vec kráľova, pred všetkými znalými zákona a práva;",
    "a najbližší k nemu bol Karšena, Šetár, Admata, Taršíš, Meres, Marsena a Memúchan, sedem kniežat, perzských a médskych, ktorí hľadeli na tvár kráľovu a ktorí sedeli na prvom mieste v kráľovstve):",
    "Čo urobiť podľa zákona kráľovnej Vaste, keď nevykonala rozkazu kráľa Ahasvera, vyriadeného po komorníkoch?",
    "Vtedy povedal Memúchan pred kráľom a pred kniežatami: Nie len proti samému kráľovi prehrešila sa kráľovná Vasta, ale aj proti všetkým kniežatám a proti všetkým národom, ktoré sú vo všetkých krajinách kráľa Ahasvera.",
    "Lebo to, čo urobila kráľovná, roznesie sa ku všetkým ženám, a bude to na to, aby pohŕdly svojimi mužmi vo svojich očiach, keď povedia: Kráľ Ahasver rozkázal doviesť kráľovnú Vastu pred seba, a neprišla.",
    "Áno, už tohoto dňa to budú hovoriť kňahyne Peržanov a Médov, ktoré počuly o tom, čo urobila kráľovná, všetkým kniežatám kráľovým, a naplodí sa hojne opovrženia a hnevu.",
    "Jestli sa tedy vidí kráľovi za dobré, nech vyjde kráľovský rozkaz zpred jeho tvári, a nech sa to napíše medzi zákony Peržanov a Médov, aby toho nikto neprekročil, že Vasta neprijde viacej pred kráľa Ahasvera, a jej kráľovstvo nech dá kráľ jej družke, ktorá je lepšia než ona.",
    "A keď sa počuje výrok kráľov, ktorý dá vyhlásiť po celom svojom kráľovstve, lebo je veľké, dajú všetky ženy svojim mužom úctu, od najväčšieho do najmenšieho.",
    "A slovo bolo dobré v očiach kráľa i kniežat. A tak učinil kráľ podľa slova Memúchanovho.",
    "A rozoslal listy do všetkých krajín kráľových, do každej krajiny jej vlastným písmom a ku každému národu v jeho vlastnom jazyku, aby bol každý muž pánom vo svojom dome a hovoril to jazykom svojho ľudu."
  ],
  "2": [
    "Potom po týchto udalostiach, keď sa upokojila prchlivosť kráľa Ahasvera, spomenul si na Vastu a na to, čo urobila, jako i na to, čo bolo usúdené proti nej.",
    "A mládenci kráľovi, ktorí mu posluhovali, riekli: Nech vyhľadajú kráľovi mladice panny krásneho vzozrenia,",
    "a nech ustanoví kráľ úradníkov vo všetkých krajinách svojho kráľovstva, ktorí shromaždia všetky mladice panny krásneho vzozrenia na hrad Súsan do domu žien pod ruku Hégeho, komorníka kráľovho, strážcu žien, a nech sa im dá to, čo potrebujú, aby sa očistily a ozdobily.",
    "A mladica, ktorá sa bude ľúbiť kráľovi, nech kraľuje miesto Vasty. A slovo sa ľúbilo kráľovi a urobili tak.",
    "A bol nejaký Žid na hrade Súsane, ktorému bolo meno Mardocheus, syn Jaira, syna Šimeiho, syna Kíšovho, človek z pokolenia Benjaminovho,",
    "ktorý bol prestehovaný z Jeruzalema s prestehovanými, ktorí boli prestehovaní s Jekoniášom, judským kráľom, ktorých prestehoval Nabuchodonozor, babylonský kráľ.",
    "Ten vychovával Hadasu, ináče Ester, dcéru svojho strýca, lebo nemala ani otca ani matky. A deva bola krásnej postavy a peknej tvári, a po smrti jej otca a jej matky si ju vzal Mardocheus za dcéru.",
    "A stalo sa, keď sa počulo slovo kráľovo a jeho nariadenie, a keď bolo shromažďované mnoho mladíc na hrad Súsan pod ruku Hégeho, že bola vzatá aj Ester do domu kráľovho pod ruku Hégeho, strážcu žien.",
    "A deva sa mu ľúbila a našla milosť pred jeho tvárou, a ponáhľal sa dať jej to, čo potrebovala na svoje očistenie a ozdobenie, a jej diely aj jej dať sedem spôsobných mladíc z domu kráľovho a premiestnil ju i jej mladice do najlepšieho miesta domu žien.",
    "Ale Ester neoznámila svojho ľudu ani svojej rodiny, lebo Mardocheus jej bol prikázal, aby neoznámila.",
    "A Mardocheus sa prechádzal každého dňa popred dvor domu žien, aby zvedel, ako sa má Ester, a čo sa s ňou deje.",
    "A keď prišiel rad na niektorú mladicu, aby vošla ku kráľovi Ahasverovi, keď sa jej už bolo dialo podľa nariadenia žien za dvanásť mesiacov (lebo tak vypĺňaly sa dni ich prípravy voňavkami, šesť mesiacov myrrhovým olejom a šesť mesiacov rôznymi voninami a ešte inými ženskými voňavými masťami),",
    "vtedy tak vošla mladica ku kráľovi: dalo sa jej všetko, čo žiadala, aby to išlo s ňou, a to tak z domu žien až do domu kráľovho.",
    "Večer prišla a ráno sa vrátila do druhého domu žien pod dozor Šaašegaza, komorníka kráľovho, strážcu ženín. Nevošla viacej ku kráľovi, len ak sa ľúbila kráľovi a bola povolaná podľa mena.",
    "Keď potom prišiel rad na Ester, dcéru Abichaila, strýca Mardocheovho, ktorú si bol vzal za dcéru, aby vošla ku kráľovi, nežiadala si ničoho iba to, čo povedal Hége, komorník kráľov, strážca žien. A Ester našla priazeň v očiach všetkých, ktorí ju videli.",
    "A tak bola Ester vzatá ku kráľovi Ahasverovi, do domu jeho kráľovstva, desiateho mesiaca, ktorý to mesiac je mesiac tébet, siedmeho roku jeho kraľovania.",
    "A kráľ si zamiloval Ester nado všetky ženy, a našla priazeň a milosť pred ním nado všetky tie panny, a položil kráľovskú korunu na jej hlavu a učinil ju kráľovnou miesto Vasty.",
    "K tomu učinil kráľ veľkú hostinu všetkým svojim kniežatám a svojim služobníkom, hostinu Esterinu, a pripravil krajinám úľavu od poplatkov a dal dary podľa kráľovej možnosti.",
    "A keď shromažďovali panny po druhé, a Mardocheus sedel v bráne kráľovej,",
    "Ester neoznámila svojej rodiny ani svojho národa, tak ako jej prikázal Mardocheus, lebo Ester plnila rozkaz Mardocheov tak, ako keď bola u neho v opatere.",
    "V tých dňoch, keď sedel Mardocheus v bráne kráľovej, rozhnevali sa Bigtán a Téreš, dvaja komorníci kráľovi zpomedzi strážcov prahu, a hľadali príležitosť vystrieť ruku na kráľa Ahasvera.",
    "Keď sa dozvedel o tom Mardocheus, oznámil to kráľovnej Esteri, a Ester to povedala kráľovi v mene Mardocheovom.",
    "A keď bola vec vyšetrená a najdená, obesili obidvoch na šibenici. A bolo to zapísané do knihy letopisov pred kráľom."
  ],
  "3": [
    "Po týchto udalostiach zveličil kráľ Ahasver Hámana, syna Hammedátu Agagského, a vyvýšil ho, takže postavil jeho stolicu nado všetky kniežatá, ktoré boly s ním.",
    "A všetci služobníci kráľovi, ktorí boli v bráne kráľovej, kľakali a klaňali sa Hámanovi, lebo tak bol rozkázal o ňom kráľ; ale Mardocheus nekľakol ani sa nepoklonil.",
    "Vtedy povedali služobníci kráľovi, ktorí boli v bráne kráľovej, Mardocheovi: Prečo ty prestupuješ prikázanie kráľovo?",
    "A stalo sa, keď mu len hovorili o tom deň ako deň, a neposlúchol ich, že to oznámili Hámanovi, aby videli, či budú stáť slová Mardocheove, lebo im oznámil, že je on Žid.",
    "A keď videl Háman, že Mardocheus nekľaká ani sa mu neklania, vtedy bol Háman naplnený veľkým hnevom.",
    "A pohŕdal ním vo svojich očiach natoľko, že nepovažoval toho za hodné vystrieť ruku len na samého Mardochea; lebo mu boli oznámili národ Mardocheov, a tak hľadal Háman vyhladiť všetkých Židov, kde ktorí boli v celom kráľovstve Ahasverovom, celý národ Mardocheov.",
    "A tedy prvého mesiaca, ktorý to mesiac je mesiac nísan, dvanásteho roku kráľa Ahasvera, hodili púr, to jest los, pred Hámanom, a tak hádzali zo dňa na deň a z mesiaca na mesiac, až do dvanásteho, ktorý to mesiac je adar.",
    "A Háman riekol kráľovi Ahasverovi: Je nejaký národ, rozptýlený a oddelený od iných medzi národami po všetkých krajinách tvojho kráľovstva, a ich, toho národa zákony sú rozdielne od zákonov všetkých národov, a kráľových zákonov nezachovávajú. Preto nie je to na prospech kráľovi nechať ich na pokoji.",
    "Jestli sa to vidí kráľovi za dobré, nech sa napíše, aby ich vyhubili, a odvážim desať tisíc hrivien striebra do rúk tým, ktorí konajú kráľovu prácu, aby ich vniesli medzi poklady kráľove.",
    "A kráľ snímuc svoj prsteň so svojej ruky dal ho Hámanovi, synovi Hammedatovmu, Agagskému, protivníkovi Židov.",
    "A kráľ povedal Hámanovi: To striebro je dané tebe i ten ľud, aby si s ním spravil to, čo sa ti ľúbi.",
    "Vtedy boli povolaní pisári kráľovi, prvého mesiaca, trinásteho dňa. Toho dňa bolo napísané všetko tak, ako to rozkázal Háman vladárom kráľovým a vojvodom, ktorí boli nad každou krajinou, a kniežatám každého národa, každej krajine podľa jej písma a každému národu podľa jeho jazyka; v mene kráľa Ahasvera to bolo napísané a zapečatené prsteňom kráľovým.",
    "A listy boly poslané po behúňoch do všetkých krajín kráľových, aby plienili, vraždili a zahubili všetkých Židov od mladého do starého, deti i ženy jedného dňa, trinásteho dňa dvanásteho mesiaca, ktorý to mesiac je mesiac adar, a ich ulúpený majetok aby pobrali za korisť.",
    "Odpis toho písma, aby bol vydaný taký zákon po všetkých jednotlivých krajinách, bol poslaný otvorený, verejný všetkým národom, aby boli hotoví na ten deň.",
    "Vtedy vyšli behúni, hnaní slovom kráľovým, aby sa ponáhľali. A zákon bol vydaný na hrade Súsane. A kráľ a Háman si sadli, aby pili, kým mesto Súsan bolo celé zdesené a zmätené."
  ],
  "4": [
    "A Mardocheus zvedel všetko, čo sa stalo. Vtedy roztrhol Mardocheus svoje rúcho a obliekol smútočné rúcho drsné a popol a vyjdúc do prostred mesta kričal velikým krikom a žalostným.",
    "A prišiel až pred bránu kráľovu! Lebo nebolo dovolené vojsť do brány kráľovej v smútočnom vreci.",
    "A vo všetkých krajinách ako i na každom mieste, kam došlo slovo kráľovo a jeho zákon, mali Židia veliký smútok a pôst a plakali a kvílili, a mnohí mali postlané vrece a popol.",
    "Vtedy prišly dievčiny Esterine a jej komorníci a oznámili jej to. A kráľovná sa veľmi zarmútila, bolestne, a poslala šaty obliecť Mardochea a sňať jeho vrece s neho, ale neprijal.",
    "Vtedy zavolajúc si Ester Hatacha, jedného z komorníkov kráľových, ktorého bol postavil k nej, aby jej slúžil, rozkázala mu odísť k Mardocheovi, aby zvedel, čo je to, a prečo je to.",
    "A Hatach vyšiel za Mardocheom na ulicu mesta, ktorá bola pred bránou kráľovou.",
    "A Mardocheus mu oznámil všetko, čo sa mu prihodilo, aj o sume striebra, o ktorom povedal Háman, že ho odváži a pridá ku pokladom kráľovým za Židov, aby ich zahubili.",
    "A dal mu aj odpis písma zákona, ktorý bol vydaný v Súsane, aby ich vyhladili, aby ho ukázal Esteri a oznámil jej to, a aby jej prikázal vojsť ku kráľovi a žiadať o zľutovanie u neho a prosiť pred jeho tvárou za svoj ľud.",
    "A tak prišiel Hatach a oznámil Esteri slová Mardocheove.",
    "A Ester povedala Hatachovi a rozkázala mu odísť k Mardocheovi a povedať mu:",
    "Všetci služobníci kráľovi i ľud krajín kráľových vedia o tom, že nech by to bol ktokoľvek, či muž či žena, kto by vošiel ku kráľovi do vnútorného dvora, kto by nebol volaný, jeden a ten istý zákon platí o ňom: zabiť ho, krome toho, proti komu by kráľ vystrel zlatú berlu, aby žil; a ja som nebola volaná, aby som vošla ku kráľovi, toto už tridsať dní.",
    "Ale keď oznámili Mardocheovi slová Esterine,",
    "riekol Mardocheus, aby dali Esteri odpoveď: Nemysli si vo svojej duši, že sama unikneš v dome kráľovom zo všetkých Židov.",
    "Ba ak budeš naozaj mlčať v tento čas, dostaví sa Židom z iného miesta úľava a vyslobodenie, a ty a dom tvojho otca zahyniete. A kto vie, či práve pre čas, ako je toto, neprišla si ku kráľovstvu!",
    "Vtedy riekla Ester, aby zase povedali Mardocheovi:",
    "Idi, shromaždi všetkých Židov, ktorí sa nachádzajú v Súsane, a postite sa za mňa a nejedzte ani nepite tri dni ani vodne ani vnoci, a ja tiež i moje dievčatá sa budeme tak postiť, a tak vojdem ku kráľovi, čo nebude podľa zákona, a jestli zahyniem, zahyniem.",
    "Vtedy odišiel Mardocheus a vykonal všetko tak, ako mu rozkázala Ester."
  ],
  "5": [
    "A stalo sa tretieho dňa, že sa obliekla Ester do kráľovského rúcha a postavila sa do vnútorného dvora domu kráľovho, oproti domu kráľovmu. A kráľ sedel na tróne svojho kráľovstva v dome kráľovstva naproti dveriam domu.",
    "A stalo sa, keď uvidel kráľ kráľovnú Ester, že stojí vo dvore, že našla milosť v jeho očiach, a kráľ vystrel zlatú berlu, ktorá bola v jeho ruke, oproti Esteri. Vtedy pristúpila Ester a dotkla sa konca berly.",
    "A kráľ jej povedal: Čo chceš, kráľovná Ester? A jaká je tvoja prosba? A čo by si žiadala až do polovice kráľovstva, bude ti dané.",
    "A Ester povedala: Jestli sa to vidí kráľovi za dobré, nech prijde kráľ s Hámanom dnes na hostinu, ktorú som mu pripravila.",
    "Na to povedal kráľ: Zavolajte rýchle Hámana, aby vyplnil žiadosť Esteri. A tak prišiel kráľ i Háman na hostinu, ktorú pripravila Ester.",
    "Potom riekol kráľ Esteri, na hostine, na ktorej sa pilo víno: Jaká je tvoja žiadosť? A bude ti daná. A jaká je tvoja prosba? A čo by bolo až do polovice kráľovstva, učiní sa.",
    "Na to odpovedala Ester a riekla: Moja žiadosť a moja prosba je toto:",
    "Jestli som našla milosť v očiach kráľa, a jestli sa to vidí kráľovi za dobré dať moju žiadosť a vyplniť moju prosbu, nech prijde kráľ i Háman na hostinu, ktorú im ešte pripravím, a potom zajtra učiním podľa slova kráľovho.",
    "A tak vyšiel Háman toho dňa veselý a dobrej vôle. Ale, keď videl Háman Mardochea v bráne kráľovej, že ani nepovstal ani sa nehnul pred ním, naplnený bol Háman proti Mardocheovi veľkým hnevom.",
    "Ale sa zdržal Háman a vošiel do svojho domu. A pošlúc povolal svojich priateľov a Zéreš, svoju ženu.",
    "A Háman im rozprával o sláve svojho bohatstva a o množstve svojich synov a o všetkom tom, ako ho zveličil kráľ, i to, že ho povýšil nad všetky kniežatá a nad všetkých služobníkov kráľových.",
    "A k tomu doložiac povedal Háman: Ba ani nepozvala kráľovná Ester s kráľom na hostinu, ktorú pripravila, nikoho krome mňa, a ešte i na zajtra som pozvaný k nej s kráľom.",
    "Ale to všetko ma neuspokojuje, dokiaľkoľvek vidím toho Žida Mardochea sedieť v bráne kráľovej.",
    "Na to mu riekla Zéreš, jeho žena, a všetci jeho priatelia: Nech spravia šibenicu, vysokú päťdesiat lakťov, a ráno povedz kráľovi, aby na nej obesili Mardochea, a potom vojdi s kráľom na hostinu veselý. A tá vec sa ľúbila Hámanovi, a dal spraviť šibenicu."
  ],
  "6": [
    "V tú noc utekal spánok od kráľa, takže nemohol zaspať, a preto rozkázal doniesť knihu pamätí, letopisy, ktoré boly potom čítané pred kráľom.",
    "A našlo sa tam napísané, že Mardocheus bol oznámil o Bigtánovi a Térešovi, o dvoch komorníkoch kráľových zpomedzi strážcov prahu, že hľadali príležitosť vystrieť ruku na kráľa Ahasvera.",
    "Vtedy povedal kráľ: Aká česť a hodnosť sa dostala za to Mardocheovi? A mládenci kráľovi, jeho služobníci, riekli: Nedostal nijakej odmeny.",
    "A kráľ povedal: Kto je to na dvore? A to bol prišiel Háman, do vonkajšieho dvora domu kráľovho povedať kráľovi, aby obesili Mardochea na šibenici, ktorú mu pripravil.",
    "A mládenci kráľovi mu riekli: Hľa, Háman stojí na dvore. A kráľ povedal: Nech vojde!",
    "A keď vošiel Háman, riekol mu kráľ: Čo sa má urobiť mužovi, ktorého chce kráľ ctiť? A Háman si povedal vo svojom srdci: Komu inému by chcel kráľ preukázať česť krome mne?",
    "A tak povedal Háman kráľovi: Čo do muža, ktorého chce kráľ ctiť:",
    "Nech donesú kráľovské rúcho, ktoré nosí kráľ, a dovedú koňa, na ktorom jazdí kráľ, a na ktorého hlavu sa dáva kráľovská koruna,",
    "a nech dajú rúcho i koňa do ruky niektorého z najprednejších kniežat kráľových a oblečú muža, ktorého chce kráľ ctiť, a nech ho vodia nesúceho sa na koni po ulici mesta a volajú pred ním: Tak nech sa učiní mužovi, ktorého chce kráľ ctiť!",
    "Vtedy riekol kráľ Hámanovi: Ponáhľaj sa, vezmi rúcho a koňa, ako si hovoril, a učiň tak Židovi Mardocheovi, ktorý sedí v bráne kráľovej. Nevynechaj ničoho zo všetkého toho, čo si hovoril.",
    "A tak vzal Háman rúcho a koňa a obliekol Mardochea a vodil ho nesúceho sa na koni po ulici mesta a volal pred ním: Tak nech sa činí mužovi, ktorého chce kráľ ctiť!",
    "Potom sa navrátil Mardocheus ku bráne kráľovej, a Háman sa ponáhľal do svojho domu smutný a so zakrytou hlavou.",
    "A Háman rozprával Zéreši, svojej žene, a všetkým svojim priateľom všetko, čo sa mu prihodilo. A jeho mudrci mu riekli i Zéreš, jeho žena: Ak je Mardocheus zo semena Židov, pred ktorým si začal padať, nezdoláš ničoho proti nemu, ale istotne padneš pred ním.",
    "A kým ešte hovorili s ním, prišli komorníci kráľovi ponáhľajúc sa, aby čím skôr doviedli Hámana na hostinu, ktorú pripravila Ester."
  ],
  "7": [
    "A tak prišiel kráľ i Háman na hostinu, jesť a piť u kráľovnej Esteri.",
    "A kráľ povedal Esteri aj druhého dňa, keď sa pilo víno: Jaká je tvoja žiadosť, kráľovná Ester? A dá sa ti. A jaká je tvoja prosba? Čo by bolo až do polovice kráľovstva, učiní sa.",
    "Na to odpovedala kráľovná Ester a riekla: Jestli som našla milosť v tvojich očiach, ó, kráľu, a jestli sa to vidí kráľovi za dobré, nech mi je daný môj život na moju žiadosť a môj národ na moju prosbu.",
    "Lebo sme predaní, ja i môj národ, aby sme boli vyhladení, povraždení a vyhubení. A keby sme aspoň predaní boli za sluhov a za dievky, mlčala by som, hoci by protivník nemohol nahradiť škody, ktorá by sa tým stala kráľovi.",
    "Vtedy povedal kráľ Ahasver a riekol kráľovnej Esteri: A kto je to, a kde je ten, ktorého naplnilo jeho srdce takou zlobou, aby vykonal takú vec?",
    "A Ester povedala: Človek protivník a nepriateľ, tento zlostný Háman. A Háman sa predesil pred kráľom a pred kráľovnou.",
    "A kráľ vstal vo svojej prchlivosti od hostiny pri víne a vyšiel do zahrady paláca; ale Háman zostal stáť, aby prosil kráľovnú Ester za svoj život, lebo videl, že mu je zlé usúdené od kráľa.",
    "Keď sa potom navrátil kráľ zo zahrady paláca do domu hostiny pri víne, ležal Háman zvalený na posteli, na ktorej bola Ester. A kráľ povedal: Či azda ešte i znásilniť kráľovnú u mňa v dome? A sotva vyšlo to slovo z úst kráľových, zakryli tvár Hámanovu.",
    "A Charbona, jeden z komorníkov, ktorí stáli pred kráľom, povedal: Hľa, je tu aj šibenica, ktorú pripravil Háman Mardocheovi, ktorý hovoril dobré o kráľovi; stojí v dome Hámanovom, vysoká päťdesiat lakťov. A kráľ povedal: Obeste ho na nej!",
    "A tak obesili Hámana na šibenici, ktorú bol prihotovil Mardocheovi. A prchlivosť kráľova sa upokojila."
  ],
  "8": [
    "Toho dňa dal kráľ Ahasver kráľovnej Esteri dom Hámana, protivníka Židov, a Mardocheus prišiel pred kráľa, lebo mu oznámila Ester, čím jej je.",
    "A kráľ strhol svoj prsteň, ktorý bol vzal od Hámana, a dal ho Mardocheovi. A Ester ustanovila Mardochea nad domom Hámanovým.",
    "Potom zase hovorila Ester pred kráľom padnúc pred jeho nohy a plačúc pokorne ho prosila, žeby odvrátil zlo Hámana Agagského a jeho úmysel, ktorý umyslel proti Židom.",
    "A kráľ vystrel zlatú berlu proti Esteri. Vtedy vstala Ester a postavila sa pred kráľom",
    "a riekla: Jestli sa vidí kráľovi za dobré, a jestli som našla milosť pred jeho tvárou, a jestli je to slušná vec a prípustná pred kráľom, a jestli som ja príjemná v jeho očiach, nech sa napíše, aby boly odvolané listy, úmysel Hámana, syna Hammedatovho, Agagského, ktoré napísal, aby vyhubili Židov, ktorí sú kdekoľvek vo všetkých krajinách kráľových.",
    "Lebo jako by som sa mohla dívať na zlé, ktoré by prišlo na môj národ, a jako by som sa mohla dívať na záhubu svojho rodu?!",
    "A kráľ Ahasver povedal kráľovnej Esteri a Židovi Mardocheovi: Hľa, dom Hámanov som dal Esteri, a jeho obesili na šibenici, pretože vystrel svoju ruku na Židov.",
    "A vy tedy napíšte Židom, ako sa vám vidí za dobré, v mene kráľovom a zapečaťte prsteňom kráľovým; lebo písmo, ktoré je napísané v mene kráľovom a je zapečatené prsteňom kráľovým, nemôže byť odvolané.",
    "A tak boli svolaní pisári kráľovi toho času, tretieho mesiaca, ktorý to mesiac je mesiac sívan, dvadsiateho tretieho dňa toho istého mesiaca. A napísalo sa všetko tak, ako to rozkázal Mardocheus, Židom a vladárom a vojvodom a kniežatám krajín, ktoré sa rozprestieraly od Indie až po Ethiopiu, sto dvadsať sedem krajín, každej krajine jej vlastným písmom a každému národu jeho vlastným jazykom i Židom ich vlastným písmom a ich vlastným jazykom.",
    "A tedy napísal v mene kráľa Ahasvera a zapečatil prsteňom kráľovým a poslal listy po behúňoch na koňoch, ktorí jazdili na rýchlych koňoch vladárskych a výborných,",
    "že kráľ dal právo Židom, ktorí sú v ktoromkoľvek meste, aby sa shromaždili a postavili sa do boja za svoj život, aby plienili, vraždili a zahubili každé vojsko národa alebo krajinu, tých, ktorí by útočili na nich, deti i ženy, a ich ulúpený majetok aby pobrali za korisť,",
    "jedného dňa vo všetkých krajinách kráľa Ahasvera, trinásteho dňa dvanásteho mesiaca, ktorý to mesiac je mesiac adar.",
    "Odpis toho písma, aby bol vydaný taký zákon vo všetkých jednotlivých krajinách, poslaný bol otvorený všetkým národom a aby boli Židia hotoví na ten deň, aby sa pomstili na svojich nepriateľoch.",
    "A tedy behúni, ktorí jazdili na rýchlych koňoch vladárskych, vyšli súrení súc a hnaní slovom kráľovým, aby sa ponáhľali. A zákon bol vydaný na hrade Súsane.",
    "A Mardocheus vyšiel zpred kráľa v kráľovskom rúchu, v hyacintovomodrom a bielom, v zlatej korune veľkej a v kmentovom a šarlátovom plášti. A mesto Súsan plesalo a radovalo sa.",
    "A Židom nastalo svetlo a radosť, rozkoš a česť.",
    "A vo všetkých krajinách a vo všetkých mestách, na každom mieste, kam došlo slovo kráľovo a jeho zákon, mali Židia radosť a veselosť, hostinu a dobrý deň, sviatok. A mnohí z národov zeme pristupovali čo do náboženstva k Židom, lebo padol na nich strach Židov."
  ],
  "9": [
    "Potom dvanásteho mesiaca, ktorý to mesiac je mesiac adar, trinásteho dňa toho mesiaca, ktorého prišlo slovo kráľovo a jeho zákon ta, aby boly vykonané, toho dňa, ktorého sa nadejali nepriatelia Židov, že dostanú moc nad nimi, obrátilo sa to tak, že oni, Židia, dostali moc nad tými, ktorí ich nenávideli.",
    "Lebo sa shromaždili Židia vo svojich mestách vo všetkých krajinách kráľa Ahasvera, aby vystreli ruku na tých, ktorí hľadali ich zlé, ani neobstál nikto pred nimi, lebo ich strach padol na všetky národy.",
    "I všetky kniežatá krajín a vladári, vojvodovia a tí, ktorí konali prácu kráľovu, pomáhali Židom, lebo padol na nich strach Mardocheov.",
    "Lebo Mardocheus bol veľkým v dome kráľovom, a jeho povesť išla po všetkých krajinách, pretože muž Mardocheus bol čo ďalej tým väčší.",
    "A Židia uderili na všetkých svojich nepriateľov bijúc ich mečom, vraždiac a hubiac a tak urobili tým, ktorí ich nenávideli, po svojej vôli.",
    "A na hrade Súsane zabili Židia a zahubili päťsto mužov,",
    "i Paršandata, Dalfona a Asfata,",
    "Poráta, Adalia a Aridata,",
    "Parmašta, Arisaja, Aridaja a Vajzata,",
    "desiatich synov Hámana, syna Hammedatovho, protivníka Židov, zabili, ale po lúpeži nevystreli svojej ruky.",
    "Toho dňa, keď prišiel počet pobitých na hrade Súsane pred kráľa,",
    "povedal kráľ kráľovnej Esteri: Na hrade Súsane zabili Židia a zahubili päťsto mužov a desiatich synov Hámanových. A čo učinili v ostatných krajinách kráľových? A čo je tvoja žiadosť? A bude ti daná. A čo je ešte tvoja prosba? A učiní sa.",
    "A Ester odpovedala: Jestli sa vidí kráľovi za dobré, nech sa dá i zajtra Židom, ktorí sú v Súsane, aby urobili podľa zákona tohoto dňa, a desiatich synov Hámanových nech obesia na šibenicu.",
    "A kráľ rozkázal, aby sa urobilo tak, a tedy bol vydaný zákon v Súsane, a desiatich synov Hámanových obesili.",
    "A Židia, ktorí boli v Súsane, shromaždili sa aj štrnásteho dňa mesiaca adara a zabili v Súsane tristo mužov, ale po koristi nevystreli svojej ruky.",
    "A ostatní Židia, ktorí boli v krajinách kráľových, tiež sa shromaždili a postavili sa do boja za svoj život a tak mali pokoj od svojich nepriateľov a pobili z tých, ktorí ich nenávideli, sedemdesiatpäť tisíc, ale po koristi nevystreli svojej ruky.",
    "To bolo trinásteho dňa mesiaca adara, a mali pokoj štrnásteho dňa toho mesiaca a urobili ho dňom hodu a radosti.",
    "Ale Židia, ktorí boli v Súsane, shromaždili sa trinásteho dňa toho mesiaca i štrnásteho dňa toho mesiaca a mali pokoj pätnásteho dňa toho istého mesiaca a urobili ho dňom hodu a radosti.",
    "Preto Židia, obyvatelia dedín, ktorí bývajú v neohradených mestách, svätia štrnásty deň mesiaca adara jako deň radosti a hodu a jako dobrý deň, to jest sviatok, a posielajú jedni druhým čiastky pokrmov.",
    "A Mardocheus opísal tieto veci a poslal listy ku všetkým Židom, ktorí boli kdekoľvek po všetkých krajinách kráľa Ahasvera, blízkym i ďalekým,",
    "ustanovujúc im, aby svätili štrnásty deň mesiaca adara i pätnásty deň toho mesiaca každého roku,",
    "podľa dní, v ktorých mali Židia už pokoj od svojich nepriateľov a podľa mesiaca, ktorý sa im obrátil z trápenia duše na radosť a zo smútku na dobrý deň, aby ich svätili jako dni hodu a radosti a aby si navzájom posielali pôcty, čiastky slávnostného pokrmu, a dary chudobným.",
    "A Židia to prijali, že budú robiť to, čo začali, a to, čo im napísal Mardocheus.",
    "Lebo Háman, syn Hammedatov, Agagský, protivník všetkých Židov, zamýšľal o Židoch, aby ich zahubil a hodil púr, to jest los, aby ich rozdrtil a zahubil.",
    "Ale keď to prišlo pred kráľa, rozkázal listom, aby sa jeho zlostný úmysel, ktorý bol umyslel proti Židom, obrátil na jeho hlavu, a tak ho obesili i jeho synov na šibenicu.",
    "Preto pomenovali tie dni Púrim <Losy> podľa mena púr. A preto pre všetky slová toho listu, a preto, čo videli pri tom, a čo ich bolo stihlo,",
    "ustanovili a prijali Židia na seba a na svoje semeno jako i na všetkých tých, ktorí by sa kedy pripojili k nim, že to nezajde, aby nesvätili tých dvoch dní podľa toho, jako je o nich napísané, a podľa ich času každého roku,",
    "a že sa má pamätať na tie dni, a že sa majú svätiť v každom pokolení, v každej čeľadi, v každej krajine a v každom meste, a že tie dni Púrim nezajdú z prostredku Židov, ani že ich pamiatka nevyhynie u ich potomstva.",
    "A písala i kráľovná Ester, dcéra Abichailova, i Žid Mardocheus dôrazne, s celou mocou, i po druhé, aby pevne postavili ten list o sviatku Púrim.",
    "A poslal listy ku všetkým Židom, do sto dvadsaťsedem krajín kráľovstva Ahasvera, slová pokoja a pravdy,",
    "postaviť pevne tie dni Púrim, aby ich zachovávali na ich časy, jako im ich nariadil Žid Mardocheus a kráľovná Ester, a jako to prijali za ustanovenie na seba a na svoje semä, predpisy pôstov a ich kriku.",
    "A tak rozkaz Esterin ustanovil pevne predpisy sviatku týchto Púrim, a bolo to zapísané do knihy."
  ],
  "10": [
    "Potom uložil kráľ Ahasver daň na zem a na ostrovy mora.",
    "A všetky činy jeho moci a jeho hrdinská sila i zpráva o veľkosti Mardocheovej, na jakú ho zveličil kráľ, či nie je to napísané v knihe letopisov kráľov médskych a perzských?",
    "Lebo Žid Mardocheus bol druhý po kráľovi Ahasverovi a veľký u Židov a vzácny celému množstvu svojich bratov, hľadajúci dobré svojho ľudu a hovoril to, čo donášalo pokoj všetkému jeho semenu."
  ]
}