{
  "1": [
    "Toto sú mená synov Izraelových, ktorí prišli do Egypta s Jakobom. Každý prišiel so svojím domom.",
    "Rúben, Simeon, Lévi a Júda,",
    "Izachár, Zabulon a Benjamin,",
    "Dán, Naftali, Gád a Aser.",
    "A bolo všetkých duší, ktoré pošly z bedra Jakobovho, sedemdesiat duší. A Jozef bol v Egypte.",
    "A Jozef zomrel i všetci jeho bratia i celé to pokolenie.",
    "A synovia Izraelovi sa plodili a hemžili a množili sa a mocneli prenáramne a naplnená bola nimi zem.",
    "Potom povstal nový kráľ nad Egyptom, ktorý neznal Jozefa.",
    "A povedal svojmu ľudu: Hľa, ľudu synov Izraelových je viac ako nás a je to mocnejší ľud ako my.",
    "Nože buďme opatrní voči nemu, aby sa príliš nerozmnožil, a stalo by sa, keby povstala vojna proti nám, že by sa aj on pridal k tým, ktorí nás nenávidia, a bojoval by proti nám a vyšiel by hore zo zeme.",
    "Preto postavili nad ním úradníkov, ktorí vyberali dane, aby ho trápili svojimi bremenami. A ľud vystavil faraonovi mestá skladíšť, mesto Pitom a Ramses.",
    "Ale čím viacej ho trápili, tým viacej sa množil a tým viacej sa rozširoval. A hrozili sa synov Izraelových.",
    "A Egypťania podrobovali synov Izraelových v službu ukrutne ich utláčajúc.",
    "A strpčovali ich život tvrdou prácou, blatom a tehlami, a všelijakou prácou na poli, a k tomu každou inou svojou prácou, ktorú konali nimi, ukrutne ich utláčajúc.",
    "A egyptský kráľ rozkázal porodným babám hebrejským, z ktorých jednej bolo meno Šifra, a druhej Pua,",
    "a povedal: Keď budete pomáhať hebrejským ženám pri pôrode a budete hľadieť na rodenie, vtedy, ak bude syn, zabijete ho, a keď dcéra, bude žiť.",
    "Ale baby sa bály Boha, a neurobily tak, ako im hovoril egyptský kráľ, lež nechaly chlapcov žiť.",
    "A egyptský kráľ povolal baby a povedal im: Prečo ste to urobily, že ste nechaly chlapcov žiť?",
    "A baby riekly faraonovi: Hebrejky nie sú jako egyptské ženy, lebo tie sú zdravé a silné; prv ako k nim prijde baba, porodia.",
    "A Bôh učinil dobre babám, a ľud sa množil a mocneli veľmi.",
    "A stalo sa, keď sa baby bály Boha, že im učinil domy.",
    "A faraon rozkázal všetkému svojmu ľudu a povedal: Každého syna, ktorý sa narodí, hodíte do rieky, a každú dcéru necháte žiť."
  ],
  "2": [
    "A nejaký muž z domu Léviho odišiel a vzal si za ženu dcéru z pokolenia Léviho.",
    "A žena počala a porodila syna a vidiac ho, že je krásny, kryla ho tri mesiace.",
    "A keď ho už nemohla ďalej ukryť, vzala pre neho koš z trsti a omazala ho glejovinou a smolou, vložila do neho dieťa a potom položila do rákosia pri brehu rieky.",
    "A jeho sestra sa postavila zďaleka, aby zvedela, čo sa s ním bude diať.",
    "V tom sišla dcéra faraonova na pokraj rieky kúpať sa, a jej dievčatá sa prechádzaly popri rieke. A keď uvidela koš medzi rákosím, poslala svoju dievku a vzala ho.",
    "A otvoriac koš uvidela ho, dieťa, a hľa, plačúce chlapča. A zľutovala sa nad ním a riekla: Toto je z hebrejských detí.",
    "A jeho sestra povedala dcére faraonovej: Či mám ísť a zavolať ti ženu dojku, z hebrejských žien, aby ti odchovala dieťa?",
    "A dcéra faraonova jej riekla: Iď! A deva išla a zavolala matku dieťaťa.",
    "A dcéra faraonova jej riekla: Odnes toto dieťa a odchovaj mi ho, a ja ti dám tvoju mzdu. A žena vzala dieťa a chovala ho.",
    "A keď odrástlo dieťa, doviedla ho k dcére faraonovej. A bol jej za syna, a nazvala jeho meno Mojžiš, a riekla: Lebo som ho vytiahla z vody.",
    "A stalo sa v tých dňoch, keď vyrástol Mojžiš, že vyšiel ku svojim bratom a hľadel na ich ťažkú prácu. A videl egyptského muža, ktorý bil hebrejského muža, jedného z jeho bratov.",
    "A obzrúc sa sem i ta a vidiac, že nieto nikoho, zabil Egypťana a ukryl ho v piesku.",
    "Potom vyšiel na druhý deň, a hľa, dvaja hebrejskí mužovia sa vadili. A riekol tomu, ktorý krivdil: Prečo biješ svojho blížneho?",
    "Ale ten odpovedal: Kto ťa ustanovil za knieža alebo za sudcu nad nami? Či ma azda chceš zabiť, ako si zabil toho Egypťana? A Mojžiš sa bál a povedal: Vec sa istotne vie.",
    "A keď počul faraon tú vec, hľadal zabiť Mojžiša. Ale Mojžiš utiekol od tvári faraonovej a býval v Madianskej zemi. A keď prišiel ta, sadol si pri studni.",
    "A madianský kňaz mal sedem dcér, ktoré prišly a ťahaly vodu a nalievaly do válovov, aby napojily stádo oviec a kôz svojho otca.",
    "Ale prijdúc pastieri odohnali ich. Vtedy vstal Mojžiš a pomohol im a napojil ich stádo.",
    "Keď potom prišly k Reguelovi, svojmu otcovi, povedal: Prečo ste sa dnes poponáhľaly a prišly ste tak skoro?",
    "A ony riekly: Nejaký Egypťan nás vyslobodil z ruky pastierov, ba ešte nám i naťahal vody a napojil stádo.",
    "A povedal svojim dcéram: A kdeže je? Prečo ste tam nechaly človeka? Zavolajte ho, a bude jesť chlieb.",
    "A Mojžiš privolil bývať s mužom. A Reguel dal Mojžišovi Ciporu, svoju dcéru za ženu.",
    "A porodila syna, a nazval jeho meno Geršom, lebo povedal: Pohostín som v cudzej zemi.",
    "A stalo sa po dlhom čase, že zomrel egyptský kráľ. A synovia Izraelovi vzdychali od ťažkej roboty a kričali, a ich volanie o pomoc vystúpilo hore k Bohu od tej roboty.",
    "A Bôh počul ich nárek, a Bôh sa rozpamätal na svoju smluvu s Abrahámom, Izákom a Jakobom.",
    "A Bôh videl synov Izraelových a Bôh zvedel."
  ],
  "3": [
    "A Mojžiš pásol stádo Jetra, svojeho svokra, kňaza-kniežaťa Madianska. A zahnal pozvoľna stádo až za púšť a prišiel k vrchu Božiemu, k Horebu.",
    "A ukázal sa mu anjel Hospodinov v plameni ohňa z prostredku kra. A videl, že hľa, ker horí ohňom, a ker nie je ztrávený od ohňa.",
    "A Mojžiš povedal: Nože nech idem ta a vidím toto veľké videnie, prečo nezhorí ker.",
    "A Hospodin videl, že odbočil, aby videl, a Bôh zavolal na neho z prostredku kra a riekol: Mojžišu, Mojžišu! A on odpovedal: Tu som.",
    "A riekol: Nepribližuj sa sem! Sozuj svoju obuv so svojich nôh, lebo miesto, na ktorom stojíš, je svätá zem.",
    "A riekol: Ja som Bôh tvojho otca, Bôh Abrahámov, Bôh Izákov a Bôh Jakobov. A Mojžiš zakryl svoju tvár, lebo sa bál, aby nehľadel na Boha.",
    "A Hospodin riekol: Istotne som videl trápenie svojho ľudu, ktorý je v Egypte, a počul som ich krik pre tých, ktorí ho honia, lebo znám jeho bolesti",
    "a sostúpil som, aby som ho vytrhol z ruky Egypťanov a aby som ho vyviedol z tej zeme hore do zeme, dobrej a priestrannej, do zeme, oplývajúcej mliekom a medom, na miesto Kananeja, Heteja, Amoreja, Ferezeja, Heveja a Jebuzeja.",
    "A teraz hľa, krik synov Izraelových prišiel ku mne a videl som aj útisk, ktorým ich utiskujú Egypťania.",
    "Tak teraz poď a pošlem ťa k faraonovi, a vyveď môj ľud, synov Izraelových, z Egypta.",
    "Ale Mojžiš povedal Bohu: Kto som ja, aby som išiel k faraonovi a aby som vyviedol synov Izraelových z Egypta?!",
    "A riekol: Však budem s tebou. A toto ti bude znamením, že som ťa ja poslal: keď vyvedieš ľud z Egypta, budete slúžiť Bohu na tomto vrchu.",
    "A Mojžiš povedal Bohu: Hľa, ja prijdem k synom Izraelovým a poviem im: Bôh vašich otcov ma poslal k vám. A keď mi povedia: Aké je jeho meno? Čo im poviem?",
    "A Bôh riekol Mojžišovi: SOM, KTORÝ SOM. A ďalej riekol: Takto povieš synom Izraelovým: SOM ma poslal k vám.",
    "A ešte riekol Bôh Mojžišovi: Takto povieš synom Izraelovým: Hospodin, Bôh vašich otcov, Bôh Abrahámov, Bôh Izákov a Bôh Jakobov, ma poslal k vám. Toto je moje meno na veky, a to je moja pamiatka z pokolenia na pokolenie.",
    "Iď a shromaždíš starších Izraelových a povieš im: Hospodin, Bôh vašich otcov, sa mi ukázal, Bôh Abrahámov, Izákov a Jakobov, a riekol: Istotne vás navštívim i to, čo sa vám vykonalo v Egypte.",
    "A riekol som: Vyvediem vás z egyptského trápenia hore do zeme Kananeja, Heteja, Amoreja, Ferezeja, Heveja a Jebuzeja, do zeme, ktorá oplýva mliekom a medom.",
    "A poslúchnu na tvoj hlas. A vojdeš ty i starší Izraelovi k egyptskému kráľovi a poviete mu: Hospodin, Bôh Hebrejov, sa stretol s nami, a tak teraz nech ideme, prosíme, cesty troch dní na púšť, aby sme obetovali Hospodinovi, svojmu Bohu.",
    "No, ja viem, že egyptský kráľ vám nedá, aby ste išli, ale keď nie, istotne potom, prinútený silnou rukou.",
    "A preto vystriem svoju ruku a budem biť Egypt všelijakými svojimi divy, ktoré učiním prostred neho. A potom vás prepustí.",
    "A dám tomuto ľudu milosť v očiach Egypťanov, a bude, keď pojdete, nepojdete prázdni.",
    "Ale žena vyžiada od svojej súsedy aj od tej, ktorá pohostíni v jej dome, strieborné klenoty a zlaté klenoty i rúcha, a pokladiete to na svojich synov a na svoje dcéry a olúpite Egypťanov."
  ],
  "4": [
    "A Mojžiš odpovedal a riekol: Ale hľa, neuveria mi, a neposlúchnu môjho hlasu, pretože povedia: Neukázal sa ti Hospodin.",
    "A Hospodin mu riekol: Čo je to v tvojej ruke? A on odpovedal: Palica.",
    "A riekol: Hoď ju na zem! A keď ju hodil na zem, obrátila sa na hada. A Mojžiš utekal pred ním.",
    "Ale Hospodin riekol Mojžišovi: Vystri svoju ruku a chyť ho za chvost. A vystrel svoju ruku a lapil ho. A obrátil sa v jeho ruke na palicu.",
    "Aby vraj vraveli, že sa ti ukázal Hospodin, Bôh ich otcov, Bôh Abrahámov, Bôh Izákov a Bôh Jakobov.",
    "A ešte mu riekol Hospodin: Nože vlož svoju ruku za svoje ňádra! A vložil svoju ruku za svoje ňádra. A keď ju vyňal, tu hľa, jeho ruka bola malomocná, biela jako sneh.",
    "A riekol: Daj zase svoju ruku do svojich ňáder! A zase dal svoju ruku do svojich ňáder. A keď ju vyňal zo svojich ňáder, tu hľa, bola zase zdravá jako iné jeho telo.",
    "A bude, ak by ti neuverili a neposlúchli na hlas prvého znamenia, uveria na hlas druhého znamenia.",
    "A bude, ak by neuverili ani obom týmto znameniam a neposlúchli na tvoj hlas, vtedy naberieš vody z rieky a vyleješ na suchú zem. A voda, ktorú vezmeš z rieky, sa premení a obráti sa na suchej zemi na krv.",
    "A Mojžiš povedal Hospodinovi: Pozri, prosím, Pane! Ja nie som výmluvný človek ani pred týmto ani odvtedy, odkedy hovoríš so svojím služobníkom, lebo ja som ťažkých úst a ťažkého jazyka.",
    "Na to mu riekol Hospodin: Ktože dal ústa človekovi alebo kto môže učiniť nemým alebo hluchým alebo vidiacim alebo slepým? Či azda nie ja Hospodin?",
    "A tak teraz iď, a ja budem s tvojimi ústami a vyučím ťa, čo máš hovoriť.",
    "A Mojžiš povedal: Pozri, prosím, Pane; pošli, prosím, toho, koho máš poslať.",
    "Vtedy sa zanietil hnev Hospodinov na Mojžiša, a riekol: Či nie je Áron, Levita, tvoj brat? Viem, že on istotne bude hovoriť a tiež hľa, ide ti vústrety a keď ťa uvidí, bude sa radovať vo svojom srdci.",
    "Budeš jemu hovoriť a vložíš slová do jeho úst, a ja budem s tvojimi ústami a s jeho ústami a naučím vás, čo máte robiť.",
    "A on bude za teba hovoriť ľudu, a bude tak, že on ti bude ústami a ty mu budeš Bohom.",
    "A túto palicu si vezmeš do svojej ruky, ktorou budeš činiť tie znamenia.",
    "Vtedy išiel Mojžiš a navrátil sa k Jetrovi, svojmu svokrovi, a povedal mu: Nech, prosím, idem a navrátim sa ku svojim bratom, ktorí sú v Egypte, a pozriem, či ešte žijú. A Jetro povedal Mojžišovi: Iď v pokoji.",
    "A Hospodin riekol Mojžišovi v Madiansku: Idi, navráť sa do Egypta, lebo už pomreli všetci tí mužovia, ktorí hľadali tvoju dušu.",
    "A Mojžiš vzal svoju ženu i svojich synov, posadil ich na osla a vrátil sa do Egyptskej zeme. A Mojžiš vzal palicu Božiu do svojej ruky.",
    "Potom riekol Hospodin Mojžišovi: Keď ideš, aby si sa vrátil do Egypta, hľaď, aby si všetky tie zázraky, ktoré som položil do tvojej ruky, učinil pred faraonom, a ja zatvrdím jeho srdce, a neprepustí ľudu.",
    "A povieš faraonovi: Takto hovorí Hospodin: Môj syn, môj prvorodený, je Izrael.",
    "Povedal som ti: Prepusti môjho syna, aby mi slúžil. Ale si odoprel a nechcel si ho prepustiť. Preto hľa, zabijem tvojho syna, tvojho prvorodeného.",
    "A stalo sa na ceste, v nocľažišti, že sa s ním stretol Hospodin a hľadal ho zabiť.",
    "Vtedy vzala Cippora nôž, obrezala neobriezku svojho syna a vrhla ju k jeho nohám a riekla: Je isté, že si mi ženíchom krvi!",
    "A upustil od neho. Vtedy riekla: Ženích krvi, pre obriezky.",
    "A Hospodin riekol Áronovi: Idi v ústrety Mojžišovi na púšť! A išiel a stretol sa s ním na vrchu Božom a bozkal ho.",
    "A Mojžiš vyrozprával Áronovi všetky slová Hospodinove, ktorý ho poslal, aj o všetkých znameniach, ktoré mu prikázal činiť.",
    "A tak išiel Mojžiš a Áron, a shromaždili všetkých starších zo synov Izraelových.",
    "A Áron hovoril všetky slová, ktoré hovoril Hospodin Mojžišovi, a činil znamenia pred očami ľudu.",
    "A ľud uveril. A keď počuli, že Hospodin navštívil synov Izraelových a že videl ich trápenie, sklonili svoje hlavy a klaňali sa."
  ],
  "5": [
    "Potom prišli, Mojžiš a Áron, a riekli faraonovi: Takto hovorí Hospodin, Bôh Izraelov: Prepusti môj ľud, aby mi slávil slávnosť na púšti.",
    "Ale faraon odpovedal: Kto je Hospodin, aby som poslúchol jeho hlas a prepustil Izraela? Neznám Hospodina ani neprepustím Izraela.",
    "A riekli: Bôh Hebrejov sa stretol s nami. Nože nech ideme, prosíme, tri dni cesty na púšť a obetujeme Hospodinovi, svojmu Bohu, aby nedopustil na nás moru alebo meča.",
    "A egyptský kráľ im povedal: Prečo vy, Mojžišu a Árone, chcete uvoľniť ten ľud od jeho prác? Iďte ku svojim robotám!",
    "A faraon povedal ešte: Hľa, už teraz je mnoho ľudu v zemi, a zdržujete ich od ich robôt.",
    "A faraon prikázal toho dňa pohoničom, ktorí boli nad ľudom, a jeho úradníkom a povedal:",
    "Nebudete viacej dávať ľudu slamy na robenie tehiel ako doteraz. Nech idú sami a sbierajú si slamu.",
    "Ale ten istý počet tehiel, ktorý robili dosiaľ, im naložte i ďalej, neujmete ničoho z neho, lebo sú leniví a zaháľajú a preto kričia, poďme vraj a obetujme svojmu Bohu!",
    "Nech ťažko dolieha robota na tých mužov, a nech pracujú v nej, aby nedbali na falošné slová.",
    "A tak vyšli pohoniči ľudu a jeho úradníci a vraveli ľudu: Takto hovorí faraon: Nebudem vám dávať slamy.",
    "Iďte sami, berte si slamu odtiaľ, kde najdete, lebo nič sa neujme z vašej práce.",
    "Vtedy sa rozbehol ľud po celej Egyptskej zemi, aby trhal strnište miesto slamy.",
    "A pohoniči ich nútili a vraveli: Vykonajte svoju prácu, každý deň to, čo ste povinní, jako vtedy, keď bolo slamy.",
    "A úradníci synov Izraelových, ktorých ustanovili nad nimi pohoniči faraonovi, boli bití, a vraveli im: Prečo ste nevykonali svojej úlohy, ani včera ani dnes, tak aby ste boli spravili toľko tehiel ako driev?",
    "A úradníci synov Izraelových prišli a kričali k faraonovi a vraveli: Prečo tak robíš svojim služobníkom?",
    "Slamy sa nedáva svojim služobníkom a hovoria nám: Robte tehly! A hľa, tvoji služobníci sú bití, a tvoj ľud hreší.",
    "A on povedal: Zaháľate, zaháľate, preto hovoríte: Poďme, obetujme Hospodinovi!",
    "A tak teraz iďte, robte! A slamy sa vám nebude dávať, ale uložený počet tehiel dáte.",
    "A úradníci synov Izraelových videli, že je s nimi zle, pretože im bolo povedané: Neujmete z počtu svojich tehiel, ktoré máte vystanoviť v ktorý deň.",
    "A stretli Mojžiša a Árona, ktorí im stáli oproti, keď vychádzali od faraona,",
    "a povedali im: Nech pohliadne na vás Hospodin a súdi, lebo ste zosmradili náš čuch v očiach faraonových a v očiach jeho služobníkov a dali ste meč do ich ruky, aby nás pobili.",
    "A Mojžiš sa navrátil k Hospodinovi a povedal: Pane, prečo si učinil tak zle tomuto ľudu? Prečo si ma poslal?",
    "Lebo odvtedy, odkedy som vošiel k faraonovi, aby som s ním hovoril v tvojom mene, robí zle tomuto ľudu, a vytrhnúť nevytrhol si svojho ľudu z jeho moci."
  ],
  "6": [
    "Tu riekol Hospodin Mojžišovi: Teraz uvidíš, čo učiním faraonovi. Lebo, prinútený silnou rukou prepustí ich, a prinútený silnou rukou, vyženie ich zo svojej zeme.",
    "A ďalej hovoril Bôh Mojžišovi a riekol mu: Ja som Hospodin!",
    "Ukázal som sa Abrahámovi, Izákovi a Jakobovi pod menom Silný Bôh všemohúci, ale svojím menom Hospodin som im nebol známy.",
    "A nie len že som postavil svoju smluvu s nimi, že im dám Kananejskú zem, zem to ich pohostínstva, v ktorej pohostínili,",
    "ale ja som počul i nárek synov Izraelových, ktorých službou otročia Egypťania, a rozpamätal som sa na svoju smluvu.",
    "Preto povedz synom Izraelovým: Ja som Hospodin a vyvediem vás zpod ťažkých robôt Egypťanov a vytrhnem vás z ich otrockej služby a vyslobodím vás vystretým ramenom a veľkými súdy.",
    "A vezmem si vás za ľud a budem vám Bohom, a zviete, že ja som Hospodin, váš Bôh, ktorý vás vyviedol zpod ťažkých robôt Egypťanov.",
    "A vovediem vás do zeme, vzhľadom na ktorú som prisahajúc pozdvihol svoju ruku, že ju dám Abrahámovi, Izákovi a Jakobovi, a dám ju vám, aby bola vaším vlastníctvom, ja Hospodin!",
    "A Mojžiš hovoril tak synom Izraelovým, ale nepočúvali na Mojžiša pre sovrenie ducha, pre tvrdú prácu otrockú.",
    "Potom hovoril Hospodin Mojžišovi a riekol:",
    "Vojdi, hovor faraonovi, egyptskému kráľovi, aby prepustil synov Izraelových zo svojej zeme.",
    "A Mojžiš hovoril pred Hospodinom a riekol: Hľa, synovia Izraelovi ma neposlúchli, jakože ma tedy poslúchne faraon? A k tomu som ja neobrezaných rtov.",
    "A Hospodin Hovoril Mojžišovi a Áronovi a prikázal im, aby išli k synom Izraelovým a k faraonovi, egyptskému kráľovi, a aby vyviedli synov Izraelových z Egyptskej zeme.",
    "Toto sú hlavy domu svojich otcov. Synovia Rúbena, prvorodeného Izraelovho: Chanoch, Fallu, Checron a Charmi. To sú čeľade Rúbenove.",
    "A synovia Simeonovi: Jemúel, Jamin, Ohad, Jachin, Cóchar a Saul, syn Kananejky. To sú čeľade Simeonove.",
    "A toto sú mená synov Léviho podľa svojich rodov: Geršom, Kehát a Merári. A rokov života Léviho bolo sto tridsaťsedem rokov.",
    "Synovia Geršomovi: Libni a Šimei podľa svojich čeľadí.",
    "A synovia Kehátovi: Amram, Jishár, Hebron a Uzziel. A rokov života Kehátových bolo sto tridsaťtri rokov.",
    "A synovia Meráriho: Machli a Múši. To sú čeľade Léviho podľa svojich rodov.",
    "A Amram si vzal Jochebeď, svoju tetku za ženu, a porodila mu Árona a Mojžiša. A rokov života Amramových bolo sto tridsaťsedem rokov.",
    "A synovia Jishárovi: Kórach, Néfeg a Zichri.",
    "A synovia Uzzielovi: Mišael, Elcafán a Sitri.",
    "A Áron si vzal Alžbetu, dcéru Amminadábovu, sestru Názonovu, za ženu, a porodila mu Nádaba a Abihú-va, Eleazára a Itamára.",
    "A synovia Kórachovi: Assír, Elkána a Abiazaf. To sú čeľade Kórachovcov.",
    "A Eleazár, syn Áronov, si vzal z dcér Putielových za ženu, ktorá mu porodila Pinchasa. To sú hlavy otcov Levitov podľa svojich čeľadí.",
    "To je ten Áron a Mojžiš, ktorým riekol Hospodin: Vyveďte synov Izraelových z Egyptskej zeme s ich vojskami.",
    "To sú tí, ktorí hovorili faraonovi, egyptskému kráľovi, aby vyviedli synov Izraelových z Egypta. To je ten Mojžiš a Áron.",
    "A stalo sa toho dňa, ktorého hovoril Hospodin Mojžišovi v Egyptskej zemi,",
    "že povedal Hospodin Mojžišovi a riekol: Ja som Hospodin. Hovor faraonovi, egyptskému kráľovi, všetko, čo ja budem tebe hovoriť.",
    "A Mojžiš povedal pred Hospodinom: Hľa, ja som neobrezaných rtov, akože ma tedy poslúchne faraon?!"
  ],
  "7": [
    "A Hospodin riekol Mojžišovi: Hľaď, dal som ťa faraonovi za Boha, a Áron, tvoj brat, bude tvojím prorokom.",
    "Ty budeš hovoriť všetko, čo ti rozkážem, a Áron, tvoj brat bude hovoriť faraonovi, aby prepustil synov Izraelových zo svojej zeme.",
    "Ale ja zatvrdím srdce faraonovo a budem množiť svoje znamenia a svoje zázraky v Egyptskej zemi.",
    "Preto vás neposlúchne faraon, a ja položím svoju ruku na Egypt a vyvediem svoje vojská, svoj ľud, synov Izraelových, z Egyptskej zeme s veľkými súdy.",
    "A zvedia Egypťania, že ja som Hospodin, keď vystriem svoju ruku na Egypt a vyvediem synov Izraelových z ich stredu.",
    "A Mojžiš a Áron učinili tak, ako im prikázal Hospodin, tak učinili.",
    "A Mojžišovi bolo osemdesiat rokov a Áronovi osemdesiattri rokov, keď hovorili faraonovi.",
    "A Hospodin riekol Mojžišovi a Áronovi:",
    "Keď vám bude hovoriť faraon a povie: Ukážte svoj zázrak! vtedy povieš Áronovi: Vezmi svoju palicu a hoď ju pred faraonom, a obráti sa na hada.",
    "A tak prišiel Mojžiš a Áron k faraonovi a učinil tak, ako prikázal Hospodin. Áron hodil svoju palicu pred faraonom a pred jeho služobníkmi, a obrátila sa na hada.",
    "Vtedy povolal i faraon mudrcov a čarodejníkov, a urobili tak aj oni, vedomci Egypta, svojimi kúzlami:",
    "hodili každý svoju palicu, a tiež sa obrátily na hadov. Ale palica Áronova pohltila ich palice.",
    "No srdce faraonovo sa posilnilo, a neposlúchol ich, tak ako hovoril Hospodin.",
    "A Hospodin riekol Mojžišovi: Oťaželo tvrdé srdce faraonovo, nechce prepustiť ľud.",
    "Idi k faraonovi ráno; hľa, vyjde k vode, a postavíš sa oproti nemu na brehu rieky a palicu, ktorá sa bola obrátila na hada, vezmeš do svojej ruky.",
    "A povieš mu: Hospodin, Bôh Hebrejov, ma poslal k tebe, aby som ti povedal: Prepusti môj ľud, aby mi slúžili na púšti. Ale hľa, neposlúchol si až doteraz.",
    "Takto hovorí Hospodin: Po tomto poznáš, že ja som Hospodin: hľa, uderím palicou, ktorá je v mojej ruke, na vody, ktoré sú v rieke, a obrátia sa na krv.",
    "A ryby, ktoré sú v rieke, pomrú, a rieka sa zosmradí, a bude sa hnusiť Egypťanom piť vodu z rieky.",
    "Potom riekol Hospodin Mojžišovi: Povedz Áronovi: Vezmi svoju palicu a vystri svoju ruku na vody Egypťanov, na ich rieky, na ich potoky a na ich jazerá i na všetky nádrže ich vôd, a obrátia sa na krv, a bude krv po celej zemi Egyptskej ako v drevených tak i v kamenných nádobách.",
    "A Mojžiš a Áron učinili tak, ako prikázal Hospodin. Dvihnúc palicou uderil vodu, ktorá bola v rieke, pred očima faraonovými a pred očami jeho služobníkov, a všetky vody, ktoré boly v rieke, sa obrátili na krv.",
    "A ryby, ktoré boly v rieke, pomrely, a rieka sa zosmradila, takže nemohli Egypťania piť vodu z rieky, a krv bola po celej zemi Egyptskej.",
    "Ale urobili tak aj egyptskí vedomci svojimi kúzly, a preto posilnilo sa srdce faraonovo, a neposlúchol ich, tak ako hovoril Hospodin.",
    "A faraon obrátiac sa odišiel do svojho domu a nepriložil ani k tomu svojho srdca.",
    "Vtedy kopali všetci Egypťania všade okolo rieky a hľadali vodu na pitie, lebo nemohli piť vodu z rieky.",
    "A vyplnilo sa sedem dní odvtedy, odkedy uderil Hospodin rieku."
  ],
  "8": [
    "A Hospodin riekol Mojžišovi: Vojdi k faraonovi a povieš mu: Takto hovorí Hospodin: Prepusti môj ľud, aby mi slúžili!",
    "Ak ho nebudeš chcieť prepustiť, hľa, raním všetky tvoje kraje žabami,",
    "takže sa rieka bude hemžiť žabami, a vyjdú z nej a vojdú do tvojho domu i do tvojej ložnice, vylezú na tvoju posteľ a polezú do domov tvojich služobníkov a na tvoj ľud i do tvojich pecí i do tvojich korýt.",
    "I na teba i na tvoj ľud i na všetkých tvojich služobníkov polezú žaby.",
    "A Hospodin riekol Mojžišovi: Povedz Áronovi: Vystri svoju ruku so svojou palicou na rieky, na potoky a na jazerá a vyveď žaby na Egyptskú zem.",
    "Vtedy vystrel Áron svoju ruku na egyptské vody, a vyšly žaby a pokryly Egyptskú zem.",
    "A to isté urobili aj vedomci svojimi kúzly a vyviedli žaby na Egyptskú zem.",
    "A faraon povolal Mojžiša a Árona a povedal: Modlite sa Hospodinovi, aby odstránil žaby odo mňa i od môjho ľudu, a prepustím ľud, aby obetoval Hospodinovi.",
    "A Mojžiš povedal faraonovi: Maj u mňa tú česť: povedz mi, kedy sa mám modliť za teba, za tvojich služobníkov a za tvoj ľud, aby boly vyhladené žaby od teba a z tvojich domov? Zostanú iba v rieke.",
    "A povedal: Zajtra. A Mojžiš riekol: Podľa tvojho slova. Aby si vedel, že nieto nikoho takého, jako je Hospodin, náš Bôh.",
    "Tak tedy ujdú žaby od teba, z tvojich domov, od tvojich služobníkov a od tvojho ľudu. Zostanú iba v rieke.",
    "Vtedy vyšiel Mojžiš a Áron od faraona. A Mojžiš kričal k Hospodinovi o žaby, ktoré bol dopustil na faraona.",
    "A Hospodin učinil podľa slova Mojžišovho, a vymrely žaby z domov, zo dvorov a z polí.",
    "Vtedy ich zhŕňali na hromady, a nasmradila sa zem.",
    "Ale keď videl faraon, že sa mu dostalo oddychu, zatvrdil svoje srdce a neposlúchol ich, tak ako povedal Hospodin.",
    "A Hospodin riekol Mojžišovi: Povedz Áronovi: Vystri svoju palicu a uder prach zeme, a premení sa na vši v celej zemi Egyptskej.",
    "A učinili tak. Áron vystrel svoju ruku so svojou palicou a uderil prach zeme, a boly z neho vši na ľuďoch i na hovädách; všetok prach zeme sa obrátil na vši po celej zemi Egyptskej.",
    "A urobili tak i vedomci svojimi kúzly, aby vyviedli vši, ale nemohli. A boly vši na ľuďoch i na hovädách.",
    "Vtedy riekli vedomci faraonovi: Je to prst Boží. Ale srdce faraonovo sa posilnilo, a neposlúchol ich, tak ako povedal Hospodin.",
    "A Hospodin riekol Mojžišovi: Vstaň skoro ráno, a postav sa pred faraona, hľa, vyjde k vode. A povieš mu: Takto hovorí Hospodin: Prepusti môj ľud, aby mi slúžili!",
    "Lebo ak neprepustíš môjho ľudu, hľa, pošlem na teba a na tvojich služobníkov, na tvoj ľud i na tvoje domy smesicu hmyzu, a domy Egypťanov budú plné smesice, ba ešte i tá zem, na ktorej sú.",
    "A toho dňa učiním zvláštnu vec so zemou Gózen, na ktorej stojí môj ľud, že tam nebude smesice hmyzu, aby si zvedel, že ja Hospodin som prostred zeme.",
    "A učiním rozdiel medzi svojím ľudom a medzi tvojím ľudom. Zajtra bude toto znamenie.",
    "A Hospodin učinil tak, lebo prišla ťažká smesica hmyzu na dom faraonov a na dom jeho služobníkov i na celú zem Egyptskú, takže sa nakazila zem od smesice hmyzu.",
    "A faraon volal na Mojžiša a na Árona a povedal: Iďte, obetujte svojmu Bohu tu v zemi.",
    "Ale Mojžiš odpovedal: Nebolo by správne urobiť tak, lebo by to bolo ohavnosťou Egypťanom, keby sme obetovali Hospodinovi, svojmu Bohu, bitné obeti. A keby sme zabíjajúc obetovali to, čo je ohavnosťou Egypťanom, pred ich očami, či by nás neukameňovali?",
    "Pojdeme cesty troch dní na púšť a tam budeme obetovať bitné obeti Hospodinovi, svojmu Bohu, tak ako nám hovoril.",
    "A faraon povedal: Ja vás prepustím, aby ste obetovali Hospodinovi, svojmu Bohu, na púšti, len neodchádzajte ďaleko. Modlite sa za mňa.",
    "A Mojžiš povedal: Hneď ako vyjdem od teba, budem sa modliť Hospodinovi, a odíde smesica hmyzu od faraona, od jeho sluhov a od jeho ľudu, zajtra, len nech viacej neoklame faraon, takže by neprepustil ľudu, aby obetoval Hospodinovi.",
    "Vtedy vyšiel Mojžiš od faraona a modlil sa Hospodinovi.",
    "A Hospodin učinil podľa slova Mojžišovho a odstránil smesicu hmyzu od faraona, od jeho služobníkov a od jeho ľudu; nezostalo ani jedného.",
    "Ale faraon zatvrdil svoje srdce i tento raz a neprepustil ľudu."
  ],
  "9": [
    "Vtedy riekol Hospodin Mojžišovi: Vojdi k faraonovi a budeš mu hovoriť: Takto hovorí Hospodin, Bôh Hebrejov: Prepusti môj ľud, aby mi slúžili!",
    "Lebo ak nebudeš chcieť prepustiť a budeš ich ešte držať,",
    "vtedy hľa, ruka Hospodinova bude na tvojom dobytku, ktorý je na poli; na koňoch, osloch, veľblúdoch, na voloch a na drobnom stáde; bude to mor; veľmi ťažký.",
    "A Hospodin učiní rozdiel medzi dobytkom Izraelovým a medzi dobytkom Egypťanov, takže zo všetkého toho, čo patrí synom Izraelovým, nezomrie nič.",
    "A Hospodin ustanovil čas a povedal: Zajtra učiní Hospodin tú vec v zemi.",
    "A Hospodin učinil tú vec na druhý deň. A pomrel všetok dobytok Egypťanov, ale z dobytka synov Izraelových nezomrelo ani jedno.",
    "A faraon poslal zvedieť a hľa, nezomrelo z dobytka Izraelovho ani len jedno jediné. Ale oťaželo srdce faraonovo, a neprepustil ľudu.",
    "Vtedy riekol Hospodin Mojžišovi a Áronovi: Vezmite si plné svoje hrsti popola z pece, a Mojžiš ho vrhne k nebu pred očima faraonovými.",
    "A obráti sa na prach po celej zemi Egyptskej, a budú z neho na ľuďoch i na hovädách hnisajúce vredy nabehlé po celej zemi Egyptskej.",
    "Nabrali tedy popola z pece a postavili sa pred faraonom, a Mojžiš vrhol popol k nebu, a obrátil sa na hnisajúce vredy nabehlé na ľuďoch i na hovädách,",
    "takže nemohli vedomci stáť pred Mojžišom pre vredy, pretože boly vredy na vedomcoch i na všetkých Egypťanoch.",
    "Ale Hospodin zatvrdil srdce faraonovo, a neposlúchol ich, tak ako hovoril Hospodin Mojžišovi.",
    "A Hospodin riekol Mojžišovi: Vstaň skoro ráno a postav sa pred faraona a povieš mu: Takto hovorí Hospodin, Bôh Hebrejov: Prepusti môj ľud, aby mi slúžili!",
    "Lebo teraz už pošlem všetky svoje rany na tvoje srdce a na tvojich služobníkov i na tvoj ľud, aby si zvedel, že nieto takého, jako som ja, na celej zemi.",
    "Lebo keby som bol teraz vystrel svoju ruku a bol by som zbil teba i tvoj ľud morom; bol by si zmiznul so zeme.",
    "Ale práve preto som ťa postavil, aby som ti ukázal svoju moc, a aby rozprávali moje meno po celej zemi.",
    "Či ešte sa budeš povyšovať nad môj ľud, že ho neprepustíš?",
    "Hľa, zajtra o tomto čase dám; aby padal ľadovec, veľmi ťažký, jakého nebolo v Egypte od toho dňa, v ktorom bol založený, až doteraz.",
    "A tak teraz pošli a sožeň rýchle svoj dobytok a všetko, čo máš na poli, lebo na každého človeka i na hovädo, ktoré sa najde na poli a nebude spratané do domu, sostúpi ľadovec, a zomrie.",
    "Kto tedy zo služobníkov faraonových sa bál slova Hospodinovho, postaral sa o to, aby jeho sluhovia i jeho dobytok utiekli do domov.",
    "Ale kto nepriložil svojho srdca k slovu Hospodinovmu, zanechal svojich sluhov i svoj dobytok na poli.",
    "A Hospodin riekol Mojžišovi: Vystri svoju ruku k nebu, aby povstal ľadovec po celej zemi Egyptskej a bil na ľudí i na hovädá i na každú bylinu poľnú v Egyptskej zemi.",
    "Tedy vztiahol Mojžiš svoju palicu k nebu, a Hospodin vydal hromobitie a ľadovec, a oheň sostupoval na zem, a tedy Hospodin dal, aby padal ľadovec na Egyptskú zem.",
    "A tak padal ľadovec, a oheň šľahal prostred ľadovca, veľmi ťažkého, jakého nebolo nikde v celej zemi Egyptskej, odkedy len bola národom.",
    "A ľadovec pobil po celej zemi Egyptskej všetko, čo bolo vonku na poli, od človeka až do hoväda, i všetku bylinu poľnú potĺkol ľadovec i všetky stromy na poli dolámal.",
    "Len v zemi Gózena, kde boli synovia Izraelovi, nebolo ľadovca.",
    "Vtedy poslal faraon a povolal Mojžiša a Árona a povedal im: Zhrešil som tento raz. Hospodin je spravedlivý, a ja a môj ľud sme bezbožní.",
    "Modlite sa Hospodinovi, lebo je dosť; nech nie je už hromobitia Božieho a ľadovca, a prepustím vás, a nebudete ďalej stáť.",
    "A Mojžiš mu povedal: Hneď ako vyjdem z mesta, rozprestriem svoje ruky k Hospodinovi. Hromobitie prestane, ani ľadovca viacej nebude, aby si vedel, že Hospodinova je zem.",
    "Ale ja viem, že ani ty ani tvoji služobníci sa ešte nebojíte tvári Hospodina, Boha.",
    "A potlčený bol i ľan i jačmeň, lebo jačmeň bol v klase, a ľan bol vypustil bobuľky.",
    "Ale pšenica a tenkeľ neboly zbité, pretože boly pozdné.",
    "A Mojžiš vyšiel od faraona von z mesta a rozprestrel svoje ruky k Hospodinovi, a prestalo hromobitie i ľadovec, ani dážď sa nelial na zem.",
    "Ale keď videl faraon, že prestal dážď, ľadovec a hromobitie, zase len hrešil a zatvrdil svoje srdce on i jeho služobníci.",
    "A posilnilo sa srdce faraonovo, a neprepustil synov Izraelových, tak ako to hovoril Hospodin skrze Mojžiša."
  ],
  "10": [
    "A Hospodin riekol Mojžišovi: Vojdi k faraonovi, lebo ja som zatvrdil jeho srdce i srdce jeho služobníkov, aby som učinil tieto svoje znamenia v jeho strede,",
    "a aby si rozprával v uši svojho syna a svojho vnuka to, čo som vykonal v Egypte, a moje znamenia, ktoré som učinil na nich, aby ste vedeli, že ja som Hospodin.",
    "A tak vošiel Mojžiš a Áron k faraonovi, a riekli mu: Takto hovorí Hospodin, Bôh Hebrejov: Dokedy sa nebudeš chcieť pokoriť predo mnou? Prepusti môj ľud, aby mi slúžili!",
    "Lebo ak nebudeš chcieť prepustiť môj ľud, hľa, zajtra dovediem kobylky na tvoju krajinu.",
    "A pokryjú povrch zeme, takže nebude možné vidieť zem, a požerú ostatné, čo uniklo, to, čo vám pozostalo po ľadovci, a obžerú všetky stromy, ktoré vám pučia na poli.",
    "A naplnia sa tvoje domy a domy všetkých tvojich služobníkov a domy všetkých Egypťanov, čoho nevideli tvoji otcovia ani otcovia tvojich otcov odo dňa, od ktorého len boli kedy ktorí alebo sú na zemi, až do tohoto dňa. A obrátiac sa vyšiel od faraona.",
    "A služobníci faraonovi povedali jemu, faraonovi: Dokedy nám bude tento osídlom? Prepusti tých ľudí, aby slúžili Hospodinovi, svojmu Bohu. Či ešte nevieš, že zhynul Egypt?",
    "A tak bol vrátený Mojžiš a Áron k faraonovi, ktorý im povedal: Iďte, slúžte Hospodinovi, svojmu Bohu! Kto sú to všetci, ktorí pojdú?",
    "A Mojžiš riekol: Všetci pojdeme, mladí i starí, naši synovia i naše dcéry; so svojím drobným stádom a so svojím dobytkom pojdeme, lebo máme slávnosť Hospodinovu.",
    "A on im povedal: Nech je tak Hospodin s vami, jako vás ja prepustím i vaše drobné deti. Hľaďte, lebo je zlé pred vašou tvárou.",
    "Nie tak, ale nože iďte vy mužovia samotní a slúžte Hospodinovi; lebo veď to hľadáte. A zahnali ich od tvári faraonovej.",
    "A Hospodin riekol Mojžišovi: Vystri svoju ruku na Egyptskú zem pre kobylky, aby vyšly na Egyptskú zem a požerú všetku bylinu zeme, všetko, čo ešte zanechal ľadovec.",
    "Vtedy vztiahol Mojžiš svoju palicu na Egyptskú zem, a Hospodin hnal východný vietor na zem celý ten deň i celú noc. A keď bolo ráno, doniesol východný vietor kobylky.",
    "A kobylky vyšly na celú zem Egyptskú a spustily sa na všetky kraje Egypta v náramne veľkom množstve. Nebolo nikdy predtým takého množstva kobyliek ako to, ani po nich viacej takého nebude.",
    "A pokryly povrch celej zeme, takže sa zatemnila zem, a požraly všetku bylinu zeme i všetko ovocie stromov, ktoré bol zanechal ľadovec, a nepozostalo ničoho zeleného ani na stromoch ani na poľných bylinách v celej zemi Egyptskej.",
    "Vtedy sa ponáhľal faraon zavolať Mojžiša a Árona a povedal: Zhrešil som proti Hospodinovi, vášmu Bohu, i proti vám.",
    "A tak teraz odpusť, prosím, môj hriech už len tento raz, a modlite sa Hospodinovi, svojmu Bohu, žeby odstránil odo mňa len ešte túto smrť.",
    "A vyšiel od faraona a modlil sa Hospodinovi.",
    "A Hospodin obrátil západný vietor, od mora, veľmi silný, ktorý odniesol kobylky a vrhol ich do Červeného mora. Nezostalo ani jedinej kobylky vo všetkých krajoch Egypta.",
    "Ale Hospodin zatvrdil srdce faraonovo, a neprepustil synov Izraelových.",
    "A Hospodin riekol Mojžišovi: Vystri svoju ruku k nebesiam, a bude taká tma na Egyptskej zemi, že ju budú môcť nahmatať.",
    "Vtedy vystrel Mojžiš svoju ruku k nebesiam, a povstala hustá tma po celej zemi Egyptskej, ktorá trvala tri dni.",
    "Nevideli jeden druhého, ani nepovstal nikto zo svojho miesta ani sa nepohol za tri dni, ale všetci synovia Izraelovi mali svetlo vo svojich bydliskách.",
    "Tu zavolal faraon Mojžiša a povedal: Iďte, slúžte Hospodinovi, len svoje drobné stádo a svoj dobytok zanechajte tu. I vaše deti nech idú a vami!",
    "Ale Mojžiš riekol: Nie, ale i sám dáš bitné obeti a zápaly do našej ruky, aby sme obetovali Hospodinovi, svojmu Bohu.",
    "Aj náš dobytok pojde s nami. Nezostane tu ani kopyta, lebo z toho vezmeme, aby sme slúžili Hospodinovi, svojmu Bohu. A my ani nevieme, čím budeme slúžiť Hospodinovi, dokiaľ ta neprijdeme.",
    "Ale Hospodin zatvrdil srdce faraonovo, a nechcel ich prepustiť.",
    "A faraon mu povedal: Idi odo mňa! Chráň sa, aby si viacej nevidel mojej tvári. Lebo toho dňa, ktorého by si uvidel moju tvár, zomrieš.",
    "Na to odpovedal Mojžiš: Pravdu si povedal: neuvidím viacej tvojej tvári."
  ],
  "11": [
    "A Hospodin riekol Mojžišovi: Ešte jednu ranu uvediem na faraona a na Egypt, a potom vás prepustí odtiaľto. A nie len že vás cele prepustí, ale vás ešte i poženie odtiaľto.",
    "Nože hovor v uši ľudu, aby si vyžiadali každý od svojho blížneho a každá od svojej blížnej strieborné klenoty a zlaté klenoty.",
    "A Hospodin dal ľudu milosť v očiach Egypťanov. I sám muž Mojžiš bol veľmi veliký v Egyptskej zemi, v očiach služobníkov faraonových i v očiach ľudu.",
    "A Mojžiš riekol: Takto hovorí Hospodin: Okolo polnoci vyjdem a prejdem stredom Egypta.",
    "A zomrie všetko prvorodené v Egyptskej zemi, od prvorodeného faraonovho, ktorý mal sedieť na jeho tróne, až do prvorodeného dievky, ktorá sedí za žernovom, i všetko prvorodené z hoviad.",
    "A bude veľký krik po celej zemi Egyptskej, akého ešte nebolo, a jakého ani viacej nebude.",
    "Ale nikomu zo synov Izraelových ani len pes nevrkne, a tak bude všetkému od človeka až do hoväda, aby ste vedeli, že Hospodin učinil rozdiel medzi Egypťanmi a medzi Izraelom.",
    "Vtedy sostúpia všetci títo tvoji služobníci ku mne a budú sa mi klaňať a povedia: Vyjdi ty i všetok ľud, ktorý je pod tvojou správou. Potom vyjdem. A vyšiel od faraona, rozpálený hnevom.",
    "A Hospodin riekol Mojžišovi: Neposlúchne vás faraon, a to preto, aby som rozmnožil svoje zázraky v Egyptskej zemi.",
    "A Mojžiš a Áron činili všetky tieto zázraky pred faraonom. Ale Hospodin zatvrdil srdce faraonovo, takže neprepustil synov Izraelových zo svojej zeme."
  ],
  "12": [
    "A Hospodin riekol Mojžišovi a Áronovi v Egyptskej zemi:",
    "Tento mesiac vám bude počiatkom mesiacov; prvým vám bude z mesiacov v roku.",
    "Hovorte celej obci Izraelovej a poviete: Desiateho dňa tohoto mesiaca si vezmú každý dobytča, podľa domu svojich otcov, dobytča na dom.",
    "A keby bol niektorý dom primálo na dobytča, vtedy vezme on a jeho súsed, blízky jeho domu, podľa počtu duší; každý podľa toho, koľko ktorý zjie, toľko počítate na dobytča.",
    "Dobytča budete mať bez vady, samca, ročného; vezmete ho z oviec alebo z kôz.",
    "A majúc naň pozor budete ho opatrovať až do štrnásteho dňa tohoto mesiaca, a zabije ho celé shromaždenie obce Izraelovej medzi oboma časmi večernými.",
    "Potom vezmú z jeho krvi a dajú na obe strany podvojí aj na vrchný prah na domoch, v ktorých ho budú jesť.",
    "Jeho mäso budú jesť tej noci pečené na ohni, aj nekvasené chleby; s horkými zelinami ho budú jesť.",
    "Nebudete z neho jesť surového ani vareného vo vode, ale iba pečené na ohni, všetko spolu: jeho hlavu s jeho nohami i s jeho vnútornosťami.",
    "Ani nezanecháte z neho ničoho do rána; a to, čo by zostalo z neho do rána, spálite ohňom.",
    "A takto ho budete jesť: svoje bedrá budete mať prepásané, svoju obuv na svojich nohách a svoju palicu vo svojej ruke, a budete ho jesť v spechu; to je pesach Hospodinovo,",
    "pretože v tú noc pojdem Egyptskou zemou a pobijem všetko prvorodené v Egyptskej zemi od človeka až do hoväda a na všetkých bohoch egyptských vykonám súdy, ja Hospodin.",
    "A tá krv vám bude na znamenie na domoch, v ktorých budete, a keď uvidím krv, preskočím vás, a nebude medzi vami rany zahubiť, keď budem biť prvorodené v Egyptskej zemi.",
    "Ten deň vám bude na pamiatku, a budete ho sláviť ako slávnosť Hospodinovu po svojich pokoleniach; večným ustanovením ho budete sláviť.",
    "Sedem dní budete jesť nekvasené chleby. Ale už v prvý deň odstránite kvas zo svojich domov, lebo každý, kto by jedol niečo kvaseného od prvého dňa až do siedmeho, tá duša bude vyplienená z Izraela.",
    "A prvého dňa bude sväté shromaždenie, i v siedmy deň vám bude sväté shromaždenie. Nijaká práca nebude sa v nich robiť iba to, čo je každej duši potrebné na jedenie, to jediné budete môcť robiť.",
    "A budete ostríhať slávnosť nekvasených chlebov, lebo práve v ten istý deň som vyviedol vaše vojská z Egyptskej zeme, a preto budete ostríhať tento deň po svojich pokoleniach večným ustanovením.",
    "Prvého mesiaca, štrnásteho dňa toho mesiaca večer budete jesť nekvasené chleby až do dvadsiateho prvého dňa toho istého mesiaca večer.",
    "Sedem dní sa nenajde kvas vo vašich domoch. Lebo každý, kto by jedol niečo kvaseného, tá duša bude vyťatá z obce Izraelovej, či už by to bol pohostín a či zrodený v zemi.",
    "Nebudete jesť ničoho kvaseného; vo všetkých svojich bydliskách budete jesť nekvasené chleby.",
    "Vtedy svolal Mojžiš všetkých starších Izraelových a povedal im: Iďte a vezmite si dobytča z drobného stáda po svojich čeľadiach a zabite obeť pesachu, baránka.",
    "A vezmete viazaničku yzopu a zamočíte do krvi, ktorá bude v medenici a dotknete sa horného prahu a oboch strán podvojí krvou, ktorá bude v medenici, a vy nikto nevyjdete zo dverí svojho domu až do rána.",
    "A Hospodin pojde zemou a bude biť Egypťanov ranou a keď uvidí krv na vrchnom prahu a na oboch stranách podvojí, preskočí Hospodin dvere a nedá zhubcovi, aby vošiel do vašich domov zabiť.",
    "A budete ostríhať túto vec; bude to ustanovením tebe i tvojim synom až na veky.",
    "A stane sa, keď vojdete do zeme, ktorú vám dá Hospodin, tak ako hovoril, že budete zachovávať túto službu.",
    "A stane sa, keď vám povedia vaši synovia: Čo to máte jakú službu?",
    "Poviete: To je bitná obeť pesachu Hospodinovi, ktorý preskočil domy synov Izraelových v Egypte, keď bil Egypťanov smrteľnou ranou a naše domy vytrhnul od záhuby. A ľud skloniac svoje hlavy poklonil sa.",
    "Vtedy išli a urobili synovia Izraelovi tak, ako prikázal Hospodin Mojžišovi a Áronovi, tak urobili.",
    "Potom stalo sa o polnoci, že Hospodin pobil všetko prvorodené v Egyptskej zemi od prvorodeného faraonovho, ktorý mal sedieť na jeho tróne, až do prvorodeného zajatca, ktorý bol v dome jamy, i všetko prvorodené z hoviad.",
    "Vtedy vstal faraon vnoci, on i všetci jeho služobníci i všetci Egypťania, a povstal veliký krik v Egypte, lebo nebolo domu, kde by nebolo bývalo mŕtveho.",
    "A zavolal Mojžiša a Árona vnoci a riekol: Vstaňte, vyjdite zpomedzi môjho ľudu i vy i synovia Izraelovi a iďte, slúžte Hospodinovi, tak ako ste hovorili.",
    "Vezmite i svoje drobné stádo i svoj hovädzí dobytok, ako ste vraveli, a iďte a požehnajte i mňa.",
    "A Egypťania nútili ľud, aby sa ponáhľali, aby ich čím skôr vyhnali zo zeme, lebo vraveli: Všetci pomrieme.",
    "Vtedy vzal ľud svoje cesto, prv ako by bolo skyslo, svoje nádoby na cesto, zavinuté do svojich hábov, na svoje plecia.",
    "A synovia Izraelovi urobili podľa slova Mojžišovho a vyžiadali si od Egypťanov strieborné klenoty a zlaté klenoty, aj rúcha.",
    "A Hospodin dal ľudu milosť v očiach Egypťanov, že im splnili ich žiadosť. A tak olúpili Egypťanov.",
    "A synovia Izraelovi sa rušali z Ramsesa do Sukkóta okolo šesť sto tisíc peších mužov krome detí.",
    "I mnoho primiešaného ľudu odišlo s nimi hore i drobného stáda a hoviad, dobytka náramne mnoho.",
    "A napiekli z cesta, ktoré vyniesli z Egypta, nekvasených koláčov, lebo nebolo skyslo, pretože boli vyhnaní z Egypta a nemohli otáľať, ba ani potravy na cestu si nepripravili.",
    "A bývania synov Izraelových, čo bývali v Egypte, bolo štyristo tridsať rokov.",
    "A stalo sa po dokončení štyristo tridsiatich rokoch, že práve toho istého dňa vyšly všetky vojská Hospodinove z Egyptskej zeme.",
    "Bola to noc ochrany Hospodinovej nato, aby ich vyviedol z Egyptskej zeme. Tým bude táto noc Hospodinovi, ochranou Božou všetkým synom Izraelovým po ich pokoleniach.",
    "A Hospodin riekol Mojžišovi a Áronovi: Toto je ustanovenie pesachu: niktorý cudzinec nebude jesť z neho.",
    "Ale každý váš sluha, kúpený za peniaze, keď ho obrežeš, vtedy bude jesť z neho.",
    "Prišlec, ktorý sa usadil medzi vami, a najatý za mzdu nebude jesť z neho.",
    "V jednom a v tom istom dome sa bude jesť; nevynesieš z jeho mäsa von z domu, a kosti na ňom nezlomíte.",
    "Celá obec Izraelova ho učinia.",
    "A keď bude pohostíniť u teba pohostín a bude sláviť slávnosť baránka Hospodinovi, obreže sa mu každý mužského pohlavia, a len vtedy pristúpi, aby ho slávil. A bude jako zrodený v zemi. Ale nikto neobrezaný nebude jesť z neho.",
    "Jeden a ten istý zákon bude jako zrodenému doma tak i pohostínovi, ktorý pohostíni medzi vami.",
    "A všetci synovia Izraelovi urobili tak, ako prikázal Hospodin Mojžišovi a Áronovi, tak urobili.",
    "A stalo sa toho istého dňa, že Hospodin vyviedol synov Izraelových z Egyptskej zeme aj s ich vojskami."
  ],
  "13": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Posväť mi všetko prvorodené, čo otvára jakýkoľvek život medzi synmi Izraelovými jako u ľudí tak i u hoviad; to je moje.",
    "A Mojžiš povedal ľudu: Pamätajte na tento deň, v ktorom ste vyšli z Egypta, z domu sluhov, lebo silnou rukou vás vyviedol Hospodin odtiaľto, a preto sa nebude jesť kvasené.",
    "Dneská vychádzate, v mesiaci abibe.",
    "A bude, keď ťa vovedie Hospodin do zeme Kananeja, Heteja, Amoreja, Heveja a Jebuzeja, o ktorej prisahal tvojim otcom, že ju dá tebe, zem, ktorá oplýva mliekom a medom, vtedy budeš konať túto službu v tomto mesiaci.",
    "Sedem dní budeš jesť nekvasené chleby, a siedmeho dňa bude slávnosť Hospodinova.",
    "Nekvasené chleby sa budú jesť tých sedem dní, a nebude u teba vidieť ničoho kvaseného, ani nebude u teba vidieť kvasu vo všetkých tvojich krajoch!",
    "A oznámiš toho dňa svojmu synovi a povieš: To je pre to, čo mi učinil Hospodin, keď som išiel z Egypta.",
    "A bude ti to znamením na tvojej ruke a pamiatkou medzi tvojimi očima, aby bol zákon Hospodinov v tvojich ústach, lebo silnou rukou ťa vyviedol Hospodin z Egypta.",
    "Preto budeš ostríhať toto ustanovenie na jeho určený čas s roka na rok.",
    "A stane sa, keď ťa vovedie Hospodin do zeme Kananeja, tak ako prisahal tebe i tvojim otcom, a dá ti ju,",
    "že oddelíš všetko to, čo otvára život, Hospodinovi, ako aj každý, život otvárajúci plod hoviad, ktorý budeš mať, mužského, pohlavia, bude Hospodinovi.",
    "Ale každý plod osla, otvárajúci život, vykúpiš dobytčaťom, ovcou alebo kozou. A keď nevykúpiš, zlomíš mu krk. Ale každého prvorodeného z ľudí medzi svojimi synmi vykúpiš.",
    "A bude, keď sa ťa voľakedy zajtra opýta tvoj syn a povie: Čo to znamená? Povieš mu: Silnou rukou nás vyviedol Hospodin z Egypta, z domu sluhov.",
    "Lebo stalo sa, keď zatvrdil faraon svoje srdce tak, že nás nechcel prepustiť, že Hospodin pobil všetko prvorodené v Egyptskej zemi, od prvorodeného z ľudí až do prvorodeného z hoviad. Preto ja obetujem Hospodinovi všetko otvárajúce život, čo je mužského pohlavia, a každého prvorodeného zo svojich synov vykupujem.",
    "A bude to znamením na tvojej ruke a pamätným poväzkom medzi tvojimi očima, lebo silnou rukou nás vyviedol Hospodin z Egypta.",
    "A stalo sa, keď prepustil faraon ľud, že ich neviedol Bôh cestou do zeme Filištínov, hoci bola bližšia, pretože Bôh riekol: Aby neľutoval ľud, keď by uvidel vojnu, a vrátil by sa do Egypta.",
    "Preto Bôh viedol ľud okolo, cestou na púšť, smerom k Červenému moru. A synovia Izraela vyšli vyzbrojení a vojensky zriadení hore z Egyptskej zeme.",
    "A Mojžiš vzal kosti Jozefove so sebou, pretože bol veľmi zaviazal synov Izraelových prísahou povediac: Istotne vás navštívi Bôh, a preto vynesiete moje kosti odtiaľto hore so sebou.",
    "Potom tiahli zo Sukkóta a rozložili sa táborom v Étame, na kraji púšte.",
    "A Hospodin išiel pred nimi, vodne v oblakovom stĺpe, aby ich viedol cestou, a vnoci v ohnivom stĺpe, aby im svietil, tak aby mohli ísť vodne i vnoci.",
    "Neučinil Hospodin tak, aby bol uhnul oblakový stĺp vodne alebo ohnivý stĺp vnoci zpred ľudu."
  ],
  "14": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým, aby sa vrátili a rozložili sa táborom pred Pí-hachirótom, medzi Migdolom a medzi morom, pred Bál-cefonom; naproti nemu sa rozložíte táborom pri mori.",
    "A faraon povie o synoch Izraelových: Zapletení sú v zemi; zavrela ich púšť.",
    "A zatvrdím srdce faraonovo a bude ich honiť, a vtedy sa oslávim na faraonovi a na všetkom jeho vojsku, a tak poznajú Egypťania, že ja som Hospodin: A učinili tak.",
    "A bolo oznámené egyptskému kráľovi, že vraj ľud uteká. Vtedy sa obrátilo srdce faraonovo i jeho služobníkov proti ľudu, a riekli: Čo sme to urobili, že sme prepustili Izraela, aby nám neslúžil?!",
    "Zapriahol do svojho voza a sobral svoj ľud so sebou.",
    "A vzal šesťsto vybraných vozov a všetky egyptské vozy i povozných bojovníkov rytierskych na ne na všetky.",
    "A Hospodin zatvrdil srdce faraona, kráľa Egypťanov, a honil synov Izraelových. Ale synovia Izraelovi tiahli von súc vedení vysokou rukou.",
    "A Egypťania ich honili a dostihli ich, keď boli rozložení táborom pri mori, všetky kone a vozy faraonove, jeho jazdcovia a jeho pešie vojsko pri Pí-hachiróte, pred Bál-cefonom.",
    "A keď sa priblížil faraon, pozdvihli synovia Izraelovi svoje oči, a hľa, Egypťan sa rušia za nimi, a báli sa veľmi, a kričali synovia Izraelovi k Hospodinovi.",
    "A povedali Mojžišovi: Či preto, že nebolo dosť hrobov v Egypte, vzal si nás preč, aby sme pomreli na púšti? Čo si nám to urobil, že si nás vyviedol z Egypta!?",
    "Či nie je toto to, čo sme ti hovorili v Egypte vraviac: Nechaj nás, nech slúžime Egypťanom; lebo lepšie by nám bolo bývalo slúžiť Egypťanom, než aby sme pomreli na púšti.",
    "A Mojžiš povedal ľudu: Nebojte sa! Stojte a vidzte spasenie Hospodinovo, ktoré vám učiní dnes, lebo Egypťanov, ktorých vidíte dnes, neuvidíte nikdy viacej až na veky.",
    "Hospodin bude bojovať za vás, a vy budete mlčať.",
    "A Hospodin riekol Mojžišovi: Čo kričíš ku mne? Hovor synom Izraelovým, aby sa rušali.",
    "A ty pozdvihni svoju palicu a vystri svoju ruku na more a rozpolti ho, a synovia Izraelovi vojdú doprostred mora a pojdú po suchu.",
    "A ja, hľa, zatvrdím srdce Egypťanov, a vojdú za nimi, a oslávim sa na faraonovi a na všetkom jeho vojsku, na jeho vozoch a na jeho jazdcoch.",
    "A zvedia Egypťania, že ja som Hospodin, keď sa oslávim na faraonovi, na jeho vozoch a na jeho jazdcoch.",
    "Vtedy sa pohol anjel Boží, ktorý išiel pred táborom Izraelovým, a obrátiac sa išiel za nimi a tak prešiel oblakový stĺp zpopred nich a stál za nimi.",
    "A vošiel medzi tábor Egypťanov a medzi tábor Izraelov a bol Egypťanom oblakom a tmou a Izraelovi osvecoval noc, takže sa nepriblížili jeden k druhému cez celú noc.",
    "A Mojžiš vystrel svoju ruku na more. A Hospodin hnal more východným vetrom silným cez celú noc, a obrátil more na sušinu, a rozstúpily sa vody.",
    "A tak vošli synovia Izraelovi doprostred mora a išli po suchu, a voda im bola múrom z ich pravej a z ich ľavej strany.",
    "A Egypťania ich honili a vošli za nimi, všetky kone faraonove, jeho vozy i jeho jazdci, doprostred mora.",
    "Potom stalo sa za rannej stráže: Hospodin pohliadol na vojsko Egypťanov zo stĺpu ohňa a oblaku a zmiatol vojsko Egypťanov.",
    "A vyrazil kolesá z jeho vozov a poháňal ho tak, že išlo s ťažkosťou. Vtedy povedali Egypťania: Utečme pred Izraelom, lebo Hospodin bojuje za nich proti Egypťanom!",
    "A Hospodin riekol Mojžišovi: Vystri svoju ruku na more, aby sa navrátily vody na Egypťanov, na ich vozy a na ich jazdcov.",
    "Vtedy vystrel Mojžiš svoju ruku na more, a more sa navrátilo pred ránom ku svojej moci, a Egypťania utekali oproti nemu, a tak vrhnul Hospodin Egypťana doprostred mora.",
    "A vody navrátiac sa pokryly vozy i jazdcov so všetkým vojskom faraonovým, všetkých, ktorí vošli za nimi do mora; nezostalo z nich ani len jedného.",
    "A synovia Izraelovi išli po suchu prostredkom mora, a voda im bola múrom z ich pravej a z ich ľavej strany.",
    "Toho dňa zachránil Hospodin Izraela vyslobodiac ho z ruky Egypťanov. A Izrael videl Egypťanov mŕtvych na brehu mora.",
    "A keď videl Izrael tú veľkú ruku mocnú, to, čo učinil Hospodin na Egypťanoch, bál sa ľud Hospodina a verili Hospodinovi i Mojžišovi, jeho služobníkovi."
  ],
  "15": [
    "Vtedy spieval Mojžiš i synovia Izraelovi Hospodinovi túto pieseň a riekli takto: Spievať budem Hospodinovi, lebo sa veľmi zvelebil: koňa i s jeho jazdcom hodil do mora.",
    "Mojou silou a mojou piesňou je Hospodin, a stal sa mi spasením. Toto je môj silný Bôh, a budem ho vychvaľovať; je Bohom môjho otca, preto ho budem vyvyšovať.",
    "Hospodin je udatný bojovník; Hospodin je jeho meno.",
    "Vozy faraonove i jeho vojsko vrhol do mora, a jeho vybraní bojovníci povozní sa potopili v Červenom mori.",
    "Priepasti ich prikryly; sostúpili do hlbín ako kameň.",
    "Tvoja pravica, Hospodine, zvelebená je silou. Tvoja pravica, Hospodine, zdrtila nepriateľa.",
    "Vo veľkej svojej velebnosti hodil si na zem tých, ktorí povstávali proti tebe. Vypustil si svoj rozpálený hnev, ktorý ich strávil ako strnište.",
    "Od dychu tvojich nozdier nakopily sa vody, tekuté vody stály jako múr; zdesením stuhnúc, srazily sa jako mlieko priepasti v srdci mora.",
    "Nepriateľ povedal: Budem honiť a dostihnem, rozdelím korisť; nasýti sa ňou moja duša; vytasím svoj meč, zahladí ich moja ruka.",
    "Povanul si svojím vetrom, pokrylo ho more, pohrúžili sa všetci jako olovo v mohutných vodách.",
    "Kto je tebe podobný medzi silnými, ó, Hospodine?! Kto taký veličenstvený v svätosti jako ty?! Strašný vo chválach, činiaci divy!",
    "Vystrel si svoju pravicu; pohltila ich zem.",
    "Vo svojej milosti viedol si ľud, ktorý si vykúpil. Pozvoľne ho vedieš vo svojej sile k príbytku svojej svätosti.",
    "Počujú to národy, budú sa nepokojiť od strachu, bolesť pochytí obyvateľov Filištee.",
    "Vtedy sa budú desiť kniežatá Edomove; silných Moábových pochytí trasenie; rozplynú sa všetci obyvatelia Kanaána.",
    "Pripadne na nich strach a ľak; pre veľkosť tvojho ramena budú mlčať ako kameň, dokiaľ neprejde tvoj ľud, ó, Hospodine, dokiaľ neprejde ľud, ktorý si si dobyl.",
    "Dovedieš ich a zasadíš ich na vrchu svojho dedičstva, na pevnom mieste, ktoré si pripravil nato, aby si tam býval, ó, Hospodine! V svätyni, ó, Pane, ktorú postavia tvoje ruky.",
    "Hospodin bude kraľovať na veky vekov.",
    "Lebo kone faraonove s jeho vozmi a s jeho jazdcami vošly do mora, a Hospodin obrátil na nich vody mora, ale synovia Izraelovi išli po suchu, stredom mora.",
    "A Mária, prorokyňa, sestra Áronova, vzala bubon do svojej ruky, a vyšly za ňou všetky ženy s bubnami a v kolotancoch.",
    "A Mária im odpovedala: Spievajte Hospodinovi, lebo sa veľmi zvelebil; koňa i s jeho jazdcom hodil do mora.",
    "Vtedy rušal Mojžiš Izraela od Červeného mora, a vyšli na púšť Šúr a išli tri dni tou púšťou a nenašli vody.",
    "Potom prišli do Mary, ale nemohli piť vodu z Mary, lebo bola horká. Preto bolo nazvané meno toho miesta Mara.",
    "A ľud reptal proti Mojžišovi a vravel: Čo budeme piť?",
    "A Mojžiš kričal k Hospodinovi; a Hospodin mu ukázal drevo, ktoré keď hodil do vody, voda sa stala sladkou. Tam mu vydal ustanovenie a súd a tam ho zkúsil.",
    "A riekol: Ak budeš naozaj poslúchať hlas Hospodina, svojho Boha, a budeš robiť to, čo je spravedlivé v jeho očiach, a priložíš ucho k jeho prikázaniam a budeš ostríhať všetky jeho ustanovenia, niktorej z nemocí, ktoré som doložil na Egypt, nedoložím na teba, lebo ja Hospodin som len, ktorý ťa uzdravuje.",
    "Potom prišli do Élima. Tam bolo dvanásť pramenných studní vody a sedemdesiat paliem. A tam sa rozložili táborom nad vodami."
  ],
  "16": [
    "A odíduc z Élima prišli, celá obec synov Izraelových, na púšť Sín, ktorá je medzi Élimom a medzi Sinaim, pätnásteho dňa druhého mesiaca po ich vyjdení z Egyptskej zeme.",
    "A reptali, celá obec synov Izraelových, proti Mojžišovi a proti Áronovi na púšti.",
    "A synovia Izraelovi im vraveli: Keby sme len boli pomreli od ruky Hospodinovej v Egyptskej zemi, keď sme sedávali nad hrncami mäsa, keď sme jedávali chleba do sýtosti! Lebo ste nás vyviedli na túto púšť, aby ste umorili celé toto shromaždenie hladom.",
    "Vtedy riekol Hospodin Mojžišovi: Hľa, učiním to, aby vám pršal chlieb z neba, a ľud vyjde a vše nasberá toľko, koľko mu kedy bude treba na deň, aby som ho zkúsil, či bude chodiť v mojom zákone a či nie.",
    "A bude v šiesty deň, že si pripravia to, čo donesú, a bude toho dvakrát toľko jako toho, čo inokedy sberajú deň ako deň.",
    "A Mojžiš a Áron povedali všetkým synom Izraelovým: Večer poznáte, že vás Hospodin vyviedol z Egyptskej zeme.",
    "A ráno uvidíte slávu Hospodinovu, pretože počul vaše reptania proti Hospodinovi. Ale čože sme my, že repcete proti nám?",
    "A Mojžiš povedal: Po tom poznáte, keď vám dá Hospodin večer mäsa, aby ste sa najedli, a chleba ráno, aby ste sa nasýtili, pretože počul Hospodin vaše reptania, ktorými ste reptali proti nemu. Lebo veď čože sme my? Vaše reptania neboly proti nám, ale proti Hospodinovi.",
    "A Mojžiš povedal Áronovi: Povedz celej obci synov Izraelových: Pristúpte pred Hospodina, lebo počul vaše reptania.",
    "A stalo sa, keď hovoril Áron celej obci synov Izraelových, že sa obrátili tvárou k púšti, a hľa, sláva Hospodinova sa ukázala v oblaku.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Počul som reptania synov Izraelových. Hovor im a povedz: Pred večerom budete jesť mäso a ráno sa nasýtite chleba, aby ste vedeli, že ja som Hospodin, váš Bôh.",
    "A stalo sa večer, že priletely hore prepelice a pokryly tábor, a ráno ležala vrstva rosy okolo tábora.",
    "A keď vystúpila vrstva rosy, hľa, bolo na tvári púšte čosi drobné srazené lupinaté, čosi drobné jako inovať na zemi.",
    "Keď to videli synovia Izraelovi, povedali druh druhovi: Man hú? Lebo nevedeli, čo je. A Mojžiš im povedal: To je ten chlieb, ktorý vám dal Hospodin na pokrm.",
    "Toto je to, čo prikázal Hospodin: Sberajte z toho každý toľko, koľko kto zjie, mieru omer na hlavu, podľa počtu vašich duší; každý z vás pre toho, kto je v jeho stáne, vezmete.",
    "A synovia Izraelovi urobili tak a nasberali kto viacej, kto menej.",
    "Ale keď potom merali na omer, nezvýšilo sa tomu, kto nasberal mnoho, a ten, kto málo, nemal nedostatku; každý nasberal toľko, koľko zjedol.",
    "A Mojžiš im povedal: Nech nikto nenecháva z toho do rána.",
    "Avšak neposlúchli Mojžiša, lež niektorí ponechali z toho niečo až do rána, ale sčervivelo a zosmradilo sa. Preto sa nahneval na nich Mojžiš.",
    "Tak to potom sberali každého rána, každý toľko, koľko kto zjedol. Ale keď hrialo slnce, topilo sa to.",
    "A v šiesty deň nasberali chleba dvojnásobne, dva omery na jedného. Potom prišli všetky kniežatá obce a oznámili to Mojžišovi.",
    "A on im povedal: To je to, čo hovoril Hospodin: Sobotný odpočinok, svätá sobota bude zajtra Hospodinovi. To, čo máte piecť, pečte, a čo máte variť, varte, a všetko, čo zbudne, ponechajte si opatriac to na ráno.",
    "A tak to ponechali do rána, jako prikázal Mojžiš, a nezosmradilo sa, ani v tom nebolo červa.",
    "A Mojžiš povedal: Jedzte to dnes, lebo dnes je sobota Hospodinovi: Dnes by ste toho nenašli na poli.",
    "Po šesť dní to budete sberať, ale siedmeho dňa je sobota, nebude v nej manny.",
    "A stalo sa siedmeho dňa, že vyšli niektorí z ľudu sberať, ale nenašli.",
    "A Hospodin riekol Mojžišovi: Dokedy sa budete vzpečovať ostríhať moje prikázania a moje zákony?",
    "Vidzte, že Hospodin vám dal sobotu; preto vám dáva v šiesty deň chleba na dva dni. Seďte každý tam, kde ktorý ste. Nech nikto nevychádza v siedmy deň zo svojho miesta.",
    "A tak odpočíval ľud siedmeho dňa.",
    "A dom Izraelov nazval meno toho chleba manna, ktorá bola jako koriandrové semeno, biela, a jej chuť bola jako koláč s medom.",
    "A Mojžiš povedal: Toto je to, čo rozkázal Hospodin: Naplň ňou mieru omer, aby bola zachovaná pre vaše budúce pokolenia, aby videli chlieb, ktorý som vám dával jesť na púšti, keď som vás vyviedol z Egyptskej zeme.",
    "A Mojžiš povedal Áronovi: Vezmi jednu nádobu a daj do nej plný omer manny a ulož ju pred Hospodinom, aby bola zachovaná pre vaše budúce pokolenia.",
    "Preto jako bol prikázal Hospodin Mojžišovi, uložil ju Áron pred svedoctvom, aby tam bola opatrovaná.",
    "A synovia Izraelovi jedli mannu štyridsať rokov, až dokiaľ neprišli do zeme, v ktorej mali bývať; mannu jedli, kým neprišli k pohraničiu Kananejskej zeme.",
    "A omer je desatinou efy."
  ],
  "17": [
    "Potom sa rušala celá obec synov Izraelových z púšte Sín po svojich stanoviskách na rozkaz Hospodinov, a rozložili sa táborom v Refidíme, kde nebolo vody na pitie pre ľud.",
    "Preto sa vadil ľud s Mojžišom, a vraveli: Dajte nám vody, aby sme pili! A Mojžiš im povedal: Prečo sa vadíte so mnou? Prečo pokúšate Hospodina?",
    "A ľud tam bol smädný a žiadal si vody, reptal proti Mojžišovi a vravel: Prečo si nás vyviedol sem hore z Egypta, aby si umoril mňa i mojich synov i moje stáda dobytka smädom?",
    "Vtedy kričal Mojžiš k Hospodinovi a vravel: Čo mám urobiť tomuto ľudu? Ešte niečo málo, a ukameňujú ma.",
    "A Hospodin riekol Mojžišovi: Idi pred ľudom a pojmi so sebou niektorých zo starších Izraelových i svoju palicu, ktorou si uderil rieku, vezmi do svojej ruky a pojdeš.",
    "Hľa, ja tam budem stáť pred tebou na skale na Hórebe. A uderíš na skalu, a vyjdú z nej vody, a ľud bude piť. A Mojžiš urobil tak pred očami starších Izraelových.",
    "A nazval meno toho miesta Massa a Meríba, preto, že sa vadili synovia Izraelovi a preto, že pokúšali Hospodina tým, že vraveli: Či je Hospodin medzi nami, či nie je?",
    "A prišiel Amalech a bojoval s Izraelom v Refidíme.",
    "Vtedy povedal Mojžiš Jozuovi: Vyber nám mužov a vyjdi, bojuj proti Amalechovi. Ja budem zajtra stáť hore na brehu, a palica Božia bude v mojej ruke.",
    "A Jozua urobil tak, ako mu povedal Mojžiš, bojoval proti Amalechovi. A Mojžiš, Áron a Húr vyšli na vrch toho brehu.",
    "A bolo, dokiaľ držal Mojžiš svoju ruku zdvihnutú, premáhal Izrael; ale keď spustil svoju ruku, premáhal Amalech.",
    "A keďže boly ruky Mojžišove ťažké, vzali kameň a položili pod neho, a sadol naň, a Áron a Húr podopierali jeho ruky, jeden z jednej a druhý z druhej strany, a tak stály jeho ruky pevne až do západu slnca.",
    "Tak porazil Jozua Amalecha i jeho ľud ostrím meča.",
    "A Hospodin riekol Mojžišovi: Napíš to na pamiatku do knihy a vlož do uší Jozuu, že docela vyhladím pamiatku Amalechovu zpod nebies.",
    "A Mojžiš vystavil oltár a nazval jeho meno: Hospodin môj prápor.",
    "A povedal: Preto, že sa odvážil pozdvihnúť ruku proti stolici Hospodinovej, boj bude Hospodinovi proti Amalechovi z pokolenia na pokolenie."
  ],
  "18": [
    "A Jetro, madianské knieža-kňaz, svokor Mojžišov, počul o všetkom, čo učinil Bôh Mojžišovi a Izraelovi, svojmu ľudu, že Hospodin vyviedol Izraela z Egypta.",
    "A Jetro, svokor Mojžišov, vzal Cipporu, ženu Mojžišovu, potom, keď ju bol odoslal",
    "i jej dvoch synov, z ktorých jednému bolo meno Geršom, pretože povedal: Som pohostínom v cudzej zemi;",
    "a meno druhého bolo Eliezer, lebo vraj Bôh môjho otca mi bol na pomoci a vytrhol ma od meča faraonovho.",
    "A vtedy prišiel Jetro, svokor Mojžišov, i jeho synovia i jeho žena k Mojžišovi na púšť, kde ležal táborom pri vrchu Božom.",
    "A odkázal Mojžišovi: Ja, tvoj svokor Jetro, idem k tebe i tvoja žena i obaja jej synovia s ňou.",
    "Vtedy vyšiel Mojžiš vústrety svojmu svokrovi a pokloniac sa bozkal ho, a pýtali sa druh druha, jako sa má, a vošli do stánu.",
    "A Mojžiš rozprával svojmu svokrovi všetko, čo učinil Hospodin faraonovi a Egypťanom pre Izraela, o všetkých ťažkostiach, ktoré prichádzaly na nich na ceste, a jako ich po každé vytrhnul Hospodin.",
    "A Jetro sa radoval všetkému tomu dobrému, ktoré učinil Hospodin Izraelovi a že ho vytrhol z ruky Egypťanov.",
    "A Jetro povedal: Požehnaný Hospodin, ktorý vás vytrhol z ruky Egypťanov a z ruky faraonovej, ktorý vytrhol ten ľud zpod ruky Egypťanov.",
    "Teraz viem, že je Hospodin väčší nad všetkých bohov, lebo za to, že sa pyšne chovali, dopustil to všetko na nich.",
    "A Jetro, svokor Mojžišov, vzal zápal a bitné obeti a obetoval Bohu, a prišiel Áron a všetci starší Izraelovi, aby jedli chlieb so svokrom Mojžišovým pred Bohom.",
    "A stalo sa na druhý deň, že sadnul Mojžiš, aby súdil ľud, a ľud stál nad Mojžišom od rána až do večera.",
    "A keď videl svokor Mojžišov všetko, čo koná ľudu, povedal: Aká je toto vec, ktorú ty konáš ľudu? Prečo ty sedíš sám a všetok ľud stojí nad tebou od rána až do večera?",
    "A Mojžiš povedal svojmu svokrovi: Preto, lebo ľud prichádza ku mne pýtať sa Boha.",
    "Keď majú nejakú spornú vec, prijdú ku mne, a ja rozsúdim medzi človekom a medzi jeho blížnym a oznamujem im ustanovenia Boha a jeho zákony.",
    "A svokor Mojžišov mu povedal: Nie je to dobrá vec, ktorú konáš.",
    "Istotne sa unavíš i ty i tento ľud, ktorý je s tebou, lebo vec je priťažká pre teba; nebudeš ju môcť sám konať.",
    "Poslúchni teraz môj hlas, poradím ti, a Bôh bude s tebou. Ty buď za ľud pred Bohom, a ty budeš donášať nesnadné veci k Bohu.",
    "A budeš im vysvetľovať ustanovenia a zákony a oznámiš im cestu, ktorou majú ísť, a to, čo majú robiť.",
    "Ale ty vyhliadni z celého ľudu chrabrých mužov, ktorí sa boja Boha, mužov pravdy, ktorí nenávidia nespravedlivého zisku, a ustanovíš ich nad nimi za náčelníkov nad tisícami, náčelníkov nad stami, náčelníkov nad päťdesiatimi a náčelníkov nad desiatimi.",
    "A budú súdiť ľud každého času, a bude tak, že každú veľkú vec donesú k tebe, ale každú malú vec rozsúdia oni; takým činom sa ti uľahčí, a oni ponesú s tebou.",
    "Ak urobíš túto vec, a Bôh ti to rozkáže, budeš môcť obstáť, i všetok tento ľud bude prichádzať na svoje miesto v pokoji.",
    "A Mojžiš poslúchol slovo svojho svokra a učinil všetko, čo povedal.",
    "A tedy vybral Mojžiš statných mužov zo všetkého Izraela a dal ich za hlavy nad ľudom, za náčelníkov nad tisícami, za náčelníkov nad stami, za náčelníkov nad päťdesiatimi, za náčelníkov nad desiatimi,",
    "a súdili ľud každého času. Ťažkú vec doniesli k Mojžišovi, a každú vec malú rozsúdili sami.",
    "Potom prepustil Mojžiš svojho svokra, ktorý išiel svojou cestou do svojej zeme."
  ],
  "19": [
    "V treťom mesiaci po vyjdení synov Izraelových z Egyptskej zeme, toho dňa prišli na púšť Sinai.",
    "Lebo odíduc z Refidíma prišli na púšť Sinai, a rozložili sa táborom na púšti, a Izrael tam táboril naproti vrchu.",
    "A Mojžiš odišiel hore k Bohu. A Hospodin zavolal na neho s vrchu a povedal: Takto povieš domu Jakobovmu a oznámiš synom Izraelovým:",
    "Vy ste videli, čo som učinil Egypťanom, a niesol som vás ako na krýdlach orlov a doviedol som vás k sebe.",
    "Tak teraz ak naozaj budete poslúchať môj hlas a budete ostríhať moju smluvu, budete mi zvláštnym vlastníctvom nad všetky národy, lebo veď moja je celá zem.",
    "A vy mi budete kráľovstvom kňazov a svätým národom. To sú tie slová, ktoré budeš hovoriť synom Izraelovým.",
    "Keď potom prišiel Mojžiš, povolal starších ľudu a predložil im všetky tieto slová, ktoré mu prikázal Hospodin.",
    "A odpovedali, všetok ľud spolu, a riekli: Všetko, čo hovoril Hospodin, budeme robiť. A Mojžiš zaniesol odpoveďou slová ľudu k Hospodinovi.",
    "A Hospodin riekol Mojžišovi: Hľa, ja prijdem k tebe v hustom oblaku, aby počul ľud, keď budem hovoriť s tebou, aby aj tebe verili na veky. A Mojžiš oznámil Hospodinovi slová ľudu.",
    "Potom riekol Hospodin Mojžišovi: Iď k ľudu a posvätíš ich dnes i zajtra, a nech operú svoje rúcha.",
    "A budú hotoví na tretí deň, lebo v tretí deň sostúpi Hospodin pred očami všetkého ľudu na vrch Sinai.",
    "A položíš ľudu hranice dookola a povieš: Chráňte sa, aby ste neišli hore na vrch ani aby ste sa nedotkli jeho okraja! Každý, kto by sa dotkol vrchu, istotne zomrie.",
    "Nedotkne sa ho ruka, ale ukameňované bude alebo zastrelené každé, už či by to bolo hovädo alebo človek, nebude žiť. Až keď sa už bude dlho trúbiť na trúbu, vyjdú oni hore na vrch.",
    "A Mojžiš sišiel s vrchu k ľudu a posvätil ľud, a oprali svoje rúcha.",
    "A povedal ľudu: Buďte hotoví na tretí deň; nepribližujte sa k žene.",
    "A stalo sa tretieho dňa, keď bolo ráno, že začalo hrmieť a blýskať sa, a ťažký oblak ležal na vrchu, a zvučal zvuk trúby, veľmi silný, takže sa triasol od strachu všetok ľud, ktorý bol v tábore.",
    "Vtedy vyviedol Mojžiš ľud z tábora vústrety Bohu, a zastanúc stáli pod vrchom.",
    "A vrch Sinai sa celý kúril, pretože naň sostúpil Hospodin v ohni, a jeho kúr vystupoval ako kúr pece, a triasol sa celý vrch, veľmi.",
    "A kým zvuk trúby veľmi mohutnel, viac a viac, Mojžiš hovoril, a Bôh mu odpovedal hlasom.",
    "A Hospodin sostúpil na vrch Sinai, na temeno vrchu. A Hospodin povolal Mojžiša na temeno vrchu, a Mojžiš vyšiel.",
    "A Hospodin riekol Mojžišovi: Sídi dolu, osvedči ľudu, aby nevtrhli k Hospodinovi, aby videli, a padlo by z neho mnoho.",
    "Áno, i sami kňazi, ktorí sa majú blížiť k Hospodinovi, nech sa posvätia, aby sa neoboril na nich Hospodin.",
    "Na to povedal Mojžiš Hospodinovi: Ľud nebude môcť vyjsť na vrch Sinai, lebo veď si nám ty osvedčil povediac: Polož hranicu vôkol vrchu a posväť ho.",
    "Ale Hospodin mu riekol: Idi, sostúp a potom vyjdeš ty a Áron s tebou. A kňazi a ľud nech nevtrhnú chcúc vystúpiť hore k Hospodinovi, aby sa neoboril na nich.",
    "Vtedy sišiel Mojžiš k ľudu a povedal im to."
  ],
  "20": [
    "A Bôh hovoril všetky tieto slová a riekol:",
    "Ja som Hospodin, tvoj Bôh, ktorý som ťa vyviedol z Egyptskej zeme, z domu sluhov.",
    "Nebudeš mať iných bohov predo mnou.",
    "Neučiníš si rytiny ani nijakej podoby tých vecí, ktoré sú hore na nebi, ani tých, ktoré sú dole na zemi, ani tých, ktoré sú vo vodách pod zemou.",
    "Nebudeš sa im klaňať ani im nebudeš slúžiť, lebo ja Hospodin, tvoj Bôh, som silný Bôh žiarlivý, ktorý navštevujem neprávosť otcov na synoch do tretieho i štvrtého pokolenia tých, ktorí ma nenávidia,",
    "a činím milosť tisícim tým, ktorí ma milujú a ostríhajú moje prikázania.",
    "Nevezmeš mena Hospodina, svojho Boha, nadarmo. Lebo Hospodin nenechá bez pomsty toho, kto by vzal jeho meno nadarmo.",
    "Pamätaj na deň soboty, aby si ho svätil.",
    "Šesť dní budeš pracovať a robiť akékoľvek svoje dielo.",
    "Ale siedmy deň je sobota Hospodina, tvojho Boha. Nebudeš robiť nijakého diela ani ty ani tvoj syn ani tvoja dcéra, tvoj sluha ani tvoja dievka ani tvoje hovädo ani tvoj pohostín, ktorý je v tvojich bránach.",
    "Lebo šesť dní činil Hospodin nebesia a zem, more a všetko, čo je v nich, a odpočinul siedmeho dňa. Preto požehnal Hospodin deň soboty a posvätil ho.",
    "Cti svojho otca i svoju mať, aby sa predĺžili tvoje dni na zemi, ktorú ti dá Hospodin, tvoj Bôh",
    "Nezabiješ!",
    "Nezosmilníš!",
    "Neukradneš!",
    "Nepovieš na svojho blížneho falošného svedoctva!",
    "Nepožiadaš domu svojho blížneho! Nepožiadaš ženy svojho blížneho ani jeho sluhu ani jeho dievky ani jeho vola ani jeho osla ani ničoho, čo je tvojho blížneho!",
    "A všetok ľud videl hrmenie a blesky, počul zvuk trúby a videl vrch kúriť sa. A keď to videl ľud, ustupovali trasúc sa od strachu a stáli zďaleka.",
    "A povedali Mojžišovi: Hovor ty s nami, a budeme počúvať, a nech nehovorí s nami Bôh, aby sme nezomreli.",
    "A Mojžiš povedal ľudu: Nebojte sa, lebo preto, aby vás zkúsil, prišiel Bôh, a preto, aby jeho bázeň bola pred vami, aby ste nehrešili.",
    "Ľud tedy stál zďaleka, a Mojžiš sa priblížil k mrákave, kde bol Bôh.",
    "A Hospodin riekol Mojžišovi: Takto povieš synom Izraelovým: Vy ste videli, že som hovoril s vami z nebies.",
    "Neučiníte si v obecenstve so mnou strieborných bohov alebo zlatých bohov; neučiníte si.",
    "Oltár mi spravíš zo zeme, a obetovať budeš na ňom svoje zápaly a svoje pokojné obeti, svoj drobný dobytok, ovce a kozy, a svoje voly. Na každom mieste, na ktorom dám sláviť pamiatku svojho mena, prijdem k tebe a požehnám ťa.",
    "A keď mi spravíš oltár z kameňov, nepostavíš ho z tesaných kameňov; lebo keď pozdvihneš svoj železný nástroj a zaženieš sa nad niektorým z nich, poškvrníš ho.",
    "Ani nevystúpiš na môj oltár po schodoch, aby nebola pri ňom odkrytá tvoja nahota."
  ],
  "21": [
    "A toto sú súdy, ktoré im predložíš.",
    "Keď si kúpiš hebrejského sluhu, šesť rokov bude slúžiť a v siedmom roku vyjde slobodný darmo.",
    "Ak prijde sám, vyjde sám; ak bol ženatý, vyjde s ním i jeho žena.",
    "Ak mu jeho pán dá ženu, a porodí mu synov alebo dcéry, žena i jej deti budú patriť jej pánovi, a on vyjde sám.",
    "Ale keby povedal sluha: Milujem svojho pána, svoju ženu a svojich synov, nevyjdem slobodný.",
    "Vtedy ho dovedie jeho pán pred Boha, k sudcom, a dovedie ho ku dveriam alebo k podvojam a jeho pán prebodne jeho ucho šidlom, a bude mu slúžiť navždy.",
    "A keby niekto predal svoju dcéru za slúžku, nevyjde, jako vychádzajú sluhovia.",
    "Ak by sa neľúbila svojmu pánovi, ktorý si jej nezasnúbil, dopustí, aby mohla byť vykúpená; ale cudziemu národu nebude mať práva ju predať, keď by sa dopustil nevernosti voči nej.",
    "A keby ju bol zasnúbil svojmu synovi, učiní jej tak, ako je obyčaj činiť dcéram.",
    "Ak si vezme popri nej inú ženu, jej stravy, jej odevu a jej manželského súžitia neujme.",
    "Ak jej neučiní toho trojeho, vyjde darmo, bez peňazí.",
    "Ten, kto by ubil človeka tak, že by zomrel, istotne zomrie.",
    "Ale pre toho, kto nečihal na život, lež Bôh to tak spôsobil, aby nadišiel do jeho ruky, ustanovím ti miesto, kam sa utečie.",
    "Ale keby niekto prišiel spupne na svojho blížneho, aby ho ľstivo zavraždil, ešte len aj od môjho oltára ho vezmeš, aby zomrel.",
    "Ten, kto by bil svojho otca, alebo svoju mať, istotne zomrie.",
    "A ten, kto by ukradol človeka a predal by ho, alebo keby sa našiel v jeho ruke, istotne zomrie.",
    "Aj ten, kto by zlorečil svojmu otcovi alebo svojej materi, istotne zomrie.",
    "A keby sa povadili mužovia, a niektorý by uderil svojho blížneho kameňom alebo päsťou, avšak by nezomrel, ale by sa složil do postele,",
    "ak potom vstane a bude chodiť vonku o svojej palici, bude bez viny ten, kto uderil, len že dá to, čo stálo jeho ležanie, a postará sa o to, aby bol celkom vyhojený.",
    "Keby niekto zbil svojho sluhu alebo svoju slúžku palicou tak, že by zomrel pod jeho rukou, istotne bude pomstený.",
    "Ale keby postál deň alebo dva, nebude pomstený, pretože sú to jeho peniaze.",
    "Keby sa posvárili mužovia a uderili by tehotnú ženu, tak že by vyšiel jej plod, avšak by nebolo ublíženia na živote, istotne bude pokutovaný tak, ako naloží na neho muž tej ženy, a dá podľa usúdenia sudcov.",
    "Ale keby bolo ublížené na živote, tedy dáš život za život,",
    "oko za oko, zub za zub, ruku za ruku, nohu za nohu,",
    "spáleninu za spáleninu, ranu za ranu, modrinu za modrinu.",
    "A keby niekto uderil oko svojho sluhu alebo oko svojej slúžky tak, že by mu ho zahubil, prepustí ho slobodného za jeho oko.",
    "Alebo keby vyrazil zub svojho sluhu alebo zub svojej slúžky, prepustí ho slobodného za jeho zub.",
    "A keby vôl poklal muža alebo ženu tak, že by zomrel, alebo zomrela, istotne bude ukameňovaný vôl, a jeho mäso sa nebude jesť, a jeho pán bude bez viny.",
    "Ale ak vôl i pred tým bol klavý, a bolo to oznámené jeho pánovi, a nepozoroval na neho, a usmrtil by muža alebo ženu, vola ukameňujú a jeho pán tiež zomrie.",
    "Ak bude uložené na neho smierne, vtedy dá výkupné za svoju dušu, a síce všetko tak, ako bude vzložené na neho.",
    "Alebo keby poklal syna alebo keby poklal dcéru, učiní sa mu podľa toho istého súdu.",
    "A keby vôl poklal sluhu, alebo slúžku, dá jeho pánovi tridsať šeklov striebra, a vôl bude ukameňovaný.",
    "A keby niekto otvoril jamu, alebo keby niekto vykopal jamu a nepokryl jej, a keby ta padnul vôl alebo osol,",
    "pán tej jamy nahradí, peňazmi zaplatí jeho pánovi, a mŕtve bude jemu.",
    "A keby strčil niečí vôl vola jeho blížneho tak, že by zomrel, vtedy predajú toho živého vola a rozdelia si peniaze za neho, a toho mŕtveho si tiež rozdelia.",
    "Alebo keby sa vedelo, že vôl už pred tým bol klavý, ale jeho pán by ho nestrážil, istotne nahradí vola za vola, mŕtvy bude jemu."
  ],
  "22": [
    "Keby niekto ukradol vola alebo nejaké dobytča, a zabije to alebo to predá, nahradí päť hoviad za vola alebo štyri kusy drobného stáda za dobytča.",
    "(Keby bol zlodej pristihnutý pri vlamačstve, a bude uderený tak, že zomrie, nebude pre neho viny na krvi.",
    "Ale ak vzišlo nad ním slnce, je pre neho vina na krvi.) Istotne nahradí a keď nemá čím, predá sa pre svoju krádež.",
    "Keď sa najde ukradené v jeho ruke, už či je to vôl či osol či nejaké dobytča, a je živé, nahradí dvojnásobne.",
    "Keby niekto spásol pole alebo vinicu a pustil by svoje hovädo, aby sa páslo na cudzom poli, najlepším svojho poľa a najlepším svojej vinice nahradí.",
    "Keby vyšiel oheň a našiel by tŕnie, a zhorel by stoh alebo stojace obilie alebo pole, istotne nahradí škodu ten, kto zapálil požiar.",
    "Keby dal niekto svojmu blížnemu schovať peniaze alebo nádoby, a ukradlo by sa z domu toho človeka, keď sa najde zlodej, nahradí dvojnásobne.",
    "Keď sa nenajde zlodej, pán toho domu bude predvedený pred Bohov, či azda nesiahol svojou rukou na vec svojho blížneho.",
    "Pre každé také previnenie, už či ide o vola či osla či o nejaké dobytča či o rúcho či o čokoľvek ztratené, o ktorom by niekto vravel, že je to, vec obidvoch prijde až pred Bohov, a ten, koho Bohovia uznajú za vinného, nahradí svojmu blížnemu dvojnásobne.",
    "Keby dal niekto svojmu blížnemu osla alebo vola alebo nejaké dobytča alebo jakékoľvek hovädo do opatery, a keby uhynulo alebo keby sa dolámalo alebo keby zajaté bolo tak, čo by nikto nevidel,",
    "prísaha Hospodinova bude medzi obidvoma, aby sa zvedelo, či azda nesiahol svojou rukou na vec svojho blížneho, a pán veci prijme prísahu; a tamten nenahradí.",
    "Ale keby sa ukradlo od neho, nahradí jeho pánovi.",
    "Ak by bolo roztrhané divou zverou, donesie to na svedoctvo; toho, čo bolo roztrhané, nenahradí.",
    "A keby si niekto vypožičal niečo od svojho blížneho, a dolámalo by sa alebo by zomrelo, kým by jeho pán nebol s ním, istotne nahradí.",
    "Ak bol jeho pán s ním, nenahradí; ak to bolo najaté, prišlo za svoju mzdu.",
    "A keby niekto zviedol pannu, ktorá ešte nebola zasnúbená, a ležal by s ňou, dá jej veno a vezme si ju za ženu.",
    "Ak by mu ju jej otec nechcel dať nijakým činom, odváži toľko striebra, koľko sa dáva pannám do vena.",
    "Čarodejnici nedáš žiť.",
    "Ktokoľvek by ležal s hovädom, istotne zomrie.",
    "Ten, kto by obetoval bohom krome samému Hospodinovi, nech je vyhladený pod kliatbou na úplnú záhubu.",
    "Pohostínovi neučiníš krivdy ani ho nebudeš utláčať, lebo ste boli pohostínmi v Egyptskej zemi.",
    "Nebudeš trápiť niktorú vdovu ani sirotu.",
    "Keby si ju trápil, sirotu, vtedy vedz, že ak bude kričať ku mne o pomoc, istotne počujem jej krik,",
    "a rozpáli sa môj hnev, a pobijem vás mečom, a tak budú vaše ženy vdovy a vaši synovia siroty.",
    "Ak požičiaš peniaze môjmu ľudu, niektorému strápenému, ktorý je s tebou, nebudeš mu jako úžerník, nevložíš na neho úžerného úroku.",
    "Keby si vzal do zálohu rúcho svojho blížneho, do západu slnca mu to vrátiš,",
    "lebo to je jeho jediný odev; to je jeho rúcho na pokrytie jeho tela. V čomže by ležal? A stalo by sa, keby kričal ku mne o pomoc, že by som počul, lebo ja som milosrdný.",
    "Sudcom nebudeš zlorečiť ani kniežaťu vo svojom ľude nebudeš kliať.",
    "Z hojnosti svojho obilia ani zo svojich tekutín neomeškáš doniesť prvotiny. Prvorodeného zo svojich synov dáš mne.",
    "Tak učiníš so svojím volom i so svojím drobným stádom: sedem dní bude so svojou materou; ôsmeho dňa ho dáš mne.",
    "Budete mi svätými ľuďmi, a mäsa z roztrhaného zverou na poli nebudete jesť; hodíte to psovi."
  ],
  "23": [
    "Neprijmeš falošnej zvesti! Nepoložíš svojej ruky k spoločnej veci s bezbožným, aby si bol svedkom ukrutnosti.",
    "Nebudeš nasledovať mnohých, pretože ich je mnoho, robiť zlé, ani nebudeš vypovedať pri súde tak, aby si sa naklonil za väčšinou zohnúť pravdu.",
    "Ani nebudeš opekňovať chudobného v jeho pravote.",
    "Keby si nadišiel na vola svojho nepriateľa alebo na jeho osla, ktorý zablúdil, vrátiš ho a dovedieš mu ho zpät.",
    "Keby si videl osla toho, kto ťa nenávidí, že leží pod svojím bremenom, či by si sa zdržal, aby si mu nepomohol? Istotne mu pomôžeš s ním.",
    "Nezohneš súdu svojho chudobného v jeho pravote!",
    "Vzdiališ sa od lživého slova a nevinného a spravedlivého nezabiješ, lebo neospravedlním bezbožného.",
    "Nevezmeš úplatného daru, lebo úplatný dar oslepuje tých, ktorí majú otvorené oči a prevracia slová spravedlivých.",
    "Pohostína nebudeš utláčať, lebo veď sami viete, jaký je život pohostína; lebo ste boli pohostínmi v Egyptskej zemi.",
    "Šesť rokov budeš posievať svoju zem a budeš spratávať jej úrodu.",
    "Ale siedmeho roku ju necháš ležať úhorom, a necháš ju na pokoji, aby jedli chudobní tvojho ľudu, a to, čo pozostane po nich, požerie poľná zver. Tak učiníš svojej vinici i svojej olivnici.",
    "Šesť dní budeš robiť svoje práce, ale siedmeho dňa prestaneš, aby si odpočinul tvoj vôl a tvoj osol, aby si oddýchol syn tvojej dievky aj pohostín.",
    "Vo všetkých veciach, ktoré som vám povedal, budete sa mať na pozore a mena iných bohov nebudete spomínať; nech sa nepočuje z tvojich úst.",
    "Trikrát mi budeš sláviť slávnosť v roku.",
    "Ostríhať budeš slávnosť nekvasených chlebov. Sedem dní budeš jesť nekvasené chleby tak, ako som ti prikázal, na určený čas v mesiaci abíbe, lebo v tom mesiaci si vyšiel z Egypta. A neukážete sa pred mojou tvárou s prázdnymi rukami.",
    "Potom slávnosť žatvy, prvotín svojej práce, toho, čo si posial na poli, a konečne slávnosť spratávania plodov na konci roka, keď spraceš svoju prácu s poľa.",
    "Tri razy v roku sa ukáže každý tvoj mužského pohlavia pred tvárou Pána Hospodina.",
    "Nebudeš obetovať krvi mojej bitnej obeti pri kvase, ani nezostane tuk mojej slávnosti cez noc až do rána.",
    "Prvotinu prvých úrod svojej zeme donesieš do domu Hospodina, svojho Boha. Nebudeš variť kozľaťa v mlieku jeho materi.",
    "Hľa, ja pošlem anjela pred tebou, aby ťa ostríhal na ceste a aby ťa doviedol na miesto, ktoré som pripravil.",
    "Maj na seba pozor pred ním a poslúchaj jeho hlas. Nepopudzuj ho k hnevu, lebo by neodpustil vášho prestúpenia, pretože moje meno je v ňom.",
    "Lebo ak budeš naozaj poslúchať jeho hlas, a budeš činiť všetko, čo budem hovoriť, vtedy budem nepriateľom tvojich nepriateľov a budem sužovať tých, ktorí ťa sužujú.",
    "Lebo môj anjel pojde pred tebou a dovedie ťa do zeme Amoreja, Heteja, Ferezeja, Kananeja, Heveja a Jebuzeja, a vyhladím ho.",
    "Nebudeš sa klaňať ich bohom ani im nebudeš slúžiť ani nebudeš robiť vecí, jaké oni robia; ale ich rozboríš do základu a ich posviatne stĺpy polámeš na kusy.",
    "Ale budete slúžiť Hospodinovi, svojmu Bohu, a požehná tvojmu chlebu a tvojej vode, a odstránim nemoc z tvojho stredu.",
    "Nebude takej, ktorá by potratila, ani neplodnej v tvojej zemi. Vyplním počet tvojich dňov.",
    "Pustím svoj strach pred tebou a predesím každý ľud, proti ktorému prijdeš, a spôsobím to, že všetci tvoji nepriatelia budú utekať pred tebou.",
    "A pošlem sršňov pred tebou, aby vyhnali Heveja, Kananeja, Heteja zpred tvojej tvári.",
    "Nevyženiem ho od tvojej tvári v jednom roku, aby sa neobrátila zem na púšť, a nerozmnožila sa proti tebe poľná zver.",
    "Po kuse ho budem vyháňať od tvojej tvári, až sa rozplodíš a zaujmeš zem dedične.",
    "A položím tvoju hranicu od Červeného mora až po Filištínske more a od púšte až po rieku, lebo dám obyvateľov zeme do vašej ruky, a vyženieš ich od svojej tvári.",
    "Neučiníš s nimi smluvy ani s ich bohmi.",
    "Nebudú bývať v tvojej zemi, aby nespôsobili toho, že by si mi hrešil, keď by si slúžil ich bohom, lebo by ti to bolo osídlom."
  ],
  "24": [
    "A Mojžišovi riekol: Vyjdi hore k Hospodinovi ty a Áron, Nádab a Abíhu a sedemdesiati zo starších Izraelových, a budete sa klaňať zďaleka.",
    "A priblíži sa iba sám Mojžiš k Hospodinovi, ale oni sa nepriblížia, ani ľud nevyjde s ním hore.",
    "Potom prišiel Mojžiš a rozpovedal ľudu všetky slová Hospodinove i všetky súdy. A všetok ľud odpovedal jedným hlasom, a riekli: Všetky slová, ktoré hovoril Hospodin, budeme robiť.",
    "A Mojžiš napísal všetky slová Hospodinove a vstanúc skoro ráno vystavil oltár pod vrchom a postavil dvanásť pamätných stĺpov podľa počtu dvanástich pokolení Izraelových.",
    "A poslal mládencov zo synov Izraelových, a obetovali zápaly a obetovali Hospodinovi bitné obeti pokojné, juncov.",
    "A Mojžiš vzal polovicu krvi a vlial do medeníc a druhú polovicu krvi vylial na oltár.",
    "Potom vzal knihu smluvy a čítal pred ľudom. A riekli: Všetko, čo hovoril Hospodin, budeme robiť a poslúchať.",
    "Vtedy vzal Mojžiš krv a pokropil ľud a riekol: Hľa, toto je krv smluvy, ktorú učinil s vami Hospodin nad všetkými týmito slovami.",
    "Potom vyšiel hore Mojžiš a Áron, Nádab a Abíhu a sedemdesiati zo starších Izraelových.",
    "A videli Boha Izraelovho, a pod jeho nohami bolo čosi jako dielo jasnosti zafíra a jako samo nebo čo do čistoty.",
    "A na kniežatá synov Izraelových nevystrel svojej ruky, hoci videli Boha, a jedli a pili.",
    "A Hospodin riekol Mojžišovi: Vyjdi ku mne hore na vrch a buď tam, a dám ti kamenné dosky a zákon a prikázanie, ktoré som napísal, učiť ich.",
    "Vtedy vstal Mojžiš a Jozua, jeho služobník, a Mojžiš vyšiel na vrch Boží.",
    "A starším povedal: Zostaňte nám tu, dokiaľ sa nevrátime k vám. A hľa, Áron a Húr budú s vami. Kto má nejakú spornú vec, nech ide k nim.",
    "Potom vyšiel Mojžiš na vrch, a oblak prikryl vrch.",
    "A sláva Hospodinova prebývala na vrchu Sinai, a oblak ho pokrýval šesť dní, a siedmeho dňa zavolal na Mojžiša zprostred oblaku.",
    "A sláva Hospodinova bola na pohľad ako zožierajúci oheň na temene vrchu pred očami synov Izraelových.",
    "A Mojžiš vošiel doprostred oblaku a vyšiel na vrch. A Mojžiš bol na vrchu štyridsať dní a štyridsať nocí."
  ],
  "25": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým, aby mi vybrali obeť pozdvihnutia. Od každého človeka, ktorého srdce učiní ochotného, prijmete moju obeť pozdvihnutia.",
    "A toto je tá obeť pozdvihnutia, ktorú vyberiete od nich: zlato, striebro a meď,",
    "hyacintovomodrý postav, purpur, červec, dvakrát farbený, kment a koziu srsť",
    "i baranie kožky farbené na červeno, i jazvečie kožky a šittímové drevo;",
    "olej na svetlo, voňavé veci na olej na pomazávanie a voňavé koreniny na kadivo;",
    "onychínové kamene a iné kamene na osádzanie do efoda a náprsníka.",
    "A spravia mi svätyňu, aby som býval prostred nich.",
    "Podľa všetkého toho, čo ti ukážem, podobu Božieho príbytku a podobu všetkého jeho náradia, tak učiníte všetko.",
    "A spravia truhlu zo šittímového dreva, ktorá bude dva a pol lakťa dlhá, jeden a pol lakťa bude široká a jeden a pol lakťa bude vysoká.",
    "Pokryješ ju čistým zlatom, zvnútra i zvonku ju pokryješ a spravíš na nej zlatý veniec dookola.",
    "A uleješ jej štyri zlaté obrúčky, ktoré dáš na jej štyri uhly, dve obrúčky na jej jednu stranu a dve obrúčky na jej druhú stranu.",
    "A spravíš sochory zo šittímového dreva a pokryješ ich zlatom.",
    "A sochory vovlečieš do obrúček na bokoch truhly nosiť na nich truhlu.",
    "Sochory budú stále v obrúčkach truhly; neuhnú od nej.",
    "A dáš do truhly svedoctvo, ktoré ti dám.",
    "A spravíš pokrývku čiže zľutovnicu z čistého zlata. Dva a pol lakťa bude dlhá a lakeť a pol bude široká.",
    "A spravíš dvoch cherubov zo zlata, z kujného zlata ich spravíš, z oboch koncov pokrývky.",
    "A sprav jedného cheruba z jedného konca a druhého cheruba z druhého konca; z pokrývky, vedno z nej, spravíte cherubov, na jej oboch koncoch.",
    "A cherubi budú mať roztiahnuté krýdla svrchu zakrývajúc svojimi krýdlami pokrývku, a svoje tvári budú mať obrátené jeden k druhému. Na pokrývku budú obrátené tvári cherubov.",
    "A dáš pokrývku na truhlu svrchu a do truhly dáš svedoctvo, ktoré ti dám.",
    "A tam budem prichádzať k tebe a budem hovoriť s tebou zponad pokrývky, zpomedzi obidvoch cherubov, ktorí budú nad truhlou svedoctva, o všetkom, čo ti rozkážem, dotyčne synov Izraelových.",
    "A spravíš stôl zo šittímového dreva; dva lakte bude dlhý, lakeť široký a jeden a pol lakťa vysoký.",
    "A pokryješ ho čistým zlatom a spravíš mu zlatý veniec dookola.",
    "A taktiež mu spravíš obrubu z doštice, širokej na dlaň, dookola, a spravíš jeho obrube zlatý veniec dookola.",
    "A spravíš mu štyri zlaté obrúčky a obrúčky dáš na štyri uhly, ktoré sú pri jeho štyroch nohách.",
    "Obrúčky budú tesne pri obrube a budú za ložiská pre sochory na nosenie stola.",
    "A spravíš sochory zo šittímového dreva a pokryješ ich zlatom, a stôl sa bude nosiť na nich.",
    "A spravíš jeho misy, jeho lyžice, jeho čaše a jeho konvice, ktorými sa bude lievať liata obeť; spravíš ich z čistého zlata.",
    "A na stôl dáš chlieb tvári Božej, aby bol predo mnou ustavične.",
    "Spravíš aj svietnik z čistého zlata, z kujného zlata sa spraví svietnik, jeho bedro i jeho driek, jeho kalíšky, jeho makovice a jeho kvety budú z neho.",
    "Šesť ramien bude vychádzať z jeho bokov, tri ramená svietnika z jeho jedného boku a tri ramená svietnika z jeho druhého boku.",
    "Tri kalíšky mandlovej podoby na jednom rameni, makovička a kvet a tri kalíšky mandlovej podoby na druhom rameni, makovička a kvet; tak sa spraví všetkým šiestim ramenám, vychádzajúcim zo svietnika.",
    "A na samom svietniku tiež budú štyri kalichy mandlovej podoby, jeho makovice a jeho kvety.",
    "Makovica bude pod dvoma ramenami z neho a makovica pod druhými dvoma ramenami z neho a makovica pod tretími ramenami z neho. Tak bude všetkým šiestim ramenám, vychádzajúcim zo svietnika.",
    "Ich makovice aj ich ramená budú z neho. Celý bude z jedného kusa kujného zlata čistého.",
    "A spravíš jeho lampy, sedem, a kňaz bude zapaľovať jeho lampy a bude svietiť do popredia predeň.",
    "I jeho štipce na čistenie i jeho dusítka budú z čistého zlata.",
    "Z centa čistého zlata ho spravia so všetkými tými nádobami.",
    "A hľaď, aby si spravil veci podľa ich podoby, ktorá ti bola ukázaná na vrchu."
  ],
  "26": [
    "A príbytok spravíš z desiatich pokrovcov, ktoré budú zo súkaného kmentu, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, s cherubmi dôvtipného diela umeleckého ich spravíš.",
    "Dĺžka jedného pokrovca bude dvadsaťosem lakťov a šírka jedného pokrovca štyri lakte. Všetky pokrovce budú mať jednu a tú istú mieru.",
    "Päť pokrovcov bude spojených jeden s druhým, a druhých päť pokrovcov tiež spojených jeden s druhým.",
    "A narobíš hyacintovomodrých ôk na okraj prvého pokrovca, od kraja, kde sa má spojiť, a tak iste spravíš aj na okraj posledného pokrovca, kde sa má spojiť s druhým.",
    "Päťdesiat ôk spravíš na prvom pokrovci a päťdesiat ôk spravíš na konci pokrovca, kde sa má spojiť s druhým. Oká majú zaberať jedno naproti druhému.",
    "A spravíš päťdesiat zlatých háčikov a spojíš pokrovce jeden s druhým háčkami, a príbytok bude jednotný.",
    "A narobíš pokrovcov z kozej srsti na stán, na vrch na príbytok. Jedenásť takých pokrovcov spravíš.",
    "Dĺžka jedného pokrovca bude tridsať lakťov, a šírka jedného pokrovca štyri lakte. Všetkých jedonásť pokrovcov bude mať jednu a tú istú mieru.",
    "A päť pokrovcov spojíš osobitne a tých šesť pokrovcov zase osobitne a šiesty pokrovec složíš vo dvoje napredok v čele stánu.",
    "A spravíš päťdesiat ôk po kraji jedného pokrovca, krajného, kde sa má spojiť, a päťdesiat ôk po kraji druhého pokrovca na druhé spojenie.",
    "A spravíš päťdesiat medených háčkov a vopneš háčky do ôk a tak pospájaš stán, a bude jeden celok.",
    "A čo do toho, čo bude zbývať z pokrovcov stánu a previsať, polovica presahujúceho pokrovca bude visieť v tyle príbytku.",
    "A lakeť z jednej strany a lakeť z druhej strany toho, čo zbýva po dĺžke pokrovcov stánu, bude visieť na strany príbytku z jednej i z druhej strany prikrývať ho.",
    "A taktiež spravíš pokrov stánu z baraních koží, zafarbených na červeno, a pokrov z jazvečích koží po vrchu.",
    "A narobíš dosiek na príbytok zo šittímového dreva, stojatých.",
    "Dĺžka dosky bude desať lakťov a jeden a pol lakťa šírka jednej dosky.",
    "Každá doska bude mať dva čepy, spojené jeden s druhým. Tak to urob všetkým doskám príbytku.",
    "A tedy spravíš dosky na príbytok. Dvadsať dosiek pre južnú stranu, k poludniu.",
    "A spravíš štyridsať podstavcov zo striebra pod tých dvadsať dosiek, dva podstavce pod jednu dosku pre jej dva čepy a dva podstavce pod druhú dosku pre jej dva čepy.",
    "A pre druhý bok príbytku, pre severnú stranu, dvadsať dosiek.",
    "Ich štyridsať podstavcov bude tiež zo striebra, dva podstavce pod jednu dosku a dva podstavce pod druhú dosku.",
    "A pre zadnú stranu príbytku, k moru, spravíš šesť dosiek.",
    "A dve dosky spravíš pre uhly príbytku na zadnej strane,",
    "ktoré budú vo dvoje od spodku a budú dokonale spojené v jeden celok na svojom vrchu do jedného kruhu. Tak bude s nimi oboma; budú pre oba tie uhly.",
    "Bude ich osem dosiek, a ich podstavcov zo striebra bude šestnásť podstavcov, dva podstavce pod jednu dosku a dva podstavce pod druhú dosku.",
    "A narobíš zásuviek na spojenie zo šittímového dreva; päť ich bude pre dosky jednej strany príbytku,",
    "a päť zásuviek pre dosky druhej strany príbytku a päť zásuviek pre dosky zadnej strany príbytku, k moru.",
    "A prostredná zásuvka prostred dosiek bude sahať od jedného konca po druhý.",
    "Dosky pokryješ zlatom a ich kruhy spravíš zo zlata, ložiská to pre zásuvky, a zásuvky tiež pokryješ zlatom.",
    "A tak postavíš príbytok podľa jeho spôsobu, ktorý ti bol ukázaný na vrchu.",
    "A pravíš priehradnú oponu z hyacintovomodrého postavu, z purpuru, červca, dvakrát farbeného, a zo súkaného kmentu; spravíš ju dôvtipným dielom umeleckým s cherubami.",
    "A zavesíš ju na štyri stĺpy zo šittímového dreva, pokryté zlatom, aj ich háky budú zo zlata, a budú stáť na štyroch podstavcoch zo striebra.",
    "A dáš oponu na háčky a vnesieš ta, do vnútra za oponu, truhlu svedoctva. A opona vám bude oddeľovať svätyňu od svätyne svätých.",
    "A položíš pokrývku na truhlu svedoctva vo svätyni svätých.",
    "A postavíš stôl zvonku pred oponou a svietnik naproti stolu po strane príbytku na juh a stôl dáš na severnú stranu.",
    "A spravíš záclonu dveriam stánu z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu, a bude to práca výšivkára.",
    "A spravíš pre záclonu päť stĺpov zo šittímového dreva a pokryješ ich zlatom. Aj ich háky budú zo zlata, a uleješ im päť podstavcov z medi."
  ],
  "27": [
    "A spravíš oltár zo šittímového dreva; päť lakťov bude jeho dĺžky a päť lakťov šírky; oltár bude štvorhranný a jeho výška bude tri lakte.",
    "A spravíš mu jeho rohy na štyroch jeho uhloch; z neho budú jeho rohy, a pokryješ ho meďou.",
    "A spravíš jeho hrnce na jeho popol i jeho lopatky, jeho čaše, jeho vidlice a jeho nádoby na uhlie. Všetko jeho náradie spravíš z medi.",
    "A spravíš mu mrežu, prácu na spôsob siete z medi. A spravíš na sieť štyri medené kruhy na jej štyroch rohoch.",
    "A dáš ju pod obrubu oltára zo spodku, a sieť bude až do polovice oltára.",
    "A spravíš oltáru sochory, sochory zo šittímového dreva, a pokryješ ich meďou.",
    "A jeho sochory budú vovlečené v kruhoch a sochory budú po oboch stranách oltára, keď ho ponesú.",
    "Dutý, z dosiek ho spravíš. Ako ti bolo ukázané na vrchu, tak spravia.",
    "Spravíš dvor príbytku. Pre južnú stranu, k poludniu, bude mať dvor koberce zo súkaného kmentu sto lakťov dĺžky; toľko bude mať jedna strana.",
    "Jeho stĺpov bude dvadsať a ich podstavcov tiež dvadsať, z medi. Háky stĺpov a spojovacie žrde budú zo striebra.",
    "A tak bude i pre severnú stranu v dĺžke, kobercov sto lakťov dĺžky a jeho stĺpov dvadsať a ich podstavcov dvadsať, z medi; háky stĺpov a ich spojovacie žrde zo striebra.",
    "A šírka dvora na západnej strane, od mora, bude mať kobercov v dĺžke päťdesiat lakťov. Ich stĺpov bude desať a ich podstavcov desať.",
    "A šírka dvora prednej strany východnej päťdesiat lakťov.",
    "A pätnásť lakťov budú koberce jedného boku vchodu, ich stĺpy tri a ich podstavce tri.",
    "A pre druhý bok vchodu pätnásť lakťov kobercov; ich stĺpy tri a ich podstavce tri.",
    "A brána dvora bude mať záclonu dvadsať lakťov šírky, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu, a bude to práca výšivkára; ich stĺpy štyri aj ich podstavce štyri.",
    "Všetky stĺpy dvora dookola budú pospájané striebrom; ich háky budú zo striebra a ich podstavce z medi.",
    "Dĺžka dvora bude sto lakťov a šírka po päťdesiatich a výška päť lakťov, súkaný kment a ich podstavce z medi.",
    "Všetky nádoby príbytku ku všetkej jeho službe i všetky jeho kolíky ako aj všetky kolíky dvora budú z medi.",
    "A ty prikážeš synom Izraelovým, aby nadonášali k tebe čistého oleja olivového, získaného tlčením, na svetlo, postaviť lampu, ktorá by vždycky horela.",
    "V stáne shromaždenia, zvonku pred oponou, ktorá bude nad svedoctvom, bude ju upravovať Áron a jeho synovia, aby horela od večera až do rána pred Hospodinom. To bude večným ustanovením po ich pokoleniach, ktoré sa bude zachovávať od synov Izraelových."
  ],
  "28": [
    "A ty vezmi k sebe Árona, svojho brata, a jeho synov s ním zpomedzi synov Izraelových, aby mi konal kňazskú službu, Áron, Nádab a Abíhu, Eleazár a Itamár, synovia Áronovi.",
    "A spravíš Áronovi, svojmu bratovi, sväté rúcha na slávu a na ozdobu.",
    "A ty budeš hovoriť všetkým remeselníkom múdreho srdca, kde ktorého z nich som naplnil duchom múdrosti, aby spravili rúcha Áronove posvätiť ho, aby mi konal kňazskú službu.",
    "A toto sú rúcha, ktoré spravia: náprsník, efod, plášť a sukňu z pletenej látky, čapicu a pás. A tak spravia sväté rúcha Áronovi, tvojmu bratovi, a jeho synom, aby mi konal kňazskú službu.",
    "A oni vezmú zlato a hyacintovomodrý postav, purpur, červec, dvakrát farbený, a kment.",
    "A spravia efod zo zlata, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu, všetko to dôvtipného diela umeleckého.",
    "Bude mať dva náplecníky, spojené na oboch svojich koncoch, a tak bude spojený v jedno.",
    "Aj efodový opasok, ktorý bude na ňom, tej istej práce, z toho istého bude, zo zlata, hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu.",
    "A vezmeš dva kamene onyxa a vyryješ na nich mená synov Izraelových,",
    "ich šesť mien na jeden kameň a ostatných šesť mien na druhý kameň podľa poriadku ich narodenia.",
    "Bude to práca remeselníka, ktorý reže kameň, jako ryty na pečati, tak vyryješ na oba tie kamene s menami synov Izraelových, a spravíš ich tak, aby boly obrubené pletivom zo zlata.",
    "Potom položíš oba kamene na náplecníky efoda, pamätné kamene, aby boly pamiatkou na synov Izraelových, a Áron bude nosiť ich mená pred Hospodinom na oboch svojich pleciach na pamiatku.",
    "A spravíš pletivá zo zlata.",
    "Spravíš aj dve retiazky z čistého zlata, ktoré spravíš na spôsob motúzov, stáčanej práce, a dáš stáčané retiazky na tie pletivá.",
    "A spravíš náprsník súdu, dôvtipným dielom umeleckým; aká bude práca efoda, taký aj oň spravíš; zo zlata, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného a zo súkaného kmentu ho spravíš.",
    "Štvorhranný bude, vo dvoje složený; piaď bude jeho dĺžky a piaď jeho šírky.",
    "A vrúbiš doň vruby kameňa, štyri rady kameňa. Rad: rubín, topaz a smaragd, prvý rad.",
    "Druhý rad: karbunkulus, zafír a diamant.",
    "Tretí rad: ligúr, achát a ametyst.",
    "Štvrtý rad: chryzolit, onyx a jaspis; zlatom budú opletené vo svojich vruboch.",
    "A kameňov bude s menami synov Izraelových dvanásť, s ich menami, ryty jako na pečati, každý so svojím kameňom, budú pre dvanásť pokolení.",
    "A na náprsník spravíš motúzkové retiazky, prácu to na spôsob povrázkov, z čistého zlata.",
    "A spravíš na náprsník dve obrúčky zo zlata a tie obrúčky dáš na dva konce náprsníka.",
    "A zase tie dva zlaté povrázky pripravíš na tie dve obrúčky na konce náprsníka.",
    "A dva konce dvoch povrázkov dáš na dve pletivá a tak pripneš na náplecníky efoda napredku.",
    "A spravíš aj druhé dve obrúčky zo zlata a pripravíš ich na druhé dva konce náprsníka na jeho okraj z tamtej, spodnej strany efoda, dovnútra.",
    "A spravíš dve obrúčky zo zlata, ktoré dáš na oba náplecníky efoda zospodku napredku pri jeho spojení hore nad opaskom efoda.",
    "Tak priviažu náprsník od jeho obrúček k obrúčkam efoda šnúrou z hyacintovomodrého postavu, aby bol nad opaskom efoda a aby neodstával náprsník od efoda.",
    "A Áron bude nosiť mená synov Izraelových na náprsníku súdu na svojom srdci, keď bude vchádzať do svätyne, na pamiatku pred Hospodinom ustavične.",
    "A dáš do náprsníka súdu urím a thumím, a budú na srdci Áronovom, keď bude vchádzať pred Hospodina, a Áron bude nosiť súd synov Izraelových na svojom srdci pred Hospodinom ustavične.",
    "A spravíš plášť efodu, celý z hyacintovomodrého postavu.",
    "Obojok pre hlavu bude mať na svojom prostredku; jeho obojok bude mať lem dookola, prácou tkáča, a bude mať obojok ako pancier, neroztrhne sa.",
    "A na jeho podolku spravíš granátové jablká z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, na jeho podolku dookola a zlaté zvončeky pomedzi ne dookola.",
    "Zlatý zvonček a granátové jablko a zase zlatý zvonček a granátové jablko na podolku plášťa dookola.",
    "A bude to na Áronovi, aby svätoslúžil, a počuje sa jeho zvuk, keď bude vchádzať do svätyne pred Hospodina i keď bude vychádzať, a nezomrie.",
    "A spravíš bliašok z čistého zlata a vyryješ na ňom ryty jako na pečati: Sväté Hospodinovi.",
    "Pripravíš ho na šnúrku z hyacintovomodrého postavu, a bude na čapici, napredku na čapici bude.",
    "A bude na čele Áronovom, a tak bude nosiť Áron neprávosť svätých vecí, ktoré zasvätia synovia Izraelovi, nech by to boly jakékoľvek ich sväté dary, a bude na jeho čele ustavične, aby boly príjemné pred Hospodinom.",
    "A utkáš sukňu na spôsob pletiva z kmentu a spravíš aj čapicu z kmentu a opasok spravíš práce výšivkára.",
    "A synom Áronovým spravíš sukne a spravíš im aj opasky a čiapky im spravíš na slávu a na ozdobu.",
    "A tak oblečieš do toho Árona, svojho brata, a jeho synov s ním, a pomažeš ich a naplníš ich ruku a posvätíš ich, a budú mi konať kňazskú službu.",
    "Sprav im aj ľanové nohavice na pokrytie tela hanby, od bedier až po stehná budú sahať.",
    "A budú na Áronovi a na jeho synoch, keď budú vchádzať do stánu shromaždenia alebo keď sa budú blížiť k oltáru, aby svätoslúžili v svätyni a neponesú neprávosti a nezomrú. Bude mu to večným ustanovení i jeho semenu po ňom."
  ],
  "29": [
    "A toto je to, čo im učiníš, aby si ich vysvätil, aby mi potom konali kňazskú službu. Vezmi jedného junca, z hoviad, a dvoch baranov bez vady,",
    "nekvasený chlieb a nekvasené koláče, zamiesené s olejom, a nekvasené osúchy, pomazané olejom; urobíš ich z bielej múky pšeničnej.",
    "A dáš to do jedného koša a budeš to obetovať v koši spolu i s tým juncom i s oboma baranmi.",
    "A Árona a jeho synov dovedieš ku dveriam stánu shromaždenia a umyješ ich vodou.",
    "Potom vezmeš rúcha a oblečieš Árona do sukne, do efodového plášťa, do efodu a do náprsníka a prepášeš ho opaskom efoda.",
    "A položíš čapicu na jeho hlavu a dáš korunu svätosti na čapicu.",
    "Potom vezmeš olej na pomazávanie a vyleješ na jeho hlavu a pomažeš ho.",
    "A dovedieš i jeho synov a oblečieš ich do sukieň.",
    "A opášeš ich pásom, Árona i jeho synov, a poviažeš im čiapky na hlavu, a budú mať kňazstvo večným ustanovením, a naplníš ruku Áronovu a ruku jeho synov a tak ich vysvätíš.",
    "Potom dovedieš junca pred stán shromaždenia, a Áron a jeho synovia položia svoje ruky na hlavu junca.",
    "A zabiješ junca pred Hospodinom pri dveriach stánu shromaždenia.",
    "A vezmeš z krvi junca a dáš na rohy oltára svojím prstom a všetku ostatnú krv vyleješ k základu oltára.",
    "A vezmeš všetok tuk, ktorý pokrýva vnútornosti, i bránicu s pečeňou aj obe ľadviny s tukom, ktorý je na nich, a zapáliš to na oltári.",
    "A mäso junca a jeho kožu i s jeho lajnom spáliš ohňom vonku za táborom; to je obeť za hriech.",
    "A vezmeš toho jedného barana, a Áron a jeho synovia položia svoje ruky na hlavu barana,",
    "A zabiješ barana a vezmeš jeho krv a pokropíš hore oltár dookola.",
    "A barana posekáš na jeho kusy a umyješ jeho vnútornosti i jeho nohy a pokladieš ich na jeho kusy i na jeho hlavu",
    "a zapáliš celého barana na oltári; to je zápalná obeť Hospodinovi, upokojujúca vôňa, je to ohňová obeť Hospodinovi.",
    "Potom vezmeš druhého barana, a Áron a jeho synovia položia svoje ruky na hlavu barana.",
    "A zabiješ barana a vezmeš z jeho krvi a dáš na boltec ucha Áronovho a na boltec pravého ucha jeho synov a na palec ich pravej ruky i na palec ich pravej nohy a krv vykropíš hore na oltár dookola.",
    "A vezmeš z krvi, ktorá bude na oltári, a z oleja na pomazávanie a pokropíš Árona a jeho rúcha a jeho synov a rúcha jeho synov s ním, a bude svätý on i jeho rúcha i jeho synovia i rúcha jeho synov s ním.",
    "A vezmeš z barana tuk i tukom orastený chvost a tuk, pokrývajúci vnútornosti, a bránicu pečene a obe ľadviny s tukom, ktorý je na nich, a pravú lopatku, pretože je to baran vysviacky naplnením ruky,",
    "a jeden peceň chleba, jeden chlebový koláč s olejom a jeden osúch z koša nekvasených chlebov, ktorý je pred Hospodinom.",
    "A položíš to všetko na ruky Áronove a na ruky jeho synov a budeš to povznášať na rukách sem a ta obeťou povznášania pred Hospodinom.",
    "Potom to vezmeš z ich ruky a zapáliš na oltári na zápalnú obeť, aby to bolo upokojujúcou vôňou pred Hospodinom; je to ohňová obeť Hospodinovi.",
    "A vezmeš hruď z barana naplnenia ruky, ktorá bude Áronovi, a budeš ju povznášať na rukách sem a ta obeťou povznášania pred Hospodinom, a to bude tebe za podiel.",
    "Tedy posvätíš hruď obeti povznášania a lopatku obeti pozdvihnutia, to, čo bolo sem a ta povznášané, a čo bolo pozdvihnuté z barana naplnenia ruky, z toho, čo bude Áronovi, a z toho, čo bude jeho synom.",
    "A bude to Áronovi a jeho synom večným ustanovením od synov Izraelových, lebo je to obeť pozdvihnutia, a obeť pozdvihnutia bude od synov Izraelových z ich bitných obetí pokojných, ich obeť pozdvihnutia bude patriť Hospodinovi.",
    "A sväté rúcha, ktoré má Áron, budú jeho synom po ňom pomazávať ich v nich a napĺňať v nich ich ruku.",
    "Sedem dní ich bude obliekať kňaz namiesto neho z jeho synov, ktorý vojde do stánu shromaždenia, aby svätoslúžil v svätyni.",
    "A vezmeš barana naplnenia ruky a uvaríš jeho mäso na svätom mieste.",
    "A tak bude jesť Áron a jeho synovia mäso barana a chlieb, ktorý bude v koši, pri dveriach stánu shromaždenia.",
    "A budú jesť tie veci, ktorými bolo pokrytím smierené naplniť ich ruky, vysvätiť ich. Ale cudzí nebude jesť z toho, pretože sú to sväté veci.",
    "Ak zostane voľačo z mäsa naplnenia ruky a z chleba až do rána, spáliš pozostalé ohňom; nebude sa jesť, lebo je to sväté.",
    "Tedy tak učiníš Áronovi a jeho synom, všetko tak, ako som prikázal tebe: sedem dní budeš plniť ich ruku.",
    "A na každý ten deň pripravíš junca obeti za hriech na očistenie, pokryť hriech, a odhriešiš oltár tým, že pokryješ na ňom hriech a pomažeš ho, aby si ho tak posvätil.",
    "Sedem dní budeš pokrývať na oltári hriech a tak ho očisťovať a posvätíš ho, a oltár bude svätosvätý; všetko, čokoľvek sa dotkne oltára, bude sväté.",
    "A toto je to, čo pripravíš, čo budeš obetovať na oltári: dvoch ročných baránkov na každý deň, ustavične.",
    "Jedného baránka budeš obetovať ráno a druhého baránka budeš obetovať k večeru.",
    "A desatinu efy jemnej múky bielej, zamiesenej vo štvrtine hína oleja, získaného tlčením, a liatu obeť, štvrtinu hína vína, na jedného baránka.",
    "A druhého baránka budeš obetovať k večeru. A jaká je obilná obeť ranná a jaká jej liata obeť, tak učiníš všetko i pri tejto obeti, aby bola upokojujúcou vôňou, ohňovou obeťou Hospodinovi.",
    "To bude ustavičná obeť zápalná po vašich pokoleniach, obetovaná pri dveriach stánu shromaždenia pred Hospodinom, kam budem prichádzať k vám, aby som tam hovoril s tebou.",
    "A ta budem prichádzavať k synom Izraelovým, a miesto bude posvätené mojou slávou.",
    "A posvätím stán shromaždenia a oltár a posvätím Árona i jeho synov, aby mi konali kňazskú službu.",
    "A budem bývať prostred synov Izraelových a budem im Bohom.",
    "A poznajú, že ja som Hospodin, ich Bôh, ktorý som ich vyviedol z Egyptskej zeme, aby som býval v ich strede, ja Hospodin, ich Bôh."
  ],
  "30": [
    "A spravíš oltár na pálenie kadiva. Spravíš ho zo šittímového dreva.",
    "Lakeť bude jeho dĺžky a lakeť jeho šírky; štvorhranný bude, a dva lakte bude jeho výška; z neho budú jeho rohy.",
    "A pokryješ ho čistým zlatom, jeho vrch i jeho steny dookola i jeho rohy. A spravíš mu zlatú obrubu podoby venca dookola.",
    "A spravíš mu po dvoch obrúčkach zo zlata pod jeho obrubou na oboch jeho uhloch, tak urobíš na oboch jeho stranách, a budú ložiskami pre sochory nosiť ho na nich.",
    "A sochory spravíš zo šittímového dreva a pokryješ ich zlatom.",
    "A dáš ho pred oponu, ktorá je nad truhlou svedoctva, pred pokrývku, ktorá je na svedoctve, kam budem prichádzať k tebe.",
    "A Áron bude na ňom kadiť kadivo z voňavých vecí, každého rána; keď upraví lampy, vtedy to bude kadiť.",
    "A keď zapáli Áron lampy, k večeru, tiež to bude kadiť. To bude ustavičné kadivo pred Hospodinom po vašich pokoleniach.",
    "Nezapálite na ňom cudzieho kadiva ani zápalu ani obilnej obeti ani nevylejete na ňom liatej obeti.",
    "A Áron vykoná smierenie pokrytím hriechu na jeho rohoch raz v roku donesúc z krvi obeti za hriech v deň smierenia, raz v roku pokryje na ňom hriech po vašich pokoleniach. Svätosvätý bude Hospodinovi.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Keď budeš počítať počet synov Izraelových, tí, ktorí z nich budú uznaní za súcich do vojska, dajú každý Hospodinovi smierne za svoju dušu, hneď, keď ich uznáš za súcich, a nebude na nich rany, keď ich budeš počítať.",
    "Toto dajú: každý, ktorý prejde do počtu súcich, dá pol šekla v šekle svätyne. Taký šekel má dvadsať gér. Pol šekla bude obeťou pozdvihnutia Hospodinovi.",
    "Každý, ktorý prejde medzi počítaných vo veku od dvadsiatich rokov a vyše, dá Hospodinovi obeť pozdvihnutia.",
    "Bohatý nedá viacej, a chudobný nedá menej ako pol šekla dajúc Hospodinovi obeť pozdvihnutia, aby ste pokryli hriech na svojich dušiach.",
    "A vezmeš peniaze toho pokrytia od synov Izraelových a dáš ich na službu stánu shromaždenia, a budú synom Izraelovým na pamiatku pred Hospodinom, na pokrytie hriechu na vašich dušiach.",
    "Hospodin hovoril Mojžišovi a riekol:",
    "Spravíš aj medený umyvák, ktorého podstavec bude tiež z medi, na umývanie, a umiestiš ho medzi stán shromaždenia a medzi oltár a naleješ do neho vody.",
    "A Áron a jeho synovia si budú umývať z neho svoje ruky a svoje nohy.",
    "Keď budú vchádzať do stánu shromaždenia, budú sa umývať vodou, aby nezomreli, alebo keď sa budú blížiť oltáru, aby svätoslúžili, aby zapaľovali ohňovú obeť Hospodinovi.",
    "Tedy umyjú si svoje ruky a svoje nohy, a nezomrú, a bude im to večným ustanovením, jemu i jeho semenu po ich pokoleniach.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "A ty si vezmi voňavých vecí najprednejších, samotečenej myrrhy päťsto šeklov a voňavej škorice polovicu toho, dvesto päťdesiat, i voňavej trstiny, dvesto päťdesiat,",
    "kassie päťsto v šekle svätyne, a olivového oleja mieru hín.",
    "A spravíš z toho olej na sväté pomazávanie, lekárnickú masť voňavú, prácou lekárnika, bude to olej na sväté pomazávanie.",
    "A pomažeš ním stán shromaždenia a truhlu svedoctva,",
    "stôl a všetky jeho nádoby, svietnik a všetky jeho náčinia i oltár na kadenie,",
    "oltár na zápaly a všetko jeho náradie, umyvák a jeho podstavec.",
    "A postavíš tie veci, a budú svätosvätým; všetko, čokoľvek sa ich dotkne, bude sväté.",
    "Pomažeš aj Árona a jeho synov a vysvätíš ich, aby mi konali kňazskú službu.",
    "A synom Izraelovým budeš hovoriť a povieš: Toto mi bude olej na sväté pomazávanie po vašich pokoleniach.",
    "Nevyleje sa na telo človeka, a čo do miery jeho složenia, nespravíte jemu podobného oleja; svätý je, svätým vám bude.",
    "Ktokoľvek by spravil podobnú masť a kto by z nej dal na cudzieho, vyťatý bude zo svojho ľudu.",
    "A Hospodin riekol Mojžišovi: Vezmi si voňavých vecí, kvapavej živice, onychy a galbanu, voňavých vecí a čistého kadiva libánskeho; každé bude rovnakej váhy.",
    "A spravíš z toho kadivo, voňavú vec, zhotovenú na lekárnický spôsob, osolené, čisté a sväté.",
    "A utlčieš niečo z toho na drobno a dáš z toho pred svedoctvo v stáne shromaždenia, kam budem prichádzať k tebe. Svätosvätým vám bude.",
    "A kadiva, jaké spravíš, čo do pomeru jeho složenia, nespravíte sebe; bude ti svätým, pre Hospodina.",
    "Človek, ktorý by spravil niečo jako to, aby to voňal, bude vyťatý zo svojho ľudu."
  ],
  "31": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vidz, menom som povolal Becaleéla, syna Úriho, syna Húrovho, z pokolenia Júdovho.",
    "A naplnil som ho duchom Božím, múdrosťou, rozumnosťou a umením, a to vo všelijakom diele,",
    "aby bol schopný vymyslieť dôvtipné veci a pracovať v zlate, striebre a v medi",
    "a rezať kameň na osádzanie ako i rezať drevo, pracovať v každom diele.",
    "A ja, hľa, dal som Aholiába, syna Achisámachovho, z pokolenia Dánovho, aby pracoval s ním, a do srdca všetkých, ktorí sú múdreho srdca, dal som múdrosť, a spravia všetko, čo som ti prikázal:",
    "stán shromaždenia, truhlu svedoctva a pokrývku, ktorá bude na nej, a všetko náradie stánu,",
    "aj stôl a jeho nádoby, čistý svietnik a všetko jeho náčinie a oltár pre kadivo",
    "aj oltár pre zápaly a všetko jeho náradie aj umyvák a jeho podstavec,",
    "i jemne pletené rúcha do služby a sväté rúcha pre Árona, kňaza, a rúcha jeho synov, aby konali kňazskú službu,",
    "a olej na pomazávanie a kadivo z voňavých vecí pre svätyňu, všetko spravia tak, ako som ti prikázal.",
    "A ešte povedal Hospodin Mojžišovi a riekol:",
    "A ty hovor synom Izraelovým a povedz: A však mojej soboty budete ostríhať, lebo je to znamením medzi mnou a medzi vami po vašich pokoleniach, aby sa vedelo, že ja som Hospodin, ktorý vás posväcujem.",
    "A budete ostríhať sobotu, lebo vám je svätá; kto by ju poškvrnil, istotne zomrie, lebo ktokoľvek by v nej robil nejakú prácu, tá duša bude vyťatá zprostred svojho ľudu.",
    "Šesť dní sa bude robiť práca, a v siedmy deň je sobota odpočinutia, sväté Hospodinovi. Každý, kto by robil nejakú prácu v sobotný deň, istotne zomrie.",
    "Preto budú synovia Izraelovi ostríhať sobotu tak, aby svätili sobotu po svojich pokoleniach večnou smluvou.",
    "Je to znamením medzi mnou a medzi synmi Izraelovými na veky; lebo šesť dní činil Hospodin nebesia a zem a siedmeho dňa prestal a oddýchol si.",
    "A dal Mojžišovi, keď s ním dohovoril na vrchu Sinai, dve dosky svedoctva, kamenné dosky, popísané prstom Božím."
  ],
  "32": [
    "A keď videl ľud, že Mojžiš len neschádza s vrchu, shromaždil sa ľud na Árona, a povedali mu: Vstaň a sprav nám bohov, ktorí pojdú pred nami, lebo čo do toho Mojžiša, muža, ktorý nás vyviedol z Egyptskej zeme, nevieme, čo sa mu stalo.",
    "A Áron im povedal: Strhajte zlaté náušnice, ktoré sú na ušiach vašich žien, vašich synov a vašich dcér, a doneste ku mne.",
    "A všetok ľud, všetci si strhali zlaté náušnice, ktoré boly na ich ušiach, a doniesli k Áronovi.",
    "A vzal to z ich ruky a sformujúc to rydlom spravil z toho sliate teľa. A povedali: Toto sú tvoji bohovia, Izraelu, ktorí ťa vyviedli hore z Egyptskej zeme!",
    "Keď to videl Áron, vystavil oltár pred ním, a Áron volal a riekol: Zajtra bude slávnosť Hospodinova.",
    "Potom na druhý deň vstali skoro ráno a obetovali zápaly a doviedli pokojné obeti. A ľud sadol, aby jedol a pil, a vstali, aby sa hrali.",
    "A Hospodin hovoril Mojžišovi: Idi, sídi, lebo sa porušil tvoj ľud, ktorý si vyviedol hore z Egyptskej zeme.",
    "Skoro sišli s cesty, ktorú som im prikázal; spravili si teľa, sliatinu, a klaňajú sa mu a obetujú mu a vravia: Toto sú tvoji bohovia, Izraelu, ktorí ťa vyviedli hore z Egyptskej zeme.",
    "A Hospodin riekol Mojžišovi: Videl som tento ľud, a hľa, je to ľud tvrdej šije.",
    "A tak teraz ma nechaj, aby sa rozpálil môj hnev na nich, a aby som ich vyhladil, a učiním teba veľkým národom.",
    "Ale Mojžiš prosil pokorne Hospodina, svojho Boha, o milosť a vravel: Prečo sa, ó, Hospodine, roznecuje tvoj hnev na tvoj ľud, ktorý si vyviedol z Egyptskej zeme veľkou silou a mocnou rukou?",
    "Prečo majú povedať Egypťania, že vraj ich vyviedol na zlé, aby ich pobil na vrchoch a aby ich vyhladil s tvári zeme! Odvráť sa od prchlivosti svojho hnevu a ľutuj zlého, ktoré si usúdil svojmu ľudu!",
    "Pamätaj na Abraháma, Izáka a na Izraela, na svojich služobníkov, ktorým si prisahal sám na seba a hovoril si im: Rozmnožím vaše semeno jako hviezdy nebies a celú túto zem, o ktorej som hovoril, dám vášmu semenu, a zdedia ju na veky.",
    "A Hospodin ľutoval zlého, o ktorom hovoril, že ho učiní svojmu ľudu.",
    "A Mojžiš obrátiac sa sišiel s vrchu, a dve dosky svedoctva mal vo svojej ruke, dosky, popísané na oboch stranách; z jednej i z druhej strany boly popísané.",
    "Dosky boly dielom Božím, písmo bolo písmom Božím, ktoré bolo vyryté na doskách.",
    "A keď počul Jozua hlas ľudu, že kričí, povedal Mojžišovi: Krik boja je v tábore.",
    "A on povedal: Nie je to krik, ako sa ozýva víťazstvo, ani nie je to krik, ako sa ozýva porážka; ja čujem hlas spevu.",
    "A stalo sa, keď sa priblížil k táboru a keď uvidel teľa a kolotance, že sa rozpálil hnev Mojžišov a hodil dosky zo svojich rúk a rozbil ich pod vrchom.",
    "Potom vzal teľa, ktoré spravili, a spálil ho v ohni a rozdrvil až na prach a vysypúc to na vody dal piť synom Izraelovým.",
    "A Mojžiš povedal Áronovi: Čo ti urobil tento ľud, že si naň uviedol veľký hriech?",
    "A Áron povedal: Nech sa neroznecuje hnev môjho pána! Ty znáš tento ľud, že je náchylný ku zlému.",
    "Povedali mi: Sprav nám bohov, ktorí pojdú pred nami, lebo čo do toho Mojžiša, muža, ktorý nás vyviedol hore z Egyptskej zeme, nevieme, čo sa mu stalo.",
    "A povedal som im: Kto má zlato, strhajte si! A dali mi, a hodil som ho do ohňa, a vyšlo toto teľa.",
    "A keď videl Mojžiš ľud, že je rozuzdený, pretože ho rozuzdil Áron na zlú povesť a na posmech medzi tými, ktorí povstávali proti nim,",
    "vtedy sa postavil Mojžiš v bráne tábora a povedal: Kto je Hospodinov, nech pristúpi ku mne! A shromaždili sa k nemu všetci synovia Léviho.",
    "A povedal im: Takto hovorí Hospodin, Bôh Izraelov: Pripášte každý svoj meč na svoje bedrá, prejdite ta i nazpät, od brány k bráne v tábore, a zabite každý svojho brata a každý svojho priateľa a každý svojho blížneho.",
    "A synovia Léviho učinili podľa slova Mojžišovho, a padlo z ľudu toho dňa tak asi tri tisíce mužov.",
    "A Mojžiš povedal: Naplňte každý svoju ruku dnes a tak sa posväťte Hospodinovi, lebo každý vykonal súd na svojom synovi a na svojom bratovi, nato, aby dal dnes na vás požehnanie.",
    "A stalo sa na druhý deň, že povedal Mojžiš ľudu: Vy ste zhrešili veľkým hriechom, a tak teraz odídem hore k Hospodinovi, ak by som mohol nejako smieriť váš hriech.",
    "Potom sa navrátil Mojžiš k Hospodinovi a povedal: Prosím, ó, Pane, tento ľud zhrešil veľkým hriechom, a spravili si zlatých bohov.",
    "A tak teraz, ak odpustíš ich hriech -; a keď nie, vytri ma, prosím, zo svojej knihy, ktorú si napísal.",
    "A Hospodin riekol Mojžišovi: Kto zhrešil proti mne, toho vytriem zo svojej knihy.",
    "A tak teraz iď, a veď ľud ta, kam som ti hovoril. Hľa, môj anjel pojde pred tebou. Ale keď prijde deň môjho navštívenia, navštívim na nich ich hriech.",
    "A Hospodin bil ľud preto, že boli spravili to teľa, ktoré spravil Áron."
  ],
  "33": [
    "A Hospodin hovoril Mojžišovi: Iď, odídi odtiaľto hore ty i ľud, ktorý si vyviedol hore z Egyptskej zeme, do zeme, ktorú som prisahal Abrahámovi, Izákovi a Jakobovi povediac: Dám ju tvojmu semenu -",
    "A pošlem pred tebou anjela a vyženiem Kananeja, Amoreja, Heteja, Ferezeja, Heveja a Jebuzeja -,",
    "do zeme, ktorá tečie mliekom a medom, lebo sám nepojdem hore v tvojom strede, pretože si ľud tvrdej šije, aby som ťa nezahladil na ceste.",
    "Keď počul ľud túto zlú zprávu, smútili, a nikto nevzal na seba svojej okrasy.",
    "Lebo Hospodin riekol Mojžišovi: Povedz synom Izraelovým: Vy ste ľud tvrdej šije. Keď len na chvíľu vyjdem hore do tvojho stredu, zahladím ťa. A tak teraz slož svoju okrasu so seba, a potom zviem, čo ti mám urobiť.",
    "A synovia Izraelovi strhali si svoju okrasu, a tak aj zostalo od vrchu Hóreba.",
    "A Mojžiš vzal stán a roztiahol si ho vonku za táborom, ďaleko od tábora, a nazval ho stánom shromaždenia. A bolo, keď ktokoľvek hľadal Hospodina, že vyšiel ku stánu shromaždenia, ktorý bol vonku za táborom.",
    "A tiež bolo, keď vychádzal Mojžiš ku stánu, že povstal všetok ľud, a stáli každý pri dveriach svojho stánu, a hľadeli za Mojžišom, dokiaľ nevošiel do stánu.",
    "A taktiež bolo, že kedykoľvek vošiel Mojžiš do stánu, sostúpil oblakový stĺp, a stál pri dveriach stánu, a hovoril s Mojžišom.",
    "A všetok ľud videl oblakový stĺp, že stojí pri dveriach stánu a vtedy povstal všetok ľud, a klaňali sa každý pri dveriach svojho stánu.",
    "A Hospodin hovoril Mojžišovi tvárou v tvár, tak ako hovorí človek so svojím priateľom. Potom sa vše vrátil do tábora, ale jeho služobník Jozua, syn Núna, mládenec, neuhol nikam zo stánu.",
    "A Mojžiš povedal Hospodinovi: Pozri, Pane, ty mi kážeš: Vyveď hore tento ľud, a ty si mi neoznámil koho pošleš so mnou, kým predsa si ty povedal: Znám ťa po mene, aj si našiel milosť v mojich očiach.",
    "A tak teraz prosím, ak som našiel milosť v tvojich očiach, prosím, oznám mi svoju cestu, aby som ťa poznal, aby som našiel milosť v tvojich očiach, a vidz, že tento národ je tvojím ľudom.",
    "A riekol: Moja tvár pojde pred tebou, a dám ti odpočinúť.",
    "A povedal mu: Ak by nemal ísť pred nami tvoja tvár, nevyvádzaj nás hore odtiaľto.",
    "A kde po čomže sa pozná, že som našiel milosť v tvojich očiach, ja i tvoj ľud? Či azda nie po tom, že pojdeš s nami, a že budeme tvojou dobrotou odlišní, ja i tvoj ľud, od všetkých ľudí, ktorí sú na tvári zeme?",
    "A Hospodin riekol Mojžišovi: I túto vec, ktorú si hovoril, učiním preto, že si našiel milosť v mojich očiach, a znám ťa po mene.",
    "Na to povedal Mojžiš: Ukáž mi, prosím, svoju slávu!",
    "A riekol: Ja dám, aby prešlo všetko moje dobré popred tvoju tvár, a budem pred tebou vzývať meno Hospodinovo. A zmilujem sa nad kým sa zmilujem, a zľutujem sa, nad kým sa zľutujem.",
    "A zase riekol: Nebudeš môcť vidieť moju tvár, lebo ma neuvidí človek, aby pri tom zostal živý.",
    "A ešte riekol Hospodin: Hľa, je miesto u mňa, a budeš stáť na skale.",
    "A stane sa, keď pojde popri tebe moja sláva, že ťa postavím v trhline skaly a zakryjem ťa svojou rukou, dokiaľ neprejdem.",
    "Potom odnímem svoju ruku, a vtedy uvidíš môj zad, ale moja tvár sa nemôže vidieť."
  ],
  "34": [
    "A Hospodin riekol Mojžišovi: Uteš si dvoje dosiek z kameňa, také, jaké boly tamtie prvé, a ja napíšem na dosky slová, ktoré boly na tých prvých doskách, ktoré si rozbil.",
    "A buď hotový na ráno a ráno vyjdeš na vrch Sinai a tam mi budeš stáť na temene vrchu.",
    "Nikto nevyjde hore s tebou, ani nech sa nikto neukáže na celom tom vrchu, ani ovce ani voly nech sa nepasú naproti tomu vrchu.",
    "Utesal tedy dvoje dosiek z kameňa, ako boly tie prvé, a potom vstal Mojžiš skoro ráno a vyšiel na vrch Sinai, tak ako mu prikázal Hospodin, a vzal do svojej ruky dvoje dosiek z kameňa.",
    "A Hospodin sostúpil v oblaku a stál s ním tam a zavolal menom: HOSPODIN.",
    "A Hospodin idúc popri ňom volal: Hospodin, Hospodin, silný Bôh ľútostivý a milosrdný, dlho zhovievajúci a veľký čo do milosti a pravdy,",
    "ktorý zachováva milosť tisícim a odpúšťa neprávosť, prestúpenie a hriech, ktorý však nijakým činom nenechá bez trestu vinného, ale navštevuje neprávosť otcov na svojich synoch i na synoch synov, na treťom i na štvrtom pokolení.",
    "A Mojžiš rýchle sklonil hlavu k zemi a klaňal sa.",
    "A povedal: Prosím, jestli som našiel milosť v tvojich očiach, ó, Pane, prosím, nech ide Pán v našom strede, lebo je to ľud tvrdej šije, a odpustíš našu neprávosť a náš hriech a prijmeš nás za svoje dedičstvo!",
    "A on riekol: Hľa, učiním smluvu pred všetkým tvojím ľudom. Učiním čudesá, jaké neboly stvorené nikdy a nikde na celej zemi ani nikde v niktorom národe, a bude vidieť všetok ľud, v ktorého strede si ty, dielo Hospodinovo, lebo to bude strašné, čo ja učiním s tebou.",
    "Zachovaj si, čo ti prikazujem dnes! Hľa, vyženiem zpred tvojej tvári Amoreja, Kananeja, Heteja, Ferezeja, Heveja a Jebuzeja.",
    "Chráň sa, aby si neučinil smluvy s obyvateľmi zeme, do ktorej vojdeš, aby neboli osídlom v tvojom strede!",
    "Ale ich oltáre rozboríte a ich modlárske stĺpy polámete a ich háje povytínate,",
    "lebo sa nebudeš klaňať inému bohu, pretože Hospodin, ktorého meno je Žiarlivý, je silný Bôh žiarlivý.",
    "Aby sa nestalo, keď by si učinil smluvu s obyvateľmi zeme, a smilnili by idúc za svojimi bohmi a obetovali by bitné obeti svojim bohom, že by ťa pozval niektorý z nich, a jedol by si z jeho obeti",
    "a vzal by si z jeho dcér svojim synom ženy, a jeho dcéry by smilnily idúc za svojimi bohmi a spôsobily by to, že by smilnili aj tvoji synovia odíduc za ich bohmi.",
    "Nespravíš si liatych bohov.",
    "Zachovávať budeš slávnosť nekvasených chlebov; sedem dní budeš jesť nekvasené chleby, jako som ti prikázal, na určený čas, v mesiaci abíbe, lebo v mesiaci abíbe si vyšiel z Egypta.",
    "Všetko, čo otvára život, je moje, i všetko z tvojho dobytka, čo sa narodí mužského pohlavia, čo otvára život, už či je hovädo z kráv a či dobytča, ovca alebo koza.",
    "Ale prvorodené osľa vykúpiš ovcou alebo kozou. A keď nevykúpiš, zlomíš mu šiju. Každého prvorodeného zo svojich synov vykúpiš. A nikto sa neukáže predo mnou prázdny.",
    "Šesť dní budeš pracovať, a siedmeho dňa prestaneš; v oračke i v žatve prestaneš.",
    "A učiníš si slávnosť týždňov, slávnosť prvých plodov pšeničnej žatvy i slávnosť spratávania plodov pri konci roku.",
    "Tri razy v roku sa ukáže každý tvoj mužského pohlavia pred tvárou Pána Hospodina, Boha Izraelovho.",
    "Lebo vyženiem národy zpred tvojej tvári a rozšírim tvoje hranice, a nikto nepožiada tvojej zeme, keď pojdeš hore, aby si sa ukázal pred tvárou Hospodina, svojho Boha, tri razy v roku.",
    "Nebudeš obetovať krvi mojej obeti pri kvasenom, ani nezostane do rána obeť slávnosti Veľkej noci.",
    "Prvotinu z prvých plodov svojej pôdy donesieš do domu Hospodina, svojho Boha. Nebudeš variť kozľaťa v mlieku jeho materi.",
    "A Hospodin riekol Mojžišovi: Napíš si tieto slová, lebo na základe týchto slov učinil som smluvu s tebou a s Izraelom.",
    "A bol tam s Hospodinom štyridsať dní a štyridsať nocí; nejedol chleba a nepil vody; a napísal na dosky slová smluvy, desať slov.",
    "A stalo sa, keď schádzal Mojžiš s vrchu Sinai, (a dve dosky svedoctva v ruke Mojžišovej, keď schádzal s vrchu), že nevedel Mojžiš o tom, že sa skveje koža jeho tvári, pretože hovoril s ním Bôh.",
    "A keď videl Áron a všetci synovia Izraelovi Mojžiša a videli, že, hľa, skveje sa koža jeho tvári, báli sa priblížiť sa k nemu.",
    "Ale Mojžiš zavolal na nich, a vrátili sa k nemu Áron i všetky kniežatá v obci, a Mojžiš hovoril s nimi.",
    "Potom sa priblížili aj všetci synovia Izraelovi, a prikázal im všetko, čo s ním hovoril Hospodin na vrchu Sinai.",
    "A tak dohovoril Mojžiš s nimi a bol si dal závoj na svoju tvár.",
    "Keď potom vchádzal Mojžiš pred tvár Hospodinovu, aby hovoril s ním, odstraňoval závoj, dokiaľ zase nevyšiel. A keď vyšiel, hovoril synom Izraelovým to, čo mu bolo prikázané.",
    "A synovia Izraelovi videli tvár Mojžišovu, že sa skveje koža jeho tvári, a Mojžiš vše zase dal závoj na svoju tvár, dokiaľ nevošiel hovoriť s ním, to jest s Bohom."
  ],
  "35": [
    "A Mojžiš svolal celú obec synov Izraelových a povedal im: Toto sú tie veci, ktoré prikázal činiť Hospodin:",
    "Šesť dní sa bude konať práca, ale siedmeho dňa vám bude svätosť sobotného odpočinutia Hospodinovho. Ktokoľvek by v ňom robil nejakú prácu, zomrie.",
    "Nezapálite ohňa nikde vo svojich príbytkoch v deň soboty.",
    "A Mojžiš povedal celej obci synov Izraelových a riekol: Toto je vec, ktorú prikázal Hospodin, keď povedal:",
    "Vyberte od seba obeť pozdvihnutia pre Hospodina; každý, kto je ochotný vo svojom srdci, donesie ju, obeť pozdvihnutia Hospodinovu: zlato, striebro a meď,",
    "hyacintovomodrý postav, purpur, červec, dvakrát farbený, kment a kozie srsti.",
    "Kože z baranov, farbené na červeno, kože z jazvecov a šittímové drevo,",
    "olej na svetlo, voňavé veci na olej na pomazávanie a voňavé koreniny na kadivo,",
    "onychínové kamene a iné kamene na osádzanie pre efod a pre náprsník.",
    "A prijdú všetci, ktorí sú múdreho srdca medzi vami, a budú robiť všetko, čo prikázal Hospodin:",
    "príbytok, jeho stán a jeho pokrytie, jeho háčky a jeho dosky, jeho zásuvky, jeho stĺpy a jeho podstavce;",
    "truhlu a jej sochory, pokrývku a oponu zastrenia;",
    "stôl a jeho sochory a všetky jeho nádoby a chlieb tvári Božej,",
    "svietnik svetla a jeho nádoby a jeho lampy a olej na svetlo,",
    "oltár na kadenie a jeho sochory a olej na pomazávanie a kadivo z voňavých korenín a záclonu dverí, pre dvere Božieho príbytku,",
    "oltár na zápaly a mrežu z medi, ktorá patrí k nemu, jeho sochory a všetko jeho náradie; umyvák a jeho podstavec,",
    "koberce dvora, jeho stĺpy a jeho podstavce a záclonu brány dvora,",
    "kolíky príbytku a kolíky dvora a ich povrazy,",
    "rúcha, jemne pletené, svätoslúžiť v nich v svätyni; sväté rúcha Áronovi, kňazovi, a rúcha pre jeho synov, konať kňazskú službu.",
    "A tak vyšli, celá obec synov Izraelových, od tvári Mojžišovej.",
    "A prišli, každý jeden, ktorého ponúklo jeho srdce, a každý, koho učinil jeho duch ochotným, a doniesli obeť pozdvihnutia Hospodinovu na prácu na stáne shromaždenia a na každú jeho službu a na sväté rúcha.",
    "Potom prišli mužovia i so ženami, všetci, ktorí boli ochotného srdca, doniesli sponky, náušnice, prstene a ženské ozdobné retiazky, všelijaké klenoty zo zlata, i každý, kto obetoval Hospodinovi povznášajúcu obeť zlata.",
    "A každý, u koho sa našiel hyacintovomodrý postav a purpur a červec, dvakrát farbený, a kment a kozia srsť a baranie kože, farbené na červeno, a jazvečie kože, všetci doniesli.",
    "A zase každý, kto obetoval pozdvihnutia obeť striebra a medi, doniesol pozdvihnutia obeť Hospodinovu, jako aj každý, u koho sa našlo šittímové drevo na všelijakú prácu k službe, doniesol.",
    "I všetky ženy múdreho srdca priadly svojimi rukami, a doniesly, čo napriadly, hyacintovomodrý postav, purpur, červec, dvakrát farbený, a kment.",
    "A taktiež i všetky ženy, ktoré v múdrosti ponúklo ich srdce, priadly koziu srsť.",
    "A kniežatá doniesly onychínové kamene a kamene na vysádzanie na efod a náprsník,",
    "a voňavé veci a olej na svetlo a potrebné na olej na pomazávanie a voňavé koreniny na kadivo.",
    "Každý muž a každá žena, ktorých učinilo ich srdce ochotnými, aby doniesli potrebné; nech už to bolo na ktorúkoľvek prácu, ktorú prikázal Hospodin vykonať skrze Mojžiša, doniesli synovia Izraelovi dobrovoľnú obeť Hospodinovi.",
    "A Mojžiš povedal synom Izraelovým: Hľaďte, Hospodin povolal menom Becaleéla, syna Úriho, syna Húrovho, z pokolenia Júdovho,",
    "a naplnil ho duchom Božím, múdrosťou a rozumnosťou a umením a to v každej práci,",
    "aby bol schopný vymyslieť dôvtipné veci a tak pracovať v zlate, striebre a v medi",
    "a rezať kameň na osádzanie ako aj rezať drevo, aby vedel robiť všelijakú prácu dôvtipnú.",
    "Aj to dal do jeho srdca, aby učil, on i Aholiáb, syn Achisámachov, z pokolenia Dánovho.",
    "Naplnil ich múdrosťou srdca, aby robili všelijakú prácu rezbára a iného dôvtipného remeselníka i výšivkára, ktorý pracuje z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a z kmentu prácu tkáča, ktorý robí všelijakú prácu, a dielo umelcov, ktorí vymyslia dôvtipné veci."
  ],
  "36": [
    "A tedy pracoval Becaleél a Aholiáb a všetci mužovia múdreho srdca, do ktorých dal Hospodin múdrosť a rozumnosť, aby vedeli spraviť každú prácu, potrebnú pri službe v svätyni, podľa všetkého toho, čo prikázal Hospodin.",
    "A Mojžiš povolal Becaleéla a Aholiába jako i každého muža múdreho srdca, ktorému dal Hospodin múdrosť do jeho srdca, každého, ktorého ponúklo jeho srdce, aby pristúpil k práci, aby ju konal.",
    "A vzali zpred Mojžiša všetku obeť pozdvihnutia, ktorej nanosili synovia Izraelovi na prácu služby svätyne, aby ju konali. A oni ešte vždy donášali k nemu dobrovoľné dary ráno po ráne.",
    "Vtedy prišli všetci tí múdri mužovia, ktorí robili všetku tú prácu svätyne, každý od svojej vlastnej práce, ktorú konali,",
    "a povedali Mojžišovi: Ľud donáša o mnoho viacej, ako je potrebné k službe práce, ktorú prikázal Hospodin vykonať.",
    "A Mojžiš rozkázal, aby vyhlásili po celom tábore takto: Nech už nikto viacej, ani muž ani žena, nerobia nijakej práce na obeť pozdvihnutia svätyne. A tak bolo zabránené ľudu donášať.",
    "Lebo mali dosť potrebných vecí ku všetkej práci, aby ju vykonali, aj sa zvýšilo.",
    "A tedy robili všetci múdreho srdca z tých, ktorí konali prácu, príbytok z desiatich pokrovcov zo súkaného kmentu z hyacintovomodrého postavu, purpuru a červca, dvakrát farbeného, a spravili ich s cherubínmi umeleckého diela.",
    "Dĺžka jedného pokrovca bola dvadsaťosem lakťov a šírka štyri lakte; taká miera bola jedného pokrovca; všetky pokrovce maly jednu a tú istú mieru.",
    "A spojil päť pokrovcov jeden s druhým, a druhých päť pokrovcov tiež spojil jeden s druhým.",
    "A narobil hyacintovomodrých ôk na okraj prvého pokrovca od kraja, kde sa mal spojiť s druhým, tak iste spravil na kraji posledného pokrovca, kde sa mal spojiť s druhým.",
    "Päťdesiat ôk spravil na prvom pokrovci a päťdesiat ôk spravil na pokraji pokrovca, ktorý bol v druhom spojení; oká zaberaly jedno naproti druhému.",
    "A spravil päťdesiat zlatých háčkov a pospájal pokrovce jeden k druhému tými háčikmi, a príbytok bol jeden celok.",
    "A narobil pokrovcov z kozej srsti pre stán, na príbytok. Jedenásť takých pokrovcov spravil.",
    "Dĺžka jedného toho pokrovca bola tridsať lakťov a šírka jedného pokrovca štyri lakte. Všetkých jedenásť pokrovcov malo jednu a tú istú mieru.",
    "A päť z tých pokrovcov spojil osobitne a šesť pokrovcov zase osobitne.",
    "A spravil päťdesiat ôk na okraji posledného pokrovca, kde sa mal spojiť, a päťdesiat ôk spravil na okraji pokrovca druhého spojenia.",
    "A k tomu spravil päťdesiat háčkov z medi pospájať stán, aby bol jedným celkom.",
    "A spravil pokrov stánu z baraních koží, farbených na červeno, a pokrov z jazvečích koží po vrchu.",
    "A narobil pre príbytok dosiek zo šittímového dreva, stojatých.",
    "Desať lakťov bola dĺžka dosky a jeden a pol lakťa šírka jednej dosky.",
    "Každá doska mala dva čepy, spojené jeden ku druhému; tak to spravil všetkým doskám príbytku.",
    "A tak spravil dosky na príbytok, dvadsať dosiek pre južnú stranu, k poludniu.",
    "A spravil štyridsať podstavcov zo striebra pod tých dvadsať dosiek, dva podstavce pod jednu dosku pre jej dva čepy a dva podstavce pod druhú dosku pre jej dva čepy.",
    "A pre druhý bok príbytku, pre severnú stranu, spravil tiež dvadsať dosiek,",
    "aj ich štyridsať podstavcov taktiež zo striebra, dva podstavce pod jednu dosku a dva podstavce pod druhú dosku.",
    "A pre zadnú stranu príbytku, k moru, spravil šesť dosiek",
    "a dve dosky spravil pre uhly príbytku na zadnej strane,",
    "a boly vo dvoje od spodku a boly dokonale spojené v celok hore, pri svojej hlave, do jedného kruhu. Tak urobil obom, obom uhlom.",
    "A bolo ich osem dosiek, a ich podstavcov zo striebra bolo šestnásť podstavcov, po dva podstavce pod jednu dosku.",
    "A narobil aj zásuviek zo šittímového dreva, päť, pre dosky jednej strany príbytku,",
    "a päť zásuviek pre dosky druhej strany príbytku a päť zásuviek pre dosky zadnej strany príbytku, obrátenej k moru, na západ.",
    "A spravil prostrednú zásuvku tak, aby išla stredom dosiek od jedného konca až po druhý.",
    "A dosky pokryl zlatom, a ich kruhy spravil zo zlata, ložiská to pre zásuvky, a zásuvky tiež pokryl zlatom.",
    "A spravil oponu z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu, spravil ju dôvtipného diela umeleckého s cherubami.",
    "A spravil pre ňu štyri stĺpy zo šittímového dreva a pokryl ich zlatom; ich háky boly zo zlata. A ulial pre ne štyri podstavce zo striebra.",
    "A spravil záclonu dveriam stánu z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu, prácou výšivkára.",
    "A spravil jej päť stĺpov a ich háky a pokryl ich hlavice a ich spojovacie žrde zlatom, a ich päť podstavcov bolo z medi."
  ],
  "37": [
    "A Becaleél spravil truhlu zo šittímového dreva, ktorá bola dva a pol lakťa dlhá, jeden a pol lakťa široká a tiež lakeť a pol vysoká.",
    "Pokryl ju čistým zlatom zvnútra i zvonku a spravil jej zlatý veniec dookola.",
    "A ulial jej štyri zlaté obrúčky na jej štyri uhly, a to dve obrúčky na jej jednej strane a dve obrúčky na jej druhej strane.",
    "Spravil aj sochory zo šittímového dreva a pokryl ich zlatom.",
    "A vovliekol sochory do obrúček na stranách truhly nosiť na nich truhlu.",
    "A pokrývku spravil z čistého zlata. Dva a pol lakťa bola jej dĺžka a lakeť a pol jej šírka.",
    "A spravil dvoch cherubov zo zlata, z kujného zlata ich spravil z oboch koncov pokrývky.",
    "Jeden cherub bol z jedného konca a druhý cherub z druhého konca; z pokrývky, z jedného kusa s ňou spravil cherubov, z oboch jej koncov.",
    "A cherubi mali roztiahnuté krýdla zvrchu zakrývajúc svojimi krýdlami pokrývku, a ich tvári boly obrátené jedna k druhej. Na pokrývku boly obrátené tvári cherubov.",
    "Spravil aj stôl zo šittímového dreva. Dva lakte bol dlhý, lakeť široký a lakeť a pol vysoký.",
    "A pokryl ho čistým zlatom a spravil mu zlatý veniec dookola.",
    "A spravil mu obrubu, širokú na dlaň dookola, a jeho obrube spravil zlatý veniec dookola.",
    "A ulial mu štyri obrúčky zo zlata a dal ich na štyri uhly, ktoré boly pri jeho štyroch nohách.",
    "Obrúčky boly tesne pri obrube a boly ložiskami pre sochory na nosenie stola.",
    "A spravil sochory zo šittímového dreva a pokryl ich zlatom, a boly na nosenie stola.",
    "Tak spravil aj nádoby, ktoré boly na stole, jeho misy, jeho lyžice, jeho konvice a jeho čaše, ktorými sa lievala liata obeť, z čistého zlata.",
    "A spravil svietnik z čistého zlata, z kujného zlata spravil svietnik, jeho bedro i jeho driek; jeho kalíšky, jeho makovice a jeho kvety boly z neho.",
    "Šesť ramien vychádzalo z jeho strán, tri ramená svietnika z jeho jednej strany a tri ramená svietnika z jeho druhej strany.",
    "Tri kalíšky mandlovej podoby na jednom ramene, makovica a kvet, a tri kalíšky mandlovej podoby na druhom ramene, makovica a kvet. Tak spravil všetkým šiestim ramenám, vychádzajúcim zo svietnika.",
    "Aj na samom svietniku boly štyri kalichy mandlovej podoby, jeho makovice a jeho kvety.",
    "A makovica bola pod dvoma ramenami, tiež z neho, a makovica pod druhými ramenami z neho a makovica i pod tretími dvoma ramenami z neho; tak to spravil všetkým šiestim ramenám, vychádzajúcim z neho.",
    "Ich makovice a ich ramená boly z neho. Celý bol z jedného kusa kujného zlata čistého.",
    "Spravil i jeho sedem lámp a jeho štipce na čistenie i jeho dusítka z čistého zlata.",
    "Z centa čistého zlata ho spravil i so všetkými jeho nádobami.",
    "A spravil oltár na kadenie zo šittímového dreva, lakeť dlhý a lakeť široký, štvorhranný, a dva lakte vysoký, z neho boly i jeho rohy.",
    "A prikryl ho čistým zlatom, jeho vrch i jeho steny dookola i jeho rohy. A spravil mu zlatú obrubu podoby venca dookola.",
    "A spravil mu po dvoch zlatých obrúčkach pod jeho obrubou na oboch jeho uhloch, na oboch jeho stranách za ložiská pre sochory nosiť ho na nich.",
    "A sochory spravil zo šittímového dreva a pokryl ich zlatom.",
    "A narobil svätého oleja na pomazávanie i kadiva z voňavých korenín, čistého, prácou lekárnika."
  ],
  "38": [
    "A spravil oltár na zápaly zo šittímového dreva, päť lakťov dlhý a päť lakťov široký, štvorhranný, a tri lakte vysoký,",
    "A spravil jeho rohy na jeho štyroch uhloch, jeho rohy boly z neho a pokryl ho meďou.",
    "A spravil aj všetky nádoby oltára, hrnce, lopatky, čaše, vidlice a nádoby na uhlie; všetky jeho nádoby spravil z medi.",
    "A spravil oltáru mrežu, prácu to na spôsob siete, z medi, ktorú umiestnil pod jeho rámom od spodku až do jeho polovice.",
    "A ulial štyri kruhy na štyroch krajoch medenej mreži, ložiská pre sochory.",
    "A sochory spravil zo šittímového dreva a pokryl ich meďou.",
    "A vovliekol sochory do kruhov po oboch stranách oltára nosiť ho na nich; dutý z dosiek ho spravil.",
    "A spravil umyvák z medi jeho podstavec z medi zo zrkadiel službu konajúcich žien, ktoré konaly službu pri dveriach stánu shromaždenia.",
    "A spravil dvor, pre južnú stranu, k poludniu. Koberce dvora boly zo súkaného kmentu dĺžky sto lakťov.",
    "Ich stĺpov bolo dvadsať aj ich podstavcov dvadsať z medi. Háky na stĺpoch a ich spojovacie žrde spravil zo striebra.",
    "A tak spravil i pre severnú stranu v dĺžke sto lakťov, ich stĺpov dvadsať aj ich podstavcov dvadsať z medi. Háky na stĺpoch a ich spojovacie žrde zo striebra.",
    "Pre stranu od mora, na západ, kobercov v dĺžke päťdesiat lakťov, ich stĺpov desať aj ich podstavcov desať. Háky na stĺpoch a spojovacie žrde zo striebra.",
    "A prednej strane, na východ, päťdesiat lakťov.",
    "Kobercov dĺžky pätnástich lakťov spravil na jeden bok, ich stĺpy tri aj ich podstavce tri,",
    "a tak spravil i druhý bok; z jedného i z druhého boku brány dvora spravil koberce dĺžky pätnástich lakťov, ich stĺpy tri a ich podstavce tri.",
    "Všetky koberce dvora dookola boly zo súkaného kmentu,",
    "podstavce pre stĺpy z medi, háky na stĺpoch a ich spojovacie žrde zo striebra, a ich hlavice boly pokryté striebrom a boly pospájané žrďami zo striebra a tak i všetky stĺpy dvora.",
    "Spravil i záclonu brány dvora, prácou výšivkára, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, zo súkaného kmentu, ktorá mala dvadsať lakťov dĺžky a výšky v šírke päť lakťov podľa miery aj iných kobercov dvora.",
    "A ich stĺpy štyri aj ich podstavce štyri, z medi, ich háky zo striebra, a ich hlavice boly pokryté striebrom a ich spojovacie žrde zo striebra.",
    "A všetky kolíky príbytku a dvora dookola boly z medi.",
    "Toto je vypočítanie čiastok príbytku, príbytku svedoctva, ktoré boly vypočítané na rozkaz Mojžišov k službe Levitov, Itamárom, synom Árona, kňaza.",
    "A Becaleél, syn Úriho, syna Húrovho, z pokolenia Júdovho, spravil všetko, čo prikázal Hospodin Mojžišovi.",
    "A s ním pracoval Aholiáb, syn Achisámachov, z pokolenia Dánovho, rezbár, vtipný remeselník a výšivkár, ktorý vyšíval na hyacintovomodrom postave, na purpure, na červci, dvakrát farbenom, a na kmente.",
    "Všetkého zlata, spotrebovaného na dielo, upotrebeného na všetky tie rôzne práce svätyne - a zlato bolo obetované -, všetkého zlata bolo dvadsaťdeväť centov a sedemsto tridsať šeklov v šekle svätyne.",
    "A striebra od mužov, počítaných z obce, bolo sto centov a tisíc sedemsto a sedemdesiatpäť šeklov v šekle svätyne;",
    "pol šekla pripadlo na hlavu, pol šekla vo váhe šekla svätyne, na každého počítaného, vo veku od dvadsať rokov a vyše, ktorých bolo šesťsto tri tisíce päťsto päťdesiat.",
    "A bolo sto centov striebra na uliatie podstavcov svätyne a podstavcov opony; sto podstavcov zo sto centov, cent na podstavec.",
    "A z tisíc a sedemsto a sedemdesiatpäť šeklov spravil háky na stĺpy, a ich hlavice pokryl a pospájal ich striebornými žrďami.",
    "A medi tej obeti bolo sedemdesiat centov a dva tisíce štyristo šeklov.",
    "A spravil z nej podstavce dverí stánu shromaždenia a medený oltár a medenú mrežu, ktorá mu náležala, a všetky nádoby oltára",
    "a podstavce dvora dookola a podstavce brány dvora a všetky kolíky príbytku i všetky kolíky dvora dookola."
  ],
  "39": [
    "A z hyacintovomodrého postavu, purpuru a červca, dvakrát farbeného, spravil rúcha do služby svätoslúžiť v svätyni. A spravil sväté rúcha, ktoré boly pre Árona, tak ako prikázal Hospodin Mojžišovi.",
    "A spravil efod, zo zlata, z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu.",
    "A narobil zlatých bliaškov a nastrihali z nich, aby nimi popretkávali hyacintovomodrý postav, purpur, červec, dvakrát farbený, a kment, prácou umelca.",
    "Náplecníky mu spravili, spojené; na oboch svojich koncoch bol spojený.",
    "A efodový opasok, ktorý bol na ňom, bol z neho a bol tej istej práce jako on sám, zo zlata, hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu tak, ako bol Hospodin prikázal Mojžišovi.",
    "A vypracovali tie onychinové kamene, obrubené pletivom zo zlata, na ktorých boly vyryté ryty jako ryty na pečati, s menami synov Izraelových.",
    "A položil ich na náplecníky efoda, kamene pamäti na synov Izraelových tak, ako bol prikázal Hospodin Mojžišovi.",
    "A spravil náprsník umeleckou prácou, tej istej práce jako efod, zo zlata, hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, a zo súkaného kmentu.",
    "Štvorhranný bol, složený vo dvoje spravili náprsník; piaď bola jeho dĺžka a piaď jeho šírka, složený vo dvoje.",
    "A vrúbili do neho štyri rady kameňa, v tomto poradí: rubín, topaz a smaragd bol prvý rad,",
    "druhý rad: karbunkulus, zafír a diamant,",
    "tretí rad: ligúr, achát a ametyst",
    "a štvrtý rad: chryzolit, onyx a jaspis; obrubené boly pletivom zo zlata vo svojich vruboch.",
    "A tých kameňov s menami synov Izraelových bolo dvanásť, s ich menami; boly to ryty jako na pečati, každý kameň so svojím menom pre dvanásť pokolení.",
    "A spravili na náprsník stáčané retiazky, prácu spravenú na spôsob povrazu, z čistého zlata.",
    "A spravili dve pletivá zo zlata a dve obrúčky zo zlata a dali dve obrúčky na dva konce náprsníka.",
    "A pripevnili dva zlaté povrázky na tie dve obrúčky na koncoch náprsníka.",
    "A dva konce oboch povrázkov dali na obe pletivá a tak ich pripevnili na náplecníky efoda napredku.",
    "A spravil aj druhé dve obrúčky zo zlata, ktoré pripevnili na druhé dva konce náprsníka, na jeho okraj, ktorý bol obrátený na stranu efoda, dovnútra.",
    "A spravili dve obrúčky zo zlata, ktoré dali na oba náplecníky efoda zospodku napredku, tesne pri jeho spojení hore nad opaskom efoda.",
    "A pripevnili náprsník od jeho obrúček k obrúčkam efoda hyacintovomodrou šnúrkou, aby bol nad opaskom efoda a aby sa neopálal náprsník, keby odstával od efoda, tak ako prikázal Hospodin Mojžišovi.",
    "A spravil plášť efodu, prácou tkáča, celý z hyacintovomodrého postavu.",
    "A obojok plášťa bol na jeho prostredku jako obojok panciera. A obojok mal obrubený okraj dookola, aby sa neroztrhol.",
    "A narobili na podolok plášťa granátových jabĺk z hyacintovomodrého postavu, purpuru, červca, dvakrát farbeného, súkaného.",
    "A narobili zvončekov z čistého zlata a dali zvončeky pomedzi granátové jablká na podolok plášťa dookola, pomedzi tie granátové jablká,",
    "vše zvonček a granátové jablko a zase zvonček a granátové jablko na podolku plášťa dookola, svätoslúžiť, tak ako prikázal Hospodin Mojžišovi.",
    "A spravili sukne z kmentu, prácou tkáča, Áronovi a jeho synom,",
    "a čapicu z kmentu a ozdobné čiapky z kmentu a ľanové nohavice, zo súkaného kmentu.",
    "A pás zo súkaného kmentu, hyacintovomodrého postavu, purpuru a z červca, dvakrát farbeného, prácou výšivkára, tak ako prikázal Hospodin Mojžišovi.",
    "A spravili bliašok svätej koruny z čistého zlata a napísali naň písmom ako ryty na pečati: Sväté Hospodinovi.",
    "A dali naň šnúrku z hyacintovomodrého postavu, aby ho pripevnili hore na čiapku, tak ako prikázal Hospodin Mojžišovi.",
    "A tak bola dokonaná všetka práca na príbytku, na stáne shromaždenia, a synovia Izraelovi učinili všetko tak, ako prikázal Hospodin Mojžišovi, tak učinili.",
    "A doniesli príbytok k Mojžišovi, stán, a všetko jeho náradie, jeho háky, jeho dosky, jeho zásuvky, jeho stĺpy a jeho podstavce,",
    "a pokrov z baraních koží, zafarbených na červeno, a pokrov z jazvečích koží a priehradnú oponu zastrenia,",
    "truhlu svedoctva a jej sochory a pokrývku,",
    "stôl a všetky jeho nádoby a chlieb predloženia,",
    "čistý svietnik, jeho lampy, lampy úpravy, a všetky jeho nádoby a olej na svetlo,",
    "a zlatý oltár a olej na pomazávanie a kadivo z voňavých vecí a záclonu dverí stánu,",
    "medený oltár a medenú mrežu, ktorá patrila k nemu, jeho sochory a všetky jeho nádoby; umyvák a jeho podstavec;",
    "koberce dvora, jeho stĺpy a jeho podstavce a záclonu brány dvora, jeho povrazy a jeho kolíky a všetky nádoby, potrebné k službe v príbytku, pre stán shromaždenia,",
    "rúcha do služby svätoslúžiť vo svätyni, sväté rúcha pre Árona, kňaza, rúcha jeho synov konať kňazskú službu,",
    "všetko tak, ako prikázal Hospodin Mojžišovi, tak spravili synovia Izraelovi všetku prácu.",
    "Vtedy videl Mojžiš všetko to dielo, že hľa, vykonali ho tak, ako prikázal Hospodin, tak vykonali, a Mojžiš ich požehnal."
  ],
  "40": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prvého dňa, prvého mesiaca postavíš príbytok, stán shromaždenia.",
    "A vložíš ta truhlu svedoctva a zastrieš truhlu oponou.",
    "A vnesieš stôl a upravíš ho podľa poriadku, vnesieš i svietnik a vyložíš a rozsvietiš jeho lampy.",
    "A dáš zlatý oltár na kadenie pred truhlu svedoctva a zavesíš záclonu dverí príbytku.",
    "A dáš oltár na zápaly pred dvere príbytku stánu shromaždenia.",
    "A umiestiš umyvák medzi stán shromaždenia a medzi oltár na zápaly a dáš do neho vody.",
    "A rozložíš dvor dookola a zavesíš záclonu brány dvora.",
    "Potom vezmeš olej na pomazávanie a pomažeš príbytok a všetko, čo je v ňom, a postavíš ho i všetko jeho náradie, a bude svätý.",
    "A pomažeš oltár na zápaly i všetky jeho nádoby a posvätíš oltár, a oltár bude svätosvätý.",
    "A pomažeš umyvák a jeho podstavce a posvätíš ho.",
    "A povieš, aby pristúpil Áron a jeho synovia ku dveriam stánu shromaždenia a umyješ ich vodou.",
    "Potom oblečieš Árona do rôznych čiastok svätého rúcha, pomažeš ho a vysvätíš ho, a bude mi konať kňazskú službu.",
    "A dovedieš i jeho synov a oblečieš ich do sukieň.",
    "A pomažeš ich tak, ako si pomazal ich otca, a budú mi konať kňazskú službu. A stane sa, že im bude ich pomazanie na večné kňazstvo po ich pokoleniach.",
    "A Mojžiš učinil všetko tak, ako mu prikázal Hospodin, tak učinil.",
    "A stalo sa to prvého mesiaca druhého roku, prvého dňa toho mesiaca, že bol postavený príbytok.",
    "Tedy postavil Mojžiš príbytok a položil jeho podstavce a postavil jeho dosky a vsunul jeho zásuvky a postavil jeho stĺpy.",
    "A roztiahol stán na príbytok a položil pokrov stánu naň na vrch, tak ako prikázal Hospodin Mojžišovi.",
    "Potom vzal a dal svedoctvo do truhly a položil sochory na truhlu a dal pokrývku na vrch na truhlu.",
    "A vniesol truhlu do príbytku a zavesil oponu zastrenia a zastrel truhlu svedoctva, tak ako prikázal Hospodin Mojžišovi.",
    "A dal stôl v stáne shromaždenia na severnú stranu príbytku zvonku pred oponou.",
    "A upravil na ňom úpravu chleba v poriadku pred Hospodinom, tak ako prikázal Hospodin Mojžišovi.",
    "A postavil svietnik v stáne shromaždenia naproti stolu na poludniu stranu príbytku.",
    "A rozsvietil lampy pred Hospodinom, tak ako prikázal Hospodin Mojžišovi.",
    "A postavil zlatý oltár v stáne shromaždenia pred oponou.",
    "A pálil na ňom kadivo z voňavých vecí, tak ako prikázal Hospodin Mojžišovi.",
    "A zavesil záclonu dverí príbytku.",
    "A oltár na zápaly postavil pri dveriach príbytku stánu shromaždenia a páliac obetoval na ňom zápaly a obetné dary obilné, tak ako prikázal Hospodin Mojžišovi.",
    "A postavil umyvák medzi stánom shromaždenia a medzi oltárom a nalial doň vody na umývanie.",
    "A umyli si z neho Mojžiš a Áron a jeho synovia svoje ruky a svoje nohy,",
    "keď mali vojsť do stánu shromaždenia a keď sa mali blížiť oltáru, umývali sa, tak ako prikázal Hospodin Mojžišovi.",
    "A postavil dvor dookola, vôkol príbytku a oltára, a zavesil záclonu brány dvora. A tak dokončil Mojžiš dielo.",
    "A oblak zakryl stán shromaždenia, a sláva Hospodinova naplnila príbytok,",
    "takže nemohol Mojžiš vojsť do stánu shromaždenia, pretože prebýval na ňom oblak, a sláva Hospodinova naplnila príbytok.",
    "A keď sa zdvihnul oblak zponad príbytku, rušali sa synovia Izraelovi na všetkých svojich pochodoch.",
    "A keď sa nedvíhal oblak, nehnuli sa, až do dňa, keď sa zase zdvihol.",
    "Lebo oblak Hospodinov bol na príbytku vodne, a oheň bol vnoci na ňom pred očami celého domu Izraelovho na všetkých ich pochodoch."
  ]
}