{
  "1": [
    "A stalo sa tridsiateho roku, štvrtého mesiaca, piateho dňa toho mesiaca, keď som bol medzi zajatými na rieke Chebáre, že sa otvorily nebesia, a videl som videnia Božie.",
    "Piateho dňa toho mesiaca (a to bol piaty rok zajatia kráľa Jojachina)",
    "stalo sa zreteľne slovo Hospodinovo k Ezechielovi, synovi Búziho, kňazovi, v zemi Chaldejov, na rieke Chebáre, a bola tam nad ním ruka Hospodinova.",
    "A videl som a hľa, búrlivý vietor prišiel od severa, veľký oblak a plápolajúci oheň a vôkol neho žiara dookola, a zprostred neho sa videlo čosi na pohľad ako žeravý kov, zprostred toho ohňa.",
    "A zprostred neho bolo vidieť podobu štyroch živých bytostí, a toto bola ich tvárnosť: maly podobu človeka.",
    "Každá mala štyri tváre a každá z nich mala štyri krýdla.",
    "A ich nohy boly rovné, a spodok ich nôh bol ako spodok nohy teľaťa, a leskly sa na pohľad ako vyleštená meď.",
    "A pod ich krýdlami bolo vidieť ruky človeka po ich štyroch stranách, a všetky štyri maly svoje tváre a svoje krýdla.",
    "Ich krýdla boly pospájané jedno s druhým; neobracaly sa, keď išly, každá išla smerom svojej tvári.",
    "A podoba ich tvári bola jako tvár človeka; po pravej strane maly všetky štyri tvár leva, z ľavej strany maly všetky štyri tvár vola a maly, všetky štyri, aj tvár orla.",
    "Ich tváre a ich krýdla boly oddelené shora. Každá mala dve krýdla, ktoré spájaly všetky, a dve, ktoré kryly ich telá.",
    "Každá išla priamo smerom svojej tvári. Kam bol obrátený Duch ísť, ta išly; neobracaly sa, keď išly.",
    "A podoba tých živých bytostí bola na pohľad ako žeravé uhlie; horely na pohľad ako fakle; to chodilo pomedzi tie živé bytosti, a oheň mal žiaru, a z ohňa vychádzal blesk.",
    "A tie živé bytosti odbehávaly a zase sa navracovaly na pohľad ako blesk.",
    "A keď som hľadel na tie živé bytosti, videl som, že hľa, po jednom kolese bolo na zemi vedľa tých živých bytostí, vo štyri smery jej tvári.",
    "Kolesá a ich práca boly na pohľad ako farba taršíš, a všetky štyri maly jednu a tú istú podobu a boly na pohľad aj ich práca, jako keby bolo bývalo koleso v kolese.",
    "Keď išly, išly na svoje štyri strany; neobracaly sa, keď išly.",
    "A čo do ich lúkotí, boly vysoké a strašné, a ich lúkote boly plné očí kolom dookola, ich všetkých štyroch.",
    "Keď išly živé bytosti, išly aj kolesá vedľa nich, a keď sa povzniesly živé bytosti od zeme, povzniesly sa aj kolesá.",
    "Kam bol obrátený Duch ísť, ta išly, ta, kam chcel ísť Duch; a kolesá povznášaly sa spolu vedľa nich, lebo duch živej bytosti bol v kolesách;",
    "keď išly tamtie, išly, a keď stály, stály; a keď sa povzniesly tamtie od zeme, povzniesly sa kolesá spolu s nimi, lebo duch živej bytosti bol v kolesách.",
    "A nad hlavami tých živých bytostí bola podoba oblohy, na pohľad ako hrozný kryštál, roztiahnutá nad ich hlavami shora.",
    "A pod oblohou ich krýdla rovné, obrátené jedno k druhému. Každá mala dve, ktoré prikrývaly z jednej, a každá mala dve, ktoré prikrývaly z druhej strany ich telá.",
    "A počul som zvuk ich krýdel ako zvuk mnohých vôd, ako hlas Všemohúceho, keď išly, zvuk hukotu jako ruch tábora. Keď stály, spustily svoje krýdla.",
    "A bolo čuť hlas zponad oblohy, ktorá bola nad ich hlavou. A keď tedy stály, spustily svoje krýdla.",
    "Shora nad oblohou, ktorá bola nad ich hlavou, bola podoba trónu, na pohľad ako kameň zafír a na podobe trónu bola podoba na pohľad ako človek, na ňom shora.",
    "A videl som niečo jako farbu žeravého kovu, niečo na pohľad ako oheň, čím bola obňatá dookola, od vidu jeho bedier a hore; a od vidu jeho bedier a dole som videl čosi na pohľad ako oheň, a ten na pohľad ako človek mal žiaru dookola.",
    "Na pohľad ako dúha, ktorá býva na oblaku v deň dažďa, taká bola na pohľad tá žiara dookola. To bol zjav podoby slávy Hospodinovej. A keď som to videl, padnul som na svoju tvár a počul som hlas hovoriaceho."
  ],
  "2": [
    "A riekol mi: Synu človeka, postav sa na svoje nohy, a budem hovoriť s tebou!",
    "Vtedy vošiel do mňa duch, kým hovoril so mnou, a postavil ma na moje nohy, a počul som toho, ktorý hovoril ku mne.",
    "A riekol mi: Synu človeka, ja ťa posielam k synom Izraelovým, k spurným národom odbojným, ktorí sa spurne staväli proti mne; oni aj ich otcovia sa mi spreneverovali až priam do tohoto dňa.",
    "Sú to synovia tvrdej tvári a zatvrdilého srdca, ku ktorým ťa posielam, a povieš im: Takto hovorí Pán Hospodin.",
    "A oni, už či počujú a či nechajú, lebo sú spurný dom; ale zvedia, že bol prorok medzi nimi.",
    "A ty, synu človeka, sa ich neboj ani sa neboj ich slov, keď ťa obkľúčia ako bodliaky a tŕne, a keď budeš bývať medzi škorpiónmi. Neboj sa ich slov ani sa neľakaj ich tvári, lebo sú spurný dom.",
    "Ale budeš im hovoriť moje slová, už či počujú a či nechajú, lebo sú spurní.",
    "A ty, synu človeka, počuj to, čo ti ja hovorím: Nebuď spurný jako ten spurný dom; otvor svoje ústa, a zjedz to, čo ti ja dám.",
    "Vtedy som videl, a hľa, ruka bola vystretá ku mne, a hľa, v nej svitok knihy.",
    "A rozvinul ho predo mnou, a bol popísaný z líca i z ruba, a bolo na ňom napísané: Náreky, úpenie a beda."
  ],
  "3": [
    "A riekol mi: Synu človeka, to, čo najdeš, zjedz; zjedz tento svitok knihy a idi, hovor domu Izraelovmu.",
    "A otvoril som svoje ústa, a dal mi zjesť svitok knihy.",
    "A riekol mi: Synu človeka, nakŕm svoje brucho a naplň svoje vnútornosti týmto svitkom knihy, ktorý ti dávam. A zjedol som, a bol v mojich ústach čo do sladkosti jako med.",
    "A riekol mi: Synu človeka, iď, vojdi k domu Izraelovmu a budeš im hovoriť mojimi slovami.",
    "Lebo nie si poslaný k ľudu hlbokých rtov a ťažkého jazyka, ale k domu Izraelovmu;",
    "nie ku mnohým národom hlbokých rtov a ťažkého jazyka, ktorých slovám by si nerozumel; lebo keby som ťa k tým poslal, tí by ťa istotne poslúchli.",
    "Ale dom Izraelov ťa nebudú chcieť poslúchať, pretože nechcú mňa poslúchať, lebo celý dom Izraelov, všetci sú tvrdého čela a zatvrdilého srdca.",
    "Hľa, učinil som tvoju tvár tvrdú a postavil som ju proti ich tvári a tvoje čelo tvrdé proti ich čelu.",
    "Jako diamant, tvrdší ako skala, som učinil tvoje čelo; neboj sa ich ani sa neľakaj ich tvári, lebo sú spurný dom.",
    "A riekol mi: Synu človeka, všetky moje slová, ktoré ti budem hovoriť, vezmi do svojho srdca a počuj svojimi ušima.",
    "A iď, vojdi k prestehovaným, k synom svojho ľudu, a budeš im hovoriť a povieš im: Takto hovorí Pán Hospodin. Už či počujú a či nechajú.",
    "Vtedy ma zdvihol Duch, a počul som za sebou hlas veľkého hrmotu: Požehnaná sláva Hospodinova! s jej miesta,",
    "a šum krýdel živých bytostí, ktoré sa dotýkaly druh druha, a rachot kolies popri nich a zvuk veľkého hrmotu.",
    "A Duch ma vyzdvihol a vzal ma, a išiel som rozhorčený v prudkom hneve svojho ducha, ale bola nado mnou mocná ruka Hospodinova.",
    "A tak som prišiel k prestehovaným do Tél-abíba, ktorí bývali pri rieke Chebáre, a ta, kde bývali, a sedel som tam sedem dní, zdesený, medzi nimi.",
    "A stalo sa po siedmich dňoch, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, dal som ťa za strážcu domu Izraelovmu, aby si počujúc slovo z mojich úst napomenul ich odo mňa.",
    "Keby som povedal bezbožnému: Istotne zomrieš! a nenapomenul by si ho ani by si nehovoril, aby si napomenul bezbožného a odvrátil ho od jeho bezbožnej cesty zachrániť jeho život, ten bezbožný zomrie pre svoju neprávosť, ale jeho krv budem vyhľadávať z tvojej ruky.",
    "Ale ty, keď napomenieš bezbožného, a neodvráti sa od svojej bezbožnosti a od svojej bezbožnej cesty, on zomrie pre svoju neprávosť, ale ty si vyslobodil svoju dušu.",
    "A keby sa odvrátil spravedlivý od svojej spravedlivosti a páchal by neprávosť, a ja by som položil pred neho úraz, aby sa potknul a klesol, on zomrie; pretože si ho nenapomenul, zomrie pre svoj hriech, a nebudú sa spomínať skutky jeho spravedlivosti, ktoré kedy učinil; ale jeho krv budem vyhľadávať z tvojej ruky.",
    "Ale ty, keď ho napomenieš, spravedlivého, tak aby nehrešil spravedlivý, a nehrešil by, istotne bude žiť, pretože sa dal napomenúť, a ty si vyslobodil svoju dušu.",
    "A bola tam nado mnou ruka Hospodinova, a riekol mi: Vstaň, vyjdi do údolia, a tam budem hovoriť s tebou.",
    "A tak som vstal a vyšiel som do údolia, a hľa, stála tam sláva Hospodinova, jako sláva, ktorú som videl na rieke Chebáre. A padol som na svoju tvár.",
    "Vtedy vošiel do mňa Duch a postavil ma na moje nohy a hovoril so mnou a riekol mi: Vojdi, zavri sa vo svojom dome.",
    "A ty, synu človeka, hľa, dajú na teba povrazy a poviažu ťa nimi, a nevyjdeš medzi nich.",
    "A ja spôsobím to, aby sa tvoj jazyk prilepil na tvoje ďasno, a onemeješ a nebudeš im mužom, ktorý karhá, pretože sú spurný dom.",
    "Ale keď budem hovoriť s tebou, otvorím tvoje ústa, a povieš im: Takto hovorí Pán Hospodin: Ten, kto chce počuť, nech počuje, a kto nechce, nech nechá, pretože sú spurný dom."
  ],
  "4": [
    "A ty, synu človeka, vezmi si tehlu a polož ju pred seba a vyryješ na ňu mesto, Jeruzalem.",
    "Dáš proti nemu obľahnutie a vystavíš proti nemu hradby a nasypeš proti nemu val a rozložíš proti nemu tábory vojska a postav proti nemu dobývacích baranov dookola.",
    "A ty si vezmi železnú panvu a postavíš ju ako železný múr medzi seba a medzi mesto a obrátiš pevne svoju tvár proti nemu, a bude obľahnuté, a obľahneš ho. To bude znamením domu Izraelovmu.",
    "A ty si ľahni na svoj ľavý bok a položíš neprávosť domu Izraelovho naň; toľko dní, koľko budeš ležať na ňom, ponesieš ich neprávosť.",
    "A ja ti dám roky ich neprávosti v počte dní, tristo deväťdesiat dní, a ponesieš neprávosť domu Izraelovho.",
    "Keď tie dokončíš, ľahneš a budeš ležať na svojom pravom boku, po druhé, a ponesieš neprávosť domu Júdovho štyridsať dní; každý deň ti dávam za rok.",
    "A proti obľahnutiu Jeruzalema obrátiš rázne svoju tvár a svoje obnažené rameno a budeš prorokovať proti nemu, proti Jeruzalemu.",
    "A hľa, dávam na teba povrazy, a neobrátiš sa so svojho boku na druhý svoj bok, dokiaľ nedokončíš dní svojho obliehania.",
    "A ty si vezmi pšenice, jačmeňa, bôbu, šošovice, pšena a viky a dáš to do jednej nádoby a pripravíš si z toho chlieb na počet dní, ktoré budeš ležať na svojom boku; tristo deväťdesiat dní to budeš jesť.",
    "A tvojho pokrmu, ktorý budeš jesť, bude na váhu, dvadsať šeklov na deň. Od času do času ho budeš jesť.",
    "Aj vodu budeš piť na mieru, šestinu hína; od času do času budeš piť.",
    "A budeš to jesť pripravené jako jačmenný koláč, a budeš to piecť na lajne, ktoré vyšlo z človeka, pred ich očami.",
    "A Hospodin riekol: Tak budú jesť synovia Izraelovi svoj chlieb nečistý medzi pohanmi, kam ich zaženiem.",
    "Vtedy som povedal: Ach, Pane, Hospodine, hľa, moja duša nie je ničím poškvrnená, a zdochliny a roztrhaného od zveri som nejedol nikdy, od svojej mladosti až doteraz, ani ešte nevošlo do mojich úst ohavné mäso poškvrnené.",
    "A riekol mi: Vidz, dal som ti kravský trus miesto lajna človeka, a teda pripravíš svoj chlieb na tom.",
    "A riekol mi: Synu človeka, hľa, ja polámem opornú palicu chleba v Jeruzaleme, a budú jesť chlieb na váhu a v starosti a vodu budú piť na mieru a v predesení,",
    "aby mali nedostatok chleba a vody a desili sa druh s druhom a aby chradnúc vymizli pre svoju neprávosť."
  ],
  "5": [
    "A ty, synu človeka, vezmi si ostrý meč; vezmeš si ho namiesto britvy holičov a prejdeš ním po svojej hlave a po svojej brade. Potom si vezmeš vážky a rozdelíš to.",
    "Tretinu spáliš ohňom prostred mesta, keď sa vyplnia dni obliehania; potom vezmeš druhú tretinu a budeš rúbať mečom okolo nej dookola, a ostatnú tretinu rozmeceš do vetra, a ja vytasím meč za nimi.",
    "Ale vezmeš odtiaľ niečo málo vlasov čo do počtu a zaviažeš ich do svojich krýdel svojho rúcha.",
    "Ale ešte aj z tých vezmeš a hodíš ich doprostred ohňa a spáliš ich ohňom; z toho vyjde oheň na celý dom Izraelov.",
    "Takto hovorí Pán Hospodin: Tento Jeruzalem, postavil som ho vprostred národov a vôkol neho som rozložil krajiny.",
    "Ale on sa sprotivil mojim súdom páchajúc bezbožnosť, väčšiu ako pohania, a mojim ustanoveniam dopúšťajúc sa väčších hriechov než krajiny, ktoré sú vôkol neho; lebo zavrhli moje súdy a čo do mojich ustanovení, nechodili v nich.",
    "Preto takto hovorí Pán Hospodin: Preto, že ste zúrili viac ako pohania, ktorí sú vôkol vás, v mojich ustanoveniach ste nechodili a mojich súdov ste nečinili, ba ani len podľa súdov pohanov, ktorí sú vôkol vás, ste nečinili,",
    "preto takto hovorí Pán Hospodin: Hľa, i ja prijdem na teba a vykonám v tvojom strede súdy pred očami pohanov.",
    "A vykonám na tebe to, čoho som ešte nevykonal, a čomu podobného ani viac nevykonám, pre všetky tvoje ohavnosti.",
    "Preto otcovia budú jesť synov v tvojom strede, a synovia budú jesť svojich otcov, a vykonám na tebe súdy a rozptýlim všetok tvoj ostatok vo všetky vetry.",
    "Preto, jako že ja žijem, hovorí Pán Hospodin, preto, že si poškvrnil moju svätyňu všelijakými svojimi mrzkosťami a všelijakými svojimi ohavnosťami, preto i ja, cele iste, ujmem z teba, a nezľutuje sa moje oko, a nebudem šetriť ani ja.",
    "Tretina ťa pomrie morom a pohynie hladom v tvojom strede, a tretina padne mečom vôkol teba, a tretinu rozptýlim vo všetky vetry a budem ich stíhať vytaseným mečom.",
    "A tak sa dokoná môj hnev, a ukojím svoju prchlivosť na nich a poteším sa. A zvedia, že ja Hospodin som hovoril vo svojej horlivosti, keď dokonám svoju prchlivosť na nich.",
    "A učiním ťa púšťou a potupou medzi národami, ktoré sú vôkol teba, pred očami každého, kto pojde tade.",
    "A budeš potupou a posmechom, výstražným príkladom a zdesením národom, ktoré sú vôkol teba, keď vykonám na tebe súdy v hneve a v prchlivosti a v káraní prchlivosti, ja Hospodin som hovoril,",
    "keď pošlem na nich preveľmi zlé strely hladu, ktoré budú na zkazu, ktoré pošlem nato, aby som vás zkazil, a navalím na vás hlad a polámem vám palicu chleba.",
    "A pošlem na vás hlad a ľútu zver, a osirotia ťa, a mor a krv prejde tebou, a uvediem na teba meč. Ja Hospodin som hovoril."
  ],
  "6": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti vrchom Izraelovým a prorokuj proti nim",
    "a povieš: Vrchy Izraelove, počujte slovo Pána Hospodina! Takto hovorí Pán Hospodin vrchom a brehom, potokom a údoliam: Hľa, ja uvediem na vás meč a zkazím vaše výšiny,",
    "a vaše oltáre spustnú, a vaše slnečné obrazy budú roztrieskané, a učiním to, že vaši pobití padnú pred svojimi ukydanými bohmi.",
    "A povrhnem mŕtve telá synov Izraelových pred ich ukydané bohy a rozmecem vaše kosti okolo vašich oltárov.",
    "Vo všetkých vašich bydliskách budú mestá spustošené, a výšiny spustnú, aby vaše oltáre boly spustošené a spustlé, a tak budú roztrieskaní vaši ukydaní bohovia a prestanú, a vaše slnečné obrazy budú porúbané, a vaše diela budú vyhladené.",
    "A padne zabitý vo vašom strede, a zviete, že ja som Hospodin.",
    "Ale ponechám ostatok takým činom, že budete mať niekoľko uniklých meču medzi národami, keď budete rozptýlení po rôznych zemiach.",
    "A vaši uniklí sa budú rozpomínať na mňa medzi národami, kam budú zajatí, keď si skrúšim ich srdce, oddané smilstvu, ktoré odstúpilo odo mňa, a ich oči, ktoré smilnily chodiac za ich ukydanými bohmi, a budú sa sami sebe oškliviť pre nešľachetnosti, ktoré páchali, čo do všetkých ich ohavností.",
    "A zvedia, že ja som Hospodin a že som nehovoril nadarmo, že im učiním toto zlé.",
    "Takto hovorí Pán Hospodin: Tleskni svojou rukou a dupni svojou nohou a povedz: Oj, beda, pre všetky tie špatné ohavnosti domu Izraelovho, lebo padnú, ktorý mečom, ktorý hladom a ktorý morom.",
    "Ten, kto bude ďaleko, zomrie morom, a kto blízko, padne mečom, a ten, kto pozostane a kto bude obľahnutý, zomrie hladom, a tak dokonám svoju prchlivosť na nich.",
    "A zviete, že ja som Hospodin, keď budú ich pobití ležať prostred ich ukydaných bohov okolo ich oltárov na každom vysokom brehu, na všetkých temenách vrchov a pod každým stromom zeleným a pod každým dubom hustým, na mieste, na ktorom dávali upokojujúcu vôňu všetkým svojim ukydaným bohom.",
    "A vystriem na nich svoju ruku a učiním zem pustou a spustlou, viac ako je púšť Diblata po všetkých ich bydliskách, a zvedia, že ja som Hospodin."
  ],
  "7": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "A ty, synu človeka, takto hovorí Pán Hospodin zemi Izraelovej: Koniec. Koniec prišiel na štyri strany zeme.",
    "Teraz už koniec na teba, a vypustím na teba svoj hnev a budem ťa súdiť podľa tvojich ciest a uvrhnem na teba všetky tvoje ohavnosti.",
    "A moje oko sa nezľutuje nad tebou, ani nebudem šetriť; ale uvrhnem tvoje cesty na teba, a tvoje ohavnosti budú v tvojom strede, a zviete, že ja som Hospodin.",
    "Takto hovorí Pán Hospodin: Zlo, jedno zlo, hľa, prichádza.",
    "Koniec prichádza, prichádza koniec; zobudil sa proti tebe; hľa, prichádza to.",
    "Prichádza na teba tvoj osud, obyvateľu zeme; prichádza čas, už je blízko deň, totiž deň hrmotu a nie radostného výskotu po vrchoch.",
    "Teraz už skoro vylejem na teba svoju prchlivosť a dokonám proti tebe svoj hnev, budem ťa súdiť podľa tvojich ciest a uvrhnem na teba všetky tvoje ohavnosti,",
    "a moje oko sa nezľutuje, ani nebudem šetriť, naložím na teba podľa tvojich ciest, a tvoje ohavnosti budú v tvojom strede, a zviete, že ja Hospodin bijem.",
    "Hľa, ten deň, hľa, prichádza; vyšiel osud; pučí palica; kvitne spupná pýcha.",
    "Ukrutnosť sa dvíha rastúc v palicu bezbožnosti. No, nezostane ničoho z nich, ničoho z ich množstva, ničoho z ich hukotu, ani nebude náreku nad nimi.",
    "Prichádza čas, už sa priblížil deň! Ten, kto kupuje, nech sa neraduje, a kto predáva, nech nesmúti, lebo páľa hnevu ide na všetko jej množstvo, množstvo zeme Izraelovej.",
    "Lebo ten, kto predal, nevráti sa už k predanému, hoci by ešte bol ich život medzi živými; lebo videnie, ktoré sa vzťahuje na všetko jej množstvo, sa nevráti a nikto sa neposilní svojou neprávosťou, čo do svojho života.",
    "Budú trúbiť na trúbu a pripravia všetko, ale nebude toho, kto by išiel do boja, pretože páľa môjho hnevu sa vrhne na všetko jej množstvo.",
    "Meč bude hubiť vonku, vnútri mor a hlad; ten, kto bude na poli, zomrie mečom, a kto bude v meste, toho strávi hlad a mor.",
    "A jestli aj niektorí z nich uniknú útekom, budú na vrchoch, všetci budú úpieť ako holubi údolí, každý pre svoju neprávosť.",
    "Všetky ruky sklesnú, a všetky kolená sa rozplynú jako voda.",
    "A opášu si vrecia, a hrôza ich pokryje, na každej tvári bude stud, a na všetkých ich hlavách bude plešina.",
    "Svoje striebro pohádžu na ulice, a ich zlato bude považované za nečistotu; ich striebro a ich zlato ich nebude môcť vytrhnúť v deň zúrivého hnevu Hospodinovho; nenasýtia svojej duše ani nenaplnia svojich vnútorností, pretože to bolo závadou ich neprávosti klesnúť.",
    "A čo do jeho krásnej ozdoby, ktorú bol učinil pýchou, narobili v nej obrazov svojich ohavností a svojich mrzkostí. Preto som im ju obrátil v nečistotu.",
    "A dám ju do ruky cudzozemcov za lúpež a bezbožníkom zeme za korisť, a poškvrnia ju.",
    "A odvrátim svoju tvár od nich, a nepriatelia poškvrnia môj skrytý poklad, a prijdú naň ukrutníci a poškvrnia ho.",
    "Sprav reťaz, lebo zem je plná krvavého súdu, a mesto je plné ukrutnosti.",
    "Preto dovediem najhorších z pohanov, a budú dedične vládnuť ich domami, a učiním prietrž pýche mocných, a budú poškvrnení tí, ktorí ich posväcujú.",
    "Záhuba ide, a budú hľadať pokoj, ale ho nebude.",
    "Zkaza na zkazu prijde, a novina bude za novinou; budú hľadať videnie od proroka, ale zákon zahynie od kňaza a rada od starcov.",
    "Kráľ bude žalostiť, a knieža si oblečie spustošenie, a ruky ľudu zeme budú predesené. Učiním im podľa ich cesty a budem ich súdiť ich súdmi, a zvedia, že ja som Hospodin."
  ],
  "8": [
    "A stalo sa šiesteho roku, šiesteho mesiaca, piateho dňa toho mesiaca, keď som sedel vo svojom dome, a starší Júdovi sedeli predo mnou, že tam padla na mňa ruka Pána Hospodina.",
    "A videl som a hľa, nejaká podoba muža, na pohľad ako oheň, a od vidu jeho bedier a dolu bol oheň, a od jeho bedier a hore bolo čosi na pohľad ako jas, ako farba žeravého kovu.",
    "A vystrúc niečo podobné ruke vzal ma za kader mojej hlavy, a Duch ma vyzdvihol medzi zem a medzi nebo a doviedol ma do Jeruzalema vo videniach Božích ku vchodu brány vnútorného dvora, ktorá hľadí na sever, kde bola stolica modly revnivosti, popudzujúcej k revnivosti.",
    "A hľa, bola tam sláva Boha Izraelovho jako sláva videnia, ktoré som videl v údolí.",
    "A riekol mi: Synu človeka, nože pozdvihni svoje oči smerom na sever! A pozdvihol som svoje oči smerom na sever. A hľa, od severa brány oltára bola tá modla revnivosti, práve tam, kade sa vchádza.",
    "A riekol mi: Synu človeka, či vidíš, čo oni robia? Sú to veľké ohavnosti, ktoré tu páchajú dom Izraelov, takže sa musím vzdialiť od svojej svätyne. Ale uvidíš ešte aj iné veľké ohavnosti.",
    "Na to ma doviedol ku vchodu do dvora, a videl som a hľa akási diera bola v stene.",
    "A riekol mi: Synu človeka, nože prekop tú stenu! A tak som prekopal stenu; a hľa, bol tam nejaký vchod.",
    "A zase mi riekol: Vojdi a vidz tie šeredné ohavnosti, ktoré tu oni páchajú.",
    "Vtedy vojdúc videl som a hľa, boly tam všelijaké podoby zemeplazov a hoviad ohyzdných a všelijakých ukydaných bohov domu Izraelovho, vyryté na stene kolom dookola.",
    "A sedemdesiati mužovia zo starších domu Izraelovho a Jazaniáš, syn Šafánov, ktorý stál v ich strede, stáli pred nimi, a každý mal svoje kadidlo vo svojej ruke, a vôňa oblaku kadiva vystupovala hore.",
    "A riekol mi: Či si videl, synu človeka, čo robia starší domu Izraelovho vo tme, každý v komorách svojho modloslužobného obrazu? Lebo hovoria: Hospodin nás nevidí; Hospodin opustil zem.",
    "A riekol mi: Ešte uvidíš aj iné veľké ohavnosti, ktoré oni páchajú.",
    "Tak ma doviedol ku vchodu brány domu Hospodinovho, ktorá je na sever. A hľa, tam sedely ženy oplakávajúc Tammúza.",
    "A riekol mi: Či si videl, synu človeka? Ešte uvidíš ešte väčšie ohavnosti ako toto.",
    "Vtedy ma doviedol do vnútorného dvora domu Hospodinovho. A hľa, pri vchode do chrámu Hospodinovho, medzi dvoranou a medzi oltárom, bolo okolo dvadsaťpäť mužov, ktorých chrbty boly obrátené ku chrámu Hospodinovmu a ich tváre na východ, a klaňali sa na východ slncu.",
    "A riekol mi: Či si videl, synu človeka? Či je to ľahká vec domu Júdovmu, páchať ohavnosti, ktoré tu páchajú, že naplnili aj zem ukrutnosťou a obrátili sa zpät, aby ma popudzovali k hnevu? A hľa, prikladajú viničovú révu ku svojmu nosu.",
    "Preto i ja učiním v prchlivosti; nezľutuje sa moje oko, ani nebudem šetriť. Budú volať v moje uši veľkým hlasom, ale ich nevyslyším."
  ],
  "9": [
    "A volal v moje uši veľkým hlasom a riekol: Priblížte sa, stráže mesta, a každý svoju zhubnú zbraň vo svojej ruke!",
    "A hľa, prišlo šesť mužov od cesty Hornej brány, ktorá je obrátená na sever, a každý mal svoju rozrážajúcu zbraň vo svojej ruke, a jeden muž v ich strede bol oblečený v ľanovom rúchu bielom a kalamár pisára pri jeho bedrách. A vojdúc postavili sa vedľa medeného oltára.",
    "A sláva Boha Izraelovho sa zdvihla zponad cheruba, na ktorom bola, a sostúpila ku prahu domu. A zavolal na muža, oblečeného v ľanové rúcho biele, ktorý mal kalamár pisára pri svojich bedrách,",
    "a Hospodin mu riekol: Prejdi stredom mesta, stredom Jeruzalema, a naznači krížik na čelá mužov, ktorí vzdychajú a stenajú nad všetkými tými ohavnosťami, ktoré sa dejú v jeho strede.",
    "A tamtým povedal v mojej prítomnosti, tak čo som počul na svoje uši: Prejdite mestom za ním a bite! Nech sa nezľutuje vaše oko, ani nešetrite!",
    "Starca, mládenca, pannu, decko i ženy vraždite ta, aby zahynuli, ale niktorému mužovi, na ktorom je krížik, sa nepribližujte a začnite od mojej svätyne. A tak začali od mužov starcov, ktorí boli pred domom.",
    "A riekol im: Poškvrňte dom a naplňte jeho dvory pobitými! Vyjdite! Tak vyšli a bili v meste.",
    "A stalo sa, keď bili, a ja som pozostal, že som padol na svoju tvár a skríknuc povedal som: Ach, Pane, Hospodine, či ho zahubíš, všetok ostatok Izraelov, vylievajúc svoju prchlivosť na Jeruzalem?",
    "Na to mi riekol: Neprávosť domu Izraelovho a Júdovho je prenáramne veľká, a zem je naplnená krvou, a mesto je plné prevrátenosti súdu. Lebo hovoria: Hospodin opustil zem, a vraj Hospodin nevidí.",
    "Preto i ja - nezľutuje sa moje oko, ani nebudem šetriť - preto i ja dám ich cestu na ich hlavu.",
    "A hľa, muž, oblečený v ľanovom rúchu bielom, ktorý mal kalamár pri svojich bedrách, doniesol odpoveď a riekol: Učinil som, ako si mi prikázal."
  ],
  "10": [
    "A videl som a hľa, nad oblohou, ktorá bola nad hlavou cherubov, zjavilo sa čosi jako kameň zafír, na pohľad ako nejaká podoba trónu sa ukázalo nad nimi.",
    "A povedal mužovi, oblečenému v ľanové rúcho biele, a riekol: Vojdi medzi kolá pod cherubom a naplň svoje hrsti žeravým uhlím zpomedzi cherubov a roztrús na mesto. A vošiel pred mojimi očima.",
    "Cherubi stáli z pravej strany domu, keď vošiel muž. A oblak naplnil vnútorný dvor.",
    "A sláva Hospodinova sa zdvihla zponad cheruba na prah domu, a dom sa naplnil oblakom, a dvor bol plný jasnosti slávy Hospodinovej.",
    "A zvuk krýdel cherubov bolo počuť až do vonkajšieho dvora jako hlas silného Boha všemohúceho, keď hovorí.",
    "Potom stalo sa, keď rozkázal mužovi, oblečenému v ľanové rúcho biele, a riekol: Vezmi ohňa zpomedzi kôl, zpomedzi cherubov, že vošiel a postavil sa vedľa kolesa.",
    "A cherub vystrel svoju ruku zpomedzi cherubov k ohňu, ktorý bol medzi cherubmi, a vezmúc dal do hrstí toho oblečeného v ľanové rúcho biele, a vzal a vyšiel.",
    "A ukazovala sa u cherubov podoba ruky človeka pod ich krýdlami.",
    "A videl som a hľa, štyri kolesá boly vedľa cherubov, po kolese vedľa každého cheruba, a kolesá boly na pohľad ako farba kameňa taršíša.",
    "A na pohľad maly všetky štyri jednu a tú istú podobu, jako keby bolo bývalo koleso v kolese.",
    "Keď išli, išli na svoje štyri strany; neobracali sa, keď išli; ale na miesto, ku ktorému sa obrátila hlava, za ňou išli: neobracali sa, keď išli.",
    "A celé ich telo aj ich chrbty aj ich ruky aj ich krýdla i kolesá boly plné očí dookola; tak to bolo u všetkých štyroch aj u ich kolies.",
    "A čo do kolies, tým bolo privolané: Víchrica! tak, čo som počul.",
    "A každý mal štyri tváre; jedna tvár bola tvár cheruba, druhá tvár bola tvár človeka, tretia tvár ľva a štvrtá tvár orla.",
    "A cherubi sa vznášali do výše. To bola tá živá bytosť, ktorú som videl pri rieke Chebáre.",
    "A keď išli cherubi, kolesá išly vedľa nich, a keď povznášali cherubi svoje krýdla, aby sa zdvihli od zeme, neobracaly sa ani kolesá zpovedľa nich.",
    "Keď stáli, stály, a keď sa zdvihli, zdvihly sa s nimi, lebo duch živej bytosti bol v nich.",
    "A sláva Hospodinova vyšla zponad prahu domu a zastála nad cherubmi.",
    "A cherubi pozdvihli svoje krýdla a vzniesli sa od zeme pred mojimi očima, keď vychádzali, a kolesá popri nich, a zastáli pri vchode do východnej brány domu Hospodinovho, a sláva Boha Izraelovho nad nimi shora.",
    "To je tá živá bytosť, ktorú som videl pod Bohom Izraelovým pri rieke Chebáre, a poznal som, že to boli cherubi.",
    "Každý mal po štyroch tvárach a každý mal štyri krýdla, a nejaká podoba rúk človeka bola pod ich krýdlami.",
    "A čo do podoby ich tvári, boly to tváre, ktoré som videl na rieke Chebáre, ich tvárnosť aj ich samé. Každá išla smerom svojej tvári."
  ],
  "11": [
    "A Duch ma vyzdvihol a zaviedol ma k východnej bráne domu Hospodinovho, ktorá je obrátená na východ, a hľa, pri vchode do brány bolo dvadsaťpäť mužov, medzi ktorými som videl Jazaniáša, syna Azzúrovho, a Pelatiáša, syna Benaiášovho, kniežatá ľudu.",
    "A riekol mi: Synu človeka, toto sú tí mužovia, ktorí vymýšľajú neprávosť a ktorí dávajú zlú radu v tomto meste,",
    "ktorí hovoria: Nestaväť v blízkom čase domy; ono je hrncom, a my sme mäsom.",
    "Preto prorokuj proti nim, prorokuj, synu človeka!",
    "A pripadol na mňa Duch Hospodinov a riekol mi: Povedz: Takto hovorí Hospodin: Tak hovoríte, dome Izraelov, a vašu myseľ, to, čo vystupuje vo vašom duchu, ja znám.",
    "Namnožili ste svojich pobitých v tomto meste a naplnili ste jeho ulice skolenými.",
    "Preto takto hovorí Pán Hospodin: Vaši pobití, ktorých ste pobili a nahromadili v jeho strede, tí sú tým mäsom, a ono hrncom, ale vás vyvedú z neho.",
    "Bojíte sa meča, a meč uvediem na vás, hovorí Pán Hospodin.",
    "A vyvediem vás zprostred neho a dám vás do ruky cudzozemcov a vykonám na vás súdy.",
    "Od meča padnete; na pomedzí Izraelovom vás budem súdiť, a zviete, že ja som Hospodin.",
    "Ono vám nebude hrncom, aby ste vy boli prostred neho mäsom; na pomedzí Izraelovom vás budem súdiť.",
    "A zviete, že ja som Hospodin, v ktorého ustanoveniach ste nechodili ani ste nečinili mojich súdov, ale ste robili podľa súdov pohanov, ktorí sú vôkol vás.",
    "A stalo sa, keď som prorokoval, že Pelatiáš, syn Benaiášov, zomrel. Vtedy som padol na svoju tvár a skríkol som veľkým hlasom a povedal som: Ach, Pane, Hospodine, činíš koniec ostatku Izraelovmu!",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, tvoji bratia, tvoji bratia, mužovia tvojho výkupného príbuzenstva sú to, a celý dom Izraelov, všetci, ktorým vraveli obyvatelia Jeruzalema: Vzdiaľte sa od Hospodina! Nám je daná táto zem do dedičstva.",
    "Preto povedz: Takto hovorí Pán Hospodin: Keď som ich aj zahnal ďaleko medzi národy a keď som ich aj rozptýlil do rôznych zemí, ale im budem svätyňou za krátky čas v zemiach, do ktorých prišli.",
    "Preto povedz: Takto hovorí Pán Hospodin: A shromaždím vás z národov a soberiem vás zo zemí, do ktorých ste rozptýlení, a dám vám zem Izraelovu.",
    "A vojdú ta a odpracú z nej všetky jej mrzkosti a všetky jej ohavnosti.",
    "A dám im jedno srdce a nového ducha dám do vášho vnútra, odstránim kamenné srdce z ich tela a dám im srdce z mäsa,",
    "aby chodili v mojich ustanoveniach a ostríhali moje súdy a činili ich. A tak mi budú ľudom, a ja im budem Bohom.",
    "Ale čo do tých, ktorých srdce chodí za ich mrzkosťami a za ich ohavnosťami, tých cestu dám na ich hlavu, hovorí Pán Hospodin.",
    "A cherubi zdvihli svoje krýdla, a kolesá vzniesly sa popri nich a sláva Boha Izraelovho nad nimi shora.",
    "A sláva Hospodinova vystúpila hore zponad prostredku mesta a zastála na vrchu, ktorý je od východu mesta.",
    "Potom ma vyzdvihol Duch a doviedol ma zase do Chaldejska k zajatým vo videní, v Duchu Božom. A tak odišlo hore odo mňa videnie, ktoré som videl.",
    "A hovoril som zajatým všetky slová a veci Hospodinove, ktoré mi ukázal."
  ],
  "12": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, bývaš prostred spurného domu, ktorí majú oči na to, aby videli, ale nevidia; majú uši, aby počuli, ale nečujú, pretože sú spurný dom.",
    "A ty, synu človeka, sprav si náradie stehovať sa a stehuj sa vodne pred ich očami a odstehuješ sa so svojho miesta na iné miesto pred ich očami, ak by azda videli, lebo sú spurný dom.",
    "Vynesieš svoje náradie ako náradie, potrebné pri stehovaní, vodne, pred ich očami a ty vyjdeš večer pred ich očami, jako vychádzajú tí, ktorí sa stehujú do zajatia.",
    "Pred ich očami si prebor stenu a vynesieš cez ňu.",
    "Pred ich očami ponesieš na pleci, vynesieš za tmy, svoju tvár zakryješ, aby si nevidel zeme, lebo som ťa dal domu Izraelovmu za čudeso.",
    "A učinil som tak, ako mi bolo prikázané. Vyniesol som svoje veci jako veci do prestehovania sa, vodne, a večer som si preboril stenu rukou, vyniesol som za tmy, na pleci som niesol pred ich očami.",
    "Potom ráno stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, či ti nepovedali dom Izraelov, ten spurný dom: Čo to robíš?",
    "Povedz im: Takto hovorí Pán Hospodin: Na knieža vzťahuje sa toto bremä v Jeruzaleme a na celý dom Izraelov, medzi ktorými sú aj oni.",
    "Povedz: Ja som vaším čudesom; ako som učinil, tak sa učiní im, stehovať sa budú, pojdú do zajatia.",
    "A knieža, ktoré je v ich strede, ponesie svoje veci na pleci za tmy a vyjde; preboria sa cez múr, aby ho vyviedli cezeň. Zakryje svoju tvár, pretože neuvidí svojím okom zeme.",
    "A rozostriem na neho svoju sieť, a bude lapený do môjho vleku, a dovediem ho do Babylona, do zeme Chaldejov, ale jej neuvidí a tam zomrie.",
    "A všetkých, ktorí sú vôkol neho, tú jeho pomoc, i všetky jeho hejná rozmecem vo všetky vetry a budem ich stíhať vytaseným mečom.",
    "A tak zvedia, že ja som Hospodin, keď ich rozptýlim medzi národy a rozoženiem ich po rôznych krajinách.",
    "A ponechám z nich nejaký malý počet mužov po meči, po hlade a po more, aby rozprávali všetky svoje ohavnosti medzi národami, kam prijdú, a zvedia, že ja som Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, svoj chlieb budeš jesť s chvením a svoju vodu budeš piť s trasením a so starosťou.",
    "A povieš ľudu zeme: Takto hovorí Pán Hospodin o obyvateľoch Jeruzalema v zemi Izraelovej: Svoj chlieb budú jesť v starosti a svoju vodu budú piť v desení, aby spustla jeho, Jeruzalema, zem súc olúpená o svoju plnosť pre ukrutnosť všetkých tých, ktorí bývajú v nej.",
    "Mestá, teraz obydlené, zpustnú, a zem bude púšťou, a zviete, že ja som Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, jaké to máte príslovie o zemi Izraelovej, že vraj dni sa preťahujú, a zahynie každé, nesplní sa niktoré videnie?",
    "Preto im povedz: Takto hovorí Pán Hospodin: Učiním to, že prestane to príslovie; nebudú ho viacej používať v Izraelovi; ale hovor im: Už sú blízko dni a blízko splnenie každého videnia.",
    "Lebo už nebude nijakého videnia márneho ani pochlebného veštenia prostred domu Izraelovho.",
    "Pretože ja som Hospodin; budem hovoriť slovo, ktoré budem hovoriť, a vykoná sa; nebude sa už viacej preťahovať, lebo za vašich dní, spurný dome, budem hovoriť slovo a vykonám ho, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, hľa, dom Izraelov hovoria: Videnie, ktoré on vidí, vzťahuje sa na mnohé dni, a prorokuje na ďaleké časy.",
    "Preto im povedz: Takto hovorí Pán Hospodin: Nepretiahne sa viacej niktoré z mojich slov; slovo, ktoré budem hovoriť, sa aj vykoná, hovorí Pán Hospodin."
  ],
  "13": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, prorokuj proti prorokom Izraelovým, ktorí prorokujú, a povieš prorokom, prorokujúcim zo svojho srdca: Počujte slovo Hospodinovo!",
    "Takto hovorí Pán Hospodin: Beda bláznivým prorokom, ktorí idú za svojím duchom a prorokujú bez toho, že by boli niečo videli.",
    "Jako líšky v spustošených miestach sú tvoji proroci, Izraelu!",
    "Nevystúpili ste hore k trhlinám ani ste nepostavili ohrady vôkol domu Izraelovho, aby ste obstáli v boji v deň Hospodinov.",
    "Vídajú márnosť a veštia lož, ktorí hovoria: Hospodin hovorí, a Hospodin ich neposlal, a robia nádej, že postavia slovo.",
    "Či azda nevídavate márneho videnia a nehovoríte lživého veštenia? A hovoríte: Hospodin hovorí. A ja som nehovoril.",
    "Preto takto hovorí Pán Hospodin: Preto, že hovoríte márnosť a vídate lož, preto hľa, ja som proti vám, hovorí Pán Hospodin.",
    "A tak bude moja ruka proti prorokom, ktorí vídajú márnosť a veštia lož. Nebudú v rade môjho ľudu, ani nebudú zapísaní v popise domu Izraelovho ani nevojdú do zeme Izraelovej. A zviete, že ja som Pán Hospodin.",
    "Preto, a tedy preto, že uviedli môj ľud do bludu hovoriac: Pokoj, kým nieto pokoja. A keď on stavia hlinenú stenu, oni, hľa, ju zatierajú ničomným mazom.",
    "Povedz tým natieračom bezcenného mazu, že opadne. Prijde zaplavujúci lejak, a vy, kamene krupobitia, padnete, a vyrúti sa búrlivý vietor!",
    "A hľa, stena padne. Či vám azda nepovedia: No, kdeže je maz, ktorým ste boli omazali?",
    "Preto takto hovorí Pán Hospodin: Učiním to, že sa vyrúti búrlivý vietor v mojej prchlivosti, a zaplavujúci lejak prijde v mojom hneve a kamene krupobitia v prchlivosti na úplnú zkazu.",
    "A rozváľam stenu, ktorú ste omazali ničomným mazom, a povalím ju na zem, takže bude odkrytý jej základ. A padne Jeruzalem, a pohyniete v jeho strede a zviete, že ja som Hospodin.",
    "A dokonám svoju prchlivosť na stene i na tých, ktorí ju zatierajú mazom, a poviem vám: Niet steny, a niet ani tých, ktorí ju zatierali,",
    "prorokov Izraelových, ktorí prorokovali Jeruzalemu a ktorí mu vídavali videnie pokoja, kým nebolo pokoja, hovorí Pán Hospodin.",
    "A ty, synu človeka, obráť svoju tvár k dcéram svojho ľudu, ktoré prorokujú zo svojho srdca, a prorokuj proti nim.",
    "A povieš: Takto hovorí Pán Hospodin: Beda tým, ktoré sošívajú obväzky na všetky kĺby rúk a robia čapice na hlavu každej postavy, aby lovily duše. Či budete loviť duše môjho ľudu a živiť svoje duše?",
    "A znesväcujete mňa u môjho ľudu za nejakú hrsť jačmeňa a za nejaký kus chleba usmrcujúc duše, ktoré by nemaly zomrieť, a zachovávajúc pri živote duše, ktoré nemajú žiť, svojím luhaním môjmu ľudu, ktorý počúva lož.",
    "Preto takto hovorí Pán Hospodin: Hľa, ja prijdem na vaše obväzky, do ktorých lovíte duše, aby lietaly. A roztrhám ich, a strhám s vašich ramien a prepustím duše, duše, ktoré lovíte, aby lietaly do záhuby.",
    "A roztrhám i vaše čapice a vytrhnem svoj ľud z vašej ruky, a nebudú viacej vo vašej ruke za lov, a zviete, že ja som Hospodin.",
    "Preto, že trápite srdce spravedlivého lžou, kým som mu ja nespôsobil bolesti, a že posilňujete ruky bezbožného, aby sa nevrátil so svojej zlej cesty zachrániť svoj život,",
    "preto nebudete už vídať márnosti ani nebudete viacej veštiť, ale vytrhnem svoj ľud z vašej ruky, a zviete, že ja som Hospodin."
  ],
  "14": [
    "Potom prišli ku mne nejakí mužovia zo starších Izraelových a sedeli predo mnou.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, títo mužovia vzložili svojich ukydaných bohov na svoje srdce a závadu padnúť do svojej neprávosti položili pred svoju tvár. Či by sa ma tí mali pýtať, a ja im odpovedať?",
    "Preto im hovor a povieš im: Takto hovorí Pán Hospodin: Každému z domu Izraelovho, kto by si vzložil svojich ukydaných bohov na svoje srdce a závadu padať do svojej neprávosti by položil pred svoju tvár a prišiel by k prorokovi, tomu ja Hospodin odpoviem podľa toho, podľa množstva jeho ukydaných bohov,",
    "aby som lapil dom Izraelov za ich srdce, pretože odcudziac sa mi odvrátili sa odo mňa pre svojich ukydaných bohov, všetci, koľko ich je.",
    "Preto povedz domu Izraelovmu: Takto hovorí Pán Hospodin: Obráťte sa a odvráťte od svojich ukydaných bohov a od všetkých svojich ohavností odvráťte svoju tvár!",
    "Lebo ktokoľvek z domu Izraelovho alebo z pohostínov, ktorý pohostíni v Izraelovi, kto by sa oddelil nenasledujúc ma a vzložil by svojich ukydaných bohov na svoje srdce a závadu svojej neprávosti na padnutie by položil pred svoju tvár a prišiel by k prorokovi dopytovať sa ma za seba, tomu odpoviem ja Hospodin svojím spôsobom.",
    "A obrátim svoju tvár proti tomu človekovi a zdrtím ho tak, že bude za znamenie a príslovia, a vytnem ho zpomedzi svojho ľudu, a zviete, že ja som Hospodin.",
    "A prorok, keby sa dal naviesť, a hovoril by slovo, ja Hospodin navediem toho proroka a vystriem svoju ruku na neho a vyhladím ho zpomedzi svojho ľudu Izraela.",
    "A tak ponesú svoju neprávosť; aká bude neprávosť toho, kto sa bude pýtať, taká bude i neprávosť prorokova,",
    "aby neblúdili viacej, dom Izraelov, nenasledujúc ma ani aby sa nepoškvrňovali viacej všelijakými svojimi prestúpeniami, ale aby mi boli ľudom, a ja im budem Bohom, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, keby zhrešila proti mne zem dopustiac sa nevernosti, a keby som vystrel na ňu svoju ruku a polámal by som jej palicu chleba a poslal by som na ňu hlad a vyplienil by som z nej človeka i hovädo,",
    "a keby boli v nej títo traja mužovia: Noach, Daniel a Job, oni vo svojej spravedlivosti by vytrhli len svoju dušu, hovorí Pán Hospodin.",
    "Keby som uviedol ľútu zver na zem, a osirotila by ju, a bola by pustá na toľko, že by neišiel nikto cez ňu pre zver,",
    "hoci by boli títo traja mužovia v nej, ako že ja žijem, hovorí Pán Hospodin, nevytrhli by synov ani dcér; oni sami by boli vytrhnutí, a zem by bola pustinou.",
    "Alebo keby som uviedol meč na tú zem a keby som povedal: Meču, prejdi zemou! a keby som z nej vyplienil človeka i hovädo,",
    "a čo by boli títo traja mužovia v nej, ako že ja žijem, hovorí Pán Hospodin, nevytrhli by synov ani dcér, ale iba oni sami by boli vytrhnutí.",
    "Alebo keby som poslal mor na tú istú zem a vylial by som na ňu svoju prchlivosť v krvi, aby som vyplienil z nej človeka i hovädo,",
    "a Noach, Daniel a Job by boli v nej, ako že ja žijem, hovorí Pán Hospodin, že by nevytrhli syna ani dcéry; oni vo svojej spravedlivosti by vytrhli iba svoju dušu.",
    "Lebo takto hovorí Pán Hospodin: Tým menej vytrhnú potom, keď pošlem svoje štyri zlé súdy, meč a hlad a ľútu zver a mor na Jeruzalem vyplieniť z neho človeka i hovädo!",
    "A hľa, pozostane v ňom niečo uniklé, tí, ktorí budú vyvedení von, synovia a dcéry; hľa, tí vyjdú k vám, a uvidíte ich cestu a ich skutky a potešíte sa nad zlom, ktoré uvediem na Jeruzalem, nad všetkým tým, čo uvediem naň.",
    "A potešia vás, keď uvidíte ich cestu a ich skutky a zviete, že nie darmo som učinil všetko to, čo som učinil na ňom, hovorí Pán Hospodin."
  ],
  "15": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, čo je viac drevo viniča než ktorékoľvek iné drevo? Čo jeho letorast, ktorý bol medzi stromami lesa?",
    "Či sa vezme z neho drevo spraviť nejakú prácu? Či azda vezmú z neho klin zavesiť naň nejaký riad, akýkoľvek?",
    "Hľa, dáva sa na oheň, aby ho strávil. Oheň strávil oba jeho konce, a jeho prostredok ohorel, či sa hodí na nejakú prácu?",
    "Hľa, keď bolo neporušené, nespravila sa z neho práca, čím menej potom, keď ho strávil oheň, alebo keď ohorelo, spraví sa ešte z neho nejaká práca!",
    "Preto takto hovorí Pán Hospodin: Ako drevo viniča medzi drevom lesa, ktoré som oddal ohňu, aby ho strávil, tak som oddal obyvateľov Jeruzalema.",
    "A obrátim svoju tvár proti nim; z jedného ohňa vyšli, a druhý oheň ich strávi, a zviete, že ja som Hospodin, keď postavím svoju tvár proti nim.",
    "A obrátim zem na pustinu, pretože sa dopúšťali nevernosti, hovorí Pán Hospodin."
  ],
  "16": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, oznám Jeruzalemu jeho ohavnosti!",
    "A povieš: Takto hovorí Pán Hospodin Jeruzalemu: Tvoj pôvod a tvoj rod, dcéro Jeruzalema, je zo zeme Kananeja; tvoj otec bol Amorej, a tvoja mater bola Hetejka.",
    "A čo do tvojho narodenia, v deň, v ktorý si sa narodila, nebol urezaný tvoj pupok, ani si nebola umytá vodou, aby ťa boli utreli, ani si nebola posolená soľou ani si nebola obvinutá plienkami.",
    "Nezľutovalo sa nad tebou oko, aby ti bolo učinilo hoci len jedno z tých vecí z ľútosti nad tebou; ale si bola povrhnutá na šíre pole pre ošklivosť svojej duše, v deň, v ktorý si sa narodila.",
    "Potom idúc popri tebe a vidiac ťa, že kopeš vo svojej krvi, povedal som ti: Hoc aj si vo svojej krvi, ži tedy. Áno, povedal som ti: Hoc aj si vo svojej krvi, ži tedy!",
    "V desať tisíc, ako bylinu na poli, som ťa rozplodil, a rozmnožila si sa a vyrastúc bola si veľkou, dospela si k svrchovanej ozdobe: prsia ti stály plné, a tvoje vlasy narástly; ale si bola holá a nahá.",
    "A keď som išiel popri tebe a videl som ťa, že hľa, tvoj čas bol už čas milovania, nuž rozprestrel som na teba svoje krýdlo a prikryl som tvoju nahotu a prisahal som ti a vošiel som s tebou v smluvu, hovorí Pán Hospodin, a tak si bola mojou.",
    "Umyl som ťa vodou a splákol som s teba tvoju krv a pomazal som ťa voňavým olejom;",
    "zaodial som ťa vyšívaným rúchom, zaobul som ťa jemnou a drahou obuvou, opásal som ťa kmentom a priodial som ťa hodvábom;",
    "ozdobil som ťa ozdobou, dal som náramnice na tvoje ruky a ozdobnú reťaz na tvoje hrdlo,",
    "dal som obrúčku na tvoj nos na okrasu a náušnice na tvoje uši a krásnu korunu na tvoju hlavu.",
    "A tak si sa zdobila zlatom a striebrom, a tvoje rúcho bolo samý kment, hodváb a výšivky; jedávala si najjemnejšiu múku, med a olej a bola si veľmi, preveľmi krásna, a šťastne sa ti vodilo, takže si dosiahla i kráľovstvo.",
    "A rozniesla sa ti povesť medzi národy pre tvoju krásu, pretože bola dokonalá, pre moju slávu, ktorú som bol položil na teba, hovorí Pán Hospodin.",
    "Ale si sa nadejala na svoju krásu a smilnila si na svoju povesť a vylievala si svoje smilstvá na každého, kto išiel pomimo. Jeho bolo.",
    "A vezmúc zo svojho rúcha narobila si si pestrých výšin a smilnila si na nich, voľačo také, čoho tu ešte nebolo ani viac nebude.",
    "Vzala si klenoty svojej ozdoby z môjho zlata a z môjho striebra, ktoré som ti bol dal, a narobila si si obrazov mužského pohlavia a smilnila si s nimi.",
    "A vzala si aj svoje vyšívané rúcha a pokryla si ich, i môj olej i moje kadivo si dala pred ne.",
    "I môj chlieb, ktorý som ti dal, najjemnejšiu múku, olej a med, čím som ťa kŕmil, dala si to pred ne na upokojujúcu vôňu, a bolo tak, hovorí Pán Hospodin.",
    "Potom si vzala svojich synov a svoje dcéry, ktorých si mi porodila, a pobijúc ich obetovala si ich im, aby ich požraly. Či to azda bolo málo, také tvoje smilstvá,",
    "že si pozabíjala mojich synov a vydávala si ich, aby im ich previedli cez oheň?",
    "A pri všetkých svojich ohavnostiach a svojich smilstvách nerozpomenula si sa na dni svojej mladosti, keď si bola holá a nahá, keď kopúc nohami váľala si sa vo svojej krvi.",
    "A stalo sa po všetkej tej tvojej nešľachetnosti - Oj, beda, beda tebe! hovorí Pán Hospodin -,",
    "že si si vystavila vysoké miesto necudnosti a spravila si si výšinu na každej ulici.",
    "Pri každom rozcestí vystavila si svoju výšinu a zohavila si svoju krásu a rozťahovala si svoje nohy každému idúcemu pomimo a rozmnožila si svoje smilstvo.",
    "Smilnila si so synmi Egypta, so svojimi súsedmi veľkého tela, a rozmnožila si svoje smilstvo nato, aby si ma popudzovala k hnevu.",
    "Preto hľa, vystrel som svoju ruku na teba a uňal som z tvojho vymeraného pokrmu a vydal som ťa do vôle tých, ktoré ťa nenávidia, do vôle dcér Filištínov, ktoré sa hanbily pre tvoju mrzkú cestu.",
    "Smilnila si aj so synmi Assúra, pretože si sa nemohla nasýtiť a tedy smilnila si s nimi, ale ani tak si sa nenasýtila.",
    "A rozmnožila si svoje smilstvo do zeme Kananeja a tak až do Chaldejska, ale ani tým si sa nenasýtila.",
    "Oj, aké utrmácané je tvoje srdce, hovorí Pán Hospodin, pretože páchaš všetky tieto veci, skutok bezuzdnej ženy smilnice,",
    "keď si si vystavila svoje vysoké miesto necudnosti na rozcestí každej cesty a svoju výšinu si spravila na každej ulici a nebola si jako iná smilnica, posmievajúc sa daru.",
    "Oj, cudzoložná ženo! Miesto svojho muža berie cudzích!",
    "Všetkým smilniciam dávajú mzdu, ale ty si dávala svoju mzdu všetkým svojim milencom a podplácala si ich, aby vchádzali k tebe zo všetkých strán smilniť s tebou.",
    "A bolo u teba opak toho, čo u iných žien, v tvojich smilstvách; lebo nechodili smilniť za tebou; a preto, že si ty dávala dar, a tebe sa nedával dar, a tak si bola opakom.",
    "Preto ty, smilnico, počuj slovo Hospodinovo!",
    "Takto hovorí Pán Hospodin: Preto, že boly tvoje peniaze premrhané, a že tvoja hanba bola odkrývaná v tvojich smilstvách oproti tvojim milencom, a pre všetkých ukydaných bohov tvojich ohavností jako i za krv tvojich synov, ktorých si im dala,",
    "preto hľa, shromaždím všetkých tvojich milencov, ktorým si sa ľúbila, i všetkých, ktorých si milovala, so všetkými tými, ktorých si nenávidela, a shromaždím ich proti tebe zo všetkých strán a odkryjem tvoju nahotu pred nimi, a uvidia všetku tvoju nahotu.",
    "A budem ťa súdiť súdami cudzoložníc a tých, ktoré vylievajú krv, a oddám ťa, aby si bola krvou prchlivosti a revnivosti.",
    "Vydám ťa do ich ruky, a rozboria tvoje vysoké miesto necudnosti a rozváľajú tvoje výšiny a vyzlečú ťa z tvojho rúcha a vezmú tvoje krásne klenoty a nechajú ťa holú a nahú.",
    "A dovedú hore na teba shromaždenie a uhádžu ťa kamením a rozsekajú ťa svojimi mečami;",
    "popália tvoje domy ohňom a vykonajú na tebe súdy pred očami mnohých žien, a tak učiním prietrž tvojmu smilstvu, ani nebudeš viacej dávať daru.",
    "A tak ukojím na tebe svoju prchlivosť, a moja revnivosť odstúpi od teba, a upokojím sa a nebudem sa viacej hnevať.",
    "Preto, že si sa nerozpamätala na dni svojej mladosti, ale si zúrila proti mne všetkými tými vecami, preto i ja, hľa, dám tvoju cestu na tvoju hlavu, hovorí Pán Hospodin, a nevykonáš viacej tej mrzkosti pridávajúc ku všetkým svojim ohavnostiam.",
    "Hľa, každý, kto bude hovoriť v prísloví, povie o tebe príslovie a riekne: Jaká mater, taká jej dcéra.",
    "Dcérou svojej matere si ty, ktorá si zošklivila svojho muža i svojich synov, a sestrou svojich sestier si ty, ktoré si zošklivily svojich mužov a svojich synov; vaša mater bola Hetejka, a váš otec bol Amorej.",
    "A tvoja väčšia sestra, staršia, je Samária so svojimi dcérami, ktorá býva po tvojej ľavici, a tvoja menšia sestra, mladšia od teba, ktorá býva po tvojej pravici, je Sodoma so svojimi dcérami.",
    "Ale nechodila si po ich cestách ani si nerobila podľa ich ohavností, jako keby to bolo bývalo málo hnusu, preto si sa porušila nad ne vo všetkých svojich cestách.",
    "Ako že ja žijem, hovorí Pán Hospodin, že Sodoma, tvoja sestra, ona ani jej dcéry, nerobila tak, ako si robila ty i tvoje dcéry.",
    "Hľa, toto bola neprávosť Sodomy, tvojej sestry: pýcha, pochádzajúca zo sýtosti chleba, a mala hojnosť pokoja i so svojimi dcérami a ruky biedneho a chudobného neposilňovala.",
    "Ale pozdvihnúc sa páchaly predo mnou ohavnosť, a preto som ich odpratal, tak, ako som videl, že je spravedlivé.",
    "A Samária nenahrešila ani polovice tvojich hriechov, ale ty si namnožila svojich ohavností viac ako ony a ospravedlnila si svoje sestry všetkými svojimi ohavnosťami, ktoré si páchala.",
    "Tedy nes i ty svoju potupu, ktorú si prisúdila svojim sestrám; pre tvoje hriechy, ktorými si napáchala viacej ohavností a väčších ako ony, spravedlivejšie sú ako ty. Hanbi sa tedy aj ty a nes svoju potupu za to, že si ospravedlnila svoje sestry.",
    "A dovediem zpät ich zajatých, zajatých Sodomy a jej dcér, i zajatých Samárie a jej dcér a zajatie tvojich zajatých medzi nimi",
    "nato, aby si niesla svoju potupu a hanbila sa pre všetko to, čo si páchala, keď si ich tešila takým činom.",
    "A tvoje sestry, Sodoma a jej dcéry, sa navrátia do svojho predošlého stavu, i Samária a jej dcéry sa navrátia do svojho predošlého stavu, a ty a tvoje dcéry sa tiež navrátite do svojho predošlého stavu.",
    "A nebola Sodoma, tvoja sestra, výstražnou kázňou v tvojich ústach v deň tvojej veľkej pýchy,",
    "driev ako bola odkrytá tvoja zlosť, ako za času potupy so strany dcér Arama a všetkých, ktoré boly vôkol neho, dcér Filištínov, ktoré ťa znevažovaly a hubily zo všetkých strán.",
    "Svoju mrzkosť a svoje ohavnosti ponesieš ty, hovorí Hospodin.",
    "Lebo takto hovorí Pán Hospodin: Učiním ti podľa toho, jako si robila, ktorá si pohŕdla prísahou zrušiac smluvu.",
    "Avšak, ja sa rozpomeniem na svoju smluvu s tebou vo dňoch tvojej mladosti a postavím ti večnú smluvu.",
    "A rozpomenieš sa na svoje cesty a budeš sa stydieť, keď dostaneš svoje sestry, väčšie ako si ty, ku tým, ktoré sú menšie, ako si ty, a dám ich tebe za dcéry, ale nie z tvojej smluvy.",
    "A tak ja postavím svoju smluvu s tebou, a zvieš, že ja som Hospodin,",
    "aby si sa rozpamätala a hanbila sa a nemohla viacej otvoriť ústa pre svoj stud, keď ti pokryjem všetko a tak ťa očistím od všetkého, čo si popáchala, hovorí Pán Hospodin."
  ],
  "17": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, zahádaj hádanku a povedz domu Izraelovmu podobenstvo",
    "a povieš: Takto hovorí Pán Hospodin: Veľký orol velikých krýdel s dlhými brkami, plný strakatého peria, priletel na Libanon a vzal jemný vrchol cedry;",
    "odlomil čo bolo najvýbornejšie jeho mládnikov a zaniesol to do kupeckej zeme, složil to v meste obchodníkov.",
    "Potom vzal zo semena zeme a dal ho do osevného poľa, kde bralo vlahu nad mnohými vodami; učinil ho sťa vrbinu.",
    "A tak rástol a bol z neho rozvetvený vinič bujný nízkej postavy, ktorý obracal svoje vetvi k nemu, k orlovi, a jeho korene boly pod ním. A stal sa viničom a vyhnal konáre a vypustil listnaté výhonky.",
    "Ale bol iný orol veľký velikých krýdel a mnohého peria. A hľa, ten istý vinič ovinul svoje korene o neho a svoje vetvi vypustil po ňom, aby ho zvlažoval zo záhonov jeho sadu.",
    "Zasadený bol na dobrom poli a pri mnohých vodách, aby vyhnal haluzi a niesol ovocie, aby bol krásnym viničom.",
    "Povedz: Takto hovorí Pán Hospodin: Či sa podarí? Či azda nevytrhá jeho koreňov a neoseká jeho ovocia, a neuschne? Všetky zelené letorasty, vyrastlé z neho, uschnú, a nebude treba veľkého ramena ani mnohého ľudu zdvihnúť ho od jeho koreňov.",
    "Tedy hľa, hoci je zasadený, či sa aj podarí? Či azda hneď, ako sa ho dotkne východný vietor, neuschne? Na záhonoch, na ktorých rástol, uschne!",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Nože povedz tomu spurnému domu: Či neviete, čo to znamená? Povedz: Hľa, prišiel babylonský kráľ do Jeruzalema a vzal jeho kráľa i jeho kniežatá a zaviedol ich k sebe do Babylona.",
    "A vzal z kráľovského semena a učinil s ním smluvu, zaviazal ho prísahou a pobral mocných zeme.",
    "aby to bolo nízke kráľovstvo, aby sa nepozdvihovalo, aby zachovávalo jeho smluvu, aby tak stálo.",
    "Ale sa mu sprotivil pošlúc svojich poslov do Egypta, aby mu dal kone a mnoho ľudu. Či sa mu podarí? Či ujde pomste ten, kto robí také veci? Zrušil smluvu a mal by uniknúť?",
    "Ako že ja žijem, hovorí Pán Hospodin, že na mieste kráľa, ktorý ho učinil kráľom, ktorého prísahou pohŕdol a ktorého smluvu zrušil, u neho zomrie, v Babylone.",
    "Ani nebude s veľkým vojskom a s mnohým zástupom konať s ním faraon v boji, keď nasypú val a vystavia hradbu vyplieniť mnohé duše.",
    "Pohŕdol prísahou zrušiac smluvu a hľa, dal svoju ruku a vykonal všetko to; neunikne!",
    "Preto takto hovorí Pán Hospodin: Ako že ja žijem, tak isté je, že dám svoju prísahu, ktorou pohŕdol, a svoju smluvu, ktorú zrušil, na jeho hlavu.",
    "A rozostriem na neho svoju sieť, a bude lapený do môjho vleku, a dovediem ho do Babylona a budem sa tam s ním súdiť pre jeho vierolomnosť, ktorej sa dopustil proti mne.",
    "A všetci jeho uprchlíci vo všetkých jeho hejnách popadajú mečom, a tí, ktorí pozostanú, budú rozptýlení vo všetky vetry, a zviete, že ja Hospodin som hovoril.",
    "Takto hovorí Pán Hospodin: Ale potom ja vezmem z jemného vrchola tej vysokej cedry a dám do zeme; odlomím útly prútik z najvýbornejšieho jeho mládnikov a zasadím ja na vysokom vrchu a vyvýšenom.",
    "Na vrchu výšiny Izraelovej ho zasadím, a vyženie haluzi a ponesie ovocie a bude slávnou cedrou, a budú bývať pod ním všelijakí vtáci všelijakých krýdel; v tôni jeho vetiev budú bývať.",
    "A tak zvedia všetky stromy poľa, že ja Hospodin som ponížil vysoký strom a vyvýšil som nízky strom; vysušil som zelený strom a spôsobil som to, aby rozkvitol suchý strom. Ja Hospodin som hovoril aj učiním."
  ],
  "18": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Čo tým chcete, vy, ktorí hovoríte v zemi Izraelovej také príslovie, že vraj otcovia jedli hroznové nedozrelky, a synom stŕply zuby?",
    "Jako že ja žijem, hovorí Pán Hospodin, že nebudete mať viacej ako používať to príslovie v Izraelovi.",
    "Hľa, všetky duše sú moje; jako duša otcova tak i duša synova je moja; duša, ktorá hreší, tá zomrie.",
    "A keby bol niektorý človek spravedlivý a činil by súd a spravedlivosť,",
    "na vrchoch by nejedol ani by nepozdvihnul svojich očí k ukydaným bohom domu Izraelovho a ženy svojho blížneho by nepoškvrnil ani by sa nepriblížil k žene v jej nečistote",
    "a nikoho by neutiskoval a vrátil by jeho záloh, vzatý za dlh, cudzieho násilne by nevzal a svojho chleba by dával lačnému a priodieval by nahého rúchom;",
    "na úžeru by nedal ani by nevzal úroku, od neprávosti by odvracal svoju ruku a činil by súd pravdy medzi človekom a človekom;",
    "keby chodil v mojich ustanoveniach a ostríhal by moje súdy činiac pravdu, spravedlivý ten istotne bude žiť, hovorí Pán Hospodin.",
    "Ale keby splodil syna lotra, ktorý by vylieval krv a vykonal by bratovi niektorú z tých vecí,",
    "a tamtoho by nečinil ničoho, ale ešte by aj jedol na vrchoch a poškvrnil by ženu svojho blížneho;",
    "biedneho a chudobného by utiskoval a bral by násilne cudzie, zálohu by nevrátil a pozdvihol by svoje oči k ukydaným bohom, ohavnosť vykonal;",
    "keby dával na úžeru a bral by úrok, či azda bude žiť? Nebude žiť! Vykonal všetky tie ohavnosti; istotne zomrie; jeho krv nech je na ňom!",
    "A zase hľa, keby niektorý človek splodil syna, ktorý by videl všetky hriechy svojho otca, ktoré spáchal, a vidiac to nečinil by tak;",
    "na vrchoch by nejedol ani by nepozdvihol svojich očí k ukydaným bohom domu Izraelovho, ženy svojho blížneho by nepoškvrnil",
    "a neutiskoval by nikoho, zálohu by nezadržal ani by násilne nevzal cudzieho, svojho chleba by dával lačnému a priodial by nahého rúchom;",
    "od biedneho by odvrátil svoju ruku, nevzal by úžery ani úroku, moje súdy by činil a chodil by v mojich ustanoveniach, ten nezomrie pre neprávosť svojho otca; istotne bude žiť.",
    "Jeho otec, pretože krute utláčal, násilne bral cudzie veci bratove a to, čo nie je dobré, robil prostred svojho ľudu, preto hľa, zomrie pre svoju neprávosť.",
    "A keby ste riekli: Prečo nenesie syn neprávosti otcovej? Ale syn činil súd a spravedlivosť, ostríhal všetky moje ustanovenia a činil ich; istotne bude žiť!",
    "Duša, ktorá hreší, tá zomrie. Syn neponesie neprávosti otcovej, ani otec neponesie neprávosti synovej. Spravedlivosť spravedlivého bude na ňom, a tiež i bezbožnosť bezbožného bude na ňom, na bezbožnom.",
    "A keby sa bezbožný odvrátil od všetkých svojich hriechov, ktoré robil, a ostríhal by všetky moje ustanovenia a činil by súd a spravedlivosť, istotne bude žiť; nezomrie.",
    "Niktoré z jeho prestúpení, ktorých sa dopustil, sa mu nespomenú; vo svojej spravedlivosti, ktorú činil, bude žiť!",
    "Či mám azda záľubu v smrti bezbožného, hovorí Pán Hospodin, či azda nie v tom, aby sa odvrátil od svojich ciest a žil?",
    "A keby sa odvrátil spravedlivý od svojej spravedlivosti a páchal by neprávosť robiac podľa všetkých ohavností, ktoré robí bezbožný, či azda bude žiť? Niktorá jeho spravedlivosť, ktorú činil, nespomenie sa. Pre svoju vierolomnosť, ktorej sa dopustil, a pre svoj hriech, ktorý spáchal, pre tie veci zomrie.",
    "A hovoríte: Nie je pravá cesta Pánova. Nože počujte, dome Izraelov: Či moja cesta nie je pravá? Či azda nie sú to vaše cesty, ktoré nie sú pravé?",
    "Keby sa odvrátil spravedlivý od svojej spravedlivosti a páchal by neprávosť a v tom by zomrel, zomrie pre svoju neprávosť, ktorú páchal.",
    "A zase keby sa odvrátil bezbožný od svojej bezbožnosti, ktorú robil, a činil by súd a spravedlivosť, ten zachová svoju dušu pri živote.",
    "A keby videl a odvrátil by sa od všetkých svojich prestúpení, ktorých sa dopúšťal, istotne bude žiť, nezomrie.",
    "A dom Izraelov hovoria: Nie je pravá cesta Pánova. Ale či moje cesty nie sú pravé, dome Izraelov? Či azda nie sú to vaše cesty, ktoré nie sú pravé?",
    "Preto vás budem súdiť, každého podľa jeho ciest, dome Izraelov, hovorí Pán Hospodin. Navráťte sa a odvráťte sa od všetkých svojich prestúpení, a nebude vám neprávosť na závadu, klesnúť.",
    "Odvrhnite od seba všetky svoje prestúpenia, ktorými ste prestupovali, a zadovážte si nové srdce a nového ducha! Lebo veď načo máte zomrieť, dome Izraelov?",
    "Lebo nemám záľuby v smrti zomierajúceho, hovorí Pán Hospodin. Obráťte sa tedy a žite!"
  ],
  "19": [
    "A ty pozdvihni trúchlospev na kniežatá Izraelove",
    "a povieš: Čo tvoja mater ľvica? Odpočívajúc líhala medzi ľvami, medzi mladými ľvami vychovávala svoje ľvíčatá.",
    "A vychovala jedno zo svojich ľvíčat; bol to mladý lev a naučil sa lúpežiť; žrával ľudí.",
    "A počuly o ňom národy; lapený bol do ich jamy, a doviedli ho za obrúčky do Egyptskej zeme.",
    "A keď videla ľvica, že darmo čaká, a že zahynula jej nádej, vzala jedno zo svojich ľvíčat, urobila ho mladým ľvom.",
    "A chodil si medzi ľvami a stal sa z neho mladý lev; ale sa naučil lúpežiť a žrával ľudí;",
    "poznal svoje vdovy a spustošil ich mestá, takže spustla zem i jej náplň od hlasu jeho revu.",
    "Preto nastavily na neho národy naokolo z krajín a rozostrely na neho svoju sieť; lapený bol do ich jamy.",
    "Dali ho do klietky na obrúčky a doviedli ho k babylonskému kráľovi, odviedli ho do pevností, aby nebolo viacej počuť jeho hlasu na vrchoch Izraelových.",
    "Tvoja mater bola jako vinič za tvojho pokoja, zasadený nad vodami; úrodný a haluznatý bol pre mnohé vody.",
    "A mal silné prúty na berly panovníkov, a jeho postava sa vypäla vysoko medzi oblaky, a bolo ho vidieť pre jeho vysokosť, pre množstvo jeho vetiev.",
    "Ale bol vytrhnutý v prchlivosti a hodený na zem, a východný vietor usušil jeho ovocie; jeho silné prúty sa vylámaly a uschly; oheň to strávil.",
    "A teraz je zasadený na púšti, vo vypráhlej zemi žíznivej.",
    "Krome toho vyšiel oheň z prúta jeho konárov; strávil jeho ovocie, a nie je už na ňom silného prúta na berlu panovať. Je to trúchlospev a bude na trúchlospev."
  ],
  "20": [
    "A stalo sa siedmeho roku, piateho mesiaca, desiateho dňa toho mesiaca, že prišli mužovia zo starších Izraelových pýtať sa Hospodina a posadili sa predo mnou.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, hovor starším Izraelovým a povieš im: Takto hovorí Pán Hospodin: Či ste sa vy prišli mňa pýtať? Ako že ja žijem, nedám, aby ste sa ma pýtali, ani vám nedám odpovedi, hovorí Pán Hospodin.",
    "Či azda ich budeš súdiť, či budeš súdiť, synu človeka? Oznám im ohavnosti ich otcov!",
    "A povieš im: Takto hovorí Pán Hospodin: V deň, v ktorý som si vyvolil Izraela a zdvihnul som svoju ruku semenu domu Jakobovho a dal som sa im poznať v Egyptskej zemi a pozdvihnul som im svoju ruku povediac: Ja som Hospodin, váš Bôh,",
    "v ten deň som im pozdvihnul svoju ruku, že ich vyvediem z Egyptskej zeme do zeme, ktorú som vyhľadal pre nich, tečúcu mliekom a medom, ktorá je okrasou všetkých zemí.",
    "A riekol som im: Odvrhnite každý hnusoby svojich očí a nepoškvrňujte sa ukydanými bohmi Egypťanov; ja som Hospodin, váš Bôh!",
    "Ale oni sa spurne staväli proti mne a nechceli počúvať na mňa; neodvrhli, niktorý, hnusôb svojich očí ani nezanechali ukydaných bohov Egypťanov. Preto som povedal, že vylejem na nich svoju prchlivosť, že vykonám na nich svoj hnev prostred Egyptskej zeme.",
    "Ale som učinil pre svoje meno, aby nebolo zneuctené pred očami národov, medzi ktorými boli, pred ktorých očami som sa im dal poznať vyvedúc ich z Egyptskej zeme.",
    "A vyviedol som ich z Egyptskej zeme a doviedol som ich na púšť.",
    "Tam som im dal svoje ustanovenia a oznámil som im svoje súdy, ktoré, keby ich činil človek, žil by nimi.",
    "Dal som im aj svoje soboty, aby boly znamením medzi mnou a medzi nimi, aby vedeli, že ja som Hospodin, ktorý ich posväcujem.",
    "Ale dom Izraelov sa spurne staväli proti mne na púšti; v mojich ustanoveniach nechodili a zavrhli moje súdy, ktoré, keby ich činil človek, žil by nimi, a veľmi znesvätili aj moje soboty. Preto som povedal, že vylejem na nich svoju prchlivosť tam na púšti, aby som ich vyhladil.",
    "Avšak učinil som pre svoje meno, aby nebolo zneuctené pred očami národov, pred ktorých očami som ich vyviedol.",
    "Ale i ja som im prisahajúc pozdvihnul svoju ruku na púšti, že ich nevovediem do zeme, ktorú som bol dal, tečúcu mliekom a medom, okrasu to všetkých zemí,",
    "pretože zavrhli moje súdy a v mojich ustanoveniach nechodili a znesvätili aj moje soboty, lebo ich srdce išlo za ich ukydanými bohmi.",
    "Ale moje oko sa zľutovalo nad nimi, takže som ich nezkazil a neučinil som im konca na púšti.",
    "A povedal som ich synom tam na púšti: Nechoďte v ustanoveniach svojich otcov a ich súdov neostríhajte ani sa nepoškvrňujte ich ukydanými bohmi.",
    "Ja som Hospodin, váš Bôh; choďte v mojich ustanoveniach a ostríhajte moje súdy a čiňte ich",
    "a sväťte moje soboty, a budú znamením medzi mnou a medzi vami, aby ste vedeli, že ja som Hospodin, váš Bôh.",
    "Ale aj synovia sa spurne staväli proti mne; v mojich ustanoveniach nechodili ani neostríhali mojich súdov, aby ich boli činili, ktoré, keby ich činil človek, žil by nimi; moje soboty znesvätili. Preto som povedal, že vylejem na nich svoju prchlivosť, že vykonám na nich svoj hnev na púšti.",
    "Avšak odvrátil som svoju ruku a učinil som pre svoje meno, aby nebolo zneuctené pred očami národov, pred ktorých očami som ich vyviedol.",
    "No, i ja som im prisahajúc pozdvihnul svoju ruku tam na púšti, že ich rozptýlim medzi národy a rozoženiem ich po rôznych krajinách,",
    "pretože nečinili mojich súdov a moje ustanovenia zavrhli a znesvätili moje soboty, a že ich oči boly obrátené za ukydanými bohmi ich otcov.",
    "Preto som im aj ja dal ustanovenia nie dobré a súdy, ktorými nebudú žiť,",
    "a poškvrnil som ich v ich daroch tým, že vodili všetko, čo otvára život, cez oheň, aby som ich spustošil, aby poznali, že ja som Hospodin.",
    "Preto hovor domu Izraelovmu, synu človeka, a povieš im: Takto hovorí Pán Hospodin: Ešte i týmto ma obrážali vaši otcovia, pri svojej vierolomnosti, ktorej sa dopúšťali proti mne:",
    "keď som ich voviedol do zeme, vzhľadom na ktorú som zdvihnul svoju ruku prisahajúc, že im ju dám, nech videli ktorýkoľvek vysoký breh alebo ktorýkoľvek košatý strom hustý, obetovali tam svoje bitné obeti a dávali tam svoje popudzujúce obetné dary a kládli tam svoju upokojujúcu vôňu a vylievali tam svoje liate obeti.",
    "A riekol som im: Čo je to jaká výšina, na ktorú to vy chodíte? A tak sa volá výšinou až do tohoto dňa.",
    "Preto povedz domu Izraelovmu: Takto hovorí Pán Hospodin: Či sa budete poškvrňovať cestou svojich otcov a budete smilniť odchádzajúc za ich hnusobami?",
    "I donášaním svojich darov, vodením svojich synov cez oheň poškvrňujete sa pri všetkých svojich ukydaných bohoch až do tohoto dňa, a ja by som mal dať, aby ste sa ma pýtali, dome Izraelov? Ako že ja žijem, hovorí Pán Hospodin, nedám, aby ste sa ma pýtali.",
    "A to, čo vystupuje na vášho ducha, to, čo myslíte, istotne nebude, to, čo hovoríte, budeme vraj ako iné národy, ako čeľade iných zemí slúžiac drevu a kameňu.",
    "Jako že ja žijem, hovorí Pán Hospodin, tak isté je, že silnou rukou, vystretým ramenom a vyliatou prchlivosťou budem kraľovať nad vami.",
    "A vyvediem vás z národov a shromaždím vás zo zemí, po ktorých ste boli rozptýlení, silnou rukou a vystretým ramenom a vyliatou prchlivosťou",
    "a zavediem vás na púšť národov a tam sa budem s vami súdiť tvárou v tvár;",
    "ako som sa súdil s vašimi otcami na púšti Egyptskej zeme, tak sa budem súdiť s vami, hovorí Pán Hospodin.",
    "A preženiem vás popod palicu a uvediem vás do záväzku smluvy.",
    "A vylúčim z vás tých, ktorí sa mi protivia, a ktorí vierolomne odpadúvajú odo mňa; zo zeme ich pohostínstva ich vyvediem; ale do zeme Izraelovej nevojdú. A zviete, že ja som Hospodin.",
    "A vy, dome Izraelov, takto hovorí Pán Hospodin: Teda len iďte a slúžte každý svojim ukydaným bohom! Ale potom ma istotne budete poslúchať a nebudete viacej zneuctievať meno mojej svätosti svojimi darmi a svojimi ukydanými bohmi.",
    "Lež na vrchu mojej svätosti, na vrchu výšiny Izraelovej, hovorí Pán Hospodin, tam mi budú slúžiť celý dom Izraelov, všetci, koľko ich je, v zemi; tam budem mať v nich záľubu a tam sa budem pýtať po vašich obetiach pozdvihnutia ako i po prvotine vašich darov so všetkými vašimi posviatnosťami.",
    "Jako v upokojujúcej vôni budem mať vo vás záľubu, keď vás vyvediem z národov a shromaždím vás zo zemí, po ktorých ste boli rozptýlení, a budem posvätený vo vás pred očami národov.",
    "A zviete, že ja som Hospodin, keď vás vovediem do zeme Izraelovej, do zeme, vzhľadom na ktorú som pozdvihnul svoju ruku prisahajúc, že ju dám vašim otcom.",
    "A tam sa rozpamätáte na svoje cesty a na všetky svoje činy, ktorými ste sa poškvrňovali, a budete sa sami sebe oškliviť pre všetky svoje nešľachetnosti, ktoré ste páchali.",
    "A zviete, že ja som Hospodin, keď učiním s vami pre svoje meno, nie podľa vašich zlých ciest ani podľa vašich porušených činov, dome Izraelov, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár na juh a kvapkaj slovo proti poludniu a prorokuj proti lesu poľa na juhu.",
    "A povieš lesu na juhu: Počuj slovo Hospodinovo! Takto hovorí Pán Hospodin: Hľa, zanietim v tebe oheň, ktorý strávi v tebe každý zelený strom a každý suchý strom; nezhasne plameň, prudký preveľmi, a budú ním opálené všetky tváre od juhu až na sever.",
    "A uvidia, každé telo, že ja Hospodin som ho zapálil; nezhasne.",
    "A povedal som: Ach, Pane, Hospodine, oni mi hovoria, či vraj on nehovorí iba podobenstvá?"
  ],
  "21": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti Jeruzalemu a kvapkaj slovo proti svätyniam a prorokuj proti zemi Izraelovej",
    "a povieš zemi Izraelovej: Takto hovorí Hospodin: Hľa, ja som proti tebe a vytiahnem svoj meč z jeho pošvy a vyplienim z teba spravedlivého i bezbožného.",
    "Preto, že vyplienim z teba spravedlivého i bezbožného, preto vyjde môj meč zo svojej pošvy proti každému telu od juhu až na sever.",
    "A zvedia, každé telo, že ja Hospodin som vytiahol svoj meč z jeho pošvy; nenavráti sa viacej.",
    "A ty, synu človeka, vzdychaj, ako keby si mal dolámané bedrá, a v horkosti, vzdychať budeš pred ich očami.",
    "A stane sa, keď ti povedia: Nad čímže tak vzdycháš? že vtedy povieš: Nad zvesťou, lebo ide, a rozplynie sa každé srdce, klesnú bezvládne všetky ruky, a každý duch zomdleje, a všetky kolená sa rozplynú jako voda. Hľa, prijde a stane sa, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, prorokuj a povieš: Takto hovorí Pán: Povedz: Meč, meč je nabrúsený i vyhladený.",
    "Aby zabíjal, čo je na zabitie, nato je nabrúsený; aby sa lesknul, nato je vyhladený. Alebo či sa budeme radovať? Prút môjho syna pohŕda každým drevom.",
    "A dali ho vyhladiť, aby sa mohol vziať do ruky; je to nabrúsený meč a je vyhladený dať ho do ruky zabijaka.",
    "Krič a kvíľ, synu človeka, lebo ten meč bude proti môjmu ľudu, ten proti všetkým kniežatám Izraelovým; budú vydaní meču i s mojím ľudom, preto sa udieraj na bedrá.",
    "Lebo zkúška je spravená, a čo, ak nebude ani pohŕdajúceho prúta? hovorí Pán Hospodin.",
    "A ty, synu človeka, prorokuj a tleskni rukami, a nech sa zdvojnásobní meč, i ztrojnásobní meč na tých, ktorí majú byť pobití; je to meč na toho veľkého, ktorý má byť zabitý, meč, ktorý prenikne až do ich komôr,",
    "aby sa rozplynulo srdce. A bude mnoho závad padnúť, pri všetkých ich bránach, kde dám rúbať mečom. Ach, učinený je podobný blesku, naostrený je zabiť!",
    "Zober sa, iď napravo, pusti sa naľavo, kamkoľvek sa obráti tvoje ostrie.",
    "A ja tiež budem tlieskať svojimi rukami a ukojím svoju prchlivosť. Ja Hospodin som hovoril.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "A ty, synu človeka, sprav si dve cesty, ktorými by mal prijsť meč babylonského kráľa. Z jednej zeme nech vychádzajú obidve, a stvor ukazujúcu ruku, na rozcestí mesta ju stvor.",
    "Sprav cestu, ktorou by mal prijsť meč do Rabby synov Ammonových i do Judska na opevnený Jeruzalem.",
    "Lebo babylonský kráľ zastane na počiatku cesty, na rozcestí oboch ciest, aby veštil, bude triasť strelami, dopytovať sa bude domácich bohov, bude hľadieť do jatier.",
    "V jeho pravej ruke bude veštba na Jeruzalem, aby pristavil dobývacích baranov, aby otvoril ústa dať povel vraždiť, aby pozdvihol hlas vyvolať krik boja, aby pristavil dobývacích baranov proti bránam, aby nasypal val, aby vystavil hradby.",
    "Ale im to bude jako márna veštba v ich očiach, veď vraj majú prísahy prísah; ale on uvedie na pamäť neprávosť, aby boli lapení.",
    "Preto takto hovorí Pán Hospodin: Preto, že mi na pamäť uvodíte svoju neprávosť tým, že sa odkrývajú vaše prestúpenia, aby sa videly vaše hriechy vo všetkých vašich činoch; preto, že ste mi prišli na pamäť, budete lapení tou rukou.",
    "A ty, smrteľne ranený bezbožníku, knieža Izraelov, ktorého deň prijde v čas vrcholnej neprávosti, ktorou už bude koniec,",
    "takto hovorí Pán Hospodin: Preč dať kráľovskú čapicu a složiť korunu! Toto nie je to. Povýšiť nízkeho a ponížiť vysokého!",
    "Rozvrátim, rozvrátim, rozvrátim to; ani toho nebude, dokiaľ neprijde ten, ktorému patrí právo a súd, a dám to jemu.",
    "A ty, synu človeka, prorokuj a povieš: Takto hovorí Pán Hospodin o synoch Ammonových a o ich potupe, ktorou potupujú, a povieš: Meč, vytasený meč zabíjať, vyhladený, aby žral, aby sa lesknul ako blesk,",
    "kým ti vidia márnosť, kým ti veštia lož, aby ťa dali k hrdlám pobitých bezbožníkov, ktorých deň prijde v čas neprávosti, ktorou už bude koniec.",
    "Či azda schovať meč do jeho pošvy? Nie, ale na mieste, na ktorom si stvorená, dcéro Ammonova; v zemi tvojho pôvodu ťa budem súdiť.",
    "A vylejem na teba svoj zúrivý hnev, ohňom svojej prchlivosti budem duť na teba a vydám ťa do ruky nesmyselných mužov hovädných, takých, ktorí kujú zkazu.",
    "Ohňu budeš za potravu; tvoja krv bude prostred tvojej zeme; neprijdeš na pamäť, lebo ja Hospodin som hovoril."
  ],
  "22": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "A ty, synu človeka, či azda budeš súdiť, či budeš súdiť mesto krvi? Nie, ale mu oznám všetky jeho ohavnosti!",
    "A povieš: Takto hovorí Pán Hospodin: Oj, mesto, ktoré vylieva krv vo svojom strede, aby prišiel jeho čas, a robí ukydaných bohov samo proti sebe, aby sa poškvrňovalo!",
    "Svojou krvou, ktorú si vylievalo, si sa previnilo a svojimi ukydanými bohmi, ktorých si narobilo, si sa poškvrnilo, a spôsobilo si to, že sa priblížily tvoje dni, a prišlo si k svojim rokom. Preto ťa vydám národom za potupu a za posmech všetkým zemiam.",
    "Blízke i ďaleké od teba sa ti budú posmievať, mesto poškvrneného mena, veľké čo do nepokoja.",
    "Hľa, kniežatá Izraelove, každý podľa sily svojho ramena boli v tebe nato, aby vylievali krv.",
    "Otca i mater znevažujú v tebe, pohostína utláčajú v tvojom strede, sirotu a vdovu utiskujú v tebe;",
    "mojimi posviatnosťami pohŕdaš a znesväcuješ moje soboty.",
    "Muži pomluvači sú v tebe, aby vylievali krv, a jedia na vrchoch v tebe, mrzkosť páchajú v tvojom strede;",
    "nahotu svojho otca odkrývajú v tebe; nečistú, oddelenú v jej nemoci, ponižujú v tebe,",
    "a jeden pácha ohavnosť so ženou svojho blížneho, druhý v mrzkosti poškvrňuje svoju nevestu, a zase iný ponižuje svoju sestru, dcéru svojho otca, v tebe;",
    "úplatný dar berú v tebe nato, aby vylievali krv; berieš úžeru a úrok a hľadajúc zisku utláčaš svojich blížnych a na mňa si zabudlo, hovorí Pán Hospodin.",
    "Preto hľa, tlesknem svojou rukou nad tvojím nespravedlivým ziskom, ktorého si nadobudlo, a nad tvojou krvou, ktorá je v tvojom strede.",
    "Či tak obstojí tvoje srdce? Či budú tvoje ruky dosť pevné na dni, ktoré ja budem s tebou konať? Ja Hospodin som hovoril aj učiním.",
    "A rozptýlim ťa medzi národy a rozoženiem ťa po zemiach a celkom vypracem tvoju nečistotu z teba.",
    "A budeš znevážené samo sebou pred očami národov a zvieš, že ja som Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, dom Izraelov sa mi obrátili na trosku, všetci, koľko ich je, sú meď a cín, železo a olovo prostred pece; obrátili sa na striebornú trosku.",
    "Preto takto hovorí Pán Hospodin: Preto, že ste sa všetci obrátili na trosky, preto hľa, shromaždím vás doprostred Jeruzalema,",
    "jako sa shromažďuje striebro, meď, železo, olovo a cín doprostred pece, aby na to viali oheň roztopiť, tak shromaždím vo svojom hneve a vo svojej prchlivosti a uložím a budem vás topiť.",
    "A soberiem vás a budem na vás povievať ohňom svojej prchlivosti, až sa roztopíte prostred neho.",
    "Jako sa topí striebro prostred pece, tak sa roztopíte prostred neho a zviete, že ja Hospodin som vylial svoju prchlivosť na vás.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, povedz jej: Ty si zem, ktorá nie je očistená, nebudeš zvlažená dažďom v deň zúrivého hnevu.",
    "Sprisahanie jej prorokov je v jej strede, jako čo by revúci lev, ktorý chvace a trhá lúpež; žerú duše, berú majetok a iné drahé veci; množia jej vdovy v jej strede.",
    "Jej kňazi robia môjmu zákonu násilie a poškvrňujú moje posviatnosti; nerobia rozdielu medzi svätým a obecným ani neučia rozoznávať medzi nečistým a čistým a pred mojimi sobotami zakrývajú svoje oči, a som znesväcovaný medzi nimi;",
    "jej kniežatá prostred nej sú jako vlci, ktorí chvacú lúpež, aby vylievali krv, aby hubili duše ženúc sa za mrzkým ziskom.",
    "Jej proroci im zatierajú ničomným mazom, vidia márnosť a veštia im lož; hovoria: Takto hovorí Pán Hospodin, a Hospodin nehovoril.",
    "Obecní ľudia zeme tvrde utláčajú a berú násilne cudzie, chudobného a biedneho utiskujú a skrivodlivo utláčajú pohostína.",
    "A hľadal som človeka zpomedzi nich, ktorý by spravil ohradu a postavil sa v medzeru pred mojou tvárou za tú zem, aby som ju nezkazil, ale som nenašiel.",
    "Preto vylejem na nich svoj zúrivý hnev, ohňom svojej prchlivosti im učiním koniec, ich cestu dám na ich hlavu, hovorí Pán Hospodin."
  ],
  "23": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, boly dve ženy, dcéry jednej matere.",
    "Smilnily v Egypte, smilnily vo svojej mladosti; tam boly mačkané ich prsia a tam opiplali hruď ich panenstva.",
    "Ich mená boly: väčšia, staršia bola Ahola <Stánová>, a jej sestra Aholiba <Môj-stán-v-nej>, a boly moje a porodily synov a dcéry. Ale ich mená sú: Samária je Ahola a Jeruzalem Aholiba.",
    "A Ahola súc mojou smilnila a zahorela chlipnou ľúbosťou oproti svojim milencom, oproti Assúrovi, blízkym,",
    "odiatym hyacintovomodrým postavom, oproti vojvodom a kniežatám, všetko to vybraní mládenci žiadúcni, jazdci, jazdiaci na koňoch.",
    "A dala sa smilniť s nimi, s vybranými synmi Assúrovými, jakí boli všetci dovedna, a so všetkými, proti ktorým zahorela chlipnou ľúbosťou, so všetkými ich ukydanými bohmi sa poškvrňovala.",
    "Ale nezanechala ani svojich smilstiev z Egypta, lebo s ňou líhali v jej mladosti, a oni opiplali hruď jej panenstva a vylievali svoje smilstvo na ňu.",
    "Preto som ju vydal do ruky jej milencov, do ruky synov Assúrových, proti ktorým zahorela chlipnou ľúbosťou.",
    "Tí odkryli jej nahotu, pobrali jej synov i jej dcéry a ju zabili mečom, a tak stala sa povestnou iným ženám, a vykonali na nej súdy.",
    "A jej sestra Aholiba to videla, ale sa porušila vo svojej chlipnej ľúbosti ešte viac ako ona, a jej smilstvá boly väčšie ako smilstvá jej sestry.",
    "Zahorela chlipnou ľúbosťou oproti synom Assúrovým, oproti vojvodom a kniežatám, blízkym, odiatym nádherne, oproti jazdcom, jazdiacich na koňoch, oproti vybraným mládencom žiadúcnym, akí boli všetci dovedna.",
    "A videl som, že sa poškvrnila; obe išly jednou a tou istou cestou.",
    "Ale táto ešte pridala ku svojim smilstvám, lebo keď videla mužov, vyrytých na stene, obrazy to Chaldejov, vyobrazených červeňou,",
    "prepásaných pásom na ich bedrách, s previslými čapicami farebnými na ich hlavách, na pohľad samí rytieri, čo do podoby synovia Babylona v Chaldejsku, v ich rodnej zemi,",
    "zahorela chlipnou ľúbosťou oproti nim pri pohľade svojich očí a poslala k nim poslov do Chaldejska.",
    "A tak prišli k nej synovia Babylona na ložu hriešnej ľúbosti a poškvrnili ju svojím smilstvom. A keď sa už poškvrnila nimi, odlúčila sa jej duša od nich.",
    "A odkryla svoje smilstvá a odkryla svoju nahotu, a vtedy sa i moja duša odlúčila od nej, ako sa predtým odlúčila moja duša od jej sestry.",
    "Lebo rozmnožila svoje smilstvá rozpomínajúc sa na dni svojej mladosti, v ktorých smilnila v Egyptskej zemi.",
    "A zahorela chlipnou ľúbosťou proti ich súložníkom, ktorých telo je ako telo oslov a ich tok ako tok koňov.",
    "A obzerala si sa v svojej porušenej mysli po mrzkosti svojej mladosti, keď hen od Egypta mačkali tvoju hruď pre prsia tvojej mladosti.",
    "Preto, Aholiba, takto hovorí Pán Hospodin: Hľa, zobudím proti tebe tvojich milencov, tých, od ktorých sa odlúčila tvoja duša, a dovediem ich na teba zo všetkých strán,",
    "synov Babylona a všetkých Chaldejov, Pekoďanov, Šoanov a Koanov, všetkých synov Assúra s nimi, výborní to mládenci žiadostní, vojvodovia a kniežatá všetci, koľko ich je, rytieri a slovutní, jazdiaci na koňoch, všetci.",
    "A prijdú na teba so zbraňou, s vozmi a s kárami a s hromadou národov, s paväzou, štítom a šišakom, a tak sa rozložia proti tebe dookola, a dám pred nich súd, a budú ťa súdiť svojimi súdami.",
    "A dám na teba svoju žiarlivosť, a budú s tebou konať v prchlivosti, odnímu tvoj nos i tvoje uši, a ostatok ťa padne mečom. Tí poberú tvojich synov i tvoje dcéry, a čo ešte zostane z teba, to strávi oheň.",
    "A vyzlečú ti tvoje rúcho a poberú klenoty tvojej ozdoby.",
    "A tak učiním prietrž tvojej mrzkosti u teba i tvojmu smilstvu z Egyptskej zeme, a nepozdvihneš k nim svojich očí a Egypta viacej nespomenieš.",
    "Lebo takto hovorí Pán Hospodin: Hľa, vydám ťa do ruky tých, ktorých nenávidíš, do ruky tých, od ktorých sa odlúčila tvoja duša,",
    "a budú konať s tebou v nenávisti a poberú ti všetko, čoho si nadobudla ťažkou prácou, a zanechajú ťa holú a nahú, a tak bude odkrytá nahota tvojho smilstva a tvoja mrzkosť a tvoje smilstvá.",
    "A to ti vykonajú za to, že si smilnila chodiac za pohanmi, pretože si sa poškvrnila ich ukydanými bohmi.",
    "Chodila si cestou svojej sestry, a preto dám jej pohár do tvojej ruky.",
    "Takto hovorí Pán Hospodin: Pohár svojej sestry budeš piť, hlboký a široký; budeš za žart a za posmech; mnoho vojde do neho;",
    "budeš naplnená opilosťou a zármutkom; bude to pohár hrôzy a spustošenia, pohár tvojej sestry Samárie.",
    "A vypiješ ho a vystrebeš a k tomu obhryzieš i jeho črepy a roztrháš svoje prsia, lebo ja som hovoril, hovorí Pán Hospodin.",
    "Preto takto hovorí Pán Hospodin: Preto, že si zabudla na mňa a zavrhla si ma za svoj chrbát, preto i ty nes svoju mrzkosť a svoje smilstvá.",
    "A Hospodin mi riekol: Synu človeka, či by si azda súdil Aholu a Aholibu zastávajúc ich? Nie, ale im oznám ich ohavnosti!",
    "Lebo cudzoložily, a krv je na ich rukách, a cudzoložily so svojimi ukydanými bohmi, ba ešte aj svojich synov, ktorých mi porodily, im vodily cez oheň, aby ich požrali.",
    "K tomu ešte i toto mi vykonaly: zanečistily moju svätyňu toho istého dňa a znesvätily moje soboty.",
    "Lebo keď pobily svojich synov svojim ukydaným bohom, vošly do mojej svätyne toho istého dňa, aby ju poškvrnily. A hľa, tak to robievaly prostred môjho domu.",
    "A čo ešte potom, keď poslaly po mužov, ktorí boli prišli z ďaleka, ku ktorým bol poslaný posol, a hľa, prišli; ktorým si sa umyla, nalíčila si svoje oči a ozdobila si sa ozdobou.",
    "Sadla si si na slávnej posteli, a pripravený stôl pred ňou, a položila si na ňu moje kadivo i môj olej,",
    "a pritom sa ozývala surma ubezpečeného množstva. A k mužom z množstva obecného ľudu boli dovedení opilci z púšte, a dali náramky na ich ženské ruky a nádhernú korunu na ich hlavy.",
    "Vtedy som povedal o tej zodranej od mnohonásobného cudzoložstva: Teraz už budú smilniť s ňou a ona s nimi.",
    "A tak vchádzali k nej, ako sa vchádza k žene smilnici; tak vchádzali k Ahole a k Aholibe k mrzkým ženám.",
    "Ale spravedliví mužovia, tí ich budú súdiť súdom cudzoložníc a súdom tých, ktoré vylievaly krv, pretože cudzoložily a majú krv na svojich rukách.",
    "Lebo takto hovorí Pán Hospodin: Doviesť hore na ne shromaždenie a dať ich za postrk a za lúpež!",
    "A shromaždenie ich uhádže kamením a rozsekajú ich svojimi mečami, ich synov aj ich dcéry pobijú a ich domy popália ohňom.",
    "A tak učiním prietrž mrzkosti v zemi a vezmúc si príklad dajú sa karhať všetky ženy, a nevykonajú mrzkosti, jako je vaša.",
    "A dajú vašu mrzkosť na vás, a ponesiete hriechy svojich ukydaných bohov, a zviete, že ja som Pán Hospodin."
  ],
  "24": [
    "A stalo sa slovo Hospodinovo ku mne deviateho roku, desiateho mesiaca, desiateho dňa toho mesiaca povediac:",
    "Synu človeka, napíš si meno tohoto dňa, zapíš si tento istý deň; práve tohoto dňa sa oprel babylonský kráľ o Jeruzalem.",
    "A povedz podobenstvo tomu spurnému domu a povieš im: Takto hovorí Pán Hospodin: Pristav ten hrniec, pristav i nalej do neho vody;",
    "podavaj jeho kusy do neho, všetky dobré kusy, stehno i plece, naplň ho najlepšími kosťami.",
    "Vezmi najvýbornejšie z drobného stáda jako aj za košiar kostí pod to. Sprav tak, aby to vrelo, až by kypelo, nech sa i jeho kosti rozvaria v ňom.",
    "Preto takto hovorí Pán Hospodin: Oj, beda mestu krvi, hrncu, v ktorom je jeho hrdza a ktorého hrdza nejde z neho. Povyťahuj to z neho kus po kuse; nepadne naň los.",
    "Lebo jeho krv je v jeho strede; vystavilo ju na holú skalu; nevylialo jej na zem, aby ju pokryl prach.",
    "Aby som tedy uviedol naň prchlivosť a pomstil sa náležite, dám jeho krv tiež na holú skalu, aby nebola pokrytá.",
    "Preto takto hovorí Pán Hospodin: Oj, beda mestu krvi! I ja nakladiem veľkú hromadu dreva.",
    "Nanos mnoho dreva, roznieť oheň, uvar dobre mäso a okoreň korením, a nech prihoria kosti.",
    "A postav ho prázdny na jeho uhlie, aby sa zohriala a rozpálila jeho meď, a aby sa rozpustila v ňom jeho nečistota, aby bola cele strávená jeho hrdza.",
    "Unavil mnohou námahou, ale nevyšlo z neho to množstvo jeho hrdze. Do ohňa jeho hrdzu!",
    "V tvojej nečistote je mrzkosť. Preto, že som ťa čistil, a nie si čisté, tak už ani nebudeš čisté od svojej nečistoty, dokiaľ neukojím na tebe svoju prchlivosť.",
    "Ja Hospodin som hovoril, prijde to, a učiním, nepopustím ani sa nezľutujem ani nebudem želieť. Podľa tvojich ciest a podľa tvojich činov ťa budú súdiť, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, hľa, vezmem od teba žiadosť tvojich očí ťažkým úderom. Ale nebudeš smútiť ani nebudeš plakať, ani nech ti neprijde tvoja slza do oka.",
    "Vzdychaj mlčky; smútku, jako býva obyčaj pri mŕtvych, neusporiadaš, svoj zdobný ovoj uviaž na svoju hlavu a svoju obuv si obuj na svoje nohy a nezahalíš svojej brady ani nebudeš jesť chleba iných ľudí.",
    "Potom ráno som hovoril ľudu, a moja žena zomrela večer, a zase ráno som učinil tak, ako mi bolo rozkázané.",
    "A ľudia mi povedali: Či nám neoznámiš, čo znamenajú tieto veci pre nás, že to robíš?",
    "Vtedy som im povedal: Slovo Hospodinovo stalo sa ku mne povediac:",
    "Povedz domu Izraelovmu: Takto hovorí Pán Hospodin: Hľa, poškvrním svoju svätyňu, pýchu vašej sily, žiadosť vašich očí a túžbu vašej duše, a vaši synovia a vaše dcéry, ktorých ste zanechali, padnú mečom.",
    "A budete robiť tak, ako ja robím: nezahalíte brady ani nebudete jesť chleba iných ľudí;",
    "svoje ovoje budete mať na svojich hlavách a svoju obuv na svojich nohách; nebudete smútiť ani nebudete plakať; ale budete chradnúť pre svoje neprávosti a budete úpieť druh s druhom.",
    "A tak vám bude Ezechiel zázrakom; všetko tak, ako robil, budete robiť, keď to prijde, a zviete, že ja som Pán Hospodin.",
    "A ty, synu človeka, či azda nebude tak, že toho dňa, ktorého vezmem od nich ich silu, radosť ich slávy, žiadosť ich očí a to, po čom sa nesie ich duša, ich synov a ich dcéry,",
    "že toho dňa prijde k tebe uprchlík, aby to hlásil tvojim ušiam?",
    "Toho dňa sa otvoria tvoje ústa, keď budeš s uprchlíkom, a budeš hovoriť a nebudeš viacej nemý a budeš im zázrakom, a zvedia, že ja som Hospodin."
  ],
  "25": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti synom Ammonovým a prorokuj proti nim.",
    "A povieš synom Ammonovým: Počujte slovo Pána Hospodina! Takto hovorí Pán Hospodin: Ty, zem Ammonova, preto, že hovoríš: Aha! o mojej svätyni, že je poškvrnená, a o zemi Izraelovej, že je spustošená, a o dome Júdovom, že odišli do zajatia,",
    "preto hľa, vydám ťa synom východu za državie a rozbytujú v tebe svoje ohrady a postavia v tebe svoje príbytky; oni budú jesť tvoje ovocie a oni budú piť tvoje mlieko.",
    "A vydám mesto Rabbu za pastvisko veľblúdov a obydlia synov Ammonových za ležište drobného stáda, a zviete, že ja som Hospodin.",
    "Lebo takto hovorí Pán Hospodin: Preto, že si tlieskal rukou a dúpal nohou a radoval si sa s celým svojím opovržením v duši nad zemou Izraelovou,",
    "preto hľa, vystriem na teba svoju ruku a dám ťa za lúpež národom a vyplienim ťa zpomedzi ľudí a vyhubím ťa zpomedzi zemí, zahladím ťa, a tak zvieš, že ja som Hospodin.",
    "Takto hovorí Pán Hospodin: Preto, že hovorí Moáb a Seir: Hľa, dom Júdov je ako všetky iné národy,",
    "preto hľa, otvorím bok Moábov od jeho miest, odtiaľ, kde sú jeho mestá, od jeho konca, rozkošnú zem Bét-haješimóta, Bálmeona a Kirjataima,",
    "synom východu na synov Ammonových a dám ju do državia, aby sa nespomínalo na synov Ammonových medzi národami.",
    "A vykonám súdy aj na Moábovi, a zvedia, že ja som Hospodin.",
    "Takto hovorí Pán Hospodin: Preto, že sa Edom ukrutne pomstil domu Júdovmu a previnili sa veľmi a vypomstili sa na nich,",
    "preto takto hovorí Pán Hospodin: Vystriem svoju ruku i na Edoma a vyplienim z neho človeka i hovädo a obrátim ho v pustinu od Témana, a až do Dedána popadajú mečom.",
    "A dám svoju pomstu na Edoma rukou svojho ľudu Izraela, a vykonajú na Edomovi podľa môjho hnevu a podľa mojej prchlivosti, a poznajú moju pomstu, hovorí Pán Hospodin.",
    "Takto hovorí Pán Hospodin: Preto, že Filištíni robili v pomste a pomstili sa krute s opovržením v duši, aby zkazili vo večnom nepriateľstve,",
    "preto takto hovorí Pán Hospodin: Hľa, vystriem svoju ruku na Filištínov a vyplienim Keréťanov a vyhubím ostatok pobrežia mora",
    "a vykonám na nich mnohonásobnú pomstu veľkú káraniami prchlivého hnevu, a zvedia, že ja som Hospodin, keď položím na nich svoju pomstu."
  ],
  "26": [
    "A bolo jedenásteho roku, prvého dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, preto, že hovorí Týrus o Jeruzaleme: Aha! Skrúšené je mesto, ktoré bolo vrátami národov; obráti sa ku mne, budem naplnený. Spustlo!",
    "Preto takto hovorí Pán Hospodin: Hľa, prijdem na teba, Týre, a dovalím hore na teba mnohé národy, jako čo more valí hore svoje vlny,",
    "a zkazia múry Týru a zboria jeho veže, a vymetiem jeho prach z neho a obrátim ho na holú skalu vypálenú od slnka.",
    "Bude miestom na prestieranie sietí prostred mora, lebo ja som hovoril, hovorí Pán Hospodin, a bude za lúpež národom.",
    "A jeho dcéry, ktoré sú na poli, na pevnine, budú pobité mečom, a zvedia, že ja som Hospodin.",
    "Lebo takto hovorí Pán Hospodin: Hľa, dovediem na Týrus Nabuchodonozora, babylonského kráľa, od severa, kráľa kráľov s koňmi a vozmi a s jazdcami a shromaždenie a mnohý ľud.",
    "Tvoje dcéry na poli pobije mečom a dá postaviť proti tebe hradby, nasype proti tebe val a postaví proti tebe pavézu.",
    "A dá dobývacie nárazníky proti tvojim múrom a poborí tvoje veže svojimi mečami.",
    "Od množstva jeho koní ťa pokryje ich prach; od hrmotu jazdcov a kár a vozov budú sa triasť tvoje múry, keď bude vchádzať do tvojich brán, ako vchádzajú do preboreného mesta.",
    "Kopytami svojich koní pošliape všetky tvoje ulice; tvoj ľud pobije mečom, a pamätné stĺpy tvojej sily sostúpia dolu na zem.",
    "Rozchvátajú tvoj majetok, olúpia tvoje kupectvo, rozváľajú tvoje múry, poboria tvoje krásne domy a tvoje kamene, tvoje drevo i tvoj prach pohádžu do vody.",
    "A tak učiním prietrž huku tvojich spevov, ani sa viacej nepočuje zvuk tvojich hárf.",
    "A obrátim ťa na holú, od slnka vypálenú skalu; budeš miestom na prestieranie sietí; nebudeš viacej vystavený, lebo ja Hospodin som hovoril, hovorí Pán Hospodin.",
    "Takto hovorí Pán Hospodin Týru: či azda od hrmotu tvojho pádu, keď budú stenať ranení na smrť, keď budú ukrutne zabíjať prostred teba, nebudú sa triasť ostrovy?",
    "A sostúpia so svojich trónov všetky kniežatá mora a složia svoje plášte a vyzlečú i svoje vyšívané rúcha; v hrôzu sa oblečú a budú sedieť na zemi a trasúc sa každú chvíľu budú sa desiť nad tebou.",
    "A pozdvihnú na teba trúchlospev a povedia ti: Oj, ako si len zahynulo, mesto, obydlené pre výhodu mora, mesto, vychvaľované, ktoré bolo silné na mori, ono i so svojimi obyvateľmi, ktorí púšťali svoj strach na všetkých jeho obyvateľov!",
    "Teraz sa trasú ostrovy, v deň tvojho pádu, a zdesením sa chvejú ostrovy, ktoré sú na mori, pre tvoj zánik.",
    "Lebo takto hovorí Pán Hospodin: Keď ťa obrátim na spustošené mesto, jako sú mestá, v ktorých sa nebýva, keď dovediem hore na teba hlbinu, takže ťa pokryjú tie mnohé vody,",
    "spôsobím to, že sostúpiš s tými, ktorí sostupujú do jamy, k ľudu dávneho veku, a posadím ťa v najspodnejšej zemi jako spustošeniny od veku s tými, ktorí sostupujú do jamy, aby si nebolo viacej obývané, a potom dám niečo krásne v zemi živých.",
    "Učiním ťa hrôzou, a nebude ťa, a budú ťa hľadať, ale ťa nenajdú viacej na veky, hovorí Pán Hospodin."
  ],
  "27": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "A ty, synu človeka, pozdvihni trúchlospev na Týrus",
    "a povieš Týru: Oj, ty, ktorý sedíš tam, kde sa chodí na more, ktorý prevádzaš obchod s národami chodiac na mnohé ostrovy, takto hovorí Pán Hospodin: Týre, ty hovoríš: Ja som dokonalý čo do krásy.",
    "V srdci mora je tvoja ríša; tvoji stavitelia priviedli k dokonalosti tvoju krásu.",
    "Z jedliny zo Seníra staväli ti všetko dvojitej dosky; brávali cedru z Libanona, aby spravili na tebe sťažeň.",
    "Z bázanských dubov robievali tvoje veslá; tvoje lavičky robievali zo slonovej kosti, vsádzanej do zelenca z ostrovov Kittím.",
    "Kment s výšivkami z Egypta bola tvoja plachta, aby ti bol na znamenie; hyacintovomodrý postav, a purpur z ostrovov Elíša to bol, ktorý ťa prikrýval.",
    "Obyvatelia Sidona a Arvada ti boli veslármi; tvoji mudrci, Týre, boli v tebe, oni boli tvojimi správcami lodí.",
    "Starší z Gebala a jeho mudrci boli v tebe a opravovali tvoje trhliny; všetky morské lode aj ich plavci bývali v tebe, aby zamenili tvoj tovar.",
    "Peržania, Lúďania a Púťania boli v tvojom vojsku, tvojimi bojovníkmi; štít i lebku vešali v tebe; tí ti dodávali lesku.",
    "Synovia Arvada s tvojím vojskom na tvojich múroch dookola a Gammáďania boli na tvojich vežiach; svoje štíty vešali na tvoje múry dookola; tí učinili tvoju krásu dokonalú.",
    "Taršíš obchodoval s tebou pre množstvo všelijakého majetku; za striebro, železo, cín a olovo predávali tvoj tovar.",
    "Javán, Túbal a Méšech boli tvojimi kupcami; ľudské duše a náradie z medi dávali do zámeny za tvoj tovar.",
    "Z domu Togarmy dávali kone a jazdecké kone a muly za tvoj tovar.",
    "Synovia Dedánovi boli tvojimi kupcami; mnohé ostrovy obchodníkmi tvojej ruky, rohami slonovej kosti a ébenovým drevom platili; to tvoja mzda.",
    "Aram obchodoval s tebou pre množstvo tvojich výrobkov; karbunkulom, purpurom, výšivkami, kmentom, koralami a rubínom platili za tvoj tovar.",
    "Júda a zem Izraelova, to boli tvoji kupci; pšenicu z Minníta, pečivo pannag, med, olej a balzam ti dávali do zámeny.",
    "Damašek obchodoval s tebou vo množstve tvojich výrobkov, pre množstvo všelijakého majetku vínom z Chelbona a bielunkou vlnou.",
    "Vedán a Javán z Uzala platili za tvoj tovar spracovaným železom, kassiou a voňavou trstinou; to bolo v tvojej zámene.",
    "Dedán obchodoval s tebou širokými pokrývkami pre jazdu.",
    "Arabi a všetky kniežatá Kédara boli obchodníkmi tvojej ruky; jahnencami, baranmi a kozlami, tými obchodovali s tebou.",
    "Kupci zo Šeby a z Raamy boli tvojimi kupcami; najprednejším zo všelijakých vonín a všelijakým kamením drahým a zlatom platili za tvoj tovar.",
    "Cháran, Kanné a Éden, kupci zo Šeby, Assúr i Kilmad boli tvojimi kupcami.",
    "To tedy boli tvoji kupci s nádhernými rúchami, s hyacintovomodrými a vyšívanými plášťami a s pokladmi drahocennej priadze, poviazanej povrazmi a zavrenej v cedrine na tvojom trhu.",
    "Lode z Taršíša roznášaly tvoj tovar do zámeny jako karavány. Suma, bol si naplnený a slávny veľmi v srdci morí.",
    "Na veľké vody ťa zaviezli tí, ktorí ťa ťahali veslami - východný vietor ťa skrúši v srdci morí.",
    "Tvoj majetok a tvoj tovar, tvoje veci do zámeny, tvoji plavci a tvoji správcovia lodí, tí, ktorí opravovali tvoje trhliny, a tí, ktorí zamieňali tvoj tovar, i všetci tvoji bojovní mužovia, ktorí sú v tebe, i s celým tvojím shromaždením, ktoré je v tvojom strede, padnú v srdci morí v deň tvojho pádu.",
    "Na hlas kriku tvojich správcov lodí zatrasú sa obvody mesta.",
    "A sostúpia so svojich lodí všetci tí, ktorí chytali do ruky veslo, plavci, všetci správcovia lodí na mori; postavia sa na zem",
    "a dajú čuť nad tebou svoj hlas a budú kričať horko a sypúc prach na svoje hlavy budú sa váľať v popole.",
    "A porobia si pre teba plešiny a opášu si smútočné vrece a budú plakať nad tebou v horkosti duše horkým žiaľom.",
    "A vo svojom náreku pozdvihnú nad tebou trúchlospev a budú žalostiť nad tebou: Kde ktoré mesto bolo kedy jako Týrus, jako tá hrobová tíšina prostred mora?",
    "Keď vychádzal tvoj tovar z morí, sýtil si mnohé národy; množstvom svojho majetku a svojich vecí na zámenu obohacoval si kráľov zeme.",
    "Keď budeš skrúšený a odprataný s morí, vrhnutý do hlbín vody, padnú tvoje veci na zámenu i všetko tvoje shromaždenie prostred teba.",
    "Všetci obyvatelia ostrovov sa zdesia nad tebou, a ich kráľovia sa prenáramne zhrozia; trnúť budú ich tváre.",
    "Obchodníci medzi národami posmešne zapískajú nad tebou; na hrôzu budeš; a nebude ťa už na veky."
  ],
  "28": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, povedz vojvodovi mesta Týru: Takto hovorí Pán Hospodin: Pretože sa povýšilo tvoje srdce, a hovoríš: Ja som Bôh, na stolici Božej sedím, v srdci morí, kým si ty len človek a nie silný Bôh, hoci vydávaš svoje srdce za srdce podobné srdcu Boha.",
    "Lebo hľa, si múdrejší ako Daniel; niktorá vec tajná nie je skrytá pred tebou;",
    "svojou múdrosťou a svojou rozumnosťou nadobudol si si moci a nadovážil si zlata a striebra do svojich pokladov;",
    "vo svojej veľkej múdrosti svojím kupectvom si rozmnožil svoju moc, a tvoje srdce sa povýšilo v tvojej moci.",
    "Preto takto hovorí Pán Hospodin: Preto, že vydávaš svoje srdce za srdce, podobné srdcu Boha,",
    "preto hľa, dovediem na teba cudzincov, ukrutných zpomedzi národov, ktorí vytasia svoje meče na krásu tvojej múdrosti a poškvrnia tvoju skvelosť.",
    "Do jamy ťa spustia, a zomrieš smrťou prebodnutého v srdci morí.",
    "Či azda povieš: Ja som Bôh, pred tým, ktorý ťa zabije, kým si ty predsa len človek a nie silný Bôh, v ruke toho, ktorý ťa poškvrní?",
    "Smrťou neobrezancov zomrieš, rukou cudzincov, lebo ja som hovoril, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, pozdvihni trúchlospev nad kráľom Týru a povieš mu: Takto hovorí Pán Hospodin: Ty si pečaťou úmernosti, plný múdrosti a dokonalý čo do krásy.",
    "V Édene, v zahrade Božej, si bol; všelijaký kameň drahý ťa pokrýval, rubín, topaz, diamant, taršíš, (chryzolit), onyx, jaspis, zafír, karbunkul a smaragd i zlato; práca tvojich bubnov a tvojich píšťal bola v tebe; v deň, v ktorý si bol stvorený, boly pripravené.",
    "Ty si ten veľký cherub zastierajúci, a odkedy som ťa dal, bol si bohom na svätom vrchu; prechádzal si sa medzi ohnivými kameňmi.",
    "Bol si dokonalý vo svojich cestách odo dňa, v ktorý si bol stvorený, dokiaľ sa nenašla pri tebe neprávosť.",
    "Od množstva tvojho kupectva je tvoje vnútro plné ukrutnosti, a zhrešil si. Preto ťa poškvrním a odpracem s vrchu Božieho a zahubím ťa, zastierajúci cherube, a odstránim zprostred ohnivých kameňov.",
    "Tvoje srdce sa povýšilo v tvojej kráse; zkazil si svoju múdrosť pre svoju skvelosť. Na zem ťa hodím: dám ťa pred kráľov, aby sa dívali na teba.",
    "Pre množstvo svojich neprávostí, nespravedlivosťou svojho kupectva poškvrnil si svoje svätyne, a preto vyvediem oheň zprostred teba; ten ťa strávi, a obrátim ťa na popol na zemi pred očami všetkých tých, ktorí ťa videli.",
    "Všetci, ktorí ťa znali medzi národami, budú sa desiť nad tebou; budeš na hrôzu, a nebude ťa nikdy viacej až na veky.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti Sidonu a prorokuj proti nemu",
    "a povieš: Takto hovorí Pán Hospodin: Hľa, prijdem na teba Sidone, a budem oslávený v tvojom strede! A zvedia, že ja som Hospodin, keď vykonám na ňom súdy a budem posvätený v ňom.",
    "Pošlem naň mor a krv na jeho ulice, a budú padať pobití v jeho strede, keď prijdú naň mečom zo všetkých strán a zvedia, že ja som Hospodin.",
    "A nebude viacej domu Izraelovmu bodajúceho tŕňa ani bodliaka, pôsobiaceho bolesť, od niktorých, ktorí sú vôkol nich, ktorí pohŕdajú nimi, a zvedia, že ja som Pán Hospodin.",
    "Takto hovorí Pán Hospodin: Keď shromaždím dom Izraelov z národov, medzi ktorými sú rozptýlení, a budem posvätený v nich pred očami pohanov, vtedy budú bývať na svojej zemi, ktorú som dal svojmu služobníkovi, Jakobovi.",
    "A budú bývať na nej bezpečne a nastaväjú domov a nasadia viníc a tedy budú bývať bezpečne, keď vykonám súdy na všetkých tých, ktorí pohŕdajú nimi, všade vôkol nich, a zvedia, že ja som Hospodin, ich Bôh."
  ],
  "29": [
    "Desiateho roku, desiateho mesiaca, dvanásteho dňa toho mesiaca stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti faraonovi, egyptskému kráľovi, a prorokuj proti nemu i proti celému Egyptu.",
    "Hovor a povieš: Takto hovorí Pán Hospodin: Hľa, prijdem na teba, faraone, egyptský kráľu, veľký draku, ktorý ležíš hovejúc si prostred svojich riek, ktorý hovoríš: Moja rieka je moja, a ja som sa sám učinil!",
    "Ale dám obrúčky do tvojich čelustí a spôsobím to, aby sa prilepily ryby tvojich riek na tvoje šupiny, a vyvlečiem ťa zprostred tvojich riek i všetky ryby tvojich riek, ktoré sa prilepia na tvoje šupiny.",
    "A vrhnem ťa na púšť, teba i všetky ryby tvojich riek. Padneš na šírom poli, nebudeš odprataný ani shromaždený; zemskej zveri a nebeskému vtáctvu ťa dám za pokrm.",
    "A zvedia všetci obyvatelia Egypta, že ja som Hospodin, pretože boli trstinovou palicou opornou domu Izraelovmu.",
    "Keď sa ťa kedy chytili, tvojej ruky, zlomil si sa a preklal si im celé plece; a keď sa opreli na teba, polámal si sa a spôsobil si to, aby im stály všetky bedrá.",
    "Preto takto hovorí Pán Hospodin: Hľa, uvediem na teba meč a vyplienim z teba človeka i hovädo,",
    "a tak bude Egyptská zem pustinou a púšťou, a zvedia, že ja som Hospodin, pretože hovorí: Rieka je moja, a ja som učinil.",
    "Preto hľa, prijdem proti tebe i proti tvojim riekam a obrátim Egyptskú zem na hroznú púšť a pustinu od veže Sevéne až po hranicu Ethiopie.",
    "Nepojde cez ňu noha človeka, ani noha hoväda nepojde cez ňu, a nebude sa v nej bývať štyridsať rokov.",
    "A tak obrátim Egyptskú zem na pustinu prostred pustých zemí, a jej mestá prostred spustošených miest budú pusté štyridsať rokov, a rozptýlim Egypťanov medzi národy a rozoženiem ich po rôznych zemiach.",
    "Lebo takto hovorí Pán Hospodin: Po štyridsiatich rokoch shromaždím Egypťanov z národov, kam boli rozptýlení,",
    "a navrátim zajatých z Egypťanov a dovediem ich zpät do zeme Patrosa, do zeme ich pôvodu, a budú tam nízkym kráľovstvom.",
    "Bude nižším ako iné kráľovstvá a nebude sa viacej povyšovať nad národy, a učiním to, aby ich bolo málo, aby nepanovali spupne nad národami.",
    "A nebude viacej domu Izraelovmu nádejou, ktorá by pripomínala neprávosť, keď by sa obracali za nimi, a zvedia, že ja som Pán Hospodin.",
    "A bolo dvadsiateho siedmeho roku, prvého mesiaca, prvého dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, Nabuchodonozor, babylonský kráľ, naložil svojmu vojsku velikú službu proti Týru. Každá hlava je oplešivená, a každé plece je odrané, ale nemá mzdy ani on ani jeho vojsko z Týru za službu, ktorú konal proti nemu.",
    "Preto takto hovorí Pán Hospodin: Hľa, dám Nabuchodonozorovi, babylonskému kráľovi, Egyptskú zem, a odnesie množstvo jej bohatstva a poberie jej korisť a ulúpi jej lúpež, a to bude mzdou jeho vojsku.",
    "Za jeho plácu, za ktorú slúžil, dám mu Egyptskú zem, pretože to vykonali mne, hovorí Pán Hospodin.",
    "Toho dňa spôsobím to, aby vyrástol roh domu Izraelovmu, a tebe dám to, aby si otvoril ústa prostred nich, a zvedia, že ja som Hospodin."
  ],
  "30": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, prorokuj a povieš: Takto hovorí Pán Hospodin: Kvíľte! Oj, beda tomu dňu!",
    "Lebo je blízko deň, a je blízko deň Hospodinov, deň hustého oblaku, čas národov to bude.",
    "A prijde meč na Egypt, a bude veľké trasenie v Ethiopii od strachu, keď budú padať pobití v Egypte, a poberú množstvo jeho bohatstva, a jeho základy budú rozbúrané.",
    "Ethiopi, Púťania a Lúďania a všetka tá smes ako i Kúbänia i synovia zeme smluvy padnú s nimi od meča.",
    "Takto hovorí Hospodin: A padnú tí, ktorí podopierali Egypt, a tak sostúpi pýcha jeho sily; od veže Sevéne popadajú v ňom mečom, hovorí Pán Hospodin.",
    "A spustnú prostred spustlých zemí, a jeho mestá budú prostred spustošených miest.",
    "A zvedia, že ja som Hospodin, keď dám oheň v Egypte, a budú skrúšení všetci, ktorí mu pomáhajú.",
    "Toho dňa vyjdú poslovia zpred mojej tvári na lodiach, aby prestrašili ubezpečenú Ethiopiu, a povstane medzi nimi veľké trasenie od strachu jako v deň Egypta, lebo, hľa, prijde.",
    "Takto hovorí Pán Hospodin: Učiním prietrž surme Egypta rukou Nabuchodonozora, babylonského kráľa.",
    "On i jeho ľud s ním, ukrutní zpomedzi národov, budú dovedení zkaziť zem, a vytasia svoje meče na Egypt a naplnia zem pobitými.",
    "Obrátim rieky na púšť a predám zem do ruky nešľachetníkov, spustoším zem i jej náplň rukou cudzincov. Ja Hospodin som hovoril.",
    "Takto hovorí Pán Hospodin: A zahubím ukydaných bohov, učiním koniec modlám, a vyhladím ich z Nofa, a nebude viacej kniežaťa z Egyptskej zeme, a dám bázeň v Egyptskej zemi.",
    "Spustoším Patros, dám oheň v Coane a vykonám súdy na No-e.",
    "A vylejem svoju prchlivosť na Sín, pevnosť Egypta, a vyplienim množstvo No-a.",
    "A dám oheň v Egypte; v bolesti sa bude svíjať Sín, a No bude na to, aby bolo preborené, a Nof bude mať nepriateľov čo deň.",
    "Mládenci Ona a Fi-beseta padnú mečom, a ony samé pojdú do zajatia.",
    "A v Tachpanchese utiahne sa deň, keď tam polámem jarmá Egypta, a bude v ňom koniec pýche jeho sily. On sám, Tachpanches, pokryje hustý oblak, a jeho dcéry pojdú do zajatia.",
    "A tak vykonám súdy na Egypte, a zvedia, že ja som Hospodin.",
    "A stalo sa jedenásteho roku, prvého mesiaca, siedmeho dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, polámal som rameno faraona, egyptského kráľa, a hľa, nebude viacej poviazané priložiť lieky, dať obväz poviazať ho, aby zosilnelo pochytiť meč.",
    "Preto takto hovorí Pán Hospodin: Hľa, prijdem proti faraonovi, egyptskému kráľovi, a polámem jeho ramená, to silné i to polámané, a spôsobím to, aby vypadol meč z jeho ruky.",
    "A rozptýlim Egypťanov medzi národy a rozoženiem ich po rôznych zemiach.",
    "Posilním ramená babylonského kráľa a dám svoj meč do jeho ruky, a polámem ramená faraonove, a bude stenať pred ním ako stene ranený na smrť.",
    "Posilním ramená babylonského kráľa, a ramená faraonove padnú, a zvedia, že ja som Hospodin, keď dám svoj meč do ruky babylonského kráľa, a vystrie ju na Egyptskú zem.",
    "A tak rozptýlim Egypťanov medzi národy a rozoženiem ich po rôznych zemiach, a zvedia, že ja som Hospodin."
  ],
  "31": [
    "A bolo jedenásteho roku, tretieho mesiaca, prvého dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, povedz faraonovi, egyptskému kráľovi, i jeho množstvu: Komuže sa ty podobáš vo svojej veľkosti?",
    "Hľa, Assúr bol cedrou na Libanone, krásneho konára, a zatôňujúcou húšťavou a vysokého vzrastu, a jeho listnatý vrchol bol až hore medzi oblakmi.",
    "Vody mu dodávaly vzrastu, hlbina ho vyvýšila; s jej riekami chodil vôkol jej výsady, a svoje prietoky vypúšťala ku všetkým stromom poľným.",
    "Preto bol jeho vzrast vyšší nad všetky stromy na poli, a rozmohly sa jeho haluzi, a jeho vetvi sa roztiahly od mnohých vôd, keď vyhnal.",
    "Na jeho letorastoch robili si všelijakí vtáci nebeskí hniezda, pod jeho vetvami rodily sa všelijaké poľné zvieratá, a v jeho tôni sedely všeliktoré veľké národy.",
    "A bol krásny vo svojej veľkosti, v dlhokosti svojich konárov, lebo jeho koreň bol pri mnohých vodách.",
    "Cedry v zahrade Božej ho nezatienily; jedle sa nevyrovnaly jeho letorastom, a gaštany neboly jako jeho vetvi; niktorý strom v zahrade Božej nevyrovnal sa mu vo svojej kráse.",
    "Krásneho som ho bol učinil množstvom jeho konárov, takže mu závidely všetky stromy Édena, ktoré boly v zahrade Božej.",
    "Preto takto hovorí Pán Hospodin: Preto, že si taký vysoký vzrastom -, a dal svoj vrchol až hore medzi oblaky, a jeho srdce sa povýšilo v jeho výši,",
    "vydal som ho do ruky silného z národov; učinil mu, jako zaslúžil; zahnal som ho pre jeho bezbožnosť.",
    "A vyťali ho cudzinci, ukrutní zpomedzi národov, a pohodili ho. Po vrchoch a po všetkých dolinách popadaly jeho konáre, a jeho vetvi boly polámané po všetkých potokoch zeme, a sostúpily preč z jeho tône všetky národy zeme a pohodiac ho nechaly ho ležať.",
    "Na jeho padlom telese bývajú všelijakí nebeskí vtáci, a po jeho vetviach sú všelijaké zvieratá poľné,",
    "aby sa nepovyšovaly vo svojom vzraste niktoré stromy, majúce hojnosť vody, a nedávaly svojho vrchola hore medzi oblaky, ani aby sa nepostavovali ich silní vo svojej vysokosti, niktorí pijúci vodu, lebo všetci sú vydaní smrti do spodku zeme, medzi synov človeka, k tým, ktorí sostupujú do jamy.",
    "Takto hovorí Pán Hospodin: Toho dňa, ktorého sostúpil do pekla, spôsobil som smútok a prikryl som ho priepasťou a odňal som jej rieky, a zadržané boly mnohé vody, a spôsobil som to, aby sa pre neho obliekol Libanon v čierno, a omdlievaly pre neho všetky stromy na poli.",
    "Dal som, aby sa od hrmotu jeho pádu triasly národy, keď som ho svrhol do pekla s tými, ktorí sostupujú do jamy. A tak sa potešily na spodku v zemi všetky stromy Édena, to čo je najvýbornejšie a najpeknejšie Libanona, všetci, ktorí pijú vodu.",
    "Aj tí sostúpili s ním do pekla k pobitým od meča, i jeho rameno, tí, ktorí sedeli v jeho tôni medzi národami. -",
    "Ktorému sa ty takto podobáš v sláve a vo veľkosti medzi stromami Édena? A tak si svrhnutý so stromami Édena do spodku zeme, ležať budeš medzi neobrezanými, s pobitými od meča. To je i faraon a všetko jeho množstvo, hovorí Pán Hospodin."
  ],
  "32": [
    "A zase bolo dvanásteho roku, dvanásteho mesiaca, prvého dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, pozdvihni trúchlospev nad faraonom, egyptským kráľom, a povieš mu: Podobal si sa mladému ľvovi národov, ale ty si bol ako drak v moriach, vynoroval si sa vo svojich riekach, mútil si vody svojimi nohami a šliapal si ich rieky.",
    "Takto hovorí Pán Hospodin: Ale rozostriem na teba svoju sieť shromaždením mnohých národov, a vytiahnu ťa v mojom vleku.",
    "A hodím ťa na zem, na šíre pole ťa šmarím a učiním to, že budú bývať na tebe všelijakí vtáci nebeskí a nasýtim tebou zver celej zeme.",
    "Dám tvoje telo na vrchy a vyplním doliny hromadou tvojich mŕtvol",
    "a napojím zem, v ktorej plávaš, tvojou krvou až po vrchy, takže sa i potoky naplnia tebou.",
    "A v tom, keď ťa vyhasím, zakryjem nebesia a oblečiem ich hviezdy v čierno; slnce zakryjem hustým oblakom, a mesiac nedá svietiť svojmu svetlu;",
    "všetky svetelné telesá na nebi pokryjem pre teba v čierno a dám tmu na tvoju zem, hovorí Pán Hospodin.",
    "A strápim srdce mnohých národov, keď zanesiem zvesť o tvojom skrúšení medzi národy, do zemí, ktorých si neznal.",
    "A učiním to, aby sa desily nad tebou mnohé národy, a ich kráľovia sa budú náramne hroziť nad tebou, keď budem šermovať svojím mečom pred ich tvárou, a budú sa triasť každú chvíľu, každý za svoj život, v deň tvojho pádu.",
    "Lebo takto hovorí Pán Hospodin: Meč babylonského kráľa prijde na teba.",
    "Mečami udatných porazím tvoje množstvo; ukrutní z národov sú všetci, koľko ich je a zkazia pýchu Egypta, a bude zahladené všetko jeho množstvo.",
    "A vyhubím každé jeho hovädo spopri mnohých vôd, a nebude ich viacej mútiť noha človeka, ani ich nebude mútiť kopyto hoväda.",
    "Vtedy spôsobím to, aby opadly ich vody a ich rieky tiekly jako olej, hovorí Pán Hospodin,",
    "keď obrátim Egyptskú zem na pustinu a púšť, na zem, vyprázdnenú z jej plnosti, keď zbijem všetkých tých, ktorí bývajú v nej, a zvedia, že ja som Hospodin.",
    "To je trúchlospev, ktorý budú spievať nariekajúc; dcéry národov ho budú spievať nariekajúc; nad Egyptom i nad všetkým jeho množstvom ho budú spievať nariekajúc, hovorí Pán Hospodin.",
    "A bolo dvanásteho roku, pätnásteho dňa toho mesiaca, že stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, nariekaj nad množstvom Egypta a svrhni ho dolu, aj on, Egypt, i dcéry slávnych národov, do spodku zeme s tými, ktorí sostupujú do jamy.",
    "Nad koho si ty krásnejší? Sostúp a polož sa ležať s neobrezanými!",
    "Padnú medzi pobitými od meča; meč je daný; vlečte ho i všetky jeho množstvá!",
    "Budú mu hovoriť najsilnejší z hrdinov zprostred pekla s tými, ktorí mu pomáhali: Sostúpili, ležia neobrezanci, pobití mečom.",
    "Tam je Assúr i všetko jeho shromaždenie; jeho hroby sú vôkol neho; všetci sú pobití, padli od meča,",
    "ktorého hroby sú dané v najzadnejších kútoch jamy, a jeho shromaždenie je vôkol jeho pohrobišťa, všetci pobití, padlí od meča, ktorí púšťali strach v zemi živých.",
    "Tam je Élam i všetko jeho množstvo vôkol jeho pohrobišťa, všetko pobití, padlí od meča, ktorí sostúpili neobrezaní do spodku zeme, ktorí púšťali svoj strach v zemi živých, a nesú svoju potupu s tými, ktorí sostupujú do jamy.",
    "Medzi pobitými mu dali ležisko so všetkým jeho množstvom; jeho hroby sú vôkol neho, vôkol jeho kráľa, všetko neobrezanci, pobití mečom, lebo ich strach sa púšťal v zemi živých, a tak nesú svoju potupu s tými, ktorí sostupujú do jamy; medzi pobitých je daný.",
    "Tam je Mešech, Túbal i všetko jeho množstvo, jeho hroby vôkol neho, všetko neobrezanci, pobití mečom, pretože púšťali svoj strach v zemi živých.",
    "A nebudú ležať s hrdinami, padlými z neobrezancov, ktorí sostúpili do pekla so svojimi vojennými nástrojami, a dali svoje meče pod svoje hlavy, a tak je ich neprávosť na ich kostiach, pretože boli postrachom hrdinov v zemi živých.",
    "Ale ty budeš skrúšený medzi neobrezancami a budeš ležať s pobitými od meča.",
    "Tam je Edom, jeho kráľovia i všetky jeho kniežatá, ktorí sú vydaní aj so svojím hrdinstvom, aby boli jedno s pobitými od meča; ležia s neobrezancami a s tými, ktorí sostupujú do jamy.",
    "Tam sú kniežatá severa, všetky, koľko ich bolo, i všetci Sidonci, ktorí sostúpili s pobitými, so svojím strachom hanbiac sa za svoje hrdinstvo a budú ležať, neobrezanci, s pobitými od meča a ponesú svoju potupu s tými, ktorí sostupujú do jamy.",
    "Tých uvidí faraon a poteší sa i so všetkým svojím množstvom; mečom pobití budú faraon i všetko jeho vojsko, hovorí Pán Hospodin,",
    "pretože som bol pustil jeho strach v zemi živých, a tak bude položený ležať medzi neobrezancami s pobitými od meča, faraon i všetko jeho množstvo, hovorí Pán Hospodin."
  ],
  "33": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, hovor synom svojho ľudu a povieš im: Keby som uviedol meč na zem, a ľud zeme by vzali niektorého muža zpomedzi seba a ustanovili by si ho za strážcu,",
    "a keby uvidel meč, že prichádza na zem, a zatrúbil by na trúbu a napomenul by ľud,",
    "a keby počul niekto zvuk trúby a nedal by sa napomenúť, a meč by prišiel a vzal by ho, jeho krv bude na jeho hlavu:",
    "počul zvuk trúby, ale sa nedal napomenúť, jeho krv bude na ňom, kým vtedy, keby sa bol dal napomenúť, bol by zachránil svoju dušu.",
    "A zase strážca, keby uvidel meč, že prichádza, a nezatrúbil by na trúbu, a ľud by nebol napomenutý, a meč by prišiel a vzal by niektorú dušu z nich, taký človek je vzatý pre svoju neprávosť, ale jeho krv budem vyhľadávať z ruky strážcu.",
    "A ty, synu človeka, dal som ťa za strážcu domu Izraelovmu, aby si počujúc slovo z mojich úst napomenul ich odo mňa.",
    "Keby som povedal bezbožnému: Bezbožníku, istotne zomrieš, a nehovoril by si napomínajúc bezbožníka odvrátiť ho od jeho cesty, on, bezbožník, zomrie pre svoju neprávosť, ale jeho krv budem vyhľadávať z tvojej ruky.",
    "Ale ty, keď napomenieš bezbožníka odvrátiť ho od jeho cesty, aby sa odvrátil od nej a keď sa neodvráti od svojej cesty, on zomrie pre svoju neprávosť, ale ty vytrhneš svoju dušu zo záhuby.",
    "A tak ty, synu človeka, povedz domu Izraelovmu: Takto hovoríte: Pretože sú naše prestúpenia a naše hriechy na nás, a my v nich hynieme, jako by sme teda žili?",
    "Povedz im: Ako že ja žijem, hovorí Pán Hospodin, že nemám záľuby v smrti bezbožníka, ale v tom, aby sa odvrátil bezbožník od svojej cesty a žil. Odvráťte, odvráťte sa od svojich zlých ciest! Lebo prečo máte zomrieť, dome Izraelov?!",
    "A ty, synu človeka, povedz synom svojho ľudu: Spravedlivosť spravedlivého? Nevytrhne ho v deň jeho prestúpenia, ako ani bezbožník neklesne vo svojej bezbožnosti v deň, v ktorý by sa odvrátil od svojej bezbožnosti, ani spravedlivý nebude môcť v nej žiť v deň, v ktorý by zhrešil.",
    "Keď poviem spravedlivému: Istotne bude žiť; ale on nadejúc sa na svoju spravedlivosť páchal by neprávosť, nespomenú sa niktoré jeho skutky spravedlivosti, ale pre svoju neprávosť, ktorú spáchal, pre tú zomrie.",
    "A zase keď poviem bezbožníkovi: Istotne zomrieš; ale keby sa odvrátil od svojho hriechu a činil by súd a spravedlivosť:",
    "keď navráti bezbožník záloh; to, čo vzal násilne, nahradí a bude chodiť v ustanoveniach života nerobiac neprávosti, istotne bude žiť, nezomrie.",
    "Nespomenú sa mu niktoré jeho hriechy, ktorými hrešil; činí súd a spravedlivosť, istotne bude žiť.",
    "A jednako hovoria synovia tvojho ľudu: Nie je správnou cesta Pánova; ale je to ich cesta, ktorá nie je správna.",
    "Keď sa odvráti spravedlivý od svojej spravedlivosti a pácha neprávosť, zomrie za to.",
    "A zase, keď sa odvráti bezbožník od svojej bezbožnosti a činí súd a spravedlivosť, ten bude žiť pre tie veci.",
    "A predsa hovoríte: Nie je správnou cesta Pánova. Každého vás budem súdiť podľa jeho ciest, dome Izraelov!-",
    "A stalo sa dvanásteho roku, desiateho mesiaca, piateho dňa toho mesiaca, od nášho prestehovania, že prišiel ku mne ubehlík z Jeruzalema a vravel: Mesto je zbité.",
    "A ruka Hospodinova bola prišla na mňa večer, prv ako bol prišiel ubehlík, a otvoril moje ústa, až prišiel ku mne ráno, a tak sa otvorily moje ústa, a nebol som už viacej nemý.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obyvatelia tých spustošenín na zemi Izraelovej hovoria, že vraj Abrahám bol sám jediný a dostal zem do državia; ale nás je mnoho, nám je daná zem do državia.",
    "Preto im povedz: Takto hovorí Pán Hospodin: S krvou jedávate a svoje oči pozdvihujete k svojim ukydaným bohom a vylievate krv a mali by ste dostať zem do državia?",
    "Stojíte na svojom meči, páchate ohavnosť, a každý poškvrňujete ženu svojho blížneho a mali by ste dostať zem do državia?",
    "Takto im povieš: Takto hovorí Pán Hospodin: Ako že ja žijem, tí, ktorí sú v tých spustošeninách, padnú od meča, a kto je na šírom poli, toho dám divej zveri, aby ho zožrala, a tí, ktorí sú na hradoch a v jaskyniach, pomrú morom.",
    "A obrátim zem na pustinu a na púšť; a tak prestane pýcha jej sily, a spustnú vrchy Izraelove, takže nebude nikoho, kto by išiel cez ne.",
    "A zvedia, že ja som Hospodin, keď obrátim zem na pustinu a na púšť pre všetky ich ohavnosti, ktoré páchali.",
    "A ty, synu človeka, synovia tvojho ľudu sú to, ktorí sa shovárajú o tebe pri stenách a vo dveriach domov, a hovoria jeden druhému, každý svojmu bratovi: Nože poďte a počujte, jaké je to slovo, ktoré vyšlo od Hospodina!",
    "A prichádzajú k tebe, jako prichádzava ľud, a sedia pred tebou jako môj ľud a počúvajú tvoje slová, ale ich nečinia; lebo svojimi ústami konajú ľúbezné veci, ale ich srdce ide za ich mrzkým ziskom.",
    "A hľa, si im ako ľúbezná pieseň speváka krásneho hlasu a hrajúceho výborne, a tiež počuť počúvajú tvoje slová, ale ich nečinia.",
    "No, keď to prijde, hľa, už aj ide, vtedy zvedia, že bol prorok medzi nimi."
  ],
  "34": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, prorokuj proti pastierom Izraelovým, prorokuj a povieš im, tým pastierom: Takto hovorí Pán Hospodin: Oj, beda pastierom Izraelovým, ktorí pasú sami seba! Či azda nemajú pastieri pásť stádo?",
    "Tuk jete a vlnou sa odievate, vykŕmené zabíjate, stáda nepasiete.",
    "Chorľavých zo stáda neposilňujete, nemocného neliečite, zlámaného neobväzujete a zaplašeného nenavracujete ani zahynulého nehľadáte, ale prísne panujete nad nimi a tvrde.",
    "A tak sú rozptýlené, nemajúce pastiera, a sú za pokrm všelijakej zveri poľnej a sú rozptýlené.",
    "Blúdia, moje stádo, po všetkých vrchoch a na každom brehu vysokom, sú rozptýlení, moje stádo, po celej tvári zeme, a nie je nikoho, kto by sa po nich pýtal, ani nie je nikoho, kto by hľadal.",
    "Preto, pastieri, počujte slovo Hospodinovo:",
    "Jako že ja žijem, hovorí Pán Hospodin, preto, že je moje stádo za lúpež, a že je moje stádo za žrádlo všelijakej zveri poľnej, preto, že nieto pastiera, a že moji pastieri sa nepýtajú po mojom stáde, ale že pastieri pasú sami seba a môjho stáda nepasú:",
    "preto, pastieri, počujte slovo Hospodinovo:",
    "Takto hovorí Pán Hospodin: Hľa, prijdem na pastierov a budem vyhľadávať svoje stádo z ich ruky a učiním koniec ich paseniu stáda, ani nebudú tí pastieri viacej pásť sami seba, ale vytrhnem svoje ovce z ich úst, aby im neboly za pokrm.",
    "Lebo takto hovorí Pán Hospodin: Hľa, ja sám prijdem a vyhľadám svoje ovce a pozriem sa na ne.",
    "Ako pastier prehliada svoje stádo v deň, v ktorý je medzi svojimi rozprchlými ovcami, tak i ja budem prehliadať svoje ovce a vytrhnem ich zo všetkých miest, kde sú rozptýlení, v deň hustého oblaku a mrákavy.",
    "A vyvediem ich z národov a shromaždím ich zo zemí a dovediem ich do ich zeme a budem ich pásť po vrchoch Izraelových, popri potokoch a na všetkých miestach zeme, súcich na bývanie.",
    "Budem ich pásť na dobrej paši, a na vrchoch výšiny Izraelovej bude ich pastva; tam budú líhať odpočívajúc na dobrom pasienku a budú sa pásť na tučnej paši po vrchoch Izraelových.",
    "Ja budem pásť svoje ovce a ja spôsobím to, aby odpočívajúc líhaly v pokoji, hovorí Pán Hospodin.",
    "Vyhľadám ztratené a navrátim zaplašené, obviažem polámané a nemocné posilním, ale tučné a silné zahladím; budem ho pásť v súde.",
    "A vy, moje stádo, takto hovorí Pán Hospodin: Hľa, budem súdiť medzi dobytčaťom a dobytčaťom, medzi baranmi a kozlami.",
    "Či vám je to málo, že spášate dobrú pašu a ostatok svojej paše šliapete svojimi nohami? A či vám to málo, že pijete usadlú vodu čistú a ostatné kalíte svojimi nohami?",
    "A či sa majú moje ovce pásť na tom, čo ste vy pošliapali svojimi nohami, alebo tiež či majú piť to, čo ste vy zakalili svojimi nohami?",
    "Preto takto im hovorí Pán Hospodin: Hľa, ja sám prijdem a budem súdiť medzi tučným dobytčaťom a medzi chudým dobytčaťom.",
    "Pretože bokom i plecom strkáte a svojimi rohami koliete všetky chorľavé, dokiaľ ich len von nerozptýlite,",
    "zachránim svoje stádo, aby nebolo viacej za lúpež, a budem súdiť medzi dobytčaťom a dobytčaťom.",
    "A postavím nad nimi jedného pastiera, a bude ich pásť, svojho služobníka Dávida, ten ich bude pásť a ten im bude pastierom.",
    "A ja Hospodin im budem Bohom, a môj služobník Dávid bude kniežaťom prostred nich. Ja Hospodin som hovoril.",
    "A učiním s nimi smluvu pokoja a urobím koniec zlej zveri a odpracem ju zo zeme, a budú bývať i na púšti bezpečne a spávať po lesoch.",
    "Učiním ich ako aj okolie svojho brehu požehnaním, a dám to, aby padal dážď svojím časom; budú to dažde požehnania.",
    "A tak vydá strom na poli svoje ovocie, a zem vydá svoju úrodu, a budú bezpeční na svojej zemi a zvedia, že ja som Hospodin, keď polámem svory ich jarma a vytrhnem ich z ruky tých, ktorí robia na nich.",
    "Nebudú viacej za lúpež národom, ani ich nebude žrať zver zeme; ale budú bývať bezpečne, a nebude nikoho, kto by prestrašil.",
    "A vzbudím im sadenec slávneho mena, a nebudú viacej spratávaní hladom v zemi ani neponesú viacej potupy národov.",
    "A zvedia, že ja Hospodin, ich Bôh, som s nimi, a že oni sú môj ľud, dom Izraelov, hovorí Pán Hospodin.",
    "A vy, moje stádo, stádo mojej pastvy, ste ľudia; ja som váš Bôh, hovorí Pán Hospodin."
  ],
  "35": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti vrchu Seiru a prorokuj proti nemu",
    "a povieš mu: Takto hovorí Pán Hospodin: Hľa, prijdem proti tebe, vrchu Seire, a vystriem na teba svoju ruku a obrátim ťa na pustinu a púšť.",
    "Tvoje mestá obrátim na spustošeninu, a ty budeš pustinou a zvieš, že ja som Hospodin.",
    "Preto, že máš večné nepriateľstvo a vydávaš synov Izraelových moci meča v čase ich nešťastia, v čase vrcholnej neprávosti, ktorou už bude koniec,",
    "preto jako že ja žijem, hovorí Pán Hospodin, že ťa pripravím na krv, a krv ťa bude stíhať. Ba hej, nenávidel si krvi, a krv ťa bude stíhať.",
    "A obrátim vrch Seir na hroznú pustinu a vyplienim z neho toho, kto by išiel a vrátil sa cezeň,",
    "a naplním jeho vrchy jeho pobitými; na tvojich brehoch a v tvojich dolinách a po všetkých tvojich potokoch budú padať pobití od meča.",
    "Obrátim ťa na večné pustiny, a tvoje mestá už nebudú obývané, a zviete, že ja som Hospodin.",
    "Preto, že hovoríš: Oba tie národy a obe tie zeme budú moje, a budeme tým vládnuť dedične, hoci tam bol Hospodin,",
    "preto jako že ja žijem, hovorí Pán Hospodin, že učiním podľa tvojho hnevu a podľa tvojej závisti, podľa toho, čo si ty robil zo svojej nenávisti proti nim, a dám sa poznať medzi nimi, keď ťa budem súdiť.",
    "A zvieš, že ja Hospodin som počul všetky tvoje rúhania, ktoré si hovoril proti vrchom Izraelovým, že vraj spustly, nám sú dané za pokrm.",
    "A honosili ste sa proti mne svojimi ústami a hromadili ste svoje slová proti mne; ja som počul.",
    "Takto hovorí Pán Hospodin: Keď sa bude radovať celá zem, vtedy ti ju učiním pustinou.",
    "Jako sa ty raduješ nad dedičstvom domu Izraelovho, pretože spustlo, tak učiním tebe. Pustinou budeš, vrchu Seire, i celý Edom, celá Idumea, a zvedia, že ja som Hospodin."
  ],
  "36": [
    "A ty, synu človeka, prorokuj o vrchoch Izraelových a povieš: Vrchy Izraelove, počujte slovo Hospodinovo!",
    "Takto hovorí Pán Hospodin: Preto, že nepriateľ hovorí o vás: Aha! A čo do večných výšin, to bude nám do državia!",
    "preto prorokuj a povieš: Takto hovorí Pán Hospodin: Preto, a práve preto, že vás pustošili a hltali zo všetkých strán, aby ste boly državím ostatku národov a brané ste na ret jazyka a v zlú povesť ľudu,",
    "preto, vrchy Izraelove, počujte slovo Pána Hospodina: Takto hovorí Pán Hospodin vrchom a brehom, potokom a dolinám, pustým spustošeninám a opusteným mestám, ktoré sa staly lúpežou a posmechom ostatku národov, ktoré sú naokolo,",
    "preto takto hovorí Pán Hospodin: Ba istotne budem hovoriť v ohni svojej horlivosti proti ostatku národov a proti celej Idumei, ktorí si osvojili moju zem za državie radujúc sa celým srdcom s opovrhovaním z duše, aby ju zahnali v lúpež.",
    "Preto prorokuj o zemi Izraelovej a povieš vrchom a brehom, potokom a dolinám: Takto hovorí Pán Hospodin: Hľa, hovoril som vo svojej horlivosti a vo svojej prchlivosti, pretože nesiete potupu národov.",
    "Preto takto hovorí Pán Hospodin: Ja som pozdvihol svoju ruku prisahajúc, že národy, ktoré sú vôkol vás, tie ponesú svoju potupu.",
    "A vy, vrchy Izraelove, poženiete svoje letorasty a budete donášať svoje ovocie môjmu ľudu Izraelovi, lebo sa priblížili, aby prišli.",
    "Lebo hľa, prijdem k vám a pohliadnem na vás, a budete obrábané a posievané.",
    "A rozmnožím na vás ľudí, celý dom Izraelov, koľko ho je, a mestá budú obývané a spustošeniny vystavené.",
    "Rozmnožím na vás ľudí i hovädá, a budú sa množiť a plodiť, a učiním to, že budete obývané jako za vašich predošlých čias, áno, budem vám činiť ešte lepšie ako za vášho počiatku, a zviete, že ja som Hospodin.",
    "A spôsobím to, že budú po vás chodiť ľudia, môj ľud Izrael, a budú tebou vládnuť dedične, a budeš im za dedičstvo a neosirotíš ich viacej.",
    "Takto hovorí Pán Hospodin: Preto, že vám hovoria: Ty si zem, ktorá zožieraš ľudí a osirotievala si svoje národy,",
    "preto nebudeš už viacej žrať ľudí ani neurobíš viacej toho, aby klesly tvoje národy, hovorí Pán Hospodin.",
    "A nedopustím, aby si ešte voľakedy slýchala potupu národov, ani neponesieš viacej pohany ľudí, jako ani neučiníš toho, aby klesly tvoje národy, hovorí Pán Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, dom Izraelov bývajúc na svojej zemi zanečistili ju svojou cestou a svojimi skutkami; jako nečistota ženy, oddelenej pre svoju nečistotu, bola ich cesta predo mnou.",
    "Preto som vylial na nich svoju prchlivosť pre krv, ktorú vylievali na zemi, a pretože ju zanečistili svojimi ukydanými bohmi.",
    "A rozptýlil som ich medzi národy, a sú rozohnaní po zemiach; podľa ich cesty a podľa ich skutkov som ich súdil.",
    "Ba ešte aj prijdúc medzi národy, kam prišli, poškvrnili meno mojej svätosti, keď hovorili o nich: Toto sú ľud Hospodinov a vyšli z jeho zeme.",
    "Ale som šetril pre meno svojej svätosti, ktoré poškvrnili dom Izraelov medzi národami, kam prišli.",
    "Preto povedz domu Izraelovmu: Takto hovorí Pán Hospodin: Nie pre vás to činím, dome Izraelov, ale pre meno svojej svätosti, ktoré ste poškvrnili medzi národami, kam ste prišli.",
    "Ale posvätím svoje veľké meno, poškvrnené medzi národami, ktoré ste poškvrnili medzi nimi, a poznajú národy, že ja som Hospodin, hovorí Pán Hospodin, keď sa posvätím vo vás pred ich očami.",
    "Lebo vás poberiem z národov a shromaždím vás zo všetkých zemí a dovediem vás do vašej zeme.",
    "A pokropím vás čistou vodou, a budete čistí; od všetkých vašich nečistôt aj od všetkých vašich ukydaných bohov vás očistím.",
    "A dám vám nové srdce a nového ducha dám do vášho vnútra a odstránim to kamenné srdce z vášho tela a dám vám srdce z mäsa.",
    "A dám svojho Ducha do vášho vnútra a učiním to, aby ste chodili v mojich ustanoveniach a ostríhali moje súdy a činili ich.",
    "A budete bývať v zemi, ktorú som dal vašim otcom, a budete mi ľudom, a ja vám budem Bohom.",
    "A zachránim vás zo všetkých vašich nečistôt a zavolám na obilie a rozmnožím ho a nedopustím na vás hladu.",
    "A rozmnožím ovocie stromov a úrodu poľa, aby ste viacej nebrali potupy hladu medzi národami.",
    "A rozpamätáte sa na svoje zlé cesty a na svoje skutky, ktoré neboly dobré, a budete sa oškliviť sami sebe pre svoje neprávosti a pre svoje ohavnosti.",
    "Neurobím toho pre vás, hovorí Pán Hospodin, nech vám je to známe! Hanbite sa a styďte sa pre svoje cesty, dome Izraelov.",
    "Takto hovorí Pán Hospodin: Toho dňa, ktorého vás očistím od všetkých vašich neprávostí, osadím mestá, a tie spustošeniny budú vystavené.",
    "A zem, ktorá bola spustošená, bude zase obrábaná, miesto toho, čo bola pustinou pred očima každého, kto išiel tade.",
    "A povedia: Táto zem, ktorá bola spustošená, je ako zahrada Éden, a mestá, spustošené, opustené a rozborené, sú ohradené obývané.",
    "A zvedia národy, ktoré pozostanú vôkol vás, že ja Hospodin som vystavil tie zboreniny a vysadil spustošeniny. Ja Hospodin som hovoril a učiním.",
    "Takto hovorí Pán Hospodin: Ešte i v tej veci sa dám najsť domu Izraelovmu, aby som im to učinil: Rozmnožím ich ako stádo ľudí.",
    "Jako stádo posviatností, jako stádo Jeruzalema na jeho slávnosti, také budú tie spustošené mestá plné stáda ľudí, a zvedia, že ja som Hospodin."
  ],
  "37": [
    "Bola nado mnou ruka Hospodinova, a vyviedol ma von v duchu Hospodinovom a postavil ma a nechal prostred údolia, ktoré bolo plné kostí.",
    "A previedol ma popri nich kolom dookola. A hľa, bolo ich veľmi mnoho na tvári údolia, a hľa, boly veľmi suché.",
    "A riekol mi: Synu človeka, či ožijú tieto kosti? A ja som povedal: Pane, Hospodine, ty vieš.",
    "Vtedy mi riekol: Prorokuj o týchto kostiach a povieš im: Vy, suché kosti, počujte slovo Hospodinovo!",
    "Takto hovorí Pán Hospodin týmto kostiam: Hľa, ja uvediem do vás ducha, a ožijete.",
    "A dám na vás žily a spôsobím to, aby na vás vystúpilo telo a potiahnem vás kožou, dám do vás ducha a ožijete a zviete, že ja som Hospodin.",
    "Vtedy som prorokoval, ako mi bolo rozkázané. Tu povstal zvuk, keď som prorokoval, a hľa, bolo počuť hrkot, a kosti sa približovaly, kosť ku svojej kosti.",
    "A videl som, že hľa, ukázaly sa na nich žily, a vystúpilo mäso, a koža ich potiahla po vrchu, ale ducha v nich nebolo.",
    "A riekol mi: Prorokuj k duchu, prorokuj, synu človeka, a povieš duchu: Takto hovorí Pán Hospodin: Od štyroch vetrov prijdi, duchu, a vej na týchto pobitých, aby ožili!",
    "Nuž prorokoval som tak, ako mi rozkázal. A vošiel do nich duch, a ožili a postavili sa na svoje nohy, zástup vojska, veliký náramne.",
    "A riekol mi: Synu človeka, tieto kosti sú celý dom Izraelov. Hľa, hovoria: Naše kosti uschly, a zahynula naša nádej, už je po nás!",
    "Preto prorokuj a povieš im: Takto hovorí Pán Hospodin: Hľa, ja otvorím vaše hroby a vyvediem vás z vašich hrobov, môj ľude, a dovediem vás do zeme Izraelovej.",
    "A zviete, že ja som Hospodin, keď otvorím vaše hroby a keď vás vyvediem z vašich hrobov, môj ľude.",
    "A dám do vás svojho ducha, a ožijete, a osadím vás na vašej zemi, a zviete, že ja Hospodin som hovoril aj učiním, hovorí Hospodin.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "A ty, synu človeka, vezmi si jedno drevo a napíš naň: Júdovi a synom Izraelovým, jeho spoločníkom. Potom vezmi druhé drevo a napíš naň: Jozefovi. Drevo Efraimovo a celého domu Izraelovho, jeho spoločníkov.",
    "A priblíž si ich jedno k druhému v jedno drevo, aby boly jedno v tvojej ruke.",
    "Keď ti potom povedia synovia tvojho ľudu a rieknu: Či nám neoznámiš, načo ti je to?",
    "Hovor im: Takto hovorí Pán Hospodin: Hľa, ja vezmem drevo Jozefovo, ktoré je v ruke Efraimovej, a pokolenia Izraelove, jeho spoločníkov, a dám ich aj s ním k drevu Júdovmu a učiním ich jedným drevom, a budú jedno v mojej ruke.",
    "A drevá, na ktoré napíšeš svojou rukou, budú pred ich očami.",
    "A hovor im: Takto hovorí Pán Hospodin: Hľa, ja vezmem synov Izraelových zpomedzi národov, kam odišli, a shromaždím ich zo všetkých strán a dovediem ich do ich zeme.",
    "A učiním ich jedným národom v zemi, na vrchoch Izraelových, a jeden kráľ bude im všetkým za kráľa, a nebudú viacej dvoma národami ani sa už nebudú viacej deliť na dve kráľovstvá, nikdy.",
    "A nebudú sa viacej zanečisťovať svojimi ukydanými bohmi a svojimi mrzkosťami ani niktorými svojimi všelijakými prestúpeniami, a zachránim ich zo všetkých ich bydlísk, v ktorých hrešili, a očistím ich, a budú mi ľudom, a ja im budem Bohom.",
    "A môj služobník Dávid bude kráľom nad nimi, a všetci budú mať jedného pastiera, budú chodiť v mojich súdoch a budú ostríhať moje ustanovenia a budú ich činiť.",
    "Budú bývať na zemi, ktorú som dal svojmu služobníkovi Jakobovi, v ktorej bývali vaši otcovia, a budú bývať na nej oni aj ich synovia i synovia ich synov až na veky, a Dávid, môj služobník, im bude kniežaťom na veky.",
    "A učiním s nimi smluvu pokoja; bude to večná smluva s nimi. A dám ich ta a rozmnožím ich a dám svoju svätyňu do ich stredu, a bude tak až na veky.",
    "A môj príbytok bude nad nimi, a budem im Bohom, a oni mi budú ľudom.",
    "A tak zvedia národy, že ja som Hospodin, ktorý posväcujem Izraela, keď bude moja svätyňa v ich strede na veky."
  ],
  "38": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Synu človeka, obráť svoju tvár proti Gógovi zeme Magóga, kniežaťu Róša, Mešecha a Tubala, a prorokuj proti nemu",
    "a povieš: Takto hovorí Pán Hospodin: Hľa, prijdem proti tebe, Gógu, knieža Róša, Mešecha a Tubala!",
    "A zavrátim ťa a dám obrúčky do tvojich čelustí a vyvediem ťa i všetko tvoje vojsko, kone i jazdcov, ktorí všetci sú bezvadne oblečení, veľké shromaždenie s pavézami a so štítmi, všetko takí, ktorí narábajú mečami:",
    "Peržan, Ethiop a Pút s nimi, tí všetci, opatrení štítom a lebkou,",
    "Gomer i všetky jeho hejná, dom Togarmy, najďaľšie kraje severa, a so všetkými jeho hejnami, mnohé to národy s tebou.",
    "Priprav sa a prihotov si všetko, ty i všetky tvoje shromaždenia, ktoré sa shromaždily k tebe, a budeš im strážou!",
    "Po mnohých dňoch budeš navštívený, na konci rokov prijdeš do zeme, ktorá je navrátená od zkazy meča, shromaždená, jej ľud, z mnohých národov, na vrchy Izraelove, ktoré bývaly ustavične púšťou; ale potom vyvedení súc z národov budú všetci bývať bezpečne.",
    "A prijdeš hore, prijdeš ako búrka, budeš ako hustý oblak, pokrývajúci zem, ty i všetky tvoje hejná a mnohé národy s tebou.",
    "Takto hovorí Pán Hospodin: A stane sa toho dňa, že prijdú veci na tvoje srdce, a vymyslíš zlú vec.",
    "A povieš: Pojdem hore na zem neopevnených osád, prijdem na tých, ktorí žijú na pokoji, ktorí bývajú bezpeční, ktorí všetci bývajú v osadách bez múru a nemajú závory ani vrát, -",
    "aby si pobral korisť a pochvátal lúpež obrátiac svoju ruku na osadené spustošeniny, a k ľudu, shromaždenému z národov, ktorý si nadovážil dobytka a imania, k tým, ktorí bývajú prostred zeme.",
    "Šeba, Dedán a kupci Taršíša a všetci jeho mladí ľvi ti povedia: Či si ty prišiel nato, aby si pobral korisť? Či nato, aby si pochvátal lúpež, shromaždil si svoje shromaždenie? Nato, aby si odniesol striebro a zlato, aby si pobral dobytok a imanie? Aby si pobral veľkú korisť?",
    "Preto prorokuj, synu človeka, a povieš Gógovi: Takto hovorí Pán Hospodin: Či azda toho dňa, keď bude môj ľud Izrael bývať bezpečne, toho nezvieš?",
    "A prijdeš zo svojho miesta, z najďaľších krajov severa, ty i mnohé národy s tebou, jazdiaci na koňoch všetci, koľko ich bude, veľké shromaždenie a mnohé vojsko.",
    "A pojdeš hore na môj ľud Izraela jako hustý oblak, pokrývajúci zem. Bude to v posledných dňoch, a dovediem ťa na svoju zem, aby ma poznaly národy, keď sa posvätím v tebe pred ich očami, Gógu!",
    "Takto hovorí Pán Hospodin: Či si to ty, o ktorom som hovoril za dávnych dní skrze svojich služobníkov, prorokov Izraelových, ktorí prorokovali v tých dňoch za roky, že ťa dovediem na nich?",
    "Ale stane sa toho dňa, v deň, v ktorý prijde Góg na zem Izraelovu, hovorí Pán Hospodin, že moja prchlivosť vystúpi do mojich nozdier,",
    "a vo svojej žiarlivosti, v ohni svojho prudkého hnevu budem hovoriť! Istotne bude toho dňa veľké trasenie na zemi Izraelovej.",
    "A budú sa triasť pred mojou tvárou morské ryby a nebeskí vtáci aj poľná zver i všetky plazy, ktoré sa plazia po zemi, jako i všetci ľudia, ktorí sú na tvári zeme. A vrchy sa zrútia, a padnú príkre svahy, i každý múr padne na zem.",
    "A zavolám proti nemu na všetky svoje vrchy meč, hovorí Pán Hospodin. Každého meč bude proti jeho bratovi.",
    "A budem sa s ním súdiť morom a krvou a dám pršať na neho i na jeho hejná i na mnohé národy, ktoré budú s ním, zaplavujúci dážď a krupobitie, oheň a síru.",
    "A tak sa zvelebím a posvätím a dám sa poznať pred očami mnohých národov, a zvedia, že ja som Hospodin."
  ],
  "39": [
    "A ty, synu človeka, prorokuj proti Gógovi a povieš: Takto hovorí Pán Hospodin: Hľa, prijdem proti tebe, Gógu, knieža Róša, Mešecha a Tubala!",
    "A zavrátim ťa a povediem ťa a dovediem ťa od najďaľších krajov severa hore a dopravím ťa na vrchy Izraelove.",
    "A vyrazím tvoje lučište z tvojej ľavej ruky a učiním to, že vypadnú tvoje strely z tvojej pravej ruky.",
    "Na vrchoch Izraelových padneš ty i všetky tvoje hejná i národy, ktoré budú s tebou; dravým vtákom, všelijakým okrýdlencom a poľnej zveri ťa dám za žrádlo.",
    "Padneš na šírom poli, lebo ja som hovoril, hovorí Pán Hospodin.",
    "A pošlem oheň na Magóga a na tých, ktorí obývajú ostrovy bezpečne, a zvedia, že ja som Hospodin.",
    "A uvediem v známosť meno svojej svätosti prostred svojho ľudu Izraela ani nedám viacej poškvrniť meno svojej svätosti, a zvedia národy, že ja som Hospodin, Svätý v Izraelovi.",
    "Hľa, prijde a stane sa, hovorí Pán Hospodin; to je ten deň, o ktorom som hovoril.",
    "Vtedy vyjdúc obyvatelia miest Izraelových rozložia oheň a budú naň prikladať zbraň, štíty a pavézy, lučištia a strely, ručné kyje a kopije a budú nimi páliť oheň sedem rokov.",
    "Nebudú nosiť dreva s poľa ani nebudú rúbať z lesov, pretože budú páliť oheň zbraňou a poplienia tých, ktorí ich plienili, a olúpia tých, ktorí ich lúpili, hovorí Pán Hospodin.",
    "A stane sa toho dňa, že tam dám Gógovi miesto za hrob, v Izraelovi, údolie prechodiacich cestujúcich východne od mora, a to zatarasí prechodiacim cestu. Tam pochovajú Góga i všetko jeho množstvo a nazovú ho: Géhamon-góg <Údolie-množstva-Góga>.",
    "Bude ich pochovávať dom Izraelov, aby očistili zem, sedem mesiacov.",
    "A budú pochovávať všetci, všetok ľud zeme, a bude im to na dobré meno, na česť, v deň, v ktorý sa oslávim, hovorí Pán Hospodin.",
    "A oddelia stálych mužov, ktorí pochodia zem, a s nimi pohrabáčov, ktorí pohrabú tých, ktorí ešte pozostali na tvári zeme, aby ju očistili. Po siedmich mesiacoch budú prehľadávať.",
    "A tak pojdú tí, ktorých úlohou bude pochodiť zem, a keď uvidí niektorý z nich ľudskú kosť, postaví vedľa nej znamenie, dokiaľ jej nepohrabú pohrabáči dopraviac ju do údolia Hamon-góga.",
    "Ba aj meno mesta bude Hamona <Množstvo>. A tak očistia zem.",
    "A ty, synu človeka, takto hovorí Pán Hospodin: Povedz vtákom, všelijakým okrýdlencom, a všelijakej zveri poľnej: Shromaždite sa a prijdite, zoberte sa zo všetkých strán k mojej bitnej obeti, ktorú vám ja obetujem, veľkú obeť na vrchoch Izraelových, a budete jesť mäso a budete piť krv;",
    "mäso udatných hrdinov budete jesť a budete piť krv kniežat zeme, baranov, oviec a kozlov, juncov, všetko to vytučené Bázana.",
    "Budete jesť tuk do sýtosti a budete piť krv do opojenia z mojej obeti, ktorú vám, zabijúc, budem obetovať.",
    "A nasýtite sa pri mojom stole koňa i jazdca, udatného hrdinu a všelijakého muža-bojovníka, hovorí Pán Hospodin.",
    "A dám svoju slávu medzi národy, a uvidia všetky národy môj súd, ktorý vykonám, i moju ruku, ktorú položím na nich.",
    "A tak zvedia, dom Izraelov, že ja som Hospodin, ich Bôh, od toho dňa i ďalej potom.",
    "A zvedia národy, že pre svoju neprávosť boli sa prestehovali, dom Izraelov, do vyhnanstva, pretože sa dopúšťali nevernosti proti mne, a preto som bol skryl pred nimi svoju tvár a vydal som ich do ruky ich protivníkov, aby popadali všetci od meča.",
    "Učinil som im podľa ich nečistoty a podľa ich prestúpení a skryl som pred nimi svoju tvár.",
    "Preto takto hovorí Pán Hospodin: Teraz už navrátim zajatie Jakobovo a zľutujem sa nad celým domom Izraelovým a budem horliť za meno svojej svätosti.",
    "A ponesú svoju potupu a všetku svoju nevernosť, ktorej sa dopúšťali proti mne, keď budú bývať na svojej zemi bezpečne, a nebude nikoho, kto by prestrašil,",
    "keď ich navrátim z národov a shromaždím ich zo zemí ich nepriateľov a posvätím sa v nich pred očami mnohých národov.",
    "A poznajú, že ja som Hospodin, ich Bôh, keď ich prestehujem do národov do vyhnanstva a keď ich potom zase shromaždím do ich zeme a neponechám tam už viac nikoho z nich.",
    "A neskryjem viacej svojej tvári pred nimi, pretože vylejem svojho Ducha na dom Izraelov, hovorí Pán Hospodin."
  ],
  "40": [
    "Dvadsiateho piateho roku nášho zajatia, na počiatku roku, desiateho dňa toho mesiaca, štrnásteho roku po tom, čo bolo zbité mesto, toho istého dňa bola nado mnou ruka Hospodinova a doviedol ma ta.",
    "Vo videniach Božích ma doviedol do zeme Izraelovej a postavil ma na veľmi vysokom vrchu, na ktorom bolo čosi jako stavba mesta, od juhu.",
    "A doviedol ma ta. A hľa, bol tam nejaký muž, ktorý bol na pohľad ako meď, a mal ľanovú šnúru vo svojej ruke a trstinu na meranie, a stál v bráne.",
    "A muž hovoril ku mne: Synu človeka, vidz svojimi očima a počuj svojimi ušima a prilož svoje srdce ku všetkému tomu, čo ti ukážem, lebo nato, aby som ti ukázal, si dovedený sem. Oznám všetko, čo uvidíš, domu Izraelovmu.",
    "A hľa, múr bol zvonku domu kolom dookola, a v ruke muža trstina miery šiestich lakťov, dlhých na lakeť a dlaň, a zmeral šírku stavänia jednej trstiny a výšku jednej trstiny.",
    "Potom prišiel k bráne, ktorá hľadela smerom na východ, a vyšiel po jej schodoch a zmeral prah brány, jednu trstinu šírky, a druhý prah tiež jednu trstinu šírky.",
    "A strážnica bola jednu trstinu dlhá a jednu trstinu široká, a medzi strážnicami bolo päť lakťov, a prah brány vedľa siene brány zvnútra, od domu Božieho, na jednu trstinu.",
    "A zmeral sieň brány od domu na jednu trstinu.",
    "A zmeral sieň brány na osem lakťov a jej stĺpy na dva lakte, a sieň brány bola od domu.",
    "Strážnice brány smerom na východ boly tri z jednej a tri z druhej strany, a všetky tri maly jednu a tú istú mieru, jako maly aj stĺpy jednu a tú istú mieru z jednej i z druhej strany.",
    "Potom zmeral šírku otvoru brány, desať lakťov, dĺžku brány trinásť lakťov.",
    "A pomedzie, ohrada, pred strážnicami na jeden lakeť a na jeden lakeť pomedzie z druhej strany a strážnica šesť lakťov z jednej strany a šesť lakťov z druhej strany.",
    "A zmeral bránu od strechy strážnice po jej druhú strechu, šírku dvadsaťpäť lakťov, dvere naproti dveriam.",
    "A spravil stĺpy, šesťdesiat lakťov, a to ku stĺpu dvora, bránu kolom dookola.",
    "A pred bránou vchodu, pred vnútornou sieňou brány, päťdesiat lakťov.",
    "A boly porobené zavrené okná na strážniciach a na ich stĺpoch do vnútra brány kolom dookola a tak i do predsiení, a okná boly kolom dookola do vnútra a na stĺpe palmy.",
    "A voviedol ma do vonkajšieho dvora. A hľa, komory a dlažba boly spravené dvoru kolom dookola, tridsať komôr na dlažbe.",
    "A dlažba bola spravená ku strane brán, po dĺžke brán, spodná dlažba.",
    "A zmeral šírku zpred dolnej brány až pred vnútorný dvor zvonku, sto lakťov, na východe a na severe.",
    "A čo do brány, ktorá hľadí smerom na sever, brány vonkajšieho dvora, odmeral jej dĺžku i šírku",
    "a jej strážnice, tri z jednej a tri z druhej strany, i jej stĺpy i jej predsiene, čo všetko bolo podľa miery prvej brány, päťdesiat lakťov jeho dĺžka a dvadsaťpäť lakťov šírka.",
    "I jej okná a jej predsiene a jej palmy boly podľa miery brány, ktorá hľadí smerom na východ, a vychádzali do nej po siedmich schodoch, a jej predsiene pred nimi.",
    "A vnútorný dvor mal bránu naproti bráne na sever a na východ, a odmeral od brány po bránu sto lakťov.",
    "Potom ma viedol smerom na juh, a hľa, bola tam brána smerom na juh, a nameral jej stĺpov a jej siení podľa tamtých mier.",
    "A mala okná i jej siene kolom dookola jako tamtie okná, päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky.",
    "A bolo sedem schodov, po ktorých sa chodilo hore do nej, a jej siene pred nimi, a mala palmy, jednu z jednej a druhú z druhej strany, na svojich stĺpoch.",
    "A vnútorný dvor mal bránu smerom na juh. A nameral od brány po bránu smerom na juh sto lakťov.",
    "A doviedol ma do vnútorného dvora južnou bránou, a zmeral južnú bránu podľa tamtých mier.",
    "A jej strážnice a jej stĺpy a jej siene podľa tých istých mier, a mala okná i jej siene kolom dookola, päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky.",
    "A boly siene kolom dookola dvadsaťpäť lakťov dĺžky a päť lakťov šírky.",
    "Jej siene boly obrátené do vonkajšieho dvora a palmy na jej stĺpoch a osem schodov jej schodište.",
    "Potom ma viedol do vnútorného dvora cestou od východu a zmeral bránu podľa tamtých mier.",
    "A jej strážnice a jej stĺpy a jej siene podľa tých istých mier, a mala okná i jej siene kolom dookola, päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky.",
    "Jej siene viedly do vonkajšieho dvora a palmy na jej stĺpoch z jednej i z druhej strany a osem schodov jej schodište.",
    "A doviedol ma k severnej bráne a nameral podľa tých istých mier.",
    "Jej strážnice, jej stĺpy a jej siene; a mala okná kolom dookola, päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky.",
    "A jej siene do vonkajšieho dvora a palmy na jej stĺpoch z jednej i z druhej strany a osem schodov jej schodište.",
    "A komora i jej dvere medzi stĺpami brán; tam splakovali zápalnú obeť.",
    "A v predsieni brány boly dva stoly z jednej strany a dva stoly z druhej strany zabíjať na nich zápalnú obeť ako aj obeť za hriech a obeť za vinu.",
    "A po strane zvonku, idúcemu hore ku vchodu do brány na sever, boly dva stoly, a po druhej strane, ktorá patrila sieni brány dva stoly.",
    "Štyri stoly boly z jednej strany a štyri stoly z druhej strany, po strane brány, osem stolov, na ktorých zabíjali.",
    "A štyri stoly boly pre zápalnú obeť z tesaných kameňov jeden a pol lakťa dĺžky a jeden a pol lakťa šírky a jeden lakeť výšky; na ne kládli riad, ktorým zabíjali zápalnú obeť ako aj bitnú obeť.",
    "A háky, po dva, na jednu dlaň, boly pripravené na dome kolom dookola a na stoloch obetné mäso.",
    "A zvonku za vnútornou bránou boly izby pre spevákov vo vnútornom dvore, ktorý bol po strane severnej brány, a ich priečelie bolo obrátené smerom na juh, jedna po strane východnej brány priečelia smerom na sever.",
    "A hovoril mi: Táto izba, ktorej priečelie obrátené je smerom na juh, je pre kňazov, ktorí strážia stráž domu.",
    "A izba, ktorej priečelie obrátené je na sever, je pre kňazov, ktorí strážia stráž oltára. To sú synovia Cádokovi, ktorí sa blížia zo synov Léviho k Hospodinovi, aby mu svätoslúžili.",
    "A zmeral dvor, sto lakťov dĺžky a sto lakťov šírky, vo štvorhran, a oltár bol pred domom.",
    "A doviedol ma ku sieni domu a odmeral stĺp múru siene, päť lakťov z jednej strany a päť lakťov z druhej strany. A šírky brány tri lakte z jednej strany a tri lakte z druhej strany.",
    "Dĺžka siene bola dvadsať lakťov a šírka jedenásť lakťov, a to i so schodami, ktorými vychádzali k nej; a zvláštne dva stĺpy boly pri stĺpoch múru, jeden z jednej a druhý z druhej strany."
  ],
  "41": [
    "A doviedol ma ku chrámu a zmeral stĺpy, šesť lakťov šírky z jednej strany a šesť lakťov šírky z druhej strany, šírka stĺpov stánu.",
    "Šírka vchodu bola desať lakťov, a boky vchodu päť lakťov z jednej strany a päť lakťov z druhej strany. A nameral jeho dĺžky štyridsať lakťov a šírky dvadsať lakťov.",
    "Potom vošiel do vnútra a nameral stĺpu dverí dva lakte a dverí, vchodu, šesť lakťov a šírky dvier sedem lakťov.",
    "A nameral dĺžky toho dvadsať lakťov a šírky dvadsať lakťov, na prednej strane chrámu. A povedal mi: Toto je svätyňa svätých.",
    "Zmeral aj stenu domu, šesť lakťov, a šírku izbice štyri lakte kolom dookola, okolo domu.",
    "A izbice boly izbica na izbici, tri, a tridsaťkrát, a išly do steny, ktorá patrila domu pre izbice kolom dookola, aby sa držaly, ale nedržaly sa v stene samého domu.",
    "A tak čo vyššie šírilo sa naokolo izbiciam, lebo obkľúčenie domu išlo vyššie a vyššie kolom dookola domu, preto rástla šírka domu do výšky, a tak sa vystupovalo zo spodného do vrchného cez prostredné.",
    "A videl som, že má dom vyvýšenie kolom dookola, základy izbíc, plná trstina merná, šesť lakťov až po kĺb.",
    "Šírka steny, ktorú mala izbica na vonok, bola päť lakťov, a to, čo bolo ponechané, dom izbíc, ktoré patrily domu.",
    "A medzi komorami bola šírka dvadsiatich lakťov okolo domu, kolom dookola.",
    "Dvere izbice boly obrátené k ponechanému miestu, jedny dvere smerom na sever a druhé dvere na juh. A šírka ponechaného miesta bola päť lakťov kolom dookola.",
    "A stavänie, ktoré bolo pred ohradeným miestom po strane smerom na západ, malo sedemdesiat lakťov šírky a stena stavänia päť lakťov šírky kolom dookola a jeho dĺžka deväťdesiat lakťov.",
    "Potom zmeral dom, sto lakťov dĺžky, a ohradené miesto a stavba a jej steny, sto lakťov dĺžky.",
    "A šírka predku domu a ohradeného miesta na východ sto lakťov.",
    "A zmeral dĺžku stavänia pred ohradeným miestom, ktoré to stavänie bolo za ním, ako i jeho chodby z jednej i z druhej strany, sto lakťov, a tak i vnútorný chrám a siene dvora.",
    "Prahy a zavrené okná a chodby okolo všetkých troch; naproti prahu bolo drevené paženie kolom dookola, i zem až po okná, a okná boly pokryté;",
    "miesto nad dverami a až do vnútorného domu jako i navonok i po celej stene kolom dookola, vnútri i vonku, všetko malo svoju mieru.",
    "A boli porobení cherubi a palmy, a to vše palma medzi cherubom a cherubom, a cherub mal dve tváre,",
    "a to tvár človeka oproti palme z jednej strany a tvár leva oproti palme z druhej strany; tak bolo porobené po celom dome kolom dookola.",
    "Od zeme až hore nad dvere boli porobení cherubi a palmy, a to na stene chrámu.",
    "A čo do chrámu, mal štvorhranné podvoje a predok svätyne mal tú istú podobu.",
    "Oltár bol z dreva, tri lakte výšky, a jeho dĺžka dva lakte, a mal svoje uhly, a jeho dĺžka a jeho steny boly z dreva. A vravel mi: Toto je stôl, ktorý stojí pred Hospodinom.",
    "A chrám i svätyňa maly po dvoje dverí.",
    "A dvere maly po dvoje dvier, po dvoje dvier, ktoré sa obracaly, dvoje maly jedny dvere, a dvoje dvier maly druhé dvere.",
    "Boli porobení na nich, na dveriach chrámu, cherubi a palmy, jako boli porobení na stenách, a výpustok z dreva pred sieňou zvonku.",
    "A zavrené okná a palmy z jednej i z druhej strany po stranách siene a tak zdobené aj izbice domu i výpustky."
  ],
  "42": [
    "A vyviedol ma do vonkajšieho dvora cestou smerom na sever a doviedol ma ku komore, ktorá bola naproti ohradenému miestu a ktorá bola naproti staväniu, na sever,",
    "ku predku dĺžky tých sto lakťov, s dverami na sever, a šírky päťdesiat lakťov,",
    "naproti tým dvadsiatim, ktoré patrily vnútornému dvoru, a naproti dlažbe, ktorá patrila vonkajšiemu dvoru; chodba naproti chodbe bola v treťom poschodí.",
    "A pred komorami bola cestica desiatich lakťov šírky do vnútra, cesta jedného lakťa, a ich dvere na sever.",
    "A horné komory boly užšie - lebo chodby z nich ubieraly - než spodné a stredné toho stavänia,",
    "pretože boly vo tri poschodia a nemaly stĺpov, ako boly stĺpy dvorov, preto sa ubieralo zo spodných i zo stredných od zeme.",
    "A ohrada, ktorá bola vonku popri komorách smerom vonkajšieho dvora, pred komorami, bola dlhá päťdesiat lakťov,",
    "lebo dĺžka komôr, ktoré boly do vonkajšieho dvora, bola päťdesiat lakťov, a hľa, pred chrámom sto lakťov.",
    "A pod tými komorami bol vchod od východu, keď sa vchádzalo do nich z vonkajšieho dvora.",
    "Po šírke ohrady dvora smerom na východ pred ohradeným miestom a pred staväním boly komory.",
    "A cesta viedla popred ne. Podobné boly komorám, ktoré boly smerom na sever, a to čo do ich dĺžky i čo do ich šírky, a tak aj všetky ich východy; jednaké boly i čo do ich spôsobu i čo do ich dvier.",
    "A jako dvere komôr, ktoré boly smerom na juh, také boly dvere na počiatku cesty, cesty pred deliacou ohradou smerom na východ, kade sa vchádzalo do nich.",
    "A povedal mi: Komory na sever a komory na juh, ktoré sú pred ohradeným miestom, sú komorami svätyne, kde jedia kňazi, ktorí sú blízki Hospodinovi, kde jedia svätosväté; tam nechávajú svätosväté veci jako aj obetný dar obilný a obeť za hriech i obeť za vinu, lebo to miesto je sväté.",
    "Keď vojdú, kňazi, nevyjdú zo svätyne do vonkajšieho dvora, ale tam nechajú svoje rúcha, v ktorých svätoslúžili, lebo sú sväté. A potom si oblečú iné rúcha a tak sa priblížia k tomu, čo patrí ľudu.",
    "A keď dokončil rozmeriavanie vnútorného domu, vyviedol ma von smerom ku bráne, ktorá je obrátená na východ, a meral to kolom dookola.",
    "Zmeral východnú stranu mernou trstinou, päťsto trstín mernou trstinou dookola.",
    "Zmeral severnú stranu, päťsto trstín mernou trstinou dookola.",
    "Zmeral južnú stranu, päťsto trstín mernou trstinou.",
    "Obrátil sa ku strane na západ; nameral päťsto trstín mernou trstinou.",
    "Zmeral to vo štyri strany. Malo to múr kolom dookola dĺžky päťsto a šírky päťsto, aby delil sväté miesto od obecného."
  ],
  "43": [
    "Potom ma viedol k bráne, k bráne, ktorá je obrátená na východ.",
    "A hľa, sláva Boha Izraelovho prichádzala od cesty, ktorá bola na východ, ktorej zvuk bol ako zvuk mnohých vôd, a zem svietila od jeho slávy.",
    "Videnie bolo jako videnie, ktoré som bol videl, ako videnie, ktoré som videl, keď som bol prišiel zkaziť mesto, a videnia boly jako videnie, ktoré som videl pri rieke Chebáre. A padnul som na svoju tvár.",
    "A sláva Hospodinova prišla do domu cestou brány, ktorá hľadí na východ.",
    "A Duch ma vzal a doviedol ma do vnútorného dvora, a hľa, dom bol plný slávy Hospodinovej.",
    "Vtedy som počul kohosi hovoriť ku mne z domu, a nejaký muž stál vedľa mňa.",
    "A povedal mi: Synu človeka, vidz miesto môjho trónu a miesto chodidiel mojich nôh, kde budem bývať prostred synov Izraelových na veky, a už viacej nepoškvrnia, dom Izraelov, mena mojej svätosti, ani oni ani ich kráľovia svojím smilstvom ani mŕtvymi telami svojich kráľov, svojimi výšinami,",
    "jako keď dávali svoj prah k môjmu prahu a svoje podvoje vedľa mojich podvojí, a nebola iba stena medzi mnou a medzi nimi, a poškvrňovali meno mojej svätosti svojimi ohavnosťami, ktoré páchali, takže som im učinil koniec vo svojom hneve.",
    "Ale teraz už vzdialia svoje smilstvo a mŕtve telá svojich kráľov odo mňa, a budem bývať v ich strede na veky.",
    "A ty, synu človeka, oznám domu Izraelovmu o tom dome, aby sa stydeli pre svoje neprávosti, a zmerajú vzor stavby.",
    "A jestli sa budú stydieť pre všetko to, čo páchali, oznám im útvar domu i jeho zariadenie i jeho východy i jeho vchody i všetky jeho útvary i všetky jeho ustanovenia i všetky útvary i všetky jeho zákony a napíš pred ich očami, aby ostríhali každý jeho útvar i všetky jeho ustanovenia a činili ich.",
    "Toto je zákon domu: hore na temene vrchu celý jeho chotár kolom dookola je svätosvätý. Hľa, to je zákon domu.",
    "Toto sú rozmery oltára na lakte, lakeť dlhý lakeť a dlaň. Lono, základ, na lakeť a lakeť šírky a jeho obruba na jeho okraji dookola na jednu piaď, a to je podstavec oltára.",
    "A od lona pri zemi až po dolné prepásanie dva lakte a šírky jeden lakeť a od malého prepásania až po veľké prepásanie štyri lakte a šírky lakeť.",
    "A har-el <Vrch-boží>, štyri lakte a od ari-ela a hore štyri rohy.",
    "A ari-el mal dvanásť lakťov dĺžky pri dvanástich lakťoch šírky, štvorhranný na svojich štyroch stranách.",
    "Prepásanie malo štrnásť lakťov dĺžky pri štrnástich šírky na svojich štyroch stranách a obruba vôkol neho na pol lakťa a malo to lono na lakeť dookola, a jeho schody, schody oltára, boly obrátené na východ.",
    "A riekol mi: Synu človeka, takto hovorí Pán Hospodin: To sú ustanovenia oltára v deň, v ktorý bude spravený, aby obetovali na ňom zápalnú obeť a kropili naň krv.",
    "A dáš kňazom Levitom, ktorí sú zo semena Cádokovho, blízkym mne, hovorí Pán Hospodin, aby mi svätoslúžili, junca z hoviad na obeť za hriech.",
    "Potom vezmeš z jeho krvi a dáš na jeho štyri rohy a na štyri uhly prepásania i na obrubu dookola a očistíš ho od hriechu a smieriš ho pokryjúc jeho nečistotu.",
    "A vezmeš junca tej obeti za hriech, a spália ho na určenom mieste domu vonku za svätyňou.",
    "A druhého dňa budeš obetovať kozla z kôz, bez vady, v obeť za hriech. A očistia oltár od hriechu, jako očistili juncom.",
    "A keď vykonáš očisťovanie od hriechu, budeš obetovať junca z hoviad, bez vady, a barana z oviec, bez vady;",
    "budeš ich obetovať pred Hospodinom, a kňazi hodia na ne soli a budú ich obetovať v zápalnú obeť Hospodinovi.",
    "Po sedem dní budeš pripravovať kozla v obeť za hriech na každý deň a junca z hoviad a barana z oviec, každé budú pripravovať bezvadné v obeť.",
    "Za sedem dní budú mieriť oltár pokrývajúc jeho nečistotu a očistia ho a naplnia jeho ruky, posvätia ho.",
    "A keď vyplnia tie dni, bude ôsmeho dňa a potom ďalej, že kňazi budú na oltári pripravovať vaše zápalné obeti i vaše pokojné obeti, a prijmem vás milostive, hovorí Pán Hospodin."
  ],
  "44": [
    "A viedol ma zpät smerom ku vonkajšej bráne svätyne, ktorá je obrátená na východ, a tá bola zavrená.",
    "A Hospodin mi riekol: Táto brána bude zavrená, nebude sa otvárať, ani ňou nikto nevojde, lebo Hospodin, Bôh Izraelov, vošiel ňou, a teda bude zavrená.",
    "Čo do kniežaťa, on, knieža, bude v nej sedávať, aby jedol chlieb pred Hospodinom; od cesty siene brány vojde a od jej cesty vyjde.",
    "Potom ma doviedol cestou severnej brány pred dom, a videl som a hľa, sláva Hospodinova naplnila dom Hospodinov, a padnul som na svoju tvár.",
    "A Hospodin mi riekol: Synu človeka, prilož svoje srdce a vidz svojimi očima a počuj svojimi ušima všetko, čo ti budem hovoriť o všetkých ustanoveniach domu Hospodinovho a o všetkých jeho zákonoch a priložíš svoje srdce, obrátiš svoj pozor ku vchodu domu i ku všetkým východom svätyne.",
    "A povieš spurným, domu Izraelovmu: Takto hovorí Pán Hospodin: Už vám bolo dosť všetkých tých vašich ohavností, dome Izraelov,",
    "že ste voviedli cudzincov, neobrezaných srdcom a neobrezaných telom, aby boli v mojej svätyni, aby ju poškvrnili, môj dom, keď ste obetovali môj chlieb, tuk a krv, a zrušili moju smluvu dokladať ku všetkým vašim ohavnostiam.",
    "A nestrážili ste stráže mojich posviatností, ale ste ich postavili za strážcov mojej stráže v mojej svätyni, za seba.",
    "Takto hovorí Pán Hospodin: Niktorý cudzinec, neobrezaný srdcom a neobrezaný telom, nevojde do mojej svätyne, nech by to bol ktorýkoľvek cudzinec, ktorý je medzi synmi Izraelovými,",
    "lež iba Levitovia, ktorí sa boli vzdialili odo mňa, keď, blúdil Izrael, ktorí blúdili preč odo mňa za svojimi ukydanými bohmi, ale ponesú svoju neprávosť.",
    "A budú svätoslúžiť v mojej svätyni jako stráže pri bránach domu a budú svätoslúžiť domu. Oni budú zabíjať zápalnú obeť a bitnú obeť ľudu a oni budú stáť pred nimi, aby im svätoslúžili,",
    "pretože im svätoslúžili pred ich ukydanými bohmi a boli domu Izraelovmu na závadu upadnúť do neprávosti. Preto som prisahajúc pozdvihol svoju ruku proti nim, hovorí Pán Hospodin, že ponesú svoju neprávosť.",
    "Ale nepriblížia sa ku mne, aby mi konali kňazskú službu ani sa nepriblížia k niktorým mojim posviatnostiam, ku svätosvätým veciam, ale ponesú svoju potupu a svoje ohavnosti, ktoré páchali.",
    "A dám ich za strážcov stráže domu čo do všetkej jeho služby i čo do všetkého, čo sa koná v ňom.",
    "Ale kňazi Levitovia, synovia Cádokovi, ktorí strážili stráž mojej svätyne, keď blúdili synovia Izraelovi preč odo mňa, tí sa budú blížiť ku mne, aby mi svätoslúžili, a budú stáť predo mnou obetujúc mi tuk a krv, hovorí Pán Hospodin.",
    "Tí vojdú do mojej svätyne a tí sa priblížia môjmu stolu, aby mi svätoslúžili, a budú strážiť moju stráž.",
    "A bude bývať tak, že keď vojdú do brán vnútorného dvora, oblečú si ľanové rúcha, a nevezmú na seba ničoho z vlny, keď budú svätoslúžiť v bránach vnútorného dvora a ďalej v dome.",
    "Zdobné ovoje ľanové budú na ich hlave a ľanové nohavice budú na ich bedrách; nebudú sa opasovať znojiť sa.",
    "A keď pojdú von do vonkajšieho dvora, do vonkajšieho dvora k ľudu, vyzlečú svoje rúcha, v ktorých svätoslúžia, a nechajú ich v komorách svätyne a oblečú si iné rúcha a neposvätia ľudu svojimi rúchami.",
    "A neoholia svojej hlavy, ale ani si nenechajú narásť dlhé vlasy; slušne ostrihajú vlasy svojej hlavy.",
    "Vína nebudú piť, niktorý z kňazov, keď budú mať vojsť do vnútorného dvora.",
    "A nevezmú si za ženu vdovy ani zahnanej, vezmú si iba panny zo semena domu Izraelovho, ale vdovu, ktorá by bola vdovou po kňazovi, si môžu vziať.",
    "A budú učiť môj ľud robiť rozdiel medzi svätým a obecným a oznámia im rozdiel medzi nečistým a čistým.",
    "A nad sporom budú oni stáť, aby súdili, a budú ho súdiť podľa mojich súdov a budú ostríhať moje zákony a moje ustanovenia pri všetkých mojich slávnostiach a budú svätiť moje soboty.",
    "Nevojdú k mŕtvemu človekovi poškvrniť sa; len pre otca alebo pre matku, pre syna alebo pre dcéru, pre brata alebo pre sestru, ktorá nepatrila mužovi, sa smú poškvrniť.",
    "A po jeho očistení mu načítajú sedem dní.",
    "A toho dňa, ktorého vojde do svätyne, do vnútorného dvora, aby svätoslúžil vo svätyni, bude obetovať svoju obeť za hriech, hovorí Pán Hospodin.",
    "A toto im bude za dedičstvo: Ja som ich dedičstvom, a tak im nedáte državia v Izraelovi: Ja som ich državím.",
    "Obetný dar obilný, obeť za hriech a obeť za vinu, to budú oni jesť, i všetko zarieknuté v Izraelovi im bude.",
    "I prvotina každého prvého ovocia zo všetkého a každá obeť pozdvihnutia zo všetkého, zo všetkých vašich obetí pozdvihnutia, bude kňazom, i prvotinu svojho cesta dáte kňazovi spôsobiť to, aby sa spustilo požehnanie na tvoj dom a odpočinulo na ňom.",
    "Kňazi nebudú jesť nijakej zdochliny ani ničoho roztrhaného od divej zveri ani z vtáctva ani z hoviad."
  ],
  "45": [
    "A keď budete vrhať los deliac zem do dedičstva, budete obetovať Hospodinovi obeť pozdvihnutia ako sväté zo zeme, dvadsaťpäť tisíc dĺžky a desať tisíc šírky. To bude sväté v celom svojom chotáre dookola.",
    "Z toho bude ku svätyni päťsto dĺžky pri päťsto šírky, štvorhranné dookola, a bude mať päťdesiat lakťov voľného priestoru dookola.",
    "A z tejto miery odmeriaš, z miery dvadsaťpäť tisíc dĺžky a desať tisíc šírky, a v tom bude svätyňa, svätyňa svätých.",
    "To bude sväté zo zeme; bude pre kňazov, svätoslužobníkov svätyne, pre tých, ktorí sa blížia, aby svätoslúžili Hospodinovi, a bude im miestom pre domy a svätyňou pre svätyňu.",
    "A dvadsaťpäť tisíc dĺžky a desať tisíc šírky bude Levitom, svätoslužobníkom domu, im za državie, dvadsať komôr.",
    "A za državie mesta dáte päť tisíc šírky a dvadsaťpäť tisíc dĺžky popri obeti pozdvihnutia, popri obetnom údele svätyne; to bude pre celý dom Izraelov.",
    "A kniežaťu bude z jednej i z druhej strany obeti pozdvihnutia svätyne a državia mesta, pred obetným údelom svätyne a pred državím mesta od západnej strany na západ a od východnej strany na východ, a čo do dĺžky, popri jednom z tých dielov od západného pomedzia až po východné pomedzie.",
    "To bude jeho zo zeme za državie v Izraelovi, a nebudú viacej moje kniežatá utiskovať môjho ľudu, ale zem dajú domu Izraelovmu po ich pokoleniach.",
    "Takto hovorí Pán Hospodin: Už vám bolo dosť, kniežatá Izraelove: odstráňte už raz ukrutnosť a zkazu a konajte súd a spravedlivosť a prestaňte zaháňať môj ľud z jeho državia, hovorí Pán Hospodin.",
    "Majte spravedlivú váhu, spravedlivú efu a spravedlivý bat.",
    "Efa a bat bude jednakou mierou, aby bat obsahoval desatinu chomera, a desiata čiastka chomera efu; podľa chomera bude jeho miera.",
    "A šekel bude dvadsať gér; dvadsať šeklov, dvadsaťpäť šeklov a pätnásť šeklov vám bude mána.",
    "Toto bude obeť pozdvihnutia, ktorú budete obetovať; šestinu efy z chomera pšenice a dáte šiesty diel efy z chomera jačmeňa.",
    "A čo do ustanovenia dotyčne oleja - bat je miera oleja -: desatinu batu z kora; desať batov robí chomer, lebo desať batov je chomer.",
    "A jedno dobytča z drobného stáda zo dvoch sto kusov z dobrej paše Izraelovej na obetný dar obilný a na zápalnú obeť a na pokojné obeti pokryť na nich hriech, hovorí Pán Hospodin.",
    "A všetok ľud zeme bude zaviazaný kniežaťu v Izraelovi k tejto obeti pozdvihnutia.",
    "A na kniežati bude dávať zápalné obeti a obetný dar obilný a liatu obeť na sviatky, na novmesiace a na soboty, na všetky výročné slávnosti domu Izraelovho; on bude pripravovať obeť za hriech, obetný dar obilný, zápalnú obeť a pokojné obeti pokryť hriech za dom Izraelov.",
    "Takto hovorí Pán Hospodin: Prvého mesiaca, prvého dňa toho mesiaca vezmeš junca z hoviad, bez vady, a očistíš svätyňu od hriechu.",
    "A kňaz vezme z krvi tej obeti za hriech a dá na podvoje domu a na štyri uhly prepásania oltára a na podvoje brány vnútorného dvora.",
    "Tak učiníš aj siedmeho dňa toho istého mesiaca pre človeka, poblúdivšieho a hlúpeho. A tak pokryjúc hriech očistíte dom.",
    "Prvého mesiaca, štrnásteho dňa toho mesiaca budete mať Pesach, slávnosť siedmich dňov; jesť sa budú nekvasené chleby.",
    "A toho dňa pripraví knieža za seba a za všetok ľud zeme junca na obeť za hriech.",
    "A po sedem dní sviatku bude pripravovať zápalnú obeť Hospodinovi, sedem juncov a sedem baranov bez vady na deň, po sedem dní, a na obeť za hriech kozla z kôz na deň.",
    "A pripraví obetný dar obilný, efu na junca a efu na barana a oleja hín na efu.",
    "Siedmeho mesiaca pätnásteho dňa toho mesiaca, vo sviatok, bude robiť to isté sedem dní, jako obeť za hriech, tak i zápalnú obeť a jako obetný dar obilný, tak olej."
  ],
  "46": [
    "Takto hovorí Pán Hospodin: Brána vnútorného dvora, ktorá je obrátená na východ, bude zavrená po šesť dní práce a v sobotný deň sa otvorí aj v deň novmesiaca sa otvorí.",
    "A knieža prijde cestou siene brány zvonku a zastane pri podvojach brány, a kňazi pripravia jeho zápalnú obeť a jeho pokojné obeti a pokloní sa na prahu brány a potom vyjde. A brána sa nezavrie až do večera.",
    "A ľud zeme sa budú klaňať pri vchode tej istej brány po sobotách a po novmesiacoch pred Hospodinom.",
    "A zápalná obeť, ktorú bude obetovať knieža Hospodinovi v sobotný deň, bude šesť oviec bez vady a baran bez vady,",
    "a obetný dar obilný efa na barana a na ovce obetný dar obilný podľa toho, čo už dá jeho ruka, a oleja hín na efu;",
    "a na deň novmesiaca to bude junec z hoviad bez vady a šesť oviec a baran bez vady,",
    "a efu na junca a efu na barana pripraví za obetný dar obilný, a na ovce podľa toho, čo bude vládať jeho ruka, a oleja hín na efu.",
    "A keď prijde knieža, vojde cestou siene brány a jej cestou aj vyjde.",
    "A keď prijde ľud zeme pred Hospodina na slávnosti, bude tak, že ten, kto vojde cestou severnej brány, aby sa klaňal, vyjde cestou južnej brány, a ten, kto vojde cestou južnej brány, vyjde cestou brány na sever; nenavráti sa cestou brány, ktorou vošiel, ale pojde prosto pred seba a tak vyjde.",
    "Knieža, keď budú vchádzať, vojde medzi nimi, a keď budú vychádzať, vyjdú spolu.",
    "A vo sviatky a na slávnosti bude obetný dar obilný efa na junca a efa na barana a na ovce podľa toho, čo dá jeho ruka, a oleja hín na efu.",
    "A keď bude pripravovať knieža dobrovoľnú obeť, zápalnú obeť alebo pokojné obeti, dobrovoľnú obeť Hospodinovi, otvoria mu bránu, ktorá je obrátená na východ, a pripraví svoju zápalnú obeť alebo svoje pokojné obeti tak, ako pripravuje v sobotný deň. A keď vyjde, zavrú bránu, po jeho východe.",
    "A pripravíš ročného baránka bez vady v zápalnú obeť na každý deň Hospodinovi: pripravíš ho každé ráno.",
    "Pripravíš k nemu aj obetný dar obilný každé ráno, šestinu efy a oleja tretinu hína navlažiť bielu múku jemnú, obetný to dar obilný Hospodinovi. To budú večné ustanovenia, ustavične.",
    "A tak pripravujte baránka a obetný dar obilný a olej každé ráno, zápalnú to obeť ustavičnú.",
    "Takto hovorí Pán Hospodin: Keď dá knieža niektorému zo svojich synov dar, je to jeho dedičstvo, bude patriť jeho synom, je to ich državie, nadobudnuté dedičstvom.",
    "Ale keď dá niektorému zo svojich služobníkov dar zo svojho dedičstva, bude mu patriť až do roku slobody, a vtedy sa navráti kniežaťu; a tedy jeho dedičstvo, dedičstvo jeho synov, bude patriť im.",
    "Knieža nevezme z dedičstva ľudu utiskujúc ich a vyháňajúc z ich državia; zo svojho državia dá svojim synom dedičstvo, aby sa nerozptýlil môj ľud, nikto zo svojho državia.",
    "Potom ma voviedol vchodom, ktorý bol po strane brány, do komôr svätyne, ku kňazom, do komôr, ktoré boly obrátené na sever. A hľa, bolo tam miesto v úzadí po dvoch stranách na západ.",
    "A povedal mi: Toto je miesto, kde budú kňazi variť obeť za vinu a obeť za hriech, kde budú piecť obetný dar obilný bez toho, že by to museli vyniesť do vonkajšieho dvora a posvätiť ľud.",
    "Potom ma vyviedol do vonkajšieho dvora a povodil ma po štyroch uhloch dvora. A hľa, v každom uhle dvora bol dvorec.",
    "Vo všetkých štyroch uhloch dvora boly ohradené dvorce štyridsať lakťov dĺžky a tridsať šírky; všetky štyri maly jednu a tú istú mieru a boly uhlasté.",
    "A všetky štyri maly v sebe dookola po stienke, a ohništia variť boly porobené popod stienky dookola.",
    "A povedal mi: Tieto dvorce sú domom variacich, kde varia svätoslužobníci domu bitnú obeť ľudu."
  ],
  "47": [
    "Potom ma doviedol zpät ku dveriam domu, a hľa, vody vychádzaly zpod prahu domu na východ, lebo predná strana domu obrátená bola na východ. A vody sostupovaly zo spodku od pravej strany domu, od južnej strany oltára.",
    "Odtiaľ ma vyviedol cestou brány obrátenej na sever, a previedol ma okolo cestou, ktorá vedie von, k vonkajšej bráne, cestou brány, ktorá je obrátená na východ. A hľa, vody vyvieraly z pravej strany.",
    "A keď vychádzal muž na východ, mal mernú šnúru vo svojej ruke a nameral tisíc lakťov a previedol ma cez vodu, vodu po členky.",
    "Potom nameral tisíc a previedol ma cez vodu, vodu po kolená; a zase nameral tisíc a previedol ma cez vodu po pás.",
    "Opät nameral tisíc, a bol potok, cez ktorý som nemohol prejsť, pretože boly vody prihlboké, vody, v akých sa musí plávať, potok, ktorý sa nedá prebrodiť.",
    "A povedal mi: Či si videl, synu človeka? A pojal ma a doviedol ma zpät na breh potoka.",
    "Keď som sa navrátil, tu hľa, bolo na brehu potoka veľmi mnoho stromov, z jednej i z druhej strany.",
    "A povedal mi: Tieto vody vychádzajú do východného okolia a sostupujú na rovinu Araba a vtekajú na západ do mora; kam sa vlejú, tam sa uzdravia vody.",
    "A stane sa, že každá duša živá, ktorá sa doplazí na ktorékoľvek miesto, kam dojde ten dvojitý potok, bude žiť, a rýb bude veľmi mnoho, lebo keď ta prijdú tieto vody, vody mora budú uzdravené, a bude všetko žiť, kamkoľvek prijde potok.",
    "A stane sa, že budú stáť popri ňom rybári; od En-gedi až po En-eglaim bude miesto, kde sa budú rozprestierať siete. Ich ryby budú podľa svojho druhu, jako ryby Veľkého mora, veľmi mnoho.",
    "Jeho močiare a jeho bariny sa neuzdravia; budú vydané soli.",
    "A popri potoku bude rásť, na jeho brehu, z jednej i z druhej strany, všelijaký strom, donášajúci ovocie na jedenie; jeho list neuvädne, ani neprestane jeho ovocie; každý v svoj mesiac donesie nové ovocie, lebo jeho vody budú vychádzať zo svätyne, a tak bude jeho ovocie na pokrm a jeho list na liek.",
    "Takto hovorí Pán Hospodin: Toto je hranica, v ktorej si rozdelíte zem do dedičstva podľa dvanástich pokolení Izraelových. Jozef bude mať dva diely.",
    "Zdedíte ju jeden ako druhý, dotyčne ktorej som pozdvihol svoju ruku prisahajúc, že ju dám vašim otcom, a tak vám pripadne táto zem do dedičstva.",
    "A toto bude hranica zeme: na severnej strane od Veľkého mora smerom do Chetiona, kade sa ide do Cedády,",
    "Chamat, Berota, Sibraim, ktoré sú medzi hranicou Damašku a medzi hranicou Chamatu, stredný Chácer, ktorý je pri hranici Chavrána.",
    "A hranicou od mora bude Chacar-enon, hranica Damašku, a severná strana na sever a hranica Chamatu. A to tedy čo sa týka severnej strany.",
    "Východná strana, zpomedzi Chavrána a zpomedzi Damašku a zpomedzi Gileáda a zpomedzi zeme Izraelovej bude Jordán; od severnej hranice budete merať k východnému moru. To bude východná strana.",
    "Južná strana, na poludnie: od Támara až po vody Sváru Kádeša, k potoku, po Veľké more. To bude poludnia strana, na juh.",
    "A západná strana mora bude Veľké more od hranice na juhu až naproti miestu, kade sa ide do Chamatu. To bude západná strana.",
    "Tú zem si rozdelíte podľa pokolení Izraelových.",
    "A bude tak, že si ju rozdelíte losom do dedičstva i pohostínom, ktorí budú pohostíniť medzi vami, ktorí splodia synov medzi vami, a budú vám ako narodený v zemi medzi synmi Izraelovými; s vami ju rozdelia losom do dedičstva medzi pokoleniami Izraelovými.",
    "A bude, že v pokolení, u ktorého bude pohostíniť pohostín, tam mu dáte jeho dedičstvo, hovorí Pán Hospodin."
  ],
  "48": [
    "Toto sú mená pokolení. Od severného konca po strane cesty do Chetlona, kade sa ide do Chamatu, Chacar-enán, hranica Damašku na sever, po strane Chamatu, a tak mu budú patriť tie kraje, strana od východu na západ k moru: Dánovi jeden diel.",
    "A popri hranici Dánovej od východnej strany až po západnú stranu k moru: Aserovi jeden diel.",
    "A popri hranici Aserovej od východnej strany až po západnú stranu k moru: Naftalimu jeden diel.",
    "A popri hranici Naftaliho od východnej strany až po západnú stranu k moru: Manassesovi jeden diel.",
    "A popri hranici Manassesovej od východnej strany až po západnú stranu k moru: Efraimovi jeden diel.",
    "A popri hranici Efraimovej od východnej strany a až po západnú stranu k moru: Rúbenovi jeden diel.",
    "A popri hranici Rúbenovej od východnej strany po západnú stranu k moru: Júdovi jeden diel.",
    "A popri hranici Júdovej od východnej strany po západnú stranu k moru bude tá obeť pozdvihnutia, ktorú budete obetovať, dvadsaťpäť tisíc šírky a dĺžky, jako jeden z dielov, od východnej strany až po západnú stranu k moru, a svätyňa bude prostred neho.",
    "Obeť pozdvihnutia, ktorú budete obetovať Hospodinovi, bude dvadsaťpäť tisíc dĺžky a desať tisíc šírky.",
    "A týmto bude svätá obeť pozdvihnutia, kňazom, na sever dvadsaťpäť tisíc a na západ, k moru, šírky desať tisíc a na východ šírky desať tisíc a na juh dĺžky dvadsaťpäť tisíc, a svätyňa Hospodinova bude prostred toho.",
    "Bude to kňazom, každému, ktorý bude posvätený zo synov Cádokových, ktorí strážili moju stráž, ktorí neblúdili, keď blúdili synovia Izraelovi, jako blúdili Levitovia.",
    "A budú mať osobitnú obeť pozdvihnutia, z obeti pozdvihnutia zeme, svätosväté, popri území Levitov.",
    "A Levitovia dostanú popri území kňazov dvadsaťpäť tisíc dĺžky a desať tisíc šírky. Každá dĺžka bude dvadsaťpäť tisíc a šírka desať tisíc.",
    "Nepredajú z toho ani nezamenia, ani neprejde prvotina zeme na iného, pretože je svätá Hospodinovi.",
    "A päť tisíc pozostalého na šírku naproti tým dvadsiatim a piatim tisícom bude neposvätené miesto obecné pre mesto na bývanie a na predmestie, a mesto bude prostred neho.",
    "A toto budú jeho rozmery: severná strana štyri tisíce päťsto, južná strana štyri tisíce päťsto, od východnej strany štyri tisíce päťsto a západná strana, k moru, štyri tisíce a päťsto.",
    "Mesto bude mať predmestie, na sever dvesto päťdesiat, na juh dvesto päťdesiat, na východ dvesto päťdesiat a na západ k moru, dvesto päťdesiat.",
    "A pozostalé na dĺžku popri svätej obeti pozdvihnutia, desať tisíc na východ a desať tisíc na západ, k moru, to bude popri svätej obeti pozdvihnutia, a dôchodok z toho bude na pokrm pre tých, ktorí budú slúžiť mestu.",
    "A čo do toho, kto má slúžiť mestu, budú mu slúžiť zo všetkých pokolení Izraelových.",
    "Celú tú obeť pozdvihnutia, dvadsaťpäť tisíckrát dvadsaťpäť tisíc, štvorhrannú, budete obetovať v svätú obeť pozdvihnutia k državiu mesta.",
    "A pozostalé pre knieža, z jednej i z druhej strany svätej obeti pozdvihnutia a državia mesta pred tými dvadsiatimi a piatimi tisícami obeti pozdvihnutia až po hranicu na východ a na západ, k moru, naproti tým dvadsiatim a piatim tisícom ku hranici na západ, popri tých dieloch, bude pre knieža, a bude svätou obeťou pozdvihnutia, a svätyňa domu bude prostred nej.",
    "A z državia Levitov a z državia mesta, prostred toho, čo bude patriť kniežaťu, medzi územím Júdovým a medzi územím Benjaminovým, bude kniežaťu.",
    "A čo do ostatných pokolení: od východnej strany až po západnú stranu k moru: Benjaminovi jeden diel.",
    "A popri hranici Benjaminovej od východnej strany až po západnú stranu k moru: Simeonovi jeden diel.",
    "A popri hranici Simeonovej od východnej strany až po západnú stranu k moru: Izacharovi jeden diel.",
    "A popri hranici Izacharovej od východnej strany až po západnú stranu k moru: Zabulonovi jeden diel.",
    "A popri hranici Zabulonovej od východnej strany až po západnú stranu k moru: Gádovi jeden diel.",
    "A popri hranici Gádovej k južnej strane, na poludnie, bude hranica od Támara k vodám Sváru Kádeša, k potoku, až k Veľkému moru.",
    "To je zem, ktorú rozdelíte pokoleniam Izraelovým pre dedičstvo losom, a to sú ich údely, hovorí Pán Hospodin.",
    "Toto sú výbehy mesta: od severnej strany štyri tisíce päťsto miery.",
    "A brány mesta budú pomenované na mená pokolení Izraelových, tri brány na sever: brána Rúbenova jedna, brána Júdova jedna, brána Léviho jedna.",
    "Na východnej strane štyri tisíce päťsto a tri brány, a to brána Jozefova jedna, brána Benjaminova jedna, brána Dánova jedna.",
    "Južná strana štyri tisíce päťsto miery a brány tri: brána Simeonova jedna, brána Izacharova jedna, brána Zabulonova jedna.",
    "Strana k moru, na západ, štyri tisíce päťsto, ich brány tri: brána Gádova jedna, brána Aserova jedna, brána Naftaliho jedna.",
    "Dookola osemnásť tisíc trstín. A meno mesta od toho dňa: Hospodin tam."
  ]
}