{
  "1": [
    "Potom prvého roku Cýra, perzského kráľa, aby sa naplnilo slovo Hospodinovo z úst Jeremiáša, zobudil Hospodin ducha Cýra, perzského kráľa, a tak dal vyhlásiť po celom svojom kráľovstve, a to i písmom týmito slovami:",
    "Takto hovorí Cýrus, perzský kráľ: Hospodin, Bôh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu vystavil dom v Jeruzaleme, ktorý je v Judsku.",
    "Preto, kto je kde medzi vami zo všetkého jeho ľudu, nech je jeho Bôh s ním, a nech ide hore do Jeruzalema, ktorý je v Judsku, a nech stavia dom Hospodina, Boha Izraelovho; to je ten Bôh, ktorý je v Jeruzaleme.",
    "A každému, kto pozostal, na ktoromkoľvek mieste, kde pohostíni, nech mu pomôžu ľudia jeho miesta striebrom a zlatom, majetkom a dobytkom popri dobrovoľnej obeti pre dom Boha, ktorý je v Jeruzaleme.",
    "A tak povstaly hlavy otcov pokolenia Júdu a Benjamina a kňazi a Leviti, každý, ktorého ducha zobudil Bôh, aby išiel hore staväť dom Hospodinov, ktorý je v Jeruzaleme.",
    "A všetci, ktorí bývali okolo nich, posilňovali ich ruky striebornými nádobami, zlatom, majetkom a dobytkom a drahocennými vecami krome všetkého toho, čo dali dobrovoľne.",
    "A kráľ Cýrus vydal nádoby domu Hospodinovho, ktoré bol pobral Nabuchodonozor z Jeruzalema a bol ich dal do domu svojho boha.",
    "A Cýrus, perzský kráľ, ich vydal skrze Mitredata, správcu pokladu, ktorý ich odčítal Šešbacarovi, judskému kniežaťu.",
    "A toto bol ich počet: tridsať zlatých mís, tisíc strieborných mís, dvadsaťdeväť veľkých nožov,",
    "tridsať zlatých pohárov, štyristo desať strieborných pohárov druhotriednych a iných nádob tisíc.",
    "Všetkých nádob, zlatých a strieborných, bolo päť tisíc štyristo. Všetko to odniesol Šešbacar spolu vtedy, keď sa stehoval zajatý ľud z Babylona hore do Jeruzalema."
  ],
  "2": [
    "A toto sú synovia krajiny Júdovej, ktorí išli hore zo zajatia prestehovaných, ktorých bol prestehoval Nabuchodonozor, babylonský kráľ, do Babylona, a navrátili sa do Jeruzalema a do Judska, každý do svojho mesta,",
    "ktorí prišli so Zerubábelom, s Ješuom, Nehemiášom, so Saraiášom, s Reelaiášom, Mardocheom, Bilšanom, Misparom, Bigvajom, Rechúmom a Baanom. Počet mužov, ľudu Izraelovho:",
    "synov Parošových dva tisíce sto sedemdesiatdva;",
    "synov Šefatiášových tristo sedemdesiatdva;",
    "synov Arachových sedemsto sedemdesiatpäť;",
    "synov Pachat-moábových zo synov Ješuu a Joába dva tisíce osemsto dvanásť;",
    "synov Élamových tisíc dvesto päťdesiatštyri;",
    "synov Zattu-ových deväťsto štyridsaťpäť;",
    "synov Zakkajových sedemsto šesťdesiat;",
    "synov Báni-ových šesťsto štyridsaťdva;",
    "synov Bebajových šesťsto dvadsaťtri;",
    "synov Azgádových tisíc dvesto dvadsaťdva;",
    "synov Adonikámových šesťsto šesťdesiatšesť;",
    "synov Bigvajových dva tisíce päťdesiatšesť;",
    "synov Adínových štyristo päťdesiatštyri;",
    "synov Aterových z Ezechiáša deväťdesiatosem;",
    "synov Becajových tristo dvadsaťtri;",
    "synov Jorahových sto dvanásť;",
    "synov Chašúmových dvesto dvadsaťtri;",
    "synov Gibbárových deväťdesiatpäť;",
    "synov mesta Betlehema sto dvadsaťtri;",
    "mužov Netofy päťdesiatšesť;",
    "mužov Anatóta sto dvadsaťosem;",
    "synov Azmáveta štyridsaťdva;",
    "synov Kirjat-aríma, Kefíry a Beeróta sedemsto štyridsaťtri;",
    "synov Rámy a Geby šesťsto dvadsaťjeden;",
    "mužov Michmasa sto dvadsaťdva;",
    "mužov Bét-ela a Haja dvesto dvadsaťtri;",
    "synov Néba päťdesiatdva;",
    "synov Magbíšových sto päťdesiatšesť;",
    "synov druhého Élama tisíc dvesto päťdesiatštyri;",
    "synov Charímových tristo dvadsať;",
    "synov Lodových, Chadídových a Onó-vových sedemsto dvadsaťpäť;",
    "synov Jericha tristo štyridsaťpäť;",
    "synov Senay tri tisíce šesťsto tridsať;",
    "kňazov: synov Jedaiášových z domu Ješuu deväťsto sedemdesiattri;",
    "synov Immerových tisíc päťdesiatdva;",
    "synov Paschúrových tisíc dvesto štyridsaťsedem;",
    "synov Charímových tisíc sedemnásť;",
    "Levitov: synov Ješuových a Kadmielových zo synov Hodaviášových sedemdesiatštyri;",
    "spevákov: synov Azafových sto dvadsaťosem;",
    "synov vrátnych: synov Šallúmových, synov Atérových, synov Talmonových, synov Akkúbových, synov Chatíta-ových, synov Šobajových, všetkých bolo sto tridsaťdeväť;",
    "Netinejcov: synov Cíchaových, synov Chasufa-ových, synov Tabbaotových,",
    "synov Kerosových, synov Siaha-ových, synov Pádonových,",
    "synov Lebánahových, synov Chagabahových, synov Akkúbových,",
    "synov Chagabových, synov Šamlajových, synov Chanánových,",
    "synov Giddélových, synov Garachových, synov Reaiášových,",
    "synov Recínových, synov Nekoda-ových, synov Gazzamových,",
    "synov Uzza-ových, synov Paseachových, synov Besajových,",
    "synov Asnáhových, synov Meunímových, synov Nefusímových,",
    "synov Bakbúkových, synov Chakúfa-ových, synov Charchúrových,",
    "synov Baclútových, synov Mechida-ových, synov Charšaových,",
    "synov Barkosových, synov Sisera-ových, synov Támachových,",
    "synov Neciachových, synov Chatifa-ových,",
    "synov služobníkov Šalamúnových: synov Sotajových, synov Soferetových, synov Perúdaových,",
    "synov Jaalahových, synov Darkonových, synov Giddélových,",
    "synov Šefatiášových, synov Chattílových, synov Pocherethaccebaimových, synov Amiových,",
    "všetkých Netinejcov a synov služobníkov Šalamúnových bolo tristo deväťdesiatdva.",
    "A toto sú tí, ktorí išli hore z Tel-melacha, z Tel-charše: Kerúb, Addán a Immér, ale sa nemohli vykázať domom svojich otcov a svojím semenom, či pochádzajú z Izraela:",
    "synov Delaiášových, synov Tobiášových, synov Nekoda-ových šesťsto päťdesiatdva.",
    "A zo synov kňazov: synovia Chabaiášovi, synovia Hakkócovi, synovia Barzillajovi, ktorý si vzal ženu z dcér Barzillaja Gileádskeho a bol nazvaný ich menom.",
    "Tí hľadali svoje písmo chcúc sa vykázať svojím rodom, ale sa nenašli zapísaní a preto boli vyhlásení za obecných a boli vylúčení z kňazstva.",
    "A tiršáta <Správca krajiny> im zakázal, aby nejedli zo svätosvätého, dokiaľ vraj nebude stáť kňaz s urím a thumím.",
    "Celého shromaždenia bolo spolu štyridsaťdva tisíc tristo šesťdesiat,",
    "krome ich sluhov a ich dievok, ktorých bolo sedem tisíc tristo tridsaťsedem, a mali spevákov a speváček dvesto.",
    "Ich koní bolo sedemsto tridsaťšesť, ich mulíc dvesto štyridsaťpäť,",
    "ich veľblúdov štyristo tridsaťpäť, oslov šesť tisíc sedemsto dvadsať.",
    "A niektorí z hláv otcov, keď prišli do domu Hospodinovho, ktorý je v Jeruzaleme, obetovali dobrovoľne na dom Boží, aby ho postavili na jeho mieste:",
    "dali podľa možností do pokladu na konanie práce, a to zlata šesťdesiatjeden tisíc daríkov, a striebra päť tisíc mánov a kňazských sukieň sto.",
    "A kňazi a Leviti i niektorí z ľudu a speváci a vrátni jako aj Netinejci osadili sa vo svojich mestách i všetok Izrael vo svojich mestách."
  ],
  "3": [
    "A keď prišiel siedmy mesiac, a synovia Izraelovi boli v mestách, shromaždil sa ľud ako jeden muž do Jeruzalema.",
    "Vtedy vstal Ješua, syn Jocadákov, i jeho bratia, kňazi, i Zerubábel, syn Šealtielov, i jeho bratia a vystavili oltár Boha Izraelovho, aby obetovali na ňom zápalné obeti, jako je napísané v zákone Mojžiša, muža Božieho.",
    "A tak postavili oltár na jeho základoch, lebo doliehal na nich strach od národov zemí, a obetovali na ňom zápalné obeti Hospodinovi, zápalné obeti ráno a večer.",
    "A slávili slávnosť stánov, ako je napísané, obetujúc zápalnú obeť každého dňa v predpísanom počte a podľa poriadku každý deň to, čo bolo na ktorý deň nariadené,",
    "a potom zápalnú obeť ustavičnú i na novmesiace i na všetky výročné slávnosti Hospodinove zasvätené a za každého dobrovoľne obetujúceho nejakú dobrovoľnú obeť Hospodinovi.",
    "Od prvého dňa siedmeho mesiaca začali obetovať zápalné obeti Hospodinovi, hoci chrám Hospodinov nebol ešte založený.",
    "Ale dali peniaze kameniarom a tesárom a stravu, nápoj a olej Sidoncom a Týranom, aby dopravili cedrové drevo s Libanona po mori do Joppy podľa dovolenia Cýra, perzského kráľa, ktoré mali.",
    "A druhého roku po svojom príchode k domu Božiemu do Jeruzalema, druhého mesiaca, začali Zerubábel, syn Šealtielov, a Ješua, syn Jocadákov, a ostatok ich bratov, kňazi a Leviti, jako i všetci, ktorí prišli zo zajatia do Jeruzalema, a postavili Levitov vo veku od dvadsať rokov a vyše, aby dohliadali na dielo domu Hospodinovho.",
    "A tak stál Ješua, jeho synovia a jeho bratia, Kadmiel a jeho synovia, synovia Júdovi, spolu, aby dohliadali na tých, ktorí konali prácu na dome Božom, synovia Chenadádovi, ich synovia a ich bratia, Leviti.",
    "A keď kládli stavitelia základy chrámu Hospodinovho, postavili kňazov, oblečených v bohoslužobnom rúchu, s trúbami a Levitov, synov Azafových, s cymbalmi, aby chválili Hospodina podľa nariadenia Dávida, kráľa Izraelovho.",
    "A chváliac a oslavujúc Hospodina odpovedali si navzájom, že je dobrý, že jeho milosť trvá nad Izraelom na veky. A všetok ľud pokrikoval veľkým krikom radostným chváliac Hospodina nad založením domu Hospodinovho.",
    "Ale mnohí z kňazov a Levitov a z hláv otcov, starci, ktorí videli tamten prvý dom, keď zakladali tento dom pred ich očami, plakali veľkým hlasom, kým zase mnohí v radostnom pokrikovaní pozdvihovali svoj hlas,",
    "takže ľud nemohol rozoznať hlasu radostného kriku od hlasu plačúceho ľudu, lebo ľud kričal veľkým krikom, takže bolo počuť hlas naďaleko."
  ],
  "4": [
    "A keď počuli protivníci Júdovi a Benjaminovi, že synovia prestehovania staväjú chrám Hospodinovi, Bohu Izraelovmu,",
    "pristúpili k Zerubábelovi a k hlavám otcov a povedali im: Budeme staväť s vami, lebo hľadáme vášho Boha jako vy a jemu obetujeme odo dní Esar-chaddona, assýrskeho kráľa, ktorý nás doviedol sem hore.",
    "Na to im povedal Zerubábel a Ješua i ostatok hláv otcov Izraela: Vy nemáte spolu s nami staväť dom nášmu Bohu, ale my sami budeme staväť Hospodinovi, Bohu Izraelovmu, jako nám rozkázal kráľ Cýrus, perzský kráľ.",
    "A tak unavoval ľud zeme ruky judského ľudu, a desili ich, aby nestaväli.",
    "A najímali proti nim radcov, aby zmarili ich radu, a tak robili po všetky dni Cýra, perzského kráľa, a to až do kraľovania Dária, perzského kráľa.",
    "A keď kraľoval Ahasver, na začiatku jeho kraľovania, napísali žalobu na obyvateľov Judska a Jeruzalema.",
    "A zase za dní Artaxerxa písal Bišlam, Mitredat, Tabel a ostatní jeho spoločníci, na Artaxerxa, perzského kráľa. A písmo toho listu bolo písané aramejsky, sýrsky, aj bolo preložené na aramejsky.",
    "Rechúm, kancelár, a Šimšai, pisár, napísali jeden list proti Jeruzalemu kráľovi Artaxerxovi takto.",
    "Vtedy písal Rechúm, kancelár, a Šimšai, pisár, a ostatní ich spoločníci, Díňania, Afarsatechania, Tarpeľania, Afares-ania, Arkevänia, Babylonci, Susanechania, Dehavänia a Élamiti",
    "a ostatné národy, ktoré prestehoval Asnapar, veľký a slávny, a osadil ich v meste Samárii a v ostatných krajoch za riekou a tak ďalej.",
    "Toto je odpis listu, ktorý mu poslali, kráľovi Artaxerxovi: Tvoji služobníci, ľudia za riekou a tak ďalej.",
    "Nech je známe kráľovi, že Židia, ktorí odišli hore od teba, prišli k nám, do Jeruzalema: staväjú to mesto, odbojné a škodlivé a murujú múry a spájajú základy.",
    "Preto teraz nech je známe kráľovi, že ak bude to mesto vystavené, a múry budú domurované, nebudú dávať dane, poplatku alebo cla, a na koniec narobí mesto kráľom škody.",
    "A tak teraz, pretože solíme soľou paláca, nesluší sa nám dívať sa nečinne na obnažovanie kráľa, a preto sme poslali zprávu a oznámili sme to kráľovi,",
    "aby hľadali v knihe pamätí tvojich otcov, a najdeš v knihe pamätí a zvieš, že to mesto je odbojné mesto a že škodí kráľom a krajinám, a že v ňom robievali vzbury od pradávna, a preto aj bolo to mesto spustošené.",
    "Tedy oznamujeme kráľovi, že ak to mesto bude vystavené a múry budú domurované, to bude príčinou, že nebudeš mať dielu za riekou.",
    "Na to poslal kráľ odpoveď Rechúmovi, kancelárovi, a Šimšaimu, pisárovi, a ostatným ich spoločníkom, ktorí bývali v Samárii, jako aj ostatným za riekou: Pokoj a tak ďalej.",
    "Písmo, ktoré ste nám poslali, bolo jasne a srozumiteľne čítané predo mnou.",
    "A odo mňa bol vydaný rozkaz, a hľadali a našli, že to mesto od pradávna povstávalo proti kráľom, a že sa v ňom robieval odboj a vzbura,",
    "a že mocní kráľovia bývali pánmi nad Jeruzalemom a panovali nad všetkým, čo je za riekou a dávala sa im daň, poplatok a clo.",
    "Preto teraz vydajte rozkaz, aby zastavili tých mužov, a to mesto aby nebolo staväné, dokiaľ by odo mňa nebol daný rozkaz.",
    "A hľaďte, aby ste pri tom neurobili nejakej chyby. Lebo načo by malo vzrásť nejaké zlo, aby narobilo kráľom škody!",
    "Vtedy, keď bol prečítaný odpis listu kráľa Artaxerxa pred Rechúmom a pred Šimšaim, pisárom, a pred ich spoločníkmi, odišli rýchle do Jeruzalema k Židom a zastavili ich silou a mocou.",
    "A tak bolo zastavené dielo domu Božieho, ktorý je v Jeruzaleme, a stálo tak až do druhého roku kraľovania Dária, perzského kráľa."
  ],
  "5": [
    "Toho času prorokoval prorok Haggeus a Zachariáš, syn Iddov, proroci, Židom, ktorí boli v Judsku a v Jeruzaleme, v mene Boha Izraelovho, ktorý bol nad nimi.",
    "Vtedy povstal Zerubábel, syn Šealtielov, a Ješua, syn Jocadákov, a začali staväť dom Boží, ktorý je v Jeruzaleme, a s nimi proroci Boží pomáhajúc im.",
    "V tom čase prišiel k nim Tattenai, vojvoda za riekou, a Šetar-bozenai a ich spoločníci a takto im riekli: Kto vám rozkázal, aby ste staväli tento dom a vymurovali tento múr?",
    "Vtedy sme im takto odpovedali - pomenovali sme im mená mužov, ktorí staväli to stavänie.",
    "Ale oko ich Boha bolo obrátené na starších zo Židov, a neprekazili im, dokiaľ by vec neprišla pred Dária, a vtedy že dajú odtiaľ odpoveď na písma o tom.",
    "Odpis listu, ktorý poslal Tattenai, vojvoda za riekou, a Šetar-bozenai a jeho spoločníci, Afarsechania, ktorí boli za riekou, kráľovi Dáriovi.",
    "Poslali mu zprávu, a takto bolo v nej napísané: Kráľovi Dáriovi všetok pokoj!",
    "Nech je známe kráľovi, že sme prišli do Judskej krajiny k domu veľkého Boha, ktorý to dom staväjú z veľkých kameňov a kladú drevo do stien a konajú dielo veľmi rýchle, a darí sa v ich rukách.",
    "Vtedy sme sa pýtali tých starších a takto sme im povedali: Kto vám rozkázal staväť tento dom a vymurovať tento múr?",
    "Áno, i na ich mená sme sa ich pýtali, aby sme popísali mená mužov, ktorí sú prední medzi nimi, aby sme ti ich oznámili.",
    "A oni nám takto odpovedali: My sme služobníci Boha nebies a zeme a staviame dom, ktorý bol už pred týmto vystavený pred mnohými roky, a staväl ho veľký kráľ Izraelov i dostavil ho.",
    "Ale pretože rozhnevali naši otcovia Boha nebies, vydal ich do ruky Nabuchodonozora, babylonského kráľa, Chaldeja, ktorý zboril tento dom a jeho ľud prestehoval do Babylona.",
    "Ale potom v prvom roku Cýra, babylonského kráľa, kráľ Cýrus rozkázal vystaviť tento dom Boží.",
    "Ba ešte i nádoby domu Božieho, zlaté i strieborné, ktoré bol Nabuchodonozor vyniesol z chrámu, ktorý bol v Jeruzaleme, a bol ich vniesol do chrámu v Babylone, teda i tie vyniesol kráľ Cýrus z chrámu v Babylone, a boly dané mužovi, menom Šešbacarovi, ktorého ustanovil za vojvodu.",
    "A riekol mu: Vezmi tieto nádoby, iď a slož ich v chráme, ktorý je v Jeruzaleme, a nech vystavia dom Boží na jeho mieste.",
    "Vtedy prišiel ten istý Šešbacar a založil základy domu Božieho, ktorý je v Jeruzaleme, a stavia sa odvtedy až doteraz, a ešte nie je dostavený.",
    "A tak teraz, jestli sa to vidí kráľovi za dobré, nech sa vyhľadá v dome pokladov kráľových, ktoré sú tam v Babylone, či je tomu tak, že bol od kráľa Cýra vydaný rozkaz staväť tento dom Boží, ktorý je v Jeruzaleme, a potom nech nám pošle vôľu kráľovu o tom."
  ],
  "6": [
    "Vtedy rozkázal kráľ Dárius, aby hľadali v dome kníh pokladov, složených tam v Babylone.",
    "A našla sa v Achmete na hrade, ktorý je v Médskej krajine, jedna kniha, v ktorej bolo takto napísané na pamäť:",
    "V prvom roku kráľa Cýra rozkázal kráľ Cýrus: Dom Boží, ktorý bol v Jeruzaleme, nech vystavia ten dom na mieste, na ktorom obetujú obeti, a nech vyzdvihnú jeho základ. Jeho výška bude šesťdesiat lakťov a jeho šírka taktiež šesťdesiat lakťov.",
    "Tri rady bude veľkých kameňov a rad nového dreva, a náklad sa dá z domu kráľovho.",
    "Aj nádoby domu Božieho, zlaté a strieborné, ktoré vyniesol Nabuchodonozor z chrámu, ktorý bol v Jeruzaleme, a dopravil do Babylona, nech navrátia, a nech to ide do chrámu, ktorý je v Jeruzaleme, na svoje miesto, a složíš to v dome Božom.",
    "A tak teraz ty, Tattenai, vojvoda za riekou, Šetar-bozenai, so svojimi spoločníkmi, Afarsechania, ktorí sú za riekou, buďte ďaleko odtiaľ.",
    "Nechajte dielo toho domu Božieho na pokoji. Vojvoda Židov a starší Židov nech staväjú ten dom Boží na jeho mieste.",
    "A odo mňa je daný rozkaz o tom, čo máte urobiť s tými staršími zo Židov, aby mohli vystaviť ten dom Boží, totiž aby sa bez odkladu dával náklad z pokladov kráľových, z dane za riekou, tým mužom, aby im nebolo prekazené v tom diele.",
    "A čoho bude treba, či juncov či baranov či oviec na zápalné obeti Bohu nebies, obilia, soli, vína a oleja, podľa toho, čo povedia kňazi, ktorí sú v Jeruzaleme, nech sa im dáva každého dňa bez akéhokoľvek podvodu,",
    "aby obetovali Bohu nebies príjemnú vôňu a modlili sa za život kráľa a jeho synov.",
    "A taktiež je odo mňa vydaný rozkaz, aby každý človek, ktorý by zmenil to slovo, bol takto odpravený: Vytiahne sa drevo z jeho domu a postaví sa, a jeho pribijú naň, a jeho dom nech je preto obrátený na hnojisko.",
    "A Bôh, ktorý učinil to, aby tam prebývalo jeho meno, nech porazí každého kráľa i ľud, ktorý by vystrel svoju ruku, aby to zmenil a tak zkazil ten dom Boží, ktorý je v Jeruzaleme. Ja Dárius dávam rozkaz, aby sa to vykonalo bez odkladu.",
    "Vtedy Tattenai, vojvoda za riekou, Šetar-bozenai a ich spoločníci urobili bez odkladu podľa toho, jakú odpoveď poslal kráľ Dárius.",
    "A tak staväli starší Židov, a darilo sa im podľa proroctva proroka Haggea a Zachariáša, syna Iddovho. A tedy staväli a dokončili z rozkazu Boha Izraelovho a z rozkazu Cýra, Dária a Artaxerxa, perzského kráľa.",
    "Aj tak dokončili ten dom Boží do tretieho dňa mesiaca adara, a to bol šiesty rok kraľovania kráľa Dária.",
    "Vtedy slávili synovia Izraelovi, kňazi a Leviti a ostatok synov prestehovania posviacku toho domu Božieho v radosti.",
    "A obetovali na posvätenie toho domu Božieho sto volov, dvesto baranov, štyristo oviec a dvanásť kozlov na obeť za hriech za celého Izraela podľa počtu pokolení Izraelových.",
    "A postavili kňazov v ich triedach a Levitov v ich oddeleniach k službe Božej v Jeruzaleme podľa toho, jako je napísané v knihe Mojžišovej.",
    "A synovia prestehovania slávili aj Veľkú noc štrnásteho dňa prvého mesiaca.",
    "Lebo sa boli očistili kňazi a Leviti jako jeden muž, všetci boli čistí, a zabíjali veľkonočného baránka všetkým synom prestehovania i svojim bratom kňazom i sebe.",
    "A tak jedli synovia Izraelovi, ktorí sa boli navrátili z prestehovania, i každý, kto sa bol oddelil od nečistoty národov zeme a pripojil sa k nim hľadajúc Hospodina, Boha Izraelovho.",
    "A slávili aj slávnosť nekvasených chlebov sedem dní v radosti, lebo ich Hospodin obdaril radosťou a obrátil srdce assýrskeho kráľa k nim, aby posilnil ich ruky v diele domu Boha, Boha Izraelovho."
  ],
  "7": [
    "A po tých veciach za kraľovania Artaxerxa, perzského kráľa, išiel hore Ezdráš, syn Seraiáša, syna Azariáša, syna Hilkiáša.",
    "syna Šallúma, syna Cádoka, syna Achitúba,",
    "syna Amariáša, syna Azariáša, syna Merajóta,",
    "syna Zerachiáša, syna Uzziho, syna Bukkiho,",
    "syna Abišuu, syna Pinchasa, syna Eleazára, syna Árona, najvyššieho kňaza.",
    "Ten istý Ezdráš išiel hore z Babylona, a bol to učený človek, zbehlý v zákone Mojžišovom, ktorý dal Hospodin, Bôh Izraelov, a kráľ mu dal podľa toho, jako bola ruka Hospodina, jeho Boha, na ňom, všetko, čo si žiadal.",
    "A išli hore aj niektorí zo synov Izraelových i z kňazov i Levitov i spevákov i vrátnych i Netinejcov do Jeruzalema v siedmom roku kráľa Artaxerxa.",
    "A prišiel do Jeruzalema piateho mesiaca, a to bol siedmy rok kráľov.",
    "Lebo prvého dňa prvého mesiaca odišiel hore z Babylona a prvého dňa piateho mesiaca prišiel do Jeruzalema tak, ako bola dobrá ruka jeho Boha na ňom.",
    "Lebo Ezdráš bol ustavil svoje srdce zpytovať zákon Hospodinov a činiť a učiť v Izraelovi ustanovenie a súd.",
    "A toto je odpis listu, ktorý dal kráľ Artaxerxes kňazovi Ezdrášovi, učenému v zákone, učenému v slovách prikázaní Hospodinových a jeho ustanovení o Izraelovi:",
    "Artaxerxes, kráľ kráľov, kňazovi Ezdrášovi, učenému v zákone Boha nebies, dokonalý pokoj a tak ďalej.",
    "Odo mňa je daný rozkaz, aby každý, kto by v mojom kráľovstve z ľudu Izraelovho a z jeho kňazov i Levitov chcel dobrovoľne ísť do Jeruzalema s tebou, aby išiel,",
    "pretože si poslaný od kráľa a od jeho siedmich radcov, aby si prezkúmal veci o Judsku a o Jeruzaleme podľa zákona svojho Boha, ktorý máš vo svojej ruke,",
    "a aby si doniesol striebro a zlato, ktoré dobrovoľne obetovali kráľ a jeho radcovia Bohu Izraelovmu, ktorého príbytok je v Jeruzaleme,",
    "a všetko striebro a zlato, ktoré najdeš v celej krajine Babylonskej s dobrovoľnou obeťou ľudu a kňazov, ktorí by dobrovoľne obetovali pre dom svojho Boha, ktorý je v Jeruzaleme.",
    "Preto nakúp bez odkladu za to striebro volov, baranov, oviec ako aj ich obilných obetí a ich liatych obetí a obetuj ich na oltári domu vášho Boha, ktorý je v Jeruzaleme.",
    "A čo sa ti bude vidieť za dobré i tvojim bratom učiniť s ostatkom striebra a zlata, učiňte podľa vôle svojho Boha.",
    "A nádoby, ktoré sú ti dané pre službu domu tvojho Boha, oddaj všetky pred Bohom Jeruzalema.",
    "A ostatné, čo by bolo potrebné pre dom tvojho Boha, čo by ti pripadlo dať, to dáš z domu pokladov kráľových.",
    "A ja, kráľ Artaxerxes, rozkazujem všetkým pokladníkom, ktorí ste za riekou, aby sa všetko, o čo by vás požiadal kňaz Ezdráš, učený v zákone Boha nebies, vykonalo bez odkladu,",
    "až do sto hrivien striebra a až do sto korcov pšenice a až do sto batov vína a až do sto batov oleja a soli bez zápisu.",
    "Všetko, čo je z rozkazu Boha nebies, nech sa vykoná presne pre dom Boha nebies. Lebo načo má byť zanietená prchlivosť na kráľovstvo kráľa a na jeho synov?!",
    "A tiež vám oznamujeme, že čo do všetkých kňazov, Levitov, spevákov, vrátnych, Netinejcov a vôbec tých, ktorí konajú službu v dome toho Boha, nikto nemá práva uvaliť na nich daň, poplatok alebo clo.",
    "A ty, Ezdrášu, podľa múdrosti svojho Boha, ktorou si obdarený, ustanov vrchnostenské osoby a sudcov, ktorí by súdili všetok ľud, ktorý je za riekou, zo všetkých tých, ktorí sú znalí zákonov tvojho Boha, a toho, kto by ich neznal, naučíte.",
    "Ale nad každým, nech by to bol ktokoľvek, kto by nečinil zákona tvojho Boha a zákona kráľovho, nech sa bez odkladu vykoná súd, už či aby zomrel či aby bol poslaný do vyhnanstva či aby bol pokutovaný na majetku alebo aby bol zatvorený do žalára.-",
    "Požehnaný Hospodin, Bôh našich otcov, ktorý dal takú vec do srdca kráľovho, aby okrášlil dom Hospodinov, ktorý je v Jeruzaleme!",
    "A naklonil ku mne milosť pred kráľom a pred jeho radcami a pred všetkými kniežatami kráľovými, mocnými! A ja súc posilnený podľa toho, jako bola ruka Hospodina, môjho Boha, nado mnou, shromaždil som popredných z Izraela, aby išli so mnou hore."
  ],
  "8": [
    "A toto sú hlavy ich otcov a ich rodokmeň, tých, ktorí išli so mnou za kraľovania kráľa Artaxerxa hore z Babylona.",
    "Zo synov Pinchasových Geršom, zo synov Itamárových Daniel, zo synov Dávidových Chattuš.",
    "Zo synov Šechaniášových, ktorý bol zo synov Parošových, Zachariáš a s ním po rode zapísaných osôb mužského pohlavia sto päťdesiat.",
    "Zo synov Pachat-moábových Eljehoenaj, syn Zerachiášov, a s ním dvesto osôb mužského pohlavia.",
    "Zo synov Šechaniášových syn Jachazielov a s ním tristo osôb mužského pohlavia.",
    "Zo synov Adínových Ébed, syn Jonatánov, a s ním päťdesiat osôb mužského pohlavia.",
    "Zo synov Élamových Izaiáš, syn Ataliášov, a s ním sedemdesiat osôb mužského pohlavia.",
    "Zo synov Šefatiášových Zebadiáš, syn Michaelov, a s ním osemdesiat osôb mužského pohlavia.",
    "Zo synov Joábových Obadiáš, syn Jechielov, a s ním dvesto osemnásť osôb mužského pohlavia.",
    "Zo synov Šelomitových syn Josifiášov a s ním sto šesťdesiat osôb mužského pohlavia.",
    "Zo synov Bebajových Zachariáš, syn Bebajov, a s ním dvadsaťosem osôb mužského pohlavia.",
    "Zo synov Azgádových Jochanan, syn Hakkatánov, a s ním sto desať osôb mužského pohlavia.",
    "Zo synov Adonikámových poslední, ktorých mená sú toto: Elifelet, Jehiel a Šemaiáš a s nimi šesťdesiat osôb mužského pohlavia.",
    "Zo synov Bigvajových Útaj a Zabbúd a s nimi sedemdesiat osôb mužského pohlavia.",
    "A shromaždil som ich k rieke, ktorá vteká do Ahavy, a táborili sme tam tri dni. A keď som prehliadal ľud a kňazov, nenašiel som tam niktorého zo synov Léviho.",
    "Vtedy som poslal po Eliézera, po Ariela, po Šemaiáša, po Elnatána, po Jariba, po Elnatána, po Nátana, po Zachariáša, po Mešullama, predných, a po Jojariba a po Elnatána, umných učiteľov.",
    "A povedal som im, aby išli k Iddovi, hlave to v mieste Chasifii, a vložil som do ich úst slová, jako majú hovoriť Iddovi, Achivovi, Netinejcom, v mieste Chasifii, aby nám doviedli svätoslužobníkov pre dom nášho Boha.",
    "A tak nám doviedli podľa toho, jako bola dobrá ruka nášho Boha nad nami, rozumného muža zo synov Machliho, syna Léviho, syna Izraelovho, a Šerebiáša a jeho synov a jeho bratov, osemnástich,",
    "a Chašabiáša a s ním Izaiáša zo synov Meráriho, jeho bratov a ich synov, dvadsiatich.",
    "A z Netinejcov, ktorých bol dal Dávid a kniežatá k službe Levitom, Netinejcov dvesto dvadsiatich. Tí všetci boli pomenovaní podľa mena.",
    "A vyhlásil som tam pôst, pri rieke Ahave, aby sme sa ponižovali pred svojím Bohom hľadajúc od neho priamu cestu pre seba, pre svoje deti a pre všetko svoje imanie.",
    "Lebo som sa hanbil žiadať od kráľa vojsko a jazdcov, aby nám pomáhali brániť sa proti nejakému nepriateľovi na ceste, lebo sme boli povedali kráľovi, že ruka nášho Boha je nad všetkými tými, ktorí ho hľadajú, na ich dobré, a že jeho moc a jeho hnev je proti všetkým tým, ktorí ho opúšťajú.",
    "A tak sme sa postili a hľadali sme o to svojho Boha, a vyslyšal nás.",
    "A oddelil som dvanástich z kniežat kňazov: Šerebiáša, Chašabiáša a s nimi desiatich z ich bratov.",
    "A odvážil som im striebro a zlato a tie nádoby, obeť to pozdvihnutia domu nášho Boha, ktorú obetovali kráľ a jeho radcovia a jeho kniežatá a celý Izrael, všetci, ktorí sa tam našli.",
    "A tedy odvážil som do ich ruky striebra šesťsto päťdesiat hrivien a strieborných nádob sto hrivien, zlata sto hrivien,",
    "dvadsať zlatých pohárov v hodnote tisíc daríkov a dve nádoby z medi výborného lesku, vzácne jako zlato.",
    "A riekol som im: Vy ste svätí Hospodinovi, i tie nádoby sú sväté, a striebro a zlato je dobrovoľná obeť, daná Hospodinovi, Bohu vašich otcov.",
    "Pozorujte a strážte to, dokiaľ to neodvážite pred kniežatami kňazov a Levitov a pred kniežatami otcov Izraela v Jeruzaleme, v komorách domu Hospodinovho.",
    "A tak prevzali kňazi a Leviti váhu striebra a zlata a nádoby, aby to dopravili do Jeruzalema, do domu nášho Boha.",
    "Potom sme sa hnuli od rieky Ahavy dvanásteho dňa prvého mesiaca, aby sme išli do Jeruzalema. A ruka nášho Boha bola nad nami, a vytrhol nás z ruky nepriateľa a úkladníka na ceste.",
    "A tak sme prišli do Jeruzalema a sedeli sme tam tri dni.",
    "A štvrtého dňa bolo odvážené striebro a zlato a nádoby v dome nášho Boha do ruky Meremóta, syna Uriáša, kňaza, a bol s ním Eleazár, syn Pinchasov, a s nimi Jozabad, syn Ješuov, a Noadiáš, syn Binnujov, Levitovia.",
    "Všetko podľa počtu a podľa váhy, a tedy zapísaná bola všetka váha toho času.",
    "Tí, ktorí prišli zo zajatia, synovia prestehovania, obetovali Bohu Izraelovmu zápalné obeti, dvanásť juncov za celého Izraela, deväťdesiatšesť baranov, sedemdesiatsedem oviec a dvanásť kozlov na obeť za hriech; to všetko bola zápalná obeť Hospodinovi.",
    "A oddali vladárom kráľovým nariadenia kráľove a vojvodom za riekou. A tak pomáhali ľudu a domu Božiemu."
  ],
  "9": [
    "A keď sa to vykonalo, pristúpili ku mne kniežatá a riekli: Neoddelil sa izraelský ľud ani kňazi ani Levitovia od národov zemí, ale robia podľa ich ohavností, podľa ohavností Kananejov, Hetejov, Ferezejov, Jebuzejov, Ammoncov, Moábov, Egypťanov a Amorejov;",
    "lebo si pobrali, sebe aj svojim synom, z ich dcér za ženy a smiešali sa, sväté semeno, s národami zemí, a ruka kniežat a vrchnostenských osôb bola prvá v tom prestúpení.",
    "Keď som počul tú vec, roztrhnul som svoje rúcho i svoj plášť a trhal som si vlasy z hlavy i z brady a sedel som zdesený.",
    "A shromaždili sa ku mne všetci, ktorí sa triasli pred slovami Boha Izraelovho pre také prestúpenie prestehovaných, a ja som tak sedel zdesený až do večernej obeti.",
    "A v čas večernej obeti som vstal od ponižovania sa majúc roztrhnuté svoje rúcho i svoj plášť a kľakol som na svoje kolená a rozprestrúc svoje ruky k Hospodinovi, svojmu Bohu,",
    "riekol som: Môj Bože, hanbím sa a stydím pozdvihnúť, môj Bože, svoju tvár k tebe, lebo naše neprávosti sa rozmnožily tak, že sahajú až nad našu hlavu, a naše previnenie narástlo, že sahá až do neba.",
    "Odo dní svojich otcov sme vo veľkej vine až do tohoto dňa, a pre svoje neprávosti boli sme vydaní my, naši kráľovia i naši kňazi do ruky kráľov zemí, pod meč, do zajatia, na lúpež a v hanbu tvári, jako je tomu i dnes.",
    "A teraz na malú chvíľku stala sa nám milosť od Hospodina, nášho Boha, aby nám zanechal nejaký zbytok, ktorý unikol záhube, a aby nám dal kolík na mieste svojej svätosti, aby náš Bôh osvietil naše oči a aby nám dal trochu ožiť v našej porobe.",
    "Lebo sme boli sluhami, a náš Bôh nás neopustil v našej poddanskej službe, ale naklonil k nám milosť pred perzskými kráľmi, aby nám dal ožiť, aby sme vyzdvihli dom svojho Boha a aby sme postavili jeho pustiny, a aby nám dal plot v Judsku a v Jeruzaleme.",
    "A teraz čo máme povedať, po tom po všetkom, náš Bože? Lebo sme opustili tvoje prikázania,",
    "ktoré si prikázal skrze svojich služobníkov prorokov povediac: Zem, do ktorej idete, aby ste ju zaujali dedične, je nečistá zem pre nečistotu národov tých zemí, pre ich ohavnosti, ktorými ju naplnili od jedného konca po druhý vo svojej nečistote.",
    "Preto teraz nedávajte svojich dcér ich synom ani neberte ich dcér svojim synom za ženy a nehľadajte ich pokoja ani ich dobrého a tak až na veky, aby ste sa zmocnili a jedli dobré veci zeme a zanechali ju za dedičstvo svojim synom až na veky.",
    "A či teraz, po tom po všetkom, čo prišlo na nás pre naše zlé skutky a pre naše veľké previnenie, lebo ty, náš Bože, si zdŕžal svoj prút a netrestal si nás tak, ako by boly zaslúžily naše neprávosti, a dal si nám takto aspoň vo zbytku uniknúť záhube;",
    "nuž, či by sme tedy mali zase zrušiť tvoje prikázania a spriazniť sa s týmito ohavnými národami? Či by si sa potom nemal rozhnevať na nás tak, až by si nás docela zahladil, tak, že by nezostal nikto ani neuniknul?",
    "Hospodine, Bože Izraelov, ty si spravedlivý, lebo sme pozostali iba uniklý zbytok, ako to dnes vidieť. Hľa, sme pred tebou vo svojom previnení, lebo nemožno preto obstáť pred tebou."
  ],
  "10": [
    "A keď sa tak modlil Ezdráš a vyznával plačúc a padnúc na tvár ležal pred domom Božím, shromaždil sa k nemu z Izraela zástup, veľmi veliký, mužov i žien i detí, lebo ľud plakal veľkým plačom.",
    "Vtedy odpovedal Šechaniáš, syn Jechielov, zo synov Élamových, a riekol Ezdrášovi: My sme sa dopustili prestúpenia proti svojmu Bohu, že sme si pobrali za ženy cudzozemky, z národov zeme. Ale však je ešte preto teraz nádej pre Izraela.",
    "A tak teraz učiňme smluvu so svojím Bohom, že vyvedieme preč všetky ženy aj ich deti podľa rady Pána, a tých, ktorí sa trasú pred prikázaním nášho Boha, a učiní sa podľa zákona.",
    "Vstaň, lebo na tebe je tá vec, a my pojdeme s tebou; posilni sa a učiň!",
    "Vtedy vstal Ezdráš a zaviazal prísahou kniežatá kňazov, Levitov i celého Izraela, aby učinili podľa toho slova. A prisahali.",
    "A Ezdráš vstanúc zpred domu Božieho odišiel do izby Jehochanána, syna Eljašibovho, a išiel ta bez toho, že by bol jedol chlieb alebo pil vodu, lebo smútil nad prestúpením prestehovaných.",
    "Potom dali vyhlásiť po Judsku a po Jeruzaleme všetkým synom prestehovania, aby sa shromaždili do Jeruzalema.",
    "A že každý, kto by neprišiel do troch dní podľa rady kniežat a starších, celý jeho majetok bude daný pod kliatbu a bude zničený, a on sám bude vylúčený zo shromaždenia prestehovaných.",
    "Preto sa shromaždili všetci mužovia pokolenia Júdu a Benjamina do Jeruzalema do tretieho dňa, a to bol deviaty mesiac, na dvadsiateho toho mesiaca. A všetok ľud sedel na ulici domu Božieho trasúc sa pre tú vec a od dažďov.",
    "Vtedy vstal Ezdráš, kňaz, a riekol im: Vy ste sa dopustili prestúpenia tým, že ste si pobrali za ženy cudzozemky, aby ste pridali k previneniu Izraelovmu.",
    "Preto teraz vyznajte sa Hospodinovi, Bohu svojich otcov, a čiňte jeho vôľu a oddeľte sa od národov zeme aj od žien cudzozemiek.",
    "Na to odpovedali všetci, celé shromaždenie, a riekli velikým hlasom: Tak, podľa tvojho slova, sme povinní učiniť!",
    "Ale ľudu je mnoho, a je čas dažďov, a nevládzeme stáť vonku, a práce nie je na jeden deň ani na dva, lebo sme mnohonásobne zhrešili v tejto veci.",
    "Nech stoja, prosíme, naše kniežatá za celú obec, a každý, kto je v našich mestách, kto si vzal za ženy cudzozemky, nech prijde na ustanovený čas, a s nimi starší z každého mesta i jeho, toho mesta sudcovia, dokiaľ neodvrátime pále hnevu svojho Boha od seba, dokiaľ nebude tejto veci koniec.",
    "Len Jonatán, syn Azaelov, a Jachaziáš, syn Tikvu, povstali proti tomu, a Mešullam a Šabbetaj, Levita, im pomáhali.",
    "Ale synovia prestehovania učinili tak. A boli oddelení Ezdráš, kňaz, mužovia hlavy otcov podľa domu svojich otcov a tí všetci podľa mena a zasadli prvého dňa desiateho mesiaca, aby vyšetrili vec.",
    "A dokončili pri všetkých mužoch, ktorí si boli vzali za ženy cudzozemky, do prvého dňa prvého mesiaca.",
    "A našli sa aj z kňazských synov, ktorí si boli vzali za ženy cudzozemky: zo synov Ješuu, syna Jocadáka, a z jeho bratov: Maaseiáš, Eliézer, Jarib a Gedaliáš.",
    "Ale dali svoju ruku, že vyvedú preč svoje ženy. A tí, ktorí sa previnili, obetovali barana zo stáda za svoju vinu.",
    "A zo synov Immérových: Chanani a Zebadiáš;",
    "zo synov Charímových: Maaseiáš, Eliáš, Šemaiáš, Jechiel a Uziáš;",
    "zo synov Pašchúrových: Eljoenaj, Maaseiáš, Izmael, Natanael, Jozabad a Elasa,",
    "a z Levitov: Jozabad, Šimei, Kelaiáš, ktorý sa volá i Kelíta, Petachiáš, Júda a Eliézer;",
    "zo spevákov Eljašib a z vrátnych Šallum, Telem a Úri,",
    "a z Izraela, zo synov Farošových: Rameáš, Jizziáš, Malkiáš, Mijjamin, Eleazár, Malkiáš a Benaiáš;",
    "zo synov Élamových: Mattaniáš, Zachariáš, Jechiel, Abdi, Jeremót a Eliáš;",
    "zo synov Zattú-vových: Eljoenaj, Eljašib, Mattaniáš, Jeremót, Zabad a Aziza;",
    "zo synov Bebajových: Jehochanán, Chananiáš, Zabbaj, Atlaj;",
    "zo synov Báni-ho: Mešullam, Mallúch, Adaiáš, Jašub, Šeal, Jerámot;",
    "zo synov Pachat-moábových: Adna a Chelal, Benaiáš, Maaseiáš, Mattaniáš, Becaleel, Binnuj a Manasses,",
    "a synovia Charímovi: Eliézer, Jišiáš, Malkiáš, Šemaiáš, Šimon,",
    "Benjamin, Mallúch, Šemariáš;",
    "zo synov Chašúmových: Mattenaj, Mattatta, Zabad, Elifelet, Jeremaj, Manasses, Šimei;",
    "zo synov Báni-ho: Maadaj, Amram a Uel,",
    "Benaiáš, Bedeiáš, Keluhu,",
    "Vaniáš, Meremót, Eljašib,",
    "Mattaniáš, Mattenaj, Jaasav,",
    "Báni, Binnuj, Šimei,",
    "Šelemiáš, Nátan, Adaiáš,",
    "Machnadbaj, Šašaj, Šaraj,",
    "Azarel, Šelemijahu, Šemariáš,",
    "Šallúm, Amariáš, Jozef;",
    "zo synov Nebó-vových: Jehiel, Mattitiáš, Zabad, Zebína, Jaddav, Joel a Benaiáš.",
    "Tí všetci si boli vzali za ženy cudzozemky. A boly z nich niektoré ženy, ktoré i deti porodily."
  ]
}