{
  "1": [
    "Pavel, väzeň Krista Ježiša, a brat Timoteus milovanému Filémonovi a nášmu spolupracovníkovi",
    "a Apfii, milovanej sestre, a Archippovi, nášmu spolubojovníkovi, aj sboru, ktorý je v tvojom dome:",
    "milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujem vždycky svojmu Bohu zmieňujúc sa o tebe na svojich modlitbách,",
    "počujúc o tvojej láske a viere, ktorú máš k Pánu Ježišovi a naproti všetkým svätým,",
    "aby obecenstvo tvojej viery bolo účinné poznaním všetkého dobrého, ktoré je vo vás cieľom Krista Ježiša.",
    "Lebo máme veľkú radosť a potešenie z tvojej lásky, že tebou okrialy srdcia svätých, bratu.",
    "A preto, hoci mám veľkú smelosť v Kristovi rozkázať ti, čo náleží,",
    "pre lásku radšej prosím súc taký jako starý Pavel a teraz i väzeň Ježiša Krista,",
    "prosím ťa o svoje dieťa, ktoré som ja splodil vo svojich putách, Onezima,",
    "ktorý ti bol kedysi neužitočný, ale teraz tebe i mne užitočný, ktorého som ti zase poslal,",
    "a ty ho, to jest moje srdce, prijmi,",
    "ktorého som ja chcel podržať u seba, aby mi za teba slúžil v putách evanjelia,",
    "ale bez toho, aby som vedel tvoju mienku, nechcel som nič urobiť, aby tvoje dobré nebolo jako vynútené, ale dobrovoľné.",
    "Lebo snáď práve preto bol odišiel na krátky čas, aby si ho potom mal na veky,",
    "nie viac ako sluhu, ale viac ako sluhu, jako milovaného brata, zvlášte mne, a o koľko viacej tebe i v tele i v Pánovi.",
    "Ak tedy mňa máš za spoluúčastníka, prijmi ho jako mňa.",
    "A jestli ti niečo ukrivdil alebo ti je niečo dlžný, pripočítaj to mne.",
    "Ja, Pavel, som to napísal vlastnou rukou, ja zaplatím, aby som ti nepovedal, že si mi aj sám seba dlžný.",
    "Áno, bratu, nech mám ja z teba užitok v Pánovi; občerstvi moje srdce v Pánovi.",
    "Dôverujúc tvojej poslušnosti som ti to napísal vediac, že urobíš aj nad to, čo hovorím.",
    "A zároveň mi aj prihotov hospodu, lebo sa nadejem, že vašimi modlitbami budem vám darovaný.",
    "Pozdravuje ťa Epafras, môj spoluzajatec v Kristu Ježišovi,",
    "Marek, Aristarchus, Démas, Lukáš, moji spolupracovníci.",
    "Milosť nášho Pána Ježiša Krista s vaším duchom. Ameň."
  ]
}