{
  "2": [
    "Potom po štrnástich rokoch som zase odišiel hore do Jeruzalema s Barnabášom pojmúc so sebou aj Títa.",
    "A išiel som tam podľa zjavenia a predložil som im evanjelium, ktoré kážem medzi pohanmi, ale súkromne tým slovutným, či azda nebežím nadarmo alebo či som nadarmo nebežal.",
    "Ale ani Títus, ktorý bol so mnou, súc Grék nebol prinútený dať sa obrezať,",
    "ale pre vlúdivších sa falošných bratov, ktorí postranne vošli vyšpehovať našu slobodu, ktorú máme v Kristu Ježišovi, aby si nás podmanili,",
    "ktorým sme neustúpili ani na chvíľu, tak aby sme sa im boli poddali, aby pravda evanjelia zostala povždy u vás.",
    "A od tých, ktorí sa zdajú byť čímsi - akí boli kedy, nič ma je potom; Bôh nehľadí na osobu človeka -, lebo mne tí, ktorí sa to zdajú byť čímsi, ničoho nepridali;",
    "ale naopak, vidiac, že som poverený evanjeliom u neobriezky jako Peter u obriezky,",
    "lebo ten, ktorý pôsobil Petrom čo do apoštolstva medzi obriezkou, pôsobil aj mnou čo do pohanov,",
    "a poznajúc milosť, ktorá mi je daná, Jakob, Kéfaš a Ján, ktorí sú považovaní za stĺpy, podali mne i Barnabášovi pravice spoločenstva, aby sme my pracovali medzi pohanmi a oni medzi ľudom obriezky,",
    "len vraj aby sme pamätali na chudobných, čo som sa tiež práve usiloval robiť.",
    "Ale keď prišiel Peter do Antiochie, priamo do tvári som sa postavil proti nemu, pretože bol hoden odsúdenia.",
    "Lebo prv, než boli prišli niektorí od Jakoba, jedal spolu s pohanmi. Ale keď prišli, uťahoval sa a oddeľoval bojac sa tých z obriezky.",
    "A s ním spolu pokrytecky robili aj ostatní Židia, takže aj Barnabáš bol spolu zavedený ich pokrytectvom.",
    "Ale keď som videl, že nekráčajú rovno pri pravde evanjelia, povedal som Petrovi pred všetkými: Ak ty, súc Žid, žiješ pohansky a nie židovsky, prečo potom nútiš pohanov prijať židovský spôsob života?",
    "My sme prírodou Židia a nie hriešnici z pohanov.",
    "Ale vediac, že sa človek neospravedlňuje zo skutkov zákona, ale skrze vieru Ježiša Krista, aj my sme uverili v Krista Ježiša, aby sme boli ospravedlnení z viery Kristovej a nie zo skutkov zákona pretože zo skutkov zákona nebude ospravedlnené niktoré telo.",
    "Ale ak aj sami, ktorí hľadáme byť ospravedlnení v Kristovi, najdení sme ako hriešnici, tak čo tedy je Kristus azda služobníkom hriechu? Nech sa nestane!",
    "Lebo ak to, čo som zboril, zase staviam, robím seba priestupníkom.",
    "Lebo ja som skrze zákon zomrel zákonu, aby som žil Bohu.",
    "S Kristom spolu ukrižovaný som a žijem už nie ja, ale žije vo mne Kristus, a to, čo teraz žijem v tele, vo viere Syna Božieho žijem, ktorý si ma zamiloval a vydal sám seba za mňa.",
    "Nepohŕdam milosťou Božou. Lebo ak je spravedlivosť skrze zákon, tedy Kristus nadarmo zomrel."
  ],
  "3": [
    "Ó, nerozumní Galaťania, kto vás tak omámil, aby ste neboli poslušní pravde, ktorým bol Ježiš Kristus prv napísaný pred očami jako medzi vami ukrižovaný?",
    "Lebo to by som chcel zvedieť od vás, či zo skutkov zákona ste dostali Ducha či z počutia viery?",
    "Či ste tak nerozumní? Započnúc Duchom teraz telom dokonávate?",
    "Či ste tak mnoho nadarmo trpeli? Akže aj na nadarmo!",
    "Nuž teda ten, ktorý vám dáva Ducha a činí medzi vami divy, či to činí zo skutkov zákona a či z počutia viery?",
    "Tak ako Abrahám uveril Bohu, a počítalo sa mu to za spravedlivosť.",
    "A tedy vedzte, že tí, ktorí sú z viery, sú synmi Abrahámovými.",
    "A Písmo predvidiac, že Bôh z viery ospravedlňuje pohanov, predzvestovalo Abrahámovi: Požehnané budú v tebe všetky národy.",
    "A tak teda tých, ktorí sú z viery, žehná Bôh s veriacim Abrahámom.",
    "Lebo všetci, koľko ich len je zo skutkov zákona, sú pod zlorečenstvom. Lebo je napísané, že zlorečený je každý, kto nezotrváva vo všetkom, čo je napísané v knihe zákona, aby to činil.",
    "No, že zákonom nebol a nebude nikto ospravedlnený u Boha, je zrejmé, pretože spravedlivý bude žiť z viery.",
    "A zákon nie je z viery, ale vraj: Človek, ktorý to všetko učinil, bude tým žiť.",
    "Kristus nás vykúpil zpod zlorečenstva zákona tým, že sám sa stal za nás zlorečenstvom, lebo je napísané: Zlorečený každý, kto visí na dreve,",
    "aby na pohanov prešlo v Kristu Ježišovi požehnanie Abrahámovo, aby sme dostali zasľúbenie Ducha skrze vieru.",
    "Bratia, po ľudsky hovorím: Už uprávoplatnenej smluvy človeka nikto neruší alebo ani k nej nepridáva ničoho.",
    "A zasľúbenia boly povedané Abrahámovi a jeho semenu. Nehovorí: I semenám, ako keby ich bolo mnoho, ale hovorí jako o jednom: I tvojmu semenu, ktorým je Kristus.",
    "Ale to hovorím: Smluvy, predtým uprávoplatnenej Bohom, vzťahujúcej sa na Krista, nezneplatňuje zákon, vzniknuvší po štyristo aj tridsiatich rokoch, tak aby zrušil zasľúbenie.",
    "Lebo ak je dedičstvo za zákona, potom už nie viacej zo zasľúbenia. No, Abrahámovi daroval Bôh z milosti skrze zasľúbenie.",
    "Tak čo tedy zákon? Bol pridaný pre prestúpenia, dokiaľ by neprišlo semä, ktorému bolo dané zasľúbenie, a bol nariadený skrze anjelov, rukou prostredníka.",
    "A prostredník nie je prostredníkom jedného, ale Bôh je jeden.",
    "Tak tedy je zákon proti zasľúbeniam Božím? Nech sa nestane! Lebo keby bol býval daný zákon, ktorý by bol mohol oživiť, vtedy by skutočne bola spravedlivosť bývala zo zákona.",
    "Ale Písmo zavrelo všetko pod hriech, aby zasľúbenie z viery Ježiša Krista bolo dané veriacim.",
    "Ale prv, ako prišla viera, boli sme strážení pod zákonom, zavrení s určením pre vieru, ktorá mala byť zjavená,",
    "takže zákon bol naším pestúnom, vedúcim nás ku Kristovi, aby sme boli ospravedlnení z viery",
    "Ale odkedy prišla viera, nie sme viac pod pestúnom.",
    "Lebo všetci sme synmi Božími skrze vieru v Kristu Ježišovi.",
    "Lebo všetci, ktorí ste pokrstení v Krista, Krista ste obliekli.",
    "Niet Žida ani Gréka; niet sluhu ani slobodného; niet muža ani ženy, lebo vy všetci ste jedno v Kristu Ježišovi.",
    "A jestli ste vy Kristovi, tedy ste semenom Abrahámovým a podľa zasľúbenia dedičmi."
  ],
  "4": [
    "Ale hovorím: Po celý čas, dokiaľ je dedič nedospelý, v ničom nie je rozdielny od sluhu, hoci je pánom všetkého;",
    "ale je pod tútormi a pod správcami, až do času, ktorý určil otec.",
    "Tak i my: keď sme boli nedospelí, boli sme podrobení pod živly sveta, v službu.",
    "Ale keď prišla plnosť času, poslal Bôh svojho Syna, pošlého zo ženy, podrobeného pod zákon,",
    "aby tých, ktorí boli daní pod zákon, vykúpil, aby sme vzali nám určené synovstvo.",
    "A že ste synovia, poslal Bôh Ducha svojho Syna do našich sŕdc, ktorý volá: Abba Otče!",
    "Takže už nie si sluha, ale syn, a jestli syn, aj dedič Boží skrze Krista.",
    "Ale vtedy neznajúc Boha slúžili ste bohom, ktorí prírodou nie sú nimi.",
    "Ale teraz poznajúc Boha, ba čo viac, poznaní súc od Boha, jakože sa opät obraciate k bezvládnym a biednym živlom, ktorým chcete zase slúžiť znova?",
    "Bedlivo pozorujete na dni, mesiace, časy a roky.",
    "Bojím sa o vás, aby som nejako nebol nadarmo pracoval na vás.",
    "Buďte jako ja, lebo aj ja som ako vy, bratia, prosím vás. Nič ste mi neublížili.",
    "A viete, že som vám tam prv pre slabosť tela zvestoval evanjelium.",
    "A nepohŕdli ste mojím pokušením na mojom tele ani ste ním neopovrhli, ale ako anjela Božieho ste ma prijali, jako Krista Ježiša.",
    "Jaké bolo teda vaše blahoslavenstvo a kde je?! Lebo vám dávam svedoctvo, že keby to bolo bývalo možné, boli by ste si vylúpili svoje oči a dali mi.",
    "Tak teda som sa vám stal nepriateľom pravdu vám hovoriac?",
    "Nedobre horlia za vás, ale vytvoriť vás chcú, aby ste za nich horlili.",
    "A dobre je horliť v dobrom vždycky, a nie len v tedy, keď som prítomný u vás.",
    "Moje deti, ktorých zase rodím v bolestiach, dokiaľ nebude Kristus vypodobený vo vás!",
    "No, chcel by som teraz byť prítomný u vás a zmeniť svoj hlas, lebo som v rozpakoch o vás.",
    "Povedzte mi vy, ktorí to chcete byť pod zákonom, či nečujete zákona?",
    "Lebo je napísané, že Abrahám mal dvoch synov, jedného od dievky, otrokyne, a jedného od slobodnej, zákonitej ženy.",
    "Ale ten od dievky sa narodil podľa tela a ten zo slobodnej zo zasľúbením,",
    "ktoré to veci sú alegóriou, obrazom lebo to sú tie dve smluvy, jedna s vrchu Sinai, rodiaca deti v rabstvo, a to je Hagar.",
    "Lebo Hagarou je vrch Sinai v Arábii a zodpovedá terajšiemu Jeruzalemu, lebo aj on slúži v rabstve so svojimi deťmi.",
    "Ale ten vrchný Jeruzalem je slobodnou, ktorý je matkou všetkých nás.",
    "Lebo je napísané: Veseľ sa, neplodná, ty, ktorá nerodíš! Vykríkni a zvolaj, ktorá nepracuješ ku porodu! Lebo viacej bude mať detí opustená ako tá, ktorá má muža.",
    "Ale my, bratia, sme jako Izák, deťmi zasľúbenia.",
    "Lež ako vtedy ten narodený podľa tela prenasledoval toho, ktorý bol podľa Ducha, tak i teraz.",
    "Ale čo hovorí Písmo? Vyžeň dievku i jej syna, lebo syn dievky nebude dediť so synom slobodnej.",
    "A tak tedy, bratia, nie sme deťmi dievky, ale deti slobodnej."
  ],
  "5": [
    "Tak tedy stojte v slobode, ktorou nás Kristus oslobodil, a nepriahajte sa zase do jarma rabstva.",
    "Hľa, ja Pavel vám hovorím, že ak sa budete obrezovať, Kristus vám nič neprospeje.",
    "A zase osvedčujem každému človekovi, ktorý sa obrezuje, že je povinný naplniť celý zákon.",
    "Odlúčení ste od Krista, ktorí sa ospravedlňujete zákonom, vypadli ste z milosti.",
    "Lebo my v Duchu z viery očakávame nádeju spravedlivosti.",
    "Lebo v Kristu Ježišovi ani obriezka nič nevládze ani neobriezka, ale viera pôsobiaca skrze lásku.",
    "Dobre ste bežali; kto vám prekazil, aby ste neposlúchali pravdy?",
    "To nahovorenie nie je od toho, ktorý vás povoláva.",
    "Málo kvasu nakvasuje celé cesto.",
    "Ja dôverujem vo vás v Pánovi, že nebudete nič iné myslieť. Ale ten, kto vás nepokojí, ponesie odsudok, nech je on ktokoľvek.",
    "A ja, bratia, ak ešte hlásam obriezku, prečo ma potom ešte prenasledujú? Tak tedy je odstránené pohoršenie kríža.",
    "A bárs by len aj boli odťatí, ktorí vás búria!",
    "Lebo vy ste nato povolaní, bratia, aby ste boli slobodní, len nedávať tej slobody za príčinu telu, ale skrze lásku slúžte navzájom jedni druhým.",
    "Lebo celý zákon je naplnený v jednom slove, v tom: Milovať budeš svojho blížneho jako samého seba!",
    "Ale ak sa navzájom hryziete a žeriete, hľaďte, aby ste neboli jedni od druhých strávení.",
    "Ale hovorím: Choďte Duchom a nevykonáte žiadosti tela.",
    "Lebo telo žiada proti Duchu a Duch proti telu, lebo to sa jedno druhému protiví; aby ste nerobili toho, čo by ste chceli.",
    "Ale ak ste vedení Duchom, nie ste pod zákonom.",
    "A zjavné sú skutky tela, ktoré sú: cudzoložstvo, smilstvo, nečistota a nestudatosť,",
    "modloslužba, čarodejstvo, nepriateľstvá, zvady, žiarlenia, hnevy, dráždenia, rôznice, sekty,",
    "závisť, vraždy, opilstvá, hodovania a tomu podobné, čo vám predpovedám, ako som už aj prv povedal, že tí ktorí robia také veci, nebudú dediť Božieho kráľovstva.",
    "Ale ovocím Ducha je láska, radosť, pokoj, zhovievavosť, dobrota, dobrotivosť, vernosť, krotkosť a zdržanlivosť;",
    "proti takým veciam nieto zákona.",
    "A tí, ktorí sú Kristovi, ukrižovali svoje telo s jeho vášňami a žiadosťami.",
    "Ak žijeme Duchom, Duchom i choďme.",
    "Nebuďme žiadostiví prázdnej chvály navzájom sa vyzývajúc, jedni druhým závidiac."
  ],
  "6": [
    "Bratia, keby aj bol človek zachvátený nejakým pokleskom, vy duchovní napravte takého v duchu krotkosti, a každý hľaď sám na seba, aby si aj ty nebol pokušený.",
    "Jedni druhých bremená neste a tak naplňte zákon Kristov.",
    "Lebo ak niekto myslí, že je niečim nie súc ničím, sám seba zvodí.",
    "Ale každý nech zkúša svoje vlastné dielo a potom bude mať chválu vzťahom na samého seba a nie vzťahom na iného.",
    "Lebo každý ponesie svoje vlastné bremä.",
    "A ten, kto je vynaučovaný v slove, nech sa sdieľa s tým, kto ho vynaučuje, všetkým dobrým.",
    "Nemýľte sa Bohu sa nebude nikto posmievať. Lebo čokoľvek seje človek, to bude i žať.",
    "Lebo ten, kto seje v svoje telo, z tela bude žať porušenie; a ten, kto seje v Ducha, z Ducha bude žať večný život.",
    "A činiac dobré neustávajme, lebo svojím časom budeme žať neumdlievajúci.",
    "A tak tedy, kým máme čas, robme dobre všetkým a najviac domácim viery.",
    "Vidzte, jakými veľkými písmenami som vám napísal vlastnou rukou!",
    "Všetci, ktorí chcú byť pekní v tele, tí vás nútia obrezovať sa, len aby neboli prenasledovaní pre kríž Kristov.",
    "Lebo ani sami tí, ktorí sa to obrezujú, nezachovávajú zákona, ale chcú, aby ste sa obrezovali, aby sa pochválili vaším telom.",
    "Ale odo mňa nech je to preč, aby som sa chválil krome krížom našeho Pána Ježiša Krista, skrze ktorého mi je svet ukrižovaný a ja svetu.",
    "Lebo v Kristu Ježišovi ani obriezka nič nevládze ani neobriezka, ale nové stvorenie.",
    "A na všetkých, ktorí budú chodiť podľa toho pravidla, nech prijde pokoj a milosrdenstvo i na Izraela Božieho.",
    "A ďalej nech ma nikto netrápi, lebo ja nosím jazvy Pána Ježiša na svojom tele.",
    "Milosť našeho Pána Ježiša Krista nech je s vaším duchom, bratia. Ameň."
  ],
  "1": [
    "Pavel, apoštol, nie od ľudí ani nie skrze človeka, ale skrze Ježiša Krista a Boha Otca, ktorý ho vzkriesil z mŕtvych,",
    "a všetci bratia, ktorí sú so mnou, sborom Galácie:",
    "milosť vám a pokoj od Boha Otca a od nášho Pána Ježiša Krista,",
    "ktorý dal sám seba za naše hriechy, aby nás vytrhol z prítomného veku zlého podľa vôle Boha a nášho Otca,",
    "ktorému sláva na veky vekov. Ameň.",
    "Divím sa, že tak skoro odstupujete od toho, ktorý vás povolal v milosti Kristovej, k inému evanjeliu,",
    "ktoré nie je iné, iba že sú niektorí, ktorí vás nepokoja a chcú prevrátiť evanjelium Kristovo.",
    "Ale aj keby sme vám my alebo anjel z neba zvestoval iné ako to, čo sme vám zvestovali, nech je prekliaty!",
    "Jako sme už prv povedali, aj teraz zase hovorím, že ak vám niekto zvestuje iné evanjelium ako to, ktoré ste prijali, nech je prekliaty.",
    "Lebo či teraz nahováram ľudí a či Boha? Alebo či hľadám ľúbiť sa ľuďom? Lebo ak by mi ešte išlo o to, aby som sa ľúbil ľuďom, nebol by som sluhom Kristovým.",
    "Ale vám oznamujem, bratia, že evanjelium, ktoré som ja zvestoval, nie je podľa človeka;",
    "lebo som ho ani ja neprijal od človeka ani ma nemu nenaučil človek, ale som ho dostal skrze zjavenie Ježiša Krista.",
    "Lebo veď ste počuli o mojom živote, a čo som kedysi robil v židovstve, že som nad mieru prenasledoval cirkev Božiu a hubil som ju",
    "a predčil som v židovstve mnohých vrstovníkov vo svojom rode súc väčším horlivcom za podania svojich otcov ako oni.",
    "Ale keď sa zaľúbilo Bohu, ktorý ma oddelil od života mojej matky a povolal svojou milosťou,",
    "zjaviť vo mne svojeho Syna, aby som ho zvestoval medzi pohanmi, hneď som urobil tak, že som sa neporadil s telom a krvou",
    "ani som neodišiel hore do Jeruzalema k tým, ktorí boli predo mnou apoštolmi, ale som odišiel do Arábie a zase som sa navrátil do Damašku.",
    "Potom po troch rokoch som odišiel hore do Jeruzalema poznať Kéfaša, Petra, a pobudol som u neho pätnásť dní.",
    "A iného z apoštolov som nevidel okrem Jakoba, brata Pánovho.",
    "A čo vám píšem, hľa píšem pred Bohom, že neluhám.",
    "Potom som prišiel do krajov Sýrie a Cilície.",
    "A bol som osobne neznámy sborom v Judsku, ktoré sú v Kristovi,",
    "iba toľko, čo slýchali, že vraj ten, ktorý nás kedysi prenasledoval, zvestuje teraz vieru, ktorú predtým hubil.",
    "A oslavovali za mňa Boha."
  ]
}