{
  "1": [
    "Na počiatku stvoril Bôh nebesia a zem.",
    "A zem bola neladná a pustá, a tma bola nad priepasťou, a Duch Boží sa oživujúci vznášal nad vodami.",
    "A Bôh riekol: Nech je svetlo! A bolo svetlo.",
    "A Bôh videl svetlo, že je dobré, a Bôh oddelil svetlo od tmy.",
    "A Bôh nazval svetlo dňom a tmu nazval nocou. A bol večer, a bolo ráno, prvý deň.",
    "A Bôh riekol: Nech je obloha medzi vodami a nech delí vody od vôd!",
    "A Bôh učinil oblohu a oddelil vody, ktoré sú pod oblohou, od vôd, ktoré sú nad oblohou. A bolo tak.",
    "A Bôh nazval oblohu nebom. A bol večer, a bolo ráno, druhý deň.",
    "A Bôh riekol: Nech sa shromaždia vody pod nebom na jedno miesto, a nech sa ukáže sušina! A bolo tak.",
    "A Bôh nazval sušinu zemou a shromaždenie vôd nazval morami. A Bôh videl, že je to dobré.",
    "A Bôh riekol: Nech vydá zem sviežu trávu, bylinu, vydávajúcu semä, ovocný strom, rodiaci ovocie podľa svojho druhu, v ktorom bude jeho semä, na zemi. A bolo tak.",
    "A zem vydala sviežu trávu, bylinu, vydávajúcu semä podľa svojho druhu, a všelijaký strom, rodiaci ovocie, v ktorom bolo jeho semä, podľa svojho druhu. A Bôh videl, že je to dobré.",
    "A bol večer, a bolo ráno, tretí deň.",
    "A Bôh riekol: Nech sú svetlá na nebeskej oblohe, aby delily deň od noci, a budú na znamenia, na určité časy, na dni a na roky.",
    "A budú svetlami na nebeskej oblohe, aby svietily na zem. A bolo tak.",
    "A Bôh učinil dve veľké svetlá, väčšie svetlo, aby panovalo nado dňom, a menšie svetlo, aby panovalo nad nocou, a tiež i hviezdy.",
    "A Bôh ich dal na nebeskú oblohu, aby svietily na zem",
    "a aby panovaly nado dňom i nad nocou a aby delily svetlo od tmy. A Bôh videl, že je to dobré.",
    "A bol večer, a bolo ráno, štvrtý deň.",
    "A Bôh riekol: Nech sa hemžia vody hemživými tvory, živou dušou, a vtáctvo nech lieta nad zemou, na tvári nebeskej oblohy.",
    "A Bôh stvoril tie veľké ryby a všelijakú dušu živú, hýbajúcu sa, ktorými sa hemžia vody, podľa ich druhu, a všelijaké vtáctvo okrýdlené podľa jeho druhu. A Bôh videl, že je to dobré.",
    "A Bôh ich požehnal a riekol: Ploďte sa a množte sa a naplňte vody v moriach, a vtáctvo nech sa množí na zemi!",
    "A bol večer, a bolo ráno, piaty deň.",
    "A Bôh riekol: Nech vydá zem živú dušu podľa jej druhu: hovädá a plazy a zemskú zver podľa jej druhu! A bolo tak.",
    "A Bôh učinil zemskú zver podľa jej druhu i hovädá podľa ich druhu i všelijaký zemeplaz podľa jeho druhu. A Bôh videl, že je to dobré.",
    "A Bôh riekol: Učiňme človeka na svoj obraz a podľa svojej podoby, a nech vládnu nad morskými rybami a nad nebeským vtáctvom a nad hovädami a nad celou zemou a nad každým plazom, ktorý sa plazí na zemi.",
    "A Bôh stvoril človeka na svoj obraz, na obraz Boží ho stvoril, mužské a ženské pohlavie ich stvoril.",
    "A Bôh ich požehnal a Bôh im riekol: Ploďte sa a množte sa a naplňte zem a podmaňte si ju a vládnite nad morskými rybami a nad nebeským vtáctvom i nad každým živým tvorom, ktorý sa plazí na zemi.",
    "A Bôh riekol: Hľa, dal som vám každú bylinu, ktorá plodí semä a ktorá je na tvári celej zeme, i každý strom, na ktorom je ovocie stromu, ktorý plodí semä. To všetko vám bude za pokrm.",
    "A všetkým zvieratám zemským a všetkému vtáctvu nebeskému a všetkému, čo sa plazí na zemi, v čom je živá duša, dal som za pokrm všetko zelené byliny. A bolo tak.",
    "A Bôh videl všetko, čo učinil, a hľa, bolo to veľmi dobré. A bol večer, a bolo ráno, šiesty deň."
  ],
  "2": [
    "A dokonané boly nebesia i zem i všetko ich vojsko.",
    "A Bôh dokonal siedmeho dňa svoje dielo, ktoré činil, a odpočíval siedmeho dňa od všetkého svojho diela, ktoré učinil.",
    "A Bôh požehnal siedmy deň a posvätil ho, lebo v ňom si odpočinul od všetkého svojho diela, ktoré stvoril Bôh činiac.",
    "To sú rody nebies a zeme, keď boly stvorené, v deň, v ktorom činil Hospodin Bôh zem i nebesia.",
    "A ešte nebolo nijakého chrastia poľného na zemi, ani ešte nebola narástla nijaká poľná bylina, lebo Hospodin Bôh ešte nebol dal, aby pršalo na zem, ani nebolo človeka, aby bol obrábal zem.",
    "Ale para vystupovala zo zeme a zvlažovala celú tvár zeme.",
    "A Hospodin Bôh utvoril Adama, človeka, vezmúc prach zo zeme a vdýchnul do jeho nozdier dych života, a človek sa stal živou dušou.",
    "A Hospodin Bôh vysadil zahradu čiže raj v Édene, od východu, a tam postavil človeka, ktorého utvoril.",
    "A Hospodin Bôh dal, aby vyrástol zo zeme všelijaký strom žiadúcny na pohľad a ovocím dobrý na jedenie, a strom života prostred raja ako aj strom vedenia dobrého i zlého.",
    "A rieka vychádzala z Édena, aby zvlažovala zahradu, raj, a odtiaľ sa delila a bola vo štyri hlavné rieky.",
    "Meno jednej je Píšon; tá obchádza celú zem Chavila, kde je zlato.",
    "A zlato tej zeme je výborné; tam sa nachodí bdelium i kameň onyx.",
    "A meno druhej rieky je Gichon; tá obchádza celú zem Kúšovu.",
    "A meno tretej rieky je Hidekel; tá tečie naproti Asýrii. A štvrtá rieka je Eufrates.",
    "A Hospodin Bôh vzal človeka a umiestnil ho v zahrade Édena, aby ju obrábal a mal na ňu pozor.",
    "A Hospodin Bôh prikázal človekovi a riekol: Z ktoréhokoľvek stromu rajského budeš slobodne jesť,",
    "ale zo stromu vedenia dobrého a zlého nebudeš jesť, lebo toho dňa, ktorého by si jedol z neho, istotne zomrieš.",
    "A Hospodin Bôh riekol: Nie je dobre byť človekovi samotnému; učiním mu pomoc, ktorá by bola jemu roveň.",
    "A Hospodin Bôh utvoril bol zo zeme všelijaké zviera poľné a všelijakého vtáka nebeského a doviedol ich k človekovi, aby videl ako ktoré pomenuje. A každé jako ktoré pomenoval človek, každú dušu živú, tak sa menovalo.",
    "A Adam, človek, dal všetkým mená, každému hovädu a nebeskému vtákovi a každému zvieraťu poľnému, ale Adamovi sa nenašla pomoc, ktorá by bola bývala jemu roveň.",
    "A Hospodin Bôh dal, aby padol na Adama tvrdý spánok a usnul. A vzal jedno z jeho rebier a jeho miesto zavrel mäsom.",
    "A Hospodin Bôh vybudoval rebro, ktoré vzal z Adama, v ženu, a doviedol ju k Adamovi.",
    "Vtedy povedal Adam: Toto už teraz je kosť z mojich kostí a telo z môjho tela; táto sa bude volať muženou, lebo táto je vzatá z muža.",
    "Preto opustí muž svojho otca a svoju mať a bude ľnúť ku svojej žene, a budú jedno telo.",
    "A boli obidvaja nahí, Adam i jeho žena a nehanbili sa."
  ],
  "3": [
    "A had bol najchytrejší zo všetkých zvierat poľných, ktoré učinil Hospodin Bôh. A povedal žene: Či naozaj riekol Bôh: Nebudete jesť z niktorého stromu rajského?",
    "Na to povedala žena hadovi: Z ovocia rajských stromov jeme.",
    "Ale o ovocí stromu, ktorý je prostred raja, riekol Bôh: Nebudete jesť z neho ani sa ho nedotknete, aby ste nezomreli!",
    "A had povedal žene: Istotne nezomriete.",
    "Ale Bôh vie, že toho dňa, ktorého by ste jedli z neho, otvoria sa vaše oči, a budete jako bohovia, ktorí vedia, čo je dobré i zlé.",
    "A žena videla, že je strom dobrý na jedenie z neho, že je žiadosťou očiam a že je to prežiadúcny strom, aby urobil človeka rozumným, tak tedy vzala z jeho ovocia a jedla a dala spolu i svojmu mužovi, a jedol.",
    "Vtedy sa otvorily oči obidvoch, a poznali, že sú nahí. A naviažuc fíkového lístia spravili si zástery.",
    "Potom počuli hlas Hospodina Boha, chodiaceho po raji, k dennému vetru večernému. Ale Adam i jeho žena sa skryli pred tvárou Hospodina Boha v prostredku medzi stromami raja.",
    "A Hospodin Bôh volal na Adama a riekol mu: Kde si?",
    "A povedal: Počul som tvoj hlas v raji, ale som sa bál, lebo som nahý a preto som sa skryl.",
    "A Bôh mu riekol: Kto ti oznámil, že si nahý?! Či si azda jedol zo stromu, o ktorom som ti prikázal, aby si nejedol z neho?",
    "A Adam povedal: Žena, ktorú si dal, aby bola so mnou, tá mi dala zo stromu, a jedol som.",
    "A Hospodin Bôh riekol žene: Čo si to urobila?! A žena povedala: Had ma zviedol a jedla som.",
    "A Hospodin Bôh riekol hadovi: Že si to urobil, zlorečený budeš nad každé hovädo a nad každé zviera poľné; na svojom bruchu sa budeš plaziť a budeš žrať prach po všetky dni svojho života.",
    "A položím nepriateľstvo medzi tebou a medzi ženou, medzi tvojím semenom a medzi jej semenom; ono ti rozdrtí hlavu a ty mu rozdrtíš pätu.",
    "Potom ešte povedal žene: Veľmi rozmnožím tvoju bolesť a tvoje tehotenstvo; v bolesti budeš rodiť deti, a tvoja túžba sa ponesie k tvojmu mužovi, a on bude panovať nad tebou.",
    "A Adamovi povedal: Preto, že si poslúchol hlas svojej ženy a jedol si zo stromu, o ktorom som ti prikázal a riekol: Nebudeš jesť z neho, zlorečená bude zem pre teba; s bolesťou budeš z nej jesť po všetky dni svojho života.",
    "Tŕnie a bodľač ti bude rodiť a budeš jesť poľnú bylinu.",
    "V pote svojej tvári budeš jesť chlieb, až dokiaľ sa nenavrátiš do zeme, lebo z nej si vzatý, pretože si prach a do prachu sa navrátiš.",
    "A Adam nazval meno svojej ženy Eva, pretože ona bola matkou všetkých živých.",
    "A Hospodin Bôh učinil Adamovi a jeho žene odev z kože a odial ich.",
    "Vtedy povedal Hospodin Bôh: Hľa, človek sa stal ako jeden z nás, aby vedel dobré i zlé. A tak teraz, aby nevystrel svojej ruky a nevzal ešte aj zo stromu života a nejedol, a žil by potom na veky, vyžeňme ho!",
    "A Hospodin Bôh ho poslal preč z raja, zo zahrady Édena, aby obrábal zem, z ktorej bol vzatý.",
    "A vyhnal človeka a osadil cherubínov od východnej strany zahrady Édena, a to s plamenným mečom plápolajúcim strážiť cestu ku stromu života."
  ],
  "4": [
    "A Adam poznal Evu, svoju ženu, a počala a porodila Kaina, a riekla: Nadobudla som muža s Hospodinom.",
    "A zase porodila jeho brata Ábela. A Ábel pásol ovce, a Kain obrábal zem.",
    "A stalo sa po čase, že Kain doniesol Hospodinovi obetný dar z plodu zeme:",
    "A doniesol aj Ábel z prvorodených svojho stáda a z ich tuku. A Hospodin pohliadol milostive na Ábela a na jeho obetný dar.",
    "Ale na Kaina ani na jeho obetný dar nepohliadol, a preto sa Kain veľmi rozpálil hnevom, tak, že opadla jeho tvár.",
    "A Hospodin riekol Kainovi: Prečo si sa rozpálil hnevom, a prečo opadla tvoja tvár?",
    "Či, keď budeš dobre robiť, nebude povznesená a veselá? A keď nebudeš dobre robiť, hriech leží pri dveriach, a jeho túžba sa nesie po tebe. Ale ty budeš panovať nad ním!",
    "Na to zase hovoril Kain s Ábelom, svojím bratom. Ale stalo sa potom, keď boli na poli, že povstal Kain na Ábela, svojho brata, a zabil ho.",
    "A Hospodin riekol Kainovi: Kde je Ábel, tvoj brat? A Kain povedal: Neviem. Či som ja strážcom svojho brata?",
    "A Hospodin riekol: Čo si to urobil? Hlas krvi tvojho brata volá ku mne zo zeme!",
    "A ty teraz budeš zlorečený nad tú zem, ktorá otvorila svoje ústa, aby prijala krv tvojho brata z tvojej ruky.",
    "Keď budeš obrábať zem, nebude ti viacej vydávať svojej sily. Behúňom a tulákom budeš na zemi.",
    "Vtedy povedal Kain Hospodinovi: Moja neprávosť je väčšia, než aby mi mohla byť odpustená.",
    "Hľa, zaháňaš ma dnes s tvári zeme a zpred svojej tvári, budem sa skrývať a budem tulákom a behúňom na zemi, a stane sa, že ktokoľvek ma najde, zabije ma.",
    "A Hospodin mu riekol: Pre tú príčinu, ktokoľvek by zabil Kaina, na tom bude pomstené sedemnásobne. A Hospodin položil znamenie na Kaina, aby ho nikto nezabil, nech by ho našiel ktokoľvek.",
    "A tak vyšiel Kain zpred tvári Hospodinovej a býval v zemi Nóda východne od Édena.",
    "A Kain poznal svoju ženu, a počala a porodila Hanocha. A staväl mesto a nazval meno mesta podľa mena svojho syna Hanochom.",
    "A Hanochovi sa narodil Irád, a Irád splodil Mechujaela, a Mechijael splodil Metušaela, a Matušael splodil Lámecha.",
    "A Lámech si vzal dve ženy; jednej bolo meno Ada, a meno druhej bolo Cilla.",
    "A Ada porodila Jabala; ten bol otcom tých, ktorí bývajú v stánoch a pasú stádo.",
    "A meno jeho brata bolo Júbal; ten bol otcom všetkých, ktorí hrajú na harfu a pískajú na píšťalu.",
    "I Cilla porodila Tubalkaina, kováča, otca to všetkých, ktorí pracujú z medi a zo železa. A sestra Tubalkainova bola Naama.",
    "A Lámech povedal svojim ženám, Ade a Cille: Počujte môj hlas, ženy Lámechove! Ušima pozorujte moju reč! Lebo som zabil muža pre svoju ranu a mládenca pre svoju modrinu.",
    "Lebo vraj sedem ráz má byť pomstený Kain, ale pre Lámecha bude pomstené sedemdesiatsedem ráz!",
    "A Adam ešte poznal svoju ženu, a porodila syna a nazvala jeho meno Set, lebo vraj Bôh mi dal náhradou iné semä namiesto Ábela, keď ho zabil Kain.",
    "I Setovi sa narodil syn, a nazval jeho meno Enoš. Vtedy začali vzývať meno Hospodinovo."
  ],
  "5": [
    "Toto je kniha rodov Adamových. V deň, v ktorý stvoril Bôh Adama, učinil ho na podobu Boha.",
    "Muža a ženu ich stvoril a požehnal ich a nazval ich meno Adam, v deň, v ktorý boli stvorení.",
    "Adam žil sto tridsať rokov a splodil syna na svoju podobu a podľa svojho obrazu a nazval jeho meno Set.",
    "A bolo dní Adamových po splodení Seta osemsto rokov, a splodil synov a dcéry.",
    "A bolo všetkých dní Adamových, ktoré žil, deväťsto tridsať rokov, a zomrel.",
    "A Set žil sto päť rokov a splodil Enoša.",
    "A Set žil po splodení Enoša osemsto sedem rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Setových deväťsto dvanásť rokov, a zomrel.",
    "A Enoš žil deväťdesiat rokov a splodil Kénana.",
    "A Enoš žil po splodení Kénana osemsto pätnásť a splodil synov a dcéry.",
    "A bolo všetkých dní Enošových deväťsto päť rokov, a zomrel.",
    "A Kénan žil sedemdesiat rokov a splodil Mahalaléla.",
    "A Kénan žil po splodení Mahalaléla osemsto štyridsať rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Kénanových deväťsto desať rokov, a zomrel.",
    "A Mahalalél žil šesťdesiatpäť rokov a splodil Jareda.",
    "A Mahalalél žil po splodení Jareda osemsto tridsať rokov, a splodil synov a dcéry.",
    "A bolo všetkých dní Mahalalélových osemsto deväťdesiatpäť rokov, a zomrel.",
    "A Jared žil sto šesťdesiatdva rokov a splodil Enocha.",
    "A Jared žil po splodení Enocha osemsto rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Jaredových deväťsto šesťdesiatdva rokov, a zomrel.",
    "A Enoch žil šesťdesiatpäť rokov a splodil Matuzalema.",
    "A Enoch chodil s Bohom po splodení Matuzalema tristo rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Enochových tristo šesťdesiatpäť rokov.",
    "A Enoch chodil s Bohom, a nebolo ho, lebo ho vzal Bôh.",
    "A Matuzalem žil sto osemdesiatsedem rokov a splodil Lámecha.",
    "A Matuzalem žil po splodení Lámecha sedemsto osemdesiatdva rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Matuzalemových deväťsto šesťdesiatdeväť rokov, a zomrel.",
    "A Lámech žil sto osemdesiatdva rokov a splodil syna.",
    "A nazval jeho meno Noach povediac: Tento nás poteší a oddýchneme si od svojho diela a od bolestí práce svojich rúk, od zeme, ktorej zlorečil Hospodin.",
    "A Lámech žil po splodení Noacha päťsto deväťdesiatpäť rokov a splodil synov a dcéry.",
    "A bolo všetkých dní Lámechových sedemsto sedemdesiatsedem rokov, a zomrel.",
    "A Noachových bolo päťsto rokov, a Noach splodil Sema, Chama a Jafeta."
  ],
  "6": [
    "A stalo sa, keď sa začali ľudia množiť na tvári zeme, a narodily sa im dcéry,",
    "že videli synovia Boží ľudské dcéry, že sú krásne, a brali si ženy zo všetkých, ktoré si volili.",
    "A Hospodin riekol: Nebude sa môj Duch prieť s človekom na veky v jeho blúdení; je telo, a bude jeho dní sto dvadsať rokov.",
    "V tých dňoch boli obrovia na zemi, a tiež i potom, keď vchádzali synovia Boží k ľudským dcéram a rodily im. To boli tí siláci, ktorí sú od veku mužmi povestného mena.",
    "A Hospodin videl, že sa množí zlosť človeka na zemi, a že všetko, čokoľvek vytvoria myšlienky jeho srdca, je len zlé po všetky dni.",
    "A Hospodin ľutoval, že učinil človeka na zemi, a mal bolesť vo svojom srdci.",
    "A Hospodin riekol: Zahladím človeka, ktorého som stvoril, s tvári zeme, zahladím všetko od človeka až do hoväda, až do zemeplazu a až do nebeského vtáka, lebo ľutujem, že som ich učinil.",
    "Ale Noach našiel milosť v očiach Hospodinových.",
    "Toto sú rody Noachove: Noach bol spravedlivý muž dokonalý vo svojich pokoleniach. Noach chodil s Bohom.",
    "A Noach splodil troch synov: Sema, Chama a Jafeta.",
    "A zem bola porušená pred Bohom a zem bola naplnená ukrutnosťou.",
    "A Bôh videl zem, a hľa, bola porušená, lebo každé telo bolo porušilo svoju cestu na zemi.",
    "A Bôh riekol Noachovi: Koniec každého tela prišiel predo mňa, lebo zem je plná ukrutnosti od nich, a hľa, zkazím ich aj so zemou.",
    "Učiň si koráb z dreva gófera; a spravíš koráb s priehradami a pokryješ ho zvnútra i zvonku smolou.",
    "A spravíš ho na takýto spôsob: tristo lakťov bude dĺžka korábu, päťdesiat lakťov jeho šírka a tridsať lakťov jeho výška.",
    "Korábu spravíš oblok, a to na lakeť a zavrieš ho, shora. A dvere korábu umiestiš na jeho boku; spravíš ho s poschodiami, so spodným, druhým a tretím poschodím.",
    "A ja, hľa, uvediem potopu vôd na zem, aby som skazil každé telo, v ktorom je duch života pod nebom; všetko, čo je na zemi, zomrie.",
    "A postavím svoju smluvu s tebou, a vojdeš do korábu ty i tvoji synovia i tvoja žena i ženy tvojich synov s tebou.",
    "A zo všetkých zvierat, z každého tela, po dvoje uvedieš z každého do korábu, aby si ich zachoval živé so sebou; samec a samica budú.",
    "Z vtáctva podľa jeho druhu, z hoviad podľa ich druhu, zo všetkých zemeplazov podľa ich druhu, po dvoje z každého vojdú k tebe, aby boly zachované živé.",
    "A ty si naber z každej potraviny, ktorá sa jie, a shromaždíš to k sebe a bude to tebe aj im na pokrm.",
    "A Noach učinil všetko tak, ako mu prikázal Bôh; tak učinil."
  ],
  "7": [
    "Potom riekol Hospodin Noachovi: Vojdi do korábu ty i celý tvoj dom, lebo teba som videl spravedlivého pred sebou v tomto pokolení.",
    "Zo všetkých hoviad čistých si vezmeš po sedmoro, vše samca i jeho samicu, ale z hoviad, ktoré nie sú čisté, vezmeš po dvoje, samca i jeho samicu,",
    "tiež i z nebeského vtáctva po sedmoro, samca i samicu, aby bolo živé zachované semä na tvári celej zeme.",
    "Lebo ešte pominie sedem dní, a dám pršať na zem štyridsať dní a štyridsať nocí a zahladím s tvári zeme každú bytosť, ktorú som učinil.",
    "Vtedy učinil Noach všetko tak, ako mu to prikázal Hospodin.",
    "A Noach mal šesťsto rokov vtedy, keď prišla potopa, voda na zem.",
    "A tak vošiel Noach i jeho synovia i jeho žena i ženy jeho synov s ním do korábu pred vodami potopy.",
    "Z čistých hoviad i z hoviad, ktoré nie sú čisté, i z vtáctva i zo všetkého, čo sa plazí na zemi,",
    "po dvoje vošly k Noachovi do korábu, vše samec a samica tak, ako Bôh prikázal Noachovi.",
    "Potom stalo sa po siedmich dňoch, že prišly vody potopy na zem.",
    "V roku šesťsto života Noachovho, druhého mesiaca, sedemnásteho dňa toho mesiaca, toho dňa sa roztrhly všetky žriedla velikej priepasti, a otvorily sa prieduchy nebies.",
    "A bol príval na zemi štyridsať dní a štyridsať nocí.",
    "Práve toho dňa vošiel Noach, Sem, Cham a Jafet, synovia Noachovi, i žena Noachova i tri ženy jeho synov s nimi do korábu,",
    "oni i každé zviera podľa svojho druhu i každé hovädo podľa svojho druhu i každý plaz, ktorý sa plazí na zemi, podľa svojho druhu i každý vták podľa svojho druhu, všetko, čo je vták, všetko okrýdlené.",
    "A vošli k Noachovi do korábu, dve a dve z každého tela, v ktorom je duch života.",
    "A tie, ktoré vošly, vošly samec a samica z každého tela tak, ako mu bol prikázal Bôh. A Hospodin zavrel za ním.",
    "A keď bola potopa štyridsať dní na zemi, vtedy rozmnožily sa vody a zodvihly koráb, a vzniesol sa hore od zeme.",
    "A vody zmocnely a veľmi sa rozmnožily na zemi, a koráb sa niesol na vodách.",
    "A vody náramne zmohutnely na zemi, a pokryly sa všetky, i tie najvyššie vrchy, ktoré boly pod celým nebom;",
    "pätnásť lakťov vozvýš zmohutnely vody a pokryly vrchy.",
    "A tak zomrelo každé telo, ktoré sa hýbe na zemi: z vtáctva, z hoviad, z poľných zvierat, zo všetkého hmyzu, ktorý sa hemží na zemi, i každý človek.",
    "Všetko, čo malo dych ducha života vo svojich nozdrách zo všetkého, čo žilo na suchu, zomrelo.",
    "A tak vyhladil Bôh každú bytosť, ktorá bola na tvári zeme, od človeka až do hoväda, až do plazu a do nebeského vtáka; všetko bolo vyhladené zo zeme, a zostal iba Noach a to, čo bolo s ním v korábe.",
    "A vody mocnely na zemi sto päťdesiat dní."
  ],
  "8": [
    "Potom sa rozpamätal Bôh na Noacha a na všetky poľné zvieratá i na všetky hovädá, ktoré boly s ním v korábe. Vtedy dal Bôh, aby vial vietor na zemi, a vody začaly opádať.",
    "A zavrely sa žriedla priepasti i nebeské prieduchy, a zastavený bol príval z neba.",
    "A tak zase sa pozvoľna vracaly vody s povrchu zeme, a ubývalo vody po sto a päťdesiatich dňoch.",
    "A koráb spočinul siedmeho mesiaca sedemnásteho dňa toho mesiaca na vrchoch Ararata.",
    "A vody išly ta pozvoľna, a ubývalo ich, až do desiateho mesiaca; desiateho mesiaca prvého dňa toho mesiaca ukázaly sa temená vrchov.",
    "A stalo sa po štyridsiatich dňoch, že Noach otvoril oblok korába, ktorý bol spravil,",
    "a vypustil krkavca, ktorý vyletiac odletoval a priletoval, dokiaľ nevyschly vody s povrchu zeme.",
    "Potom vypustil od seba holubicu, aby videl, či ubudlo vody s povrchu zeme.",
    "Ale holubica nenašla miesta, na ktorom by bola spočinula jej noha, a preto sa vrátila k nemu do korábu, pretože boly vody na tvári celej zeme, a vystrel svoju ruku a vzal ju a vniesol ju k sebe do korába.",
    "Potom čakal ešte iných sedem dní a zase vypustil holubicu z korába.",
    "A holubica prišla k nemu v čas večera, a hľa, niesla čerstvo odtrhnutý lístok z olivy vo svojich ústach. Vtedy poznal Noach, že vody opadly s povrchu zeme.",
    "A čakal ešte iných sedem dní a zase vypustil holubicu, ktorá sa viacej nenavrátila k nemu.",
    "A stalo sa šesťsto prvého roku, prvého mesiaca, prvého dňa toho mesiaca, že vyschly vody s povrchu zeme. Tu odstránil Noach pokrov korába a videl a hľa, už bol obschnul povrch zeme!",
    "A druhého mesiaca, dvadsiateho siedmeho dňa toho mesiaca vyschla úplne zem.",
    "A Bôh hovoril Noachovi a riekol:",
    "Vyjdi z korába ty i tvoja žena i tvoji synovia i ženy tvojich synov s tebou.",
    "Všetky zvieratá, ktoré sú s tebou z každého tela jako z vtáctva, tak i z hoviad i z každého plazu, ktorý sa plazí na zemi, vyveď so sebou, a budú sa hemžiť na zemi a budú sa plodiť a množiť na zemi.",
    "Vtedy vyšiel Noach i jeho synovia i jeho žena i ženy jeho synov s ním.",
    "Všetky zvieratá, všetky plazy a všetko vtáctvo, všetko, čo sa hýbe na zemi, po svojich pokoleniach, všetko to vyšlo z korába.",
    "A Noach postavil Hospodinovi oltár a vzal zo všetkých čistých hoviad a zo všetkých čistých vtákov a obetoval zápalné obeti na oltári.",
    "A Hospodin zavoňal príjemnú vôňu upokojujúcu a Hospodin riekol vo svojom srdci: Nebudem už viacej zlorečiť zemi pre človeka, lebo všetko, čo vytvorí srdce človeka, je zlé, od jeho mladosti, ani už viacej nepobijem všetkého živého, jako som učinil.",
    "Odteraz, dokiaľ bude trvať zem, po všetky jej dni, sejba a žatva, studeno a teplo, leto a zima, deň a noc neprestanú."
  ],
  "9": [
    "A Bôh požehnal Noacha a jeho synov a riekol im: Ploďte sa a množte sa a naplňte zem.",
    "Vaša bázeň a váš strach bude na každom zvierati zeme a na každom vtákovi neba; to i so všetkým, čo sa hýbe na zemi, i so všetkými rybami mora je dané do vašej ruky.",
    "Všetko, čo sa hýbe a je živé, bude vám na pokrm, ako zelené byliny, tak som vám dal to všetko.",
    "Avšak mäsa s jeho dušou to jest s jeho krvou, nebudete jesť.",
    "No, vašu krv vo vašich dušiach budem vyhľadávať; z ruky každého zvieraťa ju budem vyhľadávať i z ruky človeka, z ruky každého, kto by zabil svojho brata, budem vyhľadávať dušu človeka.",
    "Kto vyleje krv človeka, toho krv bude vyliata človekom, lebo na obraz Boží učinil Bôh človeka.",
    "A vy sa ploďte a množte sa, rozploďte sa hojne na zemi a rozmnožte sa na nej.",
    "A zase povedal Bôh Noachovi a jeho synom s ním a riekol:",
    "A ja, hľa, staviam svoju smluvu s vami i s vaším semenom po vás",
    "i s každou dušou živou, ktorá je s vami, jako z vtáctva, tak i z hoviad i zo všetkých zvierat zeme s vami počnúc od všetkých tých, ktoré vyšly z korábu, až po každé zviera zeme.",
    "A tedy som postavil svoju smluvu s vami a nebude viacej vyťaté všetko telo vodami potopy, ani nebude viacej potopy, aby zkazila zem.",
    "A Bôh povedal: Toto bude znamením smluvy, ktorú ja dávam medzi sebou a medzi vami a medzi každou živou dušou, ktorá je s vami, na večné pokolenia:",
    "svoju dúhu dávam na oblaku, a bude znamením smluvy medzi mnou a medzi zemou,",
    "a bude, keď zaoblačím oblakom nad zemou, že sa ukáže dúha na oblaku,",
    "a vtedy sa rozpamätám na svoju smluvu, ktorá je medzi mnou a medzi vami jako i medzi každou živou dušou v každom tele, a nebude viacej vôd na potopu, aby zkazila každé telo.",
    "A dúha bude na oblaku, a budem ju vidieť, aby som pamätal na večnú smluvu medzi Bohom a medzi každou živou dušou v každom tele, ktoré je na zemi.",
    "A Bôh povedal Noachovi: Toto je tedy znamením smluvy, ktorú som postavil medzi sebou a medzi každým telom, ktoré je na zemi.",
    "A synovia Noachovi, ktorí vyšli z korábu, boli: Sem, Cham a Jafet. A Cham bol otec Kanaánov.",
    "Títo traja sú synovia Noachovi, a od týchto bola zaľudnená celá zem.",
    "A Noach, muž pôdy začal obrábať zem a vysadil vinicu.",
    "A pil víno a opil a obnažil sa prostred svojho stánu.",
    "A Cham, otec Kanaánov, videl nahotu svojho otca a povedal to svojim dvom bratom vonku.",
    "Vtedy vzal Sem a Jafet rúcho, položili ho obaja na svoje plece a išli zadom a prikryli nahotu svojho otca, kým ich tvári boly obrátené nazad, takže nevideli nahoty svojho otca.",
    "Keď sa potom prebudil Noach zo svojho vína a dozvedel sa, čo mu urobil jeho mladší syn,",
    "povedal: Nech je zlorečený Kanaán; sluhom sluhov bude svojim bratom.",
    "A potom povedal: Nech je požehnaný Hospodin Bôh Semov, a Kanaán nech mu je sluhom.",
    "Nech rozšíri Bôh Jafeta, a nech býva v stánoch Semových, a Kanaán nech im je sluhom.",
    "A Noach žil po potope tristo päťdesiat rokov.",
    "A bolo všetkých dní Noachových deväťsto a päťdesiat rokov, a zomrel."
  ],
  "10": [
    "A toto sú rody synov Noachových, Sema, Chama a Jafeta, ktorým sa po potope narodili títo synovia.",
    "Synovia Jafetovi: Gomer, Magog, Madaj, Javán, Túbal, Mešech a Tíras.",
    "A synovia Gomerovi boli: Aškenaz, Rífat a Togarma.",
    "A synovia Javánovi: Elíša, a Taršíš, Kittím a Dodaním.",
    "Od týchto, keď sa porozchodili, obsadené boly ostrovy národov po ich zemiach, každý podľa svojho jazyka, všetci podľa svojich čeľadí vo svojich národoch.",
    "Synovia Chamovi: Kúš, Micraim, Pút a Kanaán.",
    "A synovia Kúšovi: Seba, Chavila, Sabta, Raáma a Sabtecha. - A synovia Raámovi: Šeba a Dedan.",
    "A Kúš splodil Nimroda. Ten začal byť mocným hrdinom na zemi.",
    "To bol hrdina lovu pred Hospodinom. Preto sa hovorí: Jako Nimrod, hrdina lovu pred Hospodinom.",
    "A počiatkom jeho kráľovstva bol Babylon, a potom Erech, Akkad a Kalné v zemi Sineáre.",
    "Z tej zeme vyšiel do Assúra a vystavil Ninive a mesto Rechobót a Kálach",
    "i Rézen medzi Ninivem a medzi Kálachom. To je to veľké mesto.",
    "A Micraim splodil Lúdim, Anámim, Lehábim a Naftuchím,",
    "Patrusím a Kasluchím, odkiaľ vyšli Filištíni, a Kaftorím.",
    "A Kanaán splodil Sidona, svojho prvorodeného, a Heta,",
    "Jebuzeja, Amoreja a Gergezeja,",
    "Heveja, Arakeja, a Sineja,",
    "Arvadeja, Cemareja a Chamateja, a potom sa rozptýlily čeľade Kananejov.",
    "A hranica Kananejov bola od Sidona, jako ideš do Gerára, až do Gazy a odtiaľ ako ideš do Sodomy a do Gomory, do Adny a do Cebojima až po Lašu.",
    "To sú synovia Chamovi po svojich čeľadiach, po svojich jazykoch, vo svojich zemiach, vo svojich národoch.",
    "A Semovi sa tiež narodili synovia, otcovi všetkých synov Héberových, staršiemu bratovi Jafetovmu.",
    "Synovia Semovi boli: Elam a Assúr, Arfaxad, Lúd a Aram.",
    "A synovia Aramovi: Úc, Chúl, Geter a Maš.",
    "Potom Arfaxad splodil Šélacha, a Šélach splodil Hébera.",
    "A Héberovi sa narodili dvaja synovia; jednému bolo meno Péleg, lebo za jeho dní rozdelená bola zem, a meno jeho brata bolo Joktán.",
    "A Joktán splodil Almodáda a Šálefa, Chacarmáveta a Jarecha,",
    "Hadoráma, Úzala a Diklu,",
    "Obála, Abimaéla a Šebu,",
    "Ofíra, Chavilu a Jobába. Títo všetci boli synovi Joktánovi.",
    "A ich bydlisko bolo od Meše, jako ideš k Sefaru, vrchu to na východ slnca.",
    "Toto boli synovia Semovi po svojich čeľadiach, po svojich jazykoch, vo svojich zemiach, po svojich národoch.",
    "Toto sú tedy čeľade synov Noachových po svojich rodoch, vo svojich národoch, a od týchto sa rozšírily národy na zemi po potope."
  ],
  "11": [
    "A celá zem bola jedného jazyka a jednakých slov.",
    "A stalo sa, keď sa rušali od východu, že našli rovinu v zemi Sineáre a bývali tam.",
    "Vtedy povedali druh druhovi: Nože narobme tehiel a vypáľme ich v ohni. A tak im bola tehla miesto kameňa a zemská smola im bola miesto malty.",
    "A povedali: Nože si vystavme mesto a vežu, ktorej vrch bude sahať až do neba. A učiňme si meno, aby sme neboli rozptýlení po tvári celej zeme.",
    "Vtedy sostúpil Hospodin, aby videl mesto a vežu, ktoré staväli synovia človeka.",
    "A Hospodin riekol: Hľa, je to jeden národ, a všetci majú jeden a ten istý jazyk, a toto je začiatkom toho, čo budú ďalej robiť; takto im teraz nebude prekazené v ničom z toho, čo si zaumienili robiť.",
    "Nože sostúpme a zmiatnime tam ich jazyk, aby nerozumeli druh reči svojho druha.",
    "A tak ich rozptýlil Hospodin odtiaľ po tvári celej zeme, a prestali staväť mesto.",
    "Preto nazvali jeho meno Bábel, lebo tam zmiatol Hospodin jazyk celej zeme a odtiaľ ich rozptýlil Hospodin po tvári celej zeme.",
    "Toto sú rody Semove. Semovi bolo sto rokov a splodil Arfaxada, dva roky po potope.",
    "A Sem žil po splodení Arfaxada päťsto rokov a splodil synov a dcéry.",
    "A Arfaxad bol živý tridsaťpäť rokov a splodil Šélacha.",
    "A Arfaxad žil po splodení Šélacha štyristo tri rokov a splodil synov a dcéry.",
    "A Šélach bol živý tridsať rokov a splodil Hébera.",
    "A Šélach žil po splodení Hébera štyristo tri rokov a splodil synov a dcéry.",
    "A Héber žil tridsaťštyri rokov a splodil Pélega.",
    "A Héber žil po splodení Pélega štyristo tridsať rokov a splodil synov a dcéry.",
    "A Péleg žil tridsať rokov a splodil Reu-va.",
    "A Péleg žil po splodení Reu-va dvesto deväť rokov a splodil synov a dcéry.",
    "A Reu žil tridsaťdva rokov a splodil Serúga.",
    "A Reu žil po splodení Serúga dvesto sedem rokov a splodil synov a dcéry.",
    "A Serúg žil tridsať rokov a splodil Náchora.",
    "A Serúg žil po splodení Náchora dvesto rokov a splodil synov a dcéry.",
    "A Náchor žil dvadsaťdeväť rokov a splodil Téracha.",
    "A Náchor žil po splodení Téracha sto devätnásť rokov a splodil synov a dcéry.",
    "A Térach žil sedemdesiat rokov a splodil Abrama, Náchora a Hárana.",
    "A toto sú rody Térachove: Térach splodil Abrama, Náchora a Hárana, a Háran splodil Lota.",
    "A Háran zomrel pred Térachom, svojím otcom, vo svojej rodnej zemi, v Úre Chaldejov.",
    "A Abram a Náchor si vzali ženy; meno ženy Abramovej bolo Sáraj, a meno ženy Náchorovej bolo Milka, dcéra Háranova, ktorý bol otcom Milky a otcom Jisky.",
    "A Sáraj bola neplodná; nemala detí.",
    "A Térach pojal Abrama, svojho syna, a Lota, syna Háranovho, svojho vnuka, i Sáraj, svoju nevestu, ženu Abrama, svojho syna, a vyšli s nimi z Úra Chaldejov, aby išli do zeme Kanaána a prišli až do Chárana a bývali tam.",
    "A bolo dní Térachových dvesto päť rokov, a Térach zomrel v Chárane."
  ],
  "12": [
    "A Hospodin riekol Abramovi: Vyjdi zo svojej zeme a zo svojho príbuzenstva i z domu svojho otca a iď do zeme, ktorú ti ukážem.",
    "A učiním ťa veľkým národom a požehnám ťa a zvelebím tvoje meno, a budeš požehnaním.",
    "A požehnám tých, ktorí ťa žehnajú, a tých, ktorí ti zlorečia, prekľajem, a budú požehnané v tebe všetky čeľade zeme.",
    "Vtedy išiel Abram tak, ako mu hovoril Hospodin, a išiel s ním Lot. A Abramovi bolo sedemdesiatpäť rokov, keď vyšiel z Chárana.",
    "A Abram vzal Sáraj, svoju ženu, i Lota, syna svojho brata, a všetok ich nadobudnutý majetok, ktorý nadobudli, i duše, ktoré získali v Chárane, a vyšli, aby išli do zeme Kanaána, a prišli do zeme Kanaána.",
    "A Abram prešiel zem až po miesto Sichem, až k dubu Móre. A vtedy bol v zemi Kananej.",
    "A Hospodin sa ukázal Abramovi a riekol: Tvojmu semenu dám túto zem. A postavil tam oltár Hospodinovi, ktorý sa mu ukázal.",
    "Potom sa poberal odtiaľ k vrchu, ktorý je od východu Bét-ela, kde postavil svoj stán, takže mu bol Bét-el od mora, od západu, a Haj od východu, a postavil tam Hospodinovi oltár a vzýval meno Hospodinovo.",
    "A odtiaľ sa pomaly rušal Abram na juh.",
    "Potom povstal hlad v zemi, a Abram odišiel dolu do Egypta, aby sa tam zdržoval do času jako hosť, pretože bol veľký hlad v zemi.",
    "A stalo sa, keď sa už priblížil, aby vošiel do Egypta, že povedal Sáraji, svojej žene: Nože hľa, viem, že si ty žena krásneho vzozrenia.",
    "A stane sa, keď ťa uvidia Egypťania, že povedia: To je jeho žena! A tak mňa zabijú a teba nechajú žiť.",
    "Hovor tedy, prosím, že si moja sestra, aby mi bolo dobre za teba, a moja duša bude žiť pre teba.",
    "A stalo sa, keď vošiel Abram do Egypta, že videli Egypťania ženu, že je veľmi krásna.",
    "A uvidiac ju kniežatá faraonove chválili ju faraonovi, a žena bola vzatá do domu faraonovho.",
    "A Abramovi robili dobra za ňu, a mal drobný dobytok, ovce a kozy, a voly a oslov a sluhov a dievky a oslice a veľblúdov.",
    "Ale Hospodin bil faraona veľkými ranami i jeho dom pre Sáraj, ženu Abramovu.",
    "Vtedy povolal faraon Abrama a povedal: Čo si mi to urobil? Prečo si mi neoznámil, že je to tvoja žena?",
    "Prečo si hovoril: Je moja sestra? A ja som si ju vzal za ženu. A tak teraz hľa, tu máš svoju ženu, vezmi a iď!",
    "A faraon rozkázal o ňom svojim mužom, a poslali ho preč i jeho ženu i so všetkým, čo bolo jeho."
  ],
  "13": [
    "Išiel tedy Abram hore z Egypta, on i jeho žena i so všetkým, čo mal, a Lot s ním, na juh.",
    "A Abram bol veľmi bohatý na dobytok, na striebro a zlato.",
    "A išiel po svojich postupoch od juhu až po Bét-el, až ku miestu, kde bol na počiatku jeho stán, medzi Bét-elom a medzi Hajom,",
    "na miesto oltára, ktorý tam bol najprv urobil, a Abram tam vzýval meno Hospodinovo.",
    "Ale aj Lot, ktorý išiel s Abramom, mal drobný dobytok, hovädá a stány.",
    "A nemohla ich uniesť zem, tak aby boli mohli bývať spolu, lebo mali mnoho majetku a nemohli bývať spolu.",
    "Tak povstala zvada medzi pastiermi dobytka Abramovho a medzi pastiermi dobytka Lotovho. A Kananej a Ferezej býval vtedy v zemi.",
    "Preto povedal Abram Lotovi: Nech nie je, prosím, rozbroja medzi mnou a medzi tebou, medzi mojimi pastiermi a medzi tvojimi pastiermi, lebo sme mužovia-bratia.",
    "Či nie je pred tebou celá zem? Oddeľ sa, prosím, odo mňa! Ak pojdeš naľavo, ja pojdem napravo, a keď pojdeš napravo, ja pojdem naľavo.",
    "A Lot pozdvihol svoje oči a videl celé okolie Jordána, pretože bolo celé zavlažované, predtým než zkazil Hospodin Sodomu a Gomoru; celý ten kraj bol ako zahrada Hospodinova, jako Egyptská zem, ako ideš do Coára.",
    "A Lot si vyvolil celé okolie Jordána a Lot sa rušal od východu. A tak sa oddelili brat od brata;",
    "Abram býval v zemi Kanaána, a Lot býval v mestách toho okolia a posunoval svoje stány až po Sodomu.",
    "Ale Sodomänia boli zlí a hriešni, ktorí veľmi hrešili proti Hospodinovi.",
    "A Hospodin riekol Abramovi, keď sa už bol od neho oddelil Lot: Nože pozdvihni svoje oči a vidz, od miesta, na ktorom si, na sever a na juh, na východ a na západ, k moru;",
    "lebo celú tú zem, ktorú vidíš, dám tebe a tvojmu semenu až na veky.",
    "A učiním to, že bude tvojho semena jako prachu zeme, takže, ak by niekto mohol spočítať prach zeme, spočíta sa i tvoje semeno.",
    "Vstaň, prejdi sa po zemi, po jej dĺžke a po jej šírke, lebo tebe ju dám.",
    "A Abram sa stehoval so svojím stánom s miesta na miesto a prišiel a býval v dúbrave Mamre, ktorá je v Hebrone a vystavil tam Hospodinovi oltár."
  ],
  "14": [
    "A stalo sa za dní Amrafela, kráľa Sineára, Arjocha, kráľa Ellasára, Kedorlaómera, kráľa Elama, a Tideála, kráľa národov,",
    "že títo kráľovia pustili sa do vojny s Bérom, kráľom Sodomy, a s Biršom, kráľom Gomory, so Šineábom, kráľom Admy, a so Šemeberom, kráľom Cebojima, a s kráľom Bely, to jest Coára.",
    "Všetci títo súc spolčení sišli sa do doliny Siddim, ktorá je teraz Soľným morom.",
    "Dvanásť rokov slúžili Kedorlaómerovi a trinásteho roku sa sprotivili.",
    "A v štrnástom roku prišiel Kedorlaómer i kráľovia, ktorí boli s ním, a zbili Refaimov v Aštarót-karnajime a Zuzimov v Háme a Emimov na rovine Kirjatajim,",
    "i Chórov na ich vrchu Seire až po El-fáran, ktoré je nad púšťou.",
    "A vrátiac sa prišli k Enmišpátu, čo je Kádeš, a zbili celý kraj Amalecha jako aj Amoreja, ktorý býval v Chacacon-támare.",
    "Vyšiel tedy kráľ Sodomy, kráľ Gomory, kráľ Admy, kráľ Cebojima a kráľ Bely, to jest Coára, a zriadili sa proti nim do boja v doline Siddim,",
    "Proti Kedorlaómerovi, kráľovi Elama, Tideálovi, kráľovi národov, Amrafelovi, kráľovi Sineára, a Arjochovi, kráľovi Ellasára, štyria kráľovia proti piatim.",
    "Ale dolina Siddim bola skoro samá jama zemskej smoly. A keď utekali, kráľ Sodomy a Gomory, popadali tam, a ostatní utiekli na vrchy.",
    "A pobrali všetok nadobudnutý majetok Sodomy a Gomory i všetky ich potraviny a išli.",
    "A vzali aj Lota i jeho nadobudnutý majetok, syna brata Abramovho, a išli. A on býval v Sodome.",
    "Potom prišiel nejaký muž, ktorý utiekol, a oznámil to Hebrejovi Abramovi, ktorý býval vtedy v dúbrave Amoreja Mamreho, brata Eškola a brata Ánera, ktorí mali smluvu s Abramom.",
    "A keď počul Abram, že je zajatý jeho brat, vyviedol svojich zkúsených mužov osvedčených, zrodených v jeho dome, tristo osemnástich, a hnal sa za nimi až po Dán.",
    "A rozdelil sa na nich vnoci, on i jeho sluhovia, a porazil ich a stíhal ich až po Chóbu, ktorá leží na ľavej strane Damašku.",
    "A navrátil všetok majetok i Lota, svojho brata, i jeho majetok navrátil a tiež i ženy i ľud.",
    "Vtedy vyšiel kráľ Sodomy oproti nemu, keď sa už bol navrátil od porážky Kedorlaómera a kráľov, ktorí boli s ním, do doliny Šáveh, to je dolina kráľova.",
    "A Melchisedech, kráľ Sálema, vyniesol chlieb a víno a to bol kňaz silného Boha najvyššieho.",
    "A požehnal ho a riekol: Požehnaný Abram silnému Bohu najvyššiemu, majiteľovi nebies a zeme!",
    "A požehnaný silný Bôh najvyšší, ktorý vydal tvojich protivníkov do tvojej ruky! A Abram mu dal desiatok zo všetkého.",
    "A kráľ Sodomy povedal Abramovi: Daj mi ľud a majetok vezmi sebe.",
    "Ale Abram povedal kráľovi Sodomy: Pozdvihol som svoju ruku k Hospodinovi, silnému Bohu najvyššiemu, majiteľovi nebies a zeme,",
    "že ani len niti ani remenca z obuvi, že nevezmem ničoho zo všetkého toho, čo je tvoje, aby si nepovedal: Ja som obohatil Abrama,",
    "krome toho, čo zjedli mládenci, a krome podielu mužov, ktorí išli so mnou. Áner, Eškol a Mamre, tí nech vezmú svoj podiel."
  ],
  "15": [
    "Po týchto veciach stalo sa slovo Hospodinovo k Abramovi vo videní povediac: Neboj sa Abrame, ja som tvojím štítom a tvojou odplatou veľmi velikou.",
    "Na to povedal Abram: Ó, Pane, Hospodine, čože mi dáš, keď ja ta odchádzam bezdetný, a majiteľom môjho domu je damašský Eliézer!",
    "A ešte povedal Abram: Hľa, mne si nedal semena, a tak hľa, cudzí syn môjho domu bude mojím dedičom.",
    "A hľa, slovo Hospodinovo stalo sa k nemu povediac: Ten nebude tvojím dedičom, ale ten, ktorý vyjde z tvojho života, ten bude tvojím dedičom.",
    "A Hospodin ho vyviedol von a riekol: Nože pozri hore na nebo a spočítaj hviezdy, ak ich budeš môcť spočítať. A potom mu riekol: Tak bude tvoje semä.",
    "A uveril Hospodinovi, a on mu to počítal za spravedlivosť.",
    "A riekol mu: Ja som Hospodin, ktorý som ťa vyviedol z Úra Chaldejov, aby som ti dal túto zem, aby si ju zdedil trvale.",
    "A povedal: Ó, Pane, Hospodine, po čom poznám, že ju zdedím trvale?",
    "A riekol mu: Vezmi mi trojročnú jalovicu, trojročnú kozu a trojročného barana a hrdličku a holúbä.",
    "Vtedy mu vzal všetky tie veci a poroztínal ich na poly a dal každú polovicu oproti jej polovici, ale vtákov nerozťal.",
    "Tu sa spustili draví vtáci na mŕtvoly, a Abram ich odháňal.",
    "A stalo sa, keď zapádalo slnce, že padol tuhý spánok na Abrama, a hľa, náramný strach a veľká tma pripádala na neho.",
    "A Hospodin riekol Abramovi: Vedz istotne, že tvoje semeno bude pohostínom v zemi, ktorá nebude patriť im, a budú im, ľuďom tej zeme, slúžiť, a budú ich trápiť štyristo rokov.",
    "Ale aj národ, ktorému budú slúžiť, ja budem súdiť, a potom vyjdú s veľkým majetkom.",
    "A ty pojdeš ku svojim otcom v pokoji; pochovaný budeš v dobrej starobe.",
    "Ale štvrté pokolenie sa navráti sem, lebo ešte doteraz nie je doplnená neprávosť Amoreja.",
    "A stalo sa, keď zašlo slnce, že nastala hustá tma, a hľa, zjavila sa dymiaca pec a horiaca fakľa, ktorá prešla pomedzi tie rozťaté diely.",
    "Toho dňa učinil Hospodin smluvu s Abramom a riekol: Tvojmu semenu som dal túto zem od Egyptskej rieky až po veľkú rieku, rieku Eufrates,",
    "Keneja, Kenizeja, Kadmoneja,",
    "Heteja, Ferezeja i Refaimov,",
    "ako aj Amoreja, Kananeja, Girgazeja a Jebuzeja."
  ],
  "16": [
    "Ale Sáraj, žena Abramova, mu nerodila, a mala dievku Egypťanku, ktorej bolo meno Hagar.",
    "A Sáraj riekla Abramovi: Nože hľa, Hospodin ma zavrel, aby som nerodila; vojdi tedy k mojej dievke, ak by som azda od nej mala syna. A Abram poslúchol na hlas Sáraje.",
    "Vtedy vzala Sáraj, žena Abramova, Hagar, Egypťanku, svoju dievku, po desiatich rokoch, ktoré býval Abram v zemi Kanaáne, a dala ju Abramovi, svojmu mužovi, za ženu.",
    "A vošiel k Hagari a počala. A keď videla, že počala, zľahčila si svoju paniu vo svojich očiach.",
    "A Sáraj povedala Abramovi: Moja krivda nech prijde na teba! Ja som dala svoju dievku do tvojho lona, a teraz, keď vidí, že počala, zľahčená som v jej očiach. Nech Hospodin rozsúdi medzi mnou a medzi tebou!",
    "A Abram povedal Sáraji: Hľa, tvoja dievka je v tvojej ruke; učiň jej to, čo je dobré v tvojich očiach. A Sáraj ju trápila, a utiekla od nej.",
    "Potom ju našiel anjel Hospodinov pri prameni vody na púšti, pri prameni na ceste do Šúra.",
    "A riekol: Hagar, dievko Sárajina, odkiaľ prichádzaš a kam ideš? A ona povedala: Utekám od tvári Sáraje, svojej panej.",
    "A anjel Hospodinov jej riekol: Navráť sa ku svojej panej a pokor sa pod jej ruku!",
    "A zase jej riekol anjel Hospodinov: Veľmi rozmnožím tvoje semeno, takže nebude môcť byť spočítané pre množstvo.",
    "A ešte jej riekol anjel Hospodinov: Hľa, tehotná si a porodíš syna a nazveš jeho meno Izmael, lebo Hospodin počul tvoje trápenie.",
    "A bude to divoký človek; jeho ruka bude proti všetkým a ruka všetkých proti nemu, a bude bývať pred tvárou všetkých svojich bratov.",
    "A nazvala meno Hospodina, ktorý hovoril k nej: Ty si silný Bôh, ktorý vidíš, lebo riekla: Či ešte aj tu hľadím za tým, ktorý ma vidí?",
    "Preto nazvali studňu: Studňa Živého, ktorý ma vidí. Hľa, je to studňa, ktorá je medzi Kádešom a medzi Báredom.",
    "A Hagar porodila Abramovi syna. A Abram nazval meno svojho syna, ktorého porodila Hagar, Izmael.",
    "A Abramovi bolo osemdesiatšesť rokov, keď mu porodila Hagar Izmaela."
  ],
  "17": [
    "A keď bolo Abramovi deväťdesiatdeväť rokov, ukázal sa mu Hospodin a riekol mu: Ja som El-šaddaj. Choď predo mnou a buď dokonalý!",
    "A dám svoju smluvu, aby bola medzi mnou a medzi tebou, a rozmnožím ťa prenáramne.",
    "Vtedy padol Abram na svoju tvár, a Bôh hovoril s ním a riekol:",
    "Ja som, hľa, moja smluva je s tebou, a budeš otcom mnohých národov.",
    "Ani sa už viacej nebude volať tvoje meno Abram, lebo som ťa učinil otcom mnohých národov.",
    "Učiním to, aby si sa náramne rozplodil a učiním ťa v národy a kráľovia vyjdú z teba.",
    "A postavím svoju smluvu medzi sebou a medzi tebou a medzi tvojím semenom po tebe, po ich pokoleniach, za večnú smluvu, aby som ti bol Bohom i tvojmu semenu po tebe.",
    "A dám tebe i tvojmu semenu po tebe zem tvojho pohostínstva, celú zem Kanaánovu za večné državie, a budem im Bohom.",
    "A potom riekol Bôh Abrahámovi: A ty budeš zachovávať moju smluvu, ty i tvoje semeno po tebe, po svojich pokoleniach.",
    "Toto je moja smluva, ktorú budete zachovávať, medzi mnou a medzi sebou a medzi tvojím semenom po tebe: Obrezať sa vám má každý mužského pohlavia.",
    "Obrežete telo svojej neobrezanosti, a to bude znamením smluvy medzi mnou a medzi vami.",
    "A keď mu bude osem dní, bude vám obrezaný každý mužského pohlavia po všetkých vašich pokoleniach ako narodený doma, tak i kúpený za striebro od ktoréhokoľvek cudzozemca, ktorý nie je z tvojho semena;",
    "istotne bude obrezaný jako narodený v tvojom dome, tak i kúpený za striebro, a moja smluva na vašom tele bude večnou smluvou.",
    "Ale neobrezaný mužského pohlavia, ktorý by neobrezal tela svojej neobrezanosti, tá duša bude vyťatá zo svojho ľudu, zrušil moju smluvu.",
    "A ešte riekol Bôh Abrahámovi: Čo sa týka Sáraje, tvojej ženy, nebudeš viacej nazývať jej meno: Sáraj, lebo jej meno je Sára.",
    "A požehnám ju a tiež ti dám z nej samej syna, a požehnám ju, a bude rozmnožená v národy; kráľovia národov povstanú z nej.",
    "Vtedy padol Abrahám na svoju tvár a smial sa a povedal vo svojom srdci: Či azda storočnému sa narodí dieťa? A či Sára, ktorá má deväťdesiat rokov, porodí?",
    "A Abrahám povedal Bohu: Ó, keby len Izmael žil pred tebou!",
    "A Bôh riekol: Áno, Sára, tvoja žena, ti porodí syna, a nazveš jeho meno Izák. A postavím svoju smluvu s ním za večnú smluvu, a tak i jeho semeno po ňom.",
    "Aj o Izmaela som ťa vyslyšal. Hľa, požehnám a rozplodím ho a rozmnožím ho prenáramne. Dvanástoro kniežat splodí, a učiním ho veľkým národom.",
    "Ale svoju smluvu postavím s Izákom, ktorého ti porodí Sára o tomto čase budúceho roku.",
    "A keď dohovoril s ním, vystúpil Bôh od Abraháma hore do neba.",
    "A Abrahám vzal Izmaela, svojho syna, i všetkých, ktorí sa narodili v jeho dome, jako i všetkých tých, ktorých bol nadobudol za svoje striebro, všetkých mužského pohlavia medzi mužmi domu Abrahámovho, a obrezal telo ich neobriezky hneď toho istého dňa, tak ako s ním o tom hovoril Bôh.",
    "A Abrahámovi bolo deväťdesiatdeväť rokov, keď si obrezal telo svojej neobriezky.",
    "A Izmaelovi, jeho synovi, bolo trinásť rokov, keď si obrezal telo svojej neobriezky.",
    "Hneď toho istého dňa bol obrezaný Abrahám aj Izmael, jeho syn.",
    "A tak i všetci mužovia jeho domu, jako narodení v dome, tak i nadobudnutý za striebro od cudzozemca, boli obrezaní razom s ním."
  ],
  "18": [
    "Potom sa mu ukázal Hospodin v dúbrave Mamreho, keď sedel pri dveriach stánu za horúčavy dňa.",
    "A keď pozdvihol svoje oči, videl a hľa, traja mužovia stáli naproti nemu. A keď ich uvidel, bežal im v ústrety odo dverí stánu a poklonil sa k zemi.",
    "A povedal: Môj Pane, ak som našiel milosť v tvojich očiach, prosím, neobídi svojho služobníka!",
    "Dovoľ, prosím, nech sa donesie trochu vody, a umyte svoje nohy a oprite sa pod stromom.",
    "A donesiem kúsok chleba, a posilnite svoje srdce; potom pojdete ďalej, lebo veď práve preto aj idete popri svojom služobníkovi. A riekli: Učiň tak, ako si povedal.",
    "Vtedy sa ponáhľal Abrahám do stánu k Sáre a povedal: Vezmi rýchle tri saty jemnej bielej múky, zamies a sprav koláče.",
    "Potom bežal Abrahám k stádu rožného dobytka a vzal útle teľa dobré a dal sluhovi, ktorý sa ponáhľal, aby ho pripravil.",
    "A tak vzal masla, mlieka a teľa, ktoré pripravil, a položil to pred nich a sám stál pri nich pod stromom, a jedli.",
    "A riekli mu: Kde je Sára, tvoja žena? A on povedal: Hľa, v stáne je.",
    "A riekol: Istotne sa navrátim k tebe podľa času života, a hľa, Sára, tvoja žena, bude mať syna. A Sára počúvala pri dveriach stánu, ktoré boly za ním.",
    "A Abrahám a Sára boli starí, pošlí vekom. Sáre už bolo prestalo byť, ako bývalo ženám.",
    "Preto sa smiala Sára sama v sebe a riekla: Či keď som sa už zostarela, bude mi rozkoš? A môj pán je tiež už starý.",
    "A Hospodin riekol Abrahámovi: Prečo sa smiala Sára a riekla: Či ozaj porodím ja, ktorá som už stará?",
    "Či je azda nejaká vec nemožnou Hospodinovi? Na určený čas zase sa navrátim k tebe podľa času života, a Sára bude mať syna.",
    "A Sára zaprela a riekla: Nesmiala som sa; lebo sa bála. Ale Hospodin riekol: Nie, ale smiala si sa.",
    "Potom vstali mužovia odtiaľ a obrátili svoju tvár k Sodome. A Abrahám išiel s nimi, aby ich odprevadil.",
    "A Hospodin riekol: Či budem tajiť pred Abrahámom, čo učiním,",
    "keďže Abrahám istotne bude veľkým národom a mocným, a budú v ňom požehnané všetky národy zeme?!",
    "Lebo ho znám, pretože prikáže svojim synom a svojmu domu po sebe, a tak budú ostríhať cestu Hospodinovu činiac spravedlivosť a súd, aby Hospodin uviedol na Abraháma to, čo hovoril o ňom.",
    "Vtedy riekol Hospodin: Krik Sodomy a Gomory je veľký, a ich hriech je veľmi ťažký.",
    "Preto nech sostúpim ta a uvidím, či vykonali všetko tak podľa jej kriku, ktorý prišiel ku mne, a jestli nie, tedy zviem.",
    "A mužovia obrátiac sa odtiaľ išli do Sodomy. Ale Abrahám stál ešte vždy pred Hospodinom.",
    "A Abrahám pristúpil a povedal: Či azda zahladíš spravedlivého s bezbožným?",
    "Snáď je päťdesiat spravedlivých v tom meste, či predsa len zahladíš a neodpustíš miestu pre päťdesiatich spravedlivých, ktorí sú v ňom?",
    "Kdeže by si učinil takú vec, aby si usmrtil spravedlivého s bezbožným, a aby bol spravedlivý zrovna taký jako bezbožný! Nech je to preč od teba! Či azda sudca celej zeme neučiní súdu?",
    "A Hospodin riekol: Ak najdem v Sodome päťdesiat spravedlivých, v tom meste, odpustím pre nich celému tomu miestu.",
    "A Abrahám odpovedal a riekol: Hľa, prosím, podujal som sa hovoriť svojmu Pánovi, kým som ja prach a popol.",
    "Snáď chýbajú do tých päťdesiatich spravedlivých piati; či zkazíš pre tých piatich celé to mesto? A riekol: Nezkazím, jestli tam najdem štyridsaťpäť.",
    "A ešte mu hovoril Abrahám a riekol: Snáď sa tam najdú štyridsiati. - A riekol: Neučiním pre tých štyridsiatich.",
    "A zase povedal Abrahám: Prosím, nech sa nehnevá môj Pán, že budem ešte hovoriť: Snáď sa tam najdú tridsiati. - A riekol: Neučiním, jestli tam najdem tridsiatich.",
    "A zase povedal: Hľa, prosím, podujal som sa hovoriť svojmu Pánovi. Snáď sa tam najdú dvadsiati. - A riekol: Nezkazím pre tých dvadsiatich.",
    "A ešte povedal: Prosím, nech sa neráči nahnevať môj Pán, a nech mi je dovolené už len tento raz hovoriť: snáď sa tam najdú desiati. - A riekol: Nezkazím pre tých desiatich.",
    "A Hospodin odišiel hneď, ako dohovoril s Abrahámom. A Abrahám sa navrátil na svoje miesto."
  ],
  "19": [
    "A dvaja anjeli prišli do Sodomy večer. A Lot sedel v bráne Sodomy. A Lot uvidiac ich vstal a pošiel im oproti a poklonil sa tvárou k zemi.",
    "A povedal: Hľa, prosím, moji pánovia, uchýľte sa, prosím, do domu svojho služobníka a prenocujte tam a umyte svoje nohy a potom vstanúc skoro ráno pojdete svojou cestou. A oni riekli: Nie, ale prenocujeme na ulici.",
    "No, keď ich len veľmi nútil, uchýlili sa k nemu a vošli do jeho domu, a spravil im hostinu a napiekol nekvasených chlebov, a jedli.",
    "Potom však prv ako si ľahli, mužovia mesta, sodomskí mužovia, obstúpili dookola dom, od mladého až do starého, všetok ľud odovšadiaľ.",
    "A volali na Lota a vraveli mu: Kde sú tí mužovia, ktorí prišli k tebe tejto noci? Vyveď ich k nám, aby sme ich poznali!",
    "A Lot vyšiel k nim von ku vchodu a dvere zavrel za sebou.",
    "A povedal: Prosím vás, moji bratia, nerobte zlého!",
    "Nože hľa, mám dve dcéry, ktoré nepoznaly muža, prosím, nech ich vyvediem k vám, a urobte im podľa toho, čo je dobré vo vašich očiach. Len tým mužom nerobte ničoho, lebo preto vošli do tône mojej strechy.",
    "A povedali: Idi ta! A taktiež povedali: Sám prišiel sem bývať cudzinec a bude nás súdiť! Počkaj, teraz urobíme tebe horšie ako im! A útočili na človeka, na Lota, veľmi, a pristúpili vylámať dvere.",
    "Ale mužovia vystreli svoju ruku a vtiahli Lota k sebe do domu a zavreli dvere.",
    "A mužov, ktorí boli predo dvermi domu, ranili slepotou, všetkých, od najmenšieho do najväčšieho, takže ustali hľadať dvere.",
    "A mužovia riekli Lotovi: Či tu máš ešte niekoho? Zaťa alebo svojich synov alebo svoje dcéry, ale všetkých, ktorých máš v tomto meste, vyveď z tohoto miesta.",
    "Lebo zkazíme toto miesto, pretože sa ich krik veľmi rozmohol pred Hospodinom, a preto nás poslal Hospodin, aby sme ho zkazili.",
    "Vtedy vyšiel Lot a hovoril svojim zaťom, ktorí si mali vziať jeho dcéry, a povedal: Vstaňte, vyjdite z tohoto miesta, lebo Hospodin zkazí mesto. Ale v očiach jeho zaťov to bolo, jako keby žartoval.",
    "A keď svitalo, súrili anjeli Lota a vraveli: Vstaň, vezmi svoju ženu a svoje dve dcéry, ktoré sú tu, aby si nebol tiež zahladený neprávosťou mesta.",
    "A keď bezradný predlieval, chopili mužovia jeho ruku a ruku jeho ženy i ruku oboch jeho dcér, pretože sa zľutoval nad ním Hospodin a vyviedli ho a nechali ho vonku za mestom.",
    "A stalo sa, keď ich vyviedli von, že riekol jeden z nich: Uteč pre svoju dušu! Neobzri sa ani nepostoj na celej tej rovine! Uteč ta na vrch, aby si nebol zahladený!",
    "A Lot im povedal: Nie, prosím, môj pane.",
    "Hľa, prosím, tvoj služobník našiel milosť v tvojich očiach, a veľké je tvoje milosrdenstvo, ktoré si učinil so mnou, že si zachoval moju dušu živú. Ale ja nebudem môcť utiecť na vrch. Aby ma tedy nepostihlo to zlé, a zomrel by som!",
    "Hľa, prosím, toto mesto je blízko, kam by som mohol utiecť, a to je malé. Prosím tedy, dovoľ, aby som ta utiekol, lebo však je malé, a moja duša bude žiť.",
    "A riekol mu: Hľa, vyslyšal som ťa i čo do tejto veci, aby som nepodvrátil mesta, o ktorom si hovoril.",
    "Ponáhľaj sa, uteč ta, lebo nebudem môcť vykonať nič, dokiaľ ta nedojdeš. Preto nazvali meno toho mesta Coár.",
    "Slnko vychádzalo nad zemou, keď došiel Lot do Coára.",
    "A Hospodin dal, aby pršala na Sodomu a na Gomoru síra a oheň od Hospodina z neba.",
    "A tak podvrátil tie mestá i celú tú rovinu a zahladil všetkých obyvateľov tých miest, a zkazil všetko, čo rástlo na zemi.",
    "A jeho, Lotova, žena sa obzrela zpoza neho a obrátila sa na soľný stĺp.",
    "A Abrahám vstal skoro ráno a ponáhľal sa na miesto, kde bol stál pred Hospodinom.",
    "A podíval sa na Sodomu a Gomoru i na celú zem tej roviny a videl, že hľa, dym vystupoval zo zeme jako dym pece.",
    "A stalo sa, keď kazil Bôh mestá tej roviny, že sa rozpamätal Bôh na Abraháma, a tak vyslal preč Lota zprostred podvrátenia, keď podvracal mestá, v ktorých býval Lot.",
    "Potom vyšiel Lot z Coára hore a býval na vrchu a obe jeho dcéry s ním, lebo sa bál bývať v Coáre, a tak býval v jaskyni, on i jeho dve dcéry.",
    "A staršia, prvorodená povedala mladšej: Náš otec je už starý, a nieto na zemi muža, ktorý by vošiel k nám podľa obyčaje celej zeme.",
    "Poď, opojíme svojho otca vínom a budeme ležať s ním, aby sme živé zachovaly semeno od svojho otca.",
    "A opojily svojho otca vínom v tú noc, a vošla staršia a ležala so svojím otcom, ktorý nevedel, ani kedy ľahla, ani kedy vstala.",
    "A stalo sa na druhý deň, že povedala staršia mladšej: Hľa, ležala som minulú noc so svojím otcom. Opojme ho vínom i túto noc, a vojdi a lež s ním a tak živé zachováme semeno od svojho otca.",
    "A napojily aj v tú noc svojho otca vínom, a vstala mladšia a ležala s ním, ktorý zase nevedel ani kedy ľahla ani kedy vstala.",
    "A tak počaly obe dcéry Lotove od svojho otca.",
    "A staršia porodila syna a nazvala jeho meno Moáb; on je otcom Moábov až do dnešného dňa.",
    "A tá mladšia porodila syna a nazvala jeho meno Ben-ammi, on je otcom synov Ammonových, až do dnešného dňa."
  ],
  "20": [
    "A Abrahám sa rušal odtiaľ do zeme na juhu a býval medzi Kádešom a medzi Šúrom a pohostínil v Geráre,",
    "kde povedal Abrahám o Sáre, svojej žene: To je moja sestra. A Abimelech, kráľ Gerára, poslal svojich sluhov a vzal Sáru.",
    "Ale Bôh prišiel k Abimelechovi vo sne vnoci a riekol mu: Hľa, zomrieš pre ženu, ktorú si vzal, lebo má muža.",
    "A Abimelech sa jej nepriblížil a povedal: Ó, Pane, či zabiješ aj spravedlivý národ?",
    "Či mi on sám nepovedal: Je moja sestra? A ona tiež vravela: To je môj brat. V prostote svojho srdca a v nevine svojich rúk som to urobil.",
    "A Bôh mu riekol vo sne: I ja viem, že si to urobil v prostote svojho srdca, a preto som ťa i ja zdržal, aby si nezhrešil proti mne; pre tú príčinu som ti nedal, aby si sa jej dotknul.",
    "A tak teraz vráť ženu toho muža, lebo je prorok, a bude sa modliť za teba a budeš žiť. Ale ak nevrátiš, vedz, že istotne zomrieš i ty i všetko, čo je tvoje.",
    "Vtedy vstal Abimelech skoro ráno a svolal všetkých svojich služobníkov a porozprával všetky tie slová pred nimi. A mužovia sa báli veľmi.",
    "Potom zavolal Abimelech Abraháma a povedal mu: Čo si nám to urobil? A čím som sa prehrešil proti tebe, že si uviedol na mňa a na moje kráľovstvo veľký hriech? Urobil si mi veci, jaké si mi nemal urobiť.",
    "A ešte povedal Abimelech Abrahámovi: Čo si videl, že si urobil tú vec?",
    "A Abrahám riekol: Vskutku som povedal: Istotne nie je bázne Božej na tomto mieste, a tak ma tu zabijú pre moju ženu.",
    "A je aj naozaj mojou sestrou, lebo je dcérou môjho otca, lenže nie je dcérou mojej matky a stala sa mojou ženou.",
    "A stalo sa, keď ma vyviedli Bohovia z domu môjho otca, aby som blúdil svetom, že som jej povedal: Toto bude tvoje milosrdenstvo, ktoré učiníš so mnou: na každom mieste, kam prijdeme, hovor o mne: To je môj brat.",
    "Vtedy vzal Abimelech drobné stádo, ovce a kozy, a hovädá, sluhov a dievky a dal ich Abrahámovi, a tak mu vrátil Sáru, jeho ženu.",
    "A ešte povedal Abimelech: Hľa, moja zem leží pred tebou, bývaj tam, kde sa ti ľúbi.",
    "A Sáre povedal: Hľa, dal som tvojmu bratovi tisíc striebra, a tedy hľa, to ti bude závojom očí pre všetkých, ktorí sú s tebou jako aj u všetkých. A bola pokarhaná.",
    "A Abrahám sa modlil k Bohu, a Bôh uzdravil Abimelecha i jeho ženu i jeho dievky, a rodily.",
    "Lebo Hospodin bol pevne zavrel každé lono domu Abimelechovho pre Sáru, ženu Abrahámovu."
  ],
  "21": [
    "A Hospodin navštívil Sáru, tak ako povedal, a učinil Sáre, jako hovoril.",
    "A počala a porodila Sára Abrahámovi syna v jeho starobe na určený čas, o ktorom mu hovoril Bôh.",
    "A Abrahám nazval meno svojho syna, ktorý sa mu narodil, ktorého mu porodila Sára, Izák.",
    "A Abrahám obrezal Izáka, svojho syna, keď mu bolo osem dní, tak ako mu prikázal Bôh.",
    "A Abrahámovi bolo sto rokov, keď sa mu narodil Izák, jeho syn.",
    "A Sára povedala: Bôh mi spôsobil smiech. Každý, kto to počuje, bude sa mi smiať.",
    "A riekla: Kto by bol kedy povedal Abrahámovi, že Sára bude kojiť deti! No, porodila som syna v jeho starobe.",
    "A dieťa rástlo a bolo odstavené. A Abrahám urobil veľkú hostinu v deň, v ktorý bol odstavený Izák.",
    "A Sára videla syna Hagari, Egypťanky, ktorého porodila Abrahámovi, že je posmievač.",
    "A povedala Abrahámovi: Vyžeň túto dievku i jej syna, lebo nebude dediť syn tejto dievky s mojím synom, Izákom.",
    "Ale vec bola veľmi zlá v očiach Abrahámových pre jeho syna.",
    "Avšak Bôh riekol Abrahámovi: Nech to neni zlým v tvojich očiach pre chlapca a pre tvoju dievku. Vo všetkom, čo ti povedala Sára, poslúchni na jej hlas, pretože v Izákovi sa ti bude volať semä.",
    "Ale aj syna dievky učiním národom, lebo je tvojím semenom.",
    "Vtedy vstal Abrahám skoro ráno a vzal chlieb a kožicu vody a dal Hagari položiac to na jej plece, i dieťa, a poslal ju preč, a išla a blúdila po púšti Bér-šeby.",
    "A keď sa minula voda z kožice, pohodila dieťa pod jeden z krov",
    "a odišla a sadla si naproti vo vzdialenosti tak asi na dostrel z lučišťa, lebo riekla: Nech nevidím zomierať dieťa. A tak sedela naproti a pozdvihla svoj hlas a plakala.",
    "A Bôh počul hlas chlapca. A anjel Boží zavolal na Hagar z nebies a riekol jej: Čo ti je, Hagar? Neboj sa, lebo hľa, Bôh počul hlas chlapca, kde je.",
    "Vstaň, zdvihni chlapca a uchop ho svojou rukou, lebo ho učiním veľkým národom.",
    "A Bôh otvoril jej oči, a videla studňu, v ktorej bola voda. A išla a naplnila kožicu vodou a napojila chlapca.",
    "A Bôh bol s chlapcom, a vyrástol a býval na púšti, a bol z neho strelec z lučišťa.",
    "A býval na púšti Fárane, a jeho matka mu vzala ženu z Egyptskej zeme.",
    "A stalo sa v tom čase, že povedal Abimelech a Fíkol, knieža jeho vojska, Abrahámovi: Bôh je s tebou vo všetkom, čo robíš.",
    "A tak teraz prisahaj mi tu na Boha, že neoklameš ani mňa ani môjho syna ani môjho vnuka. Podľa milosrdenstva, ktoré som ja učinil tebe, učiníš mne i zemi, v ktorej pohostíniš.",
    "A Abrahám povedal: Ja prisahám.",
    "Ale tu karhal Abrahám Abimelecha pre studňu vody, ktorú mu násilne odňali sluhovia Abimelechovi.",
    "A Abimelech povedal: Neviem, kto urobil tú vec, ani ty si mi neoznámil toho, a ani ja som nepočul o tom, až dnes.",
    "A Abrahám vzal drobný dobytok a hovädá a dal ich Abimelechovi, a obidvaja uzavreli smluvu.",
    "A Abrahám postavil sedem oviec toho drobného dobytka osobitne.",
    "A Abimelech povedal Abrahámovi: Čo znamená týchto sedem oviec, ktoré si postavil osobitne?",
    "A riekol: Tých sedem oviec vezmeš istotne z mojej ruky, aby mi to bolo svedoctvom, že som vykopal túto studňu.",
    "Preto nazvali to miesto Bér-šeba, lebo tam prisahali obidvaja.",
    "A uzavreli smluvu v Bér-šebe. Potom vstal Abimelech i Fíkol, knieža jeho vojska, a vrátili sa do zeme Filištínov.",
    "A Abrahám nasadil stromov v Bér-šebe a vzýval tam meno Hospodina, silného Boha večného.",
    "A Abrahám pohostínil v zemi Filištínov mnoho dní."
  ],
  "22": [
    "A stalo sa po tých udalostiach, že Bôh zkúšal Abraháma a riekol mu: Abraháme! Ktorý odpovedal: Hľa, tu som.",
    "A riekol: Nože vezmi svojho syna, toho svojho jediného, ktorého miluješ, Izáka, a idi do zeme Morija a obetuj ho tam v zápalnú obeť na jednom z tých vrchov, o ktorom ti poviem.",
    "A Abrahám vstal skoro ráno, osedlal svojho osla a pojal so sebou dvoch svojich sluhov a Izáka svojho syna, naštiepal dreva k zápalnej obeti a vstal a išiel na miesto, o ktorom mu povedal Bôh.",
    "Potom na tretí deň pozdvihol Abrahám svoje oči a uvidel miesto zďaleka.",
    "A Abrahám povedal svojim sluhom: Zostaňte tu s oslom, a ja a chlapec pojdeme až tamto, a keď sa tam pokloníme, navrátime sa k vám.",
    "A Abrahám vzal drevo k zápalnej obeti a položil ho na Izáka, svojho syna, a sám vzal do svojej ruky oheň a nôž. A tak išli obidvaja spolu.",
    "Vtedy povedal Izák Abrahámovi, svojmu otcovi, a riekol: Môj otče! A on odpovedal: Čo chceš, môj synu? A Izák povedal: Hľa, máme oheň i drevo, a kdeže je ovečka na zápalnú obeť?",
    "A Abrahám riekol: Bôh si opatrí ovečku na zápalnú obeť, môj synu. A zase len išli obidvaja spolu.",
    "A tak prišli na miesto, o ktorom mu povedal Bôh, a Abrahám tam postavil oltár a poukladal drevo. Potom poviazal Izáka, svojho syna, a položil ho na oltár na drevo.",
    "A Abrahám vystrel svoju ruku a vzal nôž, aby zabil svojho syna.",
    "Ale tu zavolal na neho anjel Hospodinov z neba a riekol: Abraháme, Abraháme! Ktorý odpovedal: Tu som, Pane!",
    "A riekol: Nevzťahuj svojej ruky na chlapca a neučiň mu ničoho, lebo teraz už viem, že sa bojíš Boha a neodoprel si mi ani svojho syna, toho svojho jediného.",
    "A Abrahám pozdvihol svoje oči a videl a hľa, baran bol za ním chytený v kroví za rohy. A Abrahám pošiel, vzal barana a obetoval ho v zápalnú obeť miesto svojho syna.",
    "A Abrahám nazval meno toho miesta: Jehova-jireh, jako sa hovorí do dnes: Na vrchu Hospodinovom sa uvidí.",
    "Vtedy zavolal anjel Hospodinov na Abraháma po druhé z neba",
    "a riekol: Na seba samého som prisahal, hovorí Hospodin, lebo preto, že si učinil túto vec a neodoprel si mi ani svojho syna, toho svojho jediného,",
    "požehnám, áno požehnám ťa a rozmnožiť rozmnožím tvoje semeno tak, že ho bude jako hviezd na nebi čo do počtu a jako piesku, ktorý je na brehu mora, a tvoje semeno zdedí bránu svojich nepriateľov,",
    "a v tvojom semene budú požehnané všetky národy zeme, pretože si poslúchol na môj hlas.",
    "Vtedy sa navrátil Abrahám ku svojim sluhom, a vstali a išli spolu do Bér-šeby. A Abrahám býval v Bér-šebe.",
    "A stalo sa po týchto udalostiach, že bolo oznámené Abrahámovi, hľa, vraj i Milka porodila synov Náchorovi, tvojmu bratovi,",
    "Úca, jeho prvorodeného, a Búza jeho brata, a Kemuela, otca Aramovho,",
    "a Kézeda a Chazó-va a Pildáša a Jidlafa a Betuela.",
    "A Betuel splodil Rebeku. Týchto osem splodila Milka Náchorovi, bratovi Abrahámovmu.",
    "A jeho ženina, ktorej bolo meno Reúma, tiež porodila, a to Tébacha a Gachama a Tachaša a Máchu."
  ],
  "23": [
    "A Sárinho života bolo sto dvadsať sedem rokov. To sú roky života Sárinho.",
    "A Sára zomrela v Kirjat-arbe, to je Hebron, v Kananejskej zemi. A Abrahám prišiel, aby smútil za Sárou a aby ju oplakal.",
    "Potom vstal Abrahám od svojho mŕtveho a hovoril synom Hetovým a vravel:",
    "Som tu u vás pohostín a cudzinec. Dajte mi u vás vlastníctva, čo mi bude na hrob, aby som pochoval svojho mŕtveho zpred svojej tvári.",
    "A synovia Hetovi odpovedali Abrahámovi a riekli mu:",
    "Počuj nás, pane. Ty si knieža Božie medzi nami. Pochovaj svojho mŕtveho v niektorom z našich najlepších hrobov. Nikto z nás ti neodoprie svojho hrobu, aby si tam nepochoval svojho mŕtveho.",
    "Vtedy vstal Abrahám a poklonil sa ľudu zeme, synom Hetovým.",
    "A hovoril s nimi a riekol: Ak myslíte, aby som pochoval svojho mŕtveho zpred svojej tvári, počujte ma a prihovorte sa za mňa u Efrona, syna Cochárovho.",
    "aby mi dal jaskyňu Machpelu, ktorá patrí jemu a ktorá je na konci jeho poľa; nech mi ju dá za toľko striebra, koľko je hodna, aby mi bola vlastníctvom na pohrabište medzi vami.",
    "A Efron sedel medzi synmi Hetovými. A tak povedal Hetej Efron Abrahámovi v prítomnosti synov Hetových, pred všetkými, ktorí vchádzali do brány jeho mesta, a riekol:",
    "Nie tak, môj pane, ale počuj ma; pole ti dávam, i jaskyňu, ktorá je na ňom, ti dávam, pred očami synov svojho ľudu ti ju dávam. Len pochovaj svojho mŕtveho.",
    "Vtedy sa zase poklonil Abrahám pred ľudom zeme.",
    "A hovoril Efronovi pred ľudom zeme a riekol: Len keď ty tedy chceš; avšak nože ma počuj, prosím! Dám striebro za pole, vezmi odo mňa, a vtedy ta pochovám svojho mŕtveho.",
    "A Efron odpovedal Abrahámovi a riekol mu:",
    "Môj pane, nože ma počuj; zem je za štyristo šeklov; ale čože je to medzi mnou a medzi tebou? Len pochovaj svojho mŕtveho.",
    "A Abrahám poslúchol Efrona. A tak odvážil Abrahám Efronovi toľko šeklov striebra, koľko povedal, v prítomnosti synov Hetových: štyristo šeklov striebra, bežných medzi kupcami.",
    "A tak prešlo pole Efronovo, ktoré je v Machpele, ktoré je naproti Mamremu, pole i jaskyňa, ktorá je na ňom, i všetky stromy, ktoré boly na poli, ktoré boly na celom jeho chotári na okolo,",
    "v majetok Abrahámovi pred očami synov Hetových so všetkými, ktorí vchádzajú do brány jeho mesta.",
    "A potom pochoval Abrahám Sáru, svoju ženu, do jaskyne poľa Machpela, naproti Mamremu, to je Hebron, v Kananejskej zemi.",
    "A tak stálo pole i jaskyňa, ktorá je na ňom, Abrahámovi za vlastníctvo na pohrabište od synov Hetových."
  ],
  "24": [
    "A Abrahám bol starý, pošlý vekom. A Hospodin požehnal Abraháma vo všetkom.",
    "A Abrahám povedal svojmu služobníkovi, staršiemu vo svojom dome, ktorý vládol nad všetkým, čo bolo jeho: Nože polož svoju ruku pod moje bedro.",
    "Zaviažem ťa prísahou na Hospodina, Boha nebies a Boha zeme, že nevezmeš môjmu synovi ženy zo dcér Kananeja, v ktorého strede bývam.",
    "Ale pojdeš do mojej zeme a k mojej rodine a odtiaľ vezmeš môjmu synovi Izákovi ženu.",
    "A služobník mu povedal: A keby nechcela žena ísť so mnou do tejto zeme, či mám zaviesť nazpät tvojho syna do zeme, z ktorej si vyšiel?",
    "A Abrahám mu povedal: Chráň sa, aby si ta zpät nezaviedol môjho syna!",
    "Hospodin, Bôh nebies, ktorý ma vzal z domu môjho otca a z mojej rodnej zeme a ktorý mi hovoril a ktorý mi prisahal a riekol: Tvojmu semenu dám túto zem, ten pošle svojho anjela pred tebou, a vezmeš odtiaľ môjmu synovi ženu.",
    "A keby nechcela žena ísť s tebou, budeš čistý od tejto mojej prísahy, len môjho syna nezaveď nazpät ta.",
    "Vtedy položil služobník svoju ruku pod bedro Abraháma, svojho pána, a prisahal mu dotyčne tejto veci.",
    "A služobník vzal desať veľblúdov z veľblúdov svojho pána a išiel, a všetko dobré jeho pána bolo v jeho ruke. A tak vstal a išiel do Aramnaharaima, do mesta Náchorovho.",
    "A keď ta došiel, dal veľblúdom pokľakať vonku pred mestom pri studni vody v čas večera, o takom čase, keď vychodia ženy brať vodu.",
    "A riekol: Hospodine, Bože môjho pána Abraháma, prosím, daj, žeby sa mi dnes pošťastilo, a učiň milosť s mojím pánom Abrahámom.",
    "Hľa, stojím tu pri studni vody, a dcéry mužov mesta vyjdú sem von brať vodu.",
    "Nech stane sa tak, aby deva, ktorej poviem: Nachýľ, prosím, svoje vedro, aby som sa napil! A povie: Napi sa, a napojím aj tvojich veľblúdov, aby to bola tá, prosím, ktorú si prisúdil svojmu služobníkovi Izákovi, a potom poznám, že si učinil milosť s mojím pánom.",
    "A stalo sa, kým on ešte nebol dohovoril, že hľa, vychádzala von Rebeka, ktorá sa narodila Betuelovi, synovi Milky, ženy Náchora, brata Abrahámovho, so svojím vedrom na svojom pleci.",
    "A deva bola veľmi krásneho vzozrenia, panna, ktorej ešte nebol poznal muž, a sišla ku pramennej studni a naplnila svoje vedro a vyšla.",
    "A služobník jej bežal oproti a riekol: Daj sa mi, prosím, napiť trochu vody zo svojho vedra!",
    "A ona povedala: Napi sa, môj pane! A rýchle sňala svoje vedro na svoju ruku a dala mu piť.",
    "A keď sa mu už bola dala napiť, povedala: Naberiem i tvojim veľblúdom, dokiaľ len budú piť.",
    "A rýchle vyliala svoje vedro do válova a zase bežala k studni nabrať vody a nabrala všetkým jeho veľblúdom.",
    "A muž ju mlčky obdivoval a pozoroval, aby zvedel, či dal Hospodin jeho ceste zdaru a či nie.",
    "A stalo sa, keď už boli prestali veľblúdi piť, že muž vyňal zlatú obrúčku na nos, pol šekla váhy, a dva náramenníky, ktoré vážily desať šeklov zlata, a dal ich na jej ruky.",
    "A riekol: Čia si ty dcéra? Povedz mi, prosím. Či je v dome tvojho otca miesta pre nás, kde by sme prenocovali?",
    "A ona mu povedala: Ja som dcéra Betuela, syna Milky, ktorého porodila Náchorovi.",
    "A ešte mu povedala: I slamy i krmu je hojne u nás i miesto prenocovať.",
    "A človek sklonil hlavu a poklonil sa Hospodinovi.",
    "A riekol: Požehnaný Hospodin, Bôh môjho pána Abraháma, ktorý nezanechal svojej milosti a svojej pravdy, aby ju bol odňal od môjho pána. I mňa viedol Hospodin na ceste do domu bratov môjho pána.",
    "A deva bežala a oznámila domu svojej matky všetko tak, ako sa to stalo.",
    "A Rebeka mala brata, ktorému bolo meno Lában. A Lában bežal k mužovi von ku studni.",
    "Lebo stalo sa, keď videl obrúčku a náramenníky na rukách svojej sestry, a keď počul slová Rebeky, svojej sestry, ktorá vravela, že tak a tak mi hovoril muž, že prišiel k mužovi, ktorý hľa, práve stal pri ležiacich veľblúdoch pri studni.",
    "A povedal: Vojdi, požehnaný Hospodinov! Prečo by si stál vonku, keď som ja už pripravil dom a miesto pre veľblúdov.",
    "A muž vošiel do domu, a Lában odsedlal veľblúdov a dal veľblúdom slamy a krmu a vody umyť jeho nohy i nohy mužov, ktorí boli s ním.",
    "A potom predložil pred neho jesť. Ale muž riekol: Nebudem jesť dokiaľ nepoviem, čo mám povedať. A Lában povedal: Hovor!",
    "Vtedy riekol: Ja som služobník Abrahámov.",
    "Hospodin veľmi požehnal môjho pána, takže sa stal veľkým. A dal mu drobného stáda, oviec a kôz, a hoviad, striebra a zlata, sluhov a dievok, veľblúdov a oslov.",
    "A Sára, žena môjho pána, porodila môjmu pánovi syna, keď už bola zostarela, a dal mu všetko, čo má.",
    "A môj pán ma zaviazal prísahou a riekol: Nevezmeš môjmu synovi ženy z dcér Kananeja, v ktorého zemi ja bývam.",
    "Ale istotne pojdeš do domu môjho otca a k mojej rodine a odtiaľ vezmeš môjmu synovi ženu.",
    "A ja som povedal svojmu pánovi: Možno, že nepojde žena so mnou -.",
    "A riekol mi: Hospodin, pred ktorého tvárou chodím, pošle svojho anjela s tebou a učiní tvoju cestu zdarnú, a vezmeš môjmu synovi ženu z mojej rodiny a z domu môjho otca.",
    "Vtedy budeš oprostený mojej prísahy, keď prijdeš k mojej rodine, a jestli ti nedajú, nuž budeš prostý svojej prísahy.",
    "A tak som prišiel dnes ku studni a povedal som: Hospodine, Bože môjho pána Abraháma, ak daríš šťastím moju cestu, po ktorej idem,",
    "hľa, stojím pri studni vody a prosím, žeby panna, ktorá vyjde brať vodu, a ktorá, keď jej poviem: Daj sa mi, prosím, napiť trochu vody zo svojho vedra,",
    "mi odpovie: I ty sa napi, a naberiem i tvojim veľblúdom, bola tou ženou, ktorú prisúdil Hospodin synovi môjho pána.",
    "A prv ako som ja prestal hovoriť vo svojom srdci, tu hľa, vyšla Rebeka nesúc svoje vedro na svojom pleci a sišla k studni a nabrala vody. A povedal som jej: Daj sa mi, prosím, napiť!",
    "A ona rýchle složila svoje vedro so seba a riekla: Napi sa, a napojím aj tvojich veľblúdov. A napil som sa, a napojila aj veľblúdov.",
    "Vtedy som sa jej pýtal a povedal som: Čia si ty dcéra? A riekla: Dcéra Betuela, syna Náchorovho, ktorého mu porodila Milka. Tu som jej zavesil obrúčku na jej nos a dal som náramenníky na jej ruky.",
    "Potom som sklonil hlavu a poklonil som sa Hospodinovi a dobrorečil som Hospodinovi, Bohu svojho pána Abraháma, ktorý ma viedol pravou cestou, aby som vzal jeho synovi dcéru brata svojho pána.",
    "A tak teraz, ak činíte milosrdenstvo a pravdu s mojím pánom, oznámte mi to, a jestli nie, i tak mi oznámte, a obrátim sa napravo alebo naľavo.",
    "Vtedy odpovedal Lában a Betuel, a riekli: Od Hospodina vyšla vec; nemôžeme hovoriť s tebou ani dobré ani zlé.",
    "Hľa, Rebeka je pred tebou, vezmi a iď, a nech je ženou syna tvojho pána, tak ako hovoril Hospodin.",
    "A stalo sa, keď počul služobník Abrahámov ich slová, poklonil sa Hospodinovi až k zemi.",
    "Potom vyňal služobník strieborné klenoty a zlaté klenoty a rúcha a dal Rebeke a drahocenné veci dal i jej bratovi i jej matke.",
    "Potom jedli a pili, on i mužovia, ktorí boli s ním, a prenocovali. A keď vstali ráno, riekol: Prepustite ma, nech idem k svojmu pánovi!",
    "Ale jej brat povedal i jej matka: Nech zostane dievča s nami niekoľko, asi desať dní, a potom pojdeš.",
    "A riekol im: Nezdržujte ma, keď učinil Hospodin moju cestu šťastnú. Prepustite ma, nech idem k svojmu pánovi.",
    "Vtedy povedali: Zavolajme dievča a opýtajme sa, čo ona povie?",
    "A tak zavolali Rebeku a riekli jej: Či pojdeš s týmto mužom? A povedala: Pojdem.",
    "Vtedy prepustili Rebeku, svoju sestru, i jej chôvu i služobníka Abrahámovho i jeho mužov.",
    "A požehnali Rebeku a riekli jej: Naša sestro, ty buď v tisíce desať tisícov, a tvoje semä nech trvale zdedí bránu tých, ktorí by ho nenávideli.",
    "Potom vstala Rebeka a jej dievčatá, sadly na veľblúdov a išly za mužom. A tak vzal služobník Rebeku a išiel.",
    "A Izák bol prišiel z cesty od studne Živého, ktorý ma vidí, lebo býval v zemi na juhu.",
    "A Izák bol vyšiel premýšľať na poli, keď sa chýlilo k večeru. A keď pozdvihol svoje oči, videl a hľa, veľblúdi prichádzali.",
    "A Rebeka tiež pozdvihla svoje oči a videla Izáka a sosadla rýchle s veľblúda.",
    "A povedala služobníkovi: Kto je to tamten muž, ktorý nám ide po poli oproti. A služobník riekol: To je môj pán. Vtedy vzala závoj a zakryla sa.",
    "A služobník rozprával Izákovi všetko, čo vykonal.",
    "A Izák ju voviedol do stánu Sáry, svojej matky, a tak si vzal Rebeku a bola mu ženou, a miloval ju a potešil sa Izák po smrti svojej matky."
  ],
  "25": [
    "A Abrahám sa znova oženil a vzal si ženu, ktorej bolo meno Ketura,",
    "a porodila mu Zimrana, Jokšana, Madana, Madiana, Jišbáka a Šúacha.",
    "A Jokšan splodil Šebu a Dedána. A synovia Dedánovi boli Assúrim, Letuším a Leummím.",
    "A synovia Madianovi: Éfa, Efer, Chanoch, Abída a Eldea. Všetci títo boli synmi Keturinimi.",
    "A Abrahám dal všetko, čo mal, Izákovi.",
    "A synom ženín, ktoré mal Abrahám, dal Abrahám dary a poslal ich preč od Izáka, svojho syna, kým ešte žil, na východ, do východnej zeme.",
    "A toto sú dni rokov života Abrahámovho, ktoré žil: sto sedemdesiatpäť rokov.",
    "A tak dokonal Abrahám a zomrel v dobrej starobe, starý a sýty veku, a bol pripojený k svojmu ľudu.",
    "A pochovali ho Izák a Izmael jeho synovia, v jaskyni Machpele, na poli Efrona, syna Cochára, Heteja, ktoré je naproti Mamremu.",
    "Na tom istom poli, ktoré kúpil Abrahám od synov Hetových; tam bol pochovaný Abrahám i Sára, jeho žena.",
    "A stalo sa po smrti Abrahámovej, že Bôh požehnal Izáka, jeho syna. A Izák býval pri studni Živého, ktorý ma vidí.",
    "A toto sú rody Izmaela, syna Abrahámovho, ktorého porodila Egypťanka Hagar, dievka Sárina, Abrahámovi.",
    "Tedy toto sú mená synov Izmaelových, ktorými sa menujú po svojich rodoch: prvorodený Izmaelov Nebajot, Kédar, Adbeel a Mibsám,",
    "Mišma, Dúma a Massa.",
    "Chadar a Téma, Jetur, Nafíš a Kédma.",
    "Toto sú synovia Izmaelovi, a toto sú ich mená po ich vsiach a po ich táboroch, dvanásť kniežat ich kmeňov.",
    "A toto sú roky života Izmaelovho: sto tridsaťsedem rokov. A tak dokonal a zomrel, a bol pripojený k svojmu ľudu.",
    "A bývali od Chavily až po Šúr, ktoré leží oproti Egyptu, jako ideš do Assýrie. A tak položil sa losom pred tvárou všetkých svojich bratov.",
    "A toto sú zase rody Izáka, syna Abrahámovho. Abrahám splodil Izáka.",
    "A Izákovi bolo štyridsať rokov, keď si vzal Rebeku, dcéru Aramejca Betuela z Pádan-arama, sestru Aramejca Lábana, za ženu.",
    "A Izák sa pokorne modlil Hospodinovi za svoju ženu, lebo bola neplodná. A Hospodin vyslyšal jeho pokornú modlitbu, a počala Rebeka, jeho žena.",
    "A keď sa strkaly deti v jej živote, riekla: Jestli tak, načo ja toto? A išla sa pýtať Hospodina.",
    "A Hospodin jej povedal: Dva národy sú v tvojom živote, a dvojí ľud sa rozíde z tvojho lona, a jeden ľud bude mocnejší od druhého ľudu, a väčší bude slúžiť menšiemu.",
    "Keď sa potom naplnily jej dni, aby porodila, tu hľa, dvojčatá boly v jej živote.",
    "A vyšiel prvý červený, celý jako chlpatý odev, a nazvali jeho meno Ezav,",
    "a potom vyšiel jeho brat, ktorého ruka držala pätu Ezavovu, a tak nazvali jeho meno Jakob. A Izákovi bolo šesťdesiat rokov, keď ich porodila.",
    "A keď vyrástli chlapci, bol Ezav mužom, ktorý sa rozumel lovu, mužom poľa, a Jakob bol prostý muž a býval v stánoch.",
    "A Izák miloval Ezava, pretože jedával z jeho lovu, a Rebeka zase milovala Jakoba.",
    "A raz uvaril Jakob váru, a Ezav prišiel s poľa a bol ustatý a zomdlený.",
    "A Ezav povedal Jakobovi: Nože mi daj zhltnúť z toho červeného tu! Lebo som hladný a zomdlený. Preto nazvali jeho meno Edom.",
    "Ale Jakob mu povedal: Predaj mi dneská svoje prvorodenstvo!",
    "A Ezav povedal: Hľa, jednako idem zomrieť, načože mi je prvorodenstvo?!",
    "A Jakob povedal: Prisahaj mi dnes a hneď tu! A prisahal mu a predal Jakobovi svoje prvorodenstvo.",
    "Vtedy dal Jakob Ezavovi chleba a šošovičnej váre. A jedol a pil a vstal a išiel, a tak pohŕdol Ezav prvorodenstvom."
  ],
  "26": [
    "A povstal v zemi hlad, mimo tamtoho prvého hladu, ktorý bol za dňov Abrahámových, a Izák odišiel k Abimelechovi, kráľovi Filištínov, do Gerára.",
    "Lebo sa mu bol ukázal Hospodin a riekol mu: Neodchádzaj dolu do Egypta, ale bývaj v zemi, o ktorej ti poviem.",
    "Bývaj v tejto zemi jako pohostín, a budem s tebou a požehnám ťa, lebo tebe a tvojmu semenu dám všetky tieto zeme a postavím prísahu, ktorú som prisahal Abrahámovi, tvojmu otcovi.",
    "A rozmnožím tvoje semeno tak, že ho bude jako hviezd na nebi, a dám tvojmu semenu všetky tieto zeme, a v tvojom semene budú požehnané všetky národy zeme,",
    "pretože Abrahám poslúchol na môj hlas a zachoval moje nariadenie, moje prikázania, moje ustanovenia a moje zákony.",
    "A tak býval Izák v Geráre.",
    "Ale mužovia toho miesta sa pýtali po jeho žene, a vravel: To je moja sestra. Lebo sa bál povedať: Moja žena. Aby ma vraj nezabili mužovia toho miesta pre Rebeku, lebo bola krásneho vzozrenia.",
    "A stalo sa, keď tam už býval nejaký čas, že Abimelech, kráľ Filištínov, vyzeral z obloka a videl a hľa, Izák sa poihrával s Rebekou, svojou ženou.",
    "Vtedy povolal Abimelech Izáka a povedal: Hľa, vidieť, že je to tvoja žena. Nuž, akože je to, že si hovoril: Je moja sestra? A Izák mu povedal: Vravel som tak preto, že som povedal: Aby som nezomrel pre ňu.",
    "A Abimelech povedal: Čo si nám to urobil? Málo chýbalo, čo by bol niektorý z ľudu ležal s tvojou ženou, a bol by si na nás uviedol vinu.",
    "Potom prikázal Abimelech všetkému ľudu a riekol: Kto by sa dotknul toho človeka alebo jeho ženy, istotne zomrie.",
    "A Izák sial v tej zemi a našiel toho roku, že sa mu urodilo stonásobne, a Hospodin ho požehnal.",
    "A človek narástol veľký a prospieval viacej a viacej a rástol tak, až bol veľmi veliký.",
    "A mal stádo drobného dobytka a stádo rožného statku a služobnej čeľade mnoho, a preto mu závideli Filištíni.",
    "A všetky studne, ktoré boli vykopali sluhovia jeho otca za dní Abraháma, jeho otca, zahádzali Filištíni a zaplnili ich zemou.",
    "A Abimelech povedal Izákovi: Odídi od nás, lebo si o mnoho mocnejší ako my.",
    "A tak odišiel odtiaľ Izák a rozložil sa táborom v doline Geráre a býval tam.",
    "A Izák zase vykopal studne vody, ktoré boli vykopali za dní Abraháma, jeho otca, a ktoré boli zahádzali Filištíni po smrti Abrahámovej, a pomenoval ich menami, jakými ich bol pomenoval jeho otec.",
    "A služobníci Izákovi kopali aj na tej doline a našli tam studňu živej vody.",
    "Ale pastieri z Gerára vadili sa s pastiermi Izákovými a vraveli: To je naša voda. A tak nazval meno studne Esek, lebo sa vadili s ním.",
    "Potom vykopali druhú studňu a vadili sa aj o tú, a preto nazval jej meno Sitna.",
    "A hnul sa odtiaľ a kopal ešte inú studňu, a o tú sa už nevadili, a preto ju pomenoval: Rechobót, a povedal: Teraz nám upriestranil Hospodin, a rozplodíme sa na zemi.",
    "Potom odišiel odtiaľ hore do Bér-šeby.",
    "A v tú noc sa mu ukázal Hospodin a riekol: Ja som Bôh Abraháma, tvojho otca; neboj sa, lebo ja som s tebou a požehnám ťa a rozmnožím tvoje semeno pre Abraháma, svojho služobníka.",
    "A vystavil tam oltár a vzýval meno Hospodinovo a tam tiež postavil svoj stán, a služobníci Izákovi tam vykopali studňu.",
    "Potom išiel k nemu Abimelech z Gerára a Achuzat, jeho priateľ, a Fíkol, knieža jeho vojska.",
    "A Izák im povedal: Prečo ste prišli ku mne, keď ma nenávidíte a zahnali ste ma od seba?",
    "A povedali: Vidíme zrejme, že je Hospodin s tebou, a povedali sme si: Nechže je prísaha medzi nami, medzi nami a medzi tebou, a učiníme s tebou smluvu,",
    "že nám neurobíš zlého, tak ako sme sa my teba neba nedotkli a jako sme ti neurobili iba dobré a prepustili sme ťa v pokoji, ty, teraz požehnaný Hospodinov.",
    "A učinil im hostinu, a jedli a pili.",
    "Potom vstali skoro ráno a prisahali druh druhovi, a Izák ich prepustil, a odišli od neho v pokoji.",
    "A stalo sa toho dňa, že prišli služobníci Izákovi a oznámili mu o studni, ktorú kopali, a povedali mu: Našli sme vodu.",
    "A pomenoval ju: Šeba, až do dnešného dňa.",
    "A Ezavovi bolo štyridsať rokov, keď si vzal ženu Juditu, dcéru Bériho Hetejského, a Bazematu, dcéru Elona Hetejského.",
    "A boly horkosťou ducha Izákovi aj Rebeke."
  ],
  "27": [
    "A stalo sa, keď sa zostarel Izák, a jeho oči zoslably tak, že nevidel, zavolal Ezava, svojho staršieho syna, a riekol mu. Môj synu. A on mu odpovedal: Tu som, otče.",
    "A riekol: Nože hľa, som už starý; neviem dňa svojej smrti.",
    "Tak teraz vezmi, prosím, svoju zbraň, svoj túl a svoje lučište, a vyjdi na pole a ulov mi zverinu.",
    "A priprav mi chutný pokrm, aký mám rád; dones mi ho, a budem jesť, aby ťa požehnala moja duša, prv ako zomriem.",
    "Ale Rebeka počúvala, keď to hovoril Izák Ezavovi, svojmu synovi. A Ezav odišiel na pole uloviť zverinu, aby ju doniesol.",
    "A Rebeka povedala Jakobovi, svojmu synovi, a riekla: Hľa, počula som tvojho otca hovoriť Ezavovi, tvojmu bratovi, ktorému povedal:",
    "Dones mi zverinu a priprav mi chutný pokrm, a budem jesť a potom ťa požehnám pred Hospodinom, prv ako zomriem.",
    "A tak teraz, môj synu, poslúchni na môj hlas a urob to, čo ti rozkazujem.",
    "Nože idi ku stádu a vezmi a dones mi odtiaľ dvoje pekných kozliat, a pripravím z nich chutný pokrm pre tvojho otca, jaký má rád.",
    "Potom zanesieš svojmu otcovi, a zjie, aby ťa požehnal, prv ako zomrie.",
    "A Jakob povedal Rebeke, svojej matke: Hľa, Ezav, môj brat, je chlpatý človek, a ja som hladký.",
    "Môj otec ma môže ohmatať a potom budem v jeho očiach ako podvodník a uvediem na seba zlorečenstvo a nie požehnanie.",
    "Na to mu povedala jeho matka: Nech prijde na mňa tvoje zlorečenstvo, môj synu, len poslúchni, čo hovorím, a idi, vezmi a dones mi.",
    "A tak išiel a vzal a doniesol svojej matke, a jeho matka pripravila chutný pokrm, aký mal rád jeho otec.",
    "A Rebeka vzala šaty Ezavove, šaty svojho staršieho syna, tie najlepšie, ktoré mala u seba v dome, a obliekla do nich Jakoba svojho mladšieho syna.",
    "A kožky z kozleniec obvliekla na jeho ruky a na hladké miesto jeho hrdla.",
    "A dala chutný pokrm a chlieb, to, čo bola pripravila, do ruky Jakoba, svojho syna.",
    "A prišiel k svojmu otcovi a povedal: Môj otče! A on odpovedal: Tu som. Kto si ty, môj synu?",
    "A Jakob povedal svojmu otcovi: Ja som Ezav, tvoj prvorodený. Urobil som tak, ako si mi hovoril. Vstaň, prosím, sadni si a jedz z toho, čo som ulovil, aby ma požehnala tvoja duša.",
    "A Izák povedal svojmu synovi: Čo to, že si tak rýchle našiel, môj synu? A on odpovedal: Lebo Hospodin, tvoj Bôh, to spôsobil, aby mi nadišlo.",
    "A Izák povedal Jakobovi: Nože poď bližšie, aby som ťa ohmatal, môj synu, či si ty môj syn Ezav či nie.",
    "A Jakob pristúpil k Izákovi, svojmu otcovi, ktorý ho ohmatal a povedal: Hlas je Jakobov, a ruky sú ruky Ezavove.",
    "A nepoznal ho, lebo jeho ruky boly jako ruky Ezavove, jeho bratove, chlpaté, a požehnal ho.",
    "A povedal: Či si to ty, môj synu, Ezave? A odpovedal: Som.",
    "Vtedy povedal: Podaj mi, aby som jedol z lovu svojho syna, aby ťa potom požehnala moja duša. A podal mu, a jedol. A doniesol mu aj vína, a pil.",
    "A Izák, jeho otec, mu povedal: Nože pristúp sem a bozkaj ma, môj synu!",
    "A pristúpil a bozkal ho. Tu zavoňal vôňu jeho šiat a požehnal ho a riekol: Pozri, vôňa môjho syna je ako vôňa poľa, ktoré požehnal Hospodin.",
    "Nechže ti dá Bôh z rosy neba a zo všelijakého tuku zeme, hojnosť obilia a hroznovej šťavy.",
    "Nech ti slúžia národy a klaňajú sa ti ľudia! Buď pánom svojim bratom, a nech sa ti klaňajú synovia tvojej matky! Ten, kto by ti zlorečil, nech je zlorečený, a ten, kto by ti žehnal, nech je požehnaný!",
    "A stalo sa hneď, ako prestal Izák žehnať Jakoba, len priam čo bol vyšiel Jakob od Izáka, svojho otca, že prišiel Ezav, jeho brat, zo svojho lovu.",
    "A bol aj on pripravil chutný pokrm a doniesol svojmu otcovi a povedal mu: Nech vstane môj otec a jie z lovu svojho syna, aby ma požehnala tvoja duša!",
    "A Izák, jeho otec, mu povedal: Kto si ty? A odpovedal: Ja som tvoj syn, tvoj prvorodený, Ezav.",
    "Vtedy sa zľakol Izák prenáramne a povedal: Kde kto je to, ktorý ulovil zverinu a doniesol mi? A ja som jedol zo všetkého prv ako si prišiel, a požehnal som ho, aj bude požehnaný!",
    "Keď počul Ezav slová svojho otca, skríkol velikým krikom a horkým prenáramne a povedal svojmu otcovi: Požehnaj i mňa, môj otče!",
    "A on odpovedal: Tvoj brat prišiel so ľsťou a vzal tvoje požehnanie.",
    "A povedal: Správne nazvali jeho meno Jakob, lebo ma toto už druhý raz oklamal: vzal moje prvorodenstvo a hľa, teraz vzal i moje požehnanie. A dodal: Či si pre mňa neodložil požehnania?",
    "Izák odpovedal a riekol Ezavovi: Hľa, učinil som ho pánom nad tebou a všetkých jeho bratov som mu dal za služobníkov a zaopatril som ho obilím a šťavou z hrozna. A tebe kde čo učiním, môj synu?",
    "A Ezav povedal svojmu otcovi: Či máš len to jedno požehnanie, môj otče? Požehnaj i mňa, môj otče! Potom pozdvihol Ezav svoj hlas a plakal.",
    "A Izák, jeho otec, odpovedal a riekol mu: Hľa, ďaleko od žírnych polí zeme bude tvoje obydlie, a od nebeskej rosy, ktorú dáva Bôh s hora.",
    "A budeš žiť na svojom meči a budeš slúžiť svojmu bratovi, ale bude raz, keď budeš panovať, že polámeš jeho jarmo a shodíš ho so svojej šije.",
    "A Ezav zjavne nenávidel Jakoba pre požehnanie, ktorým ho požehnal jeho otec. A Ezav povedal vo svojom srdci: Priblížia sa dni smútku za môjho otca, a zabijem Jakoba, svojho brata.",
    "A oznámené boly Rebeke slová Ezava, jej staršieho syna. Preto pošlúc zavolala Jakoba, svojho mladšieho syna a povedala mu: Hľa, Ezav, tvoj brat, sa teší ohľadne teba, že ťa zabije.",
    "Preto teraz, môj synu, poslúchni na môj hlas a vstaň a uteč k Lábanovi, môjmu bratovi do Chárana.",
    "A budeš bývať u neho nejaký čas, dokiaľ sa neodvráti prchlivosť tvojho brata.",
    "Až sa zase odvráti hnev tvojho brata od teba, a zabudne na to, čo si mu urobil, potom pošlem po teba a vezmem ťa odtiaľ. Prečo vás mám utratiť oboch v jeden deň!",
    "A Rebeka povedala Izákovi: Protiví sa mi život pre dcéry Hetove. Jestli si aj Jakob vezme ženu z dcér Hetových, ako sú tieto, z dcér tejto zeme, načo mi potom život?!"
  ],
  "28": [
    "A Izák povolal Jakoba a požehnal ho, potom mu prikázal a riekol mu: Nevezmeš si ženy z dcér Kanaánových.",
    "Zober sa, idi do Pádan-arama, do domu Betuela, otca svojej matky, a odtiaľ si vezmi ženu, z dcér Lábana, brata svojej matky.",
    "A silný Bôh všemohúci nech ťa požehná, nech ťa rozplodí a rozmnoží, aby si bol hromadou národov.",
    "A nech ti dá požehnanie Abrahámovo, tebe i tvojmu semenu s tebou, aby si dedične dostal zem svojho pohostínstva, ktorú dal Bôh Abrahámovi.",
    "A tak poslal Izák Jakoba, a išiel do Pádan-arama k Lábanovi, synovi Betuela Aramejského, bratovi Rebeky, matky Jakobovej a Ezavovej.",
    "A keď videl Ezav, že Izák požehnal Jakoba a poslal ho do Pádan-arama, aby si vzal odtiaľ ženu, keď ho žehnal, a že mu prikázal povediac: Nevezmeš, si ženy z dcér Kanaánových",
    "a že Jakob poslúchol svojho otca a svoju matku a išiel do Pádan-arama,",
    "a keď tiež videl Ezav, že dcéry Kanaánove sú zlé očiach Izáka, jeho otca,",
    "odišiel Ezav k Izmaelovi a vzal si Machalatu, dcéru Izmaela, syna Abrahámovho, sestru Nebajotovu, popri svojich ženách za ženu.",
    "A Jakob vyšiel z Bér-šeby a išiel do Chárana.",
    "A nadišiel na nejaké miesto a nocoval tam, pretože bolo slnce zapadlo. A vzal z kameňov, ktoré boly na mieste, a položil si pod hlavu a ľahol si na tom mieste spať.",
    "A snívalo sa mu, že hľa, rebrík bol postavený na zem, ktorého vrch dosahoval do neba. A hľa, anjeli Boží vystupovali a sostupovali po ňom.",
    "A hľa, Hospodin stál nad ním a riekol: Ja som Hospodin, Bôh Abraháma, tvojho otca, a Bôh Izáka; zem, na ktorej ležíš, dám tebe a tvojmu semenu.",
    "A tvojho semena bude jako prachu zeme, a rozmôžeš sa na západ, k moru, i na východ, na sever i na juh, a požehnané budú v tebe všetky čeľade zeme a v tvojom semene.",
    "A hľa, ja som s tebou a budem ťa chrániť všade kamkoľvek pojdeš, a navrátim ťa do tejto zeme, lebo ťa neopustím, dokiaľ len nevykonám toho, čo som ti hovoril.",
    "A Jakob sa prebudil zo svojho sna a povedal: Naozaj je Hospodin na tomto mieste, a ja som nevedel o tom!",
    "A bál sa a povedal: Aké strašné je toto miesto! Toto nie je iné ako dom Boží, a toto je brána nebies.",
    "A Jakob vstal skoro ráno a vzal kameň, ktorý si bol položil pod hlavu, a postavil ho za pamätný stĺp a na jeho vrch nalial oleja.",
    "A nazval meno toho miesta Bét-el. Ale prv bolo meno toho mesta Lúz.",
    "Vtedy sľúbil Jakob sľub a povedal: Ak bude Bôh so mnou a bude ma chrániť na tejto ceste, ktorou idem, a dá mi chleba jesť a rúcho odiať sa,",
    "a navrátim sa v pokoji do domu svojho otca, bude mi Hospodin Bohom.",
    "A tento kameň, ktorý som postavil na pamiatku, bude domom Božím. A zo všetkého, čo mi dáš, ó, Bože, dám ti istotne desatinu."
  ],
  "29": [
    "Potom sa zobral Jakob a išiel do zeme synov Východu.",
    "A keď pozrel, tu hľa videl studňu na poli. A hľa, boly tam tri stáda oviec, ktoré ležaly pri nej, lebo z tej studne napájali stáda, a kameň na vrchu studne bol veľký.",
    "A shromažďovávaly sa ta všetky stáda, a len potom odvaľovávali kameň s vrchu studne, a napojili stádo a zase privalili kameň na vrch studne, na jeho miesto.",
    "A Jakob sa ich opýtal: Moji bratia, odkiaľ ste? A povedali: Sme z Chárana.",
    "Vtedy im povedal: Či znáte Lábana, syna Náchorovho? A povedali: Známe.",
    "A zase im povedal: Či sa má dobre? A oni odpovedali: Dobre, a hľa, tamto ide Rácheľ, jeho dcéra, so stádom.",
    "Vtedy im povedal: Však ešte je ďaleko do večera, ešte nie je čas, aby sa sháňal dobytok; napojte ovce a iďte, paste.",
    "Ale oni povedali: Nemôžeme, dokiaľ sa nesoženú všetky stáda; len vtedy odvalia kameň so studne, a napojíme ovce.",
    "A kým ešte hovoril s nimi, prišla Rácheľ so stádom oviec a kôz, ktoré patrily jej otcovi lebo bola pastierkou.",
    "A stalo sa, keď videl Jakob Rácheľ, dcéru Lábana, brata svojej matky, a stádo Lábana, brata svojej matky, že pristúpil Jakob a odvalil kameň s otvoru studne a napojil stádo Lábana, brata svojej matky.",
    "A Jakob bozkal Rácheľ a povýšil svoj hlas a plakal.",
    "A Jakob oznámil Rácheli, že je bratom jej otca a že je synom Rebeky a ona bežala a oznámila to svojmu otcovi.",
    "A stalo sa, keď počul Lában zvesť o Jakobovi, synovi svojej sestry, že vyšiel a bežal mu oproti a objímuc ho bozkal ho a doviedol ho do svojho domu, a on porozprával Lábanovi všetko to, čo sa stalo.",
    "A Lában mu povedal: Tak je, si moja kosť a moje telo. A býval u neho jeden mesiac.",
    "Potom povedal Lában Jakobovi: Či preto, že si môj brat, budeš mi darmo slúžiť? Povedz mi, čo bude tvoja mzda?",
    "A Lában mal dve dcéry, meno staršej bolo Lea, a meno mladšej bolo Rácheľ.",
    "Ale Lea mala chúlostivé oči, a Rácheľ bola peknej postavy a krásnej tvári.",
    "A Jakob si zamiloval Rácheľ a povedal: Budem ti slúžiť sedem rokov za Rácheľ, tvoju mladšiu dcéru.",
    "A Lában odpovedal: Lepšie je, aby som ju dal tebe, než ako by som ju mal dať inému mužovi. Bývaj u mňa.",
    "A tak slúžil Jakob za Rácheľ sedem rokov, a bolo to v jeho očiach ako niekoľko dní, keďže ju mal rád.",
    "Potom povedal Jakob Lábanovi: Daj mi moju ženu, lebo sa vyplnily moje dni, aby som vošiel k nej.",
    "Vtedy shromaždil Lában všetkých mužov toho miesta a urobil hostinu.",
    "Ale večer stalo sa, že pojal Leu, svoju dcéru, a voviedol ju k nemu, a vošiel k nej",
    "A Lában jej dal Zilfu, svoju dievku, Lei, svojej dcére, za dievku.",
    "A keď bolo ráno, hľa, bola to Lea. A povedal Lábanovi: Čo si mi to urobil? Či som neslúžil u teba za Rácheľ? Prečo si ma tedy oklamal?",
    "A Lában povedal: Tu u nás sa nerobí tak, aby sa mladšia vydala prv ako staršia, prvorodená.",
    "Vyplň týždeň tejto, a potom ti dáme i túto za službu, ktorú budeš slúžiť u mňa, ešte druhých sedem rokov.",
    "A Jakob urobil tak a vyplnil jej týždeň, a tak mu dal Rácheľ, svoju dcéru, jemu za ženu.",
    "A Lában dal Rácheli, svojej dcére, Bilhu, svoju dievku, jej za dievku.",
    "A vošiel i k Rácheli a miloval i Rácheľ, viac ako Leu, a slúžil u neho ešte druhých sedem rokov.",
    "A keď videl Hospodin, že je Lea nenávidená, otvoril jej život a Rácheľ zostala neplodnou.",
    "A Lea počala a porodila syna a nazvala jeho nemo Rúben, lebo povedala: Hospodin istotne videl moje trápenie, lebo teraz ma už bude milovať môj muž.",
    "A opät počala a porodila syna a povedala: Hospodin istotne počul, že som nenávidená, a dal mi aj tohoto, preto nazvala jeho meno Šimon.",
    "A ešte počala a porodila syna a povedala: Teraz už, tento raz priľne môj muž ku mne, lebo som mu porodila troch synov a preto nazvali jeho meno Lévi.",
    "A ešte počala a porodila syna a povedala: Tento raz budem chváliť Hospodina, preto nazvala jeho meno Júda. A prestala rodiť."
  ],
  "30": [
    "A keď videla Rácheľ, že nerodí Jakobovi, závidela svojej sestre a povedala Jakobovi: Daj mi synov;lebo ak nedáš, zomriem.",
    "Vtedy sa rozhneval Jakob na Rácheľ a povedal: Či som ja na mieste Boha, ktorý ti odoprel plod života?",
    "Na to povedala: Hľa, tam je moja dievka Bilha, vojdi k nej, a porodí na moje kolená, a budem i ja mať z nej synov.",
    "A dala mu Bilhu, svoju dievku, za ženu. A Jakob vošiel k nej.",
    "A Bilha počala a porodila Jakobovi syna.",
    "Vtedy povedala Rácheľ: Bôh rozsúdil moju vec aj uslyšal môj hlas a dal mi syna. Preto nazvala jeho meno Dán.",
    "A ešte počala a porodila Bilha, dievka Ráchelina, Jakobovi druhého syna.",
    "A Rácheľ povedala: Borby Božie som sa borila so svojou sestrou aj som premohla a nazvala jeho meno Naftali.",
    "A keď videla Lea, že prestala rodiť, vzala Zilfu, svoju dievku, a dala ju Jakobovi za ženu.",
    "A Zilfa, dievka Leina, porodila Jakobovi syna.",
    "Vtedy povedala Lea: Zástupom prichádzajú, a nazvala jeho meno Gád.",
    "A Zilfa, dievka Leina, porodila Jakobovi druhého syna.",
    "A Lea povedala: To na moje blahoslavenstvo, lebo ma budú blahoslaviť dcéry, a nazvala jeho meno Aser.",
    "A Rúben išiel vo dňoch, keď sa žne pšenica, a našiel ľúbostné jablká na poli. A doniesol ich k Lei, svojej matke. A Rácheľ povedala Lei: Daj mi prosím, z jabĺk svojeho syna!",
    "Ale ona jej povedala: Či ti je to málo, že si vzala môjho muža a vezmeš ešte i jablká môjho syna? A Rácheľ odpovedala: Nech tedy leží s tebou za jablká tvojho syna.",
    "Keď potom prišiel Jakob večer z poľa, vyšla Lea oproti nemu a povedala: Ku mne vojdeš, lebo som si ťa najala za jablká svojho syna, ktoré som dala jako mzdu. A tak ležal s ňou tej noci.",
    "A Bôh uslyšal Leu, a počala a porodila Jakobovi piateho syna.",
    "A Lea povedala: Bôh mi dal moju mzdu, keď som dala svojmu mužovi svoju dievku, a nazvala jeho meno Izachár.",
    "A ešte počala Lea a porodila Jakobovi šiesteho syna.",
    "A Lea povedala: Bôh ma obdaril dobrým darom. Tento raz už bude bývať so mnou môj muž, lebo som mu porodila šiestich synov a nazvala jeho meno Zabulon.",
    "Potom porodila dcéru a nazvala jej meno Dína.",
    "A Bôh sa rozpamätal na Rácheľ a uslyšal ju Bôh a otvoril jej život.",
    "A počala a porodila syna a povedala: Bôh odňal moje pohanenie,",
    "a nazvala jeho meno Jozef; lebo povedala: Nech mi pridá Hospodin aj druhého syna!",
    "A stalo sa, keď porodila Rácheľ Jozefa, že Jakob povedal Lábanovi: Prepusti ma, a pojdem na svoje miesto a do svojej zeme.",
    "Daj mi moje ženy a moje deti, za ktoré som ti slúžil, aby som odišiel, lebo však ty vieš o mojej službe, ktorú som ti slúžil.",
    "A Lában mu povedal: Ak som našiel milosť v tvojich očiach, zostaň; lebo badám, že ma Hospodin žehnal pre teba.",
    "A dodal: Udaj mi svoju mzdu, a dám.",
    "A on mu povedal: Ty vieš, ako som ti slúžil, ako aj to, jaký bol tvoj dobytok u mňa.",
    "Lebo to málo, čo si mal predo mnou, rozmnožilo sa vo množstvo, a Hospodin ťa požehnal, odkedy vkročila k tebe moja noha. A teraz kedyže i ja budem pracovať pre svoj vlastný dom?",
    "A povedal: Čo ti mám dať? A Jakob odpovedal: Nedáš mi ničoho. Ak mi urobíš túto vec, budem zase pásť tvoje stádo a strážiť.",
    "Prejdem dnes pomedzi celé tvoje stádo a oddelím ztade každé dobytča bodkasté a strakaté a každé dobytča čierne medzi ovcami a strakaté a bodkasté medzi kozami, a to bude mojou mzdou.",
    "A moja spravedlivosť bude odpovedať za mňa voľakedy v budúcnosti, keď prijde pre moju mzdu pred teba. Všetko, čo by nebolo bodkasté alebo strakaté medzi kozami a čierne medzi ovcami, nech je to u mňa za ukradnuté.",
    "A Lában povedal: Hľa, bárs by bolo podľa tvojho slova!",
    "A odlúčil toho dňa pásikavých kozlov a strakatých a všetky bodkasté a strakaté kozy, všetko, na čom bolo biele, všetko čierne medzi ovcami a oddal to do rúk svojich synov.",
    "A urobil medzi sebou a medzi Jakobom vzdialenosť cesty troch dní. A Jakob pásol ostatok drobného stáda Lábanovho.",
    "A Jakob si nabral topoľových prútov zelených i lieskových i kaštanových a nalúpal na nich bielych lupín obnažujúc bielosť, ktorá bola na prútoch.",
    "A nastaväl prútov, ktoré olúpal, do žľabov, do válovov na vodu, kam prichádzalo stádo piť, pred stádo, aby počínaly, keď prichádzaly piť.",
    "A tak počínalo stádo hľadiac na prúty, a stádo rodilo pásikavé, bodkasté a strakaté.",
    "Tak odlúčil Jakob jahnence a obrátil stádo tvárou k pásikavému i všetko čierne v stáde Lábanovom a sebe postavil po každé stáda osobitne a nepostavil ich ku stádu Lábanovmu.",
    "A bývalo tak, že kedykoľvek bolo niečo silnejšie pripúšťané zo stáda, aby sa párilo, kládol Jakob prúty pred oči stáda do žľabov, aby počínaly pri prútoch.",
    "Keď zase bolo pripúšťané slabšie zo stáda, nekládol ich. A takým činom bolo čo slabšie Lábanovo a čo silnejšie Jakobovo.",
    "A človek sa rozmohol náramne a mal mnoho stáda a slúžek a sluhov a veľblúdov a oslov."
  ],
  "31": [
    "A počul slová synov Lábanových, ktorí vraveli: Jakob pobral všetko, čo mal náš otec, a z toho, čo patrilo nášmu otcovi, nadobudol si všetku tú slávu.",
    "A Jakob videl tvár Lábanovu, že hľa, nebola voči nemu taká jako predtým.",
    "A Hospodin riekol Jakobovi: Navráť sa do zeme svojich otcov a ku svojej rodine, a budem s tebou.",
    "Vtedy poslal Jakob a zavolal Rácheľ a Leu na pole k svojmu stádu",
    "a povedal im: Vidím tvár vášho otca, že nie je ku mne jako predtým. Ale Bôh môjho otca bol so mnou.",
    "A vy viete, že som celou svojou silou slúžil vášmu otcovi.",
    "Ale váš otec ma oklamal a zmenil desaťkrát moju mzdu, avšak Bôh mu nedal, aby mi zle urobil.",
    "Ak povedal: Bodkasté bude tvojou mzdou, rodilo všetko stádo bodkasté. A keď povedal: Pásikavé bude tvojou mzdou, zase rodilo všetko stádo pásikavé.",
    "A tak vytrhol Bôh stádo vašeho otca a dal mne.",
    "A stalo sa v tom čase, keď sa pári stádo, že som pozdvihol svoje oči a videl som vo sne, že hľa, kozli, ktorí skákali na stádo, boli pásikaví, bodkastí a pestrí.",
    "A anjel Boží mi riekol vo sne: Jakob! A ja som odpovedal: Tu som.",
    "A riekol: Nože pozdvihni svoje oči a vidz: všetci kozli, ktorí skáču na stádo, sú pásikaví, bodkastí a pestrí, lebo som videl všetko, čo ti robil Lában.",
    "Ja som ten silný Bôh z Bét-ela, kde si pomazal pamätný kameň, kde si mi sľúbil sľub. Zober sa teraz, vyjdi z tejto zeme a navráť sa do svojej rodnej zeme.",
    "A Rácheľ odpovedala i Lea, a riekly mu: Či my azda máme ešte nejaký diel alebo nejaké dedičstvo v dome svojho otca?",
    "Či nie sme u neho považované za cudzie? Lebo však nás predal a k tomu aj zjedol naše peniaze.",
    "Lebo všetko, to bohatstvo, ktoré vytrhol Bôh nášmu otcovi, je naše a našich detí. A preto teraz všetko, čo ti povedal Bôh, urob!",
    "A Jakob vstal a pobral svojich synov a svoje ženy na veľblúdov",
    "a hnal všetok svoj dobytok a všetok svoj nadobudnutý majetok, ktorého nadobudol, svoj kúpený dobytok, ktorého nadobudol v Pádan-arame, aby išiel k Izákovi, svojmu otcovi, do zeme Kanaána.",
    "A Lában bol odišiel strihať svoje stádo, a vtedy ukradla Rácheľ domácich bohov, ktorých mal jej otec.",
    "A Jakob ukradol srdce Lábana Aramejského, pretože mu neoznámil, že uteká.",
    "A tak utekal on i všetko, čo bolo jeho, a vstanúc prepravil sa cez rieku a obrátil svoju tvár smerom k vrchu Gileádu.",
    "Potom na tretí deň bolo oznámené Lábanovi, že Jakob utiekol.",
    "Vtedy pojal so sebou svojich bratov a hnal sa za ním cesty sedem dní a dostihnul ho na vrchu Gileáde.",
    "Ale Bôh prišiel k Lábanovi Aramejskému vo sne vnoci a riekol mu: Chráň sa, aby si nehovoril s Jakobom ináč ako priateľsky!",
    "A tak dohonil Lában Jakoba. A Jakob už bol postavil svoj stán na vrchu. I Lában postavil svoj stán so svojimi bratmi na vrchu Gileáde.",
    "A Lában povedal Jakobovi: Čo si to urobil? Lebo si ukradol moje srdce a odviedol si moje dcéry, jako keby boly zajaté mečom!",
    "Prečo si tajne utiekol a vykradol si sa odo mňa a neoznámil si mi, aby som ťa bol mohol vyprevadiť s veselosťou a so spevmi, s bubnom a s harfou?",
    "A nedopustil si mi, aby som bozkal svojich synov a svoje dcéry. Nerozumné je to, čo si teraz vykonal.",
    "Mal by som dosť moci, aby som vám urobil zle. Ale Bôh vášho otca mi povedal minulej noci a riekol: Chráň sa, aby si nehovoril s Jakobom ináč ako priateľsky.",
    "A tak teraz, keď si už odišiel, pretože si veľmi túžil po dome svojho otca, prečo si potom ukradol mojich bohov?",
    "A Jakob odpovedal a riekol Lábanovi: Ušiel som preto, že som sa bál, lebo som povedal, aby si mi reku neodňal nasilu svojich dcér.",
    "No, u koho najdeš svojich bohov, ten nech nežije! Tu pred našimi bratmi si hľadaj a poznaj, čo je tvoje u mňa, a vezmi si. Ale Jakob nevedel, že ich ukradla Rácheľ.",
    "Vtedy vošiel Lában do stánu Jakobovho i do stánu Leinho i do stánu oboch dievok a nenašiel. A keď vyšiel zo stánu Leinho, vošiel do stánu Ráchelinho.",
    "Ale Rácheľ vzala domácich bohov a vložila ich do sedla s veľblúda a sadla na nich. A Lában prekutal celý stán, ale nenašiel.",
    "A povedala svojmu otcovi: Nech sa nehnevá môj pán, že nemôžem vstať zpred teba, lebo mi je, ako býva ženám. A tak prehľadal všetko, ale nenašiel domácich bohov.",
    "Vtedy sa nahneval Jakob a vadil sa na Lábana a odpovedal Jakob a riekol Lábanovi: Jaké je moje previnenie? Aký môj hriech, že ma honíš rozpálený?",
    "Lebo si prekutal všetky moje veci. Čo si našiel zo všetkých vecí svojho domu? Predlož to tu pred mojich bratov a pred svojich bratov, a nech rozsúdia medzi nami dvoma!",
    "Toto už dvadsať rokov som bol u teba. Tvoje ovce a tvoje kozy nepometaly, a baranov tvojho stáda som nejedol.",
    "Roztrhaného som nedoniesol tebe; ja som niesol tú škodu; z mojej ruky si to hľadal, už či bolo ukradnuté vodne a či bolo ukradnuté vnoci.",
    "Bývalo tak, že vodne ma stravovala horúčava a mráz vnoci, a môj spánok uchádzal s mojich očí.",
    "Toto som už dvadsať rokov bol v tvojom dome. Slúžil som ti štrnásť rokov za tvoje dcéry a šesť rokov za tvoje stádo, a desaťkrát si zmenil moju mzdu.",
    "Nech nie je so mnou Bôh môjho otca, Bôh Abrahámov a strach Izákov, je isté, že by si ma bol teraz preč poslal prázdneho. Ale moje trápenie a únavnú prácu mojich rúk videl Bôh; preto ťa karhal minulej noci.",
    "A Lában odpovedal a riekol Jakobovi: Tieto dcéry sú moje dcéry a títo synovia sú moji synovia, a stádo je moje stádo, áno, i všetko, čo vidíš, je moje. Ale čože mám dnes urobiť týmto svojim dcéram alebo ich synom, ktorých porodily?",
    "Tak teraz poď, učiníme smluvu, ja i ty, aby bola svedkom medzi mnou a medzi tebou.",
    "Vtedy vzal Jakob kameň a postavil ho na pamätné znamenie.",
    "A Jakob povedal svojim bratom: Nasberajte kamenia. A nabrali kamenia a spravili hromadu, a jedli tam na tej hromade.",
    "A Lában ju nazval aramejsky: Jegar-sohoduta, a Jakob ju nazval hebrejsky Gal-éd.",
    "A Lában povedal: Táto hromada je dneská svedkom medzi mnou a tebou, a preto nazval jej meno Gal-éd",
    "a Micpa, lebo povedal: Hospodin nech pozoruje na veci medzi mnou a tebou, keď budeme ukrytí druh pred druhom.",
    "Ak by si trápil moje dcéry a keby si vzal ešte nejaké ženy k mojim dcéram; síce niet človeka s nami, ale vidz, že Bôh je svedkom medzi mnou a tebou,",
    "A ešte povedal Lában Jakobovi: Hľa, táto hromada a hľa, tento pamätný kameň, ktorý som postavil medzi sebou a tebou,",
    "táto hromada bude svedkom a svedoctvom i tento pamätný kameň, že ja neprejdem k tebe za túto hromadu, a že ani ty neprejdeš ku mne za túto hromadu a za tento pamätný kameň urobiť zle.",
    "Bôh Abrahámov a Bôh Náchorov nech súdi medzi nami, Bôh ich otca. A Jakob prisahal na strach svojho otca Izáka.",
    "A Jakob obetoval bitnú obeť na tom vrchu a povolal svojich bratov, aby jedli chlieb, a jedli chlieb a prenocovali na tom vrchu.",
    "Potom vstal Lában skoro ráno, bozkal svojich synov a svoje dcéry a požehnal ich a odišiel, a tak sa navrátil Lában na svoje miesto."
  ],
  "32": [
    "A Jakob išiel svojou cestou, a stretli sa s ním anjeli Boží.",
    "A Jakob povedal, keď ich videl: Toto je tábor Boží. A preto nazval meno toho miesta: Machnajim.",
    "A Jakob poslal pred sebou poslov k Ezavovi, svojmu bratovi, do zeme Seira, do kraja Edomovho.",
    "A prikázal im a riekol: Takto poviete môjmu pánovi Ezavovi: Takto hovorí tvoj služobník Jakob: Býval som ako pohostín u Lábana a bol som tam až doteraz.",
    "A mám volov a oslov, drobné stádo a sluhov a dievky a poslal som popredku poslov oznámiť sa svojmu pánovi, aby som našiel milosť v tvojich očiach.",
    "Potom sa navrátili poslovia k Jakobovi a vraveli: Prišli sme k tvojmu bratovi, k Ezavovi, ktorý ti aj ide oproti a štyristo mužov s ním.",
    "A Jakob sa veľmi bál, a bolo mu úzko. A rozdelil ľud, ktorý bol s ním, i stádo i rožný statok i veľblúdov na dva tábory,",
    "lebo povedal: Ak prijde Ezav k jednému táboru a zbije ho, tábor, ktorý pozostane, môže nejako uniknúť.",
    "A Jakob povedal: Bože môjho otca Abraháma a Bože môjho otca Izáka, Hospodine, ktorý si mi povedal: Navráť sa do svojej zeme a ku svojej rodine, a učiním ti dobre,",
    "menší som od všetkých tých skutkov milosrdenstva a od všetkej pravdy a vernosti, ktoré si učinil so svojím služobníkom, lebo len so svojou palicou som prešiel tento Jordán pred rokami a teraz som vo dva tábory.",
    "Vytrhni ma, prosím, z ruky môjho brata, z ruky Ezava, lebo sa ho bojím, aby neprišiel a nezbil ma i matky s deťmi!",
    "Avšak ty si povedal: Istotne ti dobre učiním a rozmnožím tvoje semeno, že ho bude jako piesku mora, ktorý nie je možné spočítať pre jeho množstvo.",
    "A nocoval tam v tú noc. Potom vzal z toho, čo mu prišlo pod ruku, dar pre Ezava, svojho brata:",
    "dvesto kôz a kozlov dvadsať, dvesto oviec a baranov dvadsať,",
    "nadájajúcich veľblúdov s ich žriebätami tridsať, štyridsať kráv a desať býkov, dvadsať oslíc a desať osliat.",
    "A oddal to do ruky svojich sluhov, každé stádo osobitne a povedal svojim sluhom: Iďte predo mnou a urobte tak, aby bol priestor medzi stádom a stádom.",
    "Prvému prikázal a povedal: Keď sa stretne s tebou Ezav, môj brat, a bude sa pýtať a povie: Čí si ty? A kam ideš? A čie je toto stádo tu pred tebou?",
    "Vtedy povieš: Tvojho služobníkov, Jakobov. Je to dar, poslaný môjmu pánovi Ezavovi. A hľa, i sám ide za nami.",
    "A prikázal i druhému i tretiemu, i všetkým, ktorí išli za stádami, a riekol: To isté hovorte aj vy Ezavovi, keď ho najdete.",
    "A tiež poviete: Hľa, i tvoj služobník Jakob ide za nami.- Lebo povedal: Ukrotím jeho tvár darom, ktorý ide predo mnou, a len potom uvidím jeho tvár, snáď ma tak prijme láskavo.",
    "A tedy išiel dar pred ním, a on nocoval tej noci v tábore.",
    "A vstal tej noci a vzal obe svoje ženy aj obe svoje dievky aj svojich jedenásť detí a prešiel cez brod Jaboka.",
    "A vzal ich a prepravil ich cez ten potok a prepravil všetko, čo mal.",
    "A Jakob zostal samotný. A zápasil tam s ním nejaký muž až do vtedy, keď vychádzala zora.",
    "A vidiac, že ho nepremôže, dotkol sa kĺbu jeho bedra, a tak sa vyšinul kĺb bedra Jakobovho, keď s ním zápasil.",
    "A riekol: Pusti ma, lebo už vychádza ranná zora. Ale on povedal: Nepustím ťa, len ak ma požehnáš.",
    "A riekol mu: Čo je tvoje meno? A on povedal: Jakob.",
    "A riekol: Nebude sa viacej nazývať tvoje meno iba Jakob, ale aj Izrael; lebo si sa kniežatsky boril s Bohom i s ľuďmi a premohol si.",
    "A Jakob sa pýtal a povedal: Oznám mi, prosím, svoje meno! Ale on riekol: Prečo sa pýtaš na moje meno? A požehnal ho tam.",
    "A Jakob nazval meno toho miesta Peniel; lebo vraj tu som videl Boha tvárou v tvár, a predsa je od záhuby vytrhnutá moja duša.",
    "A slnce mu vyšlo, ako prešiel Penuel, ale kulhal na svoje bedro.",
    "Preto nejedia synovia Izraelovi žily stehna, ktorá je na kĺbe bedra, až do tohoto dňa, pretože sa rušivo dotkol kĺba bedra Jakobovho, žily stehna."
  ],
  "33": [
    "A Jakob pozdvihol svoje oči a videl, že hľa, Ezav ide a s ním štyristo mužov, a rozdelil deti na Leu, na Rácheľ a na obe dievky.",
    "A dievky a ich synov postavil napredok a Leu a jej deti za nimi a Rácheľ a Jozefa naposledy.",
    "A sám išiel pred nimi a poklonil sa k zemi sedemkrát, až sa priblížil svojmu bratovi.",
    "A Ezav mu bežal oproti a objal ho a padnúc mu okolo krku bozkával ho, a plakali obaja.",
    "A keď pozdvihol svoje oči a videl ženy a deti, pýtal sa: Kto sú ti títo? A on odpovedal: To sú deti, ktoré dal Bôh z milosti tvojmu služobníkovi.",
    "A tak sa priblížily dievky aj ich synovia a poklonili sa.",
    "A prišla i Lea i jej deti, a tiež sa poklonily, a potom prišiel Jozef a Rácheľ, a poklonili sa.",
    "A Ezav povedal: Načo ti celý ten tábor, ktorý som stretol? A povedal: Aby som našiel milosť v očiach svojho pána.",
    "A Ezav povedal: Mám mnoho, môj bratu, len nech bude tebe, čo je tvoje.",
    "A Jakob povedal: Nie, prosím, ale ak som našiel milosť v tvojich očiach, vezmeš môj dar z mojej ruky, lebo preto som videl tvoju tvár, ako by som bol videl tvár Božiu, a láskavo si ma prijal.",
    "Prijmi, prosím, moje požehnanie, ktoré ti je donesené, pretože mi to dal Bôh z milosti, a pretože mám hojnosť všetkého. A keď ho len nútil, vzal.",
    "A Ezav povedal: Rušajme sa a poďme, a ja pojdem pred tebou.",
    "Ale on mu povedal: Môj pán vie, že deti sú útle, a že mám so sebou brezé ovce a telné kravy, a keď ich príliš poženú čo len jeden deň, pomrie mi celé stádo.",
    "Nech len, prosím, ide môj pán pred svojím služobníkom, a ja poženiem pozvoľna, podľa toho, jako bude môcť ísť stádo, ktoré je predo mnou, a podľa toho, jako budú stačiť deti, až i prijdem k svojmu pánovi do Seira.",
    "A Ezav povedal: Dovoľ tedy, aby som postavil s tebou niekoľkých z ľudu, ktorý je so mnou. A on povedal: Načo to? Len nech najdem milosť v očiach svojho pána.",
    "A tak sa vrátil Ezav toho dňa na svoju cestu do Seira.",
    "A Jakob sa poberal do Sukkóta a vystavil si tam dom a svojmu stádu spravil obory; preto nazval meno toho miesta Sukkót.",
    "A tak prišiel Jakob bez nehody a v pokoji k mestu Sichemu, ktoré je v zemi Kanaána, keď bol prišiel z Pádan-arama, a táboril pred mestom.",
    "A kúpil diel poľa, na ktorom bol roztiahol svoj stán, z ruky synov Chamora, otca Sichemovho, za sto kesít.",
    "A postavil tam oltár, ktorý nazval El-elohe-jisrael."
  ],
  "34": [
    "A Dína, dcéra Leina, ktorú porodila Jakobovi, vyšla sa podívať na dcéry zeme.",
    "Ale keď ju videl Sichem, syn Chamora Hevejského, kniežaťa zeme, vzal ju a ležal s ňou a ponížil ju.",
    "A jeho duša priľnula k Díne, dcére Jakobovej, a zamiloval si dievča a hovoril k jeho srdcu.",
    "A Sichem povedal Chamorovi, svojmu otcovi, a riekol: Vezmi mi to dievča za ženu.",
    "A Jakob počul o tom, že poškvrnil Dínu, jeho dcéru, a jeho synovia boli vtedy s jeho dobytkom na poli, ale Jakob mlčal, až prišli.",
    "A Chamor, otec Sichemov, vyšiel k Jakobovi, aby hovoril s ním.",
    "A synovia Jakobovi prišli s poľa, keď to počuli, a mužovia boli naplnení bolesťou a rozhnevali sa veľmi, lebo vykoval bláznovstvo v Izraelovi, ležať s dcérou Jakobovou, čo sa tak nerobí.",
    "A Chamor hovoril s nimi a vravel: Duša môjho syna Sichema visí na vašej dcére; dajte mu ju, prosím vás, za ženu.",
    "A sošvagrite sa s nami; svoje dcéry dávajte nám, a naše dcéry berte sebe,",
    "bývajte s nami, a zem bude pred vami; osaďte sa a obchodujte s ňou a vlastnite v nej.",
    "Aj Sichem hovoril jej otcovi a jej bratom: Nech najdem milosť vo vašich očiach, a čo mi poviete, dám.",
    "Žiadajte odo mňa akékoľvek veľké veno a dar, a dám, ako mi poviete, len mi dajte dievča za ženu.",
    "A synovia Jakobovi odpovedali Sichemovi a Chamorovi, jeho otcovi, ľstivo a tak i vraveli, pretože poškvrnil Dínu, ich sestru.",
    "Povedali im: Nemôžeme urobiť takú vec, aby sme dali svoju sestru mužovi, ktorý nie je obrezaný, lebo to nám je mrzkosťou.",
    "Len na takýto spôsob vám povolíme: ak budete jako my, aby sa vám obrezal každý mužského pohlavia.",
    "Vtedy dáme svoje dcéry vám, a vaše dcéry budeme brať sebe. A tak budeme bývať s vami a budeme jedným ľudom.",
    "Ale ak nás neposlúchnete, aby ste sa obrezali, vezmeme svoju dcéru a pojdeme.",
    "A ich slová sa ľúbily Chamorovi aj Sichemovi, synovi Chamorovmu.",
    "A mládenec nemeškal urobiť tú vec, lebo sa mu veľmi ľúbila dcéra Jakobova, a on bol najváženejší zo všetkých v dome svojho otca.",
    "A Chamor prišiel i Sichem, jeho syn, k bráne svojho mesta, a hovorili mužom svojho mesta a riekli:",
    "Títo mužovia sa chovajú pokojne naproti nám; nech tedy bývajú v zemi a obchodujú s ňou, a zem, hľa, je dosť široká a priestranná pred nimi. Berme si ich dcéry za ženy a svoje dcéry dávajme im.",
    "Avšak len na taký spôsob nám privolia mužovia bývať s nami, aby sme totiž boli jedným ľudom: keď sa nám obreže každý mužského pohlavia, ako sú aj oni obrezaní.",
    "A pri tom či ich dobytok, ich majetok a všetky ich hovädá nebudú vtedy naše? Len im povoľme, a budú bývať s nami.",
    "A poslúchli Chamora a Sichema, jeho syna, všetci, ktorí vychádzavali bránou jeho mesta, a obrezali sa všetci mužského pohlavia, všetci, ktorí vychádzavali bránou jeho mesta.",
    "A stalo sa tretieho dňa, keď mali najväčšiu bolesť, že vzali dvaja synovia Jakobovi, Simeon a Lévi, bratia Dínini, každý svoj meč a prišli smelo na mesto a pobili všetkých mužského pohlavia.",
    "I Chamora i Sichema, jeho syna, zabili ostrím meča, a vezmúc Dínu z domu Sichemovho vyšli.",
    "Potom prišli synovia Jakobovi na pobitých a olúpili mesto, pretože poškvrnili ich sestru.",
    "Ich stádo drobného dobytka, ich voly, ich oslov a to, čo bolo v meste a čo na poli, všetko pobrali.",
    "Aj všetko ich imanie ako aj všetky ich malé deti a ich ženy zajali a zlúpili, i všetko, čo kde bolo v ktorom dome.",
    "A Jakob povedal Simeonovi a Lévimu: Zarmútili ste ma a spôsobili ste mi trápenie, lebo ste ma zosmradili obyvateľom zeme, Kananejom a Ferezejom, a ja mám len málo ľudí. Ak sa shromaždia na mňa, zabijú ma, a budem vyhladený ja i môj dom.",
    "A povedali: Či má niekto zaobchodiť s našou sestrou jako so smilnicou?"
  ],
  "35": [
    "A Bôh riekol Jakobovi: Vstaň, iď hore do Bét-ela a bývaj tam a učiň tam oltár silnému Bohu, ktorý sa ti ukázal vtedy, keď si utekal pred Ezavom, svojím bratom.",
    "Vtedy povedal Jakob svojmu domu, a všetkým, ktorí boli s ním: Odstráňte cudzích bohov, ktorých máte medzi sebou, a očistite sa a zameňte svoje rúcha,",
    "a vstanúc poďme hore do Bét-ela, a učiním tam oltár silnému Bohu, ktorý ma vyslyšal v deň môjho súženia a bol so mnou na ceste, ktorou som išiel.",
    "A dali Jakobovi všetkých cudzích bohov, ktorí boli v ich ruke, i náušnice, ktoré mali na svojich ušiach, a Jakob ich zakopal a skryl pod dubom, ktorý bol pri Sicheme.",
    "A tak sa rušali. A strach Boží bol na mestách, ktoré boly vôkol nich, a nehonili synov Jakobových.",
    "A Jakob prišiel do Lúza, ktoré je v zemi Kanaána, to je Bét-el, on i všetok ľud, ktorý bol s ním.",
    "A vystavili tam oltár a pomenovali to miesto: El-bet-el; lebo tam tam sa mu boli zjavili Bohovia, keď utekal pred svojím bratom.",
    "A toho času zomrela Debora, chôva Rebekina, a bola pochovaná pod Bét-elom, pod dubom, a nazval meno toho duba: Allon-bachút.",
    "A Bôh sa zase ukázal Jakobovi, keď prišiel z Pádan-arama, a požehnal ho.",
    "A Bôh mu povedal: Tvoje meno je Jakob. Nebude sa viacej nazývať tvoje meno Jakob, ale Izrael bude tvoje meno. A tak nazval jeho meno Izrael.",
    "A ešte mu povedal Bôh: Ja som silný Bôh všemohúci. Ploď sa a množ sa! Národ, áno hromada národov bude z teba, i kráľovia pojdú z tvojich bedier.",
    "A zem, ktorú som bol dal Abrahámovi a Izákovi, dám tebe, i tvojmu semenu po tebe dám tú zem.",
    "Potom odišiel Bôh hore od neho na mieste, na ktorom hovoril s ním.",
    "A Jakob postavil pamätný stĺp na mieste, na ktorom hovoril s ním, pamätný stĺp kamenný, vylial naň liatu obeť a polial ho na vrchu olejom.",
    "A Jakob nazval meno miesta, na ktorom hovoril s ním Bôh: Bét-el.",
    "A tak sa rušali z Bét-ela. A bolo ešte nejaký malý kúsok cesty do Efraty, keď porodila Rácheľ, ale mala ťažký pôrod.",
    "A stalo sa, kým tedy s ťažkosťou rodila, že jej povedala baba: Neboj sa, máš i toto syna.",
    "A stalo sa v tom, keď vychádzala jej duša, lebo zomrela, že nazvala jeho meno Ben-oni.",
    "A tak zomrela Rácheľ a bola pochovaná na ceste do Efraty, to jest Bet-lehem.",
    "A Jakob postavil pomník na jej hrob. To je ten náhrobný pomník Ráchelin, ktorý tam stojí až do dnešného dňa.",
    "A Izrael sa rušal ďalej a roztiahol svoj stán z tamtej strany veže Éder.",
    "A stalo sa, keď býval Izrael v tej zem, že išiel Rúben a ležal s Bilhou, ženinou svojho otca, a Izrael sa to dopočul. A synov Jakobových bolo dvanásť.",
    "Synovia Leini: prvorodený Jakobov Rúben, Simeon, Lévi, Júda, Izachár a Zabulon.",
    "Synovia Ráchelini: Jozef a Benjamin.",
    "A synovia Bilhy, dievky Ráchelinej: Dán a Naftali.",
    "A synovia Zilfy, dievky Leinej: Gád a Aser. Toto sú synovia Jakobovi, ktorí sa mu narodili v Pádan-arame.",
    "A Jakob prišiel k Izákovi, svojmu otcovi, do Mamre, do mesta Arbeho, ktoré je Hebron, kde pohostínil Abrahám a Izák.",
    "A Izákových dní bolo sto osemdesiat rokov.",
    "A tak dokonal Izák a zomrel a bol pripojený k svojmu ľudu, starý a sýty dňov, a pochovali ho Ezav a Jakob, jeho synovia."
  ],
  "36": [
    "A toto sú rody Ezavove, ktorý je Edom.",
    "Ezav vzal svoje ženy zo dcér Kanaána, Adu, dcéru Elona Hetejského, a Aholibámu, dcéru Anovu, dcéru, vnučku Cibona Hevejského,",
    "a Bazematu, dcéru Izmaelovu, sestru Nebajotovu.",
    "A Ada porodila Ezavovi Elifaza, a Bazemata porodila Reuela.",
    "A Aholibáma porodila Jeúša, Jalama a Kóracha. Toto sú synovia Ezavovi, ktorí sa mu narodili v zemi Kanaána.",
    "Potom vzal Ezav svoje ženy, svojich synov a svoje dcéry jako i všetky duše svojho domu i svoj dobytok i všetky svoje hovädá i všetok svoj majetok, ktorý nadobudol v zemi Kanaána, a odišiel zo zeme Seira pred Jakobom svojím bratom.",
    "Lebo mali primnoho imania, než aby boli mohli bývať spolu, ani nemohla zem, v ktorej pohostínili, uniesť ich pre ich mnohý dobytok.",
    "A tak býval Ezav na vrchu Seire, Ezav, to je Edom.",
    "A toto sú rody Ezava, otca Edomcov, na vrchu Seire.",
    "Toto sú mená synov Ezavových: Elifaz, syn Ady, ženy Ezavovej; Reuel, syn Bazematy, ženy Ezavovej.",
    "A synovia Elifazovi boli: Téman, Omár, Cefo a Gátam a Kenaz.",
    "A Timna bola ženina Elifaza, syna Ezavovho, a porodila Elifazovi Amalecha. To sú synovia Ady, ženy Ezavovej.",
    "A toto sú synovia Reuelovi: Nachat a Zárach, Šamma a Mizza. To boli synovia Bazematy, ženy Ezavovej.",
    "A toto boli synovia Aholibámy, dcéry Anovej, dcéry Cibonovej, ženy Ezavovej, ktorá porodila Ezavovi Jeúša, Jalama a Kóracha.",
    "Toto boly kniežatá synov Ezavových. Synovia Elifaza, prvorodeného Ezavovho: knieža Téman, knieža Omár, knieža Cefo, knieža Kenaz,",
    "knieža Kórach, knieža Gátam, knieža Amalech. Toto boly kniežatá, pošlé z Elifaza, v zemi Edomovej. Toto boli synovia Adini.",
    "A toto boli synovia Reuela, syna Ezavovho: knieža Nachat, knieža Zárach, knieža Šamma, knieža Mizza. Toto boly kniežatá, ktoré pošly z Reuela v zemi Edomovej. To boli synovia Bazematy, ženy Ezavovej.",
    "A toto boli synovia Aholibámy, ženy Ezavovej: knieža Jeúš, knieža Jalam, knieža Kórach. Toto boly kniežatá Aholibámy, dcéry Anu, ženy Ezavovej.",
    "To sú synovia Ezavovi a to ich kniežatá. On je Edom.",
    "Toto sú synovia Seira Chorejského, obyvatelia tej zeme: Lotán, Šobál, Cibon a Ana,",
    "Dišon, Écer a Díšan. To sú kniežatá Chorejov, synov Seira, v zemi Edomovej.",
    "A synovia Lotánovi boli: Chori a Hémam, a sestra Lotánova bola Timna.",
    "A toto boli synovia Šobálovi: Alván, Manachat a Ébal, Šefo a Onám.",
    "A toto sú synovia Cibonovi, i Aja i Ana. To je ten Ana, ktorý našiel teplé pramene na pustine, keď pásol oslov Cibona, svojho otca.",
    "A toto sú deti Anove: Dišon a Aholibáma, dcéra Anova.",
    "A toto synovia Dišánovi: Chemdán, Ešbán, Jitrán a Cherán.",
    "Títo synovia Écerovi: Bilhán, Zaván a Akán.",
    "Títo synovia Dišánovi: Úc a Arán.",
    "Toto boly kniežatá Chorejov: knieža Lotán, knieža Šobál, knieža Cibon, knieža Ana,",
    "knieža Dišon, knieža Écer, knieža Dišán. To boly kniežatá Chorejov po svojich kniežatstvách v zemi Seira.-",
    "A toto sú kráľovia, ktorí kraľovali v zemi Edomovej, prv než kraľoval kráľ synov Izraelových.",
    "A tedy kraľoval v Edomovi Béla, syn Beorov, a meno jeho mesta bolo Dinhaba.",
    "A keď zomrel Béla, kraľoval miesto neho Jobáb, syn Zárachov z Bocry.",
    "A keď zomrel Jobáb, kraľoval miesto neho Chušam z Témanskej zeme.",
    "A keď zomrel Chušam, kraľoval miesto neho Hadad, syn Bedadov, ktorý zbil Madiana na moábskom poli, a meno jeho mesta bolo Avit.",
    "A keď zomrel Hadad, kraľoval miesto neho Samla z Masréky.",
    "A keď zomrel Samla, kraľoval miesto neho Saul z Rechobota nad riekou.",
    "A keď zomrel Saul, kraľoval miesto neho Bál-chanán, syn Achborov.",
    "A keď zomrel Bál-chanán, syn Achborov, kraľoval miesto neho Hadar, a meno jeho mesta bolo Pahu a meno jeho ženy Mehetabeľ, dcéra Matrédy, dcéry Me-zahába.",
    "Toto sú tedy mená kniežat Ezavových po ich čeľadiach, po ich miestach a podľa ich mien: knieža Timna, knieža Alva, knieža Jetet,",
    "knieža Aholibáma, knieža Ela, knieža Pínon,",
    "knieža Kenaz, knieža Téman, knieža Mibcár,",
    "knieža Magdiel, knieža Íram. Toto boly kniežatá Edomove po svojich sídlach v zemi svojho državia. To je Ezav, otec Edomcov."
  ],
  "37": [
    "A Jakob býval v zemi pohostínstva svojeho otca, v zemi Kanaána.",
    "Toto sú príbehy Jakobove. Jozef, ktorému bolo sedemnásť rokov, pásol stádo so svojimi bratmi. A on, chlapec, bol so synmi Bilhy a so synmi Zilfy, žien to svojeho otca. A Jozef donášal ich zlú povesť ich otcovi.",
    "A Izrael miloval Jozefa nad všetkých svojich synov, pretože mu bol synom staroby, a spravil mu sukňu pestrých farieb.",
    "A keď videli jeho bratia, že ho miluje ich otec nad všetkých jeho bratov, nenávideli ho a nemohli s ním hovoriť pokojne.",
    "A keď sa potom sníval Jozefovi zvláštny sen, a oznámil ho svojim bratom, nenávideli ho ešte viac.",
    "Lebo im povedal: Počujte, prosím, tento sen, ktorý sa mi sníval:",
    "Hľa, viazali sme snopy prostred poľa. A tu hľa, povstal môj snop aj stál, a ešte hľa, vaše snopy stály dookola a klaňali sa môjmu snopu.",
    "A jeho bratia mu povedali: Či azda budeš kraľovať nad nami? Alebo či snáď budeš panovať nad nami? A ešte viacej ho nenávideli pre jeho sny a pre jeho slová.",
    "A ešte sa mu sníval iný sen. A rozprával ho svojim bratom a riekol: Hľa, zase sa mi sníval sen. A hľa, slnce a mesiac a jedenásť hviezd sa mi klaňalo.",
    "A keď to rozprával svojmu otcovi a svojim bratom, dohováral mu jeho otec a riekol mu: Čo je to jaký sen, ktorý sa ti to sníval? Či azda prijdeme ja i tvoja matka i tvoji bratia, aby sme sa ti klaňali k zemi?",
    "A jeho bratia mu závideli, ale jeho otec pozoroval na vec.",
    "Potom odišli jeho bratia pásť stádo svojho otca do Sichema.",
    "A Izrael povedal Jozefovi: Či nepasú tvoji bratia v Sicheme? Poď, a pošlem ťa za nimi. A on mu riekol: Tu som, otče.",
    "A povedal mu: Nože iď, pozri, či sa majú dobre tvoji bratia, a či sa má dobre stádo. A potom mi dones zprávu. A tak ho poslal z doliny Hebrona, a prišiel do Sichema.",
    "A našiel ho nejaký muž, keď hľa, blúdil po poli. A človek sa ho pýtal a povedal: Čo hľadáš?",
    "A on odpovedal: Hľadám svojich bratov. Povedz mi, prosím, kde pasú?",
    "A človek mu povedal: Odišli odtiaľto, lebo som ich počul hovoriť: Poďme do Dotaina. A tak išiel Jozef za svojimi bratmi a našiel ich v Dotáne.",
    "A uvideli ho zďaleka, a prv ako sa k nim priblížil, úkladili proti nemu, aby ho zabili.",
    "A povedali druh druhovi: Hľa, tamto ide majster snov!",
    "A tak teraz poďte, zabijeme ho a hodíme ho do niektorej cisterny a povieme: Dravá zver ho zožrala. A potom uvidíme, čo budú jeho sny.",
    "Ale keď to počul Rúben, vytrhnul ho z ich ruky a povedal: Nezabijeme ho!",
    "A ešte im povedal Rúben: Nevylievajte krvi! Hoďte ho do tejto cisterny, ktorá je tu na pustine, ale nevzťahujte na neho ruky. Ale to povedal nato, aby ho vytrhol z ich ruky a aby ho poslal zpät k jeho otcovi.",
    "A stalo sa, keď prišiel Jozef ku svojim bratom, že strhli s Jozefa jeho sukňu, sukňu pestrých farieb, ktorú mal na sebe,",
    "a vzali ho a hodili ho do cisterny. A cisterna bola prázdna; nebolo v nej vody.",
    "Potom si sadli, aby jedli chlieb. Ale v tom pozdvihli svoje oči a videli, že hľa, cestujúci zástup Izmaelitov prichádza od Gileáda, ktorých veľblúdi niesli voňavé veci, kadivo a myrru; a išli, aby to zaniesli dolu do Egypta.",
    "V tedy povedal Júda svojim bratom: Aký zisk budeme mať, keď zabijeme svojho brata a zakryjeme jeho krv?",
    "Poďme a predajme ho Izmaelitom, ale naša ruka nech nie je proti nemu, lebo je náš brat, je naším telom. A jeho bratia poslúchli.",
    "A keď išli popri nich mužovia Madianiti, kupci, vytiahli a vyviedli Jozefa z cisterny a predali ho Izmaelitom za dvadsať strieborných, a tí doviedli Jozefa do Egypta.",
    "Keď sa potom navrátil Rúben k cisterne, hľa, Jozefa už nebolo v cisterne. A roztrhnul svoje rúcha.",
    "A keď sa navrátil k svojim bratom, povedal: Nieto chlapca! A ja, kam sa ja teraz podejem!",
    "Vtedy vzali sukňu Jozefovu a zabijúc kozla zamočili sukňu do krvi.",
    "A poslali sukňu pestrých farieb a dali zaniesť svojmu otcovi a odkázali: Toto sme našli. Nože pozri, či je to sukňa tvojho syna, či nie je.",
    "A poznal ju a povedal: Je to sukňa môjho syna. Dravá zver ho zožrala. Jozef je istotne roztrhaný.",
    "Vtedy roztrhol Jakob svoje rúcha a položil smútočné rúcho drsné na svoje bedrá a smútil nad svojím synom za mnoho dní.",
    "Potom vstali všetci jeho synovia a všetky jeho dcéry a išli, aby ho potešili; ale sa nedal potešiť a riekol: Je isté, že sostúpim k svojmu synovi smutný do hrobu. - A jeho otec ho oplakával.",
    "A Madianiti ho predali do Egypta, Putifarovi, dvoraninovi faraonovmu, veliteľovi kráľovskej stráže."
  ],
  "38": [
    "A stalo sa v tom čase, že Júda odišiel dolu od svojich bratov a uchýlil sa k nejakému mužovi adulamitskému, ktorému bolo meno Chíra.",
    "Tam videl Júda dcéru kananejského muža, ktorému bolo meno Šuva, a vzal si ju a vošiel k nej.",
    "A žena počala a porodila syna, a nazval jeho meno Ér.",
    "A zase počala a porodila syna a nazvala jeho meno Onan.",
    "A ešte porodila syna a nazvala jeho meno Šela. A vtedy bol v Chezibe, keď ho porodila.",
    "Potom vzal Júda Érovi, svojmu prvorodenému, ženu, ktorej bolo meno Támar.",
    "Ale Ér, prvorodený Júdov, bol zlý v očiach Hospodinových, a preto ho zabil Hospodin.",
    "A Júda povedal Onanovi: Vojdi k žene svojho brata a vezmi si ju za ženu podľa švagrovského práva a vzbuď svojmu bratovi semeno.",
    "Ale Onan vedel, že to nebude jeho semeno, a tak bývalo, keď vošiel k žene svojho brata, že zahubil semä vypustiac ho na zem, aby nedal semena svojmu bratovi.",
    "Ale to bolo zlé v očiach Hospodinových, čo urobil, a zabil i jeho.",
    "Vtedy povedal Júda Támari, svojej neveste: Zostaň vdovou v dome svojho otca, dokiaľ nedorastie Šela, môj syn. Lebo povedal: Aby nezomrel aj on ako jeho bratia. A Támar odišla a bývala v dome svojho otca.",
    "A potom po dlhom čase zomrela dcéra Šuvova, žena Júdova. A keď sa potešil Júda, odišiel hore za strihačmi svojho stáda, on i Chíra, jeho adulamitský priateľ, do Timny.",
    "A Támari bolo oznámené, že vraj, hľa, tvoj svokor ide hore do Timny strihať svoje stádo.",
    "Vtedy složila rúcho svojho vdovstva so seba a pokryla sa závojom a zahaliac sa sedela pri bráne Enaim, ktorá je na ceste do Timny. Lebo videla, že Šela dorástol, a že mu nebola daná za ženu.",
    "A keď uvidel Júda, myslel, že je to smilnica, pretože zakryla svoju tvár.",
    "Vtedy sa uchýlil k nej na cestu a povedal jej: Nože dovoľ, aby som vošiel k tebe! Lebo nevedel, že je to jeho nevesta. A riekla: Čo mi dáš, keď vojdeš ku mne?",
    "A povedal: Ja ti pošlem kozľa zo stáda. A riekla: Dobre, ak dáš záloh, dokiaľ nepošleš.",
    "A on povedal: Aký to má byť záloh, ktorý ti dám? A riekla: Svoj pečatný prsteň, svoj náhrdelník a svoju palicu, ktorú máš vo svojej ruke. A dal jej a vošiel k nej, a počala mu.",
    "Potom vstala a odišla a složila svoj závoj so seba a obliekla si rúcho svojho vdovstva.",
    "A Júda poslal kozľa po svojom adulamitskom priateľovi, aby vzal záloh z ruky ženy, ale jej nenašiel.",
    "Vtedy sa pýtalo mužov, ktorí boli z jej mesta, a povedal: Kde je tá zasvätená, ktorá sedela v Enaime pri ceste? A riekli: Nebolo tu zasvätenej.",
    "Vtedy sa navrátil k Júdovi a povedal: Nenašiel som jej. I mužovia toho miesta tiež vraveli: Nebolo tu zasvätenej.",
    "A Júda povedal: Nech si to vezme. Aby sme neboli na potupu. Hľa, poslal som toto kozľa, ale ty si jej nenašiel.",
    "A stalo sa tak asi o tri mesiace, že bolo oznámené Júdovi, že vraj Támar, tvoja nevesta, dopustila sa smilstva, a hľa, aj je tehotná od svojho smilstva. A Júda povedal: Vyveďte ju, aby bola upálená.",
    "A keď ju už viedli, poslala k svojmu svokrovi a odkázala mu: Od muža, ktorému patria tieto veci, som tehotná. A ešte dodala: Poznaj, prosím, čie sú to veci: pečatný prsteň, náhrdelník a palica!",
    "A Júda poznal veci a povedal: Je spravedlivejšia ako ja, lebo to preto, že som jej nedal Šelovi, svojmu synovi. A viac jej nepoznal.",
    "A stalo sa v tom čase, keď mala porodiť, že hľa, ukázalo sa, že sú dvojčatá v jej živote.",
    "A stalo sa v tom, keď rodila, že jedno vystrčilo ruku, a baba vzala a priviazala na jeho ruku červenú niť a riekla: Tento vyšiel prvý.",
    "A stalo sa, keď vtiahol zpät svoju ruku, že hľa, vyšiel jeho brat. A riekla: Prečo si pretrhol? Na teba pripadne pretrhnutie. A tak nazvali jeho meno Fáres.",
    "A potom vyšiel jeho brat, ktorý mal na ruke červenú niť. A nazvali jeho meno Zárach."
  ],
  "39": [
    "A Jozef bol dovedený dolu do Egypta, kde ho kúpil Putifar, dvoranin faraonov, veliteľ kráľovskej stráže, človek Egypťan, z ruky Izmaelitov, ktorí ho doviedli ta dolu.",
    "Ale Hospodin bol s Jozefom, a bol mužom, ktorému sa všetko darilo, a tak bol v dome svojho pána, toho Egypťana.",
    "A jeho pán videl, že je s ním Hospodin a že Hospodin pôsobil, aby všetko, čo robil, darilo sa v jeho ruke.",
    "A Jozef našiel milosť v jeho očiach a slúžil mu. A ustanovil ho nad svojím domom a všetko, čo len mal, oddal do jeho ruky.",
    "A stalo sa, že odvtedy, odkedy ho ustanovil nad svojím domom a nad všetkým, čo mal, požehnal Hospodin dom Egypťana pre Jozefa, a požehnanie Hospodinovo bolo na všetkom, čo mal v dome i na poli.",
    "A tedy zanechal všetko, čo mal, v ruke Jozefovej, tak, že sám nevedel o ničom krome o chlebe, ktorý jedol. A Jozef bol peknej postavy a krásneho vzozrenia.",
    "A stalo sa po tom po všetkom, že jeho pánova žena obracala svoje oči na Jozefa a povedala mu: Lež so mnou.",
    "Ale on odoprel a riekol žene svojho pána: Hľa, môj pán nevie o ničom o tom, čo je v dome; viem to iba ja sám, a všetko, čo má, dal do mojej ruky.",
    "Nie je v tomto dome väčšieho ako som ja, ani nieto ničoho, čo by bol vyňal zpod mojej moci krome teba, preto že si ty jeho žena. A jako by som tedy vykonal túto veľkú nešľachetnosť a zhrešil proti Bohu?!",
    "A stalo sa, keď len hovorila Jozefovi deň po dni, a keď jej neposlúchol, aby ležal po jej boku, aby bol s ňou,",
    "stalo sa tedy jedného takého dňa, že vošiel do domu, aby tam konal svoju prácu. A nebolo niktorého z mužov domu tam v dome.",
    "A chytila ho za jeho rúcho a vravela: Lež so mnou! Ale on zanechal svoje rúcho v jej ruke a utiekol a vyšiel von.",
    "A stalo sa, keď videla, že zanechal svoje rúcho v jej ruke a že utiekol von,",
    "zavolala na mužov svojho domu a povedala im: Hľaďte, doviedol nám hebrejského muža, aby si z nás robil posmech. Prišiel ku mne, aby ležal so mnou, ale som kričala veľkým hlasom.",
    "A stalo sa, keď počul, že som pozdvihla svoj hlas a že kričím, zanechal svoje rúcho vedľa mňa a utiekol a vyšiel von.",
    "A tak nechala jeho rúcho ležať vedľa seba, až prišiel jej pán domov.",
    "A keď prišiel, hovorila mu tak asi týmito slovami a vravela: Prišiel ku mne ten hebrejský sluha, ktorého si nám doviedol, aby mi urobil posmech.",
    "Ale keď som pozdvihla svoj hlas a kričala som, zanechal svoje rúcho vedľa mňa a utiekol von.",
    "A stalo sa, keď počul jeho pán slová svojej ženy, ktoré mu hovorila a riekla: Takto mi urobil tvoj sluha, že sa veľmi rozhneval.",
    "A Jozefov pán vzal Jozefa a dal ho do žalára, na miesto, kde boli uväznení väzni kráľovi, a bol tam v žalári.",
    "Ale Hospodin bol s Jozefom a naklonil k nemu svoje milosrdenstvo a dal mu milosť v očiach náčelníka žalára.",
    "A náčelník žalára dal do ruky Jozefovej všetkých väzňov, ktorí boli v žalári, a všetko, čokoľvek tam robili, on robil.",
    "Ani nedozeral náčelník žalára na nič, čo bolo sverené jeho ruke, pretože Hospodin bol s ním a Hospodin pôsobil, aby sa to, čo konal, darilo."
  ],
  "40": [
    "A stalo sa po týchto udalostiach, že sa prehrešil čašník egyptského kráľa i pekár proti svojmu pánovi, kráľovi Egypťanov.",
    "A faraon sa rozhneval na oboch svojich dvoraninov, na náčelníka čašníkov i náčelníka pekárov.",
    "A dal ich pod stráž do domu náčelníka kráľovskej stráže, do žalára, na miesto, kde bol Jozef uväznený.",
    "A náčelník kráľovskej stráže ustanovil Jozefa, aby bol s nimi. A slúžil im. A boli nejaký čas vo väzení.",
    "A sníval sa im obidvom sen, každému jeho zvláštny sen jednej a tej istej noci, každému podľa výkladu jeho sna, čašníkovi i pekárovi egyptského kráľa, ktorí boli uväznení v žalári.",
    "A ráno prišiel k nim Jozef a videl ich, že hľa, sú jakísi namrzení.",
    "A pýtal sa dvoraninov faraonových, ktorí boli s ním pod strážou v dome jeho pána a riekol: Prečo sú dnes vaše tvári smutné?",
    "A oni mu povedali: Sníval sa nám sen, a neni toho, kto by ho vyložil. A Jozef im riekol: Či nenáležia výklady Bohu? Nože mi porozprávajte!",
    "Na to rozprával náčelník čašníkov Jozefovi svoj sen a vravel mu: Videl som vo svojom sne, že hľa vinič bol predo mnou.",
    "A na viniči boly tri révy. A zdalo sa, jako keby pučal a vychádzal jeho kvet, až i daly jeho strapce zrelé hrozná.",
    "A pohár faraonov bol v mojej ruke. A bral som hrozná, vytláčal som ich do pohára faraonovho a podával som pohár do ruky faraonovej.",
    "A Jozef mu riekol: Toto je jeho výklad: Tie tri révy sú tri dni.",
    "Ešte za tri dni povýši faraon tvoju hlavu a navráti ťa zase na tvoje miesto, a budeš podávať pohár faraonov do jeho ruky podľa predošlej obyčaje, ako vtedy, keď si bol jeho čašníkom.",
    "Avšak budeš pamätať na mňa, keď ti bude dobre, a zaiste učiníš milosrdenstvo so mnou a spomenieš ma pred faraonom a vyvedieš ma z tohoto domu.",
    "Lebo vedz, že ma ukradli zo zeme Hebrejov, a ani tu som nevykonal ničoho, čím by som bol zaslúžil, aby ma dali do tejto jamy.",
    "A keď videl náčelník pekárov, že dobre vyložil, povedal Jozefovi: Mne sa snívalo, že hľa, nesiem tri koše bieleho pečiva na svojej hlave,",
    "a vo vrchnom koši bolo zo všelijakého pokrmu pre faraona, práca pekára, a vtáctvo to žralo z koša zponad mojej hlavy.",
    "A Jozef odpovedal a riekol: Toto je jeho výklad: Tri koše sú tri dni.",
    "Prv ako pominú tri dni, vyzdvihne faraon tvoju hlavu od teba a obesí ťa na drevo, a vtáci budú žrať tvoje telo s teba.",
    "A stalo sa na tretí deň, na deň narodenia faraonovho, že urobil hostinu všetkým svojim služobníkom a vyzdvihol hlavu náčelníka čašníkov i hlavu náčelníka pekárov medzi svojimi služobníkmi.",
    "A navrátil náčelníka čašníkov do jeho úradu za čašníka, a podával pohár do ruky faraonovej.",
    "A náčelníka pekárov obesil, tak ako im to vyložil Jozef.",
    "Ale náčelník čašníkov nepamätal na Jozefa. Ale zabudol na neho."
  ],
  "41": [
    "A stalo sa po celých dvoch rokoch, že sa snívaly faraonovi sny. Snívalo sa mu, že hľa, stojí nad riekou.",
    "A tu hľa, z rieky vychádzalo sedem kráv, pekných na pohľad i tučných, a pásly sa na mokrine.",
    "A zase hľa, za nimi vychádzalo z rieky iných sedem kráv, šeredných na pohľad a chudých, a postavily sa na strane tamtých kráv na brehu rieky.",
    "A tie na pohľad šeredné kravy chudé zožraly tých sedem kráv, pekných na pohľad a tučných. A v tom sa zobudil faraon.",
    "A keď usnul, snívalo sa mu po druhé, že hľa, sedem klasov vychádza z jedného stebla, tučných a krásnych.",
    "A zase hľa, za nimi vyrastalo sedem klasov, tenkých a vysušených východným vetrom.",
    "A tie tenké klasy pohltily tých sedem klasov tučných a plných. A zase sa prebudil faraon. A hľa, bol to sen.",
    "A stalo sa ráno, že bol veľmi znepokojený jeho duch. A poslal poslov a povolal všetkých učencov Egypta i všetkých jeho mudrcov. A faraon im rozprával svoje sny. Ale nebolo toho, kto by ich vyložil faraonovi.",
    "Vtedy hovoril náčelník čašníkov s faraonom a riekol: Rozpomínam sa dnes na svoje previnenia.",
    "Faraon sa bol rozhneval na svojich služobníkov a bol ma dal pod stráž do domu náčelníka kráľovej stráže, mňa i náčelníka pekárov.",
    "A sníval sa nám sen jednej a tej istej noci, mne i jemu, obidvom sa nám snívalo podľa vlastného výkladu jeho i môjho sna.",
    "A bol tam s nami nejaký hebrejský mládenec, služobník náčelníka kráľovskej stráže, a keď sme mu porozprávali, čo sa nám snívalo, vyložil nám naše sny, obidvom vyložil podľa toho, jaký bol ktorého sen.",
    "A stalo sa, že jako nám vyložil, tak i bolo: mňa navrátil faraon do môjho úradu a jeho obesil.",
    "Vtedy poslal faraon a zavolal Jozefa, a vyviedol ho behom z jamy. A keď sa oholil a zmenil svoje rúcho, prišiel k faraonovi.",
    "A faraon povedal Jozefovi: Sníval sa mi sen, a neni toho, kto by ho vyložil. Ale ja som počul o tebe, že keď len počuješ sen, hneď ho vieš vyložiť.",
    "A Jozef odpovedal faraonovi a riekol: Nie je to moja vec; Bôh odpovie faraonovi to, čo mu bude na pokoj.",
    "A tedy hovoril faraon Jozefovi: Videl som vo svojom sne, že hľa stojím na brehu rieky.",
    "A hľa, z rieky vychádzalo sedem kráv, tučných a pekných čo do postavy, a pásly sa na mokrine.",
    "A hľa, za nimi vychádzalo sedem iných kráv, biednych a veľmi šeredných čo do postavy, a chudobných. Nevidel som takých šeredných kráv nikde v zemi Egyptskej.",
    "A tie chudé kravy šeredné zožraly tých prvých sedem kráv tučných.",
    "A vošly do ich brucha, ale nebolo znať, že by boly vošly do ich brucha, a boly na pohľad šeredné ako predtým. A prebudil som sa.",
    "A zase som videl vo svojom sne, že hľa, sedem klasov vyrastalo na jednom steble plných a krásnych.",
    "A hľa, za nimi vyrastalo sedem scvrklých klasov tvrdých, tenkých a vysušených východným vetrom.",
    "A tie tenké klasy pohltily tých sedem krásnych klasov. A povedal som to učencom, ale neni toho, kto by mi oznámil, čo to znamená.",
    "A Jozef riekol faraonovi: Sen faraonov znamená jedno a to isté. Bôh oznámil faraonovi to, čo bude činiť.",
    "Sedem krásnych kráv je sedem rokov, a sedem krásnych klasov je tiež sedem rokov; je to jeden sen.",
    "A sedem chudých kráv šeredných, vychádzajúcich za nimi, je sedem rokov, a sedem klasov prázdnych, vysušených východným vetrom, bude sedem rokov hladu.",
    "To je to, čo som hovoril faraonovi. Bôh to, čo bude činiť, ukázal faraonovi.",
    "Hľa, prijde sedem rokov veľkej hojnosti v celej Egyptskej zemi.",
    "A po nich nastane sedem rokov hladu, a zabudne sa všetka tá hojnosť v Egyptskej zemi, a hlad zahubí zem.",
    "Ani sa nebude znať tá hojnosť v zemi pre hlad, ktorý nastane potom, lebo bude veľmi veľký a ťažký.",
    "A že sa sen dvakrát opakoval faraonovi, to znamená, že vec je istá od Boha, a že to Bôh učiní skoro.",
    "A tak teraz nech si vyhľadá faraon rozumného a múdreho muža a nech ho ustanoví nad Egyptom.",
    "Nech to učiní faraon! A nech ustanoví úradníkov nad zemou a bude brať piaty diel úrody z Egyptskej zeme po sedem rokov hojnosti.",
    "A nech nashromaždia všelijakej potravy za tých sedem dobrých rokov, ktoré prijdú teraz, a nahromadia obilia pod ruku faraonovu, potravy po mestách, a strážiac zachovajú to.",
    "A tie potraviny budú odložené zemi na sedem rokov hladu, ktoré budú v Egyptskej zemi, a nebude zem vyplienená hladom.",
    "A vec sa ľúbila faraonovi i všetkým jeho služobníkom.",
    "V tedy povedal faraon svojim služobníkom: Či najdeme iného takého muža, v ktorom by bol Duch Boží?",
    "A faraon povedal Jozefovi: Pretože dal Bôh tebe znať všetko toto, nieto iného tak rozumného a múdreho človeka, jako si ty.",
    "Ty budeš nad mojím domom, a podľa toho, čo rieknu tvoje ústa, bude sa spravovať všetok môj ľud; len o kráľovský prestol budem väčší od teba.",
    "A ďalej povedal faraon Jozefovi: Hľaď, ustanovil som ťa nad celou zemou Egyptskou.",
    "A faraon sňal svoj pečatný prsteň so svojej ruky a dal ho na ruku Jozefovu, obliekol ho do kmentového rúcha a na jeho hrdlo dal zlatú reťaz.",
    "A dal ho voziť na svojom druhom voze, a volali pred ním: Klaňajte sa! A tak ho ustanovil nad celou zemou Egyptskou.",
    "A faraon povedal Jozefovi: Ja som faraon. Bez tvojho dovolenia nikto nepozdvihne ani svojej ruky ani svojej nohy v celej zemi Egyptskej.",
    "A faraon nazval meno Jozefovo: Safenat-paneach, a dal mu Azenatu, dcéru Putifera, kňaza-kniežaťa z Óna, za ženu. A Jozef vyšiel na Egyptskú zem.",
    "A Jozefovi bolo tridsať rokov, keď sa postavil pred faraona, kráľa Egypta. A Jozef vyšiel zpred tvári faraonovej a pochodil po celej zemi Egyptskej.",
    "A zem pracovala za sedem rokov hojnosti dávajúc plodiny plnými rukami.",
    "A shromažďoval všelijaké potraviny siedmich úrodných rokov, ktoré boly v Egyptskej zemi, a složil potraviny v mestách. Potraviny podľa každého jednotlivého mesta, ktoré bolo vôkol neho, uložil v jeho strede.",
    "A tak nahromadil Jozef obilia ako morského piesku, veľmi mnoho, takže prestal i počítať, lebo mu nebolo počtu.",
    "A Jozefovi sa narodili dvaja synovia, prv ako prišiel rok hladu, ktorých mu porodila Azenata, dcéra Putiferova, kňaza-kniežaťa z Óna.",
    "A Jozef nazval meno prvorodeného Manasses; lebo vraj Bôh mi dal zabudnúť na všetko moje trápenie i na celý dom môjho otca.",
    "Meno druhého nazval Efraim; lebo vraj Bôh mi dal, aby som sa rozplodil v zemi môjho trápenia.",
    "A skončilo sa sedem rokov hojnosti, ktorá bola v Egyptskej zemi.",
    "Potom začalo prichádzať sedem rokov hladu, jako predpovedal Jozef. A bol hlad vo všetkých tých zemiach, ale v celej zemi Egyptskej bol chlieb.",
    "No, potom hladovala i celá zem Egyptská, a ľud kričal na faraona o chlieb. A faraon povedal všetkým Egypťanom: Iďte k Jozefovi, a to, čo vám povie, budete robiť.",
    "A hlad bol na celej tvári zeme. Vtedy otvoril Jozef všetko, čo bolo u nich, a predával Egypťanom obilie, a hlad sa vše viacej rozmáhal v Egyptskej zemi.",
    "A všetky krajiny prichádzaly do Egypta kupovať obilie, k Jozefovi, lebo sa bol rozmohol hlad po celej zemi."
  ],
  "42": [
    "A keď videl Jakob, že je obilie v Egypte, riekol svojim synom: Prečo hľadíte jeden na druhého?",
    "A riekol: Hľa, počul som, že je obilie v Egypte. Odídite ta dolu a kúpte nám odtiaľ obilia, a budeme žiť a nezomrieme.",
    "A tak odišlo dolu desať bratov Jozefových, aby nakúpili obilia z Egypta.",
    "Ale Benjamina, brata Jozefovho, neposlal Jakob s jeho bratmi, lebo riekol: Aby sa mu neprihodilo nejaké nešťastie.",
    "A synovia Izraelovi prišli kúpiť obilia spolu medzi inými, ktorí tiež prišli kupovať, pretože bol hlad v Kananejskej zemi.",
    "A Jozef bol vladárom nad zemou; on predával obilie všetkému ľudu zeme. Keď tedy prišli bratia Jozefovi, poklonili sa mu tvárou k zemi.",
    "A keď videl Jozef svojich bratov, poznal ich. Ale sa staväl ku nim cudzí a hovoril s nimi tvrde a riekol im: Odkiaľ ste prišli? A oni odpovedali: Prišli sme z Kananejskej zeme, aby sme nakúpili potravín.",
    "Tedy Jozef poznal svojich bratov, ale oni jeho nepoznali.",
    "Vtedy sa rozpamätal Jozef na sny, ktoré sa mu snívaly o nich. A riekol im: Vyzvedači ste; prišli ste prezrieť nahé miesta zeme.",
    "A oni mu povedali: Nie tak, môj pane, ale tvoji služobníci prišli nakúpiť potravín.",
    "My všetci sme synovia jedného muža; sme statoční ľudia; nikdy neboli tvoji služobníci vyzvedačmi.",
    "A riekol im: Nie, ale nahé miesta zeme ste prišli vidieť.",
    "A odpovedali: My dvanásti tvoji služobníci sme boli bratia, synovia jedného muža, v Kananejskej zemi. A hľa, najmladší je teraz s naším otcom, a jedného niet.",
    "A Jozef im riekol: To je to, čo som vám hovoril, že ste vyzvedači.",
    "Týmto budete zkúsení: Ako že žije faraon, nevyjdete odtiaľto, len ak sem prijde váš najmladší brat.",
    "Pošlite jedného zpomedzi seba, aby pojal a doviedol vášho brata, a vy zostanete vo väzení, a tak budú zkúsené vaše slová, či je pri vás pravda. Jestli nie, ako že žije faraon, vyzvedači ste.",
    "A dal ich všetkých pod stráž, kde boli tri dni.",
    "Potom na tretí deň im povedal Jozef: Toto robte a žite. Ja sa bojím Boha.",
    "Ak ste vy statoční ľudia, jeden váš brat zostane uväznený v dome, v ktorom ste strážení, a vy iďte a odneste obilie na zapudenie hladu zo svojich domov.",
    "A svojho najmladšieho brata dovediete ku mne, a vaše slová sa dokážu, že sú verné, a nezomriete. - A urobili tak.",
    "Vtedy vraveli brat bratovi: Pykáme spravedlivo, lebo istá vec, že sme sa previnili proti svojmu bratovi. Lebo sme videli úzkosť jeho duše, keď nás úpenlivo prosil, a nepočúvali sme; preto prišlo na nás toto súženie.",
    "A Rúben im odpovedal a riekol: Či som vám nehovoril: Nehrešte proti chlapcovi!? Ale neposlúchli ste. A hľa, vyhľadáva sa i jeho krv.",
    "A oni nevedeli, že Jozef rozumie, lebo im hovoril skrze tlumoča.",
    "A odvrátil sa od nich a plakal a zase sa obrátil k nim a hovoril s nimi. Potom vzal Simeona od nich a poviazal ho pred ich očami.",
    "A Jozef rozkázal, aby naplnili ich vrecia obilím a aby vrátili každému jeho peniaze do jeho vreca, a tiež aby im dali potravy na cestu. A urobili im tak.",
    "A oni poberúc svoje obilie na svojich oslov odišli odtiaľ.",
    "A keď rozviazal jeden svoje vrece, aby dal, v nocľažišti, svojmu oslovi obrok, uvidel svoje peniaze, ktoré hľa, boly na vrchu v jeho vreci.",
    "A povedal svojim bratom: Moje peniaze sú mi vrátené. Aj tu hľa, sú v mojom vreci. Vtedy ich opustila všetka odvaha. A predesení hovorili druh druhovi: Čo nám to učinil Bôh?",
    "A keď prišli k Jakobovi, svojmu otcovi, do Kananejskej zeme, rozprávali mu všetko, čo sa im prihodilo, a vraveli:",
    "Človek, pán zeme, hovoril s nami tvrde a dal nás do väzenia ako vyzvedačov zeme.",
    "A povedali sme mu: My sme statoční ľudia; nikdy sme neboli vyzvedačmi.",
    "Bolo nás dvanásť bratov, synov našeho otca; jedného niet, a najmladší je s naším otcom v Kananejskej zemi.",
    "A človek, pán zeme, nám povedal: Po tom poznám, že ste statoční ľudia: Jedného svojho brata ponecháte u mňa, a to, čo je na zapudenie hladu z vašich domov, vezmite a iďte.",
    "A doveďte svojho najmladšieho brata ku mne, a tak zviem, že nie ste vyzvedači, ale že ste statoční ľudia, a vtedy vám vydám vášho brata, a potom obchodujte so zemou.",
    "A stalo sa, keď vyprázdňovali svoje vrecia, že hľa, každý mal uzlík svojich peňazí vo svojom vreci. A keď videli uzly svojich peňazí, oni aj ich otec, báli sa.",
    "A Jakob, ich otec, im povedal: Pripravili ste ma o deti. Jozefa niet, ani Simeona niet, a teraz vezmete Benjamina. Na mňa sa to všetko valí.",
    "Vtedy povedal Rúben svojmu otcovi a riekol: Zabi oboch mojich synov, ak ho nedovediem zase k tebe. Oddaj ho do mojich rúk, a ja ho navrátim k tebe.",
    "A povedal: Nepojde môj syn s vami dolu. Lebo jeho brat zomrel, a pozostal iba on sám. A keby sa mu prihodilo nejaké nešťastie na ceste, ktorou pojdete, sprevadili by ste moje šediny v zármutku do hrobu."
  ],
  "43": [
    "Ale hlad ťažko doliehal na zem.",
    "A stalo sa, keď potrovili obilie, ktoré boli doniesli z Egypta, že im riekol ich otec: Iďte zase, nakúpte nám niečo potravy.",
    "A Júda mu takto povedal: Človek nám slávnostne osvedčil a riekol: Neuvidíte mojej tvári bez toho, že by bol váš brat s vami!",
    "Ak tedy pošleš nášho brata s nami, pojdeme dolu a nakúpime ti potravy;",
    "ale ak nepošleš, nepojdeme, lebo človek nám povedal: Neuvidíte mojej tvári bez toho, že by bol váš brat s vami!",
    "A Izrael riekol: Prečo ste mi urobili tak zle, že ste povedali človekovi, že máte ešte brata.",
    "Oni povedali: Človek sa nás veľmi vypytoval i na našu rodinu a vravel: Či ešte žije váš otec? Či máte ešte nejakého brata? A oznámili sme mu odpovedajúc na tieto jeho slová. Či sme my mohli vedieť, že povie: Doveďte sem dolu svojho brata!?",
    "A Júda povedal Izraelovi, svojmu otcovi: Pošli chlapca so mnou, a vstanúc pojdeme, aby sme žili a nezomreli, i my i ty i naše drobné deti.",
    "A ja ručím za neho; z mojej ruky ho budeš vyhľadávať, ak ho nedovediem k tebe a nepostavím ho pred tebou, a budem ti hriešnym po všetky dni.",
    "Lebo keby sme neboli váhajúc toľko odkladali, je isté, že by sme sa toto už dvakrát boli navrátili.",
    "A Izrael, ich otec, im riekol: Ak tedy musí byť tak, nuž urobte toto: naberte do svojich nádob najlepších plodín zeme a zaneste mužovi dolu dar, trochu balzamu a trochu medu a voňavých vecí a myrry, daktylov a mandlí.",
    "A vezmite dvoje peniaze do svojej ruky a vrátené peniaze, ktoré ste našli na vrchu vo svojich vreciach, zaneste zpät vo svojej ruke. Snáď je to omyl.",
    "A vezmite svojho brata a vstaňte a iďte zase k mužovi.",
    "A silný Bôh všemohúci nech vám dá milosť pred tým mužom, aby vám prepustil tamtoho druhého brata i Benjamina. A ja, ako som osirelý, tak i budem osirelý.",
    "A mužovia vzali ten dar a vzali dvoje peniaze do svojej ruky a Benjamina. A vstali, odišli dolu do Egypta a postavili sa pred Jozefom.",
    "A keď videl Jozef Benjamina s nimi, riekol tomu, ktorý bol postavený nad jeho domom: Odveď tých mužov do domu, zabi dobytča a priprav, lebo mužovia budú jesť so mnou na poludnie.",
    "A človek urobil, ako rozkázal Jozef, a odviedol mužov do domu Jozefovho.",
    "A mužovia sa báli, že boli odvedení do domu Jozefovho a riekli: Pre peniaze, vrátené v našich vreciach tam po prvé, sme dovedení sem, aby to svalil na nás a aby sa vrhol na nás a vzal nás za sluhov a vzal i našich oslov.",
    "A pristúpiac k mužovi, ktorý bol postavený nad domom Jozefovým, vraveli mu pri dveriach domu",
    "a riekli: Počuj ma, prosím, pane. Boli sme prišli sem dolu tam po prvé, aby sme nakúpili potravy.",
    "A stalo sa, keď sme prišli do nocľažišťa a rozviazali sme svoje vrecia, že hľa, peniaze jedného každého boly na vrchu v jeho vreci, naše peniaze, v plnej svojej váhe, a doniesli sme ich zpät vo svojej ruke.",
    "A doniesli sme aj druhé peniaze vo svojej ruke, aby sme nakúpili potravy. Nevieme, kto vložil naše peniaze do našich vriec.",
    "Na to povedal on: Pokoj vám o to! Nebojte sa. Váš Bôh a Bôh vášho otca vám dal poklad do vašich vriec. Vaše peniaze došly ku mne. A vyviedol k nim Simeona.",
    "A tak voviedol človek mužov do domu Jozefovho. A dal im vody, a umyli si nohy. A dal ich oslom obrok.",
    "A oni pripravili dar, kým neprišiel Jozef na poludnie, lebo počuli, že tam budú jesť chlieb.",
    "Keď potom prišiel Jozef domov, doniesli mu dar, ktorý mali vo svojej ruke, do domu, a klaňali sa mu k zemi.",
    "A pýtal sa ich, ako sa majú, a riekol: Či sa má dobre váš starý otec, o ktorom ste hovorili? Či ešte žije?",
    "Oni odpovedali: Dobre sa má tvoj služobník, náš otec; ešte žije, a skloniac sa klaňali sa mu.",
    "A pozdvihnúc svoje oči videl Benjamina, svojho brata, syna svojej matky, a riekol: Či je toto ten váš najmladší brat, o ktorom ste mi hovorili? A riekol: Nech ti je Bôh milosrdný, môj synu!",
    "A Jozef sa ponáhľal, lebo sa vzrušily jeho vnútornosti pri pohľade na jeho brata, a hľadal miesto, kde by mohol plakať, a vojdúc do svojej izby, tam plakal.",
    "Potom si umyl tvár a zase vyšiel a premáhal sa a riekol: Klaďte chlieb!",
    "A jemu položili osobitne a im tiež osobitne, jako aj Egypťanom, ktorí jedli s ním, osobitne. Lebo Egypťania nemôžu jesť chlieb s Hebrejmi, pretože je to ohavnosťou Egypťanom.",
    "A sedeli pred ním prvorodený podľa svojho prvorodenstva a mladší podľa svojho mladšieho veku. A mužovia sa divili pozerajúc jeden na druhého.",
    "A Jozef berúc početné diely zpred seba podával im. Ale Benjaminovi sa dostalo takého dielu viac ako všetkým, päťkrát toľko jako druhým, a pili a hojne sa napili s ním."
  ],
  "44": [
    "A rozkázal tomu, ktorý bol postavený nad jeho domom, a riekol: Naplň vrecia mužov potravou a daj im toľko, koľko vládzu uniesť, a vlož každému jeho peniaze na vrch do jeho vreca,",
    "a môj pohár, ten strieborný pohár, vlož na vrch do vreca najmladšieho i peniaze za jeho obilie. A učinil podľa slova Jozefovho, ktoré hovoril.",
    "Ráno, keď bolo svetlo, boli mužovia prepustení, oni aj ich osli.",
    "No, keď tak asi vychádzali z mesta a ešte neboli ďaleko, riekol Jozef správcovi, ktorý bol postavený nad jeho domom: Vstaň a hoň tých mužov, a keď ich dostihneš, povieš im: Prečo ste sa odplatili zlým za dobré?",
    "Či nie je to ten pohár, z ktorého pije môj pán? A on ním aj veští! Zle ste urobili, čo ste urobili!",
    "A dohoniac ich hovoril im tieto slová.",
    "A oni mu povedali: Prečo hovorí môj pán také slová? Kdeže by učinili tvoji služobníci takú vec?!",
    "Hľa, striebro, ktoré sme našli na vrchu vo svojich vreciach, sme doniesli zpät k tebe z Kananejskej zeme a jako by sme tedy ukradli z domu tvojho pána striebro alebo zlato?!",
    "U ktorého z tvojich služobníkov by sa našiel, ten nech zomrie, a my tiež budeme služobníkmi môjho pána.",
    "A riekol: Dobre, nech je i teraz podľa vašich slov: u ktorého sa najde, bude mi sluhom, a vy budete bez viny.",
    "Vtedy složili rýchle každý svoje vrece na zem, a každý rozviazal svoje vrece.",
    "A prehľadával; započal u najstaršieho a dokončil u najmladšieho, a pohár sa našiel - vo vreci Benjaminovom.",
    "Vtedy roztrhli svoje rúcha, a každý naložil svoj náklad na svojho osla, a vrátili sa do mesta.",
    "A tak prišiel Júda i jeho bratia do domu Jozefovho, ktorý bol ešte tam, a padli pred ním na zem.",
    "A Jozef im riekol: Aký je to skutok, ktorý ste vykonali? Či neviete, že človek, ako som ja, istotne veští a zvie i také veci?",
    "A Júda povedal: Čo povieme môjmu pánovi? Čo budeme hovoriť? A čím sa ospravedlníme? Bôh našiel neprávosť tvojich služobníkov. Hľa, sme služobníci môjho pána, i my i ten, v ktorého ruke sa našiel pohár.",
    "A Jozef riekol: Kdeže by som to urobil! Muž, v ktorého ruke sa našiel pohár, ten mi bude sluhom, a vy iďte hore v pokoji ku svojmu otcovi.",
    "Vtedy pristúpil k nemu Júda a povedal: Počuj ma, prosím, môj pane! Nech smie prehovoriť tvoj služobník slovo v uši svojho pána, a nehnevaj sa na svojho služobníka, lebo ty si jako sám faraon.",
    "Môj pán sa pýtal svojich služobníkov a riekol: Či máte otca alebo brata?",
    "A my sme povedali môjmu pánovi: Máme otca, starého, a brata, dieťa to jeho starého veku, mladšieho, ktorého brat zomrel a zostal iba on sám svojej matke, a jeho otec ho miluje.",
    "A ty si riekol svojim služobníkom: Doveďte ho sem dolu ku mne, aby som ho videl.",
    "Na to sme my povedali môjmu pánovi: Chlapec nebude môcť opustiť svojho otca; lebo ak opustí svojho otca, ten zomrie.",
    "Ale ty si riekol svojim služobníkom: Ak neprijde s vami dolu váš najmladší brat, neuvidzte viacej mojej tvári!",
    "A stalo sa, keď sme odišli hore k tvojmu služobníkovi, môjmu otcovi, a rozpovedali sme mu slová môjho pána,",
    "a náš otec povedal: Iďte zase a nakúpte nám niečo potravy,",
    "že sme povedali: Nemôžeme ísť ta dolu. Ale ak bude náš najmladší brat s nami, pojdeme. Lebo by sme nemohli vidieť tvár toho muža bez toho, že by náš najmladší brat bol s nami.",
    "A tvoj služobník, môj otec, nám povedal: Vy viete, že mi len dvoch porodila moja žena.",
    "Ten jeden vyšiel odo mňa, a povedal som: Je isté, že ho roztrhala divá zver. A nevidel som ho doteraz.",
    "A keď vezmete i tohoto odo mňa, a prihodí sa mu nejaké nešťastie, sprevadíte moje šediny v trápení do hrobu.",
    "A tak teraz, keď prijdem k tvojmu služobníkovi, svojmu otcovi, a chlapec nebude s nami, kým jeho duša je sviazaná s jeho dušou,",
    "nuž bude, keď uvidí, že nieto chlapca, že zomrie žiaľom, a tak sprevadia tvoji služobníci šediny tvojho služobníka, svojho otca, v zármutku do hrobu.",
    "Lebo tvoj služobník sa zaručil za chlapca, aby ho dostal od svojho otca, povediac: Ak ho nedovediem k tebe, budem hriešny svojmu otcovi po všetky dni.",
    "Preto, prosím, nech teraz zostane tvoj služobník miesto chlapca za sluhu svojmu pánovi, a chlapec nech ide hore so svojimi bratmi.",
    "Lebo jako by som odišiel hore k svojmu otcovi, keby nebolo chlapca so mnou? Nech nemusím hľadieť na zlé, ktoré by stihlo môjho otca!"
  ],
  "45": [
    "Tu sa Jozef nemohol ďalej zdržať ani vzhľadom na všetkých, ktorí stáli pri ňom, a zvolal: Vyveďte všetkých ľudí von odo mňa! A nestál nikto s ním, keď sa dal Jozef vo znanie svojim bratom.",
    "A vypukol v hlasitý plač. A počuli to Egypťania, a počul dom faraonov.",
    "A Jozef riekol svojim bratom: Ja som Jozef! Či ešte žije môj otec? A jeho bratia mu nemohli odpovedať, lebo sa zdesili pred ním.",
    "Ale Jozef riekol svojim bratom: Nože pristúpte ku mne! A pristúpili. A riekol: Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
    "Ale teraz sa netrápte nad tým, ani nech nie je vo vašich očiach hnevu, že ste ma sem predali, lebo pre zachovanie vášho i môjho života ma poslal Bôh pred vami.",
    "Lebo toto sú ešte len dva roky, odkedy je hlad v zemi, a ešte bude päť rokov, čo sa nebude ani orať ani žať.",
    "A Bôh ma poslal pred vami položiť vám stranou zbytok na zemi a zachovať vám ho pri živote. Bolo to na veľkú záchranu.",
    "A tak teraz nie vy ste ma sem poslali, ale Bôh, a učinil ma otcom faraonovi a pánom celému jeho domu a panovníkom v celej zemi Egyptskej.",
    "Ponáhľajte sa a iďte hore k môjmu otcovi a poviete mu: Takto hovorí tvoj syn Jozef: Bôh ma učinil pánom celého Egypta. Poď dolu ku mne a nemeškaj!",
    "A budeš bývať v zemi Gózena a budeš blízko mňa, ty i tvoji synovia i synovia tvojich synov i tvoje drobné stádo i tvoj statok i všetko, čo máš.",
    "Tam ťa budem zaopatrovať potravou, lebo bude ešte päť rokov hladu, aby si neprišiel na mizinu ty i tvoj dom i všetko, čo je tvoje.",
    "A hľa, vaše oči vidia aj oči môjho brata Benjamina, že vám to hovoria moje ústa.",
    "A povedzte môjmu otcovi o všetkej mojej sláve tu v Egypte a o všetkom, čo ste videli, a tedy ponáhľajte sa a dopravte môjho otca sem dolu.",
    "A padol Benjaminovi, svojmu bratovi, okolo krku a plakal, i Benjamin plakal na jeho krku.",
    "A bozkal všetkých svojich bratov a plakal nad nimi. A potom už hovorili jeho bratia s ním.",
    "Potom sa počula zvesť o tom v dome faraonovom, že vraj prišli bratia Jozefovi, a ľúbilo sa to faraonovi i jeho služobníkom.",
    "A faraon riekol Jozefovi: Povedz svojim bratom: Urobte toto: Naložte na svoje hovädá, čo potrebujete, a iďte, vráťte sa do Kananejskej zeme",
    "a vezmite svojho otca a svoje domácnosti a prijdite ku mne, a dám vám dobré Egyptskej zeme, a jedzte tuk zeme.",
    "A tebe sa prikazuje: Toto urobte: vezmite si z Egyptskej zeme vozy pre svoje drobné deti a pre svoje ženy a vezmete svojho otca a prijdete!",
    "A nech vám je nie ľúto pri pohľade na váš nábytok, lebo dobré celej Egyptskej zeme je vaše.",
    "A synovia Izraelovi urobili tak. A Jozef im dal vozy podľa rozkazu faraonovho a dal im aj potravy na cestu.",
    "A každému z nich dal po dvoje šiat na premenu, ale Benjaminovi dal tristo striebra a pätoro slávnostných šiat na premenu.",
    "A svojmu otcovi poslal podľa toho: desať oslov, ktorí niesli z dobrých vecí Egypta, a desať oslíc, ktoré niesly obilie a chlieb a pokrm jeho otcovi na cestu.",
    "A poslal svojich bratov a išli. A riekol im: Nevaďte sa na ceste!",
    "A tak odišli z Egypta a prišli hore do Kananejskej zeme k Jakobovi, svojmu otcovi.",
    "A zvestovali mu a riekli: Jozef ešte žije a panuje v celej Egyptskej zemi! Ale jeho srdce zmeravelo, lebo im neveril.",
    "A rozprávali mu všetky slová Jozefove, ktoré im hovoril. No, keď potom videl vozy, ktoré poslal Jozef, aby ho odviezli, ožil duch Jakoba, ich otca.",
    "A Izrael povedal: To je dosť. Jozef, môj syn, ešte žije. Pojdem a uvidím ho, prv ako zomriem."
  ],
  "46": [
    "A tak sa rušal Izrael i so všetkým, čo mal. A keď prišiel do Bér-šeby, obetoval tam obeti Bohu svojho otca Izáka.",
    "A Bôh povedal Izraelovi vo videní vnoci a riekol: Jakobe, Jakobe! A on odpovedal: Tu som.",
    "A riekol: Ja som ten silný Bôh, Bôh tvojho otca. Neboj sa odísť dolu do Egypta, lebo ťa tam učiním veľkým národom.",
    "Ja pojdem s tebou dolu do Egypta, a je ťa tiež odtiaľ zase vyvediem hore. A Jozef položí svoju ruku na tvoje oči.",
    "Potom vstal Jakob z Bér-šeby, a synovia Izraelovi vzali Jakoba, svojho otca, a svoje drobné deti a svoje ženy na vozy, ktoré poslal faraon, aby ho vzali a doviezli.",
    "A vzali svoj dobytok i svoje imanie, ktorého nadobudli v Kananejskej zemi, a prišli do Egypta, Jakob i všetko jeho semeno s ním.",
    "Svojich synov a synov svojich synov so sebou, svoje dcéry a dcéry svojich synov a všetko svoje semeno doviedol so sebou do Egypta.",
    "A toto sú mená synov Izraelových, ktorí prišli do Egypta: Jakob a jeho synovia. Prvorodený Jakobov Rúben.",
    "A synovia Rúbenovi: Chanoch a Fallu, Checron a Charmi.",
    "A synovia Simeonovi: Jemuel, Jamín, Ohad, Jachín, Cochár a Saul, syn ženy Kananejky.",
    "A synovia Léviho: Geršon, Kehát a Merári.",
    "A synovia Júdovi: Ér, Onan, Šela, Fáres a Zárach. Ale Ér a Onan zomreli v Kananejskej zemi. A synovia Fáresovi boli: Checron a Chamúl.",
    "A synovia Izachárovi: Tola, Fuva, Jób a Šimron.",
    "A synovia Zabulonovi: Séred, Elon a Jachleel.",
    "To boli synovia Leini, ktorých porodila Jakobovi v Pádan-arame, i Dínu, jeho dcéru. Všetkých duší jeho synov a jeho dcér bolo tridsaťtri.",
    "A synovia Gádovi: Cifjon, Chagi, Šúni, Ecbon, Éri, Aródi a Areli.",
    "A synovia Aserovi: Jimna, Jišva, Jišvi, Beria a Séracha, ich sestra. A synovia Beriovi: Chéber a Malkiel.",
    "To boli synovia Zilfini, ktorú dal Lában Lei, svojej dcére, a porodila týchto Jakobovi, šestnásť duší.",
    "Synovia Rácheli, ženy Jakobovej: Jozef a Benjamin.",
    "A Jozefovi sa narodili v Egyptskej zemi dvaja synovia, ktorých mu porodila Azenata, dcéra Putiferova, kňaza-kniežaťa z Óna: Manassesa a Efraima.",
    "A synovia Benjaminovi: Bela, Bécher a Ašbél, Géra a Naamán, Échi a Roš, Muppím, Chuppím a Áred.",
    "To boli synovia Ráchelini, ktorých porodila Jakobovi, všetkých duší štrnásť.",
    "A synovia Dánovi: Chuším.",
    "A synovia Naftaliho: Jachcel, Gúni, Jecer a Šillem.",
    "To boli synovia Bilhini, ktorú dal Lában Rácheli, svojej dcére, a porodila týchto Jakobovi, všetkých duší sedem.",
    "Všetkých duší, ktoré prišly Jakobovi do Egypta, pošlých z jeho bedra, krome žien synov Jakobových, všetkých duší bolo šesťdesiatšesť.",
    "A k tomu synovia Jozefovi, ktorí sa mu narodili v Egypte, dve duše. Všetkých duší domu Jakobovho, ktoré prišly do Egypta bolo sedemdesiat.",
    "A Júdu poslal pred sebou k Jozefovi, aby mu, idúcemu pred ním, ukázal cestu do Gózena. A tak prišli do zeme Gózena.",
    "A Jozef zapriahol do svojho voza a išiel hore vústrety Izraelovi, svojmu otcovi, do Gózena. A keď sa mu ukázal, padol mu kolo krku a plakal dlho na jeho krku.",
    "A Izrael povedal Jozefovi: Teraz nech už zomriem, keď som videl tvoju tvár, lebo ešte žiješ.",
    "A Jozef riekol svojim bratom a domu svojho otca: Odídem hore a oznámim faraonovi a poviem mu: Moji bratia a dom môjho otca, ktorí bývali v Kananejskej zemi, prišli ku mne.",
    "Ale mužovia sú pastieri stáda, lebo sa zaoberajú dobytkom a dohnali aj svoje drobné stádo a svoj hovädzí dobytok i všetko, čo majú, dopravili.",
    "A bude, keď vás povolá faraon a povie: Čo je vaše zamestnanie?",
    "Odpoviete: Tvoji služobníci zaoberali sa stádochovom od svojej mladosti a tak až doteraz, i my i naši otcovia. To tak poviete nato, aby ste bývali v zemi Gózena. Lebo ohavnosťou je Egypťanom každý, kto pasie stádo."
  ],
  "47": [
    "Potom prišiel Jozef a oznámil faraonovi a riekol: Môj otec i moji bratia prišli so svojím drobným stádom a so svojím hovädzím dobytkom i so všetkým, čo majú, z Kananejskej zeme, a hľa, sú v zemi Gózena.",
    "A pojal niekoľkých svojich bratov, piatich mužov, a postavil ich pred faraonom.",
    "A faraon povedal jeho bratom: Čo je vaše zamestnanie? A oni riekli faraonovi: Tvoji služobníci sú pastieri stáda; to sme my a to boli aj naši otcovia.",
    "A ešte riekli faraonovi: Prišli sme pohostíniť tu v zemi, lebo niet paše pre stádo, ktoré majú tvoji služobníci, lebo je veľký hlad v Kananejskej zemi, a tak teraz nech bývajú, prosíme, tvoji služobníci v zemi Gózena.",
    "A faraon povedal Jozefovi a riekol: Tvoj otec a tvoji bratia prišli k tebe.",
    "Egyptská zem je pred tebou. Osaď svojho otca a svojich bratov v najlepšom kraji zeme. Nech bývajú v zemi Gózena. A jestli znáš, že sú medzi nimi súci mužovia chrabrí, ustanovíš ich za správcov nad dobytkom, ktorý mám ja.",
    "Potom voviedol Jozef Jakoba, svojho otca, a postavil ho pred faraonom. A Jakob požehnal faraona.",
    "A faraon povedal Jakobovi: Koľko je dní rokov tvojho života?",
    "A Jakob odpovedal faraonovi: Dní rokov môjho putovania je sto tridsať rokov. Málo ich bolo, a zlé boly dni rokov môjho života a nedosiahly počtu dní rokov života mojich otcov za dní ich putovania.",
    "A Jakob požehnal faraona a vyšiel zpred tvári faraonovej.",
    "A Jozef osadil svojho otca a svojich bratov a dal im vlastníctvo v Egyptskej zemi, v najlepšom kraji zeme, v zemi Ramsesa, jako to rozkázal faraon.",
    "A Jozef zaopatroval svojho otca a svojich bratov a celý dom svojho otca chlebom podľa počtu drobných detí.",
    "A nebolo chleba v celej zemi, pretože bol hlad veľmi veliký. A Egyptská zem i Kananejská zem bola celá vypráhla od hladu.",
    "A Jozef sobral všetky peniaze, ktoré sa našly v Egyptskej zemi a v Kananejskej zemi, za obilie, ktoré kupovali, a Jozef vniesol peniaze do domu faraonovho.",
    "A keď už nebolo viacej peňazí v Egyptskej zemi ani v Kananejskej zemi, prichádzali všetci Egypťania k Jozefovi a vraveli: Daj nám chleba; lebo prečo máme zomrieť pred tebou, keď už nieto peňazí?",
    "A Jozef riekol: Dajte svoj dobytok, a dám vám za váš dobytok, ak už nieto peňazí.",
    "Vtedy doviedli svoj dobytok k Jozefovi. A Jozef im dal chleba za kone, za drobné stádo, za hovädzí statok a za oslov. A zaopatroval ich ten rok chlebom za všetok ich dobytok.",
    "A keď sa pominul ten rok, prišli k nemu druhého roku a povedali mu: Nebudeme tajiť pred svojím pánom, že sa minuly všetky peniaze, a hovädzí dobytok je u nášho pána. Nezostalo nám pred naším pánom ničoho krome nášho tela a našej zeme.",
    "Prečo máme pomrieť pred tvojimi očima i my i naša zem? Kúp nás i našu zem za chlieb, a budeme i my i naša zem služobníkmi faraonovi, a daj nám semä, aby sme žili a nepomreli, a nespustne zem.",
    "A tak kúpil Jozef všetku zem egyptskú faraonovi. Lebo Egypťania predali každý svoje pole, pretože silne doliehal na nich hlad, a zem sa dostala faraonovi.",
    "A čo do ľudu, previedol ho do miest od jedného konca hranice Egypta po druhý.",
    "Len zeme kňazov nekúpil, lebo kňazi mali ustanovenú čiastku od faraona a jedli svoju ustanovenú čiastku, ktorú im dával faraon; preto nepredali svojej zeme.",
    "A Jozef riekol ľudu: Hľa, kúpil som vás dnes i vašu zem faraonovi. Tu máte semeno a budete osievať zem.",
    "A keď bude bývať úroda, dáte pätinu faraonovi, štyri čiastky budú vám na osievanie poľa a na pokrm vám i tomu, čo bude vo vašich domoch, a na pokrm vašim deťom.",
    "A povedali: Zachoval si nás pri živote. Nech najdeme milosť v očiach svojho pána a budeme služobníkmi faraonovi.",
    "A Jozef to učinil zákonom až do dnešného dňa na Egyptskej zemi, aby sa dával faraonovi piaty diel; iba zem samých kňazov nestala sa faraonovou.",
    "A tak býval Izrael v Egyptskej zemi, v zemi Gózena, a vlastnili v nej a plodili sa a množili sa veľmi.",
    "A Jakob žil v Egyptskej zemi sedemnásť rokov. A Jakobových dní, rokov jeho života, bolo sto štyridsať sedem rokov.",
    "A priblížily sa dni Izraelove, aby zomrel. Vtedy zavolal svojho syna Jozefa a riekol mu: Ak som našiel milosť v tvojich očiach, polož, prosím, svoju ruku pod moje bedro a učiníš pri mne milosrdenstvo a pravdu. Nepochovaj ma, prosím, v Egypte.",
    "Ale budem ležať so svojimi otcami, a vynesieš ma z Egypta a pochováš ma v ich pohrabišti. A riekol: Ja učiním podľa tvojho slova.",
    "Vtedy povedal: Prisahaj mi! A prisahal mu. A Izrael sa poklonil na hlavu svojej palice."
  ],
  "49": [
    "A Jakob povolal svojich synov a riekol: Sídite sa, a oznámim vám, čo sa bude s vami diať v pozdejších dňoch.",
    "Shromaždite sa a počujte, synovia Jakobovi, počujte Izraela, svojho otca!",
    "Rúben, ty si môj prvorodený, moja sila a počiatok mojej vlády, predné dôstojnosti a predné moci.",
    "Zkypenie u teba jako zkypenie vody; nebudeš vynikať, lebo si vystúpil na ložu svojho otca. Vtedy si poškvrnil moju posteľ vystúpiac na ňu.",
    "Simeon a Lévi sú bratia; ich meče sú nástrojmi ukrutnosti.",
    "Nech nevojde moja duša do ich rady a moja sláva nech sa nepripojí k ich shromaždeniu, lebo vo svojom hneve zavraždili muža a vo svojej samovôli podrezali volovi žily.",
    "Zlorečený ich hnev, pretože bol násilnícky, a ich prchlivosť, pretože bola tvrdá. Rozdelím ich v Jakobovi a rozptýlim ich v Izraelovi.",
    "Júda, teba budú chváliť tvoji bratia. Tvoja ruka bude na šiji tvojich nepriateľov. Klaňať sa ti budú synovia tvojho otca.",
    "Júda je ľvíča. Od lúpeže, môj synu, odišiel si hore. Sklonil sa, leží jako lev a jako ľvica; kto ho zobudí, aby vstal?!",
    "Neuhne berla od Júdu ani palica zákonodarcu zpomedzi jeho kolien, dokiaľ neprijde Šílo, a jeho budú poslúchať národy.",
    "Priviaže svoje osľa na vinič a na výbornú révu syna svojej oslice; operie svoje rúcho vo víne a v krvi hrozna svoj odev.",
    "Bude tmavších očí nad víno, a belších zubov nad mlieko.",
    "Zabulon, bude bývať smerom ku brehu mora a sám bude prístavom lodí, a jeho hranica sa potiahne na Sidon.",
    "Izachár, kostnatý osol silný, ktorý leží medzi dvoma ohradami.",
    "Keď uvidí odpočinok, že je dobrý, a zem, že je rozkošná, zohne svoje plece, aby niesol bremä a slúžiac bude dávať daň.",
    "Dán, bude súdiť svoj ľud ako jedno z pokolení Izraelových.",
    "Dán bude hadom na ceste, jedovatým hadom rohatým na chodníku, ktorý štípe päty koňa, aby padol jeho jazdec nazad.",
    "Na tvoje spasenie očakávam, Hospodine!",
    "Gád, zástup ho bude sovierať, ale naposledy on sovrie.",
    "Z Asera? Jeho chlieb bude samá tučnota, a on bude dodávať rozkošné potraviny kráľovské.",
    "Naftali, vypustená jelenica, ktorý dáva krásne reči.",
    "Jozef je syn plodného stromu, syn plodného stromu nad prameňom; jeho letorasty vychádzajú na múr.",
    "Boli ho naplnili horkosťou; strieľali do neho a útočili na neho strelci, strieľajúci strely z lučišťa.",
    "No, jeho lučište zostalo v sile, a pružnými zostávajú ramená jeho rúk od rúk mocného Boha Jakobovho, odtiaľ pastier, kameň Izraelov,",
    "od silného Boha, Boha tvojho otca, ktorý ti bude pomáhať, a od Všemohúceho, ktorý ťa požehná požehnaním neba s hora, požehnaniami hlbiny, ktorá sa rozkladá pod zemou dole, požehnaniami pŕs a lona.",
    "Požehnania tvojho otca budú mocnejšie ako boly požehnania mojich predkov, a to až po hranice večných brehov; budú složené na hlavu Jozefovu, na temeno nazareja jeho bratov.",
    "Benjamin bude jako dravý vlk; ráno bude jesť lúpež a na večer rozdelí korisť.",
    "To všetko sú pokolenia Izraelove, ktorých je dvanásť. A to je to, čo im hovoril ich otec, a požehnal ich, každého z nich požehnal podľa toho, jaké bolo ktorého požehnanie.",
    "A prikázal im a riekol im: Ja budem pripojený k svojmu ľudu. Pochovajte ma k mojim otcom, do jaskyne, ktorá je na poli Efrona Hetejského,",
    "v jaskyni, ktorá je na poli Machpela, ktorá je naproti Mamremu, v Kananejskej zemi, ktorú to jaskyňu kúpil Abrahám i s poľom od Efrona Hetejského, aby mu bolo vlastníctvom na pohrabište.",
    "Tam pochovali Abraháma i Sáru, jeho ženu; tam pochovali Izáka i Rebeku, jeho ženu, a tam som ja pochoval Leu.",
    "Pole i jaskyňa, ktorá je na ňom, je kúpou od synov Heta.",
    "A keď prestal Jakob prikazovať svojim synom, vyložil svoje nohy na posteľ a zomrel a bol pripojený k svojmu ľudu."
  ],
  "50": [
    "Vtedy padol Jozef na tvár svojho otca a plakal nad ním a bozkával ho.",
    "A Jozef rozkázal svojim sluhom lekárom, aby nabalzamovali jeho otca, a lekári nabalzamovali Izraela.",
    "A tak sa mu vyplnilo štyridsať dní, lebo tak sa vyplňujú dni balzamovaných. A Egypťania ho oplakávali sedemdesiat dní.",
    "A keď sa pominuly dni jeho plaču, hovoril Jozef domu faraonovmu a riekol: Ak som našiel milosť vo vašich očiach, hovorte, prosím, faraonovi a povedzte,",
    "že môj otec ma zaviazal prísahou povediac: Hľa, ja už zomriem. Do môjho hrobu, ktorý som si vykopal v Kananejskej zemi, tam ma pochovaj! Nech tedy teraz, prosím, odídem ta hore a pochovám svojho otca a zase sa navrátim.",
    "A faraon povedal: Iď hore a pochovaj svojho otca tak, ako ťa zaviazal prísahou.",
    "A tak odišiel Jozef hore, aby pochoval svojho otca, a išli s ním aj všetci služobníci faraonovi, starší jeho domu a všetci starší Egyptskej zeme",
    "i celý dom Jozefov i jeho bratia i dom jeho otca, len ich drobné deti a ich drobné stádo a ich hovädzí statok zanechali v zemi Gózena.",
    "A išly s ním aj vozy i jazdcovia, takže to bol tábor veľmi veliký.",
    "A prišli až k humnu Atád, ktoré je za Jordánom, a nariekali tam veľkým nárekom a veľmi žalostným, a učinil svojmu otcovi smútok, ktorý trval sedem dní.",
    "A keď videli obyvatelia zeme, Kananeji, smútok na humne Atáde, riekli: Toto majú Egypťania ťažký smútok. Preto nazvali jeho meno Ábel-micraim, ktorý je za Jordánom.",
    "A jeho synovia mu vykonali tak, ako im prikázal,",
    "totiž jeho synovia ho zaniesli do Kananejskej zeme a pochovali ho v jaskyni na poli Machpela, ktorú kúpil Abrahám i s tým poľom za vlastníctvo na pohrabište od Efrona Hetejského, naproti Mamremu.",
    "Potom sa navrátil Jozef do Egypta, on i jeho bratia i všetci, ktorí boli odišli s ním ta hore pochovať jeho otca, keď už tedy bol pochoval svojho otca.",
    "A keď videli bratia Jozefovi, že ich otec zomrel, povedali: Čo ak bude teraz Jozef útočiť na nás? A dozaista nám odplatí všetko to zlé, ktoré sme mu vykonali.",
    "Preto prikázali povedať Jozefovi: Tvoj otec prikázal pred svojou smrťou a povedal:",
    "Takto poviete Jozefovi: Odpusti, prosím, prestúpenie svojim bratom a ich hriech, lebo ti učinili zlé. A tak teraz odpusti, prosím, prestúpenie služobníkov Boha tvojho otca. Vtedy sa rozplakal Jozef, keď mu tak hovorili.",
    "A prišli aj jeho bratia a padli pred ním a vraveli: Hľa, sme tvojimi služobníkmi.",
    "Ale Jozef im povedal: Nebojte sa, lebo veď či som ja na mieste Boha?",
    "Vy ste zamýšľali proti mne zlé, ale Bôh to zamýšľal obrátiť na dobré, aby učinil tak, ako je to dnes, aby zachoval mnohý ľud pri živote.",
    "A tak teraz nebojte sa. Ja vás budem zaopatrovať potravou i vaše drobné deti. A tešil ich a hovoril k ich srdcu.",
    "A tak býval Jozef v Egypte, on i dom jeho otca. A Jozef žil sto desať rokov.",
    "A Jozef videl Efraimových synov až tretie pokolenie. I synovia Machíra, syna Manassesovho, zrodili sa na kolená Jozefove.",
    "A Jozef riekol svojim bratom: Ja už zomriem, ale Bôh vás istotne navštívi a vyvedie vás z tejto zeme hore do zeme, ktorú prísahou zasľúbil Abrahámovi, Izákovi a Jakobovi.",
    "A Jozef zaviazal synov Izraelových prísahou a riekol: Bôh vás istotne navštívi, a vtedy vynesiete moje kosti odtiaľto.",
    "A Jozef zomrel, keď mu bolo sto desať rokov, a nabalzamovali ho, a bol vložený do rakvi v Egypte."
  ],
  "48": [
    "A stalo sa po týchto udalostiach, že povedali Jozefovi: Hľa, tvoj otec je nemocný. Vtedy vzal so sebou svojich dvoch synov, Manassesa a Efraima.",
    "A oznámili Jakobovi a riekli: Hľa, tvoj syn Jozef prišiel k tebe. A Izrael sa posilnil a posadil sa na posteli.",
    "A Jakob riekol Jozefovi: Silný Bôh všemohúci sa mi ukázal v Lúze, v Kananejskej zemi, a požehnal ma",
    "a riekol mi: Hľa, rozplodím ťa a rozmnožím ťa a učiním ťa hromadou národov a dám túto zem tvojmu semenu po tebe za večné vlastníctvo.",
    "A tak teraz tvoji dvaja synovia, ktorí sa ti narodili v Egyptskej zemi, prv ako som ja prišiel k tebe do Egypta, sú moji, Efraim a Manasses, a budú mi jako Rúben a Simeon.",
    "Ale tvoj rod, tvoje deti, ktoré splodíš po nich, budú tvoje; budú sa menovať menom svojich bratov vo svojom dedičstve.",
    "Lebo keď som ja prišiel z Pádana, zomrela mi Rácheľ v Kananejskej zemi na ceste, keď už nebolo ďaleko do Efraty, a pochoval som ju tam na ceste do Efraty, to je Betlehem.",
    "A keď videl Izrael synov Jozefových, riekol: Kto sú títo?",
    "A Jozef odpovedal svojmu otcovi: To sú moji synovia, ktorých mi dal Bôh tu. A riekol: Doveď ich, prosím, ku mne, a požehnám ich.",
    "A oči Izraelove boly ťažké od staroby; nemohol vidieť, a Jozef ich priviedol k nemu, a on ich bozkával a objímal ich.",
    "A Izrael riekol Jozefovi: Nemyslel som, že by som voľakedy videl tvoju tvár, a hľa, Bôh mi dal vidieť i tvoje semeno.",
    "Potom ich odviedol Jozef od jeho kolien a poklonil sa tvárou k zemi.",
    "A Jozef ich pojal oboch, Efraima do svojej pravej ruky, z ľavej strany Izraelovi, a Manassesa do svojej ľavej ruky, z pravej strany Izraelovi, a doviedol ich k nemu.",
    "A Izrael vystrel svoju pravú ruku a položil ju na hlavu Efraimovi, ktorý bol mladší, a svoju ľavú ruku položil na hlavu Manassesovu prekrížiac svoje ruky s rozmyslom, lebo Manasses bol prvorodený.",
    "A požehnal Jozefa a riekol: Bôh, pred ktorého tvárou chodili moji otcovia, Abrahám a Izák, Bôh, ktorý ma opatroval celý môj život až do tohoto dňa,",
    "ten Anjel, ktorý ma vyprostil zo všetkého zlého, nech požehná týchto mládencov, a nech sa volajú po mojom mene a po mene mojich otcov, Abraháma a Izáka, a čo do množstva nech sa až hemžia prostred zeme.",
    "A keď videl Jozef, že jeho otec položil svoju pravú ruku na hlavu Efraimovu, neľúbilo sa mu to, a pochytil ruku svojho otca, aby ju preniesol s hlavy Efraimovej na hlavu Manassesovu.",
    "A Jozef povedal svojmu otcovi: Nie tak, môj otče, lebo toto je prvorodený; polož svoju pravicu na jeho hlavu.",
    "Ale jeho otec odoprel a riekol: Viem, môj synu, viem, aj on bude ľudom a on tiež bude veľký, avšak jeho mladší brat bude väčší od neho, a jeho semeno bude početným medzi národami.",
    "A požehnal ich toho dňa a riekol: Tebou bude dávať požehnanie Izrael a povie: Nech ťa učiní Bôh ako Efraima a Manassesa! A postavil Efraima pred Manassesa.",
    "A Izrael riekol Jozefovi: Hľa, ja už zomriem, ale Bôh bude s vami a navráti vás do zeme vašich otcov.",
    "A ja som ti dal jeden diel nad tvojich bratov, ktorý som vzal z ruky Amoreja svojím mečom a svojím lukom."
  ]
}