{
  "2": [
    "Preto musíme tým viacej pozorovať na to, čo sme počuli, aby sme nejako neprešli pomimo.",
    "Lebo ak slovo, hovorené skrze anjelov, bolo pevné, a každé prestúpenie a každý neposluch dostaly spravedlivú odplatu,",
    "jakože my utečieme, ak zanedbáme také veľké spasenie?! Ktoré, keď o ňom začal najdriev hovoriť Pán, nám ztvrdili tí, ktorí ho počuli,",
    "pri čom spolu svedčil Bôh znameniami a zázrakmi a rôznymi mocami a udeľovaním Svätého Ducha podľa svojej vôle.",
    "Lebo nie anjelom podriadil budúci svet, o ktorom hovoríme.",
    "A ktosi osvedčil kdesi a povedal: Čo je človek, že pamätáš na neho, alebo syn človeka, že ho navštevuješ?!",
    "Učinil si ho čosi málo menším od anjelov, slávou a cťou si ho korunoval a ustanovil si ho nad dielami svojich rúk.",
    "Všetko si poddal pod jeho nohy. Lebo tým, že mu poddal všetko, nenechal ničoho jemu nepoddaného. No, teraz ešte nevidíme, že by mu bolo všetko poddané.",
    "Ale toho čosi málo menším od anjelov učineného vidíme Ježiša, pre utrpenie smrti korunovaného slávou a cťou, aby milosťou Božou za každého okúsil smrť.",
    "Lebo mu svedčalo, pre ktorého všetko a skrze ktorého všetko, ktorý doviedol mnoho synov do slávy, veľvodcu ich spasenia dokonalým učiniť utrpením.",
    "Lebo jako posväcujúci, tak i posväcovaní, všetci sú z jedného, pre ktorú príčinu nehanbí sa volať ich bratmi,",
    "keď hovorí: Zvestovať budem tvoje meno svojim bratom, prostred shromaždenia ti budem spievať chvály.",
    "A zase: Ja sa budem nadejať na neho. A zase: Hľa, ja a deti, ktoré mi dal Bôh.",
    "Tedy keď deti staly sa účastnými tela a krvi, tak aj on podobným spôsobom stal sa účastným toho istého, aby smrťou zahladil toho, ktorý má vládu smrti, to jest diabla.",
    "a vyprostil ich, všetkých, ktorí bázňou smrti po celý čas žitia boli držaní v rabstve.",
    "Lebo, tak sa nazdám, nezaujíma sa anjelov, ale sa zaujíma semena Abrahámovho,",
    "pre čo bol podlžný byť vo všetkom pripodobnený bratom, aby bol milosrdným a verným veľkňazom čo do vecí u Boha, aby smieril hriechy ľudu.",
    "Lebo tým, že sám trpel, keď bol pokúšaný, môže spomáhať pokúšaným."
  ],
  "3": [
    "Preto, svätí bratia, účastníci nebeského povolania, hľaďte na apoštola a veľkňaza nášho vyznania, na Krista Ježiša,",
    "ktorý bol verný tomu, ktorý ho tým učinil, ako aj Mojžiš, v celom jeho dome.",
    "Lebo on je uznaný za hodného natoľko väčšej slávy nad Mojžiša, nakoľko väčšiu česť ako dom má ten, kto ho vystavil a zariadil.",
    "Lebo každý dom býva vystavený od niekoho, a ten, kto všetko vystavil a zariadil, je Bôh.",
    "A Mojžiš pravda bol verný v celom jeho dome, jako služobník, na svedoctvo toho, čo malo byť hovorené:",
    "ale Kristus ako Syn nad jeho domom, ktorého domom sme my, ak smelú dôveru a chválu nádeje až do konca pevnú dodržíme.",
    "Preto, jako hovorí Svätý Duch: Dnes, keby ste počuli jeho hlas,",
    "nezatvrdzujte svojich sŕdc ako v tom rozhorčení, v deň pokúšania na púšti,",
    "kde ma pokúšali vaši otcovia, zkúsili ma a videli moje skutky štyridsať rokov;",
    "preto som zanevrel na to pokolenie a riekol som: Vždycky blúdia srdcom. A oni nepoznali mojich ciest,",
    "takže som prisahal vo svojom hneve: Nevojdú do môjho odpočinku!",
    "Hľaďte, bratia, aby snáď nebolo v niekom z vás zlé a neverné srdce, ktoré by odstupovalo od živého Boha.",
    "Ale sa napomínajte každý deň, dokiaľ sa volá: dnes, aby nebol niekto z vás zatvrdený zvodom hriechu;",
    "lebo sme sa stali účastníkmi Krista, akže počiatok podstaty dodržíme pevný až do konca.",
    "Teda keď je povedané: Dnes, keby ste počuli jeho hlas, nezatvrdzujte svojich sŕdc ako v tom rozhorčení Boha!",
    "Lebo niektorí počuli a rozhorčili. Ale nie všetci, ktorí vyšli z Egypta skrze Mojžiša.",
    "A na ktorýchže zanevrúc hneval sa štyridsať rokov? Či nie na tých, ktorí hrešili, a ktorých telá popadaly na púšti?",
    "A ktorýmže prisahal, že nevojdú do jeho odpočinku, ak nie tým, ktorí neposlúchali?",
    "A vidíme, že nemohli vojsť pre neveru."
  ],
  "4": [
    "Bojme sa tedy, aby snáď nejako, keď sa ešte ponecháva zasľúbenie vojsť do jeho odpočinku, nezdal sa niekto z vás, že zaostal.",
    "Lebo aj nám sa zvestovalo evanjelium ako aj tamtým. Ale tamtým neosožilo slovo zvesti, pretože sa nesmiešalo s vierou tých, ktorí počuli.",
    "Lebo vchádzame do odpočinku my, ktorí sme uverili, jako povedal: Takže som prisahal vo svojom hneve, že nevojdú do môjho odpočinku, hoci sú diela učinené od založenia sveta.",
    "Lebo o siedmom dni povedal kdesi takto: A Bôh odpočinul siedmeho dňa od všetkých svojich diel.",
    "A tuto zase: Nevojdú do môjho odpočinku!",
    "Keďže tedy ešte zbýva, aby niektorí vošli do neho, a tí, ktorým sa to tam prv zvestovalo evanjelium, nevošli pre neposlušnosť,",
    "zase určuje akýsi deň: Dnes, hovoriac v Dávidovi po toľkom čase, jako je povedané: Dnes, keby ste počuli jeho hlas, nezatvrdzujte svojich sŕdc!",
    "Lebo keby ich bol Jozua uviedol do odpočinku, nehovoril by po všetkom tomto o inom dni.",
    "Tak tedy ešte zbýva sobotenie, odpočinok ľudu Božiemu.",
    "Lebo kto vošiel do jeho odpočinku, ten tiež odpočinul od svojich diel ako Bôh od svojich.",
    "Usilujme sa tedy vojsť do toho odpočinku, aby nepadol niekto tým istým výstražným príkladom neposlušnosti.",
    "Lebo slovo Božie je živé a účinné a ostrejšie nad každý meč dvojsečný, a prenikajúce až do rozdelenia duše a ducha, kĺbov a špikov a spôsobné posúdiť myšlienky a mysle srdca.",
    "A nieto stvorenia, ktoré by bolo neviditeľné pre ním, ale všetko je nahé a odkryté očiam toho, s ktorým máme do činenia.",
    "Keď tedy máme takého veľkého veľkňaza, ktorý prenikol nebesia, Ježiša, Syna Božieho, držme vyznanie.",
    "Lebo nemáme veľkňaza, ktorý by nemohol súcitiť s našimi slabosťami, ale pokúšaného vo všetkom, podobne nám, bez hriechu.",
    "Pristupujme tedy so smelou dôverou ku trónu milosti, aby sme dostali milosrdenstvo a našli milosť na pomoc v pravý čas."
  ],
  "5": [
    "Lebo každý veľkňaz, braný z ľudí, ustanovuje sa za ľudí čo do vecí u Boha, aby donášal dary a obeti za hriechy,",
    "ktorý by po miere mohol cítiť s nevedomými a blúdiacimi, keďže je aj sám obňatý slabosťou,",
    "a pre ňu je povinný, jako za ľud, tak i za seba donášať obeti za hriechy.",
    "A nikto si sám neberie tej česti, ale ten, ktorý je volaný od Boha, tak ako aj Áron.",
    "A tak aj Kristus, neoslávil sám seba, aby bol veľkňazom, ale ho oslávil ten, ktorý prehovoril k nemu: Môj Syn si ty; ja som ťa dnes splodil.",
    "Ako aj na inom mieste hovorí: Ty si kňaz na veky podľa poriadku Melchisedechovho.",
    "Ktorý vo dňoch svojho ľudského tela so silným krikom a so slzami obeťou doniesol prosby a úpenlivé modlitby k tomu, ktorý ho mohol zachrániť od smrti, a bol vyslyšaný pre svoju bohabojnosť,",
    "on, hoci bol Syn, naučil sa poslušnosti z toho, čo trpel,",
    "a súc zdokonalený stal sa všetkým, ktorí ho poslúchajú, pôvodcom večného spasenia",
    "nazvaný súc od Boha veľkňazom podľa poriadku Melchisedechovho,",
    "o ktorom by sme mali mnoho čo povedať, a to také, čo je ťažko vyložiť, pretože ste zleniveli ušami počuť.",
    "Lebo namiesto toho, čo by ste už boli mali byť učiteľmi na toľký čas, zase potrebujete, aby vás niekto učil prvkom počiatku výrokov Božích, a stali ste sa potrebnými mlieka a nie tvrdého, pevného pokrmu.",
    "Lebo každý, kto má účasť na mlieku, je nezkúsený v slove spravedlivosti, lebo je nedospelý.",
    "Ale dokonalých pokrmom je tvrdý pokrm, tých, ktorí pre zvyklosť majú vycvičené smyslové ústroje a tak spôsobné posúdiť, čo je dobré a čo zlé!"
  ],
  "6": [
    "Preto zanechajúc počiatky učenia o Kristu nesme sa k dokonalosti a neklaďme zase základu pokánia z mŕtvych skutkov a viery na Boha,",
    "učenia o umývaniach, o vzkladaní rúk, o zmŕtvychvstaní mŕtvych a o večnom súde.",
    "A urobíme aj to, keď len dovolí Bôh.",
    "Lebo je nemožné tých, ktorí už raz boli osvietení a ochutnali nebeského daru a stali sa účastnými Svätého Ducha",
    "a ochutnali dobré slovo Božie a rôzne moci budúceho veku,",
    "keby odpadli, zase obnoviť ku pokániu, ktorí sebe znova križujú Syna Božieho a vystavujú ho potupne na odiv.",
    "Lebo zem, ktorá pije dážď, ktorý často prichádza na ňu, a plodí rastlinu, vhodnú tým, pre ktorých sa aj obrába, berie podiel na požehnaní od Boha.",
    "Ale tá, ktorá rodí tŕnie a bodľač, je nesúca a je blízka zlorečenstva, ktorej koniec je, aby bola spálená.",
    "Ale sme presvedčení o vás, milovaní, lepšie veci, a ktoré idú so spasením, i keď tak hovoríme.",
    "Lebo Bôh nie je nespravedlivý, aby zabudol na vaše dielo a na trudnú prácu vašej lásky, ktorú ste dokázali oproti jeho menu, keď ste slúžili svätým a ešte vždy slúžite.",
    "Ale želáme si, aby jeden každý z vás dokazoval tú istú snahu na plnosť nádeje do konca,",
    "aby ste nezleniveli, ale aby ste nasledovali tých, ktorí vierou a zhovievavosťou dedia zasľúbenia.",
    "Lebo keď dával Bôh Abrahámovi zasľúbenie, keďže nemal na koho iného väčšieho prisahať, prisahal sám na seba",
    "a povedal: Požehnám, áno, požehnám ťa a veľmi ťa rozmnožím.",
    "A tak trpezlive vyčkajúc dosiahol zasľúbenie.",
    "Lebo ľudia prisahajú na väčšieho, a každému sporu medzi nimi urobí koniec na stvrdenie složená prísaha.",
    "A preto, že Bôh chcel svrchovane ukázať dedičom zasľúbenia nezmeniteľnosť svojej rady, vložil do toho prísahu,",
    "aby sme dvoma nezmeniteľnými vecami, zasľúbením Božím a jeho prísahou, v ktorých je nemožné Bohu oklamať, mali silné potešenie, my, ktorí sme unikli, uchopiť nádej, ktorá leží pred nami,",
    "ktorú máme sťa kotvu duše, bezpečnú a pevnú, a ktorá vchádza do vnútra za oponu,",
    "kde jako predbehúň vošiel za nás Ježiš stanúc sa veľkňazom podľa poriadku Melchisedechovho až na veky."
  ],
  "7": [
    "Lebo ten istý Melchisedech, kráľ Sálema, kňaz najvyššieho Boha, ktorý vyšiel vústrety Abrahámovi, ktorý sa navracoval od porážky kráľov a požehnal ho,",
    "ktorému aj desiatok udelil Abrahám zo všetkého, ktorý sa volá, keď sa preloží jeho meno, najprv kráľ spravedlivosti a potom i kráľ Sálema, čo je v preklade: kráľ Pokoja,",
    "bez otca, bez matere, bez rodoslovia nemajúc ani počiatku dní ani konca života, ale súc pripodobnený Synovi Božiemu zostáva kňazom navždy.",
    "A pozrite, jaký veľký je on, ktorému i desatinu dal Abrahám z najlepšieho z koristi, on, patriarcha!",
    "A tí, ktorí zo synov Léviho dostávajú kňazstvo, podľa zákona majú prikázanie desatiniť ľud, to jest svojich bratov, hoci pošli z bedra Abrahámovho.",
    "Ale ten, ktorý čo do rodoslovia nepochádza z ich rodu, odesatinil Abraháma a toho, ktorý mal zasľúbenia, požehnal.",
    "A stojí nesporne, že menšie sa požehnáva od väčšieho čo do hodnosti.",
    "A tu berú desiatky ľudia, ktorí mrú, ale tamto ten, ktorému sa dáva svedoctvo, že žije.",
    "A, nech sa tak vyslovím, skrze Abraháma bol i Lévi, ktorý berie desiatky, odesatinený;",
    "lebo vtedy bol ešte v bedre otcom, keď mu vyšiel vústrety Melchisedech.",
    "Ak tedy bolo dokonalenie levitským kňazstvom - lebo izraelský ľud dostal na jeho základe zákon -, načo bolo potom ešte treba, aby povstal iný kňaz, podľa poriadku Melchisedechovho, a nie aby sa volal podľa poriadku Áronovho?",
    "Lebo keď sa zamieňa kňazstvo, nevyhnutne sa deje i zámena zákona.",
    "Lebo ten, vzťahom na ktorého sa to hovorí, je z iného pokolenia, z ktorého sa nikto nestaral o oltár.",
    "Lebo je zrejmé, že z Júdu pošiel náš Pán, vzťahom na ktoré pokolenie Mojžiš nehovoril ničoho o kňazstve.",
    "A potom je ešte o veľa zjavnejšie, či mal v podobnosti Melchisedecha povstať iný kňaz,",
    "ktorý sa ním nestal podľa zákona telesného prikázania, ale podľa moci nezničiteľného života.",
    "Lebo svedčí: Ty si kňaz na veky podľa poriadku Melchisedechovho.",
    "Lebo sa odstraňuje predošlé prikázanie pre svoju slabosť a neosožnosť.",
    "Lebo zákon nezdokonalil ničoho, ale uvedenie lepšej nádeje, ktorou sa blížime Bohu.",
    "A nakoľko nie bez prísahy -",
    "lebo tamtí sa stali kňazmi bez prísahy, ale on s prísahou tým, ktorý mu povedal: Pán prisahal a nebude ľutovať: Ty si kňaz na veky podľa poriadku Melchisedechovho -,",
    "natoľko i lepšej smluvy stal sa Ježiš ručiteľom.",
    "A tamtí sa stali viacerí kňazmi preto, že im smrť prekážala trvať povždy:",
    "ale on preto, že trvá na veky, má na iného neprechodné kňazstvo, večné,",
    "prečo aj môže vždycky dokonale spasiť tých, ktorí skrze neho prichádzajú k Bohu, vždycky žijúc, aby sa primlúval za nich.",
    "Lebo nám i svedčalo mať takého veľkňaza, svätého, prostého zla, nepoškvrneného, oddeleného od hriešnikov a ktorý sa stal vyšším nad nebesia,",
    "ktorý nepotrebuje každého dňa ako najvyšší kňazi, obetovať obeti najprv za svoje vlastné hriechy a potom za hriechy ľudu. Lebo to učinil raz navždy tak, že obetoval sám seba.",
    "Lebo zákon ustanovuje za najvyšších kňazov ľudí, ktorí majú slabosť, ale slovo prísahy, ktorá sa udiala po zákone, ustanovuje Syna, zdokonaleného na večnosť."
  ],
  "8": [
    "Ale hlavné pri tom, o čom je slovo, je to, že máme takého veľkňaza, ktorý sa posadil po pravici trónu Veličenstva v nebesiach,",
    "svätoslužobník svätyne a pravého stánu, ktorý postavil Pán a nie človek.",
    "Lebo každý najvyšší kňaz ustanovúva sa nato, aby obetoval dary a obeti, a preto bolo potrebné, aby aj on mal niečo, čo by obetoval.",
    "Lebo keby bol na zemi, ani by nebol kňazom, keď sú kňazi, ktorí podľa zákona obetujú dary",
    "a ktorí svätoslúžia obrazu a tôni nebeských vecí, jako povedal Bôh Mojžišovi, keď mal robiť stán: Hľaď, vraj, aby si učinil všetko podľa vzoru, ktorý ti bol ukázaný na vrchu.",
    "Ale teraz došiel Ježiš natoľko znamenitejšej svätoslužby, nakoľko je aj lepšej smluvy prostredníkom, ktorá je uzákonená na lepších zasľúbeniach.",
    "Lebo ak by tamtá prvá bola bývala bezúhonná, nehľadalo by sa miesto druhej.",
    "Lebo karhajúc ich hovorí: Hľa, idú dni, hovorí Pán, a uzavriem s domom Izraelovým a s domom Júdovým novú smluvu,",
    "nie podľa smluvy, ktorú som učinil s ich otcami toho dňa, keď som ich pojal za ruku, aby som ich vyviedol z Egyptskej zeme, lebo oni nezostali v mojej smluve, a ja som si ich nepovšimnul, hovorí Pán.",
    "Lebo toto je smluva, ktorú uzavriem s domom Izraelovým po tých dňoch, hovorí Pán: Dám svoje zákony do ich mysle a napíšem ich na ich srdcia a budem im Bohom, a oni mi budú ľudom.",
    "A nebudú viacej učiť každý svojho blížneho a každý svojho brata hovoriac: Poznaj Pána! Lebo ma budú všetci znať, od malého z nich až do veľkého z nich.",
    "Lebo budem milostivý ich neprávostiam a na ich hriechy a na ich bezzákonné skutky viacej nespomeniem.",
    "Tým, že hovorí novú, vyhlásil prvú za zastaralú. A to, čo zastarieva a stárne, je blízke zániku."
  ],
  "9": [
    "Mala tedy aj prvá smluva pravidlá svätoslužby a svetskú svätyňu.",
    "Lebo ustrojený bol prvý stánok, v ktorom bol svietnik a stôl a predloženie chlebov, a ten sa zovie svätyňa.",
    "A za druhou oponou bol stánok, zvaný svätyňa svätých,",
    "ktorý mal zlatý oltár na kadenie a truhlu smluvy, zo všetkých strán pokrytú zlatom, v ktorej bolo zlaté vedierce, obsahujúce mannu, potom palica Áronova, ktorá bola zakvitla, a dosky smluvy.",
    "A nad ňou, nad truhlou, cherubi slávy, zatôňujúci pokrývku, zvanú zľutovnicu, o ktorých veciach hovoriť dopodrobna nie je teraz možno.",
    "Keď bolo toto všetko takto zariadené, do prvého stánku vchádzajú každého času kňazi, konajúci svätoslužby,",
    "ale do tohto druhého raz za rok sám jediný najvyšší kňaz, nie bez krvi, ktorú ta nesie v obeť za seba a za nevedomostné hriechy ľudu,",
    "čím dáva Svätý Duch na javo, že ešte nie je zjavená cesta do svätyne, kým ešte prvý stán má svoje státie,",
    "a ktorý je podobenstvom na terajší čas, v ktorom sa donášajú v obeť dary a obeti, ktoré nemôžu v svedomí zdokonaliť toho, kto svätoslúži,",
    "jedine na základe pokrmov, nápojov a rozličných umývaní, čo všetko sú telesné ustanovenia, uložené do času napravenia.",
    "Ale keď prišiel Kristus, veľkňaz budúceho dobrého, väčším a dokonalejším stánom, nie učineným rukou, to jest nie stánom tohoto stvorenia,",
    "ani nie krvou kozlov a teliat, ale svojou vlastnou krvou vošiel raz navždy do svätyne vynajdúc večné vykúpenie.",
    "Lebo jestli krv kozlov a býkov a popol jalovice, kropiaci zobecnených, poškvrnených, posväcuje na čistotu tela,",
    "o koľko viacej krv Kristova, ktorý skrze večného Ducha obetoval sám seba bezvadného Bohu, očistí vaše svedomie od mŕtvych skutkov, aby ste svätoslúžili živému Bohu.",
    "A preto je prostredníkom novej smluvy, aby, keď sa stala smrť na vykúpenie z prestúpení za prvej smluvy, dostali zasľúbenie večného dedičstva tí, ktorí sú povolaní.",
    "Lebo tam, kde je smluva čiže záveť a keď má mať platnosť, je nevyhnutne potrebné, aby bola donesená, to jest zistená smrť toho, kto učinil tú smluvu čiže záveť.",
    "Lebo záveť je pevná až pri mŕtvych, keďže nemá nikdy moci, kým žije ten, kto učinil záveť.",
    "Z tej príčiny ani tamtá prvá smluva nebola posvätená bez krvi.",
    "Lebo keď podľa zákona predniesol Mojžiš všetkému ľudu všetky prikázania a vzal krv teliat a kozlov s vodou a s purpuro-červenou vlnou a s yzopom, pokropil i samu knihu i všetok ľud",
    "a povedal: Toto je krv smluvy, ktorú prikázal u vás Bôh.",
    "Ale i stán i všetky nádoby svätoslužby podobne pokropil krvou.",
    "A skoro všetko sa krvou očisťuje podľa zákona, a bez vyliatia krvi nedeje sa odpustenie.",
    "Bolo tedy nevyhnutne potrebné, aby sa obrazy vecí, ktoré sú v nebesiach, tým očisťovaly, ale samy nebeské lepšími obeťami ako tieto.",
    "Lebo Kristus nevošiel do svätyne, učinenej rukou, protiobrazu to pravej, ale do samého neba ukázať sa teraz tvári Božej za nás.",
    "Ani nie, aby sa často obetoval, ako čo najvyšší kňaz každý rok vchádza do svätyne s cudzou krvou,",
    "keďže by bol musel mnoho ráz trpieť od založenia sveta. Ale teraz pri skonaní vekov zjavil sa raz navždy na odstránenie hriechu svojou obeťou.",
    "A jako je uložené ľuďom raz zomrieť, a potom súd,",
    "tak i Kristus, raz obetovaný tým cieľom, aby vyniesol hriechy mnohých na kríž, po druhé sa ukáže bez hriechu tým, ktorí ho očakávajú, na spasenie."
  ],
  "10": [
    "Lebo zákon majúc iba tôňu budúceho dobrého, nie sám obraz vecí, nemôže nikdy obeťami, tými istými každého roku, ktoré ustavične donášajú, zdokonaliť tých, ktorí prichádzajú.",
    "Lebo či by ich už neboli prestali donášať preto, že by už tí, ktorí svätoslúžia, raz očistení, nemali nejakého svedomia hriechov?",
    "Ale v nich leží upomienka na hriechy rok po roku.",
    "Lebo nie je možné, aby krv býkov a kozlov odňala hriechy.",
    "Preto vchádzajúc do sveta hovorí: Obeti a posvätného daru si nechcel, ale si mi ustrojil telo.",
    "V zápalných obetiach ani v obetiach za hriech si nemal záľuby.",
    "Vtedy som povedal: Hľa, idem - v záhlaví knihy je napísané o mne -, aby som činil, ó, Bože, tvoju vôľu.",
    "Keď tu vyššie hovorí: Obetí a posvätného daru a zápalných obetí ani obetí za hriech si nechcel ani si v nich nemal záľuby, v obetiach, ktoré sa donášajú podľa zákona,",
    "potom riekol: Hľa, idem činiť, ó, Bože, tvoju vôľu. Ruší prvé, aby postavil druhé;",
    "v ktorej vôli sme posvätení donesenou obeťou tela Ježiša Krista, raz navždy.",
    "A každý kňaz stojí svätoslúžiac deň ako deň a často donáša tie isté obeti, ktoré nemôžu nikdy sňať hriechy.",
    "Ale on donesúc jednu bitnú obeť za hriechy navždy sa posadil po pravici Božej.",
    "A teraz už len očakáva, až budú jeho nepriatelia položení za podnož jeho nôh.",
    "Lebo jednou obeťou zdokonalil navždy tých, ktorí sa posväcujú.",
    "A svedčí nám i Svätý Duch. Lebo potom, keď prv povedal:",
    "Toto je smluva, ktorú uzavriem s nimi po tých dňoch, hovorí Pán: Dám svoje zákony na ich srdcia a napíšem ich na ich mysle",
    "a na ich hriechy a na ich neprávosti viacej nikdy nespomeniem.",
    "A kde je toho odpustenie, tam viacej netreba obeti za hriech.",
    "Keď tedy máme, bratia, smelosť do vchodu do svätyne v krvi Ježišovej -",
    "ktorý to vchod nám vysvätil ako cestu novú a živú cez oponu, to jest cez svoje telo -",
    "a veľkého kňaza nad domom Božím,",
    "pristupujme s pravdivým srdcom v plnej istote viery majúc pokropené srdcia a tak očistené od zlého svedomia",
    "a telo umyté čistou vodou držme vyznanie nádeje neochvejne, lebo je verný ten, ktorý zasľúbil.",
    "A pozorujme sa navzájom tým cieľom, aby sme sa roznecovali k láske a k dobrým skutkom",
    "neopúšťajúc svojho shromaždenia, ako majú niektorí obyčaj, ale napomínajúc sa, a to tým viacej, čím viacej vidíte, že sa blíži ten deň.",
    "Lebo keď dobrovoľne hrešíme po prijatí známosti pravdy, nepozostáva už viacej obeti za hriechy,",
    "ale jakési strašné očakávanie súdu a prudká pálivosť ohňa, ktorý má žrať protivníkov.",
    "Keď niekto pohŕdol zákonom Mojžišovým, bez milosrdenstva zomrie na dvoch alebo na troch svedkov,",
    "a o koľko, domnievam sa, prísnejšieho trestu bude uznaný za hodného ten, kto zašliapal Syna Božieho a krv smluvy, ktorou bol posvätený, povážil za obecnú a Duchu milosti urobil potupu?!",
    "Lebo známe toho, ktorý povedal: Mne pomsta; ja odplatím, hovorí Pán. A zase: Pán bude súdiť svoj ľud.",
    "Strašné je upadnúť do rúk živého Boha.",
    "Spomínajte si na predošlé dni, v ktorých súc osvietení, ztrpeli ste mnohý boj utrpení,",
    "keď ste za jedno pohaneniami a súženiami bývali divadlom a za druhé účastníkmi tých, ktorí boli tiež tak zmietaní.",
    "Lebo aj v mojich putách ste spolu súcitili i rozchvátanie svojho majetku ste prijali s radosťou, vediac, že máte v sebe lepšie imanie, a trvalé.",
    "Tedy neodhoďte svojej smelej dôvery, ktorá má veľkú odplatu.",
    "Lebo vám je trpezlivosti treba, aby ste si, keď vykonáte vôľu Božiu, odniesli zasľúbenie.",
    "Lebo ešte málo, máličko, a ten, ktorý má prijsť, prijde a nebude meškať.",
    "A spravedlivý bude žiť z viery. A keby sa utiahol, nemá v ňom záľuby moja duša.",
    "Ale my nie sme ľuďmi, ktorí by sa uťahovali, do zahynutia, ale ľudia viery dobyť dušu."
  ],
  "11": [
    "A viera je podstatou toho, na čo sa človek nadeje, presvedčením o veciach, ktoré sa nevidia.",
    "Lebo v nej dostali svedoctvo starší predkovia.",
    "Vierou rozumieme, že sú veky ustrojené slovom Božím, áno i tomu, že nie z viditeľných vecí povstalo to, čo sa vidí.",
    "Vierou doniesol Ábel Bohu väčšiu obeť než Kain, ktorou to vierou dostal svedoctvo, že je spravedlivý, keď svedčí Bôh pri jeho daroch, a ňou, zomrúc, ešte hovorí.",
    "Vierou bol Enoch prenesený, aby nevidel smrti. A nenašli ho, pretože ho preniesol Bôh. Lebo pred svojím prenesením dostal svedoctvo, že sa ľúbi Bohu.",
    "A bez viery nie je možné ľúbiť sa Bohu. Lebo ten, kto prichádza k Bohu, musí veriť, že je, a že tým, ktorí ho snažne hľadajú, je odplatiteľom.",
    "Vierou Noe, keď mu bolo zjavené od Boha o tom, čo sa ešte nevidelo, bojac sa Boha, pripravil koráb na záchranu svojho domu, ktorou to vierou odsúdil svet a stal sa dedičom spravedlivosti, spravedlivosti vo viere.",
    "Vierou Abrahám súc volaný poslúchol, keď mu kázal Bôh, aby vyšiel zo svojej vlasti a išiel na miesto, ktoré mal dostať za dedičstvo. A vyšiel bez toho, že by bol vedel, kam ide.",
    "Vierou pohostínil v zemi zasľúbenia ako v cudzej a býval v stánoch s Izákom a Jakobom, so spoludedičmi toho istého zasľúbenia.",
    "Lebo očakával mesto, majúce základy, ktorého remeselníkom a staviteľom je Bôh.",
    "Vierou i sama Sára dostala moc založiť semeno a porodila mimo času veku, keďže mala za verného toho, ktorý zasľúbil.",
    "Preto sa ich aj z jedného, a to už umŕtveného, naplodilo množstvom jako hviezd na nebi a jako nesčíselného piesku na brehu mora.",
    "Tí všetci pomreli vo viere bez toho, že by boli dostali Bohom dané zasľúbenia, ale ich zďaleka videli a boli presvedčení o nich a vítali ich a vyznávali, že sú cudzincami a pútnikmi na zemi.",
    "Lebo tí, ktorí hovoria také veci, zjavne ukazujú, že hľadajú vlasť.",
    "A keby boli mysleli na tú, z ktorej vyšli, boli by mali času vrátiť sa.",
    "Ale takto túžia po lepšej, to jest po nebeskej. Preto sa nehanbí za nich ich Bôh menovať sa ich Bohom, lebo im prihotovil mesto.",
    "Vierou obetoval Abrahám Izáka zkúšaný súc a obetoval jednorodeného ten, ktorý prevzal zasľúbenia,",
    "a ktorému bolo povedané: V Izákovi sa ti bude volať semä,",
    "rozumujúc tak, že Bôh je mocný aj z mŕtvych vzkriesiť, odkiaľ si ho aj odniesol v podobenstve.",
    "Vierou (tiež) o budúcich veciach požehnal Izák Jakoba a Ezava.",
    "Vierou Jakob zomierajúc požehnal každého zo synov Jozefových a poklonil sa na vrch svojej palice.",
    "Vierou Jozef dokonávajúc zmienil sa o vyjdení synov Izraelových z Egypta a prikázal o svojich kostiach.",
    "Vierou Mojžiš, keď sa narodil, ukrytý bol tri mesiace, od svojich rodičov, pretože videli dieťa, že je krásne, a nebáli sa rozkazu kráľovho.",
    "Vierou Mojžiš, keď už bol veľký, odoprel volať sa synom dcéry faraonovej",
    "a radšej si vyvolil trpieť a strádať s ľudom Božím, ako mať dočasný pôžitok hriešny.",
    "A za väčšie bohatstvo ako poklady Egypta považoval pohanenie Kristovo, lebo hľadel preč od toho na odplatu.",
    "Vierou opustil Egypt nebojac sa zúrivého hnevu kráľovho, lebo jako čo by bol videl neviditeľného, zotrval.",
    "Vierou učinil slávnosť baránka a nákrop krvi, aby sa ich nedotknul ten, ktorý hubil prvorodené.",
    "Vierou prešli Červené more jako po suchej zemi, o čo sa pokúšali aj Egypťania a boli pohltení.",
    "Vierou padly múry Jericha, keď ich obchádzali za sedem dní.",
    "Vierou nezahynula smilnica Rachab s tými, ktorí neposlúchali vo viere, prijmúc vyzvedačov s pokojom.",
    "A čo mám ešte hovoriť? Lebo mi nebude stačiť čas, aby som rozprával o Gedeonovi, Barákovi, Samsonovi, Jeftovi, Dávidovi, Samuelovi a o prorokoch,",
    "ktorí vierou zdolali kráľovstvá, robili spravedlivosť, dosiahli zasľúbenia, zapchali ústa ľvom,",
    "vyhasili moc ohňa, utiekli ostriu meča, zmocnili sa a vymanili od slabosti, stali sa junákmi v boji, ustúpiť prinútili tábory cudzozemcov.",
    "Ženy dostaly zpät svojich mŕtvych vzkriesených. A jedni boli mučení na mučidlách neprijmúc oslobodenia, aby dostali lepšieho vzkriesenia.",
    "Druhí zakúsili posmechov a bitky a k tomu pút a žalára;",
    "boli kameňovaní, pokúšaní, pílami rezaní, zomreli vraždou meča; skrývajúc sa chodili sem a ta v ovčích a kozích kožiach, strádajúci, súžení, trápení,",
    "ktorých svet nebol hoden; blúdili po púštiach a po vrchoch a skrývali sa po jaskyniach a po dierach zeme.",
    "A tí všetci, hoci dostali svedoctvo vierou, neodniesli si zasľúbenia,",
    "pretože Bôh predvidel čosi lepšie o nás, aby neboli bez nás zdokonalení."
  ],
  "12": [
    "Preto aj my, keď máme taký veľký oblak svedkov okolo seba, složme každé bremeno a ľahko obkľučujúci hriech a tak s trpezlivosťou bežme pred nami ležiaci beh o závod",
    "hľadiac ta na Veľvodcu viery a dokonávateľa Ježiša, ktorý miesto radosti, ktorá ležala pred ním, strpel kríž opovrhnúc hanbou a posadil sa po pravici trónu Božieho.",
    "Lebo povážte toho, ktorý strpel od hriešnikov také sebe protirečenie, aby ste umdlievajúc neustali vo svojich dušiach.",
    "Ešte ste sa nesprotivili až do krvi v borbe proti hriechu",
    "a zabudli ste na napomenutie, ktoré vám hovorí jako synom: Môj synu, nepohŕdaj kázňou Pánovou ani neumdlievaj, keď si ním káraný!?",
    "Lebo koho Pán miluje, toho kázni, a švihá každého, koho prijíma za syna.",
    "Ak znášate kázeň, Bôh sa vám podáva jako synom. Lebo kdeže je nejaký syn, ktorého by nekáznil otec?",
    "Ale ak ste bez kázne, ktorej sa stali účastní všetci, vtedy ste cudzoložňatá a nie synovia.",
    "A potom: svojho tela otcov sme mali za kázniteľov a ostýchali sme sa; či sa tedy o mnoho viacej nepodriadime Otcovi duchov, aby sme žili?!",
    "Lebo tamtí na málo dní, podľa toho, jako sa im videlo, káznili; ale on na užitok, dostať podiel na jeho svätosti.",
    "A pravda niktoré káznenie, keď je prítomné, nevidí sa byť radostným, lež smutným; ale pozdejšie pokojným ovocím spravedlivosti odpláca tým, ktorí ním boli vycvičení.",
    "Preto posilnite opustené ruky a zomdlené kolená vzpriamte",
    "a robte priamu drahu svojimi nohami, aby to, čo je kuľhavé, nevybočilo, ale radšej bolo uzdravené.",
    "Stíhajte pokoj so všetkými a posvätenie, bez ktorého nikto neuvidí Pána,",
    "dozerajúc, aby niekto nezaostával od milosti Božej, aby nevyrástol nejaký koreň horkosti a nenarobil nepokoja a trápenia, a boli by ním poškvrnení mnohí!",
    "Aby nebol niekto smilník alebo obecný jako Ezav, ktorý za jeden pokrm predal svoje prvorodenstvo.",
    "Lebo viete, že keď aj potom chcel zdediť požehnanie, bol odvrhnutý, lebo nenašiel miesta obratu mysle u svojho otca, hoci to aj so slzami snažne hľadal.",
    "Lebo ste nepristúpili k dotýkanému vrchu a horiacemu ohňom, k mrákave, ku tme, k víchrici,",
    "ku zvuku trúby a k hlasu slov, čo tí, ktorí ho počuli, prosili, žeby im viacej nebolo hovorené slovo,",
    "lebo nemohli uniesť to, čo sa im prikazovalo: Keby sa aj len zviera dotklo vrchu, ukameňujú ho alebo prebodnú strelou.",
    "A bolo také strašné to, čo videli, že sám Mojžiš povedal: Predesený som a trasiem sa.",
    "Ale ste pristúpili k vrchu Sionu a k mestu živého Boha, k nebeskému Jeruzalemu a k myriadám anjelov,",
    "k slávnostnému shromaždeniu a k sboru prvorodených, ktorí sú zapísaní v nebesiach, a k Bohu sudcovi všetkých a k duchom spravedlivých zdokonalených",
    "a k prostredníkovi novej smluvy Ježišovi a ku kropeniu krvi, ktorá hovorí lepšie než Ábelova.",
    "Hľaďte, aby ste neodbyli toho, ktorý hovorí! Lebo ak tamtí neušli odbyjúc toho, ktorý hovoril na zemi slová božského zjavenia, tým menej my, ktorí sa odvraciame od toho z nebies,",
    "ktorého hlas vtedy pohnul zemou, a teraz zasľúbil a povedal: Ja ešte raz zatrasiem nie len zemou, ale aj nebom.",
    "A to: ešte raz, jasne ukazuje na preloženie vecí, ktoré sa pohybujú, ako učinených, aby zostalo to, čo sa nepohybuje.",
    "Preto, keď prijímame nepohnuteľné kráľovstvo, buďme vďační a vďakou svätoslúžme ľúbe Bohu s úctou a bázňou Božou,",
    "lebo náš Bôh aj je ohňom, spaľujúcim."
  ],
  "13": [
    "Bratská láska nech zostáva.",
    "Nezabúdajte na pohostinnosť, lebo ňou niektorí, nevediac, pohostili anjelov.",
    "Pamätajte na väzňov ako spoluuväznení, na tých, ktorí sú v trápení, jako takí, ktorí ste aj sami v tele.",
    "Manželstvo nech je v úcte u všetkých a loža nepoškvrnená. A smilníkov a cudzoložníkov bude súdiť Bôh.",
    "Spôsob vašeho obcovania nech je prostý lakomstva, a majte dosť na tom, čo máte. Lebo on povedal: Nenechám ťa cele iste ani ťa neopustím,",
    "takže môžeme smele hovoriť: Pán mi je spomocníkom, a nebudem sa báť. Čo mi urobí človek?!",
    "Pamätajte na svojich vodcov, ktorí vám hovorili slovo Božie, a pozorujúc, aký bol ich východ, to jest koniec ich obcovania, nasledujte takú vieru.",
    "Ježiš Kristus ten istý včera i dnes i naveky.",
    "Rôznymi a cudzími učeniami sa nedajte točiť. Lebo je dobre, aby milosťou bolo upevňované srdce, nie pokrmami, ktoré neprospely tým, ktorí sa nimi zapodievali.",
    "Máme oltár, z ktorého jesť nemajú práva tí, ktorí svätoslúžia stánu.",
    "Lebo ktorých zvierat krv za hriech sa vnáša najvyšším kňazom do svätyne, tých telá sa pália vonku za táborom.",
    "Preto i Ježiš, aby svojou vlastnou krvou posvätil ľud, trpel vonku za bránou.",
    "Vyjdime tedy za ním von za tábor nesúc jeho pohanenie.",
    "Lebo tu nemáme zostávajúceho mesta, ale to budúce hľadáme.",
    "Tedy skrze neho obetujme vždycky Bohu obeť chvály, to jest ovocie rtov, vyznávajúcich jeho meno.",
    "A na dobročinnosť a na sdielnosť nezabúdajte, lebo v takých obetiach má Bôh záľubu.",
    "Poslúchajte svojich vodcov a ustupujte im, lebo oni bdejú za vaše duše jako takí, ktorí vydajú počet, aby to robili s radosťou a nevzdychali, lebo to by vám nebolo užitočné.",
    "Modlite sa za nás, lebo sme si istí toho, že máme dobré svedomie chcúc sa vo všetkom správne chovať.",
    "A ešte tým viacej prosím, žeby ste to robili, aby som vám bol skôr prinavrátený.",
    "A Bôh pokoja, ktorý vyviedol toho veľkého Pastiera oviec z mŕtvych na základe krvi večnej smluvy, nášho Pána Ježiša,",
    "nech vás ráči učiniť dokonalými v každom skutku dobrom, aby ste činili jeho vôľu, pôsobiac vo vás to, čo je ľúbe pred jeho tvárou, skrze Ježiša Krista, ktorému sláva na veky vekov. Ameň.",
    "Ale vás prosím, bratia, zneste slovo napomenutia, lebo i tak som vám len krátko písal.",
    "Vedzte o našom bratovi Timoteovi, že je prepustený, s ktorým, keď prijde skoro, vás uvidím.",
    "Pozdravte všetkých svojich vodcov a všetkých svätých. Pozdravujú vás tí z Itálie.",
    "Milosť so všetkými vami. Ameň."
  ],
  "1": [
    "Kým za dávna mnoho ráz a mnohým spôsobom hovorieval Bôh otcom v prorokoch, za týchto posledných dní nám hovoril v Synovi,",
    "ktorého ustanovil za dediča všetkého, skrze ktorého učinil aj veky,",
    "ktorý súc odbleskom jeho slávy a obrazom jeho podstaty a nesúc všetko slovom svojej moci a učiniac si skrze samého seba očistenie od našich hriechov posadil sa po pravici Veličenstva na výsostiach",
    "stanúc sa o toľko výtečnejším od anjelov, o koľko znamenitejšie meno zdedil než oni.",
    "Lebo ktorému z anjelov povedal kedy: Môj Syn si ty; ja som ťa dnes splodil? A zase: Ja mu budem Otcom, a on mi bude Synom?",
    "A keď zase uvedie prvorodeného na svet, hovorí: A nech sa mu klaňajú všetci anjelia Boží!",
    "A o anjeloch hovorí: Ktorý činí svojich anjelov vetrami a svojich svätoslužobníkov plameňom ohňa.",
    "Ale o Synovi hovorí: Tvoj trón, ó, Bože, na vek veku, a berla tvojho kráľovstva berlou priamosti.",
    "Miloval si spravedlivosť a nenávidel si neprávosti. Preto ťa pomazal, ó, Bože, tvoj Bôh olejom plesania nad tvojich účastníkov.",
    "A ty si, Pane, v počiatkoch založil zem, a dielom tvojich rúk sú nebesia.",
    "Ony zahynú, ale ty vždy trváš, a všetky zostárnu jako rúcho,",
    "a svinieš ich ako plášť, ako rúcho, a budú zmenené. Ale ty si ten istý, a tvojim rokom nebude konca.",
    "A ktorému z anjelov povedal kedy: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnož tvojich nôh?",
    "Či nie sú všetci svätoslužobnými duchami, posielanými do služby pre tých, ktorí majú zdediť spasenie?"
  ]
}