{
  "1": [
    "Videnie Izaiáša, syna Ámosovho, ktoré videl o Júdovi a o Jeruzaleme za dní Uziáša, Jotáma, Achaza a Ezechiáša, judských kráľov.",
    "Počujte, nebesia, pozoruj ušima, zem, lebo Hospodin hovorí: Synov som vychoval a vyvýšil, ale oni zradne odpadli odo mňa.",
    "Vôl zná svojho hospodára a osol jasle svojho pána; Izrael nezná, môj ľud nesrozumieva.",
    "Beda hriešnemu národu, ľudu, obťaženému neprávosťou, semenu zlostníkov, porušeným synom! Opustili Hospodina, rúhali sa Svätému Izraelovmu, odvrátili sa zpät.",
    "Načo aj máte byť ešte bití, keď sa len zase a vše viac odvraciate?! Celá hlava je nemocná, a celé srdce neduživé.",
    "Od spodku nohy až po vrch hlavy neni na ňom celého miesta zdravého; všetko je samá rana, modrina a hnisavá rana otvorená; rany neboly vytlačené ani obviazané ani na úľavu obmäkčené olejom.",
    "Vaša zem leží púšťou, vaše mestá sú vypálené ohňom, a vaša pôda, cudzinci ju zožierajú pred vami, a je púšťou, jako podvrátená od cudzincov,",
    "kým dcéra Siona pozostala jako búdka vo vinici a jako nočný úchylok na uhorkovom poli, jako obľahnuté mesto.",
    "Keby nám Hospodin Zástupov nebol zanechal niečo málo pozostatku, boli by sme jako Sodoma, Gomore by sme boli podobní.",
    "Počujte slovo Hospodinovo, vy, kniežatá Sodomy; pozorujte ušima zákon našeho Boha, vy, ľude Gomory!",
    "Načože mi je to množstvo vašich bitných obetí? hovorí Hospodin. Nasýtil som sa zápalných obetí baranov i tuku vykŕmeného dobytka, a krvi juncov, oviec a kôz nie som žiadostivý.",
    "Keď prichádzate, aby ste sa ukázali pred mojou tvárou, ktože to kedy vyhľadával z vašej ruky, aby ste šliapali moje nádvoria?",
    "Nedonášajte viacej obilných darov klamných: kadivo mi je ohavnosťou; čo do novmesiaca soboty a svolávania shromaždenia, nemôžem zniesť neprávosti ani sviatočného davu bezbožného.",
    "Vaše novmesiace a vaše výročité slávnosti nenávidí moja duša; staly sa mi bremenom; ustal som od nesenia.",
    "Preto keď rozprestierate svoje ruky, zakrývam svoje oči pred vami, ba i keď množíte modlitbu, nečujem; vaše ruky sú plné krvi.",
    "Umyte sa, očistite sa, odstráňte zlosť svojich skutkov zpred mojich očí, prestaňte zle robiť!",
    "Učte sa dobre robiť, hľadajte súd, dopomáhajte utlačenému k právu, súďte súd siroty, zastaňte sa práva vdovy.",
    "Nože poďte a pravoťme sa potom! hovorí Hospodin: Keby boly vaše hriechy jako šarlát, budú biele jako sneh; keby boly červené jako červec, dvakrát farbený, budú jako vlna.",
    "Ak budete chcieť a budete poslúchať, budete jesť dobré veci zeme.",
    "Ale jestli sa budete vzpečovať a postavíte sa na odpor, budete požraní od meča, lebo ústa Hospodinove hovorily.",
    "Oj, ako sa stalo smilnicou mesto, kedysi verné! Bolo plné súdu; spravedlivosť prebývala v ňom, a teraz v ňom bývajú vrahovia!",
    "Tvoje striebro sa obrátilo na trosky; tvoje víno je pomiešané s vodou;",
    "tvoje kniežatá sú spurní odpadlíci, spoločníci zlodejov; všetci, koľko ich je, milujú úplatný dar a ženú sa za odplatou; siroty nesúdia podľa spravedlivosti, a pravota vdovy neprijde pred nich.",
    "Preto hovorí Panovník Hospodin Zástupov, Mocný Izraelov: Oj, poteším sa nad svojimi protivníkmi a pomstím sa na svojich nepriateľoch!",
    "A obrátim svoju ruku na teba a očistím ťa spáliac tvoje trosky jako žieravina a odstránim všetko tvoje olovo.",
    "A navrátim ti tvojich sudcov, ktorí budú jako tí tam prv, a tvojich radcov, ako na počiatku, a potom sa budeš volať mestom spravedlivosti, verným mestom.",
    "Sion bude vykúpený súdom a jeho navrátivší sa spravedlivosťou.",
    "Ale skrúšenie odpadlíkov a hriešnikov prijde spolu, a tí, ktorí opúšťajú Hospodina, zahynú.",
    "Lebo sa budú hanbiť pre modlárske duby, po ktorých ste túžili, a budete rumenieť od studu pre zahrady, ktoré ste si zvolili,",
    "pretože budete jako dub, ktorého lístie vädne, a jako zahrada, ktorá nemá vody.",
    "A bude najsilnejší pazderím a jeho dielo iskrou, a oboje to bude horieť spolu, ani nebude nikoho, kto by zahasil."
  ],
  "2": [
    "Slovo, ktoré videl Izaiáš, syn Ámosov, o Júdovi a o Jeruzaleme.",
    "A stane sa v posledných dňoch, že bude pevne stáť vrch domu Hospodinovho hore na vrchu vrchov a bude vyvýšený nad brehy, a pohrnú sa k nemu všetky národy.",
    "A pojdú mnohí ľudia a povedia: Poďte a vyjdime hore na vrch Hospodinov, do domu Boha Jakobovho, a bude nás vyučovať niektorým zo svojich ciest, a budeme chodiť po jeho stezkách! Lebo zo Siona vyjde zákon a slovo Hospodinovo z Jeruzalema.",
    "A bude súdiť medzi národami a bude trestať mnohých ľudí. Skujú svoje meče v motyky a svoje kopije v srpy. Nepozdvihne národ proti národu meča, ani sa viacej nebudú učiť boju.",
    "Dome Jakobov, poďte a choďme v svetle Hospodinovom!",
    "Lebo si ta odvrhnul svoj ľud, dom Jakobov, pretože sú naplnení ohavnosťami od východu, planetária ako Filištíni a sdružujú sa s deťmi cudzozemcov.",
    "Jeho zem je naplnená striebrom a zlatom, takže nie je konca jeho pokladom; a jeho zem je naplnená koňmi, a nieto konca jeho vozom.",
    "A pritom je naplnená jeho zem modlami; klaňajú sa dielu svojich rúk, tomu, čo spravily ich vlastné prsty.",
    "A preto bude zohnutý prostý človek a ponížený aj slávny muž. Neodpusti im!",
    "Vojdi do skaly a skry sa v prachu pred strachom Hospodinovým a pred slávou jeho velebnosti!",
    "Vysoké oči človeka budú snížené, a zohnutá bude vysokosť ľudí, a bude vyvýšený len sám Hospodin toho dňa.",
    "Lebo deň Hospodina Zástupov sa blíži na každého pyšného a vysokého i na každého povzneseného, a bude ponížený,",
    "aj na všetky cedry Libanona, vysoké a povznesené, i na všetky duby Bázana,",
    "na všetky vysoké vrchy a na všetky povznesené brehy,",
    "na každú vežu vysokú a na každý múr ohradený,",
    "na všetky lode Taršíša a na všetky vzácne maľby.",
    "A tak bude zohnutá hrdosť človeka a snížená vysokosť ľudí, a bude vyvýšený len sám Hospodin toho dňa.",
    "A modly celkom zmiznú.",
    "A vojdú do jaskýň v skalách a do dier v prachu zeme pred strachom Hospodinovým a pred slávou jeho velebnosti, keď povstane, aby mocne zatriasol zemou.",
    "Toho dňa odhodí človek svoje strieborné modly i svoje zlaté modly, ktorých mu narobili, aby sa klaňal krtom a netopierom.",
    "A vojde do dutín skál a do trhlín brál pred strachom Hospodinovým a pred slávou jeho velebnosti, keď povstane, aby mocne zatriasol zemou.",
    "Prestaňteže čakať pomoc od človeka, ktorého dych je v jeho nozdre, lebo veď za čo má byť povážený?!"
  ],
  "3": [
    "Lebo hľa, Panovník Hospodin Zástupov odstráni z Jeruzalema a z Júdu každý druh opory, každú podporu chleba i každú podporu vody,",
    "junáka i bojovníka, sudcu i proroka, veštca i starca,",
    "veliteľa päťdesiatich i váženého radcu i múdreho z remeselníkov ako aj človeka, ktorý sa rozumie do zaklínačstva.",
    "A dám im chlapcov za kniežatá, a nezbedné decká budú panovať nad nimi.",
    "A ľudia sa budú navzájom sužovať, druh druha a blížny blížneho; chlapec sa zúrivo osopí na starca a človek bez vážnosti na váženého.",
    "Lebo brat chopí svojho brata, príslušníka domu svojho otca, a povie: Máš odev, budeš naším kniežaťom a vezmeš túto sboreninu pod svoju ruku.",
    "Ale on pozdvihne svoj hlas toho dňa a povie: Nebudem ja obväzovať rán, keď nie je v mojom dome chleba ani odevu; neustanovujte ma za knieža ľudu.",
    "Lebo Jeruzalem klesol, a Júda padol, pretože ich jazyk a ich skutky sú proti Hospodinovi, aby sa priečili očiam jeho slávy.",
    "Vzozrenie ich tvári svedčí proti nim, a svoj hriech ohlasujú ako Sodoma, ani ho netaja! Beda ich duši, lebo sami na seba uvodia zlé na odplatu.",
    "Povedzte spravedlivému, že bude dobre, lebo budú jesť ovocie svojich skutkov.",
    "Ale beda bezbožnému, zle bude; lebo mu bude daná odplata jeho rúk.",
    "Pohoničmi môjho ľudu sú deti, a ženy panujú nad ním. Môj ľude, tí, ktorí ťa vodia, zvodia ťa a pohlcujú cestu, ktorou máš ísť.",
    "Hospodin sa postavil, aby sa pravotil; stojí, aby súdil národy.",
    "Hospodin prijde so súdom, aby sa súdil so staršími svojho ľudu i s jeho kniežatami a povie: Vy ste zkazili vinicu; lúpež, vydraná od chudobného, je vo vašich domoch.",
    "Čo sa vám zdá, že drtíte môj ľud a meliete tváre chudobných ako žernov?! hovorí Pán Hospodin Zástupov.",
    "A Hospodin riekol: Pretože sa povyšujú dcéry Siona a chodia s vytiahnutým krkom, mihajú očami a chodia sem-ta drobným krokom a lákajúc poštrngávajú svojimi nohami,",
    "preto okydá Pán temeno dcér Siona prašinou, a Hospodin obnaží ich hanbu.",
    "Toho dňa odstráni Pán okrasu štrngavých spôn na ich nohách i zdobné stuhy na ich čelách i nákrčné mesiačiky,",
    "náušné závesky perlisté, zápästné retiazky a jemné závoje,",
    "klobúky, nánožné zápony, opasky, nádobky s voňavkami a amulety,",
    "prstene a nánosné obrúčky,",
    "slávnostné rúcha, plášte, prehodné šatky a vačky,",
    "zrkadlá, jemné košieľky, turbany a halienky.",
    "A stane sa, že bude namiesto balzamovej vône hnis a namiesto ozdobného opasku povraz, miesto umelých kaderí plešina a miesto skvostného rúcha širokého prepásanie smútočného vreca a spálenina miesto krásy.",
    "Tvoji mužovia padnú od meča a tvoja udatnosť v boji.",
    "A tak budú kvíliť a smútiť jej brány, a ona, dcéra Siona, súc vyprataná, bude sedieť na zemi."
  ],
  "4": [
    "A toho dňa sa chopí sedem žien jedného muža a povedia: Budeme jesť svoj vlastný chlieb a budeme sa odievať svojím vlastným rúchom, len nech sa menujeme po tebe, odním naše pohanenie.",
    "Toho dňa bude mládnik Hospodinov na krásu a slávu a plod zeme na pýchu a okrasu uniklým z Izraela.",
    "A stane sa, že tomu, kto ostane na Sione uniknúc záhube, a kto zbudne v Jeruzaleme, bude sa hovoriť svätý, každému kto bude zapísaný na život v Jeruzaleme,",
    "keď smyje Pán hnusobu dcér Siona a vyplákne krv Jeruzalema z jeho stredu, a to duchom súdu a duchom pálčivosti.",
    "A Hospodin stvorí nad každým obydlím vrchu Siona a nad jeho slávnostným shromaždením oblak vodne a dym a blesk plápolajúceho ohňa vnoci, lebo nad každou slávou má byť zastrenie.",
    "A bude stánom, aby bol tôňou vodne pred horúčavou, útočišťom a skrýšou pred nečasom a dažďom."
  ],
  "5": [
    "Nože nech spievam svojmu milému pieseň môjho milovaného o jeho vinici: Môj milý mal vinicu na úrodnom vrchu.",
    "Prekopal ju a vysbieral z nej kamenie, vysadil ju najvýbornejšou révou a vystavil vežu prostred nej, ba ešte aj lis v nej vytesal a očakával, že bude rodiť hrozná; ale rodila plané nedozrelky.",
    "A tak teraz, obyvatelia Jeruzalema a mužovia Júdovi, nože rozsúďte medzi mnou a medzi mojou vinicou!",
    "Čo sa ešte malo učiniť mojej vinici, čo by som nebol v nej učinil? Prečo, keď som očakával, že bude rodiť hrozná, rodila plané nedozrelky?",
    "Preto teraz nech vám oznámim, čo učiním svojej vinici: odstránim jej hlohový plot, a bude na zkazu; rozváľam jej murovanú ohradu, a bude na pošliapanie.",
    "A učiním ju prielohom; nebude rezaná ani kopaná, a vzrastie na nej tŕnie a bodľač. A zakážem oblakom, aby nedaly, že by na ňu pršal dážď.",
    "Lebo vinicou Hospodina Zástupov je dom Izraelov, a mužovia Júdovi sú zasadenou révou jeho rozkoše. Ale kým očakával súd, hľa, samý útisk, očakával spravedlivosť, a tu hľa, krik.",
    "Beda tým, ktorí pripojujú dom ku domu a posunujú pole k poľu, takže nieto inému miesta! Jako keby ste boli sami osadení prostred zeme!",
    "V moje uši riekol Hospodin Zástupov: Ba isté je, že mnohé domy budú obrátené v púšť, veľké a krásne, takže nebude v nich obyvateľa.",
    "Lebo desať honov vinice vydá jeden bat, a chomer vysiateho semena vydá efu.",
    "Beda tým, ktorí vstávajúc skoro ráno sháňajú sa po opojnom nápoji, a ktorí trvajú pri tom neskoro do noci, až ich víno rozpaľuje!",
    "Citara, harfa, bubon, píšťala a víno, to sú ich hostiny! A na skutok Hospodinov nehľadia ani nevidia diela jeho rúk.",
    "Preto pojde môj ľud do zajatia, tak čo nezvie, a jeho sláva sa obráti v mužov, ktorí budú trpieť hladom, a jeho množstvo vyschne od smädu.",
    "Preto i peklo rozširuje svoje hrdlo a roztvára svoje ústa nad mieru, a sostúpi ta jeho, Jeruzalema, nádhera i jeho množstvo i jeho hukot i tí, ktorí sa veselia v ňom.",
    "A tak bude zohnutý prostý človek a ponížený aj slávny muž, a oči vysokých budú snížené.",
    "Ale Hospodin Zástupov bude vyvýšený v súde, a silný Bôh svätý bude posvätený v spravedlivosti.",
    "A ovečky sa budú pásť ako driev na svojom pastvisku, a pustiny tučných budú jesť putujúci.",
    "Beda tým, ktorí ťahajú neprávosť za lano márnosti a jako za povraz u voza hriech!",
    "Ktorí hovoria: Nech sa ponáhľa, nech pospiecha so svojím dielom, aby sme videli, a nech sa priblíži a nech prijde rada Svätého Izraelovho, aby sme zvedeli.",
    "Beda tým, ktorí hovoria zlému dobré a dobrému zlé, ktorí kladú tmu za svetlo a svetlo za tmu, ktorí kladú horké za sladké a sladké za horké!",
    "Beda tým, ktorí sú múdri vo svojich vlastných očiach a pred svojou vlastnou tvárou rozumní!",
    "Beda tým, ktorí sú hrdinmi do pitia vína, a tým, ktorí sú udatnými mužmi miešať opojný nápoj;",
    "ktorí ospravedlňujú bezbožného pre úplatný dar a spravedlivosť spravedlivého odstraňujú od neho.",
    "Preto jako jazyk ohňa zožiera strnište, a jako suchá tráva, trávená od plameňa, klesá, tak bude ich koreň ako zhnilina, a ich kvet sa vznesie ako prach, lebo zavrhli zákon Hospodina Zástupov a rúhavo pohŕdli rečou Svätého Izraelovho.",
    "Preto sa zapálil hnev Hospodinov na jeho ľud, a on vystrúc svoju ruku na neho porazil ho tak, až sa zatriasly vrchy, a ich mŕtve telá boly jako hnoj prostred ulice. Pri tom pri všetkom neodvrátil sa jeho hnev, a ešte vždy je jeho ruka vystretá.",
    "A vyzdvihne prápor národom zďaleka a zapískne naň, aby prišiel od konca zeme. A hľa, prijde rýchle a ľahkým behom.",
    "Nebude medzi nimi ustalého ani klesajúceho, nezadrieme ani nezaspí, ani sa nerozopne opasok jeho bedier, ani sa neroztrhne remenec na jeho obuvi.",
    "Jeho strely sú ostré, a všetky jeho lučištia sú natiahnuté; kopytá jeho koní sa považujú za tvrdé jako kremeň a jeho kolesá za rýchle jako víchrica.",
    "Jeho revanie jako revanie ľva, bude revať jako ľvíčatá, a bude mumlať a pochytí korisť a odvlečie, ani nebude nikoho, kto by vytrhol.",
    "A bude hučať nad ním toho dňa, jako hučí more. A keď pozrie človek na zem, tu hľa, tma, úzkosť. A svetlo? Zatmí sa jej mrakmi."
  ],
  "6": [
    "Roku, ktorého zomrel kráľ Uziáš, videl som Pána sedieť na vysokom tróne a povznesenom, a podolok jeho rúcha naplňoval chrám.",
    "Serafíni stáli nad ním. Každý mal šesť krýdel; dvoma zakrýval svoju tvár, dvoma zakrýval svoje nohy a dvoma lietal.",
    "A volali jeden druhému a hovorili: Svätý, svätý, svätý Hospodin Zástupov, celá zem je plná jeho slávy.",
    "A pohly sa základy prahov od hlasu volajúceho, a dom sa naplnil dymom.",
    "Vtedy som povedal: Beda mne, lebo zahyniem, pretože som človek nečistých rtov a bývam prostred ľudu nečistých rtov; beda mne, lebo moje oči videly Kráľa Hospodina Zástupov!",
    "Tu priletel ku mne jeden zo serafínov majúc v ruke žeravý uhoľ, ktorý vzal kliešťami s oltára.",
    "A dotknul sa mojich úst a riekol: Hľa, tento uhoľ sa dotknul tvojich rtov, a tak odišla tvoja neprávosť, a tvoj hriech je prikrytý.",
    "Potom som počul hlas Pánov, ktorý hovoril: Koho pošlem, a kto nám pojde? Vtedy som povedal: Hľa, tu som, pošli ma.",
    "A riekol: Iď a povieš tomuto ľudu: Počuť počujte, ale neporozumejte, i hľadieť hľaďte, ale nepoznajte!",
    "Učiň to, aby stučnelo srdce tohoto ľudu, a jeho uši aby oťažely, a jeho oči zaslep, aby nejako nevidel svojimi očima a svojimi ušima nepočul, a jeho srdce by porozumelo, a obrátiac sa bol by uzdravený!",
    "A keď som povedal: Až dokedy, Pane? odpovedal: Až dokiaľ nespustnú mestá na toľko, že nebude obyvateľa, a domy, že nebude v nich človeka, a dokiaľ zem celkom nespustne.",
    "A Hospodin vzdiali človeka, a bude to veľká opustenosť v zemi.",
    "Ale dokiaľ v nej bude ešte čo aj len desiata čiastka, vše bude pálená, jako brest a jako dub, ktorým, keď ich povalia, ponechávajú len parez; jej parez bude svätým semenom."
  ],
  "7": [
    "A stalo sa za dní Achaza, syna Jotáma, syna Uziášovho, judského kráľa, že prišiel Recín, sýrsky kráľ, a Pekach, syn Remaliášov, izraelský kráľ, hore k Jeruzalemu do boja proti nemu, ale nemohol bojovať proti nemu.",
    "A bolo oznámené domu Dávidovmu, že vraj Sýrovia sa spolčili s Efraimom. Vtedy sa zaklátilo jeho srdce i srdce jeho ľudu, jako sa klátia stromy lesa od vetra.",
    "Ale Hospodin riekol Izaiášovi: Nože vyjdi oproti Achazovi ty i Šeár Jašub, tvoj syn, ku koncu vodovodu horného rybníka, na hradskú cestu poľa valchárovho,",
    "a povieš mu: Maj na seba pozor a buď ticho! Neboj sa, a tvoje srdce nech nezomdlieva pre tie dva chvosty dymiacich hlavní, pre rozpálený hnev Recína a Sýrov alebo syna Remaliášovho!",
    "Pretože Sýrovia uradili proti tebe zlé, Efraim a syn Remaliášov povediac:",
    "Poďme hore proti Judsku a nažeňme mu strachu a vniknúc do neho strhnime ho na seba a učiňme v jeho strede kráľom syna Tabealovho,",
    "takto hovorí Pán Hospodin: Nebude stáť, čo hovoria, ani sa nestane.",
    "Lebo hlavou Sýrie je Damašek, a hlavou Damašku je Recín, a ešte šesťdesiatpäť rokov, a Efraim bude rozdrtený, takže prestane byť ľudom.",
    "A hlavou Efraima je Samária, a hlavou Samárie syn Remaliášov. Ak neuveríte, istotne neobstojíte.",
    "A ešte hovoril Hospodin Achazovi a riekol:",
    "Žiadaj si znamenie od Hospodina, svojho Boha, žiadaj, už či bude z hlboka dole a či z vysoka hore.",
    "Ale Achaz povedal: Nebudem žiadať a nebudem pokúšať Hospodina.",
    "Vtedy riekol prorok: Nože počujte, dome Dávidov: Či vám je to málo unavovať ľudí, že unavujete ešte i môjho Boha?",
    "Preto vám dá sám Pán znamenie: Hľa, panna počne a porodí syna a nazve jeho meno Immanuel.",
    "Maslo a med bude jesť, dokiaľ nebude vedieť zavrhnúť zlé a vyvoliť dobré.",
    "Lebo prv ako bude vedieť chlapča zavrhnúť zlé a vyvoliť dobré, bude opustená zem, ktorá sa ti bridí pre jej dvoch kráľov.",
    "Hospodin privedie na teba, na tvoj ľud a na dom tvojho otca dni, jaké neprišly odo dňa, ktorého odstúpil Efraim od Júdu, privedie kráľa Assýrie.",
    "A stane sa toho dňa, že Hospodin zapískne na muchy, ktoré sú na konci riek Egypta, a na včely, ktoré sú v assýrskej zemi,",
    "a prijdú a všetky sa usadia v pustých odľahlých údoliach a v skalných trhlinách, na všetkých chrastinách i na všetkých lúkach.",
    "Toho dňa oholí Pán tou najatou britvou, tými zpoza rieky, kráľom Assýrie, hlavu i vlasy nôh, áno, i bradu oholí ona docela.",
    "A stane sa toho dňa, že človek bude chovať kravičku a dvoje drobného dobytka.",
    "Ale stane sa, že pre množstvo mlieka, ktoré nadojí, bude jesť maslo, lebo maslo a med bude jesť každý, kto pozostane v zemi.",
    "A taktiež bude toho dňa, že každé miesto, na ktorom bývalo tisíc kmeňov viniča za tisíc strieborných, bude pre tŕnie a bodľač.",
    "So strelami a s lučišťom ta prijde človek, lebo tŕnim a bodľačou bude porastená celá zem.",
    "A čo do všetkých vrchov, ktoré sa prekopávajú motykou, neprijdeš na ne, lebo sa budeš báť tŕnia a bodľače, a bude to na to, aby sa ta vyhnal vôl, a aby to šliapal drobný dobytok."
  ],
  "8": [
    "A Hospodin mi riekol: Vezmi si veľkú knihu a napíš do nej písmom človeka: Maher šalal, chaš baz!",
    "A vzal som si verných svedkov, kňaza Uriáša a Zachariáša, syna Jeberechiášovho.",
    "A potom som sa priblížil prorokyni, a počala a porodila syna. A Hospodin mi riekol: Daj mu meno: Maher šalal, chaš baz.",
    "Lebo prv ako bude vedieť chlapča zavolať: Môj otče, a: Moja matko, ponesú imanie Damašku a korisť Samárie pred kráľom Assýrie.",
    "A ešte i toto mi povedal Hospodin a riekol:",
    "Pretože tento ľud zavrhol ticho tečúce vody Siloam a má svoju rozkoš v Recínovi a v synovi Remaliášovom,",
    "preto hľa, Pán dovedie hore na nich vody rieky, mohutné a veľké, kráľa Assýrie a všetku jeho slávu, a vystúpi nad všetky svoje riečištia a pojde ponad všetky svoje brehy.",
    "A dovaliac sa do Judska zaplaví a prejde; dosiahne až po hrdlo a bude mať roztiahnuté svoje krýdla na celú šír tvojej zeme, ó, Immanuelu!",
    "Len sa vztekajte, národy, a buďte zdrtené! A pozorujte ušima, všetky ďaleké kraje zeme! Prepášte sa a buďte zdrtené; prepášte sa a buďte zdrtené!",
    "Dajte radu poradiac sa, ale bude zrušená; hovorte slovo, avšak nebude stáť, lebo immanu El.",
    "Lebo takto mi povedal Hospodin silou svojej božskej ruky a vyučoval ma, aby som neišiel cestou tohoto ľudu, a riekol:",
    "Nehovorte všetkému sprisahanie, čomu hovorí tento ľud sprisahanie, a toho, čoho sa on bojí, sa nebojte ani sa nestrachujte.",
    "Ale Hospodina Zástupov posväcujte, jeho sa bojte a jeho sa strachujte.",
    "A bude svätyňou, ale kameňom úrazu a skalou klesnutia obom domom Izraelovým, smečkou a osídlom obyvateľom Jeruzalema.",
    "A klesnú zpomedzi nich mnohí a padnú a budú skrúšení a zapletúc sa budú lapení.",
    "Zaviaž svedoctvo, zapečať zákon medzi mojimi učeníkmi!",
    "A budem očakávať na Hospodina, ktorý skrýva svoju tvár pred domom Jakobovým, a budem sa nadejať na neho.",
    "Hľa, ja a deti, ktoré mi dal Hospodin na znamenia a na zázraky v Izraelovi od Hospodina Zástupov, ktorý prebýva na vrchu Sione.",
    "A keby vám riekli: Spýtajte sa veštcov, duchárov, alebo vedomcov, ktorí šepcú a mrmlú, poviete: Či sa ľud nemá pýtať svojho Boha? Ale za živých sa pýtať mŕtvych!",
    "K zákonu sa obráťte a k svedoctvu! Istotne povedia podľa tohoto slova, istotne povie ten, kto nebude mať svitu rannej zory.",
    "A prejde ňou, zemou, utrápený a hladný. A stane sa, keď bude hladný, že sa bude zlostiť a bude zlorečiť svojmu kráľovi a svojmu Bohu a pozrie hore.",
    "A pohliadne na zem, a hľa, súženie a tma, temno úzkosti, a bude zahnaný do hustej tmy."
  ],
  "9": [
    "Lebo niet únavy tomu, ktorý jej, pôsobí úzkosť. Tam prvého času ľahko doložil svoju ruku na zem Zabulona a na zem Naftaliho, ale posledného ťažko doloží, na cestu k moru za Jordánom, na Galileu pohanov.",
    "Ľud, ktorý chodil vo tme, uzrie veliké svetlo, a nad tými, ktorí bývali v zemi tône smrti, zaskveje sa svetlo.",
    "Rozmnožil si národ, ale si nezveličil radosti. Avšak radovať sa budú pred tebou, jako sa radujú v žatve, jako plesajú, keď delia korisť;",
    "lebo polámeš jarmo jeho bremena i prút jeho pleca, palicu jeho pohoniča jako v deň Madiana.",
    "Lebo každá zbraň ozbrojenca, používaná s hrmotom, i každé rúcho, pováľané v krvi, bude na spálenie, za pokrm ohňu.",
    "Lebo dieťa sa nám narodilo, syn nám je daný, a kniežatstvo bude na jeho pleci, a nazovú jeho meno: Predivný, Radca, Silný Bôh, Udatný Hrdina, Otec Večnosti, Knieža Pokoja.",
    "Množiteľovi toho kniežatstva a pokoju nebude konca. Sedieť bude na tróne Dávidovom a bude panovať nad jeho kráľovstvom, aby ho pevne postavil a založil na pevný základ súdom a spravedlivosťou odteraz až na veky. Horlivosť Hospodina Zástupov to učiní.",
    "Pán poslal slovo do Jakoba a padlo v Izraelovi.",
    "A zvedia o tom, všetok ľud, Efraim aj obyvatelia Samárie, ktorí hovoria v pýche a vo vysokomyseľnosti srdca, vraj",
    "tehly padly, ale vystavíme z tesaného kameňa; sykomory sú vyťaté, a nahradíme ich cedrami.",
    "Ale Hospodin povýši protivníkov Recínových nad neho a jeho nepriateľov podpichne,",
    "Sýrov odpredu a Filištínov odzadu, a budú žrať Izraela celými ústami, ale ani pri tom pri všetkom neodvráti sa jeho hnev, ale ešte vždy bude jeho ruka vystretá.",
    "Avšak ľud sa jednako len nenavracia k tomu, ktorý ho bije, a Hospodina Zástupov nehľadajú.",
    "Preto odtne Hospodin od Izraela hlavu i chvost, palmovú vetev i siť, a to jedného dňa.",
    "Starec a vážený človek sú tou hlavou; a prorok, ktorý vyučuje lži, je chvostom.",
    "A vodcovia tohoto ľudu stali sa zvodcami, a tí z neho, ktorí sú vedení, budú pohltení.",
    "Preto sa Pán nebude radovať jeho mládencom a nad jeho sirotami a nad jeho vdovami sa nezľutuje, lebo všetci, koľko ich je, sú pokrytci a zločinci, a každé ústa hovoria bláznovstvo. Pre to pre všetko sa neodvráti jeho hnev, ale ešte vždy bude jeho ruka vystretá.",
    "Lebo bezbožnosť bude horieť ako oheň: zožerie tŕnie a bodľač a zapáli aj húšťavy lesa, a budú sa valiť hore mohutným stĺpom dymu.",
    "Pre veľký hnev Hospodina Zástupov zatmie sa zem, a ľud bude jako potrava ohňa; nikto nebude šetriť ani svojho brata.",
    "Odreže na pravej strane, a bude lačný; bude žrať na ľavej, ale nenasýtia sa; každý z nich bude žrať mäso svojho vlastného ramena,",
    "Manasses bude žrať Efraima a Efraim Manassesa, a obaja spolu sa vrhnú na Júdu. Pri tom pri všetkom neodvráti sa jeho hnev, ale ešte vždy bude jeho ruka vystretá."
  ],
  "10": [
    "Beda zákonodarcom, ktorí vydávajú nespravedlivé zákony a pisateľom, ktorí píšu veci na ťarchu ľuďom,",
    "aby odtisli núdznych od súdu a olúpili súd chudobných môjho ľudu; aby boly vdovy ich korisťou, a siroty plienia.",
    "Nuž čože urobíte v deň navštívenia a za búrky, ktorá prijde z ďaleka? Ku komu sa utečiete o pomoc a kde zanecháte svoju slávu?",
    "Nepozostane iba zohnúť sa medzi väzňami, a padnú medzi pobitými. Pri tom pri všetkom neodvráti sa jeho hnev, a ešte vždy bude jeho ruka vystretá.",
    "Beda Assúrovi, prútu môjho hnevu, a palicou je on v ich ruke, palicou môjho rozhnevania.",
    "Pošlem ho na podlý národ pokrytecký: prikážem mu o ľude svojej prchlivosti, aby bral korisť a plienil plen a aby spôsobil to, že by šliapali po ňom ako po blate ulíc.",
    "Ale on tak nedumá, a jeho srdce to tak nemyslí; ale v jeho srdci je myseľ zahladiť a vyplieniť národov nie málo.",
    "Lebo hovorí: Či nie sú moje kniežatá všetky dovedna kráľmi?",
    "Či nie je Kalno jako Karchemiš? Či nie je Chamat ako Arpad? A či nie je Samária ako Damašek?",
    "Ako našla moja ruka kráľovstvá modiel, ktorých rytiny boly predsa nad rytiny Jeruzalema a Samárie,",
    "či tedy, jako som učinil Samárii a jej modlám, neučiním tak i Jeruzalemu a jeho obrazom?",
    "A stane sa, keď dokoná Pán všetko svoje dielo na vrchu Sione a v Jeruzaleme, tak hovorí: Navštívim aj ovocie vysokomyseľnosti srdca kráľa Assýrie a nádheru vysokosti jeho očí.",
    "Lebo hovorí: V sile svojej ruky som to vykonal a vo svojej múdrosti, lebo som rozumný a odstránil som hranice národov a ich poklady som zraboval a strhol som ako mocný dolu s prestolov tých, ktorí sedeli na nich.",
    "Áno, moja ruka našla bohatstvo národov ako hniezdo, a jako sbierajú zanechané vajcia, tak som ja sobral celú zem, a nebolo nikoho, kto by bol pohnul čo len krýdlom, alebo kto by bol otvoril ústa alebo zapišťal.",
    "Či sa bude honosiť sekera povyšujúc sa nad toho, kto ňou seká? Či sa bude velebiť píla nad toho, kto ju ťahá? Jako keby prút povznášal tých, ktorí ho zdvíhajú! Ako keby palica zdvíhala toho, kto nie je drevom!",
    "Preto pošle Panovník Hospodin Zástupov na jeho tučných vychudlosť, a pod jeho slávou sa zapáli cele iste, že bude horieť ako požiar;",
    "lebo svetlo Izraelovo bude ohňom, a jeho Svätý bude plameňom, ktorý zapáli a strávi jeho bodľač i jeho tŕnie, a to jedného dňa!",
    "I slávu jeho lesa i jeho úrodného poľa, od duše až do tela, všetko vyhubí, a bude, jako keď sa neduživý rozplýva a mizne.",
    "A ostatku stromov jeho lesa bude taký malý počet, že ich chlapča spíše.",
    "A stane sa toho dňa, že ostatok Izraela a to, čo unikne záhube z domu Jakobovho, nebude sa viacej spoliehať na toho, kto ho bije, ale sa spoľahne na Hospodina, Svätého Izraelovho, v pravde.",
    "Ostatok sa navráti, ostatok Jakobov, k silnému Bohu, Udatnému Hrdinovi.",
    "Lebo keby bolo tvojho ľudu, Izraelu, jako morského piesku, len ostatok sa navráti z neho. Usúdená záhuba zaplaví spravedlivosťou jako povodeň.",
    "Lebo záhubu, a to pevne usúdenú, učiní Pán Hospodin Zástupov prostred celej zeme.",
    "Preto takto hovorí Pán Hospodin Zástupov: Neboj sa Assúra, môj ľude, ktorý bývaš na Sione, keď ťa bude biť prútom a pozdvihne na teba svoju palicu na spôsob Egypta;",
    "lebo už len čosi málo, máličko, a bude koniec zúreniu, a môj hnev sa obráti na ich zkazu.",
    "Hospodin Zástupov zobudí na neho bič a porazí ho, jako porazil Madiana na skale Orébovej, a pozdvihne svoju palicu na more, a pozdvihne ju, ako kedysi na Egypt.",
    "A stane sa toho dňa, že uhne jeho bremeno s tvojho pleca a jeho jarmo s tvojej šije, a bude zničené jarmo pre svätý olej.",
    "Prijde proti Ajjatu, prejde cez Migron do Michmasu, kde složí svoju batožinu.",
    "Prejdú priechodom; Geba, povedia, bude nám nocľažišťom. Strachom sa bude triasť Ráma; utečie Gibea Saulova.",
    "Nariekaj hlasne, dcéro Gallima! Pozoruj ušima Laišo! Úbohý Anatót!",
    "Madmena sa dá na útek; obyvatelia Gebima budú ratovať a utekať.",
    "Ešte dnes v Nobe zastáť! Pohrozí svojou rukou vrchu dcéry Siona, pahrbku Jeruzalema.",
    "Hľa, Panovník, Hospodin Zástupov oklestí zelené vetvi strašnou silou, a tie, ktoré sú vysokého vzrastu, budú zoťaté, a tie, ktoré sú vysoké, budú snížené.",
    "A vyseká do okola hustú krovinu lesa železom, i Libanon padne od Veleslávneho."
  ],
  "11": [
    "A vyjde prútok z parezu Izaiho, a mládnik z jeho koreňov ponesie ovocie.",
    "Spočinie na ňom Duch Hospodinov, duch múdrosti a rozumnosti, duch rady a hrdinskej sily, duch známosti a bázne Hospodinovej.",
    "A jako voňavá obeť bude mu voňať bázeň Hospodinova; nebude súdiť podľa videnia svojich očí ani nebude trestať podľa počutia svojich uší,",
    "ale bude súdiť chudobných podľa spravedlivosti a bude trestať tichých zeme podľa spravedlivého práva, bude biť zem prútom svojich úst a duchom svojich rtov zabije bezbožného.",
    "Spravedlivosť bude opaskom jeho bedier a pravdivosť opaskom jeho ľadvín.",
    "Vlk bude bývať s baránkom, a pardus bude ležať s kozľaťom, teľa a ľvíča a krmný dobytok budú spolu, a malé chlapča ich povedie;",
    "krava a medvedica budú sa spolu pásť, aj ich mláďatá budú spolu ležať, lev bude žrať slamu jako vôl,",
    "a dieťa, ktoré požíva prsia, bude sa ihrať nad dierou jedovatého hada, a odstavenec siahne svojou rukou na dieru baziliškovu.",
    "Neuškodia ani nezahubia na celom vrchu mojej svätosti, lebo zem bude plná známosti Hospodinovej, tak ako čo vody pokrývajú more.",
    "A stane sa toho dňa, že po koreni Izaiho, ktorý bude stáť za prápor národom, snažne sa budú dopytovať pohania, a miesto jeho odpočinutia bude samá sláva.",
    "A stane sa toho dňa, že Pán po druhé priloží svoju ruku, aby si dobyl ostatok svojho ľudu, ktorý ponechaný súc pozostane z Assúra a z Egypta, z Patrosa a z Ethiopie, z Élama a zo Sineára, z Chamatu a z ostrovov mora.",
    "A vyzdvihne prápor národom a soberie zahnaných Izraelových a rozptýlené Júdove shromaždí od štyroch strán zeme.",
    "Potom uhne žiarlivosť Efraimova, a protivníci Júdovi budú vyplienení. Efraim nebude žiarliť na Júdu, a Júda nebude sužovať Efraima.",
    "Ale sletia na plece Filištínov na západ; spolu budú plieniť synov východu; na Edoma a Moába vystrú svoju ruku; a synovia Ammonovi ich budú poslúchať.",
    "A Hospodin vyrieknuc kliatbu nad zátokou Egyptského mora celkom ju zahladí a mávne svojou rukou na rieku v rozhorúčení svojho ducha a rozrazí ju na sedem potokov a spôsobí to, aby ju mohli prejsť v obuvi.",
    "A bude schodná hradská ostatku jeho ľudu, ktorý ponechaný súc pozostane z Assúra, jako bola Izraelovi v deň, v ktorý išiel hore z Egyptskej zeme."
  ],
  "12": [
    "A povieš toho dňa: Oslavujem ťa, Hospodine, že si sa hneval na mňa, že sa odvrátil tvoj hnev, a potešil si ma.",
    "Hľa, silný Bôh môjho spasenia, v ktorého budem dúfať a nebudem sa strachovať, lebo mojou silou a mojou piesňou je Hospod-Hospodin a stal sa mi spasením.",
    "Budete čerpať vodu s radosťou, z prameňov spasenia.",
    "A poviete toho dňa: Oslavujte Hospodina, vzývajte jeho meno, oznamujte medzi národami jeho skutky; pripomínajte, že je vyvýšené jeho meno.",
    "Spievajte Hospodinovi žalmy, lebo učinil preslávne veci; nech je to známe po celej zemi!",
    "Jasaj a plesaj, obyvateľko Siona, lebo je veľký prostred teba, Svätý Izraelov!"
  ],
  "13": [
    "Bremä Babylona, ktoré videl Izaiáš, syn Ámosov.",
    "Vyzdvihnite prápor na lysom vrchu, povýšte hlas k nim, mávajte rukou, aby vošli do brán kniežat.",
    "Ja som prikázal svojim posväteným, aj som povolal svojich hrdinov pre svoj hnev, tých, ktorí sa veselia z môjho vyvýšenia.",
    "Zvuk množstva počuť na vrchoch, podobný zvuku mnohého ľudu, zvuk hukot kráľovstiev shromaždených národov: Hospodin Zástupov prehliada vojsko do boja.",
    "Prichádzajú z ďalekej zeme, od konca nebies. Hospodin je to a nádoby jeho zúrivého hnevu; ide aby zkazil celú zem.",
    "Kvíľte, lebo je blízko deň Hospodinov. Prijde jako záhuba od Všemohúceho.",
    "Preto ochabnúc klesnú všetky ruky, a každé srdce človeka sa rozplynie.",
    "Predesia sa; kŕče a bolesti ich pochytia; budú sa svíjať ako žena, ktorá ide porodiť; každý bude s desením a v rozpakoch hľadieť na svojho blížneho; ich tváre budú horieť plameňom.",
    "Hľa, deň Hospodinov prichádza, ukrutný, prchlivosť a páľa hnevu, aby obrátil zem na púšť, a jej hriešnikov zahladí z nej.",
    "Lebo hviezdy nebies, ani ich najjasnejšie súhvezdia nedajú svietiť svojmu svetlu; slnce sa zatmie vtedy, keď bude vychádzať, a mesiac nedá svietiť svojmu svetlu.",
    "A navštívim zlosť na okruhu sveta a na bezbožných ich neprávosť. A spôsobím to, že prestane hrdosť pyšných, a vysokomyseľnosť tyranov ponížim.",
    "A učiním to, že bude mizerný človek drahší nad čisté zlato a obecný človek nad klenoty zo zlata z Ofíra.",
    "Pre tú príčinu zatrasiem nebesami, a chvieť sa bude zem, takže sa pohne zo svojho miesta pre prchlivosť Hospodina Zástupov a pre deň pále jeho hnevu.",
    "A bude jako zaplašená srna a jako stádo oviec, kde nie je toho, kto by shromaždil; každý sa obráti k svojmu ľudu, a každý bude utekať do svojej zeme.",
    "Každý, kto bude najdený, bude prebodnutý, a každý, kto bude dochytený, padne od meča.",
    "Ich deti budú porozrážané pred ich očami, ich domy budú olúpené a ich ženy sprznené.",
    "Hľa, ja zobudím na nich Médov, ktorí nebudú dbať o striebro a nebudú mať záľuby v zlate.",
    "Ich luky porozrážajú mládencov, a nezľutujú sa nad plodom života; ich oko nebude ľutovať synov.",
    "A bude Babylon, krása kráľovstiev, ozdoba, pýcha Chaldejov, ako podvrátenie od Boha, jako čo podvrátil Sodomu i Gomoru.",
    "Nebude už viacej obydlený až na veky ani nebude obývaný do pokolenia a pokolenia, ani tam nepostaví stánu Arab, ani pastieri sa tam nepoložia so svojím stádom.",
    "Ale tam budú brložiť divé mačky, a ich domy budú plné sôv, budú tam bývať pštrosi, a skákať tam budú démonské príšery;",
    "na jeho opustených hradoch ozývať sa budú sebe navzájom hyeny a šakaly na palácoch rozkoše. A je už blízko, aby prišiel jeho čas, a jeho dni sa nepretiahnu."
  ],
  "14": [
    "Lebo Hospodin sa zľutuje nad Jakobom a zase si vyvolí Izraela a dá im, aby sa usadili na svojej zemi a odpočinuli si, a pohostín sa pripojí k nim, a pridružia sa k domu Jakobovmu.",
    "A pojmú ich národy a dovedú ich na ich miesto, a dom Izraelov si ich dedične prisvojí na pôde Hospodinovej za sluhov a za dievky, a zajmú tých, ktorí ich boli zajali, a budú panovať nad tými, ktorí ich nemilosrdne honili.",
    "A stane sa v deň, v ktorý ti dá Hospodin odpočinok od tvojho bolestného trápenia a od tvojho strachu a od tvrdej služby, ktorú si bol podrobený konať,",
    "že použiješ tohoto príslovia o babylonskom kráľovi a riekneš: Ako len prestal a utíchol pohonič! Prestalo dychtenie po zlate!",
    "Hospodin polámal palicu bezbožných a prút panujúcich,",
    "toho, ktorý bil ľudí v prchlivosti neprestajnými údermi, ktorý deptajúc vládol v hneve nad národami; bolo to prenasledovanie bez šetrenia.",
    "Odpočíva; je na pokoji celá zem; plesajú!",
    "Ešte len i jedle sa radujú nad tebou, cedry Libanona, hovoriac: Odkedy si ľahol, neprišiel nikto hore proti nám, kto by zoťal.",
    "Peklo zdola zbúrilo sa pre teba, vústrety tvojmu príchodu; zobudilo pre teba mŕtvych, všetkých náčelníkov zeme; spôsobilo to, že povstali so svojich trónov všetci kráľovia národov.",
    "Tí všetci odpovedajú a hovoria ti: Či si aj ty zomdlel ako my? Nám si sa stal podobným?",
    "Tvoja pýcha je svrhnutá do pekla i so zvukom tvojich hárf; moľmi ti je postlané, a červy ťa prikrývajú.",
    "Ako si len padol s nebies, jasná hviezdo, synu rannej zory! Zoťatý si na zem, ktorý si porážal národy.",
    "A veď ty si povedal vo svojom srdci: Vystúpim hore do neba; vyvýšim svoj trón nad hviezdy silného Boha a posadím sa na vrchu slávnostného shromaždenia Božieho, v najďaľších krajoch severa;",
    "vystúpim na výšiny oblakov a budem podobný Najvyššiemu!",
    "Ale si svrhnutý do pekla, do najzadnejších kútov jamy.",
    "Tí, ktorí ťa uvidia, uprú na teba svoj zrak; budú ťa pozorovať a povedia: Či je toto ten muž, ktorý to pôsobil, aby sa triasla zem, ktorý pôsobil to, aby sa chvely kráľovstvá,",
    "ktorý podvracal okruh sveta, takže bol jako pustina, a jeho mestá boril, svojich väzňov neprepúšťal domov?",
    "Všetci kráľovia národov, všetci, koľko ich bolo, ležia pochovaní v sláve, každý vo svojom dome;",
    "ale ty si odvrhnutý preč od svojho hrobu jako ohyzdný letorast, odiaty pobitými, prebodnutými od meča, ktorí sostupujú medzi kamene jamy, jako pošliapaná mrcina.",
    "Nebudeš s nimi spolu ležať v hrobe, lebo si zkazil svoju zem, svoj ľud si povraždil; nebude nikdy až na veky menované semeno zlostníkov.",
    "Pripravte jeho synom bitúnok pre neprávosť ich otcov, aby nepovstali a nezaujali dedične zeme, a naplnil by sa povrch okruhu sveta mestami,",
    "lebo ináče povstanem proti nim, hovorí Hospodin Zástupov, a vytnem Babylonu meno i ostatok, syna i vnuka, hovorí Hospodin.",
    "A obrátim ho v majetok ježov a v močiare a vymetiem ho metlou vykántrenia, hovorí Hospodin Zástupov.",
    "Hospodin Zástupov prisahal a riekol: Ba cele iste bude tak, ako som myslel, a jako som uradil, tak to bude stáť,",
    "to jest, že skrúšim Assúra vo svojej zemi, a na svojich vrchoch ho pošliapem, a tak uhne s nich jeho jarmo, i jeho bremeno uhne s ich pleca.",
    "To je rada, uradená o celej zemi, a to je ruka, vystretá na všetky národy.",
    "Lebo Hospodin Zástupov uzavrel v rade, nuž ktože zruší? A tá jeho vystretá ruka, ktože ju odvráti?",
    "Roku, ktorého zomrel kráľ Achaz, bolo vyrieknuté toto bremeno:",
    "Neraduj sa, zem Filištínov, celá, že je polámaný prút toho, ktorý ťa šľahal! Lebo z koreňa hada vyjde bazilišek, a jeho plod bude ohnivý had lietajúci.",
    "A tak budú pásť prvorodení chudobných, a núdzni sa bezpečne položia so svojím stádom, ale tvoj koreň umorím hladom, a to, čo ostane z teba, pobijú.",
    "Nože kvíľ, ó, bráno; krič, ó, mesto! Rozplynúť sa musíš, ty, celá zem Filištínov! Lebo od severa prijde dym, ani nebude toho, ktorý by sa oddelil od jeho shromaždení a nedostanovil sa.",
    "A čože odpovedia poslovia národa? Že Hospodin pevne založil Sion, a že naň sa utečú utrápení jeho ľudu."
  ],
  "15": [
    "Bremä Moábovo. Lebo v noci, v ktorej bude spustošené Ar Moábovo, bude umlčané; lebo vnoci bude spustošené Kír Moábovo a bude umlčané.",
    "Pojdú hore do chrámu a Díbon na svoje výšiny, plakať; nad Nébom a nad Médebou bude kvíliť Moáb. Na každej jeho hlave bude plešina, a každá brada bude ostrihaná.",
    "Na jeho uliciach si opášu smútočné rúcho drsné, na jeho postrešiach a na jeho námestiach bude každý z nich kvíliť rozlievajúc sa v plači.",
    "A Chešbon bude kričať i Eleále; až po Jahac bude počuť ich hlas. Preto budú žalostne kričať ozbrojenci Moábovi; duša každého z nich bude sa chvieť pre neho",
    "a povie: Moje srdce kričí pre Moába. Oj, jeho závory! Až po Coár počuť krik ako ryk trojročnej jalovice! Lebo plačúc vystupujú hore luchitským svahom, lebo cestou do Choronaima pozdvihnú krik úplného skrúšenia,",
    "pretože vody Nimríma budú velikou púšťou, lebo tráva uschne, bylina vyhynie; nebude ničoho zeleného.",
    "Preto prebytok, ktorého si nadovážili, a ich imanie, ktorého naskladali, odnesú k potoku Arabím.",
    "Lebo krik obíde všade dookola kraje Moábove, až do Eglaima jeho kvílenie, až do Bér-élima zanesie sa jeho kvílenie.",
    "Lebo vody Dímona budú plné krvi, pretože na Dímon položím ešte aj prídavky: na tých z Moába, ktorí uniknú, pošlem ľva jako aj na ostatok zeme."
  ],
  "16": [
    "Pošlite baranca panovníkovi zeme od Sela až do púšte na vrch dcéry Siona!",
    "A stane sa toto: Jako vták poletuje sem a ta, keď je vyhnaný z hniezda, také budú dcéry Moábove pri brodoch Arnona.",
    "Daj radu, dcéro Siona, učiň súd a rozrieš, učiň svoju tôňu ako noc, na pravé poludnie, ukry zahnaných, Moába, ktorý nemá miesta, neodkry a nevyzraď!",
    "Nech bývajú u teba jako pohostíni moji zahnaní, Moábiti, buď im skrýšou pred zhubcom, lebo veď raz prestane násilník, bude koniec pustošeniu; tí, ktorí šliapu, zahynú zo zeme.",
    "Ale trón bude pevne postavený na milosti, a sedieť bude na ňom panovník, panujúci v pravde v stáne Dávidovom, ktorý bude súdiť a vyhľadávať súd a bude rýchly vykonať spravedlivosť.",
    "Slýchali sme o pýche Moábovej, že je veľmi pyšný, o jeho hrdosti, o jeho pýche, o jeho prchlivosti, o jeho lživých rečiach chlubných.",
    "Preto bude kvíliť Moáb pre Moába, každý z nich bude kvíliť, pre obnažené základy Kír-charéseta budete úpieť, celí zdrtení.",
    "Pretože úrodné polia Chešbona uvädnú; vinič Sibmy bude zkazený, pánovia národov potlčú jeho výborné révy, ktoré sahajú až do Jazera, blúdiac zabiehajú až na púšť, jeho úponkovité výhonky ťahajú sa ďaleko, prešly až za Soľné more.",
    "Preto nech oplakávam vinič Sibmy plačom Jazera! Polievam ťa svojimi slzami, ó, Chešbone a Eleále, lebo na tvoju oberačku a na tvoju žatvu padol útočný krik nepriateľa.",
    "A tak bude sprataná radosť a plesanie s úrodného poľa, a vo viniciach sa nebude spievať, ani sa nebude výskať; vína v lisoch nebude šliapať ten, kto šliapava. Učiním to, aby prestal radostný krik oberačov.",
    "Preto moje srdce, moje útroby žalostne zvučia pre Moába jako citara a moje vnútro pre Kír-cheres.",
    "A stane sa, keď bude zrejmé, že ustal Moáb na výšine, že vojde do svojej svätyne modliť sa, ale nezmôže ničoho.",
    "Toto je slovo, ktoré hovoril Hospodin o Moábovi už dávno.",
    "A teraz hovorí Hospodin takto: Vo troch rokoch ako v rokoch nájomníka bude potupená sláva Moábova so všetkým tým veľkým množstvom, a ostatok bude malý, malinký, nepatrný."
  ],
  "17": [
    "Bremä Damašku. Hľa, Damašek bude musieť uhnúť, takže nebude mestom, ale bude hromadou rozvalenín.",
    "Opustené budú mestá Aroera; budú pre stáda, a budú ležať, a nebude toho, kto by poplašil.",
    "Zanikne pevnosť z Efraima a kráľovstvo z Damašku, a čo do ostatku Sýrov: budú jako sláva synov Izraelových, hovorí Hospodin Zástupov.",
    "A stane sa toho dňa, že schudobneje sláva Jakobova, a tučnota jeho tela schudne.",
    "Bude, jako keď niekto v žatve soberie steblá do ruky, a jeho rameno sožne klasy, áno, bude, jako keď niekto sberá klasy v doline Refaim.",
    "A zostanú z neho len paberky, jako keď vôkol otlčú olivu, že zostanú dve-tri nedozrelé olivky hore na vrchole, štyri-päť na jej vetviach, plodnej olivy, hovorí Hospodin, Bôh Izraelov.",
    "Toho dňa bude hľadieť človek hore na svojho Učiniteľa, a jeho oči budú zrieť k Svätému Izraelovmu.",
    "A nebude hľadieť na oltáre, na dielo svojich rúk, ani nepozrie na to, čo učinili jeho prsty, ani na háje ani na modlárske obrazy slnka.",
    "Toho dňa budú mestá jeho sily jako opustené rumy lesa a vrchola brehu, ktoré opustili pohania pred synmi Izraelovými, a bude to pustinou.",
    "Lebo si zabudla, dcéro Izraelova, na Boha svojho spasenia a nepamätala si na skalu svojej sily. Preto si nasadila rozkošných sadencov a nasadila si to cudzej révy.",
    "V deň, v ktorý si ich posadila, hneď si ich aj ohradila a za rána, zavčasu, pečuješ o svoje semeno, aby išlo do kvetu. - Budeže to hromada žniva, v deň, v ktorý onemocneje, a pochytí ju smrteľná bolesť!",
    "Beda! Počuť hukot mnohých národov, ktoré hučia ako hukot morí, a dunenie ľudstiev, ktoré dunia ako dunenie mohutných vôd.",
    "Ľudstvá dunia ako dunenie mnohých vôd. Ale Hospodin to okríkne, a každý bude utekať ešte zďaleka a bude honený jako plevy na vrchoch pred vetrom a jako krútňava prachu pred víchrom.",
    "Lebo v čas večera, hľa, prijde zdesenie, a prv ako nastane ráno, nebude ho. To bude údelom tých, ktorí nás olupujú, a losom tých, ktorí nás plienia."
  ],
  "18": [
    "Beda zemi šumiaceho zvuku krýdel hmyzu, ktorá je za riekami Kúša;",
    "panovníkovi i s jeho ľuďom, ktorý vysiela poslancov po mori, a na ľahkých loďkách z papierovej trsti po vodách. Len iďte, ľahkí poslovia rýchli, k vytiahnutému národu, vysokému čo do postavy, a uhladenému, strašnému ľudu vždycky, odkedy len je, a tak až doteraz; k národu rôznych zákonov a ktorý všetko šliape, ktorého zem poprerezávaly rieky.",
    "A nože, všetci obyvatelia okruhu sveta a vy, ktorí obývate zem, keď pozdvihnú prápor na vrchoch, vidzte, a keď zatrúbia na trúbu, počujte!",
    "Lebo takto mi povedal Hospodin: Upokojím sa a budem sa dívať zo svojho príbytku, ticho, jako za jasného kmitajúceho tepla na slnečnom svetle, a jako keď oblak rosy zvlažuje za horúčavy počas žatvy.",
    "Ale isteže prv ako prijde žatva, keď sa rozvijú puky, a z kvetu budú ešte len dozrievajúce trpké bobule, vtedy poodrezuje révy nožami a odstráni úponky, poodtína.",
    "A budú spolu zanechaní dravým vtákom vrchov a divej zveri zeme, a bude na tom letovať dravé vtáctvo cez leto, a všelijaká divá zver zeme bude na tom zimovať cez zimu.",
    "V tom čase bude donesený dar Hospodinovi Zástupov od vytiahnutého ľudu uhladeného, od ľudu, strašného vždycky, odkedy len je, a tak až doteraz, od národa rôznych zákonov a ktorý všetko šliape, ktorého zem poprerezávaly rieky, donesený bude na miesto mena Hospodina Zástupov, na vrch Sion."
  ],
  "19": [
    "Bremä Egypta. Hľa, Hospodin sa nesie na hustom oblaku ľahkom a prijde do Egypta. Tu sa od zdesenia zaklátia modly Egypta pred jeho tvárou, a srdce Egypta sa rozplynie v jeho vnútornostiach.",
    "Lebo podpichnem Egypťana proti Egypťanovi, a budú bojovať brat proti svojmu bratovi a blížny proti svojmu blížnemu, mesto proti mestu, kráľovstvo proti kráľovstvu.",
    "A rozleje sa duch Egypta v jeho vnútornostiach, a jeho radu pohltím, a budú sa pýtať modiel a mrmlajúcich čarodejníkov, vešteckých duchov zomrelých a vedomcov.",
    "A predám Egypt do ruky tvrdých pánov, a prísny kráľ nemilosrdný bude panovať nad nimi, hovorí Panovník Hospodin Zástupov.",
    "A osiaknu vody mora, a rieka vyschne a vysuší sa,",
    "a tak rieky narobia smradu, opadnú, a vyschnú veľtoky Dolného Egypta, trstina a rákos sa scvrknú a zvädnú.",
    "Trávniky popri veľtoku, pri ústí veľtoku i každá siatina popri veľtoku uschne, bude odviata, a nebude jej.",
    "Vtedy budú kvíliť rybári a smútiť budú všetci, ktorí vrhajú udicu do veľtoku, a tí, ktorí rozostierajú sieť na vody, uvädnú od núdze.",
    "A zase tí, ktorí spracúvajú česaný ľan, sa budú hanbiť ako aj tí, ktorí tkajú kment.",
    "Lebo jeho stĺpy budú rozdrtené; všetci, ktorí pracovali za mzdu, budú zarmútenej duše.",
    "Ba isteže sú kniežatá mesta Coana blázni; múdrych radcov faraonových rada osprostela. Jakože smiete povedať faraonovi: Som synom múdrych, synom niekdajších kráľov?",
    "Kdeže sú, kde tvoji múdri? Nože nech ti oznámia a nech vedia, čo usúdil Hospodin Zástupov vo svojej rade o Egypte!",
    "Zbláznily sa kniežatá Coana; oklamané sú kniežatá mesta Nof; zaviedli Egypt, a to náčelní mužovia jeho pokolení.",
    "Hospodin nalial do jeho vnútra ducha závratu, a spôsobili to, že Egypt blúdi vo všetkom, čo robí, jako blúdi opilý človek pri svojom vývratku.",
    "A nebude mať Egypt diela, ktoré by bola učinila hlava alebo chvost, vetev alebo siť.",
    "Toho dňa bude Egypt ako ženy a bude sa triasť a strachovať pred kývnutím ruky Hospodina Zástupov, ktorou zakýva proti nemu.",
    "A zem Júdova bude Egyptu na postrach: každý, komukoľvek ju pripomenú, bude sa strachovať pre radu Hospodina Zástupov, ktorú uzavrel proti nemu.",
    "Toho dňa bude päť miest v Egyptskej zemi, ktoré budú hovoriť kananejským jazykom a budú prisahať Hospodinovi Zástupov. Jedno z nich sa bude volať Ir-haheres.",
    "Toho dňa bude stáť oltár Hospodinov prostred Egyptskej zeme a pamätný stĺp vedľa jeho hranice Hospodinovi.",
    "A bude na znamenie a za svedka Hospodinovi Zástupov v Egyptskej zemi. Lebo budú kričať k Hospodinovi pre tých, ktorí ich budú utiskovať, a pošle im spasiteľa a toho, ktorý sa bude za nich pravotiť, a vytrhne ich.",
    "A tak bude Hospodin známy Egyptu, a Egypťania poznajú Hospodina toho dňa a budú mu slúžiť bitnou obeťou a obilným darom a budú sľubovať Hospodinovi sľuby i plniť.",
    "A Hospodin bude biť Egypt ranami, bude biť a uzdraví, a navrátia sa k Hospodinovi, a dá sa im uprosiť a uzdraví ich.",
    "Toho dňa bude hradská z Egypta do Assýrie, a Assýrovia prijdú do Egypta a Egypťania do Assýrie a Egypťania i s Assýrmi budú slúžiť Hospodinovi.",
    "Toho dňa bude Izrael tretím k Egyptu a k Assýrii, požehnaním prostred zeme.",
    "Pretože ho požehná Hospodin Zástupov a povie: Nech je požehnaný môj ľud Egypt a dielo mojich rúk Assýria a moje dedičstvo Izrael!"
  ],
  "20": [
    "Roku, ktorého prišiel Tartán do Ašdóda, keď ho bol poslal Sargon, assýrsky kráľ, a keď potom bojoval proti Ašdódu a zaujal ho.",
    "Toho času hovoril Hospodin skrze Izaiáša, syna Ámosovho, a riekol: Idi, odpáš a slož smútočné vrece so svojich bedier a sozuj svoju obuv so svojich nôh. A učinil tak, chodil nahý a bosý.",
    "A Hospodin riekol: Ako chodí môj služobník Izaiáš nahý a bosý, čo je tri roky znamením a zázrakom, ktoré sa vzťahujú na Egypt a na Kúša,",
    "tak poženie pred sebou assýrsky kráľ zajatých Egypta a presídlencov Kúša, mladých i starých, nahých a bosých, a to s obnaženými zadky, nahotu Egypta.",
    "A budú sa desiť a hanbiť pre Kúša, ku ktorému vzhliadali v dôvere, a pre Egypt, svoju chlúbu.",
    "A tak povie obyvateľ tohoto ostrova toho dňa: Hľa, tak pochodili tí, ku ktorým sme vzhliadali v dôvere, kam sme sa utiekali o pomoc, aby sme boli vytrhnutí a zachránení pred kráľom Assýrie! Jako by sme tedy my ušli?!"
  ],
  "21": [
    "Bremä púšte mora, Babylona. Jako prechádzavajú víchrice na juhu, tak prijde od púšte, zo strašnej zeme.",
    "Tvrdé videnie mi je oznámené: Neverný robí neverne, a zhubca hubí. Poď hore, Élame! Médsko, sovri! Učiním koniec všetkým jeho vzdychom, ktoré vynútil.",
    "Pre tú príčinu sú moje bedrá plné bolesti; kŕče ma pochytily jako kŕče ženy, ktorá ide porodiť; svíjam sa od bolesti tak, že už ani nečujem; desím sa tak, že už ani nevidím.",
    "Moje srdce prestáva biť; hrôza ma predesila; súmrak, po ktorom ináče túžim, obrátil mi v trasenie.",
    "Pripraviť stôl, strážiť stráž, jesť a piť! Vstaňte, kniežatá, pomažte štít!",
    "Lebo takto mi povedal Pán: Idi, postav pozorujúceho strážneho, a čo uvidí, nech oznámi!",
    "A videl jazdu, jazdcov na koňoch po dvoch v rade, jazdu na osloch a jazdu na veľblúdoch a načúval pozorne, veľmi pozorne.",
    "A volal ako lev: Na pozorovateľni, Pane, stojím ustavične vodne a na svojej stráži stojím celé noci!",
    "A tu hľa, prišla jazda mužov, jazdcovia na koňoch po dvoch v rade. A odpovedajúc riekol: Padol, padol Babylon, a roztrieskali všetky rytiny jeho bohov a pometali ich na zem.",
    "Ty, moje mlativo, dieťa môjho humna, čo som počul od Hospodina Zástupov, Boha Izraelovho, oznámil som vám.",
    "Bremä Dúmy. Volajú na mňa zo Seira: Strážca, koľko je ešte noci? Strážca, koľko je ešte noci?",
    "Strážca povedal: Ide ráno, ale prijde zase aj noc. Jestli sa chcete pýtať, pýtajte sa; navráťte sa, prijdite!",
    "Bremä na Arábii. Po lesoch v Arábii budete nocúvať, vy, karavány Dedáncov.",
    "Obyvatelia zeme Téma vústrety donesú smädnému vody; vyjdú oproti utekajúcemu so svojím chlebom.",
    "Lebo budú utekať pred mečami, pred vytaseným mečom, pred natiahnutým lučišťom, pred tiažou boja.",
    "Lebo takto mi povedal Pán: Ešte za rok, aké sú roky nájomníka, a bude koniec všetkej sláve Kédara.",
    "Tých, ktorí pozostanú z počtu strelcov z lučíšť, z udatných mužov synov Kédara, bude málo, lebo Hospodin, Bôh Izraelov, to hovoril."
  ],
  "22": [
    "Bremä Údolia videnia. Čo sa ti stalo, kde, že si vyšlo všetko hore na postrešia?",
    "Ty, mesto, plné hrmotu a ruchu, nádherné, veselé mesto rozpustilé! Tvoji pobití nie sú pobití mečom ani nepomreli v boji.",
    "Tvoje kniežatá zutekaly všetky napospol, spútané sú bez výstrelu z lučišťa; tí, ktorí sa našli z teba, spútaní sú všetci dovedna; utekali ešte zďaleka.",
    "Preto som povedal: Hľaďte preč odo mňa, nedívajte sa na mňa, nech nariekam horko; neusilujte sa ma potešiť nad spustošením dcéry môjho ľudu.",
    "Lebo deň veľkého nepokoja, pošliapania a zmätku má Pán Hospodin Zástupov v Údolí videnia: podkopávajú múr; krik počuť na vrchu.",
    "Élam zodvihne túl dohrmiac na vozoch, obsadených ľuďmi, jazdcami, a Kír obnažil štít.",
    "Stane sa, že tvoje najvýbornejšie doliny budú plné vojenných vozov, a jazdcovia sa pevne postavia k bráne.",
    "A tak odkryje Hospodin zastrenie s očí Júdu. A budeš hľadieť toho dňa ku zbrani domu lesa,",
    "ale budete vidieť iba trhliny mesta Dávidovho, lebo ich bude mnoho, a preto soberiete vodu dolného rybníka.",
    "A spočítate domy Jeruzalema a poboríte domy, aby ste upevnili múr.",
    "Spravíte aj nádrž medzi dvoma múrami pre vodu starého rybníka a len nebudete hľadieť k tomu, ktorý to učinil, a toho, ktorý to utvoril od dávna, neuvidíte.",
    "A keď bude volať Pán Hospodin Zástupov toho dňa k plaču, k náreku, k plešine, znaku smútku, a opásať mechovisko,",
    "tu hľa, u vás veselosť a radosť, budete zabíjať voly a biť ovce, jesť mäso a piť víno a vravieť: Jesť a piť, lebo zajtra zomrieme!",
    "Preto sa zjavil Hospodin Zástupov v mojich ušiach a prisahal, že vám nebude pokrytá táto neprávosť, dokiaľ len nepomriete, hovorí Pán Hospodin Zástupov.",
    "Takto hovorí Pán Hospodin Zástupov: Idi, vojdi k tomu komorníkovi, idi na Šebnu, ktorý je nad domom,",
    "a povieš mu: Čo ty tu chceš a koho ty tu máš, že si si tu vytesal hrob? Na výšine si vyteše svoj hrob, do skaly si vyseká svoj príbytok!",
    "Hľa, Hospodin ťa mrští na zem, ako keď niečo mrští silný muž, a zgniavi ťa dôkladne,",
    "svinie ťa pevne do klba, na guľu, a zašmarí do širokej zeme priestrannej; tam zomrieš, a ta budú odpratané vozy tvojej slávy, ty potupo domu svojho pána!",
    "Odsotím ťa preč s tvojho stanovišťa, a srazia ťa s miesta, na ktorom stojíš.",
    "A stane sa toho dňa, že povolám svojho služobníka Elijakima, syna Hilkiášovho,",
    "a oblečiem ho do tvojej sukne a upevním ho tvojím pásom a tvoje panovanie dám do jeho ruky, a tak bude otcom obyvateľovi Jeruzalema a domu Júdovmu.",
    "A dám kľúč domu Dávidovho na jeho plece, takže keď otvorí, nikto nezavrie, a keď zavrie, nikto neotvorí.",
    "Zatlčiem ho jako klin na pevnom mieste, a bude trónom slávy domu svojho otca.",
    "A povešajú na neho rôzne výrastky a jalové výhonky všetku slávu domu jeho otca, všetky nádoby, i tú najmenšiu z nich, od nádob medeníc až po všetky nádoby kožíc.",
    "Toho dňa, hovorí Hospodin Zástupov, uhne klin, zatlčený na pevnom mieste, a bude vyťatý a padne, a bude odťaté bremeno, ktoré je na ňom, lebo to hovoril Hospodin."
  ],
  "23": [
    "Bremä Týru. Kvíľte, lode Taršíša, lebo bude spustošený tak, že nezostane z neho domu, ani už nebude kam vojsť. Zo zeme Kittím zjavené im to bude.",
    "Umĺknite, obyvatelia ostrova! Sidonskí kupci, ktorí sa plavili morom, plnili ťa bohatstvom.",
    "Na veľkých vodách semeno Šíchora, žatva veľrieky jeho dôchodkom, a bol sa stal tržišťom národov.",
    "Hanbi sa, Sidone, lebo hovorí more, pevnosť mora, a vraví: Nepracovala som k porodu a neporodila som ani som nevychovala mládencov, ani som nevypestovala panien.",
    "Jako pôsobila zvesť Egypta - Ľudia sa svíjali od hrôzy - tak bude pôsobiť aj zvesť Týru.",
    "Prejdite do Taršíša, kvíľte, obyvatelia ostrova!",
    "Lebo povedia: Či vám je toto tá vaša veselá mať, ktorá má svoj pôvod odo dní starodávna? Nech ju zanesú jej nohy bývať ďaleko jako pohostín.",
    "Kto to usúdil vo svojej rade o Týre, ktorý korunováva, ktorého kupci sú kniežatami a jeho kramári slávnymi na zemi?",
    "Hospodin Zástupov to usúdil vo svojej rade, aby poškvrnil pýchu každej krásy, aby potupil všetkých slávnych zeme.",
    "Prejdi svoju zem ako veľrieka, dcéro Taršíša, niet už opasku.",
    "Vystrel svoju ruku na more, zatriasol kráľovstvami, Hospodin prikázal o kramárovi Kanaánovi, aby zkazili jeho pevnosti,",
    "a riekol: Nebudeš sa viacej veseliť, ty znásilnená panno dcéry Sidona! Vstaň, preplav sa do Kittíma, ale ani tam nebudeš mať odpočinku.",
    "Hľa, zem Chaldejov. (Toho ľudu už niet.) Assúr ju pripravil pre divé mačky. Postavili jeho obliehacie veže, rozborili jej paláce do základov, obrátili ju na zrúcaninu.",
    "Kvíľte, lode Taršíša, lebo je spustošená vaša pevnosť!",
    "A stane sa toho dňa, že bude Týrus zabudnutý sedemdesiat rokov, ako sú dni veku jedného kráľa; po sedemdesiatich rokoch stane sa Týru, jako je v pesničke smilnice:",
    "Vezmi citaru, obchádzaj mesto, zabudnutá smilnico; hraj dobre, spievaj hodne, aby si spomenuli na teba!",
    "A bude po sedemdesiatich rokoch, že Hospodin navštívi Týrus, ale on sa navráti ku svojej mzde za smilstvo a bude smilniť so všetkými kráľovstvami sveta na tvári zeme.",
    "No, jeho zárobok a jeho mzda budú sväté Hospodinovi. Nebude to vložené do pokladu ani složené do skladu, ale jeho zárobok bude pre tých, ktorí bývajú pred Hospodinom, aby jedli do sýtosti a odievali sa dôstojne."
  ],
  "24": [
    "Hľa, Hospodin vyprázdni zem a spustoší ju, sprevráti jej tvár a rozptýli jej obyvateľov.",
    "A bude kňaz ako človek z ľudu, pán ako jeho sluha, pani jako jej slúžka, predávajúci jako kupujúci, ten, kto si požičiava jako ten, kto vypožičiava, veriteľ ako dlžník.",
    "Zem bude dôkladne vyprázdnená a bude dôkladne vyplienená, lebo Hospodin hovoril to slovo.",
    "Smútiť a vädnúť bude zem; zomdleje a uvädne okruh sveta, zomdlejú vysokosti ľudu zeme,",
    "pretože i tá zem je poškvrnená pod svojimi obyvateľmi, lebo prestúpili zákony, zmenili ustanovenie, zrušili večnú smluvu.",
    "Preto kliatba zožerie zem, a pykať budú tí, ktorí bývajú v nej. Preto budú horieť obyvatelia zeme, a zostane iba mizerný ľud, ale aj toho len málo.",
    "Smútiť bude vínna šťava, zomdleje vinič, vzdychať budú všetci veselého srdca.",
    "Odpočívať bude veselosť bubnov, prestane ruch rozpustile veselých, utíchne veselosť citary.",
    "Nebudú piť vína pri speve; zhorkne opojný nápoj tým, ktorí ho pijú.",
    "Skrúšené bude mesto zmätku; zavrený bude každý dom, aby nikto nevošiel.",
    "Nárek bude na uliciach pre víno, zatemnená bude všetka radosť, odstehuje sa veselosť zeme.",
    "Zostane v meste púšť, i brána bude potlčená v trosky.",
    "Lebo tak bude prostred zeme, medzi národami, jako keď niekto dookola otlčie olivu, bude jako paberky, keď sa dokončí oberačka.",
    "Tí, ktorí pozostanú, pozdvihnú svoj hlas a budú plesať: pre velebnosť Hospodinovu jasať budú až hen od mora.",
    "Preto ctite a oslavujte Hospodina v krajinách svetla, na východe, na ostrovoch mora meno Hospodina, Boha Izraelovho.",
    "Od najďaľšieho kraja zeme čujeme piesne o kráse spravedlivého. A ja hovorím: Oj, ja biedny, hyniem, hyniem! Beda mi! Neverní robia neverne a šeredne robia neverní neverne.",
    "Pachad, pachat a pach, na teba, obyvateľu zeme!",
    "A stane sa, že ten, kto bude utekať pred zvesťou strachu, padne do jamy, a ten, kto vylezie z jamy, bude lapený v osídlo, lebo prieduchy s výsosti sa otvoria, a budú sa triasť základy zeme.",
    "Zem bude celá dolámaná; zem bude strašne dotrhaná; zem bude hrozne zmietaná;",
    "potáckať a motať sa bude zem ako opilý a bude prenesená sťa koliba na noc, a jej prehrešenie sa ťažko doľahne na ňu, padne a viacej nepovstane.",
    "A stane sa toho dňa, že Hospodin navštívi vojsko výsosti na výsosti i kráľov zeme na zemi.",
    "A sobraní budú dovedna jako väzni do žalára a budú zavrení vo väzení, ale po mnohých dňoch budú zase navštívení.",
    "Mesiac sa bude stydieť, a slnce sa bude hanbiť, lebo Hospodin Zástupov bude kraľovať na vrchu Sione a v Jeruzaleme a pred jeho starcami v sláve."
  ],
  "25": [
    "Hospodine, ty si môj Bôh; vyvyšovať ťa budem, oslavovať budem tvoje meno, lebo si učinil predivné veci, rady, uradené od pradávna, vernú pravdu.",
    "Lebo si obrátil mesto v hromadu rozvalín, ohradené mesto v zrúcaninu, paláce cudzozemcov, aby neboly mestom; nebude viacej vystavené až na veky.",
    "Preto ťa bude ctiť a oslavovať silný ľud urputný, mesto ukrutných národov sa ťa bude báť.",
    "Lebo si bol pevnosťou chudobnému, pevnosťou núdznemu, keď mu bolo úzko, útočišťom pred prívalom, tôňou pred horúčavou, lebo vzteklý duch ukrutníkov je ako príval na stenu.",
    "Jako horúčavu vo vypráhlej zemi, tak potlačíš veselý hlomoz cudzincov, ako horúčavu tôňou hustého oblaku. - Pokorí spev ukrutníkov.",
    "A Hospodin Zástupov učiní všetkým národom hostinu tučných vecí na tomto vrchu, hostinu pri kvasenom víne, hostinu tučných vecí, plných špiku, kvaseného vína očisteného.",
    "A pohltí na tomto vrchu tvár závoja, ktorý leží na všetkých ľuďoch, aby zavil, a prikrývku, ktorá je rozprestretá na všetkých národoch, aby prikryla;",
    "pohltí smrť na večnosť, a Pán Hospodin sotrie slzu s každej tvári a odstráni potupu svojho ľudu s celej zeme, lebo Hospodin hovoril.",
    "Preto povedia toho dňa: Hľa, toto je náš Bôh, na ktorého sme očakávali, a vše nás spasil; toto je Hospodin, na ktorého sme očakávali! Plesajme a radujme sa v jeho spasení!",
    "Lebo ruka Hospodinova odpočinie na tomto vrchu, a Moáb bude zašliapaný na svojom mieste, jako sa zašliape slama do moku hnoja,",
    "a rozprestrie svoje ruky vo svojom strede, jako ich rozprestiera plavec plávajúc. A tak poníži jeho pýchu s úkladmi jeho rúk.",
    "A ohradu, vysokosť tvojich múrov zohne, poníži a srazí na zem až do prachu."
  ],
  "26": [
    "Toho dňa sa bude spievať táto pieseň v zemi Júdovej: Máme silné mesto! Bôh nám dal spasenie za múr a val.",
    "Otvorte brány, aby vošiel spravedlivý národ, ostríhajúci vernosť.",
    "Človeka, ktorého myseľ je opretá na teba, Bože, zachováš v pokoji, áno, v pokoji, lebo sa nadeje na teba.",
    "Nadejte sa na Hospodina na večné veky, pretože v Hospod-Hospodinovi je skala vekov.",
    "Lebo zohnul tých, ktorí bývajú vysoko, vyvýšené mesto; áno, poníži ho, poníži ho až k zemi, srazí ho až do prachu.",
    "Noha ho zašliape, nohy biedneho, kroky chudobných.",
    "Cestou spravedlivému je priamosť. Ty súc priamy urovnávaš drahu spravedlivého.",
    "Ešte aj na ceste tvojich súdov očakávame na teba, Hospodine; po tvojom mene a po rozpomienke na teba nesie sa túžba duše.",
    "Svojou dušou túžim po tebe vnoci, áno, svojím duchom v sebe ťa hľadám za skorého rána; lebo keď posielaš svoje súdy na zem, obyvatelia okruhu sveta sa učia spravedlivosti.",
    "Keď sa aj učiní bezbožnému milosť, on sa jednako nenaučí spravedlivosti; v zemi pravosti robí prevrátene a nevidí velebnosti Hospodinovej.",
    "Hospodine, hoci je vysoko vyvýšená tvoja ruka, nevidia. No, uvidia a budú sa hanbiť pre závisť, že závideli tvojmu ľudu, áno, oheň strávi tvojich protivníkov.",
    "Hospodine, ty nám spôsobíš pokoj, lebo i všetky naše skutky si ty vykonal za nás.",
    "Hospodine, náš Bože, panovali nad nami aj iní páni krome teba; no, my sa nadejeme iba na teba a pripomíname si iba tvoje meno.",
    "Pomreli, neožijú; mŕtvi sú, viacej nevstanú. Tak si tedy navštívil a zahladil si ich a zahubíš i každú pamiatku na nich.",
    "Rozmnožil si národ, Hospodine, rozmnožil si národ, si oslávený, ďaleko si posunul všetky konce zeme.",
    "Hospodine, v súžení ťa hľadali a navštívili; vylievali pokorné prosby tiché, keď si ich trestal a káznil.",
    "Ako tehotná žena, ktorá sa blíži k porodu, že sa svíja a kričí vo svojich bolestiach, takí sme boli pred tvojou tvárou, ó, Hospodine.",
    "Tehotneli sme, svíjali sme sa, a keď sme porodili, bol to vietor; nijakého spasenia sme nespôsobili zemi, ani nepadli obyvatelia okruhu sveta.",
    "Tvoji mŕtvi ožijú, moje mŕtve telo, vstanú. Prebuďte sa plesajte vy, ktorí bývate v prachu! Lebo tvoja rosa je rosou svetiel, a zem vyvrhne mŕtvych.",
    "Idi, môj ľude, vojdi do svojich komôr, zatvor svoje dvere za sebou; skry sa na malú chvíľu, kým neprejde zúrivý hnev.",
    "Lebo hľa, Hospodin vyjde zo svojho miesta navštíviť neprávosť obyvateľov zeme, na každom z nich. Vtedy odkryje zem svoju krv a nebude viacej prikrývať svojich pobitých."
  ],
  "27": [
    "V ten deň navštívi Hospodin svojím mečom, tvrdým, veľkým a mocným, Leviatána, dlhého hada rýchleho, a Leviatána, skrúteného hada, a zabije draka, ktorý je v mori.",
    "Toho dňa povedia: Vinica, ktorá rodí tuhé víno výborné! Ospevujte ju!",
    "Sám ja, Hospodin, ju budem pozorovať, každú chvíľu ju budem zvlažovať; aby ju nenavštívilo niečo zlé; vnoci i vodne ju budem pozorovať.",
    "Nemám proti nej hnevu. Kto mi dá nejaký tŕň či bodliak, aby sa pustil so mnou do boja? Postúpil by som proti tomu a spálil by som to razom.",
    "Alebo radšej nech sa chopí mojej pevnosti a učiní so mnou pokoj, áno, nech učiní so mnou pokoj!",
    "Vo dňoch, ktoré prijdú, zakorení Jakoba; pučať a kvitnúť bude Izrael, a tvár okruhu sveta bude plná plodu.",
    "Či ho azda ubil, ako ubil toho, ktorý ho bil? Či je zabitý jako sú pobití, ktorých on pobil?",
    "Mierne si ju trestal i vtedy, keď si ju bol zahnal. Rozmýšľajúc úpel vo svojom urputnom duchu v deň východného vetra.",
    "A tak tým spôsobom bude pokrytá neprávosť Jakobova, a to bude ten celý užitok, že odstráni jeho hriech, keď obráti všetky kamene oltára na rozvaleninu, takže budú jako rozmetané kamene vápencové; nepovstanú viacej háje ani slnečné obrazy.",
    "Lebo ohradené mesto bude osamotené, bude príbytkom odvrhnutým a opusteným, bude jako pustina; tam sa bude pásť teľa, tam bude líhať a poobžiera jeho vetvi.",
    "Keď dozrievajúc bude schnúť jeho žnivo, bude skrúšené; ženy prijdú, zapália ho; lebo to nie je národ, ktorý by mal rozum; preto sa nezľutuje nad ním ten, ktorý ho učinil, ani sa nezmiluje nad ním ten, ktorý ho sformoval.",
    "A stane sa toho dňa, že Hospodin bude otĺkať svoje ovocie hen od toku rieky až po Egyptský potok, a vy budete posberaní po jednom, synovia Izraelovi.",
    "Stane sa toho dňa, že sa bude trúbiť na veľkú trúbu, a prijdú tí, ktorí boli zahynuli v assýrskej zemi, jako aj tí, ktorí boli zahnaní do Egyptskej zeme, a budú sa klaňať Hospodinovi na vrchu svätosti, v Jeruzaleme."
  ],
  "28": [
    "Beda Samárii, korune pýchy opilcov Efraima, a vädnúcemu kvetu, kráse, ktorou sa zdobí, korune, ktorá je na hlave žírneho údolia porazených od vína!",
    "Hľa, Pán má mocného a silného, ktorý prijde jako príval kamenca, jako zhubný víchor nákazlivý, jako príval mohutných vôd zaplavujúcich, složí ju rukou na zem.",
    "Nohami bude zašliapaná, koruna pýchy opilcov Efraimových.",
    "A tak bude vädnúci kvet, krása, ktorou sa zdobí, koruna, ktorá je na hlave žírneho údolia ako jeho ranné ovocie, ktoré dozreje, prv ako je leto, a ktoré, keď ho niekto uvidí, hlce, kým ho je čo len kúsok v jeho ruke.",
    "Toho dňa bude Hospodin Zástupov krásnou korunou, zdobným vencom ostatku svojho ľudu,",
    "a duchom súdu tomu, kto sedí na súde, a hrdinskou silou tým, ktorí zapudzujú boj zpät do brány.",
    "Ale aj títo, synovia Júdovi, blúdia od vína a potácajú sa od opojného nápoja; kňaz i prorok blúdia od opojného nápoja; pohlcovaní sú od vína, potácajú sa od opojného nápoja, blúdia vo videnom, klátia sa čo do súdu.",
    "Lebo všetky stoly sú plné vývratku a lajna, takže už nie je čistého miesta.",
    "Kohože bude vyučovať známosti a koho má osvietiť, aby rozumel zvesti? Či azda odlúčených od mlieka, odtrhnutých od pŕs?",
    "Lebo vraj príkaz na príkaz, príkaz na príkaz; úprava na úpravu, úprava na úpravu; trochu tam a trochu tam.",
    "Istotne bude hovoriť blabolajúcou, nesrozumiteľnou rečou a iným jazykom tomuto ľudu,",
    "im, ktorým povedal: Toto je odpočinutie; dajte odpočinúť ustalému, a toto utíšenie! Avšak nechceli počuť.",
    "Ale im je slovo Hospodinovo príkaz na príkaz, príkaz na príkaz; úprava na úpravu, úprava na úpravu; trochu tam a trochu tam, aby ta išli a klesli nazad a boli skrúšení a aby sa zaplietli do slučky a boli lapení.",
    "Preto počujte slovo Hospodinovo, posmievační mužovia, ktorí panujete nad týmto ľudom, ktorý je v Jeruzaleme!",
    "Pretože hovoríte: Učinili sme smluvu so smrťou a s peklom sme spravili dohovor; i keď pojde bič, ktorý sa bude valiť ako záplava, neprijde po nás, lebo sme položili lož za svoje útočište a skryli sme sa do falše,",
    "preto takto hovorí Pán Hospodin: Hľa, zakladám na Sione kameň, zkúsený kameň, uholný, drahý, základ, pevne založený; kto verí voň, nebude náhliť.",
    "A učiním súd pravidlom a spravedlivosť váhou, a kamenec odprace útočište lži, a skrýš zaplavia vody,",
    "a vaša smluva so smrťou bude zrušená, ani váš dohovor s peklom neostojí, a keď pojde bič, ktorý sa bude valiť ako záplava, ten vás zašliape;",
    "kedykoľvek sa povalí, vše vás poberie, lebo sa bude valiť každého rána, vodne i vnoci, a bude, že iba sám strach naučí rozumieť počutej zvesti,",
    "lebo loža bude prikrátka nato, aby sa mohol človek vystrieť, a prikrývka bude priúzka, než aby sa mohol do nej zakrútiť.",
    "Lebo Hospodin povstane jako na vrchu Peracím, bude zúriť ako v údolí v Gibeone, aby učinil svoje dielo, svoje podivné dielo; aby vykonal svoju robotu, svoju čudnú robotu.",
    "Preto teraz neposmievajte sa, aby sa nezatiahli na pevno vaše putá, lebo záhuba, a to pevne usúdená, tak som počul, prijde od Pána Hospodina Zástupov na celú zem.",
    "Pozorujte ušima a počujte môj hlas; nakloňte ucho a počujte moju reč!",
    "Či azda každého dňa orie oráč, aby sial, brázdi a bráni svoju zem?",
    "Či, keď urovná jej tvár, nerozseje viky a nerozhodí kmínu a nenasadí pšenice do radu a jačmeňa na vyznačené pole alebo žita na svoj chotár?",
    "A učí ho pravému súdu: jeho Bôh ho vyučuje.",
    "Lebo veď vika sa nemláti okovaným smykom ostrým, ani sa nechodí kolesom voza vôkol po kmíne; lež vika sa vybíja palicou a kmín prútom.",
    "A zbožie na chlieb či sa drví na prach? Lebo ani toho nemláti naveky a hoci poháňa kolo svojho voza a svoje kone, nerozdrví ho.",
    "I toto vyšlo od Hospodina Zástupov, ktorý je prepodivný v rade a veleslávny v skutku."
  ],
  "29": [
    "Beda Arielovi, Arielovi, mestu, kde táboril Dávid! Pridajte rok ku roku, nech obiehajú slávnosti v kruhu!",
    "Ale sovriem Ariela, a bude vzdychania a stenania, a bude mi jako Ariel.",
    "A položím sa proti tebe dookola táborom a tesne ťa sovriem strážami a postavím proti tebe obliehacie hradby,",
    "a snížený súc budeš hovoriť zo zeme, a z prachu, zohnutá, bude pokorne šeptať tvoja reč, a tvoj hlas bude znieť ako veštecký duch zo zeme, a tvoja reč bude pišťať z prachu.",
    "Množstvo tvojich cudzincov bude jako drobný prach, a jako plevy, ktoré ta idú, množstvo ukrutníkov, a to sa stane rýchle, tak, čo sa nenazdáš.",
    "Od Hospodina Zástupov bude Jeruzalem navštívený rachotom hromu a zemetrasením a veľkým zvukom, víchricou a búrkou a plameňom zožierajúceho ohňa.",
    "A množstvo všetkých tých národov, ktoré bojujú proti Arielovi, a všetci, ktorí útočia proti nemu a proti jeho pevnosti, a ktorí ho svierajú, budú jako sen videnia noci.",
    "A bude, jako keď sa sníva lačnému, že hľa, jie; ale keď sa prebudí, je prázdna jeho duša, a jako keď sa sníva smädnému, že hľa, pije; ale keď sa prebudí, hľa, je smädný, a jeho duša je žiadostivá nápoja: tak bude i množstvo všetkých tých národov, bojujúcich proti vrchu Sionu.",
    "Otáľajte a deste sa bezradní, stojte omráčení a buďte slepí! Opilí sú, ale nie od vína; potácajú sa, ale nie od opojného nápoja.",
    "Lebo Hospodin vylial na vás ducha hlbokého spánku a zavrel pevne vaše oči; prorokov a vaše vidiace hlavy zastrel.",
    "Preto vám je každé videnie ako slová zapečatenej knihy, ktorú keď dajú tomu, kto zná písmo, a povedia: Nože prečítaj toto! povie: Nemôžem, lebo je zapečatené.",
    "A keď sa dá kniha tomu, kto nezná písma, a povie sa mu: Nože prečítaj toto! povie: Neznám písma.",
    "A tak povedal Pán: Pretože sa blíži tento ľud svojimi ústami a svojimi rtami ma ctí, kým svoje srdce vzdialil odo mňa, a že ich bázeň, ktorou sa ma boja, je naučeným prikázaním ľudí,",
    "preto hľa, i ja učiním ešte iné divné veci s týmto ľudom, divné a predivné, a zahynie múdrosť jeho múdrych, a rozumnosť jeho rozumných sa skryje.",
    "Beda tým, ktorí hlboko skrývajú radu pred Hospodinom, ktorých každý skutok deje sa v temnosti, a hovoria: Ktože nás vidí a kto nás zná?",
    "Oj, vaša prevrátenosť! Či má byť hrnčiar považovaný za podobného hline, aby povedalo dielo o tom, kto ho učinil: Neučinil ma? Alebo či povie útvor o tom, kto ho utvoril: Nerozumie sa tomu?",
    "Či nie je tak, že ešte trochu málo času, a Libanon sa obráti na úrodné pole, a úrodné pole bude považované za les?",
    "A toho dňa už počujú hluchí slová knihy, a oči slepých prezrú z mrákavy tmy.",
    "A pokorní tichí sa budú vše viacej radovať v Hospodinovi, a chudobní z ľudí budú plesať v Svätom Izraelovom.",
    "Lebo bude koniec ukrutníkovi, a posmievač zahynie, a budú vyplienení všetci, ktorí pozorujú na márnosť,",
    "ktorí pôsobia to, aby človek hrešil v slove, a tomu, kto tresce v bráne, kladú smečky a ničomnosťou zohýňajú spravedlivého v súde.",
    "Preto takto hovorí Hospodin domu Jakobovmu, ten, ktorý vykúpil Abraháma: Teraz sa už nebude hanbiť Jakob, ani už teraz nebude blednúť jeho tvár;",
    "lebo keď bude vidieť, jeho deti, dielo mojich rúk vo svojom strede, budú posväcovať moje meno a budú posväcovať svätého Jakobovho a pôsobiť to, aby sa každý bál Boha Izraelovho.",
    "A tak poznajú tí, ktorí blúdia duchom, rozum, a reptáci sa naučia umu."
  ],
  "30": [
    "Beda spurným synom odpadlým, hovorí Hospodin, hotovým vykonať radu, ale radu nie zo mňa, a lejúc uzavrieť smluvu, ale smluvu nie podľa môjho Ducha, aby hromadili hriech na hriech,",
    "tí, ktorí ta idú, aby odišli dolu do Egypta, ale mojich úst sa neopýtali; aby sa posilnili silou faraona a aby sa utiekli do tône Egypta.",
    "Ale vám bude sila faraonova na hanbu a útočište v tôni Egypta na posmech.",
    "Lebo jeho, Júdove kniežatá boly v Coane, a jeho poslovia prišli až do Chánesa.",
    "Všetci sa budú hanbiť pre ľud, ktorý im neprospeje; nie na pomoc ani nie na prospech, ale bude na hanbu i na potupu.",
    "Bremä hoviad na Juhu. Zemou súženia a úzkosti, odkiaľ pochodí lev a ľvíča, zmija a ohnivý had lietajúci, nesú svoje bohatstvo na chrbtoch mladých oslov a svoje poklady na hrbe veľblúdov k ľudu, ktorý neprospeje.",
    "Lebo Egypťania? Márne a nanič budú pomáhať! Preto vyhlasujem o tomto a hovorím: Rahab sú. Sedieť!",
    "A tak teraz idi, napíš to na tabuľu pred nimi a vry to do knihy, aby to bolo pre budúci čas, pre vždy, až na veky.",
    "Lebo je to spurný ľud, synovia lhári, synovia, ktorí nechcú poslúchať zákon Hospodinov,",
    "ktorí hovoria vidiacim videnia: Nevidzte! a tým, ktorí zrú, prorokom: Nezrite nám toho, čo je pravé! Hovorte nám hladké pochlebenstvá, zrite príjemné veci klamné;",
    "vybočte z cesty, odchýľte sa od stezky; urobte to, aby zmizol zpred našej tvári Svätý Izraelov!",
    "Preto takto hovorí Svätý Izraelov: Pretože opovrhujete týmto slovom a nadejete sa na útisk a na svoju prevrátenosť a spoliehate sa na to,",
    "preto vám bude táto neprávosť ako trhlina, ktorá ide spadnúť, ako vydutie na vysokom múre, ktorého skrúšenie prijde znenazdania, rýchle,",
    "a rozrazí ho, jako niekto rozrazí hrnčiarsku nádobu rozbitú, nezľutuje sa, takže sa nenajde z nej, keď sa raz rozbije, ani črep nabrať doň ohňa z ohnišťa alebo načrieť vody z jamy.",
    "Lebo takto hovorí Pán Hospodin, Svätý Izraelov: Keď sa obrátite a upokojíte sa, budete zachránení; v utíšení sa a v dúfaní bude vaša sila. Ale nechcete,",
    "lež hovoríte: Nie, ale na koňoch utečieme. Preto aj budete utekať! Na rýchlych ujdeme. Preto aj budú rýchli tí, ktorí vás budú stíhať.",
    "Jeden tisíc pred okríknutím jedného, pred okríknutím piatich budete utekať, dokiaľ len nezostanete jako stĺp na temene vrchu a jako prápor na kopci.",
    "A preto bude očakávať Hospodin, aby sa zmiloval nad vami, a preto sa vyvýši, aby sa zľutoval nad vami - ; lebo Hospodin je Bohom súdu. Blahoslavení sú všetci, ktorí očakávajú na neho.",
    "Lebo ľud, ktorý bude bývať na Sione, v Jeruzaleme, ty, ľude nebudeš už nikdy plakať; istotne sa zmiluje nad tebou na hlas tvojho kriku; len čo počuje, ohlási sa ti.",
    "A keď vám i dá Pán chleba úzkosti a vody útisku, ale nebudú viacej skrytí tvoji učitelia, a tvoje oči budú vidieť tvojich učiteľov;",
    "tvoje uši počujú slovo zpoza teba, ktoré bude hovoriť: Toto je tá cesta; choďte po nej, už či by ste sa obrátili napravo či naľavo.",
    "A poškvrníte pokrytie tvojich strieborných rytín a modloslužobné rúcho tvojich zlatých sliatin; vyvrhneš ich ako hnusobu a povieš tomu: Von s tebou!",
    "A dá i dážď na tvoje semä, ktorým poseješ svoju zem, a chlieb z úrody zeme, ktorý bude šťavnatý a výživný; tvoj dobytok sa bude pásť toho dňa na širokom pastvisku.",
    "A voly a mladí osli, ktorí budú obrábať zem, budú žrať krm, solený a miešaný, ktorý bude previaty lopatou a vejačkou.",
    "A na každom vysokom vrchu jako i na každom vyvýšenom brehu budú potoky, prúdy vody, v deň veľkého vraždenia, keď padnú veže.",
    "Vtedy bude svetlo mesiaca jako svetlo slnka, a svetlo slnka bude sedemnásobné, jako svetlo siedmich dňov, v deň, v ktorý obviaže Hospodin zlámanie svojho ľudu a zahojí ranu jeho zbitia.",
    "Hľa, meno Hospodinovo prichádza z ďaleka, ktorého hnev horí a valí sa hore jako ťarcha dymu; jeho rty sú plné zúrivosti, a jeho jazyk je ako zožierajúci oheň",
    "a jeho duch ako zaplavujúci potok rozvodnený, ktorý dosiahne až po hrdlo, aby preosial národy na riečici márnosti a zahodil ohlávku, vedúcu do bludu, na čeľusť národov.",
    "Pieseň budete mať ako pieseň noci, v ktorej sa zasväcuje slávnosť, a radosť srdca jako radosť toho, kto ide s píšťalou, idúc na vrch Hospodinov, ku Skale Izraelovej.",
    "A Hospodin dá počuť velebnosť svojho hlasu a ukáže spustenie svojho ramena s búrlivosťou hnevu a s plameňom zožierajúceho ohňa, s rozmetávajúcim víchrom, prívalom a ľadom.",
    "Lebo od hlasu Hospodinovho bude zdrtený Assúr, ktorý bíjal iných prútom.",
    "A stane sa, že každé prejdenie palicou silne doľahne, ktoré spustí Hospodin na neho pri bubnoch a pri citarách, a v bojoch mávaním svojej ruky bude bojovať proti nemu.",
    "Lebo už dávno je pripravené peklo; aj to je prihotovené kráľovi; hlboké, široké učinil; čo do jeho popravišťa, jesto oheň a dreva mnoho; dych Hospodinov, ktorý je ako potok síry, ho zapáli."
  ],
  "31": [
    "Beda tým, ktorí idú dolu do Egypta o pomoc a spoliehajú sa na kone a nadejú sa na vozy, pretože ich je mnoho, a na jazdcov, pretože sú veľmi mocní, a nehľadia na Svätého Izraelovho a nehľadajú Hospodina.",
    "Ale aj on je múdry a uvedie zlé a neodstráni ani neodvolá svojich slov, ale povstane proti domu zlostníkov a proti pomoci tých, ktorí páchajú neprávosť.",
    "A Egypťania sú ľudia a nie silný Bôh, ich kone sú telo a nie duch. A preto len čo vystrie Hospodin svoju ruku, klesne pomocník, a padne ten, ktorému pomáhal, a tak spolu, všetci zahynú.",
    "Lebo takto mi riekol Hospodin: Ako keď vrčí lev alebo ľvíča nad svojou korisťou, hoci sa svolá proti nemu hromada pastierov, že sa nezľakne ich hlasu ani sa nekrčí strachom pred ich lomozom, tak sostúpi Hospodin Zástupov, aby vojoval na vrchu Sione a na jeho pahrbe.",
    "Jako keď poletujú vtáci sem a ta brániac svoje mláďatá, tak bude Hospodin Zástupov chrániť Jeruzalem, aj ochráni a vytrhne, šetriac obíde a vyslobodí.",
    "Navráťte sa k tomu, od ktorého tak hlboko zabŕdli synovia Izraelovi!",
    "Lebo toho dňa zavrhnú každý svoje strieborné modly a svoje zlaté modly, ktorých vám narobily vaše ruky, aby ste hrešili.",
    "A Assúr padne od meča, no, nie od meča muža, a meč ho zožerie, no, nie meč človeka, a bude utekať pred mečom, a jeho mládenci budú musieť dávať plat.",
    "A tak zajde jeho skala od strachu, a jeho kniežatá sa budú desiť prápora, hovorí Hospodin, ktorý má vatru na Sione a má pec v Jeruzaleme."
  ],
  "32": [
    "Hľa, kráľ bude kraľovať podľa spravedlivosti, a čo do kniežat, budú vládnuť podľa spravedlivého súdu,",
    "a každý bude jako skrýša pred vetrom a jako úkryt pred prívalom, ako potoky vody v suchom kraji, ako tôňa ozrutnej skaly vo vypráhlej zemi.",
    "A nebudú viacej zalepené oči vidiacich, a uši čujúcich budú bedlive pozorovať,",
    "srdce náhlivých porozumie známosti, a jazyk zajakavých bude hovoriť rýchle a jasne.",
    "Nebude sa viacej nazývať blázon šľachetným, ani skúpemu sa už nepovie štedrý.",
    "Lebo blázon hovorí bláznovstvo, a jeho srdce pácha neprávosť robiac ošemetne a hovoriac proti Hospodinovi blud, aby vyprázdnil dušu lačného a spôsobil to, aby sa nedostalo nápoja smädnému.",
    "A skupáň? Jeho nástroje sú zlé; myslí na mrzké veci, aby lživými rečami zkazil pokorných, i keď hovorí chudobný spravedlivý súd.",
    "Ale šľachetný myslí na šľachetné veci, ktorý aj vždy bude stáť pri tom, čo je šľachetné.",
    "Vy, bezstarostné ženy, vstaňte, počujte môj hlas; hriešne ubezpečené dcéry, ušami pozorujte moju reč!",
    "Za mnohé dni, ba roky sa budete triasť, hriešne ubezpečené; lebo zahynie oberačka, a spratávanie iných úrod neprijde.",
    "Chvejte sa, bezstarostné; traste sa, hriešne ubezpečené! Vyzliecť sa, obnažiť sa a opásať vrecovinu na bedrá!",
    "Bijúc sa na prsia budú kvíliť nad ľúbeznými poliami, nad úrodným viničom:",
    "na pôde môjho ľudu vzíde bodľač a tŕnie, áno, na všetkých domoch, v ktorých panovala veselosť, na plesajúcom meste.",
    "Lebo palác bude opustený, lomoz mesta zanechaný; vysoká hradba Ofel a veža-pozorovateľňa budú za jaskyne až na veky, radosťou divých oslov, pastviskom stád,",
    "dokiaľ nebude vyliaty na nás Duch z výsosti, a vtedy bude obrátená púšť na úrodné pole, a úrodné pole bude považované za les.",
    "A tak bude prebývať súd na púšti, a spravedlivosť bude bývať na úrodnom poli.",
    "A dielom spravedlivosti bude pokoj a službou spravedlivosti bude ticho a bezpečnosť až na veky.",
    "A môj ľud bude bývať v bydliskách pokoja a v príbytkoch úplnej bezpečnosti a v bezstarostných obydliach odpočinku.",
    "Ale prv bude padať ľadovec, až i sostúpi les, a do nízkosti bude snížené mesto.",
    "Blahoslavení vy, ktorí sejete popri všetkých vodách, ktorí voľne púšťate nohu vola a osla!"
  ],
  "33": [
    "Beda tebe, ktorý pustošíš, hocaj si sám nebol pustošený, a ktorý robíš neverne, hoci tebe nerobili neverne! Keď prestaneš pustošiť, budeš spustošený; keď sa narobíš neverne, urobia tebe neverne.",
    "Hospodine, zmiluj sa nad nami; na teba očakávame. Buď ich ramenom každého rána, ovšem našou záchranou v čase súženia.",
    "Od zvuku hrmotu budú utekať národy; od tvojho vyvýšenia sa rozpŕchnu sa pohania.",
    "A vaša korisť sa bude sberať, ako čo chrústi sberajú zeleň; ako behajú chrobáci za potravou, tak budú behať za ňou.",
    "Hospodin bude vyvýšený, lebo prebýva na výsosti; naplní Sion súdom a spravedlivosťou.",
    "A bude stálosť za tvojich čias, hojnosť rôzneho spasenia, múdrosti a známosti. Bázeň Hospodinova bude jeho pokladom.",
    "Hľa, ich hrdinovia kričia vonku; poslovia pokoja plačú horko;",
    "spustly hradské; už nie je toho, kto by išiel cestou; zrušil smluvu, opovrhol mestami, nepovážil človeka za nič.",
    "Smúti, zomdlieva zem: Libanon sa hanbí, vädne; Sáron je ako púšť, a z plodov otrasený je Bázan i Karmel.",
    "Teraz povstanem, hovorí Hospodin, teraz sa vyvýšim, teraz sa povznesiem.",
    "Tehotnejete suchou trávou rodíte strnisko; váš duch je oheň ktorý vás strávi.",
    "A národy budú pálením vápna; budú jako zoťaté bodliaky, ktoré sa spália ohňom.",
    "Počujte, ďalekí, čo som učinil, a poznajte, blízki, moju hrdinskú silu!",
    "Zdesili sa na Sione hriešnici; strach pochytil pokrytcov, až sa trasú a hovoria: Kto nám bude bývať pri zožierajúcom ohni? Kto nám bude bývať pri večnom žehu?!",
    "Ten, kto chodí v spravedlivosti a hovorí pravdu; kto pohŕda ziskom z útisku; kto otriasa svoje ruky, aby neprijal úplatného daru; kto zapcháva svoje ucho, aby nepočul zvodu vyliať krv, a kto pevne zaviera svoje oči, aby nehľadel na zlé.",
    "Ten bude bývať na výšinách, hrady na skalách budú jeho vysokým útočišťom, jeho chlieb bude daný, jeho voda istá.",
    "Tvoje oči budú hľadieť na kráľa v jeho kráse, uvidia zem ďalekých.",
    "Tvoje srdce bude rozmýšľať o niekdajšom strachu a povieš: Kde je ten, kto zapisuje? Kde je, kto váži daň? Kde ten, kto počíta veže?",
    "Neuvidíš viacej uktrutného ľudu bezočivého, ľudu hlbokých rtov, ktorých neznáš, cudzieho jazyka, ktorému nerozumieš.",
    "Pozri na Sion, mesto našej výročnej slávnosti, nech vidia tvoje oči Jeruzalem, bezpečné obydlie pokoja, stán, ktorý sa neprenáša, ktorého koly sa nepohnú zo svojho miesta na večnosť, a niktorý z jeho povrazov sa neroztrhne.",
    "Ale tam nám je slávny Hospodin, tam miesto riek širokých tokov, po ktorom nepojde loď s veslami, ani ho neprejde mohutná loď vojenná.",
    "Lebo Hospodin náš sudca, Hospodin náš zákonodarca, Hospodin náš kráľ, on nás spasí.",
    "Tvoje povrazy sú uvoľnené, neudržia podstavca svojho sťažňa, nerozvinú vlajky! Vtedy bude rozdelené až mnoho koristi, ešte len aj chromí na nohy budú chvátať korisť,",
    "takže nepovie nikto z obyvateľov: Som chorý. Ľud, ktorý bude bývať v ňom, bude ľudom, ktorému je odpustená neprávosť."
  ],
  "34": [
    "Pristúpte, národy, aby ste počuly, a ľudia, pozorujte ušami! Nech počuje zem i jej náplň, okruh sveta i všetky jeho plody!",
    "Lebo Hospodin je rozhnevaný na všetky národy a rozľútený na všetko ich vojsko, vyriekne nad nimi kliatbu úplnej záhuby a zkazí ich, vydá ich na pobitie.",
    "Ich pobití budú ta povrhnutí, a z ich mŕtvych tiel bude vystupovať smrad, a vrchy sa rozplynú od ich krvi,",
    "a roztaví sa všetko vojsko nebies, a nebesia budú svinuté jako kniha, a všetko ich vojsko zvädne, jako zvädne a opadne lístie s viniča a jako uvädlé nedozrelky s fíka.",
    "Lebo môj meč je napojený na nebesiach; hľa, sostúpi na Edoma a na ľud, nad ktorým som vyriekol kliatbu úplnej záhuby, aby bol súdený.",
    "Meč Hospodinov je plný krvi, zamastený je od tuku, od krvi barancov a kozlov, od tuku ľadvín baranov, lebo Hospodin má bitnú obeť v Bocre a veľkú zabíjačku v zemi Edomovej.",
    "A sostúpia s nimi aj byvoly a junci s býkami, ich zem bude napojená krvou, a ich prach bude zamastený od tuku.",
    "Lebo to bude deň pomsty Hospodinovej, rok odplaty, riešenia pravoty Siona.",
    "A tak budú obrátené jej potoky na smolu a jej prach na síru, a jeho, Edomova zem sa obráti na horiacu smolu.",
    "Nevyhasne ani vodne ani vnoci; jej dym bude vystupovať na veky; bude púšťou z pokolenia na pokolenie, na večné veky; nebude toho, kto by išiel cez ňu.",
    "A zaujmú ju pelikán a jež; budú v nej bývať kuvik a havran, a roztiahne po nej mernú šnúru tóhu, a použije závažie bóhu.",
    "Nebude tam už jej šľachticov, ktorí by vyhlásili kráľovstvo, a bude koniec všetkým jej kniežatám.",
    "Na jej palácoch vyrastie tŕnie, prhľava a bodliak na jej hradoch, a bude bydliskom šakalov, ohradeným miestom pre mladých pštrosov;",
    "stretať sa tam budú divé mačky s hyenami, a jedna démonská príšera bude povolávať na druhú; len tam bude pokojne bývať nočná obluda a najde si odpočinok;",
    "tam bude hniezdiť šípový had a snesie, a keď vyliahne, shromaždí do svojej tône; tam tiež sa budú shromažďovať jastrabi jeden s druhým.",
    "Hľadajte v knihe Hospodinovej a čítajte! Ani jedno zo všetkého toho nevystane; niktoré nebude postrádať druhého, lebo moje ústa, hovorí Hospodin, to rozkázaly; a jeho Duch ich shromaždí,",
    "a on im hodí los, a jeho ruka im ju rozdelí mernou šnúrou, až na veky ju zaujmú do dedičstva budú v nej bývať na pokolenie a pokolenie."
  ],
  "35": [
    "Veseliť sa bude z toho púšť a vyschlá pustina, plesať bude step a zkvitne jako voňavá ruža jasná,",
    "bude, bude rozkošne kvitnúť a plesať, áno, plesať a radostne prespevovať; dá sa jej sláva Libanona, nádhera Karmela a Sárona; ony uvidia slávu Hospodinovu, nádheru nášho Boha.",
    "Posilnite spustené ruky zomdlené a klesajúce kolená zmocnite.",
    "Povedzte tým, ktorí sú bojazlivého srdca: Buďte silní! Nebojte sa! Hľa, váš Bôh prijde s pomstou, s odplatou Božou; on prijde a spasí vás.",
    "Vtedy sa otvoria oči slepých, a otvoria sa aj uši hluchých.",
    "Vtedy poskočí kulhavý jako jeleň, a jazyk nemého bude radostne prespevovať, lebo sa vyprýštia vody na púšti a potoky na pustine.",
    "A povetrný prelud bude skutočne jazerom, a suchý kraj vypráhly zmení sa na vyvierajúce pramene vôd; v peleši šakalov bude ležisko pre stádo; tráva narastie v trsť i sitinu.",
    "A bude tam hradská a cesta, ktorá sa bude volať svätou cestou; neprejde po nej nečistý, ale bude pre nich pre samých, takže idúc tou cestou ani hlúpi nezablúdia.",
    "Nebude tam ľva, ani nijaká zver dravá nevyjde na ňu, nenajde sa tam; ale pojdú po nej vykúpení,",
    "a vyslobodení Hospodinovi sa navrátia a prijdú na Sion s radostným prespevovaním, a večná radosť bude na ich hlave, veselosti a radosti dojdú, a zármutok a vzdychanie utečie."
  ],
  "36": [
    "A stalo sa v štrnástom roku kráľa Ezechiáša, že prišiel hore Senacherib, assýrsky kráľ, proti všetkým mestám Júdovým, ohradeným, a zaujal ich.",
    "A assýrsky kráľ poslal Rabsákeho z Lachiša do Jeruzalema ku kráľovi Ezechiášovi s velikým vojskom. A zastál pri vodovode horného rybníka, pri hradskej poľa valchárovho.",
    "A vyšiel k nemu Elijakim, syn Hilkiášov, ktorý bol nad domom, a Šebna, pisár, a Joach, syn Azafov, kancelár.",
    "A Rabsáke im povedal: Nože povedzte Ezechiášovi: Takto hovorí ten veľký kráľ, assýrsky kráľ: Aká je to nádej, na ktorú sa nadeješ?",
    "Riekol som: Povedal si iba slovo rtov, a to má byť rada a sila do boja! A tak teraz na koho sa to nadeješ, že si sa mi sprotivil?",
    "Hľa, spoľahol si sa na palicu tej nalomenej trstiny, na Egypt, ktorá, keď sa niekto oprie na ňu, vojde do jeho ruky a prebodne ju: taký je faraon, egyptský kráľ, všetkým, ktorí sa nadejú na neho.",
    "A keď mi povieš: Na Hospodina, svojho Boha sa nadejeme! Či nie je to ten, ktorého výšiny odstránil Ezechiáš i jeho oltáre, a riekol Júdovi a Jeruzalemu: Pred týmto oltárom sa budete klaňať!?",
    "A teraz, nože závoď s mojím pánom, s assýrskym kráľom, a dám ti dva tisíce koní, ak si môžeš dať na ne jazdcov.",
    "A jako by si potom mohol odolať jednému kniežaťu, niektorému z najmenších služobníkov môjho pána, hoci sa spoliehaš na Egypt, na vozy a na jazdcov?",
    "A krome toho, či som prišiel bez Hospodina hore proti tejto zemi, aby som ju zkazil? Veď Hospodin mi riekol: Vyjdi hore proti tej zemi a zkaz ju!",
    "Na to riekol Elijakim, Šebna a Joach Rabsákemu: Hovor, prosíme, svojim služobníkom aramejsky, lebo veď rozumieme a nehovor nám židovsky pred ľudom, ktorý je na múre.",
    "Ale Rabsáke povedal: Či len k tvojmu pánovi a k tebe ma poslal môj pán, aby som vám hovoril tieto slová? Či azda nie proti mužom, ktorí sedia na múre, aby jedli svoje vlastné lajná a pili svoj vlastný moč i spolu s vami?",
    "Potom sa postavil Rabsáke a volal veľkým hlasom židovsky a riekol: Počujte slová toho veľkého kráľa, assýrskeho kráľa!",
    "Takto hovorí kráľ: Nech vás neklame Ezechiáš, lebo vás nebude môcť vytrhnúť!",
    "Ani nech vás nenahovára Ezechiáš nadejať sa na Hospodina hovoriac: Istotne nás vytrhne Hospodin; nebude vydané toto mesto do ruky assýrskeho kráľa.",
    "Nepočúvajte na Ezechiáša, lebo takto hovorí assýrsky kráľ: Učiňte so mnou mier a nadobudnite požehnania a tak vyjdite ku mne a jedzte každý zo svojho viniča a každý zo svojho fíka a pite každý vodu zo svojej studne,",
    "dokiaľ neprijdem a nepoberiem vás do zeme, podobnej vašej zemi, do zeme obilia a vína, do zeme chleba a viníc.",
    "Nech vás nezvodí Ezechiáš hovoriac: Hospodin nás vytrhne. Či azda vytrhli bohovia národov každý svoju zem z ruky assýrskeho kráľa?",
    "Kde sú bohovia Chamatu a Arpadu? Kde sú bohovia Sefarvajima? A či vytrhli Samáriu z mojej ruky?",
    "Ktorí sú to medzi všetkými bohmi tých zemí, ktorí by boli vytrhli svoju zem z mojej ruky, aby Hospodin vytrhol Jeruzalem z mojej ruky?",
    "A oni mlčali a neodpovedali mu ani slova, lebo to bol rozkaz kráľov povediac: Neodpovedajte mu!",
    "Potom prišiel Elijakim, syn Hilkiášov, ktorý bol nad domom, a Šebna, pisár, a Joach, syn Azafov, kancelár, k Ezechiášovi majúc roztrhnuté rúcho a oznámili mu slová Rabsákeho."
  ],
  "37": [
    "A stalo sa, keď to počul kráľ Ezechiáš, že roztrhnul svoje rúcho, odial sa smútočným vrecom a vošiel do domu Hospodinovho.",
    "A poslal Elijakima, ktorý bol nad domom, a Šebnu, pisára, a starších zpomedzi kňazov, odiatych vrecom, k Izaiášovi, synovi Ámosovmu, prorokovi,",
    "a riekli mu: Takto hovorí Ezechiáš: Tento deň je dňom súženia, karhania a posmechu, lebo synovia prišli až k prielomu, ale niet sily porodiť.",
    "Možno, že Hospodin, tvoj Bôh, počuje slová Rabsákeho, ktorého poslal assýrsky kráľ, jeho pán, aby sa rúhal živému Bohu, a potresce ho za slová, ktoré počul Hospodin tvoj Bôh, a preto povznes modlitbu za ostatok, ktorý sa ešte nachádza.",
    "A tak prišli služobníci kráľa Ezechiáša k Izaiášovi.",
    "A Izaiáš im povedal: Takto poviete svojmu pánovi: Takto hovorí Hospodin: Neboj sa slov, ktoré si počul, ktorými obrážali sluhovia assýrskeho kráľa mňa.",
    "Hľa, ja dám do neho ducha, aby počul zvesť a navrátil sa do svojej zeme, a spôsobím to, aby padnul od meča vo svojej zemi.",
    "A tak sa navrátil Rabsáke a našiel assýrskeho kráľa bojovať proti Libne, lebo počul, že odišiel od Lachiša.",
    "A počul o Tirhákovi, ethiopskom kráľovi, že hovorili: Vyšiel, aby bojoval s tebou. A keď to počul, poslal poslov k Ezechiášovi a riekol:",
    "Takto poviete Ezechiášovi, judskému kráľovi: Nech ťa neklame tvoj Bôh, na ktorého sa ty nadeješ hovoriac: Nebude vydaný Jeruzalem do ruky assýrskeho kráľa!",
    "Lebo hľa, ty si počul o tom, čo učinili assýrski kráľovia všetkým zemiam, ako ich docela zahubili, a ty by si mal byť vytrhnutý?",
    "Či ich azda vytrhli bohovia národov, ktoré zkazili moji otcovia, Gozana a Chárana, Récefa a synov Édena, ktorí boli v Telassáre?",
    "Kde je kráľ Chamatu, kráľ Arpadu a kráľ mesta Sefarvajima, Hény a Ivvy?",
    "A Ezechiáš vezmúc list z ruky poslov prečítal ho a odíduc hore do domu Hospodinovho rozprestrel ho Ezechiáš pred Hospodinom.",
    "A Ezechiáš sa modlil Hospodinovi a povedal:",
    "Hospodine Zástupov, Bože Izraelov, ktorý tróniš nad cherubínmi, ty si sám jediným Bohom a to všetkých kráľovstiev zeme, ty si učinil nebesia i zem.",
    "Nakloň, Hospodine, svoje ucho a počuj! Otvor, Hospodine, svoje oči a vidz a počuj všetky slová Senacheribove, ktorý poslal rúhať sa živému Bohu.",
    "Je to skutočná pravda, Hospodine, spustošili assýrski kráľovia všetky tie krajiny aj ich zem.",
    "A pohádzali ich bohov do ohňa, lebo to neboli Bohovia, ale dielo rúk človeka, drevo a kameň, a preto ich zahubili.",
    "A tak teraz, Hospodine, náš Bože, zachráň nás z jeho ruky, aby poznaly všetky kráľovstvá zeme, že ty, Hospodine, si sám jediný.",
    "Vtedy poslal Izaiáš, syn Ámosov, k Ezechiášovi a riekol: Takto hovorí Hospodin, Bôh Izraelov: Čo do toho, za čo si sa mi modlil, ohľadne Senacheriba, assýrskeho kráľa,",
    "toto je slovo, ktoré hovorí Hospodin o ňom: Opovrhuje tebou a posmieva sa ti panna dcéry Siona, posmešne kýva za tebou hlavou dcéra Jeruzalema!",
    "Komu si sa ty rúhal a koho si obrážal? Proti komu si povýšil hlas? A pozdvihuješ svoje oči na výsosť proti Svätému Izraelovmu!",
    "Skrze svojich služobníkov si sa rúhal Pánovi a povedal si: S množstvom svojich vozov som ja vyšiel na výšinu vrchov, na najvyššie vrcholy Libanona a pozotínam jeho vysoké cedry i jeho výborné jedle a prijdem na výšinu jeho konca, do lesa, do jeho ovocnej zahrady.",
    "Ja som vykopal a pil cudzie vody a vysuším spodkom svojich nôh všetky toky Egypta.",
    "Či si ty nepočul, že som to dávno učinil, že som to pradávno utvoril? A teraz som to priviedol ta, že si na to, aby si pustošil ohradené mestá a obrátil ich na hromady rumov.",
    "A ich obyvatelia nemajúc sily odolať desia sa a hanbia; stali sa poľnou bylinou a zeleňou sviežej trávy, trávou na strechách, posiatym poľom, zkazeným hrdzou prv, ako by bolo vyrástlo do stebla.",
    "Ale ja znám tvoje sedenie, tvoje vychádzanie i tvoje vchádzanie i tvoje zúrenie proti mne.",
    "Preto, že tvoje zúrenie proti mne a tvoja spupná ubezpečenosť prišla hore do mojich uší, preto dám svoju obrúčku do tvojich nozdier a svoje zubadlo do tvojich rtov a odvediem ťa nazpät cestou, ktorou si prišiel.",
    "A toto ti bude, Ezechiášu, znamením: Tohoto roku budete jesť to, čo samo dorastie, i druhého roku to, čo sa samo urodí, a tretieho roku sejte a žnite, saďte vinice a jedzte ich ovocie.",
    "A uniklé domu Júdovho, ktoré pozostane, vpustí zase korene dolu a vydá ovocie hore.",
    "Lebo z Jeruzalema vyjde ostatok, a to, čo unikne záhube, s vrchu Siona. Žiarlivosť Hospodina Zástupov to učiní.",
    "Preto takto hovorí Hospodin o assýrskom kráľovi: Nevojde do tohoto mesta ani ta nevostrelí strely ani nepojde proti nemu štítom ani nenasype proti nemu násypu.",
    "Tou istou cestou, ktorou prišiel, sa i navráti, ale do tohoto mesta nevojde, hovorí Hospodin.",
    "Lebo budem brániť toto mesto zastávajúc ho, aby som ho zachránil, pre seba a pre Dávida, svojho služobníka.",
    "Potom vyšiel anjel Hospodinov a pobil v assýrskom tábore sto osemdesiatpäť tisíc. A keď vstali skoro ráno, videli, že hľa, všetci boli mŕtvolami.",
    "Preto sa pohol a odišiel. A tak sa navrátil Senacherib, assýrsky kráľ, a býval v Ninive-m.",
    "A stalo sa, keď sa klaňal v dome Nizrocha, svojho boha, že Adrammelech a Šarécer, jeho synovia, ho zabili mečom a sami utiekli do zeme Araratu. A kraľoval Esarchaddon, jeho syn, miesto neho."
  ],
  "38": [
    "V tých dňoch onemocnel Ezechiáš na smrť. A prišiel k nemu Izaiáš, syn Ámosov, prorok, a riekol mu: Takto hovorí Hospodin: Usporiadaj svoj dom, lebo zomrieš a nebudeš žiť.",
    "A Ezechiáš obrátil svoju tvár ku stene a modlil sa Hospodinovi",
    "a povedal: Prosím, ó, Hospodine, rozpomeň sa na to, že som chodil pred tebou v pravde a celým srdcom a činil som to, čo je dobré v tvojich očiach. A Ezechiáš plakal veľmi.",
    "Vtedy sa stalo slovo Hospodinovo k Izaiášovi povediac:",
    "Iď a povieš Ezechiášovi: Takto hovorí Hospodin, Bôh Dávida, tvojho otca: Počul som tvoju modlitbu, videl som tvoje slzy. Hľa, pridám ku tvojim dňom pätnásť rokov",
    "a z ruky assýrskeho kráľa ťa vytrhnem i toto mesto a budem brániť toto mesto a zastávať ho.",
    "A toto ti bude znamením od Hospodina, že Hospodin učiní túto vec, ktorú hovoril.",
    "Hľa, vrátim tieň stupňov, ktorý sišiel slnkom, po stupňoch hodín Achazových nazpät o desať stupňov. A tak sa vrátilo slnko o desať stupňov po stupňoch, po ktorých bolo sišlo.",
    "Zapísanie Ezechiáša, judského kráľa, keď bol nemocný a keď vyzdravel zo svojej nemoci, je toto:",
    "Ja som bol povedal: V najlepších svojich dňoch pokojných musím odísť do brán ríše smrti; budem pripravený o zbytok svojich rokov.",
    "Povedal som: Neuvidím Hospodina, Hospodina v zemi živých, nebudem viacej vídať človeka spolu s tými, ktorí bývajú tam, kde všetko prestalo, v hrobe.",
    "Moje pokolenie ta odíde a odstehuje sa odo mňa ako stán pastiera; sviniem svoj život ako tkáč svoje tkanivo, odstrihne ma od triesma. Za chvíľu, jako je prechod zo dňa do noci, mi učiníš koniec.",
    "Predstavoval som si až do rána, že jako lev, tak skrúši všetky moje kosti, že za chvíľu, jako zo dňa do noci, mi učiníš koniec.",
    "Pišťal som ako lastovička, zorav, lkal som ako holubica; moje oči boly zomdlely hľadiac k výsosti. Vravel som: Hospodine, trpím násilie, stoj za mňa!",
    "To, čo idem hovoriť, on mi už aj povie a on aj učiní. Ta budem chodiť po všetky svoje roky s horkosťou svojej duše.",
    "Môj Pane, s tým žijú ľudia! A keď aj vo všetkom tom trvá život môjho ducha, jednako si ma uzdravil a oživil.",
    "Hľa, moja horkosť sa mi zmenila na pokoj. A ty si ľúbil moju dušu a vytrhol si ju z jamy záhuby, lebo si zahodil všetky moje hriechy za svoj chrbát.",
    "Lebo hrob ťa nebude oslavovať, smrť ťa nebude chváliť; nebudú očakávať na tvoju pravdu tí, ktorí sostupujú do jamy.",
    "Živý, živý ťa bude oslavovať ako ja dnes; otec bude oznamovať synom tvoju pravdu.",
    "Hospodin je hotový zachrániť ma, a preto hudúc budeme spievať moje piesne po všetky dni svojho života v dome Hospodinovom.",
    "A Izaiáš riekol: Nech vezmú hrudu sušených fíkov a priložia na vred, a bude zdravý.",
    "A Ezechiáš bol povedal: Aké znamenie bude toho, že pojdem hore do domu Hospodinovho?"
  ],
  "39": [
    "Toho času poslal Merodach Baladan, syn Baladanov, babylonský kráľ, Ezechiášovi list a dar, keď počul, že bol nemocný a že vyzdravel.",
    "A Ezechiáš sa im radoval a ukázal im dom svojich klenotov, striebro i zlato, voňavé veci aj výborný olej, celú svoju zbrojáreň i všetko, čo sa nachádzalo v jeho pokladoch; nebolo veci, ktorej by im nebol ukázal Ezechiáš vo svojom dome i v celom svojom panstve.",
    "Potom prišiel prorok Izaiáš ku kráľovi Ezechiášovi a riekol mu: Čo povedali tí mužovia a odkiaľ prišli k tebe? A Ezechiáš odpovedal: Prišli ku mne z ďalekej zeme, z Babylona.",
    "A riekol: Čo videli v tvojom dome? A Ezechiáš povedal: Videli všetko, čo je v mojom dome. Nieto ničoho v mojich pokladoch, čoho by som im nebol ukázal.",
    "Vtedy riekol Izaiáš Ezechiášovi: Počuj slovo Hospodina Zástupov!",
    "Hľa, prijdú dni, že všetko, čo je v tvojom dome, a čo nashromaždili tvoji otcovia až do tohoto dňa, bude odnesené do Babylona, nezostane ničoho, vraví Hospodin.",
    "Aj z tvojich synov, ktorí pojdú z teba, ktorých splodíš, vezmú niektorých, a budú komorníkmi v paláci babylonského kráľa.",
    "Na to povedal Ezechiáš Izaiášovi: Dobré je slovo Hospodinovo, ktoré si hovoril. A ešte povedal: Lebo bude pokoj a pravda za mojich dní."
  ],
  "40": [
    "Potešujte, potešujte môj ľud! hovorí váš Bôh.",
    "Hovorte k srdcu Jeruzalemu a hlásajte mu, že sa doplnila jeho borba, že je odpustená jeho neprávosť, že vzal z ruky Hospodinovej dvojnásobne za všetky svoje hriechy.",
    "Hlas volajúceho na púšti: Upravte cestu Hospodinovu, urovnajte na pustine hradskú nášmu Bohu!",
    "Každé údolie nech je zvýšené, a každý vrch a breh nech sú snížené, a bude to, čo je krivé, rovinou a hornaté dolinou.",
    "A zjaví sa sláva Hospodinova, a uvidia, všetci, každé telo dovedna, že ústa Hospodinove hovorily.",
    "Hlas hovorí: Volaj! A povedal: Čo mám volať? Každé telo je tráva a každý jeho pôvab ako poľný kvet:",
    "tráva uschla, kvet uvädol, lebo Duch Hospodinov ho ovanul. Áno, ľud je skutočne trávou.",
    "Tráva uschla, kvet uvädol, ale slovo nášho Boha stojí na veky.",
    "Vyjdi si na vysoký vrch, zvestovateľu dobrých vecí Sione! Povýš mocne svoj hlas, zvestovateľu dobrých vecí, Jeruzaleme! Povýš, neboj sa! Povedz mestám Júdovým: Hľa, váš Bôh!",
    "Hľa, Pán Hospodin prijde jako mocný, a jeho rameno mu bude panovať! Hľa, jeho mzda ide s ním a jeho dielo pred ním.",
    "Jako pastier bude pásť svoje stádo, svojím ramenom shromaždí jahňatá a vo svojom lone ich ponesie, brezé nežne povedie.",
    "Kto zmeral vody svojou hrsťou a nebesia vymeral piaďou, sobral, merajúc, prach zeme do tretiny mierky a odvážil vrchy na váhe a brehy na vážkach?",
    "Kto vystihol veľkosť Ducha Hospodinovho? A človek nech mu oznámi jeho radu!",
    "S kýmže sa radil, aby mu bol dal rozumieť a naučil ho kráčať stezkou súdu a vyučil ho známosti? Alebo nech mu oznámi cestu rozumnosti!",
    "Hľa, národy sú jako kvapka z vedra a považovaní sú za toľko jako prach na vážkach: hľa, ostrovy zdvihne jako prášok!",
    "A Libanon? Nestačil by na zanietenie ohňa, a jeho zveriny by nebolo dosť na zápalnú obeť.",
    "Všetky národy sú pred ním ako nič, považované sú mu za menej ako nič a za márnosť.",
    "A tedy komuže pripodobníte silného Boha a jakú mu prirovnáte podobu?",
    "Rytinu uleje remeselník a zlatník ju potiahne zlatom a uleje k nej strieborné retiazky.",
    "Chudobný si vyberie za obeť pozdvihnutia drevo, ktoré nepráchniveje a vyhľadá si múdreho remeselníka, aby mu postavil rytinu, ktorá by sa nepohla.",
    "Či neviete, či ste nepočuli, či vám nebolo zvestované od počiatku, či nerozumiete základom zeme?",
    "On je to, ktorý sedí nad kruhom zeme a jej obyvatelia sú jako kobylky; on rozprestrel nebesia ako tenké tkanivo a roztiahol ich ako stánok na bývanie,",
    "on vydáva kniežatá v nič a činí sudcov zeme, že sú jako márnosť,",
    "ba ešte ani nie sú zasadení, ba ešte ani nie sú zasiati, ba ani ich parez nezapustil koreňa do zeme, už aj povanie na nich, a uschnú, a víchor ich odnesie ako plevy!",
    "A tedy komu ma pripodobníte, aby som mu bol rovný? hovorí Svätý.",
    "Pozdvihnite svoje oči k výšinám a vidzte, kto to všetko stvoril? Ten, ktorý vyvodí ich vojsko v plnom počte, volá ich všetky podľa mena. Pre množstvo vlády a preto, že je mocný a silný, niktoré nesmie chýbať.",
    "Prečo potom povedáš, Jakobe, a hovoríš, Izraelu: Moja cesta je skrytá pred Hospodinom, a môj súd ta prechádza popri mojom Bohu?",
    "Či nevieš? Ak si nepočul: Večný Bôh Hospodin, ktorý stvoril konce zeme, neustáva ani nezomdlieva; nikto nevystihne jeho rozumu!",
    "On dáva ustalému silu a tomu, kto nemá vlády, hojne udeľuje moci.",
    "Mládenci ustávajú a zomdlievajú, a junáci ťažko klesajú;",
    "ale tí, ktorí očakávajú na Hospodina, nadobúdajú novej sily; vznášajú sa na perutiach ako orli; bežia a nezomdlievajú, chodia a neustávajú."
  ],
  "41": [
    "Mlčte predo mnou, ostrovy, a národy nech nadobudnú novej sily; nech pristúpia a potom nech hovoria. Pristúpme spolu k súdu!",
    "Kto zobudil od východu toho, ktorý povoláva spravedlivosť, aby ho sledovala na kroku? Ta dá pred ním národy a podmaní kráľov. Dá, aby boli jako prach jeho meču, jako rozmetaná slama jeho lučišťu.",
    "Bude ich honiť prejde v pokoji cestou, ktorou predtým nebol prišiel na svojich nohách.",
    "Kto to vykonal a učinil? Ten, ktorý povoláva pokolenia od počiatku, ja Hospodin prvý a s budúcimi ten istý.",
    "Vidia to ostrovy a boja sa konce zeme a trasú sa, blížia sa a prichádzajú.",
    "A tu človek pomáha človekovi a hovorí svojmu druhovi: Buď silný!",
    "A tak posilňuje tesár zlatníka, hladiaci kladivom toho, ktorý bije na nákovu, hovoriac na sletovanie: Dobré je! A pripevní to klincami, aby sa nepohlo.",
    "Ale ty, Izraelu, môj služobníku, Jakobe, ktorého som vyvolil semä Abraháma, môjho priateľa",
    "ty, ktorého som pojal za ruku od končín zeme a povolal som ťa od jej najďaľších kútov a povedal som ti: Môj služobník si ty, vyvolil som ťa a nezavrhol som ťa!",
    "Neboj sa, lebo ja som s tebou; neobzeraj sa v strachu, lebo ja som tvoj Bôh! Posilním ťa aj ti pomôžem a podopriem ťa pravicou svojej spravedlivosti.",
    "Hľa, budú sa hanbiť a stydieť všetci, ktorí horia zlosťou na teba; budú jako nič a zahynú tí, ktorí sa s tebou pravotia.",
    "Budeš ich hľadať, ale ich nenajdeš, tých, ktorí sa s tebou pravotia; budú jako nič, jako holé nič tí, ktorí bojujú proti tebe.",
    "Lebo ja Hospodin, tvoj Bôh, som ťa pojal za tvoju pravicu, ktorý ti hovorím: Neboj sa, ja ti pomôžem!",
    "Neboj sa červíku Jakobov, hŕstko Izraelova! Ja ti pomôžem, hovorí Hospodin, a tvoj vykupiteľ, Svätý Izraelov.",
    "Hľa, učinil som ťa mlatidlom, ostrým a novým, dvojrezým; pomlátiš vrchy a rozdrtíš a s brehami učiníš tak, ako čo by boly plevy.",
    "Preveješ ich, vietor ich odnesie, a víchor ich rozptýli, a ty budeš plesať v Hospodinovi, v Svätom Izraelovom sa budeš chváliť.",
    "Čo do biednych a chudobných, ktorí hľadajú vodu, a niet jej, ktorých jazyk práhne od smädu, tých ja Hospodin vyslyším, ja, Bôh Izraelov, ich neopustím.",
    "Otvorím rieky na vysokých holiach a pramene v dolinách; obrátim púšť na jazero vody a suchú zem na zdroje vôd.",
    "Dám, aby rástla na púšti cedra, výborné drevo šittím, myrta a olejnatý strom; vysadím pustinu jedľou, jasenom a zelencom spolu,",
    "aby videli a poznali, uvážili a porozumeli vedno, že to učinila ruka Hospodinova, a Svätý Izraelov to stvoril.",
    "Pristúpte a predložte svoju pravotu! hovorí Hospodin. Predneste svoje dôvody! hovorí kráľ Jakobov.",
    "Nech predstúpia s tým a nech nám oznámia to, čo sa má prihodiť! Stalé veci prvé, jaké boly, oznámte, aby sme uvážili vo svojom srdci a zvedeli ich koniec, alebo veci, ktoré prijdú, povedzte nám, nech čujeme!",
    "Oznámte to, čo prijde za tým, a poznáme, lebo veď ste bohovia! Áno, učiňte niečo dobré alebo zlé, aby sme žasli a videli to spolu.",
    "Ale hľa, vy ste menej ako nič, i vaše dielo menej ako púhe nič. Ohavný je ten, kto si vás vyvolí.",
    "Zobudím muža od severa, a prijde, od východu slnca, ktorý bude vzývať moje meno a prijde na kniežatá jako na hlinu a pošliape ich, ako hrnčiar pošliape blato.",
    "Kto z vás oznámi veci od počiatku, aby sme vedeli a uznali, a kto vopred, aby sme riekli: Spravedlivý je, má pravdu? Ale niet vonkoncom nikoho, kto by oznámil, ba ani niet nikoho, kto by dal počuť, ako ani nie je toho, kto by počul vaše reči.",
    "Ja som prvý, ktorý predpovedám Sionu: Hľa, tu je to všetko! A Jeruzalemu dám zvestovateľa radostných vecí.",
    "Lebo vidím, že nieto nikoho, ani nie je medzi nimi toho, kto by poradil, aby, keď by som sa ich opýtal, dali odpoveď.",
    "Hľa, všetci sú márnosť, ich dielo je nič, vietor a daromnica ich sliatiny."
  ],
  "42": [
    "Hľa, môj služobník, ktorého podopriem, môj vyvolený, v ktorom má záľubu moja duša! Dám svojho Ducha na neho, vynášať bude národom súd.",
    "Nebude kričať ani nepovýši ani nedá počuť na ulici svojho hlasu.",
    "Nalomenej trstiny nedolomí a tlejúceho knôtu nevyhasí; súd bude vynášať podľa pravdy.",
    "Nebude tlieť ani sa nenalomí, dokiaľ nepostaví na zemi súdu, a na jeho vyučujúci zákon budú očakávať ostrovy.",
    "Takto hovorí silný Bôh Hospodin, ktorý stvoril nebesia a roztiahol ich, ktorý rozprestrel zem i to, čo vychádza z nej, ktorý dáva dych ľudu, ktorý je na nej, a ducha tým, ktorí chodia po nej.",
    "Ja Hospodin som ťa povolal v spravedlivosti a pojal som ťa za tvoju ruku, budem ťa ostríhať a dám ťa za smluvu ľudu a za svetlo národom,",
    "aby si otvoril slepé oči a vyviedol väzňa z väzenia, zo žalára tých, ktorí sedia vo tme.",
    "Ja Hospodin, to je moje meno, a nedám inému svojej slávy ani rytinám svojej chvály.",
    "Hľa, predpovedané veci prvé prišly, a nové ja oznámim; dám, aby ste počuli o nich prv, ako vypučia.",
    "Spievajte Hospodinovi novú pieseň, jeho chválu od konca zeme, tí, ktorí sostupujú na more, i jeho náplň, ostrovy aj ich obyvatelia!",
    "Nech pozdvihnú svoj hlas púšť i jej mestá, dediny, v ktorých býva Kédar! Nech plesajú obyvatelia mesta Séla! Nech pokrikujú s temena vrchov!",
    "Nech vzdajú Hospodinovi česť a nech zvestujú na ostrovoch jeho chválu!",
    "Hospodin vyjde jako hrdina, jako muž boja zobudí svoju horlivosť; bude kričať, áno, revať, vrhne sa na svojich nepriateľov a zmôže ich ako junák",
    "a povie: Mlčal som už od veku; bol som ticho, jako keby som bol býval hluchý a nemý; premáhal som sa. Ale teraz už dychocem ako žena, ktorá ide porodiť; lapám vzduch a dychtím, všetko razom.",
    "Spustoším vrchy i brehy a všetku ich bylinu usuším a obrátim rieky na ostrovy a jazerá vysuším.",
    "A povediem slepých po ceste, ktorej neznajú; po chodníkoch, ktorých neznajú, ich sprevodím; obrátim tmu pred nimi v svetlo a krivolaké miesta v rovinu. Tieto veci učiním a neopustím ich.",
    "Uhnú zpät a veľmi sa budú hanbiť tí, ktorí sa nadejú na rytinu, ktorí hovoria sliatinám: Vy ste našimi bohmi.",
    "Vy, hluchí, počujte, a slepí prezrite, aby ste videli!",
    "Kto je slepý krome môjho služobníka a hluchý jako môj posol, ktorého posielam? Kto je slepý jako ten, ktorý požíva môj pokoj, a slepý jako služobník Hospodinov?",
    "Hľa, videl si mnohé veci veľké, ale si nezachoval. Mal otvorené uši, ale nepočul.",
    "Hospodin mal v ňom záľubu pre svoju spravedlivosť, zvelebil ho svojim zákonom a preslávil.",
    "No, a on je olúpeným ľudom a obraným; všetci sú spútaní v dierach; a poschovávaní v žalároch; sú na lúpež, a neni toho, kto by vytrhol, na rozchvátanie, a niet toho, kto by povedal: Navráť!",
    "Kto z vás nakloní k tomu ucho, kto bude pozorovať ušima, aby počul, čo bude potom?",
    "Kto vydal Jakoba na rozchvátanie a Izraela kto vydal lupičom? Či azda nie Hospodin, proti ktorému sme hrešili? A nechceli chodiť po jeho cestách ani neposlúchali jeho zákona.",
    "Preto vylial na neho prchlivosť svojho hnevu a silu vojny, ktorá ho pálila naokolo plameňom, ale nepoznal toho; a rozpálil sa proti nemu, ale nevzal si toho k srdcu."
  ],
  "43": [
    "Ale teraz takto hovorí Hospodin, ktorý ťa stvoril, Jakobe, a ten, ktorý ťa utvoril, Izraelu: Neboj sa, lebo som ťa vykúpil: povolal som ťa tvojím menom; môj si ty!",
    "Keď pojdeš cez vodu, budem s tebou, a keď cez rieky, nezatopia ťa; keď pojdeš cez oheň nepopáliš sa, a plameň sa ťa nechytí.",
    "Lebo ja Hospodin, tvoj Bôh, Svätý Izraelov, som tvoj Spasiteľ. Dal som na výplatu za teba Egypt, Ethiopiu a Sebu miesto teba.",
    "Preto, že si drahý v mojich očiach, si aj učinený slávny, a ja ťa milujem, a dám ľudí za teba a národy za tvoju dušu.",
    "Neboj sa, lebo ja som s tebou! Od východu dovediem tvoje semä a od západu ťa shromaždím.",
    "Poviem severu: Daj sem! A juhu: Nezadrž! Priveď mojich synov z ďaleka a moje dcéry od konca zeme,",
    "každého, kto je nazvaný podľa môjho mena, a koho som stvoril pre svoju slávu, koho som utvoril, áno, koho som učinil.",
    "Vyveď von slepý ľud, slepý, hoci má oči, a hluchých, hoci majú uši!",
    "Nech sa shromaždia všetky národy spolu, a nech sa sídu ľudia! Kto medzi nimi to bude zvestovať? A nech nám povedia drievne veci, aby sme počuli! Nech dajú svojich svedkov, a budú spravedliví, a nech počujú ľudia a rieknu: Pravda je.",
    "Vy ste mojimi svedkami, hovorí Hospodin, i môj služobník, ktorého som si vyvolil, aby ste poznali a uverili mi a porozumeli, že som to ja. Predo mnou nebol utvorený nijaký silný Bôh a nebude ani po mne.",
    "Ja, ja som Hospodin, a niet spasiteľa krome mňa.",
    "Ja oznamujem, zachraňujem a ohlasujem, a nieto medzi vami cudzieho boha, ktorý by to bol vykonal, a vy ste mojimi svedkami, hovorí Hospodin, a ja som silný Bôh.",
    "Aj od tohoto dňa som ja ten istý, a nieto nikoho, kto by vytrhol z mojej ruky; keď konám niečo, kto ju odvráti?",
    "Takto hovorí Hospodin, váš vykupiteľ, Svätý Izraelov: Pre vás pošlem do Babylona a strhnem dolu všetky závory i Chaldejov s loďami ich plesania.",
    "Ja som Hospodin, váš Svätý, Stvoriteľ Izraelov, váš Kráľ.",
    "Takto hovorí Hospodin, ktorý dáva cestu na mori a chodník na mohutných vodách,",
    "ktorý vyvodí voz i koňa, vojsko i silu a pôsobí to, že razom ľahnú a viacej nevstanú, zhasnú, vyhasnú jako knôt:",
    "Nespomínajte na drievne veci a na dávne nedbajte.",
    "Hľa, učiním nové, teraz vypučí. A či neviete o tom? Áno, učiním cestu na púšti a rieky na pustine.",
    "Bude ma oslavovať poľná zver, šakali a mladí pštrosi, lebo dám vody na púšti, rieky na pustine, aby som napojil svoj ľud, svoj vyvolený.",
    "Ľud, ktorý si vytvorím, bude rozprávať moju chválu.",
    "Ale mňa si nevzýval, Jakobe, lebo si sa unavil mnou, Izraelu!",
    "Nedoviedol si mi dobytčaťa svojich zápalných obetí a svojimi bitnými obeťami si ma nepoctil; nenútil som ťa, aby si mi slúžil obilným darom obetným, ani som ťa neunúval kadivom.",
    "Nekúpil si mi za peniaze voňavej trstiny ani tukom svojich bitných obetí si ma nenapojil, ale ty si mi navalil službu svojimi hriechami a unavoval si ma svojimi neprávosťami.",
    "Ja, ja som ten, ktorý vytieram tvoje prestúpenia pre seba a nespomínam na tvoje hriechy.",
    "Pripomeň mi, nech sa súdime spolu! Rozprávaj ty, aby si mal pravdu a bol spravedlivý!",
    "Tvoj prvý otec zhrešil, a tvoji prostredníci sa dopúšťali prestúpenia proti mne,",
    "preto znesvätím kniežatá svätyne a dám Jakoba do kliatby a Izraela vydám, aby sa mu rúhali."
  ],
  "44": [
    "A tak teraz počuj, Jakobe, môj služobníku, a Izraelu, ktorého som si vyvolil!",
    "Takto hovorí Hospodin, ktorý ťa učinil a ktorý ťa utvoril od života matky a pomáha ti: Neboj sa, môj služobníku, Jakobe a Ješurún, ktorého som si vyvolil,",
    "lebo vylejem vody na žíznivé a potoky na sušinu; vylejem svojho Ducha na tvoje semä a svoje požehnanie na tvojich potomkov,",
    "a budú rásť na spôsob trávy, jako vrbina pri potokoch vody.",
    "Tento povie: Ja som Hospodinov, a tamten bude vzývať meno Boha Jakobovho, a iný sa zapíše svojou rukou Hospodinovi a pridá si meno Izrael.",
    "Takto hovorí Hospodin, Kráľ Izraelov, a jeho vykupiteľ, Hospodin Zástupov: Ja som prvý a ja som i posledný, a krome mňa niet Boha",
    "A kto jako ja ohlasuje - a nech to oznámi a nech mi to predloží - od toho času, ako som položil ľud veku? Alebo to, čo ide, alebo to, čo prijde, nech im oznámia!",
    "Nestrachujte sa ani sa nechvejte! Či som ti neohlasoval od dávna a neoznámil? A vy ste mojimi svedkami. Či je azda nejaký Bôh krome mňa? Ani niet skaly; neviem o nijakej.",
    "Tí, ktorí formujú rytiny, sú márnosťou všetci, koľko ich je; ich najmilejšie modly nič neprospejú, a oni sami sú si svedkami toho: nevidia ani nevedia ničoho, aby sa hanbili.",
    "Kto tedy bude formovať boha alebo liať rytinu, aby nič neprospela?!",
    "Hľa, všetci, ktorí sa družia k nemu, sa budú hanbiť a takí remeselníci nad iných ľudí. Nech sa shromaždia všetci, koľko ich je, nech sa postavia; nech sa strachujú, nech sa hanbia všetci dovedna!",
    "Kuje železo na sekeru a pracujúc pri uhlí formuje ju kladivami; robí ju ramenom svojej sily, pri čom je i hladný, až nieto sily; nepije vody a ustáva.",
    "Kreše kusy dreva; ťahá šnúru; označuje to tužkou; robí to rezákmi a značí to kružidlom; spraví to jako čo by podobu muža, jako ozdobu človeka, aby to sedelo doma.",
    "Ide si zoťať cedry; vezme hrab a dub a vyberie si pevné medzi stromami lesa; zasadí jasen, a dážď pôsobí vzrast.",
    "A je človekovi na palivo, a vezmúc z toho zohreje sa, i prikladá a pečie chlieb i spraví si boha a klania sa, urobí z toho rytinu a kľaká pred ňou.",
    "Polovicu toho spáli na ohni, pri druhej polovici jie mäso, pečie pečeňu a nasýti sa, i zohreje sa a povie: Hej, zohrial som sa, cítim vatru!",
    "A z jeho ostatku spraví boha, svoju rytinu, kľaká pred ňou a klania sa a modlí sa jej a hovorí: Vytrhni ma, lebo ty si môj boh!",
    "Nevedia ani nechápu, lebo zaslepil ich oči, aby nevideli, ich srdcia, aby nerozumeli.",
    "A neuváži vo svojom srdci, a niet u neho známosti ani rozumu, aby povedal: Polovicu toho som spálil na ohni, ba aj som napiekol chleba pri jeho uhlí, upiekol som mäso a jedol som, či tedy mám spraviť z jeho zbytku ohavnosť, či mám kľakať a klaňať sa klátu dreva?!",
    "Pasie sa na popole; oklamané srdce ho odklonilo, a nevytrhne svojej duše ani nepovie: Či nie je to klam v mojej pravici?",
    "Pamätaj na to, Jakobe, a Izraelu, lebo ty si môj služobník! Utvoril som ťa; ty si môj služobník. Ó, Izraelu; nebudeš u mňa zabudnutý!",
    "Zahladím tvoje prestúpenia ako hustý oblak a jako mrákavu tvoje hriechy. Navráť sa ku mne, lebo som ťa vykúpil!",
    "Plesajte, nebesia, lebo to učinil Hospodin! Pokrikujte radostne, spodiny zeme! Jasajte s plesotom, vrchy, hora i všetky stromy, ktoré sú v nej, lebo Hospodin vykúpil Jakoba a v Izraelovi sa nádherne oslávil!",
    "Takto hovorí Hospodin, tvoj vykupiteľ, a ten, ktorý ťa utvoril od života matky: Ja Hospodin činím všetko: sám rozprestieram nebesia, rozťahujem zem zo svojej vlastnej moci;",
    "marím znamenia márnotlachov a z veštcov robím bláznov; zavraciam múdrych zpät a ich vedu obraciam na bláznovstvo;",
    "staviam pevne slovo svojho služobníka, aby stálo, a radu svojich poslov vykonávam, ja, ktorý hovorím o Jeruzaleme: Bude obydlený! a o mestách Júdových: Budú vystavené! A jeho spustošeniny znova vybudujem;",
    "ktorý hovorím hlbine: Vyschni! A obe tvoje rieky vysuším,",
    "ktorý hovorím o Cýrovi - Môj pastier. A vykoná všetko, čo sa mi bude ľúbiť, a povie o Jeruzaleme: Nech sa vystaví! a o chráme: Nech sa založí!"
  ],
  "45": [
    "Takto hovorí Hospodin svojmu pomazanému, Cýrovi, ktorého pojmem za jeho pravicu, aby som pred ním podmanil národy a rozopnem bedrá kráľov, aby som pred ním otvoril dvere, a brány sa nebudú zamykať:",
    "Ja pojdem pred tebou a vyrovnám to, čo je nerovné, skrúšim medené dvere a železné závory posekám.",
    "A dám ti poklady, skryté vo tme, a ukryté klenoty, aby si poznal, že som to ja Hospodin, ktorý ťa volám po tvojom mene, Bôh Izraelov,",
    "pre svojho služobníka Jakoba a pre Izraela, svojho vyvoleného! A tedy pomenoval som ťa tvojím menom a dal som ti krásne prímeno, hoci ma neznáš.",
    "Ja som Hospodin, a niet viacej nikoho; neni Boha krome mňa. Opásal som ťa, hoci ma neznáš,",
    "aby poznali od východu slnca aj od západu, že nieto nikoho krome mňa. Ja som Hospodin, a niet viacej nikoho,",
    "ja, ktorý formujem svetlo a tvorím tmu, pôsobím pokoj a tvorím zlo, ja Hospodin činím to všetko!",
    "Dajte rosu, nebesia, s hora, a vysoké oblaky nech lejú spravedlivosť; nech sa roztvorí zem, a nech plodia spasenie, a spravedlivosť nech vydá plody spolu! Ja Hospodin som to stvoril!",
    "Beda tomu, kto sa pravotí so svojím tvorcom, črep s inými črepmi zeme! Či azda povie hlina svojmu hrnčiarovi: Čo to robíš? A o tebe tvoje dielo, vraj nemá rúk!",
    "Beda tomu, kto hovorí otcovi: Načo plodíš? A žene: Načo rodíš?",
    "Takto hovorí Hospodin, svätý Izraelov, a jeho tvorca: Pýtajte sa ma na to, čo prijde! Starosť o mojich synov a o dielo mojich rúk ponechajte na mňa!",
    "Ja som učinil zem a stvoril som človeka na nej; ja, moje ruky roztiahly nebesia, a velím všetkému ich vojsku.",
    "Ja ho zobudím v spravedlivosti a urovnám všetky jeho cesty; on vystaví moje mesto a mojich zajatých prepustí, a to nie za mzdu ani nie za úplatný dar hovorí Hospodin Zástupov.",
    "Takto hovorí Hospodin: Trud Egypta a zisk obchodu Ethiopie ako i Sebejci, mužovia vysokej postavy, prejdú k tebe a budú tvoji; za tebou pojdú, v putách prejdú a budú sa tebe klaňať, tebe sa budú modliť a povedia: Len u teba je silný Bôh, a nieto viacej, niet viacej nijakého Boha.",
    "Aj si ty skutočne silný Bôh, skrývajúci sa, Bôh Izraelov, spasiteľ.",
    "Ale tamtí sa budú hanbiť, aj rumenieť budú od studu, všetci ta pojdú spolu v stude tí, ktorí vyrábajú obrazy.",
    "Ale Izrael bude spasený Hospodinom spasením vekov; nebudete sa hanbiť ani nebudete rumenieť od studu až na veky veku.",
    "Lebo takto hovorí Hospodin, stvoriteľ nebies, a on je Bôh, tvorca zeme a jej učiniteľ; on ju postavil tak, aby stála; nestvoril jej prázdnej; utvoril ju nato, aby sa bývalo na nej. Ja Hospodin, a niet viacej.",
    "Nehovorím niekde v úkryte, na tmavom mieste zeme; nepovedal som semenu Jakobovmu: Hľadajte ma na pustine! Ja Hospodin hovorím spravedlivosť, zvestujem to, čo je pravé.",
    "Shromaždite sa a poďte, priblížte sa spolu vy, ktorí ste unikli z pohanov! Nevedia ničoho tí, ktorí nosia drevo svojej rytiny a modlia sa bohu, ktorý nezachráni.",
    "Oznámte a dajte sem, áno nech sa poradia spolu a povedia kto to ohlasoval od pradávna, oznamoval to od dávna? Či azda nie ja Hospodin? Lebo niet viacej nijakého Boha krome mňa, niet silného Boha spravedlivého a spasiteľa krome mňa!",
    "Obráťte zreteľ ku mne, aby ste boly spasené, všetky končiny zeme, lebo ja som silný Bôh, a niet viacej nikoho.",
    "Prisahal som sám na seba, slovo vyšlo z úst spravedlivosti, ktoré sa nevráti zpät, že sa mne skloní každé koleno, že na mňa bude prisahať každý jazyk.",
    "A povie: Len v Hospodinovi mám každú spravedlivosť a silu. - K nemu prijdú. A hanbiť sa budú všetci, ktorí sú zapálení proti nemu.",
    "V Hospodinovi budú spravedliví a budú sa chváliť všetko semeno Izraelovo."
  ],
  "46": [
    "Bél klesol na kolená; k zemi sa zohýna boh Nébo. Ich modly sú pre zviera a hovädo. Modly, ktoré ste nosievali, sú naložené; bremenom sú a ťažia do ustania.",
    "Zohly sa, na kolená klesly spolu; nevládaly vyslobodiť bremeno, lež i samy idú do zajatia.",
    "Počujte mňa, dome Jakobov, a všetok ostatok domu Izraelovho, ktorí ste mnou pestovaní od života matky, ktorí ste nosení od narodenia.",
    "A tak až do staroby ja ten istý, ba až do šedín ja ponesiem; ja som vás učinil a ja budem nosiť; ja ponesiem a vyslobodím.",
    "Komuže ma pripodobníte a prirovnáte a komu ma primeriate, aby sme si boli podobní?",
    "Tí, ktorí márnotratne sypú zlato z vreca a striebro vážia na váhe, najímajú zlatníka za mzdu, aby z toho spravil boha, pred ktorým kľakajú a klaňajú sa mu.",
    "Vezmú ho na plece a nosia ho; potom ho postavia na jeho miesto, a stojí, neuhne so svojho miesta. Áno, ak niekto kričí na neho, neohlási sa, ani ho nezachráni z jeho úzkosti.",
    "Pamätajte na to a zmužte sa! Pripustite si to, priestupníci, k srdcu!",
    "Pamätajte na predošlé veci, dávne od veku, že ja som silný Bôh, a nie je viacej nijakého Boha, ani nieto podobného mne,",
    "ktorý oznamujem od počiatku to, čo bude na koniec, a od pradávna veci, ktoré sa ešte nestaly, ktorý hovorím: Moja rada stojí, a činím všetko, čo sa mi len ľúbi,",
    "ktorý zavolám dravého orla od východu, z ďalekej zeme muža svojej rady. Áno, ja som hovoril, aj to privediem, umienil som si, aj to učiním.",
    "Počujte ma, vy urputného srdca, ďalekí od spravedlivosti!",
    "Priblížil som svoju spravedlivosť, nie je ďaleko, a moje spasenie nebude meškať. Ale dám na Sione spasenie a Izraelovi svoju slávu."
  ],
  "47": [
    "Sostúp a sadni do prachu, panno, dcéro Babylona! Seď na zemi! Nebude už pre teba trónu, dcéro Chaldejov! Lebo ťa už nebudú viacej volať nežnou a rozkošnou.",
    "Len sa chyť žernova a meľ múku; odhrň svoj závoj, zodvihni vlečku, odkry svoje lýtka, broď sa cez rieky!",
    "Tvoja nahota bude odkrytá, aj sa bude vidieť tvoja mrzkosť. Pomstím sa a nestretnem človeka, ktorý by ťa chcel brániť.",
    "Hovorí náš vykupiteľ, ktorého meno je Hospodin Zástupov, Svätý Izraelov.",
    "Seď mlčky a vojdi do tmy, dcéro Chaldejov, lebo ťa už nebudú viacej volať paňou kráľovstiev!",
    "Bol som sa rozhneval na svoj ľud, poškvrnil som svoje dedičstvo a vydal som ich do tvojej ruky; nepreukázala si im milosrdenstva. Učinila si to, aby ťažko doľahlo tvoje jarmo na starca, veľmi.",
    "A riekla si: Budem na veky paňou, takže si nesložila týchto vecí vo svojom srdci; nepamätala si na to, jaký to bude mať koniec.",
    "A tak teraz počuj toto, ty rozkošnico, ktorá sedíš bezpečne, ktorá hovoríš vo svojom srdci: Ja som, a niet viacej krome mňa; nebudem sedieť vdova ani nepoznám siroby.",
    "Ale prijde na teba to oboje náhle, jedného dňa, siroba i vdovstvo, v plnej miere prijde na teba, oboje a to aj pri množstve tvojich čarov, pri veľkej sile tvojich bosoráctiev,",
    "lebo sa nadeješ na svoju zlosť a hovoríš: Nikto ma nevidí. Práve tvoja múdrosť a tvoja vedomosť ťa prevrátila. A preto si riekla vo svojom srdci: Ja som, a niet viacej krome mňa.",
    "A tak prijde na teba zlé, ktoré nebudeš vedieť zažehnať čarami, a pripadne na teba zkaza, ktorú nebudeš môcť smieriť, a prijde razom na teba búrka, tak čo nezvieš.",
    "Nože sa postav so svojimi bosoráctvami a s množstvom svojich čarov, ktorými si sa namáhala od svojej mladosti! Ak by si azda mohla prospieť, ak by si zastrašila!",
    "Ustala si od množstva svojich rád. Nože nech sa postavia a nech ťa zachránia tí, ktorí rozrezávajú nebesia, ktorí hľadia na hviezdy, ktorí oznamujú na každý mesiac, čo bude, nech ťa zachránia od toho, čo prijde na teba!",
    "Hľa, budú jako strnisko, ktoré spáli oheň! Nevytrhnú svojej duše z moci plameňa; nezostane ani uhlia zohriať sa ani vatry posedieť pri nej.",
    "Takí ti budú aj tvoji kupci, s ktorými si sa namáhala od svojej mladosti; každý bude blúdiť v svoju stranu: nebude toho, kto by ťa zachránil."
  ],
  "48": [
    "Počujte toto, dome Jakobov, ktorí sa nazývate menom Izraelovým a pošli ste z vôd Júdových, ktorí prisaháte na meno Hospodinovo a pripomínate Boha Izraelovho, ale nie v pravde ani nie v spravedlivosti!",
    "Lebo sa nazývajú od svätého mesta a spoliehajú sa na Boha Izraelovho, ktorého meno je Hospodin Zástupov.",
    "Oznámil som drievne veci od dávna, a keď vyšli z mojich úst, ohlasoval som ich; náhle som ich činieval, a dostanovily sa.",
    "Pretože som vedel, že si ty urputný, a že tvoja šija železná húžva a tvoje čelo z medi,",
    "preto som ti oznamoval od dávna; prv ako sa niektoré dostanovilo, ohlásil som ti to, aby si nepovedal: Moja modla to učinila, a: Moja rytina a sliatina to rozkázala.",
    "Počul si, hľaď, všetko to, a vy, či nemusíte vyznať to isté? Už teraz ti ohlasujem nové veci a strážené tajné, ktorých si neznal.",
    "Teraz sú stvorené a nie od dávna, a nepočul si o nich predo dňom, aby si nepovedal: Hľa, vedel som to.",
    "Lebo veď ani si nepočul ani si nevedel, ani sa ti to od dávna nedostalo do uší, lebo som vedel, že budeš príliš neverne robiť a že sa voláš priestupníkom od života matky.",
    "Pre svoje meno zhovievam zdŕžajúc svoj hnev a pre svoju chválu ho krotím tebe na dobré, aby som ťa nevyplienil.",
    "Hľa, prepálim ťa, ale nie ako striebro, preberiem ťa v peci súženia.",
    "Pre seba, pre seba to učiním, lebo jako by mohlo byť poškvrnené moje meno? A svojej slávy inému nedám.",
    "Počuj ma, Jakobe, a Izraelu, môj povolaný: Ja som to; ja som prvý a ja som i posledný.",
    "Veď moja ruka založila zem, a moja pravica rozpäla nebesia; len čo som zavolal na ne, hneď sa postavily všetky dovedna.",
    "Shromaždite sa všetci, koľko vás je, a počujte! Kto z nich oznámil kedy tieto veci? Ten, ktorého miluje Hospodin, vykoná jeho vôľu na Babylone a jeho rameno na Chaldejoch.",
    "Ja, ja som hovoril, aj ho povolám; dovediem ho, a jeho cesta sa mu vydarí.",
    "Pristúpte ku mne, počujte to: Od počiatku som nehovoril skryte; od času, v ktorom sa to dialo, tam som ja. - A teraz, Pán Hospodin ma poslal a jeho Duch.",
    "Takto hovorí Hospodin, tvoj vykupiteľ, Svätý Izraelov: Ja Hospodin, tvoj Bôh, ťa učím prospievať a vediem ťa cestou, ktorou máš ísť.",
    "Oj, aby si bol pozoroval na moje prikázania, bol by tvoj pokoj ako rieka a tvoja spravedlivosť ako vlny mora!",
    "A tvojho semena by bolo jako piesku a plodu tvojho života jako jeho zŕn; nebolo by vyťaté ani vyhladené jeho meno zpred mojej tvári!",
    "Vyjdite z Babylona! Utečte od Chaldejov! Zvestujte hlasom plesania, ohlasujte to, rozneste to až na koniec sveta! Povedzte: Hospodin vykúpil svojho služobníka Jakoba!",
    "A nebudú žízniť, keď ich povedie po pustinách, dá, aby im tiekly vody zo skaly a roztrhne skalu, a budú sa liať vody!",
    "Nemajú pokoja, hovorí Hospodin, bezbožní."
  ],
  "49": [
    "Počujte ma, ostrovy, a vy, národy, pozorujte ušima, z ďaleka! Hospodin ma povolal hneď zo života, ešte od života mojej matky spomínal moje meno.",
    "A učinil moje ústa ostrými jako ostrý meč, ukryl ma v tôni svojej ruky a učinil ma ostrou strelou vyleštenou, schoval ma vo svojom túle.",
    "A riekol mi: Ty si môj služobník, Izraelu, v ktorom sa oslávim.",
    "A ja som bol povedal: Nadarmo som sa namáhal, daromne a márne som trávil svoju silu. No, isteže je môj súd u Hospodina a moja práca u môjho Boha.",
    "Ale teraz povedal Hospodin, ktorý ma utvoril od života matky sebe za služobníka, aby som priviedol nazpät k nemu Jakoba, a aby mu bol Izrael shromaždený (a budem oslávený v očiach Hospodinových, a môj Bôh bude mojou silou),",
    "a riekol: To je primálo, aby si mi bol služobníkom pozdvihnúť pokolenia Jakobove a navrátiť chránených z Izraela; ale som ťa dal za svetlo pohanom, aby si bol mojím spasením až po koniec zeme.",
    "Takto hovorí Hospodin, vykupiteľ Izraelov, jeho Svätý, tomu, ktorého dušou opovrhujú, ktorý sa oškliví národu, služobníkovi panujúcich tyranov: Kráľovia uvidia a povstanú, kniežatá, a budú sa klaňať pre Hospodina, ktorý je verný, pre Svätého Izraelovho, ktorý si ťa vyvolil.",
    "Takto hovorí Hospodin: Vyslyším ťa v čas milosti a pomôžem ti v deň spasenia a krome toho ťa budem ostríhať a dám ťa za smluvu ľudu, aby si postavil zem, aby si dal do dedičstva dedičstvá, ktoré boly spustošené,",
    "aby si povedal väzňom: Vyjdite! tým, ktorí sú vo tme: Zjavte sa! Budú sa pásť popri cestách, a na všetkých holiach bude ich paša.",
    "Nebudú lačnieť ani nebudú žízniť, ani nebude na nich biť horúčava preludu ani slnce, lebo ich zľutovník ich šetrne poženie a bude ich vodiť popri prameňoch vôd.",
    "A urobím všetky svoje vrchy cestou, a moje hradské budú vyvýšené.",
    "Hľa, títo prijdú z ďaleka a hľa, tamtí od severa a od západu a hen tí zo zeme Sínima.",
    "Prespevujte, nebesia, a plesaj, zem, jasajte, vrchy, lebo Hospodin potešil svoj ľud a zľutoval sa nad svojimi strápenými.",
    "Ale Sion povedal: Hospodin ma opustil, a Pán zabudol na mňa!",
    "Či azda zabudne žena svoje nemluvňa, aby sa nezľutovala nad plodom svojho života? Ale aj keby ony zabudly, ja ťa nezabudnem.",
    "Hľa, na svojich dlaniach som ťa vyryl, tvoje múry sú vždycky predo mnou.",
    "Tvoji synovia sa budú ponáhľať; a tí, ktorí ťa borili a ktorí ťa pustošili, vyjdú z teba.",
    "Pozdvihni svoje oči naokolo a vidz! Tí všetci sa shromaždia a prijdú k tebe! Jako že ja žijem, hovorí Hospodin, že všetkými nimi sa odeješ ako ozdobou a opášeš sa nimi jako nevesta svojím opaskom.",
    "Lebo čo do tvojich rumov, tvojich spustošenín a tvojej rozborenej zeme, hovorím, že ti teraz bude tesno pre množstvo obyvateľov, a tí, ktorí ťa hltali, budú vzdialení,",
    "takže ešte povedia do tvojich uší synovia tvojej siroby: Tesné mi je toto miesto; nože mi ustúp, aby som mal kde bývať.",
    "A povieš vo svojom srdci: Kto mi naplodil týchto? Lebo veď ja som bola osirelá a neplodná, zajatá a sem a ta blúdiaca? A týchto ktože vychoval? Lebo veď hľa, ja som bola zostala samotná. Kde boli títo?",
    "Takto hovorí Pán Hospodin: Hľa, zodvihnem svoju ruku oproti národom a oproti ľuďom vyzdvihnem svoj prápor, a donesú tvojich synov vo svojom lone, a tvoje dcéry sa ponesú na pleciach.",
    "A kráľovia budú tvojimi pestúnmi, a ich kňahyne budú tvojimi chôvami; tvárou k zemi sa ti budú klaňať a budú lízať prach tvojich nôh, a poznáš, že ja som Hospodin, a že tí, ktorí očakávajú na mňa, sa nebudú hanbiť.",
    "Ale povieš: Či azda voľakto vezme junákovi jeho plen? Alebo či sa vyprostia zajatí spravedlivého?",
    "Áno, takto hovorí Hospodin: I zajatí junákovi budú mu odňatí, jako i plen násilníkov bude vyprostený. A s tým, kto sa pravotí s tebou, ja sa budem pravotiť a tvojich synov ja zachránim.",
    "A dám, aby tí, ktorí ťa utláčajú, jedli svoje vlastné telo a spijú sa svojou krvou jako novým vínom, a tak pozná každé telo, že ja Hospodin som tvojím spasiteľom a tvojím vykupiteľom Silný Jakobov."
  ],
  "50": [
    "Takto hovorí Hospodin: Kdeže je rozvodný list vašej matky, ktorým by som ju bol prepustil? Alebo kde kto je z mojich veriteľov, ktorému by som vás bol predal? Hľa, svojimi neprávosťami ste sa predali, a pre vaše prestúpenia prepustená je vaša mater.",
    "Prečo, keď prichádzam, nie je nikoho, keď volám, nikto sa neohlasuje? Či je azda prikrátka moja ruka, takže by nemohla vyslobodiť? Alebo či nie je vo mne sily na to, aby som vytrhol? Hľa, svojím káraním vysušujem more, obraciam rieky na púšť; ich ryby sa zosmradzujú, pretože neni vody, a mrú od smädu.",
    "Obliekam nebesia v čierno smútku a vrece im dávam za odev.",
    "Pán Hospodin mi dal jazyk učených, aby som vedel občerstviť ustalého slovom. Budí každého rána, budí mi ucho, aby som počúval ako učení.",
    "Pán Hospodin mi otvára ucho, a ja sa neprotivím, neuhybujem zpät.",
    "Nadstavujem svoj chrbát tým, ktorí ma bijú, a svoje líca tým, ktorí ma rujú, neskrývam svojej tvári pred všelijakou potupou a pred opľuvaním.",
    "Ale Pán Hospodin mi pomôže, a preto sa nebudem stydieť, preto urobím svoju tvár ako kremeň, a viem že sa nebudem hanbiť.",
    "Blízko je ten, ktorý ma ospravedlňuje, kto sa tedy bude pravotiť so mnou? Nože sa postavme spolu! Kto je mojím protivníkom v súde? Nech pristúpi ku mne!",
    "Hľa, Pán Hospodin mi pomôže, ktože je to tedy, kto by ma odsúdil? Hľa, tí všetci zvetšejú ako rúcho, moľ ich požerie.",
    "Kto je medzi vami taký, ktorý sa bojí Hospodina a počúva na hlas jeho služobníka? Kto taký, ktorý chodí vo tmách a nemá jasu svetla? Nech sa nadeje na meno Hospodina a nech sa spoľahne na svojho Boha!",
    "Hľa, vy všetci, ktorí zapaľujete oheň a opasujete sa iskrami, choďte vo svetle svojho ohňa a v iskrách, ktoré ste zanietili! Od mojej ruky sa vám to stane, že budete ležať v bolesti."
  ],
  "51": [
    "Počujte ma, vy, ktorí sa ženiete za spravedlivosťou, ktorí hľadáte Hospodina, hľaďte na skalu, z ktorej ste vyťatí, a do dutiny jamy, z ktorej ste vykopaní!",
    "Hľaďte na Abraháma, svojho otca, a na Sáru, ktorá vás porodila, že som ho povolal jedného a požehnal som ho a rozmnožil som ho.",
    "Lebo Hospodin poteší Sion, poteší všetky jeho rumy a učiní jeho pustinu jako Éden a jeho púšť ako zahradu Hospodinovu; veselosť a radosť sa bude nachádzať v ňom, chvála a hlas spevu.",
    "Pozorujte na mňa, môj ľude, a vy, môj národe, pozorujte na mňa ušima, lebo vyučujúci zákon vyjde odo mňa, a svoj súd vystavím za svetlo národom.",
    "Moja spravedlivosť je blízko, moje spasenie vyjde, a moje ramená budú súdiť národy; na mňa čakajú ostrovy a nadejú sa na moje rameno.",
    "Pozdvihnite svoje oči k nebesiam a hľaďte na zem dole! Lebo nebesia rozplynú sa jako dym, a zem zvetšeje ako rúcho, a jej obyvatelia tak podobne pomrú; ale moje spasenie bude trvať na veky, a moja spravedlivosť nebude zlomená.",
    "Počujte ma, vy, ktorí znáte spravedlivosť, ľude, v ktorého srdci je môj zákon! Nebojte sa potupy smrteľného človeka ani sa neľakajte ich urážek,",
    "lebo ich zožerie moľ ako rúcho, a jako vlnu ich zožerie červ, ale moja spravedlivosť bude trvať na veky a moje spasenie na pokolenie pokolení.",
    "Prebuď sa, prebuď, odej sa silou, rameno Hospodinovo! Prebuď sa jako za dávnych dní, za pokolení dávnych vekov! Či nie si to ty, ktoré si rozdrtilo pyšný Egypt, smrteľne ranilo draka?",
    "Či nie si to ty, ktoré si vysušilo more, vody veľkej priepasti, ktoré si obrátilo hlbiny mora na cestu, aby prešli vykúpení?",
    "A tak sa navrátia vyprostení Hospodinovi a prijdú na Sion s prespevovaním, a večná radosť bude na ich hlave, dosiahnu veselosť a radosť, zármutok a úpenie utečú.",
    "Ja, ja som ten, ktorý vás teším! Ktože si ty, že sa bojíš mizerného človeka, ktorý zomrie, a syna človeka, ktorý bude ta daný, aby bol ako tráva?",
    "A zabúdaš na Hospodina, ktorý ťa učinil, ktorý roztiahol nebesia a založil zem, a vždycky sa strachuješ, každý deň, prchlivosti toho, ktorý sužuje, hneď ako sa pripráva hubiť? Ale kdeže je prchlivosť toho, ktorý sužuje?",
    "Zohnutý zajatý bude rýchle rozpútaný a nezomrie súc hodený do jamy ani nebude mať nedostatku svojho chleba.",
    "Lebo veď ja som Hospodin, tvoj Bôh, ktorý búrim more, takže hučia jeho vlny. Hospodin Zástupov jeho meno!",
    "A vložil som svoje slová do tvojich úst a prikryl som ťa tôňou svojej ruky, aby som zasadil nebesia a založil zem a povedal Sionu: Ty si môj ľud!",
    "Prebuď sa, prebuď, povstaň, dcéro Jeruzalema, ktorá si pila z ruky Hospodinovej pohár jeho prchlivosti; vypila si kalich, pohár závratu, aj vychlípala.",
    "Nebolo, kto by ju bol viedol zo všetkých synov, ktorých porodila, ani nebolo toho, kto by ju bol pojal za ruku, zo všetkých synov, ktorých vychovala.",
    "Toto dvoje ťa stihlo, kto ťa poľutoval? Spustošenie a skrúšenie, hlad a meč, kto ťa potešil?",
    "Tvoji synovia zomdlení súc až do bezvedomia ležali na rohu všetkých ulíc jako srnec v sluke, plní prchlivosti Hospodinovej, hromženia tvojho Boha.",
    "Preto nože počuj toto, ty utrápená a opilá, ale nie od vína!",
    "Takto hovorí tvoj Pán, Hospodin, a tvoj Bôh, ktorý sa pravotí za svoj ľud: Hľa beriem z tvojej ruky pohár závratu, kalich, pohár svojej prchlivosti; nebudeš ho viacej piť.",
    "A dám ho do ruky tých, ktorí ťa trápili, ktorí hovorili tvojej duši: Zohni sa, aby sme prešli po tebe! A podkladala si svoj chrbát ako zem a jako ulicu tým, ktorí prechádzajú."
  ],
  "52": [
    "Prebuď sa, prebuď, odej sa svojou silou, Sione! Obleč si svoje zdobné rúcho, Jeruzaleme, to sväté mesto, lebo už neprijde viacej na teba neobrezaný a nečistý!",
    "Otras sa z prachu, povstaň, posaď sa, Jeruzaleme! Rozviaž si povrazy svojej šije a zahoď, zajatá dcéro Siona!",
    "Lebo takto hovorí Hospodin: Zadarmo ste sa predali a tak ani nebudete vykúpení za peniaze.",
    "Lebo takto hovorí Pán Hospodin: Najprv sišiel môj ľud dolu do Egypta, aby tam pohostínil, a Assúr ho utiskuje bez príčiny.",
    "A tak teraz čože tu mám činiť, hovorí Hospodin, keď je môj ľud vzatý darmo, a tí, ktorí panujú nad ním, výskajú, hovorí Hospodin, a ustavične každého dňa sa rúhajú môjmu menu?",
    "Preto pozná môj ľud moje meno, preto, toho dňa, že som to ja, ktorý hovorím: Hľa, tu som!",
    "Aké krásne sú na vrchoch nohy toho, ktorý zvestuje radostné veci, ktorý hlása pokoj, ktorý zvestuje dobré, ktorý hlása spasenie, ktorý hovorí Sionu: Tvoj Bôh kraľuje!",
    "Počuj! Hlas tvojich strážnych! Pozdvihli svoj hlas, radostne prespevujú všetci spolu, lebo uvidia, zoka-voko, keď sa Hospodin navráti na Sion.",
    "Jasajte, radostne prespevujte spolu pustiny Jeruzalema, lebo Hospodin potešil svoj ľud, vykúpil Jeruzalem!",
    "Hospodin obnažil rameno svojej svätosti pred očami všetkých národov, a uvidia všetky končiny zeme spasenie nášho Boha!",
    "Preč, preč, vyjdite odtiaľ, nedotýkajte sa nečistého, vyjdite z jeho stredu, z Babylona, očistite sa vy, ktorí nosíte nádoby Hospodinove!",
    "Lebo nevyjdete v spechu ani nepojdete útekom, lebo Hospodin pojde pred vami, a za vami jako zadná stráž pojde Bôh Izraelov.",
    "Hľa, môj služobník bude rozumne konať, bude vyvýšený a vznešený a bude veľmi vysoký.",
    "Jako sa mnohí zhrozia nad tebou. (Tak bude zohavený jeho vzhľad nad iných ľudí a jeho podoba nad synov človeka) -",
    "tak zase skropí mnohé národy; pred ním kráľovia zavrú svoje ústa, pretože to, čo im nebolo rozprávané, uvidia, a tomu, čoho nepočuli, porozumejú."
  ],
  "53": [
    "Kto uveril našej zvesti? A komu bolo zjavené rameno Hospodinovo?",
    "Lebo vyrástol pred ním ako nežný prútok a jako koreň z vypráhlej zeme; nemal podoby ani krásy; videli sme ho, ale nebolo na ňom vidieť toho, pre čo by sme ho boli bývali žiadostiví.",
    "Opovrhnutý bol a opustený od ľudí, muž bolestí, a oboznámený s nemocou, a jako ten, pred ktorým skrývajú tvár, opovrhnutý, a preto sme si ho nevážili,",
    "kým on vzal na seba naše nemoci a niesol naše bolesti, a my sme sa domnievali o ňom, že je ranený a zbitý od Boha a strápený.",
    "A on bol smrteľne ranený pre naše prestúpenia, zdrtený pre naše neprávosti; kázeň nášho pokoja bola vzložená na neho, a jeho sinavicou sme uzdravení.",
    "My všetci sme zblúdili jako ovce; každý z nás sme sa obrátili na svoju vlastnú cestu, a Hospodin uvalil na neho neprávosť všetkých nás.",
    "Mučili ho, a on ponižujúc sa znášal dobrovoľne a neotvoril svojich úst; vedený bol ako baránok na zabitie a zanemel ako ovca, ktorá zanemie pred tými, ktorí ju strihajú, a neotvoril svojich úst.",
    "Vzatý bol z väzby a zo súdu. A čo do jeho pokolenia, ktože ho vyrozpráva? Pretože bol vyťatý zo zeme živých, pre prestúpenie môjho ľudu bola mu zadaná rana.",
    "A dali mu s bezbožnými jeho hrob i s bohatým, keď zomrel ukrutnou smrťou, preto, že nespáchal nijakej neprávosti, ani ľsti nebolo nikdy v jeho ústach.",
    "Ale Hospodinovi sa ľúbilo ho tak zdrtiť a strápiť nemocou, aby, ak jeho duša položí obeť za hriech, videl svoje semeno, bol dlhoveký, a to, čo sa ľúbi Hospodinovi, zdarilo sa v jeho ruke.",
    "Z námahy svojej duše uvidí výsledok, nasýti sa. Svojou známosťou ospravedlní spravedlivý môj služobník mnohých a ich neprávosti on ponesie.",
    "Preto mu dám podiel medzi veľkými, a s mocnými deliť bude korisť, pretože vylial svoju dušu na smrť a počítaný bol s priestupníkmi, kým on niesol hriech mnohých a primlúval sa za priestupníkov."
  ],
  "54": [
    "Prespevuj, neplodná, ty, ktorá nerodíš, jasaj a pokrikuj radostne, ty, ktorá nepracuješ k porodu, lebo viacej synov bude mať opustená, ako má synov tá, ktorá má muža! hovorí Hospodin.",
    "Rozšír miesto svojeho stánu, a nech roztiahnu čalúny tvojich príbytkov; nezabraňuj! Roztiahni na dlhoko svoje povrazy a upevni svoje kolíky!",
    "Lebo sa rozmôžeš napravo i naľavo, a tvoje semä bude dedične vládnuť národami, a pusté mestá osadia.",
    "Neboj sa, lebo sa nebudeš hanbiť ani sa nestyď, lebo nebudeš rumenieť, pretože zabudneš na hanbu svojej mladosti ani na potupu svojho vdovstva viacej nespomenieš.",
    "Lebo tvojím manželom je tvoj učiniteľ; Hospodin Zástupov je jeho meno, a tvoj vykupiteľ, Svätý Izraelov, bude sa volať Bohom celej zeme.",
    "Lebo Hospodin ťa povolá jako opustenú ženu ubolenú v duchu, a jako ženu mladosti, keď je odmietnutá, hovorí tvoj Bôh.",
    "Na malú chvíľku som ťa opustil a v preveľkom zľutovaní ťa shromaždím;",
    "v záplave hnevu skryl som na chvíľu svoju tvár pred tebou a vo večnej milosti zľutujem sa nad tebou, hovorí tvoj vykupiteľ Hospodin.",
    "Lebo toto mi je ako pri vodách Noacha, keď som prisahal, že neprejdú viacej vody Noachove po zemi, tak som prisahal, že sa nerozhnevám na teba ani ťa nepokáram.",
    "Lebo vrchy ustúpia a brehy sa pohnú so svojho miesta, ale moja milosť neustúpi od teba, a smluva môjho pokoja sa nepohne, hovorí tvoj zľutovník Hospodin.",
    "Oj, ty strápená, zmietaná víchricou, nemajúca potešenia, hľa, ja položím tvoje kamene v ozdobné stibium a založím ťa na zafíroch.",
    "A učiním tvoje cimbury z rubína a tvoje brány z kameňov karbunkula a všetko tvoje pomedzie zo vzácnych kameňov.",
    "A všetci tvoji synovia budú učení od Hospodina a hojnosť pokoja budú mať tvoji synovia.",
    "Budeš pevne postavená na spravedlivosti a budeš ďaleko od útisku, lebo sa nebudeš báť, a od strachu, lebo sa nepriblíži k tebe.",
    "Hľa, keby sa predsa niekto srotil proti tebe, nebude to odo mňa. Ktože sa srotí proti tebe? Padne pre teba.",
    "Hľa, ja som stvoril kováča, ktorý dýma na oheň z uhlia a vyrába zbrane podľa svojej práce; a ja som stvoril i zhubcu, aby kazil.",
    "Niktorý nástroj, utvorený proti tebe, sa nepodarí, a každý jazyk, ktorý by povstal proti tebe na súde, odsúdiš. To je dedičstvo služobníkov Hospodinových a ich spravedlivosť odo mňa, hovorí Hospodin."
  ],
  "55": [
    "Hoj, všetci žízniví, poďte k vodám, a vy, ktorí nemáte peňazí, poďte, kupujte zbožie a jedzte! Poďte, kupujte bez peňazí a bez platu, víno a mlieko!",
    "Prečo vynakladáte peniaze na to, čo nie je chlebom, a svoju prácu na to, čo nenasycuje? Nože ma poslúchnite a jedzte dobré, a nech sa kochá vaša duša v tuku!",
    "Nakloňte svoje ucho a poďte ku mne! Počujte, a nech žije vaša duša! A učiním s vami večnú smluvu, rôznu milosť Dávidovu, vernú.",
    "Hľa, dal som ho za svedka národom, za vodcu a veliteľa národom.",
    "Hľa, národ, ktorého neznáš, povoláš, a národy, ktoré ťa neznaly, pobežia k tebe pre Hospodina, tvojho Boha, a pre Svätého Izraelovho, lebo ťa oslávi!",
    "Hľadajte Hospodina, dokiaľ ho možno najsť! Volajte na neho, dokiaľ je blízko!",
    "Nech opustí bezbožný svoju cestu a nešľachetný človek svoje myšlienky a nech sa navráti k Hospodinovi, a zľutuje sa nad ním, a k nášmu Bohu, lebo je hojný odpustiť.",
    "Lebo moje myšlienky nie sú vašimi myšlienkami ani moje cesty nie sú vašimi cestami, hovorí Hospodin.",
    "Lebo o koľko vyššie sú nebesia než zem, o toľko sú vyššie moje cesty než vaše cesty a moje myšlienky než vaše myšlienky.",
    "Lebo jako prší dážď a padá sneh s neba a viacej sa ta nenavracuje, ale napája zem a činí ju plodnou a úrodnou, takže vydáva semeno sejúcemu, a chlieb jediacemu,",
    "tak bude moje slovo, ktoré vyjde z mojich úst; nenavráti sa ku mne prázdne, ale vykoná to, čo sa mi ľúbi, a podarí sa mu to, na čo ho pošlem.",
    "Lebo s radosťou vyjdete a v pokoji doprevadení budete. Vrchy a brehy budú jasať pred vami, a všetky stromy poľa budú tlieskať rukami.",
    "Miesto chrastiny narastie jedľa, a miesto hlohu narastie myrtus, a bude to Hospodinovi na slávne meno, na večné znamenie, ktoré nebude vyhladené."
  ],
  "56": [
    "Takto hovorí Hospodin: Ostríhajte súd a čiňte spravedlivosť, lebo je blízko moje spasenie, aby prišlo, a moja spravedlivosť, aby sa zjavila!",
    "Blahoslavený človek, ktorý to činí, a syn človeka, ktorý sa toho drží, ktorý ostríha sobotu, aby jej nepoškvrňoval, a ktorý ostríha svoju ruku, aby neučinila ničoho zlého!",
    "Nech tedy nepovie syn cudzinca, ktorý sa pripojil k Hospodinovi, vraj doista ma oddelí Hospodin od svojho ľudu. Ani nech nepovie kleštenec: Hľa, ja som suchý strom!",
    "Lebo takto hovorí Hospodin o kleštencoch, ktorí budú ostríhať moje soboty a vyvolia si to, čo sa mne ľúbi, a budú sa držať mojej smluvy:",
    "Dám im vo svojom dome medzi svojimi múrami miesto a meno, lepšie nad synov a nad dcéry; dám mu večné meno, ktoré nebude vyhladené.",
    "A synov cudzinca, ktorí sa pripoja k Hospodinovi, aby mu svätoslúžili a milovali meno Hospodinovo súc mu za služobníkov, každého, kto bude ostríhať sobotu, aby jej nepoškvrňoval, a tých, ktorí sa budú držať mojej smluvy,",
    "tých všetkých dovediem na vrch svojej svätosti a obradujem ich v dome svojej modlitby; ich zápalné obeti a ich bitné obeti mi budú príjemné na mojom oltári, lebo môj dom sa bude volať domom modlitby u všetkých národov.",
    "Hovorí Pán Hospodin, ktorý shromažďuje zahnaných Izraelových: Ešte shromaždím k nemu, k jeho shromaždeným.",
    "Vy, poľné zvieratá, všetky, poďte žrať, i všetky zvieratá v lese!",
    "Jeho pozorujúci strážni sú slepí, všetci, koľko ich je; nevedia ničoho; všetci sú nemými psami, ktorí nemôžu brechať, blúznivci, lehniaci, ktorí milujú driemotu,",
    "a pažraví psi, ktorí sa nevedia nasýtiť. A to sú pastieri, ktorí nevedia porozumieť! Všetci, koľko ich je, hľadia na svoju vlastnú cestu, každý na svoj vlastný zisk od svojho konca.",
    "Poďte, hovoria, naberiem vína, a opijeme sa opojného nápoja, a bude zajtrajší deň ako tento, ba ešte o mnoho väčší."
  ],
  "57": [
    "Spravedlivý hynie, a nieto nikoho, kto by si to vzal k srdcu, a mužovia milosti sú braní preč so sveta, kým nie je nikoho, kto by tomu rozumel, že pred príchodom zlého vychvátený býva spravedlivý.",
    "Dochádzajú pokoja; odpočívajú na svojich ložiach, každý, kto chodil rovno svojou cestou.",
    "Ale vy pristúpte sem, synovia veštice, semeno cudzoložníka a tej, ktorá smilní.",
    "Na kom sa zabávate tak rozpustile? Na koho roztvárate ústa, vyplazujete jazyk? Či azda nie ste vy deťmi prestúpenia, semenom falše?",
    "Vy, ktorí sa rozohrievate bohmi pod každým stromom zeleným, ktorí zabíjate deti v dolinách, pod výčnelkami skál!",
    "Na hladkých kameňoch potočných máš svoj podiel; tie, tie sú tvojím údelom, lebo veď aj im vylievaš liatu obeť, obetuješ obilný dar! Či by som sa mal azda tým potešiť?",
    "Na vysokom vrchu a povznesenom staviaš svoju ložu, aj chodíš ta hore, dcéro Jeruzalema, obetovať bitnú obeť!",
    "A za dvere a podvoje staviaš svoje pamätné znamenie, keď odíduc odo mňa odkrývaš sa a vystupuješ hore, rozširuješ svoju ložu a učiniac smluvu vyjednala si si od nich plat, miluješ ich ložu miesto, ktoré si vyhliadla.",
    "A chodíš ku kráľovi s olejom a množíš svoje masti; vysielaš svojich poslov ďaleko, veľmi ďaleko, a ponižuješ sa až do pekla.",
    "A keď si sa aj unavila na svojej dlhej ceste; nepovedala si: Márne je! Našla si posilu svojej ruke, preto si neumdlela.",
    "Kohože si sa plašila a bála, že si klamala a na mňa si nepamätala, nevzala si si toho k srdcu? Či som ja nemlčal, a to od veku? A mňa sa nebojíš.",
    "Ja oznámim tvoju spravedlivosť i tvoje skutky, a neprospejú ti.",
    "Keď budeš kričať, nech ťa vytrhne tvoja sberba! Ale všetkých, koľko ich je, odnesie vietor, ta preč ich vezme márnosť, a ten, kto sa utieka ku mne, zdedí zem a bude dedične vládnuť vrchom mojej svätosti.",
    "A hovorí: Nasypte, nasypte, urovnajte cestu, odpracte závadu z cesty môjho ľudu!",
    "Lebo takto hovorí vysoký a vznešený, ktorý obýva večnosť, ktorého meno je Svätý: Bývam na výsosti a na svätom mieste a s tým, kto je zdrteného a poníženého ducha, oživujúc ducha ponížených a oživujúc i srdce zdrtených.",
    "Lebo sa nebudem na veky pravotiť ani sa nebudem večne hnevať, lebo by zmizol duch zpred mojej tvári i duše, ktoré som ja učinil.",
    "Pre neprávosť jeho lakomstva som sa rozhneval a zbil som ho, skryl som svoju tvár a hneval som sa, a tak išiel, odvrátený, cestou svojho srdca.",
    "Vidím jeho cesty, avšak ho uzdravím a povediem ho a nahradím rôznym potešením jemu i tým, ktorí s ním smútili.",
    "Stvorím ovocie rtov, pokoj, hojný pokoj ďalekému i blízkemu, hovorí Hospodin, a uzdravím ho.",
    "Ale bezbožní budú jako rozbúrené more, keď sa nemôže upokojiť, ktorého vody vymietajú bahno a blato.",
    "Nemajú pokoja, hovorí môj Bôh, bezbožní."
  ],
  "58": [
    "Volaj celým hrdlom, nezadŕžaj; povýš svoj hlas ako trúba a oznám môjmu ľudu ich prestúpenie a domu Jakobovmu ich hriechy!",
    "Síce ma hľadajú deň ako deň a žiadostiví sú poznať moje cesty, jako národ, ktorý činí spravedlivosť a neopúšťa súdu svojeho Boha. Dopytujú sa ma na súdy spravedlivosti, chcú byť v blízkosti Boha.",
    "A hovoria: Prečo sa postíme, keď nevidíš, trápime svoju dušu, keď nechceš vedieť? Hľa, v deň svojho pôstu prevádzate svoju vôľu a honíte všetkých svojich robotníkov.",
    "Hľa, postíte sa nato, aby ste sa preli a vadili a bili päsťou bezbožnosti. Nepostíte sa vy tohoto dňa tak, aby bolo počuť na výsosti váš hlas.",
    "Či toto má byť pôst, aký som vyvolil? Deň, aby človek trápil svoju dušu? Či to, aby svesil svoju hlavu jako trstina a postlal si smútočné vrece a popol, či to nazovieš pôstom a dňom, príjemným Hospodinovi?",
    "A či nie je toto pôst, aký som vyvolil: rozopäť putá bezbožnosti, rozviazať uzly jarma, prepustiť zlomených slobodných a aby ste roztrhli každé jarmo?",
    "Či azda nie to, aby si lámal lačnému svoj chlieb a chudobných vyhnaných uviedol do domu? Keby si videl nahého, aby si ho zaodial a neskrýval sa pred svojím telom?",
    "Vtedy vypukne tvoje svetlo jako ranná zora, a tvoje zdravie rýchle vypučí, a tvoja spravedlivosť pojde pred tebou, a sláva Hospodinova ťa uzavrie ako zadná stráž.",
    "Vtedy budeš volať, a Hospodin sa ohlási; budeš pokorne volať o pomoc, a riekne: Hľa, tu som! Ak odstrániš zo svojho stredu jarmo, prestaneš posmešne vystierať prst a hovoriť neprávosť,",
    "ak ta dáš lačnému svoju dušu, a utrápenú dušu nasýtiš, vtedy vzíde tvoje svetlo vo tme, a tvoja mrákava bude jako poludnie.",
    "A Hospodin ťa vždy povedie a nasýti tvoju dušu i v najväčšie sucho a obodrí tvoje kosti. A budeš ako zavlažovaná zahrada a jako prameň vôd, ktorého vody nesklamú.",
    "A pošlí z teba vystavia miesta, pusté od veku, vyzdvihneš základy pokolenia a pokolenia, a budú ťa volať opraviteľom trhlín, napraviteľom ciest, aby sa mohlo bývať.",
    "Ak odvrátiš svoju nohu od soboty, aby si nečinil toho, čo sa tebe ľúbi, v deň mojej svätosti; ale nazovieš sobotu rozkošou, svätú Hospodinovu ctenou, a keď ju budeš ctiť tak, že nebudeš konať svoje cesty a prevádzať to, čo sa tebe ľúbi, ani hovoriť daromné slovo,",
    "vtedy budeš mať rozkoš v Hospodinovi, a dám ťa voziť po vysokých miestach zeme a budem ťa kŕmiť dedičstvom Jakoba, tvojho otca, lebo ústa Hospodinove hovorily."
  ],
  "59": [
    "Hľa, ruka Hospodinova nie je prikrátka, aby nemohla zachrániť, ani jeho ucho nie je priťažké, aby nemohlo počuť;",
    "ale vaše neprávosti spravily priehradu medzi vami a medzi vaším Bohom, a vaše hriechy skryly pred vami jeho tvár, aby nepočul.",
    "Lebo vaše ruky sú poškvrnené krvou a vaše prsty neprávosťou; vaše rty hovoria lož, a váš jazyk žvatle prevrátenosť.",
    "Nie je nikoho, kto by volal po spravedlivosti, ani nieto ničoho, čo by sa súdilo po pravde. Každý sa nadeje na márnosť a hovorí klamstvo; tehotneje trápením a plodí neprávosť.",
    "Liahnu vajcia baziliškove a tkajú vlákna pavúkove: ten, kto by jedol z ich vajec, zomrie, a ktoré sa rozpučí nohou, z toho vyjde jedovatý had.",
    "Z ich vláken nebude rúcho, ani sa neodejú svojou prácou. Ich skutky sú skutkami neprávosti, a v ich rukách je dielo ukrutnosti.",
    "Ich nohy bežia ku zlému a ponáhľajú sa vyliať nevinnú krv; ich myšlienky sú myšlienkami neprávosti, spustošenie a skrúšenie na ich cestách.",
    "Cesty pokoja neznajú, ani niet súdu v ich šľapajach; svoje chodníky si porobili krivé: ktokoľvek by išiel po niektorom z nich, nepozná pokoja.",
    "Preto je ďaleko od nás súd, a spravedlivosť nás nedostihuje. Čakáme na svetlo, a hľa, tma, na nejaký záblesk, chodíme v mrákavách.",
    "Hmatáme jako slepí stenu; šmátrame jako tí, ktorí nemajú očí; potkýnajúc sa na poludnie klesáme jako za mraku; medzi zdravými sme jako mŕtvi.",
    "Mumleme všetci jako medvede, žalostne úpime jako holubi; čakáme na súd, ale ho niet, na spasenie, ďaleko je od nás.",
    "Lebo je mnoho našich prestúpení pred tebou, a naše hriechy svedčia proti nám; lebo sme si vedomí svojich prestúpení, a čo do našich neprávostí, známe ich.",
    "Robili sme neverne jako odpadlíci a luhali sme Hospodinovi, odvrátili sme sa nenasledujúc svojho Boha, hovorili sme útisk a odpadnutie, vymýšľali a vraveli sme lživé reči zo srdca,",
    "takže súd musel ustúpiť nazpät a spravedlivosť stojí zďaleka, lebo pravda klesla na ulici, a statočná priamosť nemôže vojsť.",
    "A tak vystala pravda, a ten, kto vyhýba zlému, vystavuje sa lúpeži. A Hospodin vidí, a je to zlé v jeho očiach, že nieto súdu.",
    "Keď tedy videl, že niet človeka, a predesil sa, že nie je nikoho, kto by sa prihovoril a zastal, preto mu pomohlo jeho rameno, a jeho spravedlivosť, tá ho podoprela.",
    "A obliekol spravedlivosť ako pancier a lebku spasenia položil na svoju hlavu, obliekol sa v rúcho pomsty jako v sukňu a odial sa horlivosťou jako plášťom.",
    "Podľa zásluh, podľa zásluh odplatí prchlivosťou svojim protivníkom, odplatu dá svojim nepriateľom, aj ostrovom zaplatí to, čo zaslúžily.",
    "A tak sa budú báť mena Hospodinovho od západu a od východu slnca jeho slávy. Keď prijde protivník hoci jako rieka, Duch Hospodinov ho zaženie.",
    "A prijde Sionu vykupiteľ a tým, ktorí sa obrátili od prestúpenia v Jakobovi, hovorí Hospodin.",
    "A ja, moja smluva s nimi bude toto, hovorí Hospodin: Môj Duch, ktorý je na tebe, a moje slová, ktoré som vložil do tvojich úst, neuhnú od tvojich úst ani od úst tvojho semena ani od úst semena tvojho semena, hovorí Hospodin, odteraz až na veky."
  ],
  "60": [
    "Povstaň a svieť, Jeruzaleme! Lebo prišlo tvoje svetlo, a sláva Hospodinova vzišla nad tebou!",
    "Lebo hľa, tma pokryje zem a mrákava národy, ale nad tebou vzíde Hospodin ako slnko rána, a jeho sláva sa bude vidieť nad tebou.",
    "A národy pojdú za tvojím svetlom a kráľovia za bleskom, ktorý sa bude skvieť nad tebou.",
    "Pozdvihni svoje oči naokolo a vidz! Tí všetci sa shromaždia a prijdú k tebe! Tvoji synovia prijdú z ďaleka, a tvoje dcéry budú chované pri tvojom boku.",
    "Vtedy uvidíš a budeš žiariť radosťou, a tvoje srdce sa bude strachovať a rozšíri sa, lebo sa obráti k tebe množstvo mora, sila národov prijde k tebe.",
    "Množstvo veľblúdov ťa pokryje, dromedári z Madianska a z Éfy; tí všetci prijdú zo Šeby, donesú zlato a kadivo a s radosťou budú zvestovať chvály Hospodinove.",
    "Všetky stáda drobného dobytka Kédara sa shromaždia k tebe, barani Nebajota ti budú svätoslúžiť; vystúpia príjemnou obeťou na môj oltár, a tak oslávim dom svojej slávy.",
    "A povieš: Kto sú títo, ktorí to letia ako hustý oblak a jako holubi do svojich dier?",
    "Lebo na mňa čakajú ostrovy a lode Taršíša najprv, aby dopravily tvojich synov z ďaleka, ich striebro a ich zlato s nimi, na meno Hospodina, tvojho Boha, a na slávu Svätého Izraelovho, lebo ťa oslávi.",
    "A synovia cudzinca vystavia tvoje múry, a ich kráľovia ti budú svätoslúžiť, lebo som ťa zbil vo svojom hneve a vo svojej blahovôli zľutujem sa nad tebou.",
    "Tvoje brány budú vždycky otvorené, nebudú zavierané ani vodne ani vnoci, aby dopravili k tebe silu pohanov, aj ich kráľovia budú dovedení.",
    "Lebo národ a kráľovstvo, ktoré by ti neslúžily, zahynú, a také národy istotne spustnú.",
    "Sláva Libanona prijde k tebe, jedľa, jasen a zelenec spolu, ozdobiť miesto mojej svätyne, a tak oslávim miesto svojich nôh.",
    "A pojdú k tebe zohnutí synovia tých, ktorí ťa trápili, a budú sa klaňať ku spodku tvojich nôh všetci tí, ktorí tebou pohŕdali, a budú ťa volať mestom Hospodinovým, Sionom, príbytkom Svätého Izraelovho.",
    "Miesto toho, že si bol opustený a nenávidený, takže nebolo toho, kto by bol prešiel cez teba, učiním ťa večnou pýchou a radosťou pokolenia a pokolenia.",
    "A budeš ssať mlieko národov i prsia kráľov budeš ssať a poznáš, že ja Hospodin som tvojím spasiteľom, a tvojím vykupiteľom silný Jakobov.",
    "Miesto medi dopravím zlata a miesto železa dopravím striebra a miesto dreva medi a miesto kamenia železa a dám ti za vrchnosť pokoj a za správcov spravedlivosť.",
    "Nepočuje sa viacej v tvojej zemi o násilí, spustošení a skrúšení v tvojich hraniciach, a nazveš svoje múry spasením a svoje brány chválou.",
    "Nebude ti viacej slnce za svetlo vodne, ani čo do blesku, nebude ti svietiť mesiac, ale Hospodin ti bude večným svetlom a tvoj Bôh tvojou okrasou.",
    "Nezajde viac tvoje slnce, a tvoj mesiac sa neskryje, lebo Hospodin ti bude večným svetlom, a bude koniec dňom tvojho smútku.",
    "A čo do tvojho ľudu, všetci budú spravedliví, na veky budú dedične vládnuť zemou, mládnik môjho sadenia, dielo mojich rúk, aby som bol oslávený.",
    "Najmenší bude v tisíc, a najchatrnejší sa rozmnoží v silný národ. Ja Hospodin to rýchle učiním jeho času."
  ],
  "61": [
    "Duch Pána Hospodina je na mne, pretože ma pomazal Hospodin, aby som zvestoval pokorným evanjelium; poslal ma obviazať skrúšených srdcom, vyhlásiť zajatým slobodu a väzňom otvorenie žalára,",
    "a vyhlásiť rok milosti Hospodinov a deň pomsty nášho Boha, potešiť všetkých zarmútených,",
    "obrátiť pozor na zarmútených Siona, dať im okrasu miesto popola, oleja veselosti miesto smútku, odev chvály miesto ducha malomyseľnosti. A budú ich volať dubami spravedlivosti, sadením Hospodinovým, aby bol oslávený.",
    "A vystavia pustiny od veku, postavia drievne spustošeniny, takže budú zase stáť, a obnovia pusté mestá, spustošené od pokolenia a pokolenia.",
    "A postavia sa cudzinci a budú pásť vaše drobné stádo, a synovia cudzozemca budú vašimi oráčmi a vašimi vinármi.",
    "A vy sa budete volať kňazmi Hospodinovými; povie sa vám: Svätoslužobníci nášho Boha. Budete užívať bohatstvo národov a zameníte sa v ich sláve.",
    "Za svoju hanbu dostanete dvojnásobne. A za potupu plesať budú nad svojím podielom, a tak budú dedične vládnuť dvojnásobným vo svojej zemi: budú mať večnú radosť.",
    "Lebo ja Hospodin milujem súd a nenávidím lúpeže s neprávosťou a dám im odplatu za ich prácu podľa pravdy a učiním s nimi večnú smluvu.",
    "A tak bude známe ich semeno medzi pohanmi a ich potomstvo medzi národami. Všetci, ktorí ich uvidia, poznajú ich, že sú semenom, ktoré požehnal Hospodin.",
    "Preveľmi sa radujem v Hospodinovi, moja duša plesá v mojom Bohu, lebo ma obliekol do rúcha spásy, odial ma plášťom spravedlivosti; som ako ženích, ktorý si kňazsky zdobí hlavu stuhami, a jako nevesta, ktorá sa krášli svojimi ozdobami.",
    "Lebo jako zem vydáva svoju rastlinu, a jako zahrada ženie to, čo bolo do nej zasiate, tak Pán Hospodin spôsobí to, aby vzišla spravedlivosť a chvála pred všetkými národami."
  ],
  "62": [
    "Pre Sion nebudem mlčať a pre Jeruzalem nebudem ticho, dokiaľ nevyjde jeho spravedlivosť ako blesk, a nebude horieť jeho spasenie ako fakľa.",
    "A tak uvidia národy tvoju spravedlivosť a všetci kráľovia tvoju slávu, a budú ťa volať novým menom, ktoré vyrieknu ústa Hospodinove.",
    "A budeš korunou krásy v ruke Hospodinovej a diadémom kráľovstva v ruke svojho Boha.",
    "Nepovedia ti viacej, že vraj opustená, ani tvojej zemi už viacej nepovedia spustošená; ale ty sa budeš volať: Chefcí-bah, a tvoja zem: Beula; lebo Hospodin bude mať v tebe záľubu, a tvoja zem bude vydatá jako žena.",
    "Lebo jako si mládenec vezme pannu za ženu, tak si ťa vezmú tvoji synovia, a jako sa ženích raduje svojej neveste, tak sa bude tebe radovať tvoj Bôh.",
    "Na tvojich múroch, Jeruzaleme, ustanovím strážcov, ktorí po celý deň a po celú noc nebudú nikdy mlčať. Vy tedy, ktorí pripomínate Hospodina, nemajte pokoja!",
    "Ale nedajte ani jemu pokoja, dokiaľ pevne nepostaví a dokiaľ neučiní Jeruzalema chválou na zemi!",
    "Hospodin prisahal na svoju pravicu a na rameno svojej sily povediac: Nedám viacej tvojho obilia za pokrm tvojim nepriateľom, ani nebudú piť synovia cudzozemca tvojej vínnej šťavy, na ktorej si pracoval.",
    "Ale tí, ktorí ho spratali, ho budú jesť a budú chváliť Hospodina, a tí, ktorí ju shromaždili, ju budú piť v sieňach mojej svätosti.",
    "Prejdite, prejdite bránami, urovnajte cestu prichádzajúcemu ľudu! Nasypte, nasypte hradskú cestu, vysberajte kamenie, vyzdvihnite prápor oproti národom!",
    "Hľa, Hospodin dá vyhlásiť až do konca zeme: Povedzte dcére Siona: Hľa, ide tvoja spása, hľa, jeho mzda s ním a jeho dielo pred ním.",
    "A nazovú ich: svätý ľud, vykúpení Hospodinovi; a ty sa budeš volať hľadaným, mestom, ktoré nebude opustené."
  ],
  "63": [
    "Ktože to ide z Edoma, v zabrotenom rúchu z Bocry? Ten nádherný vo svojom rúchu, ktorý tak hrdo kráča vo množstve svojej sily? Ja som, ktorý hovorím v spravedlivosti, hojný zachrániť.",
    "Prečo je tvoje rúcho červené a prečo tvoj odev ako odev toho, ktorý šliape v lise?",
    "Čereň som šliapal, sám, a nebolo nikoho so mnou z národov; pošliapal som ich vo svojom hneve a zdeptal som ich vo svojej prchlivosti, až ich krv striekala na môj odev, a zapľuhavil som všetko svoje rúcho.",
    "Pretože bol deň pomsty v mojom srdci, a rok mojich vykúpených prišiel.",
    "Hľadel som, ale nebolo spomocníka; desil som sa, ale nebolo nikoho, kto by bol podoprel. A tak mi pomohlo moje rameno a zachránilo, a moja prchlivosť, tá ma podoprela.",
    "A zašliapal som národy vo svojom hneve, opojil som ich vo svojej prchlivosti a vylial som ich krv na zem.",
    "Pripomínať budem rôznu milosť Hospodinovu, chvály Hospodinove, podľa všetkého toho, čo nám učinil Hospodin, a to mnoho dobrého domu Izraelovmu, ktoré im učinil podľa svojho mnohého zľutovania a podľa množstva svojej rôznej milosti.",
    "A povedal: Veď sú mojím ľudom, synovia sú, neoklamú, a bol im spasiteľom.",
    "V každom ich súžení mal aj on súženie, a anjel jeho tvári ich ochraňoval. Vo svojej láske a vo svojej ľútosti ich on vykúpil a pestoval ich a nosil ich po všetky dni veku.",
    "Ale oni sa staväli na odpor a zarmucovali Ducha jeho svätosti, a preto sa im obrátil v nepriateľa a sám bojoval proti nim.",
    "Potom sa rozpamätal na dni dávneho veku, na Mojžiša a na svoj ľud, a povedal: Kde je ten, ktorý ich vyviedol hore z mora s pastierom svojho stáda? Kde je ten, ktorý položil do jeho stredu Ducha svojej svätosti?",
    "Ktorý dal, aby išlo rameno jeho veličenstva po pravici Mojžišovej? Ktorý rozdelil vody pred nimi, aby si učinil večné meno?",
    "Ktorý ich viedol cez hlbiny jako koňa po púšti, a neklesli?",
    "Jako keď schádza hoviadko do údolia, tak ho viedol Duch Hospodinov do pokoja. Tak si viedol svoj ľud pred sebou, aby si si učinil slávne meno.",
    "Pohliadni z nebies a vidz z príbytku svojej svätosti a svojej slávy! Kde je tvoja horlivosť a tvoja hrdinská sila? Množstvo tvojich milosrdenstiev a tvojich zľutovaní, ktoré sa nasilu zdŕžajú proti mne?",
    "Lebo veď ty si náš Otec, lebo Abrahám nevie o nás, a Izrael nás nezná. Ty, ó, Hospodine, si naším Otcom; náš vykupiteľ je od veku tvoje meno.",
    "Prečo si nám dal zablúdiť, Hospodine, od svojich ciest, zatvrdil si naše srdce, aby sme sa ťa nebáli? Navráť sa pre svojich služobníkov, pre pokolenia svojho dedičstva!",
    "Len malý čas vládol ním ľud tvojej svätosti; naši protivníci pošliapali tvoju svätyňu.",
    "Sme jako tí, nad ktorými si nepanoval nikdy od veku, nad ktorými nebolo vzývané tvoje meno."
  ],
  "64": [
    "Oj, aby si roztrhol nebesia a sostúpil, aby sa pred tvojou tvárou rozplynuly vrchy!",
    "Jako čo oheň zapaľuje raždie, jako vrie voda od ohňa, aby si tak dal poznať svojim protivníkom svoje meno, aby sa národy triasly pred tvojou tvárou,",
    "jako keď si činil strašné veci, jakých sme nečakali! Sostúpil si; pred tvojou tvárou rozplynuly sa vrchy.",
    "A od veku nikto neslýchal, nikto nepočul, oko nevidelo Boha krome teba, ktorý by tak bol činil tomu, kto očakával na neho.",
    "Prišiel si vústrety tomu, kto je veselý a činí to, čo je spravedlivé, tým, ktorí pamätali na teba na tvojich cestách. Hľa, ty si sa rozhneval, a preto sme hrešili; sme v tom od veku, a či tedy ešte i tak budeme zachránení?",
    "Lebo sme všetci jako nečistý, a všetky naše spravedlivosti sú jako ohyzdné rúcho; vädneme všetci jako lístie a padáme, a naše neprávosti nás preč odnášajú ako vietor.",
    "A nieto nikoho, kto by vzýval tvoje meno a prebudil sa aby sa chopil teba, lebo si ukryl svoju tvár pred nami a dopustil si to, aby sme sa rozplynuli pre svoje neprávosti.",
    "Ale teraz, ó, Hospodine, ty si náš Otec; my sme hlinou, a ty si naším tvorcom, a dielom tvojej ruky sme my všetci.",
    "Nehnevaj sa, Hospodine, až príliš ani nepamätaj navždy na neprávosť! Hľa, pohliadni, prosíme, všetci sme tvojím ľudom.",
    "Mestá tvojej svätosti sú obrátené na púšť, Sion je púšťou, a Jeruzalem pustinou;",
    "dom našej svätosti a našej okrasy, v ktorom ťa chválievali naši otcovia, je pohoreniskom, a všetko, čo nám bolo vzácnym, je obrátené v rumy.",
    "Či pre to pre všetko sa budeš silou zdŕžať ó, Hospodine? Či budeš mlčať a nás trápiť až príliš?"
  ],
  "65": [
    "Dal som sa vyhľadať tým, ktorí sa nepýtali po mne; dal som sa najsť tým, ktorí ma nehľadali. Povedal som: Hľa, tu som, tu som! národu, ktorý sa nenazýval po mojom mene.",
    "Rozprestieral som svoje ruky celý deň oproti spurnému ľudu, oproti tým, ktorí chodia cestou nie dobrou, za svojimi myšlienkami.",
    "Ľud, tí, ktorí ma stále popudzujú do tvári; obetujú v zahradách a kadia na tehlách;",
    "ktorí sedávajú v hroboch a nocúvajú na tajných miestach; ktorí jedia sviňské mäso a majú nadrobené hnusoby vo svojich nádobách;",
    "ktorí hovoria: Ta ďalej odo mňa! Nepribližuj sa mi, lebo by som ťa posvätil. Tí sú dymom v mojich nozdrách, ohňom, horiacim celý deň.",
    "Hľa, je to zapísané predo mnou; nebudem mlčať, ale zaplatím a zaplatím do ich lona,",
    "za vaše neprávosti, a za neprávosti vašich otcov spolu, hovorí Hospodin; ktorí kadili na vrchoch a hanobili ma na brehoch, a tak najprv nameriam pláce za ich prácu do ich lona.",
    "Takto hovorí Hospodin: Ako keď sa najde šťava v strapci hrozna, a niekto povie: Nekaz ho, lebo je v ňom požehnanie, tak učiním pre svojich služobníkov, že nezkazím všetkého.",
    "Ale vyvediem z Jakoba semeno a z Júdu toho, ktorý zdedí trvale moje vrchy, a tak to zdedia moji vyvolení, a moji služobníci budú bývať tam.",
    "A Sáron bude za pastvisko drobného stáda a dolina Áchor za ležište dobytku, pre môj ľud, ktorí ma budú hľadať.",
    "Ale vy, ktorí opúšťate Hospodina, ktorí zabúdate na vrch mojej svätosti, ktorí strojíte bohu Šťastenovi stôl a Osudu nalievate strojeného vína,",
    "vám dám taký osud, že vás vydám meču, a všetci sa zohnete, aby ste boli zabití, pretože som volal, a neohlásili ste sa; hovoril som, a nepočuli ste, ale ste robili to, čo je zlé v mojich očiach, a vyvolili ste si to, čo sa mi neľúbi.",
    "Preto takto hovorí Pán Hospodin: Hľa, moji služobníci budú jesť, a vy budete hladovať; hľa, moji služobníci budú piť, a vy budete žízniť; hľa, moji služobníci sa budú radovať, a vy sa budete hanbiť;",
    "hľa, moji služobníci budú plesať pre radosť srdca, a vy budete kričať pre bolesť srdca a budete kvíliť pre skrúšenie ducha.",
    "A zanecháte svoje meno mojim vyvoleným na kliatbu. A zabije ťa Pán Hospodin. - Ale svojich služobníkov nazve iným menom,",
    "takže ten, kto si bude dobrorečiť na zemi, bude si dobrorečiť v Bohu nezvratnej vernosti, a ten, kto bude prisahať na zemi, bude prisahať na Boha nezvratnej vernosti, lebo sa zabudnú predošlé súženia, a to preto, že budú ukryté zpred mojich očí.",
    "Lebo hľa, stvorím nové nebesia a novú zem, a nebudú sa spomínať drievne veci ani neprijdú na myseľ.",
    "Lež radujte sa a plesajte na večné veky nad tým, čo ja stvorím, lebo hľa, stvorím Jeruzalem Jeruzalemom plesania a jeho ľud ľudom radosti.",
    "A budem plesať nad Jeruzalemom a radovať sa budem nad svojím ľudom, ani sa v ňom viacej nepočuje hlas plaču ani hlas kriku.",
    "Nebude odtiaľ viacej dieťaťa, ktoré by žilo iba niekoľko dní, ani starca, ktorý by nevyplnil svojich dňov. Lebo chlapec zomrie, keď mu bude sto rokov, a hriešnikovi, keby mu bolo i sto rokov, bude sa zlorečiť.",
    "Nastaväjú domov a budú bývať v nich; nasadia viníc a budú jesť ich ovocie.",
    "Nebudú staväť, aby tam býval iný; nebudú sadiť, aby jedol iný; lebo jako dni stromu budú dni môjho ľudu, a dielo svojich rúk budú užívať moji vyvolení až do zvetšenia.",
    "Nebudú pracovať nadarmo ani nebudú rodiť na strach, lebo oni budú semenom požehnaných Hospodinových aj ich potomci s nimi.",
    "A bude tak, že prv ako budú volať, ja sa ohlásim; kým ešte budú hovoriť, ja vyslyším.",
    "Vlk a jahňa budú sa pásť spolu, a lev bude žrať slamu jako vôl, a hadovi za pokrm bude prach. Neuškodia ani nezahubia na celom vrchu mojej svätosti, hovorí Hospodin."
  ],
  "66": [
    "Takto hovorí Hospodin: Nebesia sú mi stolicou, a zem je podnožou mojich nôh. Kde jaký je to dom, ktorý mi vystavíte? Alebo kde je nejaké miesto môjho odpočinku?",
    "Veď to všetko učinila moja ruka, a tak sa to všetko stalo, hovorí Hospodin. Ale na tohoto hľadím: na utrápeného a na toho, kto je zdrteného ducha a trasie sa nad mojím slovom.",
    "Ináče ten, kto poráža vola, zabíja človeka; ten, kto zabíja dobytča na obeť, láme psovi krk; ten, kto obetuje obilný dar, obetuje sviňskú krv; kto na pamäť kadí kadivo, dobrorečí modle. Jako si oni vyvolili svoje cesty, a jako si ich duša ľubuje v ich ohavnostiach,",
    "tak si i ja vyvolím to, čo treba za ich všelijakú prostopaš, a to, čoho sa strachujú, uvediem na nich. Pretože keď som volal, nebolo nikoho, kto by sa bol ozval; hovoril som, a nepočuli, ale robili to, čo je zlé v mojich očiach, a vyvolili si to, čo sa mi neľúbi.",
    "Počujte slovo Hospodinovo vy, ktorí sa trasiete pred jeho slovom: Vaši bratia hovoria, ktorí vás nenávidia a vypovedajú vás pre moje meno: Nech sa oslávi Hospodin, aby sme videli vašu radosť! Ale tí sa budú hanbiť.",
    "Čujte! Zvuk hrmotu počuť z mesta, hlas z chrámu, hlas Hospodinov, ktorý dáva odplatu svojim nepriateľom.",
    "Prv ako pracovala ku pôrodu, porodila dcéra Jeruzalema; prv ako jej prišla bolesť, porodila chlapča.",
    "Kto kedy slýchal také voľačo? Kto videl niečo podobné? Či sa azda zrodí zem za jeden deň? Či sa narodí národ na jeden raz? Keď hľa, Sion ešte len začal pracovať ku porodu, a už aj porodil svojich synov!",
    "Či by som azda ja, keď otvorím život matky, nedal porodiť? hovorí Hospodin. Alebo či by som ja, ktorý dávam rodiť, mal zavrieť život? hovorí tvoj Bôh.",
    "Radujte sa s Jeruzalemom a plesajte v ňom všetci, ktorí ho milujete! Veseľte sa s ním veľmi všetci, ktorí ste smútili nad ním!",
    "Aby ste ssali a nasýtili sa z pŕs jeho potešení, aby ste sa nadájali a mali rozkoš z jeho veľkej slávy.",
    "Lebo takto hovorí Hospodin: Hľa, obrátim naň pokoj ako rieku a jako rozvodnený potok slávu národov. A tak budete ssať, a budete nosení pri boku na rukách a hladkaní na kolenách.",
    "Ako keď niekoho teší jeho matka, tak vás ja budem tešiť, a budete potešovaní v Jeruzaleme.",
    "A budete to vidieť, a vaše srdce sa bude radovať, a vaše kosti budú kvitnúť ako svieža bylina. A tak sa bude znať ruka Hospodinova pri jeho služobníkoch, a bude sa zúrivo hnevať na svojich nepriateľov.",
    "Lebo hľa, Hospodin prijde v ohni a jeho vozy budú jako víchrica, aby odplatil v prchlivosti svojím hnevom a svojím žehraním v plameňoch ohňa.",
    "Lebo Hospodin sa bude súdiť v ohni a svojím mečom s každým telom, a bude mnoho tých, ktorých pobije Hospodin.",
    "Tí, ktorí sa posväcujú a očisťujú vchádzajúc do zahrád, jedna skupina za druhou, v prostredku, ktorí jedia sviňské mäso a ohavnú vec a myši, spolu zahynú, hovorí Hospodin.",
    "Lebo ja vyhľadám ich skutky a ich myšlienky. Ide čas, aby som shromaždil všetky národy a jazyky, a prijdú a uvidia moju slávu.",
    "A položím na nich znamenie a pošlem z nich, uniklých životom, k národom, do Taršíša Púla a Lúda, ktorí naťahujú lučište, do Túbala a Javána, na ďaleké ostrovy, k tým, ktorí nepočuli zvesti o mne a nevideli mojej slávy, a tak budú zvestovať moju slávu medzi národami.",
    "A dopravia všetkých vašich bratov zo všetkých národov za obetný dar Hospodinovi na koňoch a vozoch, na nosidlách, na muliciach a na dromedároch na vrch mojej svätosti, do Jeruzalema, hovorí Hospodin, ako donášajú synovia Izraelovi obetný dar v čistej nádobe do domu Hospodinovho.",
    "A vezmem aj z nich za kňazov a levitov, hovorí Hospodin.",
    "Lebo jako tie nové nebesia a tá nová zem, ktoré ja učiním, budú stáť predo mnou, hovorí Hospodin, tak bude stáť vaše semeno a vaše meno.",
    "A stane sa, že od mesiaca do mesiaca a od soboty do soboty bude prichádzať každé telo, aby sa klaňalo predo mnou, hovorí Hospodin.",
    "A vyjdú a uvidia mŕtve telá ľudí, ktorí sa spreneverili proti mne, lebo ich červ nezomrie, a ich oheň nevyhasne, a budú ošklivosťou každému telu."
  ]
}