{
  "1": [
    "Slová Jeremiáša, syna Hilkiášovho, z kňazov, ktorí boli v Anatóte v zemi Benjaminovej,",
    "ku ktorému sa stalo slovo Hospodinovo za dní Joziáša, syna Amonovho, judského kráľa, v trinástom roku jeho kraľovania,",
    "a stávalo sa za dní Jehojakima, syna Joziášovho, judského kráľa, a tak až do konca jedenásteho roku Cedekiáša, syna Joziášovho, judského kráľa, až do odvedenia Jeruzalema v piatom mesiaci do zajatia.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Prv ako som ťa utvoril v lone matky, znal som ťa, a prv ako si vyšiel zo života, posvätil som ťa, za proroka národom som ťa dal.",
    "A ja som povedal: Ach, Pane, Hospodine, hľa, veď ja neviem hovoriť, lebo som dieťa!",
    "A Hospodin mi riekol: Nepovedz: Som dieťa! Ale ku komukoľvek ťa pošlem, pojdeš, a všetko, čokoľvek ti prikážem, budeš hovoriť.",
    "Neboj sa ich, lebo ja som s tebou, aby som ťa vytrhnul, hovorí Hospodin.",
    "A Hospodin vystrel svoju ruku a dotkol sa mojich úst a riekol mi Hospodin: Hľa, vložil som svoje slová do tvojich úst.",
    "Vidzže, ustanovil som ťa tohoto dňa nad národami a nad kráľovstvami, aby si plienil a boril, hubil a búral, staväl a sadil.",
    "A stalo sa slovo Hospodinovo ku mne povediac: Čo vidíš Jeremiášu? A ja som povedal: Vidím šakédový, mandlový prút.",
    "A Hospodin mi riekol: Dobre vidíš, lebo ja som šokéd, bdejem nad svojím slovom, aby som ho vykonal.",
    "A stalo sa slovo Hospodinovo ku mne po druhé povediac: Čo vidíš? A povedal som: Vidím hrniec, ktorý vrie, a ktorého predná strana je od severa.",
    "A Hospodin mi riekol: Od severa sa rozpúta zlé na všetkých obyvateľov zeme.",
    "Lebo hľa, zavolám na všetky čeľade kráľovstiev severa, hovorí Hospodin, a prijdú a postavia každý svoju stolicu pri vchode do brán Jeruzalema a proti všetkým jeho múrom dookola a proti všetkým mestám Judska.",
    "A budem hovoriť nad nimi svoje súdy pre všetku ich zlosť, pretože ma opustili a kadili iným bohom a klaňali sa dielam svojich rúk.",
    "Preto ty prepáš svoje bedrá a vstanúc budeš im hovoriť všetko, čo ti ja prikážem. Nedes sa ich, aby som ťa nepredesil pred nimi.",
    "A ja, hľa, dal som ťa dnes za ohradené mesto a za železný stĺp a za medené múry proti celej zemi, proti kráľom Judska, proti jeho kniežatám, proti jeho kňazom a proti ľudu zeme.",
    "A budú bojovať proti tebe, ale ťa nepremôžu, lebo ja som s tebou, hovorí Hospodin, aby som ťa vytrhol."
  ],
  "2": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Iď a budeš volať v uši Jeruzalema a povieš: Takto hovorí Hospodin: Rozpomínam sa ti na milotu tvojej mladosti, na lásku tvojho stavu, keď si bola nevestou, na tvoje chodenie za mnou na púšti, v zemi, nie osievanej.",
    "Vtedy bol Izrael svätým Hospodinovi, prvotinou jeho úrody. Všetci, ktorí ho zožierali, previnili sa; zlé prišlo na nich, hovorí Hospodin.",
    "Počujte slovo Hospodinovo, dome Jakobov a všetky čeľade domu Izraelovho!",
    "Takto hovorí Hospodin: Akú neprávosť našli na mne vaši otcovia, že sa vzdialili odo mňa a išli za márnosťou a stali sa márnymi?",
    "A nepovedali: Kde je Hospodin, ktorý nás vyviedol hore z Egyptskej zeme, ktorý nás viedol po púšti, po pustej zemi a plnej jam, po vypráhlej zemi tône smrti, po zemi, ktorou nikto nechodí, a kde nebýva človek?",
    "A doviedol som vás do zeme úrodných polí, aby ste jedli jej ovocie a užívali aj iné jej dobré veci. A keď ste vošli, poškvrnili ste moju zem a zohavili ste moje dedičstvo.",
    "Kňazi nepovedali: Kde je Hospodin? A tí, ktorí berú do ruky zákon, ma nepoznali, pastieri zradne odstúpili odo mňa, a proroci prorokovali skrze Bála a odišli za vecami, ktoré neprospejú.",
    "Preto sa ešte budem pravotiť s vami, hovorí Hospodin, i so synmi vašich synov sa budem pravotiť.",
    "Lebo len prejdite ostrovy Kittejov a vidzte a pošlite do Kédara a pozorujte bedlivo a vidzte, či sa tam stalo voľačo také jako toto!",
    "Či zamenil voľaktorý národ svojich bohov? A to ani nie sú bohovia! Ale môj ľud zamenil svoju slávu za to, čo neprospeje!",
    "Užasnite nebesia nad tým, zhrozte sa, zdúpnejte veľmi! hovorí Hospodin.",
    "Lebo môj ľud spáchal dvoje zlo: Opustil mňa, prameň živej vody, aby si vyrúbali cisterny, deravé cisterny dopukané, ktoré nedržia vody!",
    "Či je Izrael sluhom, či je doma splodeným rabom? Prečo je potom v plen?",
    "Ľvíčatá revú na neho, vydávajú svoj hlas a obracajú jeho zem v pustinu; jeho mestá sú vypálené, takže neni obyvateľa.",
    "I synovia Nofa a Tachpanchesa ti pasú po temene hlavy.",
    "Či ti toho nespôsobilo to, že si, ó, dcéro Jeruzalema, opustila Hospodina, svojeho Boha, toho času, keď ťa vodil po svojej ceste?",
    "A tak teraz čo tebe do cesty do Egypta, aby si pila vody z Níla? A čo tebe do cesty do Assýrie, aby si pila vody z Rieky?",
    "Bude ťa trestať tvoja vlastná zlosť, a tvoje odvrátenia ťa budú karhať. A tedy poznaj a vidz, že je to zlá vec a horká, že si opustila Hospodina, svojho Boha, a že nie je pri tebe mojej bázne, hovorí Pán Hospodin Zástupov.",
    "Lebo od veku si lámala svoje jarmo a trhala si svoje povrazy a vravela si: Nebudem slúžiť. Ale na každom vysokom pahore a pod každým zeleným stromom si sa zohýnala, smilnica.",
    "A ja som ťa bol vysadil ako výbornú révu, všetko vonkoncom semeno pravdy. Ale jako si sa mi prevrátila na plané révy cudzieho viniča!",
    "Lebo keby si sa umyla hoci lúhom a keby si aj spotrebovala na seba mnoho mydla, jednako bude zrejmá tvoja neprávosť pred mojou tvárou, hovorí Pán Hospodin.",
    "Ako smieš povedať: Nepoškvrnila som sa, za Bálmi som nechodila? Pozri na svoju cestu v údolí! Poznaj, čo si učinila, ty ľahká veľblúdica rýchla, ktorá prepletá svoje cesty!",
    "Divoká oslica, zvyklá na púšť, ktorá v žiadosti svojej duše lapá a hltá vzduch; keď sa behá, kto ju zavráti? Niktorí z tých, ktorí ju hľadajú, sa neunavia, v jej mesiaci ju najdú.",
    "Ak povie niekto: Zdržuj svoju nohu od bosoty a svoje hrdlo od smädu! povieš: Márne je, nebudem! Lebo milujem cudzích a pojdem za nimi.",
    "Jako sa hanbí zlodej, keď ho pristihnú, tak sa budú hanbiť, dom Izraelov, oni, ich kráľovia, ich kniežatá a ich kňazi aj ich proroci,",
    "ktorí hovoria drevu: Ty si môj otec, a kameňu: Ty si ma splodil. - Lebo sa obrátili ku mne chrbtom a nie tvárou. Ale keď im je zle, hovoria: Nože vstaň a zachráň nás!",
    "A kdeže sú tvoji bohovia, ktorých si si narobil? Nech tedy vstanú, ak ťa zachránia, keď prišlo na teba zlé! Lebo koľko je tvojich miest, toľko je tvojich bohov, ó, Júda!",
    "Prečo sa pravotíte so mnou? Vy všetci ste zradne odstúpili odo mňa, hovorí Hospodin.",
    "Nadarmo som bil vašich synov, neprijali kázne. Váš meč požral vašich prorokov ako zhubný lev.",
    "Ó, pokolenie! Vidzteže vy slovo Hospodinovo! Či som bol púšťou Izraelovi! Či azda zemou hustej tmy? Prečo potom hovorí môj ľud: Voľní beháme, slobodní, neprijdeme viacej k tebe!?",
    "Či zabudne panna svoju ozdobu? Nevesta svoj zdobný opasok? A môj ľud zabudol na mňa, už tak mnohé dni, že im neni počtu!",
    "Jako si len dobre upravila svoju cestu hľadajúc lásku! Preto učíš ešte aj tie najnešľachetnejšie svojim cestám.",
    "K tomu i na krýdlach tvojho rúcha sa nachodí krv duší chudobných a nevinných. Nepristihla si ich pri vlamačstve, ale si to spáchala nad všetko to.",
    "A ešte hovoríš, že vraj som nevinná; istotne sa odvráti odo mňa jeho hnev. - Hľa, súdiť sa budem s tebou preto, že hovoríš: Nehrešila som.",
    "Načo tak veľmi beháš meniac svoju cestu? Budeš sa hanbiť aj pre Egypt, ako sa hanbíš pre Assýriu.",
    "Vyjdeš aj odtiaľ, a to zalamujúc svoje ruky nad svojou hlavou. Lebo Hospodin zavrhol tie tvoje nádeje, a nepodarí sa ti s nimi."
  ],
  "3": [
    "Vraj keby niektorý muž poslal preč svoju ženu, a keby odišla od neho a bola by ženou inému, či sa ešte navráti kedy k nej? Či by sa nepoškvrnila hrozne tá zem? A ty si smilnila s mnohými druhmi, ale navráť sa ku mne! hovorí Hospodin.",
    "Pozdvihni svoje oči na vysoké miesta holé a pozri, kde by si ty nebola bývala prznená? Na cestách si sa im usadzovala jako Arab na púšti a poškvrnila si zem svojím mnohým smilstvom a svojou nešľachetnosťou.",
    "A hoci zadržané sú podzimné dažde, a jarného dažďa nebýva, jednako len majúc čelo ženy smilnice nechcela si sa stydieť.",
    "Či nebudeš odteraz volať na mňa: Môj Otče, ty si môj druh, ktorý si ma sprevádzal v mojej mladosti!?",
    "Či azda bude na veky držať hnev? Či ho bude prechovávať na večnosť? Hľa, hovoríš a páchaš zlé veci a nedáš si zabrániť.",
    "A Hospodin mi riekol vo dňoch kráľa Joziáša: Či si videl, čo robila odvrátená dcéra Izraelova? Chodila na každý vysoký vrch a pod každý zelený strom a tam smilnila.",
    "A povedal som, keď už bola vykonala všetko to, že sa už teraz navráti ku mne, ale sa nenavrátila. A videla to jej neverná sestra, dcéra Júdova.",
    "A videl som, keď pre všetky príčiny, čo cudzoložila odvrátená Izraelova, som ju preč poslal a dal som jej jej rozvodný list, že jednako sa len nebála neverná Júdova, jej sestra, ale išla a smilnila aj ona.",
    "A stalo sa, že svojím hanebným smilstvom poškvrnila zem a cudzoložila s kameňom i s drevom.",
    "Avšak ani pri tom pri všetkom nevrátila sa ku mne jej neverná sestra, dcéra Júdova, celým svojím srdcom, ale iba s klamom, hovorí Hospodin.",
    "A Hospodin mi riekol: Odvrátená Izraelova lepšie ospravedlnila svoju dušu ako neverná Júdova.",
    "Iď a budeš volať tieto slová na sever a povieš: Navráť sa, odvrátená Izraelova! hovorí Hospodin. Nespustím svojej tvári na vás v hneve, lebo ja som dobrotivý, hovorí Hospodin, a nedržím hnevu na veky.",
    "Len poznaj svoju neprávosť, že si zradne odstúpila od Hospodina, svojho Boha, a behala si sem a ta svojimi cestami za cudzími, pod každý zelený strom, a neposlúchali ste môjho hlasu, hovorí Hospodin.",
    "Navráťte sa, odvrátení synovia, hovorí Hospodin; lebo ja som sa oženil s vami a vezmem vás, jedného z mesta a dvoch z čeľade a dovediem vás na Sion.",
    "A dám vám pastierov podľa svojho srdca, a budú vás pásť umne a rozumne.",
    "A stane sa, keď sa rozmnožíte a rozplodíte v zemi v tých dňoch, hovorí Hospodin, že nepovedia už viacej: Truhla smluvy Hospodinovej, ani nevstúpi na srdce, ani si nespomenú na ňu ani ju nebudú postrádať ani jej viacej nespravia.",
    "V tom čase budú nazývať Jeruzalem trónom Hospodinovým, a shromaždia sa k nemu, všetky národy, pre meno Hospodinovo, do Jeruzalema, a nepojdú viacej za tvrdošijným umienením svojho zlého srdca.",
    "V tých dňoch pojdú dom Júdov s domom Izraelovým a prijdú spolu zo zeme severa do zeme, ktorú som dal vašim otcom za dedičstvo.",
    "A ja som povedal vtedy: Oj, ako ťa postavím medzi synov, ó, dcéro, a dám ti prežiadúcu zem, najkrásnejšie dedičstvo zpomedzi krásnych dedičstiev národov. A povedal som: Budete ma volať: Môj Otče, a neodvrátite sa, aby ste neišli za mnou.",
    "Ale jako sa spreneverí žena odíduc od svojho druha, tak ste sa spreneverili proti mne, dome Izraelov, hovorí Hospodin.",
    "Hlas počuť na holiach, plač a pokorné volanie o pomoc synov Izraelových, pretože prevrátili svoju cestu, zabudli na Hospodina, svojho Boha.",
    "Navráťte sa, odvrátení synovia, uzdravím vaše odvrátenia. Povedzte: Hľa, ideme k tebe, lebo ty si Hospodin, náš Bôh.",
    "Istá pravda, že daromné je čakať spásu od brehov, od množstva vrchov; ale v Hospodinovi, v našom Bohu, je spása Izraelova.",
    "No, tá hanebnosť žrala prácu našich otcov od našej mladosti, ich stádo oviec a kôz, ich dobytok, ich synov aj ich dcéry.",
    "Ležíme vo svojej hanbe, a pokryl nás náš stud, lebo sme hrešili proti Hospodinovi, svojmu Bohu, my aj naši otcovia od našej mladosti, a to až do tohoto dňa a nepočúvali sme na hlas Hospodina, svojho Boha."
  ],
  "4": [
    "Ak sa navrátiš, Izraelu, hovorí Hospodin, navráť sa ku mne! A jestli odstrániš svoje hnusoby zpred mojej tvári a nebudeš sa túlať sem a ta,",
    "ale budeš prisahať: Ako že žije Hospodin, v pravde, v súde a v spravedlivosti, vtedy sa ním budú žehnať národy a budú sa ním chváliť.",
    "Lebo takto hovorí Hospodin mužom Júdovým a Jeruzalemu: Zorte si úhor a nesejte do tŕnia!",
    "Obrežte sa Hospodinovi a odstráňte všelijakú neobrezanosť svojho srdca, mužovia Júdovi a obyvatelia Jeruzalema, aby nevyšla moja prchlivosť ako oheň a nehorela, takže by nebolo toho, kto by uhasil, pre zlosť vašich skutkov.",
    "Oznámte v Judsku a vyhláste v Jeruzaleme a recte: Trúbte na trúbu v zemi! Volajte plným hrdlom a povedzte: Shromaždite sa, a vojdime do ohradených miest!",
    "Vyzdvihnite prápor oproti Sionu! Ratujte, nestojte, lebo ja uvediem zlé veci od severa a veľké skrúšenie.",
    "Lev vychádza hore zo svojej húšťavy, a zhubca národov, pohol sa, vyšiel zo svojho miesta, aby obrátil tvoju zem v pustinu, a tvoje mestá aby boly rozborené tak, čo nebude obyvateľa.",
    "Preto si prepášte smútočné vrece, smúťte a nariekajte, lebo sa neodvrátila páľa hnevu Hospodinovho od nás.",
    "A stane sa toho dňa, hovorí Hospodin, že zahynie srdce kráľovo i srdce kniežat, a zdúpnejú kňazi, a proroci budú bezradní od zdesenia.",
    "A povedal som: Ach, Pane, Hospodine, ozaj si zaviedol tento ľud i Jeruzalem povediac: Budete mať pokoj. A meč sa dotkol až duše! -",
    "V tom čase bude rečené tomuto ľudu i Jeruzalemu: Horúci vietor tuhý veje od holých výšin na púšti priamou cestou na dcéru môjho ľudu, nie aby previeval ani aby čistil.",
    "Plnší vietor mocnejší mi prijde ako to. Teraz budem už i ja hovoriť súdy nad nimi.",
    "Hľa, prijde hore jako husté oblaky, a jeho vozy jako víchrica, jeho kone budú rýchlejšie ako orli. - Beda nám, lebo budeme spustošení!",
    "Umy, Jeruzaleme, svoje srdce od nešľachetnosti, aby si bol zachránený. Až dokedy budú prebývať v tvojom vnútri myšlienky neprávosti?",
    "Lebo hlas oznamujúceho počuť od Dána a toho, ktorý ohlasuje neprávosť, od vrchu Efraimovho.",
    "Pripomínajte to národom, hľa, ohlasujte proti Jeruzalemu: Obliehači idú z ďalekej zeme a vydajú svoj hlas proti mestám Júdovým.",
    "Jako hájnici, ktorí strážia pole, budú proti nemu, proti Jeruzalemu, dookola, pretože sa mne sprotivil, hovorí Hospodin.",
    "Tvoja cesta a tvoje skutky ti to vykonaly; to je tvoja nešľachetnosť, že je to horké, že sa to dotýka až tvojho srdca.",
    "Ó, moje útroby, moje útroby! Svíjam sa bolesťou. Ó, steny môjho srdca! Moje srdce mi je hlboko znepokojené! Nemôžem mlčať, lebo čuješ zvuk trúby, moja dušo, krik boja.",
    "Skrúšenie sa stretá so skrúšením, pretože spustošená bude celá zem, náhle budú spustošené moje stány, v okamihu moje čalúny!",
    "Až dokedy budem vídať prápor, budem slýchať zvuk trúby?",
    "Lebo môj ľud je bláznivý; mňa neznajú; sú hlúpymi synmi a nie sú rozumní. Múdri sú robiť zlé a robiť dobré nevedia.",
    "Vidím zem, a hľa, tohu va bohu, púšť a zmätok, a hľadím na nebesia, a niet ich svetla.",
    "Pozerám na vrchy, a hľa, trasú sa, a všetky brehy sa pohybujú, rozrušené.",
    "Hľadím, a hľa, niet človeka, a všetci nebeskí vtáci odleteli.",
    "Hľadím, a hľa, úrodné pole je púšťou, a všetky jeho mestá sú poborené od tvári Hospodinovej, od pále jeho hnevu.",
    "Lebo takto hovorí Hospodin: Celá zem bude púšťou, ale konca neučiním.",
    "Nad tým bude smútiť zem, a v čierno smútku sa oblečú nebesia hore, pretože budem hovoriť to, čo som myslel, a nebudem ľutovať ani sa neodvrátim od toho.",
    "Pred hlasom jazdca a strelca z luku bude utekať celé mesto. Vojdú do húšťav a vyjdú na skaly. Každé mesto bude opustené, a nebude nikoho, kto by býval v nich.",
    "A ty, dcéro Jeruzalema, spustošená, čo urobíš? Keď sa oblečieš v červec, dvakrát farbený, keď sa ozdobíš zlatou ozdobou, keď nafarbíš svoje oči líčidlom: nadarmo sa okrášliš, pohŕdnu tebou tvoji milenci, budú hľadať tvoju dušu.",
    "Lebo čujem hlas ako hlas ženy, ktorá sa svíja v pôrodných bolestiach, úzkosť ako úzkosť prvôstky, hlas dcéry Siona; vzdychá, rozprestiera svoje ruky a hovorí: Oj, beda mne, lebo moja duša ustala pre vrahov."
  ],
  "5": [
    "Zbehajte ulice Jeruzalema a nože vidzte a zveďte a hľadajte po jeho námestiach, či najdete muža, či je voľakto taký, kto by činil súd, kto by hľadal pravdu, a odpustím mu, Jeruzalemu.",
    "A keď aj hovoria: Ako že žije Hospodin, i tak prisahajú falošne.",
    "Ó, Hospodine, či nehľadia tvoje oči na pravdu? Biješ ich, ale neželia; ničíš ich, nechcú prijať kázeň. Zatvrdili svoju tvár, takže je tvrdšia ako skala, nechcú sa navrátiť.",
    "A ja som bol povedal: Sú to len prostí ľudia chudobní, dopúšťajú sa bláznovstva, lebo neznajú cesty Hospodinovej, súdu svojho Boha.",
    "Pojdem ja k veľkým a bude hovoriť s tými, lebo tí znajú cestu Hospodinovu, súd svojho Boha. Ale oni všetci dovedna polámali jarmo, potrhali povrazy.",
    "Preto ich pobije lev z lesa, vlk zo stepí ich pohubí, pardus bude čihať na ich mestá; každý, kto vyjde odtiaľ, bude roztrhaný, lebo premnohé sú ich prestúpenia, mocné sú ich odvrátenia.",
    "Kde je to, pre čo by som ti odpustil? Tvoji synovia ma opustili a prisahajú na to, čo nie je Bohom. Keď som ich nasýtil, cudzoložia, a valia sa zástupom do domu smilnice.",
    "Sú jako dobre chované kone skoro za rána; každý rehoce na ženu svojho blížneho.",
    "Či azda pre také veci nemám navštíviť? hovorí Hospodin. Alebo či na takom národe, jako je tento, nemá sa pomstiť moja duša?",
    "Vyjdite hore na jeho múry a kazte, ale neučiňte úplného konca! Odstráňte jeho výhonky, lebo nie sú Hospodinove,",
    "pretože sa dopúšťajú veľkej nevernosti proti mne dom Izraelov i dom Júdov, hovorí Hospodin;",
    "zapierajú Hospodina a hovoria: Nie On! A: Neprijde na nás zlé. Alebo: Neuvidíme meča ani nepocítime hladu.",
    "Ale tí proroci budú vetrom, a toho, kto hovorí, Duch Boží, neni v nich. Tak sa im učiní.",
    "Preto takto hovorí Hospodin, Bôh Zástupov: pretože hovoríte to slovo, hľa, dávam svoje slová v tvojich ústach za oheň, a tento ľud nech je drevom, a strávi ich.",
    "Hľa, dovediem na vás národ z ďaleka, dome Izraelov, hovorí Hospodin. Je to mocný národ, je to národ od veku, národ, ktorého jazyka neznáš ani nebudeš rozumieť, čo hovorí.",
    "Jeho túl je ako otvorený hrob. Všetci sú hrdinovia.",
    "A pojie tvoju žeň a tvoj chlieb, čo by mali pojesť tvoji synovia a tvoje dcéry; pojie tvoje drobné stádo i tvoj hovädzí dobytok, pojie tvoj vinič i tvoj fík, spustoší tvoje ohradené mestá, na ktoré sa ty spoliehaš, mečom.",
    "Ale ani v tých dňoch, hovorí Hospodin, neučiním s vami konca.",
    "A bude, keď poviete: Za čo nám učiní Hospodin, náš Bôh, všetko toto? že im povieš: Jako ste mňa opustili a slúžili ste cudzím bohom vo svojej zemi, tak budete slúžiť cudzincom v zemi, ktorá nie je vaša.",
    "Oznámte to v dome Jakobovom a rozhláste to v Judsku a povedzte:",
    "Nože počujte toto, bláznivý ľude, ktorý nemá srdca, aby rozumel! Majú oči, ale nevidia; majú uši, ale nečujú.",
    "Či azda mňa sa nebudete báť? hovorí Hospodin. Či pred mojou tvárou sa nebudete triasť? Ktorý som položil moru piesok za hranicu večným ustanovením, a neprekročí ho! Síce sa dmú, ale nezvládzu a hučia jeho vlny, ale ho neprekročia.",
    "Ale tento ľud má odpadlícke srdce spurné, odstúpili a odišli.",
    "A nepovedali vo svojom srdci: Nože sa bojme Hospodina, svojho Boha, ktorý dáva dážď, podzimný i jarný, vo svojom čase, zachováva nám ustanovené týždne žatvy.",
    "Vaše neprávosti to odvrátily, a vaše hriechy zadržujú to dobré od vás.",
    "Lebo sa nachádzajú v mojom ľude bezbožníci. Každý striehne, jako keď sa učupujú vtáčnici, nadstavujú osídla, lapajú ľudí.",
    "Jako klietka, plná vtákov, tak sú ich domy plné ľsti; preto vzrástli a zbohatli.",
    "Stučneli, lesknú sa; zašli až priďaleko v nešľachetnosti. Pravoty neriešia, pravoty siroty, a dobre sa im vodí, ani nesúdia súdu chudobných.",
    "Či azda preto nemám navštíviť? hovorí Hospodin. Či na takom národe, jako je tento, nemá sa pomstiť moja duša?",
    "Strašná vec a ohavná sa deje v zemi.",
    "Proroci prorokujú falošne, a kňazi panujú pomocou nich. A môj ľud to tak miluje! Ale čo urobíte na koniec toho?!-"
  ],
  "6": [
    "Ratujte a utekajte, synovia Benjaminovi, zprostred Jeruzalema! V Tekoe trúbte na trúbu a proti Bétkéremu vypustite znamenie dymu! Lebo zlé vyzerá od severa a veľké skrúšenie.",
    "Zahladím krásnu a rozkošnú rozmaznanú dcéru Siona.",
    "Prijdú k nej pastieri i so svojimi stádami; postavia proti nej stány dookola, každý z nich spasie svoju stranu.",
    "Posväťte vojnu proti nej! Vstaňte a poďme hore na poludnie! Beda nám, lebo uchodí deň, lebo sa už tiahnu tiene večera!",
    "Vstaňte, a poďme hore vnoci a zkazme jej paláce!",
    "Lebo takto hovorí Hospodin Zástupov: Zotínajte stromy a nasypte násyp proti Jeruzalemu! To je to mesto, ktoré má byť navštívené. Koľko ho len je, všade samý útisk v ňom.",
    "Ako studňa prýšti svoju vodu, tak ono prýšti svoju zlosť. Ukrutnosť a zkazu počuť v ňom, pred mojou tvárou neprestajne nemoc a rana úderu.",
    "Dajže sa karhať, Jeruzaleme, aby sa neodlúčila moja duša od teba, aby som ťa neobrátil na pustinu, na neobývanú zem.",
    "Takto hovorí Hospodin Zástupov: Paberkovať a dôkladne budú paberkovať ostatok Izraela jako vinič. Vráť svoju ruku jako oberač na révy!",
    "Komu mám hovoriť a komu osvedčovať, aby počuli? Hľa, ich ucho je neobrezané, a tak nemôžu pozorovať ušami. Hľa, slovo Hospodinovo im je na potupu; nemajú v ňom záľuby.",
    "A preto som plný prchlivosti Hospodinovej, ustal som držať ju v sebe. Vylej na decko vonku a na schôdzu mládencov spolu. Lebo i muž so ženou budú jatí, starec s kmeťom, ktorý je plný dňov.",
    "A ich domy sa dostanú iným, polia i ženy spolu, pretože vystriem svoju ruku na obyvateľov tejto zeme, hovorí Hospodin.",
    "Lebo každý, od najmenšieho až do najväčšieho z nich, všetci, koľko ich je, sa oddali lakomstvu, a to od proroka až po kňaza, každý z nich robí falošne.",
    "A liečia skrúšenie môjho ľudu na ľahko hovoriac: Pokoj, pokoj, kým nieto pokoja.",
    "A či sa azda hanbia, že spáchali ohavnosť? Ani hanbiť sa nehanbia ani neznajú studu. Preto aj padnú medzi padajúcimi v čase, v ktorom ich navštívim, klesnú, hovorí Hospodin.",
    "Takto hovorí Hospodin: Postojte na cestách a vidzte a pýtajte sa po chodníkoch veku, ktorá je tá dobrá cesta, a iďte po nej a tak najdite pokoj svojej duši! Ale oni povedali: Nepojdeme!",
    "A postavil som nad vami pozorujúcich strážnych povediac: Pozorujte na zvuk trúby, a oni riekli: Nebudeme pozorovať!",
    "Preto počujte, národy, a poznaj, shromaždenie, čo sa chystá proti nim!",
    "Počuj, ó, zem: Hľa, ja uvediem zlé na tento ľud, ovocie ich myšlienok; pretože nepozorovali na moje slová svojimi ušami a čo do môjho zákona, ten zavrhli.",
    "Načože mi je toď kadivo, ktoré prichádza zo Šeby alebo výborná trstina voňavá z ďalekej zeme? Vaše zápalné obeti nie sú na záľubu, a vaše bitné obeti nie sú mi príjemné.",
    "Preto takto hovorí Hospodin: Hľa, dám pred tento ľud závady, o ktoré zavadia a klesnú, otcovia i synovia spolu, súsed i jeho blížny, a zahynú.",
    "Takto hovorí Hospodin: Hľa, ľud prijde zo zeme severa, a veľký národ zobudiac sa povstane od najďaľších končín zeme.",
    "Pochytí lučište a piku; ukrutný bude. A nezľutujú sa; ich hlas bude hučať ako more, a budú jazdiť na koňoch. Pripravený jako muž do boja, na teba, dcéro Siona!",
    "Keď počujeme zvesť o ňom, klesnú naše ruky bezvládne, úzkosť nás pochytí, bolesť ako ženu, ktorá ide porodiť.",
    "Oj, nevyjdi na pole a nechoď na cestu, lebo tam meč nepriateľa, strach všade naokolo!",
    "Dcéro môjho ľudu, prepáš si smútočné vrece a váľaj sa v popole! Sprav si smútok ako nad jednorodeným, nárek, prehorký! Lebo prijde náhle na nás zhubca.",
    "Dal som ťa za zkúšajúceho kovy vo svojom ľude, za hradbu, aby si poznal a zkúsil ich cestu.",
    "Všetci, koľko ich je, sú odpadlíci odpadlíkov, sem a ta chodiaci pomluvači, sú jako meď a železo; všetci, koľko ich je, sú zhubcami.",
    "Mechy práhnu, olovo mizne od ohňa, zlatník nadarmo prepaľuje a prepaľuje; zlí nie sú vyprataní.",
    "Nazovú ich zavrhnutým striebrom, lebo ich Hospodin zavrhol."
  ],
  "7": [
    "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina povediac:",
    "Postav sa v bráne domu Hospodinovho a budeš tam volať toto slovo a povieš: Počujte slovo Hospodinovo, celý Júda, všetci, ktorí vchádzate týmito bránami klaňať sa Hospodinovi!",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Čiňte tak aby, vaše cesty a vaše skutky boly dobré, a učiním to, aby ste bývali na tomto mieste.",
    "Nenadejte sa na lživé slová, že vraj chrám Hospodinov, chrám Hospodinov, chrám Hospodinov je to.",
    "Lebo ak naozaj budete činiť tak, aby vaše cesty a vaše skutky boly dobré, ak naozaj budete konať súd medzi mužom a medzi jeho blížnym,",
    "ak neutisknete pohostína, siroty a vdovy a nijakým činom nevylejete nevinnej krvi na tomto mieste a za inými bohy nepojdete sebe na zlé,",
    "vtedy spôsobím to, že budete bývať na tomto mieste, v zemi, ktorú som dal vašim otcom od veku až na veky.",
    "Hľa, vy sa nadejete na lživé slová, bez toho, že by prospely.",
    "Či azda budete kradnúť, zabíjať, cudzoložiť, prisahať falošne, kadiť Bálovi a chodiť za inými bohmi, ktorých neznáte,",
    "a potom prijdete a postavíte sa pred mojou tvárou v tomto dome, nad ktorým je menované moje meno, a poviete: Sme vytrhnutí; aby ste mohli páchať všetky tie ohavnosti?",
    "Či je tento dom, nad ktorým je menované moje meno, pelešou lotrov vo vašich očiach? Hľa, vidím i ja, hovorí Hospodin.",
    "Lebo nože iďte na moje miesto, ktoré je v Šíle, kde som bol dal tam na počiatku bývať svojmu menu, a vidzte, čo som mu učinil pre zlosť svojeho ľudu Izraela!",
    "A tak teraz pretože páchate všetky tie skutky, hovorí Hospodin, a pretože som vám hovoril vstávajúc skoro za rána a hovoriac znova a znova, a nepočuli ste, a keď som vás volal, neozvali ste sa,",
    "preto učiním domu, nad ktorým je menované moje meno, na ktorý sa vy nadejete, a miestu, ktoré som vám dal i vašim otcom, ako som učinil Šílu.",
    "A odvrhnem vás preč od svojej tvári jako som odvrhol všetkých vašich bratov, všetko semeno Efraimovo.",
    "A ty sa nemodli za tento ľud ani nepozdvihuj za nich prosebného kriku a modlitby ani nedobíjaj do mňa, lebo ťa nevyslyším.",
    "Či nevidíš, čo robia v mestách Júdových a po uliciach Jeruzalema?",
    "Synovia sberajú drevo, a otcovia zapaľujú oheň, a ženy miesia cesto, aby narobily kráľovnej nebies obetných koláčov a aby obetovali iným bohom liate obeti, nato, aby ma popudzovali.",
    "Či to azda mňa popudzujú? hovorí Hospodin, Či azda nie sami seba, aby hanba pokryla ich tvár?",
    "Preto takto hovorí Pán Hospodin: Hľa, môj hnev a moja prchlivosť sa vyleje na toto miesto, na človeka i na hovädo i na poľný strom i na plod zeme a bude horieť a nezhasne.",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Soberte svoje zápalné obeti so svojimi bitnými obeťami a jedzte mäso!",
    "Lebo veď som nehovoril s vašimi otcami ani som im neprikázal v deň, v ktorý som ich vyviedol z Egyptskej zeme, o nijakej zápalnej alebo bitnej obeti.",
    "Ale iba toto som im prikázal a povedal som: Počúvajte na môj hlas, a budem vám Bohom, a vy mi budete ľudom, a budete chodiť po každej ceste, ktorú vám prikážem, aby vám bolo dobre.",
    "Ale neposlúchli ani nenaklonili svojho ucha, lež chodili podľa uradení, podľa zaťatej umienenosti svojho zlého srdca, a ich kroky boly nazad a nie napred,",
    "a to tak od toho dňa, ktorého vyšli vaši otcovia z Egyptskej zeme, až do tohoto dňa, a posielal som k vám všetkých svojich služobníkov prorokov deň ako deň skoro za rána a posielajúc znova a znova.",
    "Ale ma nepočúvali ani nenaklonili svojho ucha, ale zatvrdili svoju šiju, robili horšie ako ich otcovia.",
    "A tak im budeš hovoriť všetky tieto slová, ale ťa nebudú počúvať, a keď budeš volať na nich, neozvú sa ti.",
    "A povieš im: Toto je ten národ, ktorý nepočúva na hlas Hospodina, svojho Boha, ani neprijíma kázne. Pravda zahynula, a je vyťatá z ich úst.",
    "Ostrihaj, dcéro Jeruzalema, ozdobu svojej hlavy a odhoď a pozdvihni trúchlospev na vysokých miestach holých, lebo Hospodin zavrhol a opustil pokolenie svojej prchlivosti.",
    "Pretože synovia Júdovi robili to, čo je zlé v mojich očiach, hovorí Hospodin: nastaväli svojich hnusôb v dome, nad ktorým je menované moje meno, aby ho poškvrnili.",
    "A nastaväli výšin Tofeta, ktorý je v údolí Ben-hinnoma, aby pálili svojich synov a svoje dcéry ohňom, čoho som neprikázal, a čo ani len nevstúpilo na moje srdce.",
    "Preto hľa, idú dni, hovorí Hospodin, že sa už viacej nepovie, že vraj Tofet alebo údolie Ben-hinnoma, ale údolie vraždenia, a budú pochovávať v Tofete, pretože nebude inde dosť miesta.",
    "A tak bude mŕtve telo tohoto ľudu za pokrm nebeskému vtáctvu a zemským šelmám, a nebude nikoho, kto by zaplašil.",
    "A spôsobím to, že prestane z miest Júdových a z ulíc Jeruzalema hlas veselosti a hlas radosti, hlas ženícha a hlas nevesty, lebo zem bude pustinou."
  ],
  "8": [
    "V tom čase, hovorí Hospodin, vyberú kosti kráľov Júdových i kosti jeho kniežat i kosti kňazov i kosti prorokov i kosti obyvateľov Jeruzalema z ich hrobov",
    "a rozmecú ich slnku, mesiacu a všetkému vojsku nebies, ktoré milujú, ktorým slúžia, za ktorými chodia, ktoré hľadajú a ktorým sa klaňajú. Nebudú sobrané ani pochované; hnojivom budú na tvári zeme.",
    "A žiadúcnejšia bude smrť ako život všetkému ostatku pozostalých, ktorí pozostanú z tejto zlej čeľade nešľachetnej, na všetkých miestach tých pozostalých, kam ich zaženiem, hovorí Hospodin Zástupov.",
    "A povieš im: Takto hovorí Hospodin: Či keď padnú ľudia, už viacej nepovstanú? Jestli sa niekto odvráti, či sa už viacej nevráti?",
    "Prečo sa potom odvracia tento ľud, Jeruzalem, večným odvrátením? Chytajú sa ľsti; odopreli navrátiť sa.",
    "Pozoroval som ušima a počul som: nehovoria toho, čo je pravé; nie je nikoho, kto by ľutoval svojej zlosti, aby povedal: Čo som to urobil?! Každý z nich sa obrátil ku svojmu behu jako kôň, ktorý sa vrhá slepo do boja.",
    "Kým ešte aj bocian na nebesiach zná svoje určené časy, a hrdlička, lastovička i zorav zachovávajú čas svojho príchodu; ale môj ľud nezná poriadku Hospodinovho.",
    "Jakože môžete povedať: Sme múdri, a zákon Hospodinov je u nás? Ale hľa, na lož robí, čo robí, lživé pero pisárov.",
    "Hanbiť sa budú tí múdri, budú sa desiť a budú jatí. Hľa, zavrhli slovo Hospodinovo, jakúže to tedy majú múdrosť?",
    "Preto dám ich ženy iným, ich polia novým majiteľom; lebo od najmenšieho až do najväčšieho, všetci, koľko ich je, oddali sa lakomstvu, od proroka až po kňaza, každý z nich robí falošne.",
    "A liečia skrúšenie dcéry môjho ľudu na ľahko, hovoriac: Pokoj, pokoj, kým nieto pokoja.",
    "A či sa azda hanbia, že páchajú ohavnosť? Ani hanbiť nehanbia sa ani sa nevedia stydieť. Preto aj padnú medzi padajúcimi v čas svojho navštívenia; klesnú, hovorí Hospodin.",
    "Poriadne ich odpracem, hovorí Hospodin; nebude hrozien na viniči, ani nebude fíkov na fíku, a lístie uvädne, a to, čo som im dal, prejde ta popri nich.",
    "Načo sedíme? Shromaždite sa, a vojdime do ohradených miest a zahyňme tam, lebo Hospodin, náš Bôh, nás umlčí, a napojí nás jedovatou vodou, pretože sme hrešili proti Hospodinovi.",
    "Čakaj na pokoj, ale neni dobrého, na čas uzdravenia, a hľa, des.",
    "Od Dána počuť fŕkanie jeho koní; od hlasu rehtania jeho mocných trasie sa celá zem. A prijdú a požerú zem i jej náplň, mesto i tých, ktorí bývajú v ňom.",
    "Lebo hľa, pošlem na vás hadov, jedovatých hadov, proti ktorým nieto zaklínania, a budú vás štípať, hovorí Hospodin.",
    "Oj, moje obveselenie v zármutku! Moje srdce je nemocné vo mne!",
    "Hľa, počuť hlas volania o pomoc dcéry môjho ľudu z ďalekej zeme: Či nie je Hospodin na Sione? Či niet jeho kráľa na ňom? - Prečo ma popudzovali svojimi rytinami, márnosťami cudziny?",
    "Žatva prešla, skončilo sa leto, a my nie sme zachránení!",
    "Pre skrúšenie dcéry svojho ľudu som skrúšený, smútim, hrôza ma pochytila.",
    "Či nieto balzamu v Gileáde? Či nieto tam lekára? Lebo prečo potom nie je zahojená rana dcéry môjho ľudu?"
  ],
  "9": [
    "Oj, aby moja hlava bola vodou a moje oko prameňom sĺz, aby som oplakával vodne i vnoci pobitých dcéry svojho ľudu!",
    "Oj, aby som mal na púšti príchylok pocestných na noc, aby som opustil svoj ľud a odišiel od nich! Lebo všetci sú cudzoložníkmi, sberbou spreneverilcov.",
    "Naťahujú svoj jazyk sťa svoje lučište ku lži. Ale nie za pravdu sú oni mocní v zemi, lebo idú zo zlého do zlého a mňa neznajú, hovorí Hospodin.",
    "Chráňte sa každý svojho blížneho a nedôverujte niktorému bratovi, lebo každý brat klame šeredne, a každý blížny chodí jako pomluvač.",
    "Každý klame svojho blížneho, a nehovoria pravdy. Učia svoj jazyk hovoriť lož; robia neprave až ustávajú.",
    "Tvoje bývanie je prostred ľstivého ľudu; pre lesť ma nechcú poznať, hovorí Hospodin.",
    "Preto takto hovorí Hospodin Zástupov: Hľa, prepálim ich ako zlatník kov a sprobujem ich. Lebo jako ináč by som mal učiniť pre dcéru svojho ľudu?",
    "Ich jazyk je vražedlnou strelou; hovorí lesť; svojimi ústami hovorí o pokoji so svojím blížnym a vo svojom vnútri kladie svoj úklad.",
    "Či azda pre také veci ich nemám navštíviť? hovorí Hospodin. Či na takom národe, jako je tento, nemá sa pomstiť moja duša?",
    "Nad vrchami pozdvihnem plač a nárek a nad pasienkami stepi trúchlospev, lebo budú spálené, takže nebude nikoho, kto by išiel cez ne, ani tam nepočujú ľudia hlasu dobytka; od vtáctva nebies až do hoväda, všetko sa odstehuje, odíde.",
    "A obrátim Jeruzalem na hromady rumov, na príbytok šakalov, a mestá Júdove obrátim na pustinu, takže v nich nebude obyvateľa.",
    "Kto je tým múdrym mužom, aby tomu rozumel, a ktorému hovorily ústa Hospodinove, aby to oznámil? Prečo zahynula táto zem, prečo je vypálená jako púšť, takže neni toho, kto by išiel cez ňu?",
    "A Hospodin riekol: Pretože opustili môj zákon, ktorý som im bol predložil, a nepočúvali na môj hlas ani nechodili v ňom, v mojom zákone,",
    "ale chodili za umienenosťou svojho srdca a za Bálmi, čomu ich naučili ich otcovia,",
    "Preto takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, nakŕmim ich, tento ľud, palinou a napojím ich jedovatou vodou.",
    "A rozptýlim ich medzi národy, ktorých neznali ani oni ani ich otcovia, a pošlem za nimi meč, aby ich žral dokiaľ ich nevyhladím.",
    "Takto hovorí Hospodin Zástupov: Pozorujte a zavolajte nariekačky, a nech prijdú, a pošlite po múdre ženy, aby prišly.",
    "A nech sa poponáhľajú a pozdvihnú nad nami nárek, aby tiekly slzy z našich očí, a z našich rias aby sa lialy vody,",
    "pretože počuť hlas náreku so Siona: Oj, ako sme spustošení! Hanbíme sa veľmi, lebo sme opustili zem, lebo povrhli naše príbytky!",
    "Lebo nože počujte, ženy, slovo Hospodinovo, a vaše ucho nech prijme slovo jeho úst, a učte svoje dcéry náreku a každá svoju družku trúchlospevu.",
    "Lebo smrť vyšla hore a vošla našimi oknami; vošla do našich palácov, aby vyplienila dieťa z ulice, mládencov s námestí.",
    "Hovor: Takto hovorí Hospodin: A padne mŕtve telo človeka jako hnojivo na poli a jako snop za žencom, a nebude toho, kto by sobral.",
    "Takto hovorí Hospodin: Nech sa nechváli múdry svojou múdrosťou, ani nech sa nechváli udatný muž silný svojou silou, nech sa nechváli bohatý svojím bohatstvom!",
    "Ale týmto nech sa chváli ten, kto sa chváli: že rozumie a zná mňa, že ja som Hospodin, ktorý činím milosť, súd a spravedlivosť na zemi, lebo v tých veciach mám záľubu, hovorí Hospodin.",
    "Hľa, idú dni, hovorí Hospodin, že navštívim každého obrezaného v jeho neobrezanosti,",
    "Egypt i Júdu, Edoma i synov Ammonových. Moába i všetkých obrezaných po strane, ktorí bývajú na púšti. Lebo všetky národy sú neobrezané, a celý dom Izraelov sú neobrezaného srdca."
  ],
  "10": [
    "Počujte slovo, ktoré vám hovorí Hospodin, dome Izraelov!",
    "Takto hovorí Hospodin: Neučte sa ceste pohanov a nedeste sa znamení nebies, lebo pohania sa ich desia.",
    "Lebo ustanovenia národov? To je márnosť! Lebo to vytne, strom z lesa, dielo rúk remeselníka, ukresané sekerou.",
    "Okrášli to striebrom a zlatom, upevní to klincami a kladivami, aby sa to neklátilo!",
    "Sú jako palmový špalok tvrdý a nehovoria; musia ich nosiť, lebo nechodia! Nebojte sa ich, lebo neurobia zlého, ale nemôžu učiniť ani dobré.",
    "Nie, neni tebe podobného, Hospodine! Veľký si ty, a veľké tvoje meno v sile!",
    "Kde kto by sa ťa nebál, Kráľu národov?! Lebo tebe to prichodí, pretože medzi všetkými mudrcami národov a v celom ich kráľovstve neni tebe podobného nikoho!",
    "(Ale všetci do jedného sú zhovädilí a sprostí. Naučenie čakať od márností, od dreva!",
    "Striebro, ubité na plech, donesené z Taršíša, a zlato z Ufaza, dielo remeselníka a rúk zlatníka; hyacintovomodrý postav a červený purpur je ich odev; to všetko je dielom umelcov.",
    "Ale Hospodin je Bôh pravdy, je živý Bôh a večný Kráľ; pred jeho hnevom sa trasie zem, a národy neznesú jeho zúrivého hnevu.",
    "Takto im poviete: Bohovia, ktorí neučinili nebies ani zeme, tí nech zahynú zo zeme a zpod týchto nebies!)",
    "Ty, ktorý činíš zem svojou silou, ktorý pevne staviaš okruh sveta svojou múdrosťou a svojím umom si roztiahol nebesia;",
    "keď vydáš hlas, povstane hučanie vôd na nebi, a pôsobíš to, aby vystupovali pary od konca zeme, činíš dažďu blesky a vyvodíš vietor zo svojich pokladov.",
    "Zhovädnel každý človek natoľko, že nezná toho; hanbiť sa bude každý zlatník pre svoju rytinu, lebo jeho sliatina je lesť, a niet v nich ducha.",
    "Takí bohovia sú márnosť, dielom zvodov do bludu; v čase svojho navštívenia zahynú.",
    "No, nie ako títo údel Jakobov; lebo on je tvorcom všetkého, a Izrael je pokolením jeho dedičstva; Hospodin Zástupov jeho meno.",
    "Sober ta preč svoj tovar zo zeme, ty, ktorá bývaš v pevnosti!",
    "Lebo takto hovorí Hospodin: Hľa, tento raz už vyhodím obyvateľov zeme jako z praku a sovriem ich, aby to cítili.",
    "Oj, beda mne pre moje skrúšenie! Moja rana je prebolestná. Ale ja som riekol: Doista je toto moja nemoc, a tak ju ponesiem.",
    "Môj stán je spustošený, a všetky moje povrazy sú potrhané, moji synovia ma odišli, a niet ich; niet už nikoho, kto by zase roztiahol môj stán, a kto by povešal moje čalúny.",
    "Lebo pastieri zhovädneli a nehľadali Hospodina. Preto nerobili rozumne, a všetko stádo ich pastvy sa rozpŕchlo.",
    "Hlas! Zvesť, hľa, ide, a veľký hrmot zo zeme severa obrátiť mestá Júdove na púšť, na príbytok šakalov.",
    "Viem, ó, Hospodine, že cesta človeka nie je v jeho moci, nie je v moci muža, ktorý chodí, jako ani to, aby pevne postavil svoje kroky.",
    "Karhaj ma, Hospodine, avšak podľa milostivého súdu, nie vo svojom hneve, aby si neurobil zo mňa primálo.",
    "Vylej svoju prchlivosť na národy, ktoré ťa neznajú, a na čeľade, ktoré nevzývajú tvojho mena, lebo zjedajú Jakoba, i zjedia a zničia ho a jeho obydlie spustošili."
  ],
  "11": [
    "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina povediac:",
    "Počujte slová tejto smluvy! A budete ich hovoriť mužom Júdovým a obyvateľom Jeruzalema,",
    "a povieš im: Takto hovorí Hospodin, Bôh Izraelov: Zlorečený človek, ktorý by neposlúchal slov tejto smluvy,",
    "ktorú som prikázal vašim otcom toho dňa, ktorého som ich vyviedol z Egyptskej zeme, zo železnej pece, povediac: Počúvajte na môj hlas a budete to činiť, všetko tak, ako vám prikážem, a budete mi ľudom, a ja vám budem Bohom,",
    "aby som postavil a tak splnil prísahu, ktorú som prisahal vašim otcom, že im dám zem, ktorá tečie mliekom a medom, ako je tomu dnes. A odpovedal som a riekol: Ameň, Hospodine!",
    "Potom mi riekol Hospodin: Vyhlás všetky tieto slová v mestách Júdových a na uliciach Jeruzalema a povedz: Počujte slová tejto smluvy a čiňte ich!",
    "Lebo dôrazne som osvedčil vašim otcom toho dňa, ktorého som ich vyviedol hore z Egyptskej zeme, a svedčil som až do tohoto dňa vstávajúc skoro za rána a svedčiac a hovoril som: Počúvajte na môj hlas!",
    "Ale nepočúvali ani nenaklonili svojho ucha, lež chodili každý v umienenosti svojho zlého srdca. Preto som uviedol na nich všetky slová tejto smluvy, ktoré som prikázal činiť, ale oni nečinili.",
    "A Hospodin mi riekol: Nachodí sa sprisahanie medzi mužmi Júdovými a medzi obyvateľmi Jeruzalema.",
    "Obrátili sa zpät k neprávostiam svojich drievnych otcov, ktorí odopreli poslúchať moje slová. A tak aj oni chodia za inými bohmi, aby im slúžili. Zrušili, dom Izraelov a dom Júdov, moju smluvu, ktorú som učinil s ich otcami.",
    "Preto takto hovorí Hospodin: Hľa, uvediem na nich zlé, z ktorého nebudú môcť vyjsť a budú kričať na mňa, ale nebudem počúvať na nich.",
    "A tak pojdú mestá Júdove a obyvatelia Jeruzalema a budú kričať na bohov, ktorým kadia, ale pravda zachrániť nezachránia ich v čase ich zlého.",
    "Lebo koľko je tvojich miest, toľko je tvojich bohov, ó, Júda, a koľko je ulíc v Jeruzaleme, toľko ste nastaväli hanebnosti oltárov, oltárov kadiť Bálovi!",
    "A ty sa nemodli za tento ľud ani nepozdvihuj za nich kriku ani modlitby, lebo nevyslyším, a to v čase, keď budú volať ku mne pre svoje zlé.",
    "Čo má môj milý v mojom dome? Činiť ju, nešľachetnosť mnohých? A či azda preto, že obetuješ posviatne mäso, odídu od teba tvoje hriechy?! Lebo keď môžeš páchať svoju zlosť, vtedy plesáš!",
    "Zelenou olivou, krásnou ušľachtilým ovocím, ťa bol pomenoval Hospodin.- Na hukot veľkej vzbury zapáli oheň jej lístie, a polámu sa jeho konáre.",
    "A Hospodin Zástupov, ktorý ťa zasadil, hovoril proti tebe zlé pre zlosť domu Izraelovho a domu Júdovho, ktorú si páchali, aby ma popudzovali kadiac Bálovi.",
    "A Hospodin mi oznámil a zvedel som. Vtedy si mi ukázal ich skutky.",
    "A ja som bol sťa krotký baránok, vedený na zabitie, a nevedel som, že proti mne vymýšľajú plány. Zkazme vraj strom i s jeho ovocím a vytnime ho zo zeme živých, a nech sa nespomína viacej jeho meno!",
    "Ale Hospodin Zástupov je spravedlivý sudca, ktorý zkúša ľadviny i srdce. Nech uvidím tvoju pomstu na nich, lebo tebe som zjavil a sveril svoju pravotu.",
    "Preto takto hovorí Hospodin o mužoch Anatóta, ktorí hľadajú tvoju dušu hovoriac: Neprorokuj v mene Hospodinovom, aby si nezomrel v našej ruke.",
    "Preto takto hovorí Hospodin Zástupov: Hľa, navštívim na nich ich neprávosť: mládenci pomrú mečom; ich synovia a ich dcéry pomrú hladom.",
    "A nebudú mať ostatku, lebo uvediem zlé na mužov Anatóta, roku ich navštívenia."
  ],
  "12": [
    "Ty, ó, Hospodine, zostaneš spravedlivý, keď sa budem s tebou pravotiť, avšak o tvojich súdoch budem hovoriť s tebou. Prečo sa darí cesta bezbožných? Prečo žijú bezpečne a v pokoji všetci tí, ktorí robia neverne a neverne?",
    "Zasadil si ich, aj zapustili korene, rastú aj nesú ovocie; blízky si v ich ústach, ale ďaleký od ich ľadvín.",
    "No, ty, Hospodine, ma znáš, vidíš ma a zkúsil si moje srdce, na koľko je s tebou. Odtrhni ich ako ovce na zabitie a zasväť ich na deň pobitia.",
    "Až dokedy bude smútiť zem a dokedy schnúť bylina všetkého poľa pre zlosť tých, ktorí bývajú v nej? Hynie ta preč hovädo i vtáctvo, lebo hovoria: Neuvidí nášho konca.",
    "Lebo keď si bežal s pešími, a unavili ťa, jakože budeš závodiť s koňmi? A v zemi pokoja sa ty nadeješ, ale jako to urobíš pri pyšnom zdutí Jordána?",
    "Lebo aj tvoji bratia a dom tvojho otca, ešte len aj tí robia proti tebe neverne, aj tí volajú za tebou plným hrdlom. Never im, keď ti budú hovoriť dobré.",
    "Opustil som svoj dom, zavrhol som svoje dedičstvo, dal som to, čo tak veľmi milovala moja duša, do ruky jeho nepriateľov.",
    "Moje dedičstvo sa mi stalo podobným ľvovi v lese; vydáva proti mne svoj hlas, preto ho nenávidím.",
    "Či mi je moje dedičstvo jarabým jastrabom? Či sú jastrabi dookola proti nemu? Iďte, shromaždite všetky poľné zvieratá dravé, doveďte, aby žraly!",
    "Mnohí pastieri zkazili moju vinicu, pošliapali môj podiel, obrátili môj vzácny podiel na hroznú púšť.",
    "Obrátili ho na pustinu, smúti mi spustošený, spustošená je celá zem, lebo niet nikoho, kto by si to vzal k srdcu.",
    "Na všetky holé miesta vysoké na púšti prijdú zhubcovia, lebo meč Hospodinov bude žrať od konca zeme až po koniec zeme: nebude mať pokoja niktoré telo.",
    "Nasejú pšenice a budú žať tŕnie; budú pracovať do úmoru a nezískajú ničoho.- A tak sa hanbite za svoje úrody, pre páľu hnevu Hospodinovho.",
    "Takto hovorí Hospodin: Som proti všetkým svojim zlým súsedom, ktorí sa dotýkajú dedičstva, ktoré som dal svojmu ľudu, Izraelovi: Hľa, vyplienim ich s povrchu svojej zeme, a dom Júdov vyplienim zprostred nich.",
    "A stane sa potom, keď ich vyplienim, že sa opät zľutujem nad nimi a navrátim ich každého do jeho dedičstva a každého do jeho zeme.",
    "A stane sa, jestli sa naozaj budú učiť cestám mojeho ľudu prisahajúc na moje meno: Jako že žije Hospodin, ako učili môj ľud prisahať na Bála, že budú zbudovaní prostred môjho ľudu.",
    "Ale ak nebudú poslúchať, vyplienim ten národ, vyplienim a zahubím, hovorí Hospodin."
  ],
  "13": [
    "Takto mi povedal Hospodin: Iď a kúpiš si ľanový opasok a opášeš ho na svoje bedrá, ale ho nedáš do vody.",
    "A tak som kúpil opasok podľa slova Hospodinovho a opásal som ho na svoje bedrá.",
    "Potom stalo sa slovo Hospodinovo ku mne po druhé povediac:",
    "Vezmi opasok, ktorý si kúpil, ktorý je na tvojich bedrách, a vstanúc idi k Eufratu a skry ho tam v skalnej trhline.",
    "A odišiel som a skryl som ho pri Eufrate tak, ako mi prikázal Hospodin.",
    "Potom stalo sa po mnohých dňoch, že mi povedal Hospodin: Vstaň, idi k Eufratu a vezmi odtiaľ opasok, o ktorom som ti prikázal, aby si ho tam skryl.",
    "A išiel som k Eufratu a vykopúc vzal som opasok z miesta, kde som ho bol skryl. A hľa, opasok bol zkazený, nehodil sa na nič.",
    "Vtedy stalo sa slovo Hospodinovo ku mne povediac:",
    "Takto hovorí Hospodin: Takto zkazím pýchu Júdovu i mnohú pýchu Jeruzalema,",
    "tohoto zlostného ľudu, ktorí nechcú poslúchať moje slová, ktorí chodia podľa umienenosti svojho srdca a chodia za inými bohmi, aby im slúžili a aby sa im klaňali. A bude jako tento opasok, ktorý sa nehodí na nič.",
    "Lebo jako sa pojí opasok k bedrám muža, tak som bol pripojil k sebe celý dom Izraelov a celý dom Júdov, hovorí Hospodin, aby mi boli ľudom a na meno, na chválu a na ozdobu, ale neposlúchali.",
    "A povieš im toto slovo: Takto hovorí Hospodin, Bôh Izraelov: Každý žbán sa naplní vínom. A povedia ti: Či my nevieme dobre, že sa každý žbán naplní vínom?",
    "A povieš im: Takto hovorí Hospodin: Hľa, naplním všetkých obyvateľov tejto zeme i kráľov, ktorí sedia Dávidovi na jeho tróne, i kňazov i prorokov i všetkých obyvateľov Jeruzalema opilosťou.",
    "A porozrážam ich jedného o druhého, a to otcov i synov spolu, hovorí Hospodin. Nebudem šetriť ani nebudem ľutovať ani sa nezľutujem tak, aby som ich nezkazil.",
    "Počujte, nakloňte svoje uši, nebuďte vysokomyseľní, lebo Hospodin hovorí!",
    "Dajte Hospodinovi, svojmu Bohu, slávu, prv ako uvedie tmu, a prv ako a zurážajú vaše nohy na vrchoch mrákavy. Lebo potom budete čakať na svetlo, ale ho obráti na tôňu smrti, premení ho na mrákavu.",
    "Ak neposlúchnete toho, na skrytých miestach bude plakať moja duša pre vašu prostopaš a potečie slzami, a moje oko bude roniť horké slzy, lebo zajaté bude stádo Hospodinovo.",
    "Povedz kráľovi i kráľovnej: Sadnite hlboko dolu, lebo sostúpi ozdoba vašej hlavy, koruna vašej slávy.",
    "Mestá juhu budú pozavierané, a nebude nikoho, kto by otvoril; do zajatia bude prestehované celé Judsko, bude úplne prestehované.",
    "Pozdvihnite svoje oči a vidzte tých, ktorí prichádzajú od severa! Kde je to stádo, ktoré ti bolo dané, dcéro Júdova, drobné stádo tvojej slávy?",
    "Čo povieš, keď ustanoví nad tebou za hlavu tých, ktorých si ty sama učila byť kniežatami nad tebou? Či ťa nepochytia bolesti jako ženu, ktorá ide porodiť?",
    "A keď povieš vo svojom srdci: Prečo by maly tie veci prijsť na mňa? Pre množstvo tvojej neprávosti budú odhalené tvoje podolky, trýznené budú tvoje päty.",
    "Či voľakedy zmení murín svoju kožu alebo pardus svoje škvrny? Tak aj vy budete môcť robiť dobré naučiac sa robiť zlé.",
    "A preto ich rozptýlim ako plevy, ktoré ta idú s vetrom na púšti.",
    "To bude tvoj los, podiel, tebe odmeraný odo mňa, hovorí Hospodin, pretože si zabudla na mňa a nadejala si sa na faloš.",
    "Preto i ja vykašem tvoje podolky nad tvoju tvár, a tak sa bude vidieť tvoja hanba;",
    "tvoje cudzoložstvá, tvoje rehotanie, mrzkosť tvojeho smilstva na kopcoch na poli; videl som tvoje hnusoby. Oj, beda tebe, Jeruzaleme! Či len nebudeš čistý? Dokedy ešte?"
  ],
  "14": [
    "Slovo Hospodinovo, ktoré sa stalo k Jeremiášovi o suchote.",
    "Judsko bude smútiť, a jeho brány zomdlejú, budú smútiť v čiernom na zemi, a žalostný krik Jeruzalema bude vystupovať.",
    "Ich veľmoži pošlú svojich malých ľudí chatrných po vodu. Prijdú k cisternám, nenajdú vody, navrátia sa, ich nádoby prázdne; hanbiť sa budú a budú rumenieť od studu a pokryjú svoju hlavu.",
    "Pretože pôda bude predesená, lebo nebude dažďa v zemi, hanbiť sa budú oráči, pokryjú svoju hlavu.",
    "Lebo i jelenica na poli porodí a opustí, pretože nebude trávy.",
    "A diví osli budú stáť na holých miestach vysokých, budú lapať a hltať vzduch jako šakali, ich oči budú hynúť, pretože nebude byliny.",
    "Ak naše neprávosti svedčia proti nám, ó, Hospodine, učiň pre svoje meno, lebo naše odvrátenia sú mnohé; proti tebe sme hrešili.",
    "Ó, nádejo Izraelova, jeho záchranca v čas súženia, prečo máš byť ako pohostín v zemi a jako pocestný, ktorý sa uchýlil prenocovať?",
    "Prečo sa staviaš ako predesený muž, ako mocný hrdina, ktorý už nemôže zachrániť? Kým si ty predsa v našom strede, Hospodine, a tvoje meno je vzývané nad nami. Neopúšťaj nás!",
    "Takto hovorí Hospodin tomuto ľudu: Tak oni milujú túlať sa, nezdržujú svojich nôh, a preto Hospodin nemá v nich záľuby; teraz spomína na ich neprávosť a navštevuje ich hriechy.",
    "Potom mi riekol Hospodin: Nemodli sa za tento ľud na jeho dobré.",
    "Keď sa budú postiť, nebudem počúvať na ich krik, a keď budú obetovať zápalnú obeť a obilnú obeť, nebudem mať v nich záľuby, ale ich zničím mečom, hladom a morom.",
    "Vtedy som povedal: Ach, Pane, Hospodine, hľa, proroci im hovoria, vraj neuvidíte meča ani nebudete mať hladu, ale vraj vám dám verný pokoj na tomto mieste.",
    "Na to mi riekol Hospodin: Proroci prorokujú lož v mojom mene, neposlal som ich ani som im neprikázal ani som im nehovoril; prorokujú vám lživé videnie, veštenie, ničomnosť a lesť svojho srdca.",
    "Preto takto hovorí Hospodin o prorokoch, ktorí prorokujú v mojom mene, ktorých som ja neposlal, a ktorí hovoria: Nebude meča ani hladu v tejto zemi! že tí proroci pohynú mečom a hladom.",
    "A ľud, ktorému prorokujú, bude rozmetaný po uliciach Jeruzalema pre hlad a meč, a nebude toho, kto by ich pochoval, ani ich ani ich ženy ani ich synov ani ich dcéry, a tak vylejem na nich ich zlosť.",
    "A preto im povieš toto slovo: Moje oči tečú slzami vodne i vnoci, a nevedia sa upokojiť, lebo veľkým skrúšením bude skrúšená panna dcéry mojeho ľudu, ranou, bolestnou veľmi.",
    "Ak vyjdem na pole, hľa, pobití mečom, a jestli vojdem do mesta, hľa, zmorení hladom. Lebo jako prorok tak i kňaz kupčia so zemou a nevedia ničoho.-",
    "Či si už len celkom zavrhol Júdu? Či si oškliví Sion tvoja duša? Prečo si nás zbil tak, že neni pre nás uzdravenia? Čakáme na pokoj, a niet dobrého, a na čas uzdravenia, a hľa, des!",
    "Poznávame, Hospodine, svoju bezbožnosť, neprávosť svojich otcov, že sme hrešili proti tebe.",
    "Neopovrhni pre svoje meno, nezneucti trónu svojej slávy! Rozpomeň sa, nezruš svojej smluvy s nami!",
    "Či sú medzi márnosťami pohanov niektoré také, ktoré by daly dážď? Alebo či azda samy nebesia dávajú prívaly? Či nie si to ty, Hospodine, náš Bože? Preto očakávame na teba, lebo ty činíš to všetko."
  ],
  "15": [
    "A Hospodin mi riekol: Ani keby sa postavil Mojžiš alebo Samuel predo mnou, nenaklonila by sa moja duša k tomuto ľudu. Zažeň ich zpred mojej tvári, nech idú ta preč!",
    "A stane sa, keď ti povedia: Kam máme ísť? že im povieš: Takto hovorí Hospodin: Kto na smrť, na smrť; kto pod meč, pod meč; kto do hladu, do hladu, a kto v zajatie, v zajatie.",
    "A ustanovím nad nimi štyri čeľade trestu, hovorí Hospodin, a to meč zabiť, psov rozvláčiť, nebeské vtáctvo a zemskú zver požrať a zkaziť.",
    "A vydám ich za postrk všetkým kráľovstvám zeme pre Manassesa, syna Ezechiášovho, judského kráľa, za to, čo popáchal v Jeruzaleme.",
    "Lebo ktože sa zľutuje nad tebou, Jeruzaleme? Alebo kto ťa poľutuje? Alebo kto zahne k tebe, aby sa opýtal, ako sa máš?",
    "Ty si zavrhol mňa, hovorí Hospodin, odišiel si zpät. Preto vystriem svoju ruku na teba a zkazím ťa. Ustal som a zunoval ľutovať.",
    "Prevejem ich vejačkou cez brány zeme, osirotím a zahubím svoj ľud; nenavrátili sa so svojich ciest.",
    "Viacej mi bude jeho vdôv ako piesku morí. Dovediem im, na matku mládenca, zhubcu na poludnie; spôsobím to, aby náhle dopadly na ňu úzkosť a zdesenie.",
    "Zomdleje tá, ktorá porodila sedem, vydýchne svoju dušu, jej slnce zajde, kým ešte bude deň, bude sa hanbiť a rumenieť od studu, a to, čo im pozostane, vydám meču pred ich nepriateľmi, hovorí Hospodin.",
    "Oj, beda mne, moja matko, že si ma porodila, muža pravoty a muža sváru, s ktorým sa každý pravotí a vadí v celej zemi! Nepožičal som na úžeru, ani nepožičali mne, a jednako mi všetci zlorečia.",
    "Hospodin riekol: Istotne ťa posilním na dobré. Istotne spôsobím to, že ťa bude prosiť nepriateľ v čase zla a v čase súženia.",
    "Či azda poláme železo železo od severa a oceľ?",
    "Tvoje imanie a tvoje poklady dám na lúpež, nie za plat, a to pre všetky tvoje hriechy, a síce po všetkých tvojich končinách.",
    "A spôsobím to, aby prešly s tvojimi nepriateľmi do zeme, ktorej neznáš, pretože sa oheň zanietil v mojom hneve, ktorý bude horieť nad vami.-",
    "Ty vieš, ó, Hospodine! - Rozpomeň sa na mňa a navštív ma na tých, ktorí ma prenasledujú! Neber ma, podľa svojho zhovievania, preč so sveta! Vedz, že pre teba nesiem pohanu!",
    "Kde a kedykoľvek sa našly tvoje slová, zjedol som ich, a tvoje slová mi boly obveselením, a radosťou môjho srdca, pretože je tvoje meno vzývané nado mnou, Hospodine, Bože Zástupov!",
    "Nesedávam v shromaždení smejúcich sa veselých ani neplesám; pre tvoju ruku sedávam samotný, lebo si ma naplnil zúrivosťou.",
    "Prečo je moja bolesť večná a moja rana od úderu smrteľná, ktorá sa nechce zahojiť? Či mi budeš ako klamlivý potok, ako nie verné vody? -",
    "Preto takto hovorí Hospodin: Ak sa navrátiš, i ja ťa navrátim, a budeš stáť pred mojou tvárou, a keď oddelíš drahú vec od ničomnej, budeš ako moje ústa. Nech sa oni navrátia k tebe, ale ty sa nenavrátiš k nim.",
    "A dám ťa tomuto ľudu za medený múr ohradný, a budú bojovať proti tebe, ale ťa nepremôžu, lebo ja som s tebou, aby som ťa zachránil a aby som ťa vytrhnul, hovorí Hospodin.",
    "A vytrhnem ťa z ruky zlostníkov a vyslobodím ťa z hrsti násilníkov."
  ],
  "16": [
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Neber si ženy ani nemaj synov ani dcér na tomto mieste!",
    "Lebo takto hovorí Hospodin o synoch a o dcérach, splodených na tomto mieste, jako aj o ich materiach, ktoré ich porodily, a o ich otcoch, ktorí ich splodili v tejto zemi:",
    "Pomrú prebolestnými smrťami, nebudú oplakávaní ani nebudú pochovaní, budú za hnojivo na tvári zeme, a pohynú mečom a hladom, a ich mŕtve telo bude za pokrm nebeskému vtáctvu a zemskej zveri.",
    "Lebo takto hovorí Hospodin: Nevojdeš do domu smútku ani nepojdeš oplakávať ani ich nepoľutuješ! Lebo som odpratal svoj pokoj od tohoto ľudu, hovorí Hospodin, milosť a zľutovanie.",
    "A pomrú veľkí i malí v tejto zemi, nebudú pochovaní, ani ich nebudú oplakávať ani sa nenarežú ani si nespravia za nich plešiny,",
    "ani im nebudú lámať chleba pre smútok, aby potešili niektorého nad mŕtvym, ani ich nenapoja pohárom potešenia v smútku nad jeho otcom alebo nad jeho materou.",
    "Ani nevojdeš do domu hodovania, aby si sadol s nimi jesť a piť.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, spôsobím to, aby umĺkol z tohoto miesta, pred vašimi očima a vo vašich dňoch, hlas veselosti a hlas radosti, hlas ženícha a hlas nevesty.",
    "A stane sa, keď oznámiš tomuto ľudu všetky tieto slová, že ti povedia: Prečo hovoril Hospodin proti nám všetko toto veľké zlé? A čo je naša neprávosť, alebo čo náš hriech, ktorým by sme zhrešili proti Hospodinovi, svojmu Bohu?",
    "A povieš im: Preto, že mňa opustili vaši otcovia, hovorí Hospodin, a odišli za inými bohmi a slúžili im a klaňali sa im a mňa opustili a neostríhali môjho zákona.",
    "Ale vy ste robili ešte horšie ako vaši otcovia, lebo hľa, každý chodíte za umienenosťou svojho zlého srdca nepočúvajúc na mňa.",
    "Preto vás šmarím s tejto zeme na zem, ktorej ste neznali ani vy ani vaši otcovia, a tam budete slúžiť iným bohom vodne i vnoci, pretože vám nedám milosrdenstva.",
    "Preto hľa, idú dni, hovorí Hospodin, že sa už nebude viacej hovoriť: Ako že žije Hospodin, ktorý vyviedol synov Izraelových hore z Egyptskej zeme,",
    "ale: Jako že žije Hospodin, ktorý vyviedol synov Izraelových hore zo zeme severa a zo všetkých zemí, do ktorých ich bol rozohnal. A dovediem ich zpät do ich zeme, ktorú som dal ich otcom.",
    "Hľa, pošlem po mnohých rybárov, hovorí Hospodin, a vylovia ich, a potom pošlem po mnohých lovcov, a zlapajú ich so všetkých vrchov a so všetkých brehov a z rozsadlín skál.",
    "Lebo moje oči hľadia na všetky ich cesty, nie sú ukryté predo mnou, ani ich neprávosť nie je skrytá pred mojimi očima.",
    "Ale najprv im zaplatím dvojnásobne za ich neprávosť a za ich hriech, pretože poškvrnili moju zem mrcinou svojich hnusôb a svojimi ohavnosťami naplnili moje dedičstvo.-",
    "Hospodine, moja silo a moja pevnosť a moje útočište v deň súženia, k tebe prijdú národy od končín zeme a povedia: Naši otcovia zdedili iba lož a márnosť, a neni medzi tým niktoré, ktoré by prospelo.",
    "Či si má človek spraviť bohov, ktorí predsa nie sú bohmi?",
    "Preto hľa, spôsobím to, aby už poznali tento raz, spôsobím to, aby poznali moju ruku a moju hrdinskú silu, a poznajú, že moje meno je Hospodin."
  ],
  "17": [
    "Hriech Júdov je napísaný železným perom, diamantovým rydlom tvrdým; je vyrytý na tabuli ich srdca a na rohy vašich oltárov.",
    "Ako sa rozpomínajú na svojich synov, tak sa rozpomínajú na svoje oltáre a na svoje Astarty pri zelenom strome, na vysokých pahorkoch.",
    "Môj vrchu na poli, tvoje imanie i všetky tvoje poklady vydám ta, aby ich rozchvátali, tvoje výšiny za hriech, vo všetkých tvojich končinách.",
    "A tak vypadneš, a to pre svoju vlastnú vinu, zo svojho dedičstva, ktoré som ti bol dal, a spôsobím to, že budeš slúžiť svojim nepriateľom v zemi, ktorej neznáš, lebo ste zanietili oheň v mojom hneve, ktorý bude horieť až na veky.",
    "Takto hovorí Hospodin: Zlorečený muž, ktorý sa nadeje na človeka a kladie telo za svoje rameno, a jeho srdce odstupuje od Hospodina!",
    "A bude jako vres na púšti a neuvidí, keď prijde dobré, ale bude obývať vypálené miesta na púšti, slatinnú zem a takú, v ktorej sa nebýva.",
    "Požehnaný muž, ktorý sa nadeje na Hospodina a ktorého nádejou je Hospodin!",
    "A bude jako strom, zasadený nad vodami, a ktorý zapustil svoje korene nad riekou; nebude sa báť, keď prijde horúčava, ale jeho list bude zelený, ani sa nebude starať v suchý rok ani neprestane rodiť ovocie.",
    "Najľstivejšie od všetkého je srdce a je neduživé na smrť. Kto ho pozná?!",
    "Ja Hospodin zpytujem srdce a zkúšam ľadviny, nato, aby som dal každému podľa jeho cesty, podľa ovocia jeho skutkov.",
    "Jarabica škrečiac svolava a nesniesla, tak ten, kto nadobúda bohatstva a nie na spravedlivý spôsob: v polovici jeho dní ho opustí, a na koniec bude z neho blázon.",
    "Stolicou slávy, výsosťou od počiatku je miesto našej svätyne!",
    "Nádejou Izraelovou je Hospodin. Hanbiť sa budú všetci, ktorí ťa opúšťajú! Tí, ktorí odstupujú odo mňa, budú zapísaní v zemi, pretože opustili prameň vody života, Hospodina.-",
    "Uzdrav ma, Hospodine, a budem uzdravený; zachráň ma, a budem zachránený, lebo ty si mojou chválou.",
    "Hľa, oni mi hovoria: Kdeže je to slovo Hospodinovo? Nože nech prijde!",
    "Ale ja, neutiahol som sa, aby som nebol pastierom a neišiel za tebou, ani som si nežiadal dňa bolesti, ty to vieš. To, čo vyšlo z mojich úst, je pred tvojou tvárou.",
    "Nebuď mi na zdesenie, lebo veď ty si mojím útočišťom v deň zlého.",
    "Nech sa hanbia tí, ktorí ma prenasledujú, a nech sa nehanbím ja; nech sa oni desia, a nech sa nedesím ja. Uveď na nich deň zlého a skrúš ich dvojnásobným skrúšením.",
    "Takto mi povedal Hospodin: Iď a postav sa v bráne synov ľudu, ktorou vchádzavajú kráľovia Júdovi a ktorou vychádzavajú, a vo všetkých bránach Jeruzalema.",
    "A povieš im: Počujte slovo Hospodinovo, kráľovia Júdovi i celý Júda i všetci obyvatelia Jeruzalema, ktorí vchádzavate týmito bránami!",
    "Takto hovorí Hospodin: Vystríhajte sa pre svoje duše a nenoste bremena v sobotný deň ani nevnášajte bránami Jeruzalema!",
    "Ani nevynášajte bremena zo svojich domov v sobotný deň ani nekonajte nijakej práce, ale budete svätiť sobotný deň tak, ako som prikázal vašim otcom.",
    "Avšak neposlúchli ani nenaklonili svojho ucha, ale zatvrdili svoju šiju, aby nepočuli a aby neprijali naučenia.",
    "Ale stane sa, ak budete naozaj počúvať na mňa, hovorí Hospodin, aby ste nevnášali bremena bránami tohoto mesta v sobotný deň a aby ste svätili sobotný deň, tak aby ste nekonali v ňom nijakej práce,",
    "že budú vchádzať bránami tohoto mesta kráľovia i kniežatá, ktorí budú sedieť na stolici Dávidovej voziac sa na vozoch a nosiac sa na koňoch, oni aj ich kniežatá, mužovia Júdovi a obyvatelia Jeruzalema, a toto mesto bude stáť na veky.",
    "A budú prichádzať ľudia z miest Júdových a z okolia Jeruzalema i zo zeme Benjaminovej, z roviny a z pohoria i z juhu donášajúc zápalnú obeť a bitnú obeť, obilný dar a kadivo, jako aj tí, ktorí budú donášať obeti chvály do domu Hospodinovho.",
    "Ale ak nebudete počúvať na mňa, aby ste svätili sobotný deň a aby ste nenosili bremena a nevchádzali bránami Jeruzalema v sobotný deň, vtedy zanietim oheň v jeho bránach, ktorý požerie paláce Jeruzalema a nezhasne."
  ],
  "18": [
    "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina povediac:",
    "Vstaň a sídeš do domu hrnčiarovho, a tam ti dám počuť svoje slová.",
    "A sišiel som do domu hrnčiarovho. A hľa, práve robil prácu na kruhoch.",
    "A nádoba, ktorú robil z hliny, zahubila sa v ruke hrnčiarovej. Vtedy začal znova a spravil z nej inú nádobu, jakú sa priam ľúbilo hrnčiarovi spraviť.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Či by som vám nemohol urobiť, ako urobil tento hrnčiar, dome Izraelov? hovorí Hospodin. Hľa, jako hlina v ruke hrnčiara, takí ste aj vy v mojej ruke, dome Izraelov.",
    "Keď voľakedy hovorím o niektorom národe alebo o niektorom kráľovstve, že ho idem vyplieniť, rozboriť a zahubiť",
    "a jestli sa ten národ odvráti od svojej zlosti, proti ktorému som to hovoril, budem ľutovať zlého, ktoré som mu myslel učiniť.",
    "A zase keď voľakedy hovorím o niektorom národe alebo o niektorom kráľovstve, že ho idem vybudovať a vysadiť,",
    "a jestli bude robiť to, čo je zlé v mojich očiach, nepočúvajúc na môj hlas, budem ľutovať dobrého, o ktorom som povedal, že mu ho učiním.",
    "A tak teraz nože povedz mužom Júdovým a proti obyvateľom Jeruzalema a rec: Takto hovorí Hospodin: Hľa, ja strojím proti vám zlé a vymýšľam zhubný výmysel proti vám. Nože sa navráťte každý od svojej zlej cesty a robte tak, aby boly vaše cesty dobré i vaše skutky!",
    "Ale oni povedali: Márne! Lebo my pojdeme za svojimi myšlienkami a budeme robiť každý umienenosť svojho zlého srdca.-",
    "Preto takto hovorí Hospodin: Nože sa pýtajte medzi národami, kto kedy slýchal také veci? Veľkú vec hroznú spáchala panna Izraelova!",
    "Či aj opustí niekto, odíduc od skaly na poli, čistú vodu zo snehu Libanona? Či sa azda zahubia cudzie vody studené, tečúce?",
    "Lebo môj ľud ma zabudol; kadia márnostiam, ktoré pôsobia to, že klesajú na svojich cestách, na večných drahách, chodiac chodníkami, cestou, nie nasypanou a urovnanou,",
    "tak, aby som obrátil ich zem na pustinu, na večný odiv. Každý, kto pojde cez ňu, zhrozí sa a bude krútiť hlavou.",
    "Rozptýlim ich ako východný vietor pred nepriateľom; pohliadnem na nich chrbtom a nie tvárou v deň ich záhuby.",
    "A povedali: Poďte a vymyslime nejaké výmysly proti Jeremiášovi, lebo nezahynie zákon od kňaza a rada od múdreho ani slovo od proroka. Poďte a porazme ho jazykom a nepozorujme na niktoré jeho slová!",
    "Pozoruj, Hospodine, na mňa ušima a počuj hlas tých, ktorí sa pravotia so mnou.",
    "Či sa má odplácať za dobré zlým? Lebo vykopali mojej duši jamu. Rozpomeň sa, že som stál pred tvojou tvárou, aby som hovoril o nich dobré, aby som odvrátil od nich tvoju prchlivosť.",
    "Preto daj ta ich synov hladu a vydaj ich moci meča, a nech sú ich ženy osirelé a vdovy, a ich mužovia nech sú povraždení od smrti, ich mládenci pobití mečom v boji.",
    "Nech sa počuje krik z ich domov, keď náhle dovedieš na nich čatu nepriateľa. Lebo vykopali jamu, aby ma lapili a ukryli mojim nohám osídla.",
    "Ale ty, Hospodine, znáš každú ich radu o mne, ktorá cieli na smrť. Nepokry a tak neodpusti ich neprávosti a ich hriechu nevytri zpred svojej tvári, ale nech klesnú pred tvojou tvárou; v čas svojho hnevu konaj s nimi."
  ],
  "19": [
    "Takto riekol Hospodin: Iď a kúpiš hlinený žbán, s hrdlom, od hrnčiara a pojmi niektorých zo starších z ľudu a zo starších z kňazov",
    "a vyjdeš do doliny Ben-hinnoma, ktorá je pri vchode do brány Charsít <Brána Charsít = brána črepu>, a tam budeš hlásať slová, ktoré ti budem hovoriť.",
    "A povieš: Počujte slovo Hospodinovo, kráľovia Júdovi a obyvatelia Jeruzalema! Takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, uvediem zlé na toto miesto, takže každému, ktokoľvek počuje o ňom, bude znieť v ušiach,",
    "pretože ma opustili a učinili toto miesto cudzím a kadili na ňom iným bohom, ktorých neznali oni ani ich otcovia ani kráľovia Júdovi, a naplnili toto miesto krvou nevinných.",
    "A vystavili výšiny Bálove, aby pálili svojich synov ohňom zápalnými obeťami Bálovi, čoho som neprikázal a o čom som nehovoril, čo ani len nevstúpilo na moje srdce.",
    "Preto hľa, idú dni, hovorí Hospodin, že sa nebude viacej nazývať toto miesto Tofetom a dolinou Ben-hinnoma, ale dolinou vraždenia.",
    "A vyprázdnim radu Júdu a Jeruzalema na tomto mieste a spôsobím to, aby padli od meča pred svojimi nepriateľmi a od ruky tých, ktorí hľadajú ich dušu, a vydám ich mŕtve telo za pokrm nebeskému vtáctvu a zemskej zveri.",
    "A obrátim toto mesto na pustinu a na rezavý posmech. Každý, kto pojde popri ňom, zdesí sa a zhíkne nad všetkými jeho údermi.",
    "A spôsobím to, že budú jesť mäso svojich synov a mäso svojich dcér, a každý bude jesť mäso svojho blížneho v obľahnutí a v sovrení, ktorým ich sovrú ich nepriatelia a tí, ktorí hľadajú ich dušu.",
    "Potom rozbiješ žbán pred očami mužov, ktorí pojdú s tebou.",
    "A povieš im: Takto hovorí Hospodin Zástupov: Tak rozbijem tento ľud i toto mesto, jako niekto rozbije nádobu hrnčiara, ktorá sa už nemôže viacej napraviť, a v Tofete budú pochovávať, pretože nebude inde miesta na pochovávanie.",
    "Tak urobím tomuto miestu, hovorí Hospodin, i jeho obyvateľom, nato, aby som vydal toto mesto, aby bolo jako Tofet.",
    "A tak budú domy Jeruzalema a domy kráľov Júdových, tie nečisté, jako miesto Tofet, čo do všetkých domov, na ktorých postrešiach kadili všetkému vojsku nebies a liali iným bohom liate obeti.",
    "A keď prišiel Jeremiáš z Tofeta, kam ho bol poslal Hospodin, aby prorokoval, postavil sa v nádvorí domu Hospodinovho a riekol všetkému ľudu:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, uvediem na toto mesto i na všetky jeho mestá všetko to zlé, ktoré som hovoril proti nemu, lebo zatvrdili svoju šiju, aby neposlúchali mojich slov."
  ],
  "20": [
    "A keď počul Pašchúr, syn Immerov, kňaz, ktorý bol vojvodom, majúcim dozor v dome Hospodinovom, Jeremiáša prorokovať tieto slová,",
    "vtedy zbil Pašchúr proroka Jeremiáša a dal ho do klady, ktorá bola v hornej bráne Benjaminovej, ktorá to brána bola v dome Hospodinovom.",
    "A stalo sa nasledujúceho rána, keď vyviedol Pašchúr Jeremiáša z klady, že mu povedal Jeremiáš: Nenazval Hospodin tvojho mena Pašchúr, ale Mágor-missábib <Strach-naokolo>.",
    "Lebo takto hovorí Hospodin: Hľa, dám ťa za postrach tebe i všetkým tvojim priateľom, a padnú od meča svojich nepriateľov, a tvoje oči budú hľadieť na to. A vydám i celého Júdu do ruky babylonského kráľa, ktorý ich zajme a prestehuje do Babylona a pobije ich mečom.",
    "Vydám i všetku hojnosť tohoto mesta i všetku jeho úsilnú prácu i všetky jeho drahocennosti, i všetky poklady kráľov Júdových vydám do ruky ich nepriateľov, a rozchvátajú ich, poberú ich a dopravia ich do Babylona.",
    "A ty, Pašchúre, i všetci obyvatelia tvojho domu, pojdete do zajatia, a prijdeš do Babylona a tam zomrieš a tam budeš pochovaný, ty i všetci tvoji priatelia, ktorým si lživo prorokoval.",
    "Nahováral si ma, Hospodine, a dal som sa nahovoriť; bol si mocnejší ako ja a premohol si. Som za posmech každého dňa, každý z nich sa mi posmieva.",
    "Lebo kedykoľvek hovorím, kričím. Násilie a zhuba! volám. Lebo mi je slovo Hospodinovo na potupu a na útržku každého dňa.",
    "A povedal som: Nebudem ho spomínať ani nebudem viacej hovoriť v jeho mene. Ale je to v mojom srdci jako horiaci oheň, zavrený v mojich kostiach, a ustal som zdŕžať ani nevládzem.",
    "Lebo som počul vravu mnohých; strach všade naokolo. Oznámte, a oznámime ho! - Všetci ľudia, s ktorými som žil v priateľstve a v pokoji, striehnu teraz na môj pád a hovoria: Možno, že sa dá zviesť, a zmôžeme ho a pomstíme sa na ňom.",
    "Ale Hospodin je so mnou jako hrozný hrdina, a preto klesnú tí, ktorí ma prenasledujú, a nezmôžu; hanbiť sa budú veľmi, pretože nerobili rozumne; stydieť sa budú večným studom, ktorý nebude zabudnutý.",
    "A, Hospodine Zástupov, ktorý zkúšaš spravedlivého, ktorý vidíš ľadviny i srdce, nech vidím tvoju pomstu na nich, lebo tebe som zjavil svoju pravotu.",
    "Spievajte Hospodinovi, chváľte Hospodina, lebo vytrhol dušu biedneho z ruky zlostníkov! -",
    "Nech je zlorečený deň, ktorého som bol splodený; deň, ktorého ma porodila moja matka, nech nie je požehnaný!",
    "Zlorečený muž, ktorý zvestoval môjmu otcovi radosť povediac: Narodil sa ti syn, chlapec, pôsobiac mu veľkú radosť.",
    "Nech je ten muž podobný mestám, ktoré podvrátil Hospodin a neželel, a nech počuje krik ráno a vojenný povyk v čas poludnia,",
    "preto, že ma neusmrtil hneď od života matky, a moja matka by mi bola bývala mojím hrobom, a jej život by bol býval tehotný na veky.",
    "Prečo som len vyšiel zo života matky, aby som videl trápenie a zármutok, a moje dni aby boli strávené v hanbe?!"
  ],
  "21": [
    "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina vtedy, keď poslal k nemu kráľ Cedekiáš Pašchúra, syna Malkiášovho, a Cefaniáša, syna Maaseiášovho, kňaza, povediac:",
    "Nože sa opýtaj za nás Hospodina, lebo Nabuchodonozor, babylonský kráľ, bojuje proti nám: či snáď neučiní s nami Hospodin podľa všetkých svojich divov, a odíde od nás hore.",
    "A Jeremiáš im riekol: Takto poviete Cedekiášovi:",
    "Takto hovorí Hospodin, Bôh Izraelov: Hľa, zvrtnem vojenné nástroje, ktoré sú vo vašich rukách, ktorými bojujete proti babylonskému kráľovi a proti Chaldejom, ktorí vás obliehajú zvonku za múrom, a shromaždím ich doprostred tohoto mesta.",
    "A je budem bojovať proti vám vystretou rukou a silným ramenom, a v hneve, v prchlivosti a vo veľkom vzteku.",
    "A zbijem obyvateľov tohoto mesta, a to jako človeka tak i hovädo; pomrú velikým morom.",
    "A potom, hovorí Hospodin, vydám Cedekiáša, judského kráľa, i jeho služobníkov i ľud i tých, ktorí pozostanú v tomto meste po more, po meči a po hlade, do ruky Nabuchodonozora, babylonského kráľa, a do ruky ich nepriateľov a do ruky tých, ktorí hľadajú ich dušu, a pobije ich ostrím meča; nezľutuje sa nad nimi ani nebude šetriť ani sa nezmiluje.",
    "A tomuto ľudu povieš: Takto hovorí Hospodin: Hľa, kladiem pred vás cestu života a cestu smrti.",
    "Ten, kto zostane bývať v tomto meste, zomrie od meča, hladu a moru; ale ten, kto vyjde a prejde k Chaldejom, ktorí vás obliehajú, bude žiť, a jeho duša mu bude za korisť.",
    "Lebo som obrátil svoju tvár proti tomuto mestu na zlé a nie na dobré, hovorí Hospodin. Bude vydané do ruky babylonského kráľa, a spáli ho ohňom.",
    "A čo sa týka domu judského kráľa, počujte slovo Hospodinovo!",
    "Dome Dávidov, takto hovorí Hospodin: Súďte súd za rána a vytrhnite olupovaného z ruky utlačovateľa, aby nevyšla moja prchlivosť ako oheň a nehorela, a nebolo by toho, kto by uhasil, pre nešľachetnosť vašich skutkov!",
    "Hľa, prijdem na teba, obyvateľko údolia, skaly na rovine, hovorí Hospodin, na vás, ktorí hovoríte: Kto sostúpi na nás, a kto vojde do našich príbytkov?",
    "A navštívim vás podľa ovocia vašich skutkov, hovorí Hospodin, a zanietim oheň v jeho lese, v lese Jeruzalema, ktorý požerie všetko, čo je okolo neho."
  ],
  "22": [
    "Takto hovorí Hospodin: Sídi do domu judského kráľa a tam budeš hovoriť toto slovo",
    "a povieš: Počuj slovo Hospodinovo, judský kráľu, ktorý sedíš na tróne Dávidovom, ty i tvoji služobníci i tvoj ľud, vy, ktorí vchádzavate týmito bránami:",
    "Takto hovorí Hospodin: Konajte súd a spravedlivosť a vytrhnite olupovaného z ruky utlačovateľa a nečiňte krivdy, nečiňte násilia pohostínovi, sirote a vdove a nevylievajte nevinnej krvi na tomto mieste!",
    "Lebo ak naozaj budete činiť túto vec, vtedy budú vchádzať bránami tohoto domu kráľovia, ktorí budú sedieť Dávidovi na jeho tróne voziac sa na vozoch a jazdiac na koňoch, on, kráľ i jeho služobníci i jeho ľud.",
    "Ale ak nebudete poslúchať tieto slová, prisahám sám na seba, hovorí Hospodin, že bude púšťou tento dom.",
    "Lebo takto hovorí Hospodin o dome judského kráľa: Si mi jako Gileád, ako vrchol Libanona, ale istotne ťa obrátim na pustinu, na neobydlené mestá.",
    "A vysvätím a tak pristrojím na teba zhubcov, každého s jeho zbraňou, ktorí pozotínajú tvoje najvýbornejšie cedry a pohádžu na oheň.",
    "A prejdú mnohé národy popri tomto meste a povedia druh druhovi: Prečo tak učinil Hospodin tomuto veľkému mestu?",
    "A rieknu: Pretože opustili smluvu Hospodina, svojho Boha, a klaňali sa iným bohom a slúžili im.",
    "Neplačte nad mŕtvym ani ho neľutujte, lež áno, plačte za tým, ktorý ta ide, lebo sa viac nenavráti ani už neuvidí svojej rodnej zeme.",
    "Lebo takto hovorí Hospodin o Šallúmovi, synovi Joziáša, judského kráľa, ktorý kraľuje miesto Joziáša, svojeho otca, ktorý vyjde z tohoto miesta: Nenavráti sa sem viacej.",
    "Ale na mieste, kam ho prestehujú, tam zomrie a neuvidí už viac tejto zeme.",
    "Beda tomu, kto stavia svoj dom nespravedlivosťou a svoje horné dvorany na postreší nepravým súdom, kto robotí svojím blížnym darmo a nedá mu jeho mzdy,",
    "kto hovorí: Vystavím si dom veľkých rozmerov a horné dvorany priestranné! A prelamuje si okná, pokrýva cedrinou a natiera farbou na červeno.",
    "Či sa nazdáš, že budeš kraľovať preto, že závodíš v cedrách? Hľa, tvoj otec, či ten nejedol a nepil? A keď činil súd a spravedlivosť, vtedy mu bolo dobre.",
    "Keď riešil pravotu chudobného a biedneho, vtedy bolo dobre. Či nie je to ono, znať mňa? hovorí Hospodin.",
    "Ale tvoje oči nehľadia a tvoje srdce nemyslí na iné ako na tvoje lakomstvo a na nevinnú krv, aby si ju vylial, na útisk a na zlomenie spáchať to.",
    "Preto takto hovorí Hospodin o Jehojakimovi, synovi Joziáša, judského kráľa: Nebudú za ním plakať a hovoriť: Oj, môj brat! Alebo: Oj, moja sestro! Nebudú za ním plakať a nepovedia: Oj, pane! Alebo: Oj, jeho veličenstvo!",
    "Pochovajú ho jako osla, vyvlečú a vyvrhnú von za brány Jeruzalema!-",
    "Vyjdi hore na Libanon a krič, ó, dcéro Jeruzalema, a vydaj svoj hlas v Bázane a krič s vrchu Abárim, lebo sú skrúšení všetci tvoji milenci!",
    "Hovorieval som ti v tvojom blahu a v pokoji; zavše si riekla: Nebudem poslúchať! To bola tvoja cesta od tvojej mladosti, lebo si nepočúvala na môj hlas.",
    "Všetkých tvojich pastierov spasie vietor, a tvoji milenci pojdú do zajatia. Vtedy sa budeš istotne hanbiť a stydieť sa budeš pre všetku svoju nešľachetnosť.",
    "Oj, ty, ktorá sedíš na Libanone a hniezdiš na cedrách; aká len budeš milostná, keď ti prijdú kŕče, bolesť ako bolesť tej, ktorá ide porodiť!",
    "Ako že ja žijem, hovorí Hospodin, že keby bol Koniáš, syn Jehojakíma, judského kráľa, pečatným prsteňom na mojej pravej ruke, aj odtiaľ ťa strhnem.",
    "A vydám ťa do ruky tých, ktorí hľadajú tvoju dušu, a do ruky tých, ktorých tvári sa ty bojíš, a do ruky Nabuchodonozora, babylonského kráľa, a do ruky Chaldejov.",
    "A šmarím teba i tvoju mater, ktorá ťa porodila, na inú zem, kde ste sa nenarodili, a tam zomriete.-",
    "A do zeme, ku ktorej v túžbe budú pozdvihovať svoju dušu navrátiť sa ta, ta sa nenavrátia.",
    "Či opovrhnutou nádobou rozbitou je tento muž, Koniáš? Či je azda nástrojom, v ktorom niet záľuby? Prečo tedy majú byť zašmarení on i jeho semeno a vrhnutí na zem, ktorej neznajú?",
    "Ó, zem, zem, zem, čuj slovo Hospodinovo!",
    "Takto hovorí Hospodin: Zapíšte tohoto muža za muža bez detí, za človeka, ktorému sa nebude dobre vodiť za jeho dní. Lebo nebude sa dobre vodiť nikomu z jeho semena, mužovi, ktorý by sedel na stolici Dávidovej a panoval ešte nad Júdom."
  ],
  "23": [
    "Beda pastierom, ktorí hubia a rozptyľujú stádo mojej pastvy! hovorí Hospodin.",
    "Preto takto hovorí Hospodin, Bôh Izraelov, o pastieroch, ktorí pasú môj ľud: Vy rozptyľujete moje stádo, zaháňate ich a nenavštevujete ich. Hľa, tedy ja navštívim nešľachetnosť vašich skutkov na vás, hovorí Hospodin.",
    "A ja shromaždím ostatok svojho stáda zo všetkých zemí, kam som ich zahnal, a navrátim ich na ich pastvisko, a budú sa plodiť a množiť.",
    "A postavím nad nimi pastierov, a budú ich pásť. A nebudú sa viacej báť ani sa nebudú desiť ani nebudú niktorý chýbať, hovorí Hospodin.",
    "Hľa, idú dni, hovorí Hospodin, že vzbudím Dávidovi spravedlivý výrastok, a bude kraľovať ako kráľ a bude rozumne robiť a bude činiť súd a spravedlivosť na zemi.",
    "Za jeho dní bude spasený Júda, a Izrael bude bývať bezpečne. A toto bude jeho meno, ktorým ho budú nazývať: Hospodin naša spravedlivosť.",
    "Preto hľa, idú dni, hovorí Hospodin, že nepovedia už viacej: Ako že žije Hospodin, ktorý vyviedol synov Izraelových hore z Egyptskej zeme,",
    "ale: Ako že žije Hospodin, ktorý vyviedol hore a ktorý doviedol semeno domu Izraelovho zo zeme na sever a zo všetkých zemí, kam som ich bol zahnal, a budú bývať na svojej pôde.",
    "Prorokom: Moje srdce je skrúšené v mojom vnútri; chvejú sa všetky moje kosti; som ako opilý človek a jako muž, ktorého premohlo víno, pre Hospodina a pre slová jeho svätosti.",
    "Lebo zem ja plná cudzoložníkov, lebo zem vädne pre kliatbu, uschly pastviská na púšti, a preto ja ich beh zlý, a ich sila je nepravá.",
    "Lebo jako prorok, tak i kňaz páchajú nešľachetnosť, ba ešte aj vo svojom dome som našiel ich zlosť, hovorí Hospodin.",
    "Preto im bude ich cesta jako klzké miesta v mrákave; budú sotení a padnú na nej, lebo uvediem na nich zlé roku ich navštívenia, hovorí Hospodin.",
    "A pri prorokoch Samárie som videl veľký nerozum; prorokovali skrze Bála a zvodili môj ľud, Izraela, do bludu.",
    "Ale pri prorokoch Jeruzalema som videl až hroznú vec, cudzoložia a chodia v lži a posilňujú ruky zlostníkov, aby sa neobrátili niktorý od svojej zlosti. Všetci sú mi jako Sodoma a jeho obyvatelia ako Gomora.",
    "Preto takto hovorí Hospodin Zástupov o tých prorokoch: Hľa, nakŕmim ich palinou a napojím ich jedovatou vodou, lebo od prorokov Jeruzalema vyšla nešľachetnosť na celú túto zem.",
    "Takto hovorí Hospodin Zástupov: Nepočúvajte na slová prorokov, ktorí vám prorokujú; zvodia vás spoliehať sa na márnosť. Hovoria videnie svojho srdca, nie slovo z úst Hospodinových.",
    "Neprestajne hovoria tým, ktorí mnou pohŕdajú, Hospodin vraj hovoril: Budete mať pokoj. A každému, kto chodí v umienenosti svojho srdca, hovoria: Neprijde na vás zlé.",
    "Lebo kto stál v rade Hospodinovej, aby bol videl a počul jeho slovo? Kto pozoroval moje slovo ušima a počul ho?",
    "Hľa, víchrica Hospodinova, prchlivosť vyšla a víriaci víchor búrlivý, zvalí sa na hlavu bezbožníkov.",
    "Neobráti sa nazpät hnev Hospodinov, dokiaľ neučiní Hospodin a dokiaľ nevykoná úmyslov svojho srdca. V posledných dňoch porozumiete tomu docela.",
    "Neposlal som tých prorokov, ale oni bežali; nehovoril som im, no, oni prorokovali.",
    "Ale keby boli stáli v mojej rade, boli by hlásali môjmu ľudu moje slová a boli by ich odvracali od ich zlej cesty a od nešľachetnosti ich skutkov.",
    "Či som ja Bohom len zblízka? hovorí Hospodin. A či nie som i Bohom z ďaleka?",
    "Či sa azda niekto skryje voľakde na skrytých miestach, aby som ho ja nevidel? hovorí Hospodin. Či azda ja nevyplňujem nebies i zeme? hovorí Hospodin.",
    "Počul som, čo hovoria tí proroci, ktorí prorokujú v mojom mene lož a hovoria: Snívalo sa mi, snívalo sa mi!",
    "Až dokedy to bude trvať? Či je to v srdci prorokov, ktorí prorokujú lož, a v srdci prorokov, ktorí prorokujú lesť svojho srdca?",
    "Či myslia spôsobiť to, aby môj ľud zabudol na moje meno, svojimi snami, ktoré rozprávajú druh druhovi, tak ako zabudli ich otcovia na moje meno pre Bála?",
    "Prorok, u ktorého je sen, nech rozpráva sen; ale ten, u ktorého je moje slovo, nech hovorí moje slovo, pravdu. Čo má pleva spoločného so zbožím? hovorí Hospodin.",
    "Či nie je moje slovo jako oheň? hovorí Hospodin, a jako kladivo, ktoré rozráža skalu?",
    "Preto hľa, prijdem na prorokov, hovorí Hospodin, ktorí kradnú moje slová druh od druha.",
    "Hľa, prijdem na prorokov, hovorí Hospodin, ktorí berú svoj jazyk a hovoria: Hovorí Hospodin.",
    "Hľa, prijdem na tých, ktorí prorokujú lživé sny, hovorí Hospodin, a rozprávajú ich a tak zvodia môj ľud do bludu svojimi lžami a svojím chvastúňstvom, a ja som ich neposlal ani som im neprikázal. Ale ani pomôcť nepomôžu tomuto ľudu, hovorí Hospodin.",
    "A keby sa ťa pýtal tento ľud alebo prorok alebo kňaz a povedal by: Jaké je bremä Hospodinovo? povieš im: Áno, jaké bremä! Ale zavrhnem vás, hovorí Hospodin.",
    "A proroka a kňaza a ľud, ktorý hovorí: Bremä Hospodinovo, toho človeka navštívim i jeho dom.",
    "Takto budete hovoriť druh druhovi a brat bratovi: Čo odpovedal Hospodin? Alebo: Čo hovoril Hospodin?",
    "Ale bremena Hospodinovho nespomínajte viacej, lebo by bremenom bolo každému jeho vlastné slovo, a prevrátili by ste slová živého Boha, Hospodina Zástupov, nášho Boha.",
    "Takto povieš prorokovi: Čo ti odpovedal Hospodin? Alebo: Čo hovoril Hospodin?",
    "Ale ak poviete: Bremä Hospodinovo, vtedy takto hovorí Hospodin: Pretože hovoríte to slovo, bremä Hospodinovo, hoci som poslal k vám a povedal: Nehovorte: Bremä Hospodinovo!",
    "preto hľa, zabudnem na vás docela a zavrhnem vás i mesto, ktoré som bol dal vám i vašim otcom, zpred svojej tvári.",
    "A položím na vás večnú potupu a večnú hanbu, ktorá nebude zabudnutá."
  ],
  "24": [
    "Hospodin mi ukázal, a hľa, dva koše fíkov boly postavené pred chrámom Hospodinovým, keď už bol Nabuchodonozor, babylonský kráľ, prestehoval Jekoniáša, syna Jehojakimovho, judského kráľa, i judské kniežatá, tesárov i kováčov z Jeruzalema a doviedol ich do Babylona.",
    "Jeden koš bol koš veľmi dobrých fíkov, ako bývajú skoré fíky, a druhý koš bol koš veľmi zlých fíkov, aké sa nejedia preto, že sú zlé.",
    "A Hospodin mi riekol: Čo vidíš, Jeremiášu? A ja som odpovedal: Fíky. Tie dobré fíky sú veľmi dobré, a tie zlé sú veľmi zlé, jaké sa nejedia, pretože sú také zlé.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Takto hovorí Hospodin, Bôh Izraelov: Ako na tieto dobré fíky, tak budem hľadieť na prestehovaných Júdových, ktorých som poslal preč z tohoto miesta do zeme Chaldejov, na ich dobré.",
    "A obrátim svoje oko na nich na dobré a navrátim ich do tejto zeme a zbudujem ich a nezborím, zasadím ich a nevyplienim",
    "a dám im srdce, aby ma znali, že ja som Hospodin, a budú mi ľudom, a ja im budem Bohom, keď sa navrátia ku mne celým svojím srdcom.-",
    "Ale jako tie zlé fíky, jaké sa nejedia, pretože sú zlé, áno, takto hovorí Hospodin, za takého dám Cedekiáša, judského kráľa, jeho kniežatá a ostatok Jeruzalema, ktorí pozostali v tejto zemi, jako aj tých, ktorí bývajú v Egyptskej zemi,",
    "a vydám ich za postrk na zlé, všetkým kráľovstvám zeme, na potupu a za príslovie, v rezavý posmech a v kliatbu na všetkých miestach, kam ich zaženiem.",
    "A budem posielať na nich meč, hlad a mor, dokiaľ nebudú vyničení s povrchu zeme, ktorú som bol dal im aj ich otcom."
  ],
  "25": [
    "Slovo, ktoré sa stalo k Jeremiášovi o všetkom ľude Júdovom v štvrtom roku Jehojakima, syna Joziášovho, judského kráľa. (To bol prvý rok Nabuchodonozora, babylonského kráľa)",
    "slovo, ktoré hovoril prorok Jeremiáš o všetkom ľude Júdovom a všetkým obyvateľom Jeruzalema povediac:",
    "Od trinásteho roku Joziáša, syna Amonovho, judského kráľa, až do tohoto dňa, toto už dvadsaťtri rokov stávalo sa slovo Hospodinovo ku mne, a hovoril som vám ho vstávajúc skoro za rána a vše som vám hovoril, ale nepočúvali ste.",
    "A Hospodin posielal k vám všetkých svojich služobníkov prorokov vstávajúc skoro za rána a posielajúc ich znova a znova, ale neposlúchali ste ani ste nenaklonili svojho ucha, aby ste počuli.",
    "A hovorili: Nože sa navráťte každý od svojej zlej cesty a od nešľachetnosti svojich skutkov a bývajte na zemi, ktorú dal Hospodin vám i vašim otcom od vekov až na veky.",
    "Nechoďte za inými bohmi, aby ste im slúžili a aby ste sa im klaňali, a nepopudzujte ma k hnevu dielom svojich rúk, a neučiním vám zlého.",
    "Ale nepočúvali ste na mňa, hovorí Hospodin, preto, aby ste ma popudzovali k hnevu dielom svojich rúk na svoje zlé.",
    "Preto takto hovorí Hospodin Zástupov: Pretože ste neposlúchli mojich slov,",
    "hľa, pošlem a poberiem všetky čeľade severa, hovorí Hospodin, a pošlem i k Nabuchodonozorovi, babylonskému kráľovi, svojmu služobníkovi, a dovediem ich na túto zem a na jej obyvateľov i na všetky tieto národy naokolo a zahladím ich s kliatbou úplnej záhuby a obrátim ich na hroznú pustinu, na úžas a na večné spustošeniny.",
    "A učiním to, že zahynie zpomedzi nich hlas veselosti a hlas radosti, hlas ženícha a hlas nevesty, hukot mlyna a svetlo sviece.",
    "A celá táto zem, súc spustošená, bude púšťou a hroznou pustinou, a tieto národy budú slúžiť babylonskému kráľovi sedemdesiat rokov.",
    "A stane sa, keď sa vyplní sedemdesiat rokov, že navštívim na babylonskom kráľovi a na tom národe, hovorí Hospodin, ich neprávosť i na zemi Chaldejov a obrátim to na večné pustiny.",
    "A uvediem na tú zem všetky svoje slová, ktoré som hovoril o nej, všetko to, čo je napísané v tejto knihe, to, čo prorokoval Jeremiáš o všetkých tých národoch.",
    "Lebo aj nimi si budú slúžiť, mnohé národy a veľkí kráľovia, a tak im odplatím podľa ich skutku a podľa diela ich rúk.",
    "Lebo takto mi povedal Hospodin, Bôh Izraelov: Vezmi pohár vína tejto prchlivosti z mojej ruky a dáš ho piť všetkým národom, ku ktorým ťa pošlem.",
    "A budú piť a potáčať sa a zbláznia sa pre meč, ktorý pošlem medzi nich.",
    "A tak som vzal pohár z ruky Hospodinovej a napájal som všetky tie národy, ku ktorým ma poslal Hospodin,",
    "Jeruzalem a mestá Júdove a jeho kráľov, jeho kniežatá, aby som ich dal obrátiť na púšť, na hroznú pustinu, na úžas a na kliatbu, jako je tomu dnešného dňa,",
    "faraona, egyptského kráľa, jeho sluhov a jeho kniežatá i celý jeho ľud",
    "a všetku tú smes a všetkých kráľov zeme Úc, všetkých kráľov zeme Filištínov, Aškalon, Gazu, Ekron a ostatok Ašdóda,",
    "Edoma, Moába a synov Ammonových,",
    "všetkých kráľov Týru a všetkých kráľov Sidona i kráľov ostrova, ktorý je kde za morom,",
    "Dedána, Tému, Búza a všetkých obrezaných po strane",
    "a všetkých kráľov Arábie a všetkých kráľov tej smesi, ktorí bývajú na púšti,",
    "a všetkých kráľov Zimrie, všetkých kráľov Élama a všetkých kráľov Médska",
    "a všetkých kráľov severa, blízkych i ďalekých, jedného s druhým, i všetky kráľovstvá zeme, ktoré sú na tvári sveta, a kráľ Šešach bude piť po nich.",
    "A povieš im: Takto hovorí Hospodin Zástupov, Bôh Izraelov: Pite a opite sa, vyvráťte a padnite a nevstaňte pre meč, ktorý ja pošlem medzi vás.",
    "A stane sa, keby nechceli vziať pohár z tvojej ruky, aby pili, povieš im: Takto hovorí Hospodin Zástupov: Ba, istotne piť budete!",
    "Lebo hľa, v meste, nad ktorým bolo vzývané moje meno, začnem konať zlé, a čo vy by ste mali byť bez trestu?! Nebudete bez trestu! Ale zavolám meč na všetkých obyvateľov zeme, hovorí Hospodin Zástupov.",
    "A ty im prorokuj všetky tieto slová a povieš im: Hospodin bude revať z výsosti a z príbytku svojej svätosti vydá svoj hlas, bude mocne revať na svoje obydlie; výkrik sa bude ozývať jako výkrik tých, ktorí šliapu hrozno, proti všetkým obyvateľom zeme.",
    "Hrmot dojde až na koniec zeme, lebo Hospodin má pravotu s národami, bude sa súdiť s každým telom, vydá bezbožníkov meču, hovorí Hospodin.",
    "Takto hovorí Hospodin Zástupov: Hľa, zlé vyjde od národa k národu, a veľký víchor sa strhne od najďaľších končín zeme.",
    "a pobití od Hospodina budú toho dňa od konca zeme až po koniec zeme. Nebudú oplakávaní ani nebudú sprataní ani nebudú pochovaní; budú za hnojivo na tvári zeme.",
    "Kvíľte, pastieri, a kričte, a váľajte sa v popole, vy slávni toho stáda, lebo sa naplnily vaše dni, aby ste boli pobití, a rozptýlim vás, a padnete jako vzácna nádoba.",
    "A zahynie útočište pastierom a útek slávnym stáda.",
    "Čuj! Hlas zúfalého kriku pastierov, kvílenie slávnych stáda. Lebo Hospodin zkazí ich pašu,",
    "a umĺknu pasienky pokoja pre páľu hnevu Hospodinovho.",
    "Opustí jako lev svoju skrýš, lebo ich zem bude obrátená v hroznú pustinu pre páľu jeho ukrutného meča a pre páľu jeho hnevu."
  ],
  "26": [
    "Na počiatku kraľovania Jehojakima, syna Joziášovho, judského kráľa, stalo sa toto slovo od Hospodina povediac:",
    "Takto hovorí Hospodin: Postav sa v nádvorí domu Hospodinovho a budeš hovoriť proti všetkým mestám Júdovým, ktoré prijdú klaňať sa v dome Hospodinovom, všetky slová, ktoré som ti prikázal im hovoriť, neujmeš ani slova,",
    "ak by snáď predsa len počuli a navrátili sa každý od svojej zlej cesty, aby som ľutoval zlého, ktoré im myslím učiniť pre nešľachetnosť ich skutkov.",
    "A povieš im: Takto hovorí Hospodin: Ak nebudete počúvať na mňa, aby ste chodili v mojom zákone, ktorý som vám predložil,",
    "počúvajúc na slová mojich služobníkov prorokov, ktorých ja posielam k vám, a to vstávajúc skoro za rána a posielajúc ich znova a znova (A nepočuli ste!),",
    "vtedy vydám tento dom, aby bol ako Šílo, a toto mesto vydám kliatbe všetkým národom zeme.",
    "A kňazi a proroci i všetok ľud počuli Jeremiáša hovoriť tieto slová v dome Hospodinovom.",
    "A stalo sa, keď dohovoril Jeremiáš všetko to, čo prikázal Hospodin hovoriť všetkému ľudu, že ho schopili kňazi a proroci i všetok ľud a povedali: Istotne zomrieš.",
    "Prečo si prorokoval v mene Hospodinovom povediac: Tento dom bude jako Šílo, a toto mesto vraj spustne tak, že nebude v ňom obyvateľa? A shromaždil sa všetok ľud k Jeremiášovi do domu Hospodinovho.",
    "A keď počuli kniežatá Júdove tieto veci, odišli z domu kráľovho hore do domu Hospodinovho a posadili sa pri vchode novej brány Hospodinovej.",
    "A kňazi a proroci povedali kniežatám a všetkému ľudu a riekli: Tento človek zaslúžil, aby bol odsúdený na smrť, lebo prorokoval proti tomuto mestu, jako ste počuli na vlastné uši.",
    "Vtedy povedal Jeremiáš všetkým kniežatám a všetkému ľudu a riekol: Hospodin ma poslal prorokovať proti tomuto domu a proti tomuto mestu všetky slová, ktoré ste počuli.",
    "Preto teraz urobte tak, aby boly vaše cesty dobré i vaše skutky a počúvajte na hlas Hospodina, svojho Boha, a Hospodin bude ľutovať zlého, ktoré hovoril proti vám.",
    "A ja, hľa, som vo vašej ruke, urobte mi podľa toho, čo je dobré a spravedlivé vo vašich očiach.",
    "Ale vedzte cele iste, že ak ma zabijete, uvalíte na seba nevinnú krv i na toto mesto i na jeho obyvateľov, lebo vpravde ma poslal Hospodin k vám hovoriť vo vaše uši všetky tieto slová.",
    "Vtedy povedali kniežatá i všetok ľud kňazom a prorokom: Tento človek nezaslúžil, aby bol odsúdený na smrť, lebo nám hovoril v mene Hospodina, našeho Boha.",
    "A povstali mužovia zo starších zeme a povedali celému shromaždeniu ľudu a riekli:",
    "Micheáš Morašťanský prorokoval vo dňoch Ezechiáša, judského kráľa, a povedal všetkému ľudu Júdovmu a riekol: Takto hovorí Hospodin Zástupov: Sion sa bude orať ako pole, a Jeruzalem bude obrátený v rumy, a vrch tohoto domu bude výšinami lesa.",
    "Či ho azda zabili, Ezechiáš, judský kráľ, i celý Júda? Či sa nebál Hospodina a neprosil pokorne Hospodina o milosť? A Hospodin ľutoval zlého, ktoré hovoril proti nim. Ale my ideme vykonať veľké zlo proti svojim dušiam.",
    "A bol aj iný muž, ktorý prorokoval v mene Hospodinovom, Uriáš, syn Šemaiášov, z Kirjat-jearíma, a prorokoval proti tomuto mestu i proti tejto zemi všetko tie isté slová jako Jeremiáš.",
    "A keď počul kráľ Jehojakim i všetci jeho udatní i všetky kniežatá jeho slová, hľadal kráľ možnosť zabiť ho. A Uriáš počujúc o tom bál sa a utiekol a prišiel do Egypta.",
    "Ale kráľ Jehojakim poslal mužov do Egypta, Elnatána, syna Achborovho, a niektorých mužov s ním, do Egypta.",
    "A vyviedli Uriáša z Egypta a doviedli ho ku kráľovi Jehojakimovi, ktorý ho zabil mečom a jeho mŕtve telo hodil ku hrobom synov obecného ľudu.",
    "Avšak ruka Achikáma, syna Šafánovho, bola s Jeremiášom, aby ho nevydali do ruky ľudu zabiť ho."
  ],
  "27": [
    "Na počiatku kraľovania Jehojakima, syna Joziášovho, judského kráľa, stalo sa toto slovo od Hospodina k Jeremiášovi povediac:",
    "Takto mi povedal Hospodin: Sprav si povrazy a jarmá a dáš ich na svoju šiju.",
    "A potom ich pošleš k edomskému kráľovi a k moábskemu kráľovi a ku kráľovi synov Ammonových a k týrskemu kráľovi a k sidonskému kráľovi po posloch, ktorí prijdú do Jeruzalema k Cedekiášovi, judskému kráľovi.",
    "A prikážeš im, aby povedali svojim pánom: Takto hovorí Hospodin Zástupov, Bôh Izraelov: Takto poviete svojim pánom:",
    "Ja som učinil zem, človeka i hovädo, ktoré je na tvári zeme, svojou veľkou mocou a svojím vystretým ramenom a dám ju tomu, komu sa mi ľúbi.",
    "A tak teraz som ja dal všetky tieto zeme do ruky Nabuchodonozora, babylonského kráľa, svojho služobníka, ba ešte aj poľnú zver som mu dal, aby mu slúžila.",
    "A budú mu slúžiť všetky tie národy i jeho synovi i synovi jeho syna, dokiaľ neprijde čas i jeho vlastnej zeme, keď si nimi budú slúžiť mnohé národy a veľkí kráľovia.",
    "A stane sa, že národ alebo kráľovstvo, ktoré by mu neslúžily, Nabuchodonozorovi, babylonskému kráľovi, jako i toho, kto by nedal svojej šije do jarma babylonského kráľa, ten národ navštívim mečom, hladom a morom, hovorí Hospodin, a budem ich biť, dokiaľ ich nevyplienim jeho rukou.",
    "Preto vy nepočúvajte na svojich prorokov ani na svojich veštcov ani na svoje sny ani na svojich planetárov ani na svojich čarodejníkov, ktorí vám hovoria, že vraj nebudete slúžiť babylonskému kráľovi.",
    "Lebo vám prorokujú lož, aby som vás vzdialil s vašej zeme a aby som vás zahnal, aby ste zahynuli.",
    "Ale národ, ktorý poddá svoju šiju do jarma babylonského kráľa a bude mu slúžiť, ponechám na jeho zemi, hovorí Hospodin, a bude ju obrábať a bude bývať v nej.",
    "A hovoril som Cedekiášovi, judskému kráľovi, podľa všetkých týchto slov a povedal som: Poddajte svoje šije do jarma babylonského kráľa a slúžte mu i jeho ľudu a žite!",
    "Prečo máte zomrieť, ty i tvoj ľud, mečom, hladom a morom, ako hovoril Hospodin o národe, ktorý by neslúžil babylonskému kráľovi.",
    "A nepočúvajte na slová prorokov, ktorí vám hovoria, že vraj nebudete slúžiť babylonskému kráľovi, lebo vám prorokujú lož.",
    "Lebo neposlal som ich, hovorí Hospodin, ale oni prorokujú lživo v mojom mene, aby som vás zahnal, a aby ste zahynuli vy i proroci, ktorí vám prorokujú.",
    "I kňazom i všetkému tomuto ľudu som hovoril a riekol som: Takto hovorí Hospodin: Nepočúvajte na slová svojich prorokov, ktorí vám prorokujú a hovoria: Hľa, nádoby domu Hospodinovho budú navrátené z Babylona už teraz skoro. Lebo vám prorokujú lož.",
    "Nepočúvajte na nich; slúžte babylonskému kráľovi a žite! Prečo má byť toto mesto obrátené na púšť?",
    "Jestli sú prorokmi, a jestli je u nich slovo Hospodinovo, nechže sa primluvia u Hospodina Zástupov, aby neprišly nádoby, ktoré ešte pozostaly v dome Hospodinovom a v dome judského kráľa v Jeruzaleme, do Babylona.",
    "Lebo takto hovorí Hospodin Zástupov o stĺpoch, o mori, o podstavcoch a o ostatku nádob, ktoré pozostaly v tomto meste,",
    "ktorých nepobral Nabuchodonozor, babylonský kráľ, keď prestehoval Jekoniáša, syna Jehojakimovho, judského kráľa, z Jeruzalema do Babylona i všetkých popredných Júdu i Jeruzalema,",
    "lebo takto hovorí Hospodin Zástupov, Bôh Izraelov, o nádobách, ktoré pozostaly v dome Hospodinovom i v dome judského kráľa i v Jeruzaleme:",
    "Budú dopravené do Babylona a tam budú až do dňa, ktorého ich navštívim, hovorí Hospodin. Vtedy ich dopravím hore a navrátim ich na toto miesto."
  ],
  "28": [
    "A stalo sa toho roku, na počiatku kraľovania Cedekiáša, judského kráľa, štvrtého roku, piateho mesiaca, že mi povedal Chananiáš, syn Azúrov, prorok, ktorý bol z Gibeona, v dome Hospodinovom, pred očami kňazov a všetkého ľudu a riekol:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Polámal som jarmo babylonského kráľa.",
    "Ešte dva roky a navrátim na toto miesto všetky nádoby domu Hospodinovho, ktoré pobral Nabuchodonozor, babylonský kráľ, z tohoto miesta a dopravil ich do Babylona.",
    "I Jekoniáša, syna Jehojakimovho, judského kráľa, i všetkých prestehovaných Júdových, ktorí prišli do Babylona, navrátim na toto miesto, hovorí Hospodin, lebo polámem jarmo babylonského kráľa.",
    "Vtedy povedal prorok Jeremiáš prorokovi Chananiášovi pred očami kňazov a pred očami všetkého ľudu, ktorí stáli v dome Hospodinovom,",
    "a tedy riekol prorok Jeremiáš: Ameň! Nech tak učiní Hospodin; nech postaví a tak splní Hospodin tvoje slová, ktoré si prorokoval, že vraj Hospodin navráti nádoby domu Hospodinovho i všetkých prestehovaných z Babylona na toto miesto.",
    "Avšak nože počuj toto slovo, ktoré ja teraz poviem v tvoje uši jako aj v uši všetkého ľudu.",
    "Proroci, ktorí boli predo mnou a pred tebou od veku a prorokovali o mnohých zemiach a proti veľkým kráľovstvám čo do vojny, nejakej pohromy alebo moru,",
    "prorok, ktorý prorokuje o pokoji, keď sa dostanoví slovo toho proroka, vtedy sa pozná prorok, že ho poslal Hospodin vpravde.",
    "Vtedy vzal prorok Chananiáš jarmo so šije proroka Jeremiáša a polámal ho.",
    "A Chananiáš povedal pred očami všetkého ľudu: Takto hovorí Hospodin: Takto polámem jarmo Nabuchodonozora, babylonského kráľa, po dvoch rokoch so šije všetkých národov. A prorok Jeremiáš išiel svojou cestou.",
    "Ale stalo sa slovo Hospodinovo k Jeremiášovi, keď už bol polámal prorok Chananiáš jarmo so šije proroka Jeremiáša, povediac:",
    "Iď a povieš Chananiášovi: Takto hovorí Hospodin: Polámal si drevené jarmá, ale namiesto nich spravíš železné jarmá.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Dal som železné jarmo na šiju všetkých týchto národov, aby slúžili Nabuchodonozorovi, babylonskému kráľovi, a budú mu slúžiť, ba ešte i poľnú zver som mu dal.",
    "A prorok Jeremiáš povedal prorokovi Chananiášovi: Nože počuj, Chananiášu! Neposlal ťa Hospodin, ale ty robíš to, aby sa tento ľud nadejal na lož.",
    "Preto takto hovorí Hospodin: Hľa, zaženiem ťa s povrchu zeme, zomrieš tohoto roku, pretože si hovoril to, čím by si odvrátil ľud od Hospodina.",
    "A tak zomrel prorok Chananiáš toho istého roku, siedmeho mesiaca."
  ],
  "29": [
    "Toto sú slová listu, ktorý poslal prorok Jeremiáš z Jeruzalema k ostatku starších prestehovaných a ku kňazom a prorokom a ku všetkému ľudu, ktorých prestehoval Nabuchodonozor z Jeruzalema do Babylona,",
    "keď bol vyšiel kráľ Jekoniáš i kráľovná i komorníci, kniežatá Júdu a Jeruzalema jako aj tesári a kováči z Jeruzalema,",
    "po Eleasovi, synovi Šafánovom, a po Gemariášovi, synovi Chilkiášovom, ktorých poslal Cedekiáš, judský kráľ, k Nabuchodonozorovi, babylonskému kráľovi, do Babylona, povediac:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov, všetkým prestehovaným, ktorých som prestehoval z Jeruzalema do Babylona:",
    "Staväjte domy a bývajte v nich, saďte zahrady a jedzte ich ovocie.",
    "Berte si ženy a ploďte synov a dcéry a berte i pre svojich synov ženy a svoje dcéry dávajte za mužov, aby rodily synov a dcéry, a množte sa tam, a nech vás neubúda!",
    "A hľadajte pokoj mesta, do ktorého som vás prestehoval, a modlite sa zaň Hospodinovi, lebo v jeho pokoji budete mať pokoj.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Nech vás neklamú vaši proroci, ktorí sú medzi vami, ani vaši veštci, a nepočúvajte na svoje sny, ktoré sa vám snívajú vaším pričinením,",
    "pretože vám lživo prorokujú v mojom mene; neposlal som ich, hovorí Hospodin.",
    "Lebo takto hovorí Hospodin: Lebo keď sa vyplní Babylonu sedemdesiat rokov, navštívim vás a splním pri vás svoje dobré slovo, totiž že vás navrátim na toto miesto.",
    "Lebo ja znám myšlienky, ktoré myslím o vás, hovorí Hospodin, myšlienky pokoja a nie zlého, aby som vám dal šťastnú budúcnosť a vaše očakávanie.",
    "Budete ma vzývať a pojdete a budete sa mi modliť, a vyslyším vás.",
    "A budete ma hľadať a najdete, keď sa po mne budete dopytovať celým svojím srdcom.",
    "A dám sa vám najsť, hovorí Hospodin, a dovediem nazpät vašich zajatých a shromaždím vás zo všetkých národov a zo všetkých miest, kam som vás zahnal, hovorí Hospodin, a navrátim vás na miesto, odkiaľ som vás odstehoval.",
    "Lebo hovoríte: Hospodin nám vzbudil prorokov do Babylona.-",
    "Lebo takto hovorí Hospodin o kráľovi, ktorý sedí na stolici Dávidovej a o všetkom ľude, ktorý býva v tomto meste, o vašich bratoch, ktorí nevyšli s vami medzi prestehovanými,",
    "takto hovorí Hospodin Zástupov: Hľa, pošlem na nich meč, hlad a mor a dám, aby boli jako tie odporné fíky, ktoré sa nejedia, pretože sú také zlé.",
    "A budem ich stíhať mečom, hladom a morom a vydám ich za postrk všetkým kráľovstvám zeme, na kliatbu, na des a úžas a na potupu medzi všetkými národami, kam ich zaženiem,",
    "pretože nepočúvali na moje slová, hovorí Hospodin, keď som posielal k nim svojich služobníkov prorokov vstávajúc skoro za rána a posielajúc ich znova a znova, a neposlúchali ste, hovorí Hospodin.",
    "A vy počujte slovo Hospodinovo, všetci prestehovaní, ktorých som poslal preč z Jeruzalema do Babylona!",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov, o Achabovi, synovi Kolaiášovom, a o Cedekiášovi, synovi Maaseiášovom, ktorí vám prorokujú v mojom mene lož: Hľa, vydám ich do ruky Nabuchodonozora, babylonského kráľa, a zabije ich pred vašimi očami.",
    "A vezme sa od nich kliatba pre všetkých prestehovaných Júdových, ktorí sú v Babylone, a bude sa hovoriť: Nech ti učiní Hospodin ako Cedekiášovi a jako Achabovi, ktorých upiekol babylonský kráľ na ohni,",
    "pretože páchali bláznovstvo v Izraelovi a cudzoložili so ženami svojich blížnych a hovorili slovo v mojom mene, lož, to, čoho som im neprikázal, a ja viem o tom a som toho svedkom, hovorí Hospodin.",
    "A Šemaiášovi Nechelamskému povieš toto:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Pretože si ty poslal listy vo svojom mene na všetok ľud, ktorý je v Jeruzaleme, i na Cefaniáša, syna Maaseiášovho, kňaza, jako i na všetkých kňazov povediac:",
    "Hospodin ťa dal za kňaza namiesto kňaza Jehojadu, aby ste dozerali v dome Hospodinovom na každého šialeného človeka a vydávajúceho sa za proroka, a dáš ho do klady a dáš mu železný nákrčník na krk.",
    "A tak teraz prečo si nezakríkol Jeremiáša Anatótskeho, ktorý sa vám vydáva za proroka?",
    "Lebo preto poslal k nám do Babylona posolstvo povediac: Pretiahne sa to, staväjte domy a bývajte v nich, saďte zahrady a jedzte ich ovocie.",
    "A kňaz Cefaniáš čítal tento list pred prorokom Jeremiášom.",
    "A stalo sa slovo Hospodinovo k Jeremiášovi povediac:",
    "Pošli ku všetkým prestehovaným a povedz: Takto hovorí Hospodin o Šemaiášovi Nechelamskom: Pretože vám prorokuje Šemaiáš, kým som ho ja neposlal, a pôsobí to, aby ste sa nadejali na lož,",
    "preto takto hovorí Hospodin: Hľa, navštívim hriech na Šemaiášovi Nechelamskom i na jeho semene: nebude mať nikoho, kto by býval medzi týmto ľudom, ani neuvidí dobrého, ktoré učiním svojmu ľudu, hovorí Hospodin, pretože hovoril to, čím by odvrátil ľud od Hospodina."
  ],
  "30": [
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi povediac:",
    "Takto hovorí Hospodin, Bôh Izraelov: Napíš si všetky slová, ktoré som ti hovoril, do knihy.",
    "Lebo hľa, idú dni, hovorí Hospodin, že dovediem zpät zajatých svojho ľudu Izraela a Júdu, hovorí Hospodin, a navrátim ich do zeme, ktorú som bol dal ich otcom, a budú ňou vládnuť dedične.",
    "A toto sú slová, ktoré hovoril Hospodin o Izraelovi a o Júdovi.",
    "Lebo takto hovorí Hospodin: Počujeme hlas trasenia, strachu, a že niet pokoja.",
    "Nože sa pýtajte a vidzte, či porodí voľakde mužské pohlavie? Prečo potom vidím každého muža, že má svoje ruky na svojich bedrách ako žena, ktorá ide porodiť? A prečo obľadly všetky tváre na smrť?",
    "Oj, lebo je to veľký deň, ktorému nebolo podobného, a je to čas súženia Jakobovho! Ale bude zachránený z neho.",
    "A stane sa toho dňa, hovorí Hospodin Zástupov, že polámem jeho jarmo a shodím ho s tvojej šije a tvoje putá potrhám. A nebudú si ním viacej slúžiť cudzinci.",
    "Ale budú slúžiť Hospodinovi, svojmu Bohu, a Dávidovi, svojmu kráľovi, ktorého im vzbudím.",
    "A ty, môj služobníku, Jakobe, sa neboj, hovorí Hospodin, ani sa nedes, Izraelu! Lebo hľa, zachránim ťa z ďaleka i tvoje semeno zo zeme ich zajatia. A tak sa navráti Jakob a bude na pokoji a v bezpečí, ani nebude toho, kto by postrašil.",
    "Lebo ja som s tebou, hovorí Hospodin, aby som ťa zachránil. Lebo učiním koniec všetkým národom, kam som ťa rozptýlil, avšak tebe neučiním konca, ale ťa budem kárať podľa súdu a nenechám ťa bez trestu cele iste.",
    "Lebo takto hovorí Hospodin: Preveľké je tvoje skrúšenie, prebolestná tvoja rana od úderu.",
    "Neni toho, kto by riešil tvoju pravotu, neni, kto by vytlačil a obviazal; neni tebe lieku, ktorý by vyhojil.",
    "Zabudli na teba všetci, ktorí ťa milovali, nepýtajú sa po tebe, lebo som ťa zbil údermi nepriateľa, ukrutnou kázňou pre množstvo tvojich neprávostí, pre silu tvojich hriechov.",
    "Čo kričíš nad svojím skrúšením? Čo pre svoju hroznú bolesť? Pre množstvo tvojich neprávostí, pre silu tvojich hriechov som ti to učinil.",
    "Avšak preto všetci tí, ktorí ťa zožierajú, budú zožraní, a všetci tvoji protivníci, tí všetci pojdú do zajatia, a tí, ktorí ťa plienia, budú v plen, a všetkých tých, ktorí ťa olupujú, vydám v lúpež.",
    "Lebo ti priložím liek na tvoju boľavinu a uzdravím ťa od tvojich rán od úderu, hovorí Hospodin, pretože ťa volajú zahnanou hovoriac: To je dcéra Siona; nemá nikoho, kto by sa pýtal po nej.",
    "Takto hovorí Hospodin: Hľa, dovediem zpät zajaté stánov Jakobových a zľutujem sa nad jeho príbytkami, a zase bude mesto vystavené na svojom návrší, a palác - chrám bude stáť na svoj spôsob.",
    "A bude z nich vychádzať chvála a hlas veseliacich sa, a rozmnožím ich, a neubudne ich; oslávim ich, a nebudú malými, chatrnými.",
    "A jeho synovia budú jako kedysi a jeho shromaždenie bude stáť pevne pred mojou tvárou, a navštívim všetkých tých, ktorí ho utiskujú.",
    "A jeho slávny bude z neho a jeho panovník vyjde z jeho stredu, a dám, aby sa priblížil, a pristúpi ku mne. Lebo kde kto je to, kto by v odvahe zaručil za svoje srdce, aby pristúpil ku mne? hovorí Hospodin.",
    "A budete mi ľudom a ja vám budem Bohom.",
    "Hľa, víchrica Hospodinova, prchlivosť vyšla, burácajúci víchor a zvalí sa na hlavu bezbožníkov.",
    "Neobráti sa nazpät páľa hnevu Hospodinovho, dokiaľ neučiní a dokiaľ nevykoná úmyslov svojho srdca. V posledných dňoch porozumiete tomu."
  ],
  "31": [
    "Toho času, hovorí Hospodin, budem Bohom všetkým čeľadiam Izraelovým, a oni mi budú ľudom.",
    "Takto hovorí Hospodin: Našiel milosť na púšti, ľud, pozostalí po meči. Nože nech idem, aby som mu spôsobil pokoj, Izraelovi!",
    "Zďaleka sa mi ukázal Hospodin. A milujem ťa večnou láskou, preto ti ustavične činím milosť.",
    "Ešte ťa vybudujem, a budeš vybudovaná, panno Izraelova; ešte sa budeš zdobiť svojimi bubny a vyjdeš v kole veseliacich sa;",
    "ešte budeš sadiť vinice na vrchoch Samárie; sadiť budú sadiaci a budú užívať obecné po rokoch prvotín.",
    "Lebo je určený deň, ktorého budú volať strážni na vrchu Efraimovom: Vstaňte, a poďme hore na Sion k Hospodinovi, svojmu Bohu!",
    "Lebo takto hovorí Hospodin: Plesajte Jakobovi s radosťou! A jasajte nad hlavou národov! Ohlasujte, chváľte, a recte: Spas, ó, Hospodine, svoj ľud, ostatok Izraela!",
    "Hľa, dovediem ich zo zeme severa a shromaždím ich od najďaľších končín zeme, medzi nimi slepého i kuľhavého, tehotnú i rodiacu spolu, veľké shromaždenie sa navrátia sem.",
    "S plačom prijdú, a s pokornými modlitbami ich povediem a zavediem ich k potokom vôd, priamou cestou, neklesnú na nej, lebo som Izraelovi Otcom a Efraim je môj prvorodený.",
    "Počujte slovo Hospodinovo národy, a zvestujte to ďaleko na ostrovoch a recte: Ten, ktorý rozptýlil Izraela, ho zase shromaždí a bude ho strážiť ako pastier svoje stádo.",
    "Lebo Hospodin vykúpi Jakoba a vyslobodí ho z ruky toho, ktorý je silnejší od neho.",
    "A tak prijdú a budú plesať na výšine Siona a pohrnú sa k dobrému Hospodinovmu, s obilím, vínom, s olejom a s mladinou drobného stáda a hoviad, a ich duša bude jako zvlažovaná zahrada a nebudú už viacej hynúť strachom a zármutkom.",
    "Vtedy sa bude radovať panna vo veselom kole a mládenci a starci spolu. A obrátim ich zármutok na radosť a poteším ich a obveselím vyprostiac ich z ich trápenia duše.",
    "A rozvlažím dušu kňazov tukom, a môj ľud sa nasýti môjho dobrého, vraví Hospodin.",
    "Takto hovorí Hospodin: Hlas počuť v Ráme, nárek a horký plač; Rácheľ plače nad svojimi synmi; nechce sa dať potešiť nad svojimi synmi, pretože už niktorého niet.",
    "Takto hovorí Hospodin: Zdrž svoj hlas od plaču a svoje oči od sĺz, lebo tvoja práca má svoju mzdu, hovorí Hospodin, a navrátia sa zo zeme nepriateľa.",
    "A tvoja budúcnosť má svoju nádej, hovorí Hospodin, a synovia sa navrátia do svojho kraja.",
    "No, počuť počul som Efraima, že sa žaluje: Skáral si ma, a som pokáraný jako teľa, nepriučené jarmu. Navráť ma, a navrátim sa, lebo ty, ó, Hospodine, si môj Bôh.",
    "Lebo potom, keď sa navrátim, budem sa kajať, a keď sa poznám, uderím na svoje bedrá a poviem: Hanbím sa, rumeniem od studu, lebo nesiem potupu svojej mladosti.",
    "Či mi je Efraim drahým synom? Či je rozkošným dieťaťom? Lebo kedykoľvek hovorím proti nemu, vždy sa len rozpomínam na neho, preto aj sú moje vnútornosti hlboko znepokojené za neho. Istotne sa zľutujem nad ním, hovorí Hospodin.-",
    "Nastaväj si znamení, vytýč si drahu kolami, uprav svoje srdce na hradskú, na cestu, ktorou si išla! Navráť sa, panno Izraelova, navráť sa do týchto svojich miest!",
    "Dokedy ešte budeš nerozhodná chodiť sem a ta, ty odvrátená dcéro? Lebo Hospodin stvorí nové na zemi: ženské pohlavie bude obchádzať muža.",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Ešte povedia toto slovo v zemi Júdovej a v jeho mestách, keď dovediem zpät ich zajatých: Nech ťa požehná Hospodin, príbytku spravedlivosti, vrchu svätosti!",
    "A budú v nej bývať Júda a všetky jeho mestá spolu, oráči a tí, ktorí tiahnu so stádom.",
    "Lebo zavlažím unavenú dušu a každú zármutkom hynúcu dušu nasýtim.",
    "Na to som sa zobudil a videl som, a môj sen mi bol príjemný.",
    "Hľa, idú dni, hovorí Hospodin, že posejem dom Izraelov a dom Júdov semenom človeka a semenom hoväda.",
    "A bude, že jako som bdel nad nimi, aby som ich plienil a boril, búral a hubil a trápil, tak budem bdieť nad nimi, aby som ich budoval a sadil, hovorí Hospodin.",
    "V tých dňoch už nepovedia viacej: Otcovia jedli nedozrelky, a synom stŕply zuby;",
    "lež každý zomrie pre svoju vlastnú neprávosť. Ktorýkoľvek človek by jedol nedozrelky, tomu stŕpnu jeho zuby.",
    "Hľa, idú dni, hovorí Hospodin, že učiním s domom Izraelovým a s domom Júdovým novú smluvu.",
    "Nie takú smluvu, jakú som učinil s ich otcami toho dňa, ktorého som ich pojal za ruku, aby som ich vyviedol z Egyptskej zeme, ktorú to moju smluvu oni zrušili, hoci som ja bol stal ich manželom, hovorí Hospodin.",
    "Lebo toto je smluva, ktorú učiním s domom Izraelovým po tých dňoch, hovorí Hospodin: Dám svoj zákon do ich vnútornosti a napíšem ho na ich srdce a budem im Bohom, a oni mi budú ľudom.",
    "A nebudú už viacej učiť druh druha ani brat brata hovoriac: Poznajte Hospodina! Lebo ma budú znať všetci od najmenšieho z nich do najväčšieho z nich, hovorí Hospodin, pretože odpustím ich neprávosť a na ich hriech viacej nespomeniem.-",
    "Takto hovorí Hospodin, ktorý dáva slnce za svetlo vodne, ustanovenia mesiaca a hviezd za svetlo vnoci, ktorý búri more, takže hučia jeho vlny, a ktorého meno je Hospodin Zástupov:",
    "Akže uhnú tieto ustanovenia zpred mojej tvári, hovorí Hospodin, vtedy prestane aj semä Izraelovo byť národom pred mojou tvárou po všetky dni.",
    "Takto hovorí Hospodin: Ak budú voľakedy zmerané nebesia hore a budú vystihnuté základy zeme dole, vtedy i ja zavrhnem všetko semä Izraelovo pre všetko to, čo porobili, hovorí Hospodin.",
    "Hľa, idú dni, hovorí Hospodin, v ktorých sa vybuduje mesto Hospodinovi od veže Chananeela až po bránu Uhla.",
    "A merné lano pojde ešte ďalej priamo až na pahor Gáreb a otočí sa ku Goe.",
    "A celé údolie mŕtvol a popola a všetky polia až k potoku Kidronu, až po uhol Koňskej brány na východ bude svätým Hospodinovi; nebude vyplienené ani nebude viacej rozbúrané, a to tak až na veky."
  ],
  "32": [
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi v desiatom roku Cedekiáša, judského kráľa, ktorý to rok je osemnásty rok Nabuchodonozorov.",
    "A vtedy obliehalo vojsko babylonského kráľa Jeruzalem, a prorok Jeremiáš bol zatvorený vo dvore väzenia, ktoré bolo v dome judského kráľa,",
    "ktorého bol zatvoril Cedekiáš, judský kráľ, povediac: Prečo ty prorokuješ a hovoríš: Takto hovorí Hospodin: Hľa, vydám toto mesto do ruky babylonského kráľa, a vezme ho,",
    "a Cedekiáš, judský kráľ, neujde ruke Chaldejov, ale istotne bude vydaný do ruky babylonského kráľa, a jeho ústa budú hovoriť s jeho ústami, a vraj, jeho oči budú vidieť jeho oči,",
    "zavedie Cedekiáša do Babylona, a tam bude, dokiaľ ho nenavštívim, hovorí Hospodin. Pretože bojujete s Chaldejmi, nepovodí sa vám dobre.-",
    "A Jeremiáš riekol: Slovo Hospodinovo stalo sa ku mne povediac:",
    "Hľa, Chanamel, syn Šallúma, tvojho strýca, ide k tebe a povie: Kúp si moje pole, ktoré je v Anatóte, lebo ty máš výkupné právo rodinné kúpiť ho.",
    "A tedy prišiel ku mne Chanamel, syn môjho strýca, podľa slova Hospodinovho, do dvora väzenia a povedal mi: Nože si kúp moje pole, ktoré je v Anatóte, ktorý je v zemi Benjaminovej, lebo ty máš dedičné právo, a ty máš výkupné právo rodinné, kúp si! Vtedy som poznal, že je to slovo Hospodinovo.",
    "A tak som kúpil pole od Chanamela, syna svojho strýca, ktoré je v Anatóte, a odvážil som mu peniaze, sedemnásť šeklov striebra.",
    "A napísal som to na listinu a zapečatil som a dal som osvedčiť svedkom, a tak som odvážil peniaze na váhe.",
    "Potom som vzal kúpnu listinu, zapečatenú podľa nariadenia a ustanovení zákona, i tú otvorenú.",
    "A oddal som kúpnu listinu Báruchovi, synovi Neriáša, syna Machseiášovho, pred očima Chanamela, svojho strýca, a pred očami svedkov, ktorí sa podpísali na kúpnej listine, pred očami všetkých Židov, ktorí sedeli vo dvore väzenia.",
    "A prikázal som Báruchovi pred ich očami povediac:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Vezmi tieto listiny, túto kúpnu listinu, i tú zapečatenú i túto otvorenú listinu, a dáš ich do hlinenej nádoby, aby stály mnoho dní.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Ešte sa budú kupovať domy i polia i vinice v tejto zemi. -",
    "A potom, keď som oddal kúpnu listinu Báruchovi, synovi Neriášovmu, modlil som sa Hospodinovi a vravel som:",
    "Ach, Pane, Hospodine, hľa, ty si učinil nebesia i zem svojou veľkou mocou a svojím vystretým ramenom, tebe nie je nemožnou niktorá vec.",
    "Činíš tisícim milosť a odplácaš neprávosť otcov do lona ich synov po nich, ty silný Bože, veľký a mocný, ktorého meno je Hospodin Zástupov,",
    "veľký čo do rady a mohutný čo do skutku, ktorého oči sú otvorené a hľadia na všetky cesty synov človeka, aby si dal každému podľa jeho ciest a podľa ovocia jeho skutkov,",
    "ty, ktorý si činil znamenia a zázraky v Egyptskej zemi a činíš až do tohoto dňa jako v Izraelovi, tak i vôbec medzi ľuďmi a učinil si si meno, jako je tomu dnes.",
    "A vyviedol si svoj ľud, Izraela, z Egyptskej zeme so znameniami a so zázraky, a to silnou rukou a vystretým ramenom a s veľkým strachom.",
    "A dal si im túto zem, o ktorej si prisahal ich otcom, že im ju dáš, zem, ktorá tečie mliekom a medom.",
    "A tak vošli a zaujali ju dedične; ale nepočúvali na tvoj hlas ani nechodili v tvojom zákone; nečinili ničoho z toho, čo si im prikázal činiť, preto si spôsobil to, aby prišlo na nich všetko toto zlé.",
    "Hľa, nasypané valy, prišli na mesto, aby ho vzali, a mesto bude dané do ruky Chaldejov, ktorí bojujú proti nemu, pre meč a hlad a mor, a to, čo si hovoril, deje sa, a hľa, ty vidíš!",
    "A ty si mi povedal, Pane, Hospodine: Kúp si pole za peniaze a daj osvedčiť svedkami, a mesto hľa, bude dané do ruky Chaldejov!",
    "A stalo sa slovo Hospodinovo k Jeremiášovi povediac:",
    "Hľa, ja som Hospodin, Bôh každého tela; či je mne azda nemožnou niektorá vec?",
    "Preto takto hovorí Hospodin: Hľa, vydám toto mesto do ruky Chaldejov a do ruky Nabuchodonozora, babylonského kráľa, a vezme ho.",
    "A prijdú Chaldeji, ktorí bojujú proti tomuto mestu, a podpália toto mesto ohňom a spália ho i domy, na ktorých postrešiach kadili Bálovi a vylievali liate obeti iným bohom nato, aby ma popudzovali k hnevu.",
    "Lebo synovia Izraelovi a synovia Júdovi nerobili ničoho iného iba to, čo je zlé v mojich očiach, od svojej mladosti; lebo, hovorím, synovia Izraelovi iba čo ma popudzujú k hnevu dielom svojich rúk, hovorí Hospodin.",
    "Lebo len na môj hnev a na moju prchlivosť mi bolo toto mesto hneď od toho dňa, ako ho vystavili, až do tohoto dňa, aby som ho odpratal od svojej tvári",
    "pre všetku tú nešľachetnosť synov Izraelových a synov Júdových, ktorú páchali nato, aby ma popudzovali k hnevu, oni, ich kráľovia, ich kniežatá, ich kňazi a ich proroci, tak aj mužovia Júdovi a obyvatelia Jeruzalema.",
    "A obrátili sa mi chrbtom a nie tvárou, a čo ich učím to ich učím vstávajúc skoro za rána, a oni len neposlúchajú, aby prijali kázeň.",
    "A nastaväli svojich hnusôb v dome, nad ktorým bolo menované moje meno, aby ho zanečistili.",
    "A nastaväli výšin Bálových, ktoré sú v údolí Ben-hinnoma, aby vodili svojich synov a svoje dcéry Molochovi cez oheň, čoho som im neprikázal, a čo ani len nevstúpilo na moje srdce, páchať túto ohavnosť, aby spôsobili to, že by hrešil Júda.",
    "Preto teraz takto hovorí Hospodin, Bôh Izraelov, o tomto meste, o ktorom vy hovoríte: Bude dané do ruky babylonského kráľa mečom, hladom a morom:",
    "Hľa, shromaždím ich zo všetkých zemí, do ktorých som ich zahnal vo svojom hneve a vo svojej prchlivosti a vo veľkom vzteku, a navrátim ich na toto miesto a spôsobím to, aby bývali bezpečne.",
    "A budú mi ľudom a ja im budem Bohom.",
    "A dám im jedno srdce a jednu cestu, aby sa ma báli po všetky dni na dobré im a ich synom po nich.",
    "A učiním s nimi večnú smluvu, že sa neodvrátim od nich zpät, aby som im nečinil dobrého, a dám svoju bázeň do ich srdca, aby neodstúpili odo mňa.",
    "A budem sa radovať nad nimi činiac im dobré a zasadím ich v tejto zemi vpravde, celým svojím srdcom a celou svojou dušou.",
    "Lebo takto hovorí Hospodin: Ako som uviedol na tento ľud všetko toto veliké zlé, tak uvediem na nich všetko to dobré, o ktorom hovorím vzhľadom na nich.",
    "A bude sa kupovať pole v tejto zemi, o ktorej vy hovoríte: Pustá je tak, že neni v nej človeka ani hoväda; daná je do ruky Chaldejov.",
    "Polia budú kupovať za peniaze a písať na listiny a pečatiť a osvedčovať svedkami v zemi Benjaminovej a na miestach okolo Jeruzalema, v mestách Júdových, v mestách pohoria, v mestách nížiny jako aj v mestách na juhu, lebo dovediem zpät ich zajatých, hovorí Hospodin."
  ],
  "33": [
    "A stalo sa slovo Hospodinovo k Jeremiášovi po druhé, kým ešte bol zatvorený vo dvore väzenia, povediac:",
    "Takto hovorí Hospodin, ktorý to učiní, Hospodin, ktorý to utvorí, aby to pevne postavil. Hospodin je jeho meno.",
    "Volaj ku mne, a ohlásim sa ti a oznámim ti veliké veci a neprístupné, ktorých neznáš.",
    "Lebo takto hovorí Hospodin, Bôh Izraelov, o domoch tohoto mesta jako aj o domoch kráľov Júdových, ktoré sa boria na obranu proti valom a proti meču.",
    "Prijdú bojovať s Chaldejmi, ale iba na to, aby ich naplnili mŕtvolami ľudí, ktorých pobijem vo svojom hneve a vo svojej prchlivosti, preto, že som skryl svoju tvár pred týmto mestom pre všetku ich nešľachetnosť.",
    "Hľa, obviažem jeho ranu a vyhojím a uzdravím ich a odhalím im hojnosť pokoja a pravdy.",
    "A navrátim zajatých Júdových i zajatých Izraelových a vybudujem ich ako tam prv.",
    "A očistím ich od každej ich neprávosti, ktorou hrešili proti mne, a odpustím všetky ich neprávosti, ktorými hrešili proti mne a ktorými zradne odpadúvali odo mňa.",
    "A mesto mi bude na meno radosti, na chválu a slávu, všetkým národom zeme, ktoré počujú o všetkom tom dobrom, ktoré učiním s nimi, a budú sa strachovať a triasť nad všetkým tým dobrým, a nad všetkým tým pokojom, ktorý mu spôsobím.",
    "Takto hovorí Hospodin: Ešte sa bude čuť na tomto mieste, o ktorom vy hovoríte: Spustošené je na toľko, že tam niet človeka, a niet ani hoväda, v mestách Júdových a na uliciach Jeruzalema, spustlých na toľko, že niet človeka ani obyvateľa ani hoväda,",
    "ešte sa bude čuť hlas veselosti a hlas radosti, hlas ženícha a hlas nevesty, hlas tých, ktorí budú hovoriť: Oslavujte Hospodina Zástupov, lebo dobrý je Hospodin, lebo jeho milosť trvá na veky, ktorí budú donášať obeti chvály do domu Hospodinovho, lebo navrátim zajatých zeme jako tam prv, hovorí Hospodin.",
    "Takto hovorí Hospodin Zástupov: Ešte bude na tomto mieste, spustlom na toľko, že nebude ničoho od človeka až do hoväda jako ani vo všetkých jeho mestách, obydlie pastierov, ktorí tu dajú stádu položiť sa.",
    "V mestách pohoria, v mestách nížiny a v mestách na juhu jako aj v zemi Benjaminovej a na miestach okolo Jeruzalema i v mestách Júdových budú ešte prechádzať stáda oviec a kôz cez ruky počítajúceho, hovorí Hospodin.",
    "Hľa, idú dni, hovorí Hospodin, v ktorých postavím dobré slovo, ktoré som hovoril o dome Izraelovom a vzhľadom na dom Júdov.",
    "V tých dňoch a v tom čase dám vyrásť Dávidovi výrastok spravedlivosti, a bude činiť súd a spravedlivosť v zemi.",
    "V tých dňoch bude spasený Júda a Jeruzalem bude bývať bezpečne, a toto je meno, ktorým ho budú volať: Hospodin naša spravedlivosť.",
    "Lebo takto hovorí Hospodin: Nebude vyťatý Dávidovi muž, ktorý by sedel na tróne domu Izraelovho.",
    "Ani kňazom Levitom nebude vyťatý zpred mojej tvári muž, ktorý by obetoval zápalnú obeť a pálil obilnú obeť a pripravoval bitnú obeť po všetky dni.",
    "A stalo sa slovo Hospodinovo k Jeremiášovi povediac:",
    "Takto hovorí Hospodin: Ak zrušíte moju smluvu s dňom a moju smluvu s nocou, aby nebolo dňa a noci na ich čas,",
    "vtedy bude zrušená i moja smluva s Dávidom, mojím služobníkom, tak aby nemal syna, ktorý by kraľoval na jeho tróne, a s Levitami kňazmi, mojimi svätoslužobníkmi.",
    "Jako nikto nespočíta vojska nebies ani nezmeria piesku mora, tak rozmnožím semä Dávida, svojho služobníka, i Levitov, ktorí mi svätoslúžia.",
    "A stalo sa slovo Hospodinovo k Jeremiášovi povediac:",
    "Či si nevidel, čo hovoril tento ľud, že vraj dvoje čeľadí je, ktoré si vyvolil Hospodin, a zavrhol ich, a pohŕdajú mojím ľudom, ako čo by už ani nebol národom pred nimi.",
    "Takto hovorí Hospodin: Ak som neučinil svojej smluvy so dňom a s nocou a neustanovil ustanovení nebies a zeme,",
    "vtedy aj semä Jakoba a Dávida, svojho služobníka, zavrhnem tak, aby som nebral z jeho semena tých, ktorí by panovali nad semenom Abrahámovým, Izákovým a Jakobovým, lebo navrátim ich zajatých a zľutujem sa nad nimi."
  ],
  "34": [
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi, kým Nabuchodonozor, babylonský kráľ, i všetko jeho vojsko i všetky kráľovstvá zeme, panstvo to jeho ruky, i všetky národy bojovali proti Jeruzalemu a proti všetkým jeho mestám, povediac:",
    "Takto hovorí Hospodin, Bôh Izraelov: Iď a povieš Cedekiášovi, judskému kráľovi, a povieš mu: Takto hovorí Hospodin: Hľa, vydám toto mesto do ruky babylonského kráľa a spáli ho ohňom.",
    "A ty neujdeš jeho ruke, ale budeš istotne chytený a budeš vydaný do jeho ruky a tvoje oči uvidia oči babylonského kráľa, a jeho ústa budú hovoriť s tvojimi ústami, a prijdeš do Babylona.",
    "Avšak počuj slovo Hospodinovo, Cedekiášu, judský kráľu: Takto hovorí Hospodin o tebe: Nezomrieš mečom.",
    "Zomrieš v pokoji. A jako pálievali tvojim otcom, drievnym kráľom, ktorí boli pred tebou, tak budú páliť aj tebe, a budú kvíliť nad tebou: Ach, pane! Lebo ja som hovoril slovo, hovorí Hospodin.",
    "A prorok Jeremiáš hovoril Cedekiášovi, judskému kráľovi, všetky tie slová v Jeruzaleme,",
    "keď bojovalo vojsko babylonského kráľa proti Jeruzalemu a proti všetkým mestám Júdovým, ktoré boly ešte pozostaly, proti Lachišu a proti Azéke, lebo tie boly pozostaly z miest Júdových, ohradené mestá.",
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi, keď bol učinil kráľ Cedekiáš smluvu so všetkým ľudom, ktorý bol v Jeruzaleme, aby im vyhlásil slobodu,",
    "aby každý prepustil svojho sluhu a každý svoju dievku, Hebreja a Hebrejku, slobodných, aby si niktorý neslúžili nimi, Židom, svojím bratom.",
    "A poslúchli všetky kniežatá i všetok ľud, ktorí boli vošli v smluvu, že prepustia každý svojho sluhu a každý svoju dievku slobodných, aby si viacej neslúžili nimi, poslúchli tedy a prepustili.",
    "Ale potom zase navrátili sluhov a dievky, ktorých boli prepustili slobodných, a podmanili si ich za sluhov a za dievky.",
    "Preto stalo sa slovo Hospodinovo k Jeremiášovi od Hospodina povediac:",
    "Takto hovorí Hospodin, Bôh Izraelov: Ja som učinil smluvu s vašimi otcami toho dňa, ktorého som ich vyviedol z Egyptskej zeme, z domu sluhov, povediac:",
    "Po siedmich rokoch prepustíte každý svojho brata Hebreja, ktorý by sa ti predal a slúžil by ti šesť rokov, a prepustíš ho slobodného od seba, ale nepočúvali vaši otcovia na mňa ani nenaklonili svojho ucha.",
    "A vy ste sa boli obrátili dnes a učinili ste to, čo je spravedlivé v mojich očiach, vyhlásiac každý svojmu blížnemu slobodu a učinili ste smluvu pred mojou tvárou v dome, nad ktorým je menované moje meno;",
    "ale obrátiac sa poškvrnili ste moje meno navrátiac každý svojho sluhu a každý svoju dievku, ktorých ste boli prepustili slobodných podľa žiadosti ich duše, a podmanili ste ich, aby vám boli sluhami a dievkami.",
    "Preto takto hovorí Hospodin: Vy ste ma neposlúchli, aby ste boli vyhlásili slobodu každý svojmu bratovi a každý svojmu blížnemu, preto hľa, vyhlasujem vám slobodu, hovorí Hospodin, k meču, moru a hladu a vydám vás za postrk všetkým kráľovstvám zeme.",
    "A vydám mužov, ktorí prestúpili moju smluvu, ktorí nedodržali slov smluvy, ktorú učinili pred mojou tvárou, aby boli jako to teľa, ktoré rozťali na dvoje a prešli pomedzi jeho diely.",
    "Kniežatá Júdove a kniežatá Jeruzalema, dvoranini a kňazi a všetok ľud zeme, ktorí prešli pomedzi diely teľaťa,",
    "vydám ich do ruky ich nepriateľov a do ruky tých, ktorí hľadajú ich dušu, a ich mŕtve telo bude za pokrm nebeskému vtáctvu a zemskej zveri.",
    "Aj Cedekiáša, judského kráľa, i jeho kniežatá vydám do ruky ich nepriateľov a do ruky tých, ktorí hľadajú ich dušu, a do ruky vojska babylonského kráľa, ktorí odtiahli od vás hore.",
    "Hľa, rozkážem, hovorí Hospodin, a navrátim ich na toto mesto, a budú bojovať proti nemu a vezmú ho a spália ho ohňom, i mestá Júdove dám, aby boly obrátené na púšť, tak čo nebude obyvateľa."
  ],
  "35": [
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi vo dňoch Jehojakima, syna Joziášovho, judského kráľa, povediac:",
    "Iď do domu Rechabitov a budeš hovoriť s nimi a dovedieš ich do domu Hospodinovho do jednej z chýž a budeš im dávať piť víno.",
    "A tak som pojal Jazaniáša, syna Jeremiáša, syna Chabaciniášovho, i jeho bratov i všetkých jeho synov i všetok dom Rechabitov.",
    "A doviedol som ich do domu Hospodinovho, do chyže synov Chanána, syna Jigdaliášovho, muža Božieho, ktorá bola vedľa chyže kniežat, ktorá bola nad komorou Maaseiáša, syna Šallúmovho, strážcu prahu.",
    "A postavil som pred synov domu Rechabitov žbánky, plné vína, a poháre a povedal som im: Pite víno!",
    "Ale oni riekli: Nepijeme vína. Lebo Jonadáb, syn Rechabov, náš otec, nám zakázal a povedal: Nebudete piť vína ani vy ani vaši synovia až na veky.",
    "Ani nebudete staväť domu ani nebudete siať semena ani nebudete sadiť vinice ani ich nebudete mať, ale budete bývať v stánoch po všetky svoje dni, aby ste žili mnoho dní na tvári zeme, v ktorej pohostínite.",
    "A tak sme poslúchli hlas Jonadába, syna Rechabovho, svojho otca, vo všetkom, čo nám prikázal, totiž aby sme nepili vína po všetky svoje dni ani my ani naše ženy ani naši synovia ani naše dcéry",
    "a aby sme nestaväli domov, aby sme v nich bývali, ani nemali ani vinice ani poľa ani semena,",
    "a preto bývame v stánoch a poslúchame a robíme všetko tak, ako nám to prikázal Jonadáb, náš otec.",
    "A stalo sa, keď prišiel Nabuchodonozor, babylonský kráľ, hore do zeme, že sme povedali: Poďte a vojdime do Jeruzalema pred vojskom Chaldejov a pred vojskom Sýrov, a tak bývame v Jeruzaleme.",
    "A stalo sa slovo Hospodinovo k Jeremiášovi povediac:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Iď a povieš mužom Júdovým a obyvateľom Jeruzalema: Či si nevezmete naučenia, aby ste počúvali na moje slová? hovorí Hospodin.",
    "Stoja slová Jonadába, syna Rechabovho, ktorý prikázal svojim synom, aby nepili vína, a nepili až do tohoto dňa, lebo poslúchajú prikázanie svojho otca. A ja vám hovorím vstávajúc skoro za rána a vše len hovorím, ale nepočúvate na mňa.",
    "A posielal som k vám všetkých svojich služobníkov prorokov vstávajúc skoro za rána a posielajúc znova a znova a hovorím: Nože sa navráťte každý od svojej zlej cesty a robte tak, aby boly vaše skutky dobré, a nechoďte za inými bohmi, aby ste im slúžili, a bývajte v zemi, ktorú som dal vám i vašim otcom, ale nenaklonili ste svojho ucha ani nepočúvate na mňa.",
    "Lebo synovia Jonadába, syna Rechabovho, zachovávajú prikázanie svojho otca, ktoré im prikázal; ale tento ľud nepočúva na mňa.",
    "Preto takto hovorí Hospodin, Bôh Zástupov, Bôh Izraelov: Hľa, uvediem na Júdu a na všetkých obyvateľov Jeruzalema všetko to zlé, ktoré som hovoril proti nim, pretože som im hovorieval, ale neposlúchli; volával som na nich, ale sa neohlásili.",
    "A domu Rechabitov povedal Jeremiáš: Takto hovorí Hospodin Zástupov, Bôh Izraelov: Preto, že poslúchate prikázanie Jonadába, svojho otca, a ostríhate všetky jeho prikázania a robíte všetko tak, ako vám to prikázal,",
    "preto takto hovorí Hospodin Zástupov, Bôh Izraelov: Nebude vyťatý muž Jonadábovi, synovi Rechabovmu, ktorý by stál pred mojou tvárou, po všetky dni."
  ],
  "36": [
    "A stalo sa v štvrtom roku Jehojakima, syna Joziášovho, judského kráľa, že stalo sa toto slovo od Hospodina k Jeremiášovi povediac:",
    "Vezmi si svitok knihy a napíšeš doň všetky slová, ktoré som ti hovoril proti Izraelovi a Júdovi a proti všetkým národom odo dňa, ktorého som ti hovoril po prvé, odo dní Joziášových, až do tohoto dňa,",
    "ak by snáď počuli, dom Júdov, všetko to zlé, ktoré im mienim učiniť, aby sa navrátili každý od svojej zlej cesty, a odpustil by som ich neprávosť a ich hriech.",
    "Vtedy zavolal Jeremiáš Bárucha, syna Neriášovho, a Báruch napísal, z úst Jeremiášových, všetky slová Hospodinove, ktoré mu hovoril, do svitku knihy.",
    "Potom prikázal Jeremiáš Báruchovi povediac: Ja som zatvorený, nemôžem vojsť do domu Hospodinovho.",
    "Preto pojdeš ty a budeš čítať zo svitku knihy to, čo si napísal z mojich úst, slová Hospodinove, v uši ľudu, v dome Hospodinovom, v deň pôstu, i v uši všetkého Júdu, všetkým, ktorí prijdú zo svojich miest, ich budeš čítať.",
    "Ak by snáď padla ich pokorná prosba pred Hospodina, a navrátili by sa každý so svojej zlej cesty, lebo je to veľký hnev a veľká prchlivosť, čo hovoril Hospodin proti tomuto ľudu.",
    "A Báruch, syn Neriášov, urobil všetko tak, ako mu prikázal prorok Jeremiáš, a čítal z knihy slová Hospodinove v dome Hospodinovom.",
    "A stalo sa v piatom roku Jehojakima, syna Joziášovho, judského kráľa, v deviatom mesiaci, že vyhlásili pôst pred Hospodinom, všetok ľud v Jeruzaleme i všetok ľud, tí, ktorí boli prišli z miest Júdových do Jeruzalema.",
    "A Báruch čítal z knihy slová Jeremiášove v dome Hospodinovom, v chyži Gemariáša, syna Šafánovho, pisára, v hornom dvore, pri vchode novej brány domu Hospodinovho v uši všetkého ľudu.",
    "A keď počul Michaiáš, syn Gemariáša, syna Šafánovho, všetky slová Hospodinove z knihy,",
    "sišiel do domu kráľovho, do chyže pisára, a hľa, sedely tam všetky kniežatá: Elišama, pisár, a Delaiáš, syn Šemaiášov, a Elnatán, syn Achborov, a Gemariáš, syn Šatánov, a Cedekiáš, syn Chananiášov, a všetky kniežatá.",
    "A Michaiáš im oznámil všetky slová, ktoré počul, keď čítal Báruch z knihy v uši ľudu.",
    "Preto poslaly všetky kniežatá k Báruchovi Jehúdiho, syna Netaniáša, syna Šelemiáša, syna Kúšiho, a riekly: Svitok knihy, z ktorého si čítal v uši ľudu, vezmi ho do svojej ruky a poď! A tak vzal Báruch, syn Neriášov, svitok knihy do svojej ruky a prišiel k nim.",
    "A ony mu riekly: Nože si sadni a čítaj to pred nami! A Báruch čítal v ich uši.",
    "A stalo sa, keď počuly všetky tie slová, že sa predesily a hľadiac druh na druha riekly Báruchovi: Istotne oznámime kráľovi všetky tieto slová.",
    "Potom sa opýtaly Bárucha a riekly: Nože nám oznám, ako si napísal všetky tieto slová z jeho úst?",
    "A Báruch im odpovedal: Zo svojich úst mi vravel všetky tieto slová, a ja som písal do knihy černidlom.",
    "Vtedy riekly kniežatá Báruchovi: Idi, skry sa i ty i Jeremiáš, a nech nevie nikto, kde ste.",
    "Potom vošly ku kráľovi do dvora a svitok knihy nechaly opatrovať v chyži Elišamu, pisára, a oznámily kráľovi všetky tie slová.",
    "A kráľ poslal Jehúdiho, aby vzal svitok, a vzal ho z chyže pisára Elišamu. A Jehúdi ho čítal pred kráľom a pred všetkými kniežatami, ktoré stály pred kráľom.",
    "A kráľ sedel v zimnom dome v deviatom mesiaci majúc pred sebou ohnište, na ktorom horelo.",
    "A stalo sa, jako prečítal Jehúdi nejaké tri stĺpce alebo štyri, že to kráľ odrezal nožom pisára a hodil na oheň, ktorý bol na ohništi, a to tak až zhorel celý svitok na ohni, ktorý bol na ohništi.",
    "A nepredesili sa ani neroztrhli svojich rúch ani kráľ ani niktorý z jeho služobníkov, ktorí počuli všetky tie slová.",
    "Ba ani keď Elnatán, Delaiáš a Gemariáš naliehavo prosili kráľa, žeby nepálil svitku knihy, neposlúchol ich.",
    "Ale kráľ rozkázal Jerachmeelovi, synovi kráľovmu, a Seraiášovi, synovi Azrielovmu, a Šelemiášovi, synovi Abdielovmu, zajať pisára Bárucha i proroka Jeremiáša. Ale Hospodin ich skryl.",
    "Vtedy stalo sa slovo Hospodinovo k Jeremiášovi, keď už bol kráľ spálil svitok knihy a slová, ktoré bol napísal Báruch z úst Jeremiášových, povediac:",
    "Vezmi si zase iný svitok knihy a napíš naň všetky prvé slová, ktoré boly na tamtom prvom svitku, ktorý spálil Jehojakim, judský kráľ.",
    "A o Jehojakimovi, judskom kráľovi, povieš: Takto hovorí Hospodin: Ty si spálil tento svitok knihy a povedal si: Prečo si napísal naň, že vraj istotne prijde babylonský kráľ a zkazí túto zem a vyhladí z nej človeka i hovädo.",
    "Preto takto hovorí Hospodin o Jehojakimovi, judskom kráľovi: Nebude mať toho, kto by sedel na tróne Dávidovom, a jeho mŕtve telo bude povrhnuté horúčave vodne a mrazu vnoci.",
    "A navštívim na ňom i na jeho semene i na jeho služobníkoch ich neprávosť a uvediem na nich i na obyvateľov Jeruzalema i na mužov Júdových všetko to zlé, ktoré som hovoril proti nim, a nepočuli.",
    "A tak vzal Jeremiáš iný svitok a dal ho Báruchovi, synovi Neriášovmu, pisárovi, a napísal naň z úst Jeremiášových všetky slová knihy, ktorú spálil Jehojakim, judský kráľ, na ohni, a bolo pridané k nim ešte mnoho podobných slov."
  ],
  "37": [
    "A kraľoval kráľ Cedekiáš, syn Joziášov, miesto Koniáša, syna Jehojakimovho, ktorého ustanovil Nabuchodonozor, babylonský kráľ, za kráľa, v zemi Júdovej.",
    "Ale nepočúval ani on ani jeho služobníci ani ľud zeme na slová Hospodinove, ktoré hovoril skrze proroka Jeremiáša.",
    "A kráľ Cedekiáš bol poslal Jehúchala, syna Šelemiášovho, a Cefaniáša, syna Maaseiášovho, kňaza, k prorokovi Jeremiášovi, aby povedali: Nože sa modli za nás Hospodinovi, nášmu Bohu.",
    "Jeremiáš vtedy ešte chodil slobodne medzi ľudom, a neboli ho ešte dali do žalára.",
    "A vojsko faraonovo bolo vyšlo z Egypta. A keď počuli Chaldeji, ktorí obliehali Jeruzalem, o nich zvesť, odtiahli hore od Jeruzalema.",
    "A stalo sa slovo Hospodinovo k prorokovi Jeremiášovi povediac:",
    "Takto hovorí Hospodin, Bôh Izraelov: Takto poviete judskému kráľovi, ktorý vás poslal ku mne opýtať sa ma: Hľa, vojsko faraonovo, ktoré vám vyšlo na pomoc, navráti sa do svojej zeme, do Egypta.",
    "A navrátia sa Chaldeji a budú bojovať proti tomuto mestu a vezmú ho a spália ho ohňom.",
    "Takto hovorí Hospodin: Neklamte svojich duší hovoriac: Istotne odídu od nás Chaldeji. Lebo neodídu.",
    "Lebo keby ste aj pobili všetko vojsko Chaldejov, ktorí bojujú proti vám, a zostali by z nich iba ranení muži, prebodnutí, tí by povstali každý vo svojom stáne a spálili by toto mesto ohňom.",
    "A stalo sa, keď odtiahlo vojsko Chaldejov hore od Jeruzalema pre vojsko faraonovo,",
    "že išiel Jeremiáš von z Jeruzalema, aby odišiel do zeme Benjaminovej a vzal odtiaľ svoj podiel medzi ľudom.",
    "Ale keď už bol v bráne Benjaminovej, kde bol veliteľ stráže, menom Jiriáš, syn Šelemiáša, syna Chananiášovho, ten chopil proroka Jeremiáša a povedal: Odchádzaš zradne k Chaldejom.",
    "Na to povedal Jeremiáš: Nie je pravda; neodchádzam zradne k Chaldejom. No, nepočúval na neho, ale Jiriáš chopil Jeremiáša a doviedol ho ku kniežatám.",
    "Vtedy sa rozhnevaly kniežatá na Jeremiáša a zbily ho a daly ho do väzenia, do domu Jonatána, pisára, lebo z neho boli spravili žalár.",
    "Keď takto prišiel Jeremiáš do domu jamy a do sklepených miestností, býval tam, Jeremiáš, za mnoho dní.",
    "Potom poslal kráľ Cedekiáš a vzal ho. A kráľ sa ho vypytoval tajne vo svojom dome a riekol: Či je nejaké slovo od Hospodina? A Jeremiáš odpovedal: Je. A ďalej povedal: Budeš vydaný do ruky babylonského kráľa.",
    "A ešte povedal Jeremiáš kráľovi Cedekiášovi: Čo som zhrešil proti tebe a proti tvojim služobníkom alebo proti tomuto ľudu, že ste ma dali do žalára?",
    "A kde sú vaši proroci, ktorí vám prorokujú, že vraj neprijde babylonský kráľ na vás ani na túto zem?",
    "A tak teraz počuj, prosím, môj pán kráľ, nech padne, prosím, moja pokorná prosba pred teba, a nedaj ma odviesť zase do domu Jonatána, pisára, aby som tam nezomrel.",
    "A kráľ Cedekiáš rozkázal, aby dali Jeremiáša pod dozor do dvora väzenia a dávali mu bochník chleba na deň z ulice pekárov, dokiaľ by sa neminul všetok chlieb v meste. A tak sedel Jeremiáš vo dvore stráže."
  ],
  "38": [
    "Ale počul Šefatiáš, syn Mattánov, a Gedaliáš, syn Pašchúrov, a Júchal, syn Šelemiášov, a Pašchúr, syn Malkiášov, slová, ktoré hovoril Jeremiáš všetkému ľudu a vravel:",
    "Takto hovorí Hospodin: Ten, kto zostane bývať v tomto meste, zomrie mečom, hladom, alebo morom, a ten, kto vyjde k Chaldejom, bude žiť, a jeho duša mu bude za korisť, a zostane na žive.",
    "Takto hovorí Hospodin: Istotne bude vydané toto mesto do ruky vojska babylonského kráľa, a vezme ho.",
    "A kniežatá povedaly kráľovi: Nože nech zomrie ten človek, pretože oslabuje ruky bojovných mužov, ktorí ešte pozostali v tomto meste, i ruky všetkého ľudu hovoriac im tomu podobné slová. Lebo ten človek nehľadá pokoja tohoto ľudu, ale iba zlé.",
    "A kráľ Cedekiáš povedal: Hľa, je vo vašej ruke, lebo kráľ nemôže ničoho proti vám.",
    "Vtedy vzali Jeremiáša a hodili ho do jamy Malkiáša, syna kráľovho, ktorá bola vo dvore stráže, a spustili Jeremiáša po povrazoch. A v jame nebolo vody, ale tam bolo blato. A tak sa Jeremiáš zanoril do blata.",
    "Ale keď počul Ethiop Ebed-melech, eunuch, ktorý bol v dome kráľovom, že dali Jeremiáša do jamy - a kráľ sedel v bráne Benjaminovej -,",
    "vtedy vyšiel Ebed-melech z domu kráľovho a hovoril kráľovi a riekol:",
    "Môj pán kráľ, zle urobili tí mužovia všetko to, čo urobili prorokovi Jeremiášovi, že ho hodili do tej jamy, lebo zomrie na mieste, kde je, od hladu, lebo už neni chleba v meste.",
    "Vtedy rozkázal kráľ Ethiopovi Ebed-melechovi a riekol: Vezmi odtiaľto tridsiatich mužov so sebou a vytiahneš proroka Jeremiáša von z jamy, prv ako by zomrel.",
    "A Ebed-melech vzal so sebou mužov a vošiel do domu kráľovho pod pokladnicu a nabral odtiaľ handier z potrhaných a handier zo starých hábov zodraných a spustil ich po povrazoch k Jeremiášovi do jamy.",
    "A Ethiop Ebed-melech povedal Jeremiášovi: Nože si podlož handry z tých potrhaných a starých hábov zodraných pod pazuchy svojich rúk, pod povrazy. A Jeremiáš urobil tak.",
    "A ťahali Jeremiáša povrazmi, až ho i vytiahli hore z jamy. A Jeremiáš sedel zase vo dvore stráže.",
    "Potom poslal kráľ Cedekiáš a vzal proroka Jeremiáša k sebe do tretieho vchodu, ktorý bol v dome Hospodinovom. A kráľ povedal Jeremiášovi: Opýtam sa ťa na niečo; nezataj predo mnou ničoho.",
    "A Jeremiáš odpovedal Cedekiášovi: Keď ti oznámim, či ma azda neusmrtíš? A keď ti poradím, neposlúchneš ma.",
    "Vtedy prisahal kráľ Cedekiáš Jeremiášovi tajne a povedal: Ako že žije Hospodin, ktorý nám učinil túto dušu, že ťa neusmrtím ani ťa nevydám do ruky tých mužov, ktorí hľadajú tvoju dušu.",
    "Na to povedal Jeremiáš Cedekiášovi: Takto hovorí Hospodin, Bôh Zástupov, Bôh Izraelov: Ak naozaj vyjdeš ku kniežatám babylonského kráľa, tvoja duša bude žiť, a toto mesto nebude spálené ohňom, a budeš žiť i ty i tvoj dom.",
    "Ale ak nevyjdeš ku kniežatám babylonského kráľa, vtedy bude toto mesto vydané do ruky Chaldejov, a spália ho ohňom, a ty neujdeš ich ruke.",
    "Vtedy riekol kráľ Cedekiáš Jeremiášovi: Bojím sa Židov, ktorí prebehli ku Chaldejom, aby ma nevydali do ich ruky, a spravili by si zo mňa posmech.",
    "Ale Jeremiáš povedal: Nevydajú. Počuj, prosím, na hlas Hospodina v tom, čo ti hovorím, a bude ti dobre, a tvoja duša bude žiť.",
    "Ale keď odoprieš vyjsť, toto je slovo, ktoré mi ukázal Hospodin:",
    "A hľa, všetky ženy, ktoré pozostaly v dome judského kráľa, budú vyvedené ku kniežatám babylonského kráľa, a ony samy povedia: Zviedli ťa a premohli tvoji dôverní priatelia; tvoje nohy sú ponorené v bahne, uhly nazad.",
    "A vyvedú všetky tvoje ženy i tvojich synov k Chaldejom, a ty neujdeš ich ruke, ale rukou babylonského kráľa budeš lapený, a toto mesto spáliš ohňom.",
    "Vtedy povedal Cedekiáš Jeremiášovi: Nech sa nikto nedozvie týchto slov, aby si nezomrel!",
    "A keď počujú kniežatá, že som hovoril s tebou, a prijdú k tebe a povedia ti: Nože nám oznám, čo si hovoril kráľovi, nezataj pred nami, a neusmrtíme ťa. A čo ti hovoril kráľ?",
    "Vtedy im povieš: Predkladal som svoju pokornú prosbu pred kráľa, aby ma nedal odviesť nazpät do domu Jonatánovho, aby som tam nezomrel.",
    "A prišly všetky kniežatá k Jeremiášovi a pýtaly sa ho. A oznámil im podľa všetkých tých slov, ktoré prikázal kráľ. A tak mlčiac odišly od neho, lebo sa nepočula vec.",
    "A Jeremiáš sedel vo dvore stráže až do dňa, v ktorom bol vzatý Jeruzalem. A stalo sa, keď bol vzatý Jeruzalem:"
  ],
  "39": [
    "Deviateho roku Cedekiáša, judského kráľa, desiateho mesiaca prišiel Nabuchodonozor, babylonský kráľ, i všetko jeho vojsko proti Jeruzalemu a obľahli ho.",
    "Jedenásteho roku Cedekiáša, štvrtého mesiaca, deviateho dňa toho istého mesiaca bolo prelomené mesto.",
    "A vošly všetky kniežatá babylonského kráľa a posadily sa v prostrednej bráne: Nergal-šarecer, Samgarnebú, Sarsechim, náčelník dvoraninov, Nergal-šarecer, náčelník mágov a všetky ostatné kniežatá babylonského kráľa.",
    "A stalo sa, keď ich uvidel Cedekiáš, judský kráľ, i všetci bojovní mužovia, že utiekli a vyšli vnoci z mesta cestou zahrady kráľovej, bránou medzi dvoma múrami. A vyšiel cestou Jordánskej roviny.",
    "Ale ich prenasledovalo vojsko Chaldejov a dostihli Cedekiáša na rovinách Jericha a vzali ho a priviedli ho k Nabuchodonozorovi, babylonskému kráľovi, hore do Ribly v zemi Chamata, a tam ho súdil.",
    "A babylonský kráľ pobil synov Cedekiášových v Rible pred jeho očima, i všetkých popredných Júdových pobil babylonský kráľ.",
    "A oči Cedekiášove oslepil a poviazal ho dvoma medenými reťazami, aby ho odviedol do Babylona.",
    "A Chaldeji spálili dom kráľov ako i domy ľudu ohňom a múry Jeruzalema rozborili.",
    "A ostatok ľudu, ktorý bol pozostal v meste, i prebehlých, ktorí boli prebehli k nemu, jako aj iný ostatok ľudu, ktorí boli pozostali, prestehoval Nebuzaradán, veliteľ kráľovskej stráže, do Babylona.",
    "A z ľudu tých chudobných, ktorí nemali ničoho, ponechal Nebuzaradán, veliteľ kráľovskej stráže, v zemi Júdovej a dal im vinice a role toho dňa.",
    "A Nabuchodonozor, babylonský kráľ, prikázal Nebuzaradánovi, veliteľovi kráľovskej stráže, o Jeremiášovi a povedal:",
    "Vezmi ho a obráť na neho svoje oči a neurob mu ničoho zlého, ale jako ti bude hovoriť, tak s ním nalož.",
    "A tak poslal Nebuzaradán, veliteľ kráľovskej stráže, a Nebušazban, náčelník dvoraninov, a Nergal-šarecer, náčelník mágov, a všetci velitelia babylonského kráľa",
    "a tedy poslali a vzali Jeremiáša zo dvora stráže a oddali ho Gedaliášovi, synovi Achikáma, syna Šafánovho, aby ho vyviedol von do domu. A tak býval medzi ľudom.",
    "A k Jeremiášovi stalo sa slovo Hospodinovo, keď bol zatvorený vo dvore stráže, povediac:",
    "Iď a povieš Ethiopovi Ebed-melechovi: Takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, uvediem svoje slová na toto mesto na zlé a nie na dobré, a budú sa diať pred tvojou tvárou toho dňa.",
    "Ale ťa vytrhnem toho dňa, hovorí Hospodin, a nebudeš vydaný do ruky mužov, ktorých tvári sa bojíš.",
    "Lebo istotne ťa vyslobodím, a nepadneš od meča, a bude ti tvoja duša za korisť, pretože si sa nadejal na mňa, hovorí Hospodin."
  ],
  "40": [
    "Slovo, ktoré sa stalo od Hospodina k Jeremiášovi, keď ho bol prepustil Nebuzaradán, veliteľ kráľovskej stráže, z Rámy, keď ho bol vzal, keď ešte bol sviazaný reťazami medzi všetkými prestehovanými Jeruzalema a Júdu, ktorých stehovali zajatých do Babylona.",
    "Vtedy vzal veliteľ kráľovskej stráže Jeremiáša a povedal mu: Hospodin, tvoj Bôh, hovoril toto zlé proti tomuto mestu",
    "a Hospodin to uviedol a učinil tak, ako hovoril. Lebo ste hrešili proti Hospodinovi a nepočúvali ste na jeho hlas, a preto sa vám stala táto vec.",
    "A tak teraz hľa, rozväzujem ťa dnes a prepúšťam z reťazí, ktoré sú na tvojich rukách; ak sa ti ľúbi prijsť so mnou do Babylona, prijdi, a obrátim svoje oko na teba; a jestli sa ti neľúbi prijsť so mnou do Babylona, nechaj tak. Vidz, celá zem je pred tebou; kde sa ti vidí za dobré a kde za slušné ísť, iď ta.",
    "A keď sa ešte na to nebol nikam obrátil, riekol mu: Tak sa obráť ku Gedaliášovi, synovi Achikáma, syna Šafánovho, ktorého ustanovil babylonský kráľ nad mestami Júdovými, a bývaj s ním medzi ľudom, alebo už kamkoľvek sa ti vidí za dobré ísť, idi. A veliteľ kráľovskej stráže mu dal potravy na cestu a dar a prepustil ho.",
    "A tak prišiel Jeremiáš ku Gedaliášovi, synovi Achikámovmu, do Micpy a býval s ním medzi ľudom, ktorý pozostal v zemi.",
    "A keď počuli všetci velitelia vojsk, ktorí sa boli ukryli na poli, aj ich mužovia, že babylonský kráľ ustanovil Gedaliáša, syna Achikámovho, nad zemou a že dal pod jeho správu mužov, ženy a deti a z chudobného ľudu zeme, z tých, ktorí neboli prestehovaní do Babylona,",
    "prišli ku Gedaliášovi do Micpy, a to Izmael, syn Netaniášov, a Jochanán a Jonatán, synovia Kareachovi, a Seraiáš, syn Tanchumetov, a synovia Efaja Netofatského, a Jezaniáš, syn Maachatského, oni aj ich mužovia.",
    "A Gedaliáš, syn Achikáma, syna Šafánovho, im prisahal aj ich mužom a povedal: Nebojte sa slúžiť Chaldejom, bývajte v zemi a slúžte babylonskému kráľovi, a bude vám dobre.",
    "A ja, hľa, bývam v Micpe, aby som stál pred Chaldejmi, ktorí kedy prijdú k nám, a vy spratávajte víno, letné ovocie a olej a dávajte do svojich nádob a bývajte vo svojich mestách, ktoré ste zaujali.",
    "A počuli aj všetci Židia, ktorí boli v Moábsku a medzi synmi Ammonovými a v Edomsku a ktorí boli vo všetkých tých krajinách, že babylonský kráľ dal Júdovi zbytok a že ustanovil nad nimi Gedaliáša, syna Achikáma, syna Šafánovho.",
    "A tak sa navrátili všetci tí Židia zo všetkých miest, kde boli zahnaní, a prišli do zeme Júdovej ku Gedaliášovi do Micpy a naspratávali vína a letného ovocia veľmi mnoho.",
    "Ale Jochanán, syn Kareachov a všetci velitelia vojsk, ktorí boli na poli, prišli ku Gedaliášovi do Micpy,",
    "a povedali mu: Či vieš naozaj, že Baalis, kráľ synov Ammonových, poslal Izmaela, syn Netaniášovho, aby ťa zabil? Ale Gedaliáš, syn Achikámov, im neveril.",
    "A Jochanán, syn Kareachov, povedal Gedaliášovi tajne v Micpe: Dovoľ, aby som odišiel, a zabil Izmaela, syna Netaniášovho, a nezvie nikto o tom. Načo ťa má zabiť, a načo majú byť rozptýlení všetci Židia, ktorí sa shromaždili k tebe, aby tak zahynul zbytok Júdov?",
    "Ale Gedaliáš, syn Achikámov, povedal Jochanánovi, synovi Kareachovmu: Neurob tej veci, lebo hovoríš nepravdu proti Izmaelovi."
  ],
  "41": [
    "A stalo sa v siedmom mesiaci, že prišiel Izmael, syn Netaniáša, syna Elišamovho, z kráľovského semena a z veľmožov kráľových, a desiati mužovia s ním ku Gedaliášovi, synovi Achikámovmu, do Micpy, a jedli tam spolu chlieb v Micpe.",
    "Potom povstal Izmael, syn Netaniášov, a desiati mužovia, ktorí boli s ním, a zabili Gedaliáša, syna Achikáma, syna Šafánovho, mečom. A tak usmrtil toho, ktorého ustanovil babylonský kráľ nad zemou.",
    "I všetkých Židov, ktorí boli s ním, s Gedaliášom, v Micpe, i Chaldejov, ktorí sa tam našli, bojovných mužov, pobil Izmael.",
    "A stalo sa druhého dňa, po tom, čo zabil Gedaliáša - a nevedel nikto o tom -,",
    "že prišli mužovia zo Sichema, zo Šíla a zo Samárie, osemdesiati mužovia, s oholenými bradami a s roztrhnutými rúchami a dorezaní na tele, v ktorých ruke bola obilná obeť a kadivo, aby to vniesli do domu Hospodinovho.",
    "A Izmael, syn Netaniášov, vyšiel oproti nim z Micpy idúc pomaly a plačúc. A stalo sa, keď sa stretol s nimi, že im povedal: Poďte ku Gedaliášovi, synovi Achikámovmu!",
    "A stalo sa, keď prišli naprostred mesta, že ich pozabíjal Izmael, syn Netaniášov, a pohádzal doprostred jamy, on i mužovia, ktorí boli s ním.",
    "A desiati mužovia sa našli medzi nimi, ktorí povedali Izmaelovi: Neusmrcuj nás, lebo máme ukryté zásoby, uložené na poli, pšenice, jačmeňa, oleja a medu. A nechal tak a neusmrtil ich medzi ich bratmi.",
    "A jama, do ktorej pohádzal Izmael všetky mŕtve telá mužov, ktorých pobil pre Gedaliáša, je tá, ktorú spravil kráľ Aza zo strachu pred Bášom, izraelským kráľom. Tú naplnil Izmael, syn Netaniášov, pobitými.",
    "A Izmael zajal všetok ostatok ľudu, ktorý bol v Micpe, dcéry kráľove i všetok ľud, všetkých, ktorí boli pozostali v Micpe, nad ktorými bol ustanovil Nebuzaradán, veliteľ kráľovskej stráže, Gedaliáša, syna Achikámovho. A tedy ich zajal Izmael, syn Netaniášov, a išiel, aby prešiel na druhú stranu k synom Ammonovým.",
    "Ale keď počul Jochanán, syn Kareachov, i všetci velitelia vojsk, ktorí boli s ním, o všetkom tom zlom, ktoré porobil Izmael, syn Netaniášov,",
    "sobrali všetkých tých mužov a išli, aby bojovali proti Izmaelovi, synovi Netaniášovmu, a našli ho pri mnohých vodách, ktoré sú v Gibeone.",
    "A stalo sa, keď uvidel všetok ľud, ktorý bol s Izmaelom, Jochanána, syna Kareachovho i všetkých veliteľov vojsk, ktorí boli s ním, zaradovali sa.",
    "A obrátil sa všetok ľud, ktorý bol zajal Izmael z Micpy, vrátil sa a išiel k Jochanánovi, synovi Kareachovmu.",
    "A Izmael, syn Netaniášov, utiekol s ôsmimi mužmi pred Jochanánom a odišiel k synom Ammonovým.",
    "Potom pojal Jochanán, syn Kareachov, a všetci velitelia vojsk, ktorí boli s ním, všetok ostatok ľudu, ktorý vrátil od Izmaela, syna Netaniášovho, z Micpy, keď už bol zabil Gedaliáša, syna Achikámovho, mužov bojovníkov i ženy i deti i komorníkov, ktorých navrátil zpät z Gibeona,",
    "a odíduc pobudli v hospode Kimhámovej, ktorá je pri Betleheme, aby odišli a vošli do Egypta",
    "pred Chaldejmi, lebo sa ich báli, pretože Izmael, syn Netaniášov, zabil Gedaliáša, syna Achikámovho, ktorého bol ustanovil babylonský kráľ nad zemou."
  ],
  "42": [
    "Potom pristúpili všetci velitelia vojsk i Jochanán, syn Kareachov, i Jezaniáš, syn Hošaiášov, i všetok ľud, od malého až do veľkého,",
    "a povedali prorokovi Jeremiášovi: Dovoľ, nech padne naša pokorná prosba pred tvoju tvár, a modli sa za nás Hospodinovi, svojmu Bohu, za všetok tento ostatok, lebo nás zostalo málo z mnoha, jako nás vidia tvoje oči.",
    "A nech nám oznámi Hospodin, tvoj Bôh, cestu, po ktorej máme ísť, i to, čo máme robiť.",
    "A prorok Jeremiáš im povedal: Uslyšal som; hľa, budem sa modliť Hospodinovi, vášmu Bohu, podľa vašich, slov a bude, že všetko, čokoľvek vám odpovie Hospodin, oznámim vám, nezatajím ničoho pred vami.",
    "A oni povedali Jeremiášovi: Nech je Hospodin svedkom proti nám, pravdivým a verným, ak neučiníme tak, podľa každého slova, s ktorým ťa pošle Hospodin, tvoj Bôh, k nám.",
    "Už či bude dobré a či zlé, budeme počúvať na hlas Hospodina, svojho Boha, ku ktorému ťa posielame, aby nám bolo dobre, keď budeme počúvať na hlas Hospodina, svojho Boha.",
    "A stalo sa po desiatich dňoch, že stalo sa slovo Hospodinovo k Jeremiášovi,",
    "ktorý povolal Jochanána, syna Kareachovho, a všetkých veliteľov vojsk, ktorí boli s ním, i všetok ľud, od malého až do veľkého,",
    "a povedal im: Takto hovorí Hospodin, Bôh Izraelov, ku ktorému ste ma poslali, aby som dal padnúť vašej pokornej prosbe pred jeho tvár:",
    "Jestli sa vrátite a budete bývať v tejto zemi, zbudujem vás a nerozborím a zasadím vás a nevyplienim, lebo ľutujem zlého, ktoré som vám učinil.",
    "Nebojte sa babylonského kráľa, ktorého sa bojíte, nebojte sa ho, hovorí Hospodin, lebo ja som s vami, aby som vás zachránil a aby som vás vytrhol z jeho ruky.",
    "A dám vám zľutovanie, a zľutuje sa nad vami, a dá vám, aby ste sa navrátili do svojej zeme.",
    "Ale ak poviete: Nebudeme bývať v tejto zemi, nepočúvajúc na hlas Hospodina, svojho Boha,",
    "a poviete: Nie, ale vojdeme do Egyptskej zeme, kde neuvidíme vojny ani nepočujeme zvuku trúby ani nebudeme lačnieť chleba, a budeme bývať tam. -",
    "Preto teraz počujte slovo Hospodinovo, ostatok Júdov! Takto hovorí Hospodin Zástupov, Bôh Izraelov: Ak naozaj obrátite svoju tvár, aby ste vošli do Egypta, a vojdete ta, aby ste tam pohostínili,",
    "stane sa to, že meč, ktorého sa bojíte, dostihne vás tam, v Egyptskej zemi a hlad, ktorého sa obávate, tam sa vás bude pridŕžať idúc všade za vami, v Egypte, a tam pomriete.",
    "A tak sa stane všetkým mužom, ktorí obrátia svoju tvár, aby vošli do Egypta, aby tam pohostínili, že pomrú mečom, hladom a morom, a nepozostane niktorý z nich ani neujde niktorý zlému, ktoré uvediem na nich.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Ako sa vylial môj hnev, a vyliala sa moja prchlivosť na obyvateľov Jeruzalema, tak sa vyleje moja prchlivosť na vás, keď vojdete do Egypta, a budete na kliatbu a hrôzu, na zlorečenstvo a na potupu ani neuvidíte viacej tohoto miesta.",
    "Hospodin vám hovorí, ostatku Júdov! Nevchádzajte do Egypta! Vedzte istotne, že vystríhajúc vás svedčím dnes proti vám.",
    "Lebo blúdite proti svojim vlastným dušiam: pretože vy ste ma poslali k Hospodinovi, svojmu Bohu, povediac: Modli sa za nás Hospodinovi, nášmu Bohu, a všetko, jako povie Hospodin, náš Bôh, tak nám to oznám, a urobíme.",
    "A oznámil som vám dnes, ale nepočúvate na hlas Hospodina, svojho Boha, a to v ničom, pre čo ma poslal k vám.",
    "A tak teraz vedzte istotne, že pomriete mečom, hladom a morom na mieste, kam sa vám zachcelo ísť, aby ste tam pohostínili."
  ],
  "43": [
    "A stalo sa, keď dohovoril Jeremiáš všetkému ľudu všetky slová Hospodina, ich Boha, s ktorými ho poslal Hospodin, ich Bôh, k nim, všetky tieto slová,",
    "že povedal Azariáš, syn Hošaiášov, a Jochanán, syn Kareachov, a všetci tí zlostní mužovia povedali Jeremiášovi: To je lož, čo hovoríš; neposlal ťa Hospodin, náš Bôh, aby si povedal: Nevchádzajte do Egypta, aby ste tam pohostínili.",
    "Ale Báruch, syn Neriášov ťa navádza proti nám, aby nás vydal do ruky Chaldejov pobiť nás alebo nás zajatých prestehovať do Babylona.",
    "Ani neposlúchol Jochanán, syn Kareachov, a tak i všetci velitelia vojsk i všetok ľud na hlas Hospodinov, zostať bývať v zemi Júdovej.",
    "A tak vzal Jochanán, syn Kareachov, i všetci velitelia vojsk všetok zbytok Júdov, všetkých, ktorí sa boli navrátili zo všetkých národov, kam boli zahnaní, aby pohostínili v zemi Júdovej,",
    "mužov i ženy i deti i dcéry kráľove i všetky iné duše, ktoré zanechal Nebuzaradán, veliteľ kráľovskej stráže, s Gedaliášom, synom Achikáma, syna Šafánovho, a s prorokom Jeremiášom a Báruchom, synom Neriášovým,",
    "a vošli do Egyptskej zeme, lebo neposlúchli na hlas Hospodinov, a prišli až do Tachpanchesa.",
    "A stalo sa slovo Hospodinovo k Jeremiášovi v Tachpanchese povediac:",
    "Vezmi do svojej ruky veľké kamene a skryješ ich v malte v tehelni, ktorá je pri vchode do domu faraonovho v Tachpanchese, pred očami mužov Židov",
    "a povieš im: Takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, pošlem a vezmem Nabuchodonozora, babylonského kráľa, svojho služobníka, a postavím jeho trón nad týmito kameňmi, ktoré som ukryl, a roztiahne svoj baldachýn nad nimi.",
    "Prijde a zbije Egyptskú zem a vydá, koho na smrť, toho na smrť, koho do zajatia, toho do zajatia, a koho pod meč, toho pod meč.",
    "A zanietim oheň v domoch bohov Egypťanov, a popáli ich a zajme ich a odeje sa Egyptskou zemou, jako sa pastier odeje svojím rúchom, a vyjde odtiaľ v pokoji.",
    "A poláme modlárske stĺpy Bét-šemeša, ktoré je v Egyptskej zemi, a domy bohov Egypťanov popáli ohňom."
  ],
  "44": [
    "Slovo, ktoré sa stalo k Jeremiášovi o všetkých Židoch, ktorí bývali v Egyptskej zemi, ktorí bývali v Migdole a Tachpanchese, v Nofe a v zemi Patrose, povediac:",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Vy ste videli všetko to zlé, ktoré som uviedol na Jeruzalem i na všetky mestá Júdove, a hľa, dneska sú púšťou, a niet v nich obyvateľa",
    "pre ich nešľachetnosť, ktorú páchali, aby ma popudzovali k hnevu chodiac kadiť a slúžiť iným bohom, ktorých neznali ani oni ani vy ani vaši otcovia.",
    "A posielal som k vám všetkých svojich služobníkov prorokov vstávajúc skoro za rána a posielajúc znova a znova a hovoril som: Nože nerobte tej ohavnej veci, ktorú nenávidím!",
    "Ale neposlúchli ani nenaklonili svojho ucha, aby sa boli navrátili od svojej nešľachetnosti a aby nekadili iným bohom.",
    "Preto sa vyliala moja prchlivosť a môj hnev a horel po mestách Júdových a po uliciach Jeruzalema, a tak sú obrátené na púšť a na pustinu, jako to vidieť dnešného dňa.",
    "A tak teraz takto hovorí Hospodin, Bôh Zástupov, Bôh Izraelov: Prečo vy robíte veľké zlo proti svojim dušiam, aby ste si vyťali muža i ženu, dieťa i kojenca zprostred Júdu, aby ste si neponechali zbytku",
    "popudzujúc ma k hnevu dielami svojich rúk kadiac iným bohom v Egyptskej zemi, do ktorej ste vošli, aby ste tam pohostínili, aby ste si vyťali a aby ste boli na zlorečenstvo a na potupu medzi všetkými národami zeme?",
    "Či ste zabudli na nešľachetnosti svojich otcov a na nešľachetnosti kráľov Júdových a na nešľachetnosti jeho žien a na svoje nešľachetnosti a na nešľachetnosti svojich žien, ktoré páchali v zemi Júdovej a po uliciach Jeruzalema?",
    "Nie sú zdrtení ešte ani do tohoto dňa ani sa neboja ani nechodia v mojom zákone ani v mojich ustanoveniach, ktoré som predložil vám i vašim otcom.",
    "Preto takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, obraciam svoju tvár proti vám na zlé, a síce na to, aby som vyťal všetkého Júdu.",
    "A vezmem zbytok Júdov, tých, ktorí obrátili svoju tvár, aby vošli do Egyptskej zeme, aby tam pohostínili, a pohynú všetci, padnú v Egyptskej zemi; pohynú mečom a hladom od malého až do veľkého, pomrú mečom a hladom a budú na kliatbu, na zdesenie a na zlorečenstvo a na potupu.",
    "A navštívim neprávosť na tých, ktorí bývajú v Egyptskej zemi, jako som navštívil na Jeruzaleme, mečom, hladom a morom.",
    "A neujde nikto, ani nepozostane zbytku Júdovmu z tých, ktorí vošli pohostíniť tam, v Egyptskej zemi, aby sa potom navrátili do zeme Júdovej, po ktorej v túžbe pozdvihujú svoju dušu, aby sa ta navrátili a bývali tam. Ale sa nenavrátia, iba tí, ktorí ujdú.",
    "Vtedy odpovedali Jeremiášovi všetci mužovia, ktorí vedeli, že ich ženy kadia iným bohom, i všetky ženy, ktoré tam stály, veľké shromaždenie i všetok ľud, ktorí bývali v Egyptskej zemi, v Patrose, a riekli:",
    "Čo do veci, ktorú si nám hovoril v mene Hospodinovom, neposlúchneme ťa,",
    "ale istotne vykonáme každé slovo, ktoré vyšlo z našich úst, a budeme kadiť kráľovnej neba a lievať jej liate obeti, jako sme robievali my a naši otcovia, naši kráľovia a naše kniežatá po mestách Júdových a po uliciach Jeruzalema, a tak sme sa vše nasýtili chleba a mali sme sa dobre a nevideli sme ničoho zlého.",
    "Ale odvtedy, odkedy sme prestali kadiť kráľovnej nebies a liať jej liate obeti, máme všetkého nedostatok a hynieme od meča a hladu.",
    "A keď kadíme kráľovnej nebies a lejeme jej liate obeti - vravely ženy -, či jej azda robíme koláče bez vedomia svojich mužov vyobrazujúc ju a lejúc jej liate obeti?",
    "Na to povedal Jeremiáš všetkému ľudu, mužom i ženám, a všetkému ľudu, ktorí mu to odpovedali, a riekol:",
    "Či to nebolo práve to kadenie, ktoré ste kadili po mestách Júdových a po uliciach Jeruzalema, vy i vaši otcovia, vaši kráľovia i vaše kniežatá i ľud zeme, na ktoré sa rozpamätal Hospodin, a ktoré vstúpilo na jeho srdce.",
    "A nemohol už Hospodin ďalej niesť pre nešľachetnosť vašich skutkov, pre ohavnosti, ktoré ste páchali, a preto je vaša zem obrátená v púšť a desnú pustinu a v zlorečenstvo, takže niet v nej obyvateľa, jako to vidieť tohoto dňa.",
    "Preto, že ste kadili a preto, že ste hrešili proti Hospodinovi a nepočúvali ste na hlas Hospodinov a nechodili ste v jeho zákone a v jeho ustanoveniach ani v jeho svedoctvách, preto prišlo na vás toto zlé, jako je tomu tohoto dňa.",
    "Potom ešte povedal Jeremiáš všetkému ľudu a všetkým tým ženám: Počujte slovo Hospodinovo, všetok Júda, ktorí ste v Egyptskej zemi!",
    "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Vy i vaše ženy ste hovorili svojimi ústami a svojimi rukami ste doplnili povediac: Istotne splníme svoje sľuby, ktoré sme sľúbili, že budeme kadiť kráľovnej nebies a že jej budeme lievať liate obeti. A tak tedy, vy ženy, len plňte snažne svoje sľuby a vykonať vykonajte svoje sľuby!",
    "Preto počujte slovo Hospodinovo, všetok Júda, ktorí bývate Egyptskej zemi! Hľa, prisahám na svoje veľké meno, hovorí Hospodin, že nebude viacej menované moje meno ústami niktorého muža Júdovho, ktorý by povedal: Ako že žije Pán Hospodin, v celej zemi Egyptskej.",
    "Hľa, budem bdieť nad nimi na zlé a nie na dobré, a budú hynúť všetci mužovia Júdovi, ktorí sú v Egyptskej zemi, mečom a hladom, dokiaľ i nepohynú docela.",
    "A tí, ktorí uniknú meču, navrátia sa z Egyptskej zeme do zeme Júdovej, v malom počte. A tak poznajú, všetok ostatok Júdov, ktorí prišli do Egyptskej zeme, aby tam pohostínili, čie slovo bude stáť, či moje a či ich.",
    "A toto vám bude znamením, hovorí Hospodin, že navštívim na vás vaše hriechy na tomto mieste, aby ste poznali, že istotne budú stáť moje slová proti vám na zlé.",
    "Takto hovorí Hospodin: Hľa, vydám faraona Chofru, egyptského kráľa, do ruky jeho nepriateľov a do ruky tých, ktorí hľadajú jeho dušu, jako som vydal Cedekiáša, judského kráľa, do ruky Nabuchodonozora, babylonského kráľa, jeho nepriateľa a toho, ktorý hľadal jeho dušu."
  ],
  "45": [
    "Slovo, ktoré hovoril prorok Jeremiáš Báruchovi, synovi Neriášovmu, keď písal tieto slová do knihy z úst Jeremiášových vo štvrtom roku Jehojakima, syna Joziášovho, judského kráľa, a vravel:",
    "Takto hovorí Hospodin, Bôh Izraelov, o tebe, Báruchu:",
    "Povedal si: Oj, beda mne! Lebo Hospodin pridal trápenia duše k mojej bolesti. Ustávam vo svojom úpení a nenachádzam odpočinku.",
    "Takto mu povieš: Takto hovorí Hospodin: Hľa, to, čo som vybudoval, borím, a to, čo som zasadil, plienim, a tak celú zem; moja je.",
    "A ty by si hľadal pre seba veľké veci? Nehľadaj! Lebo hľa, uvediem zlé na každé telo, hovorí Hospodin, a tebe dám tvoju dušu za korisť na všetkých miestach, kamkoľvek pojdeš."
  ],
  "46": [
    "Slovo Hospodinovo, ktoré sa stalo k prorokovi Jeremiášovi o národoch.",
    "Čo do Egypťanov. O vojsku faraona Nécha, egyptského kráľa, ktoré bolo na rieke Eufrate v Karchemiši, ktoré porazil Nabuchodonozor, babylonský kráľ, štvrtého roku Jehojakima, syna Joziášovho, judského kráľa.",
    "Pripravte štít a pavézu a pristúpte do boja!",
    "Priahajte kone a vysadajte, jazdcovia! Postavte sa v lebkách, očistite kopie, oblečte si panciere!",
    "Prečo ich vidím zdesených, ustupovať nazpät? A ich hrdinovia sú porazení, utekajú, čo len stačia, ani sa neobzrú! Strach všade naokolo! hovorí Hospodin.",
    "Nech neutečie rýchly ani nech neunikne hrdina! Na sever pri rieke Eufrate zavadiac klesli a padli.",
    "Kto sa to valí hore jako veletok? Ktorého vody burácajú ako rieky?",
    "Egypt sa valí hore jako veletok a jako rieky, keď burácajú ich vody. Povedal: Vyjdem hore, pokryjem zem, zahubím mesto i tých, ktorí bývajú v ňom.",
    "Nože, vyjdite hore, kone, a hrkocte, vozy! A nech vyjdú von hrdinovia, Ethiop a Pút, ktorí narábajú so štítom, a Lúdovia, ktorí pochytávajú a naťahujú lučište!",
    "Ale ten deň je dňom Pána Hospodina Zástupov, dňom pomsty, aby sa pomstil na svojich protivníkoch, a bude žrať meč a nasýti sa a napojí sa ich krvi, lebo Pán Hospodin Zástupov má bitnú obeť v zemi severa, pri rieke Eufrate.",
    "Iď hore do Gileádu a naber balzamu, panno, dcéro Egypta! Nadarmo používaš mnohé lieky! Nieto tebe zacelenia!",
    "Národy počuly o tvojom zľahčení; zem je plná tvojho žalostného kriku, pretože hrdina sa potkol na hrdinu; padli spolu obidvaja.",
    "Slovo, ktoré hovoril Hospodin prorokovi Jeremiášovi o tom, že prijde Nabuchodonozor, babylonský kráľ, zbiť Egyptskú zem.",
    "Oznámte v Egypte a vyhláste v Migdole a vyhláste i v Nofe i v Tachpanchese! Povedzte: Postav sa a priprav, lebo meč požerie, čo je vôkol teba.",
    "Prečo je každý tvoj mocný porazený? Neobstál, lebo ho sotil Hospodin.",
    "Spôsobí to, aby klesli mnohí, aj budú padať druh na druha a povedia: Nože vstaň, a navráťme sa ku svojmu ľudu a do zeme, v ktorej sme sa zrodili pred násilným mečom.",
    "Tam budú volať: Faraon, egyptský kráľ, je porazený! Dal pominúť určenému času!",
    "Jako že ja žijem, hovorí Kráľ, ktorého meno je Hospodin Zástupov, že jako je Tábor medzi vrchami a jako Karmel, tak iste prijde po mori.",
    "Priprav si potrebné veci prestehovať sa, obyvateľko, dcéro Egypta! Lebo Nof bude obrátené v pustinu a bude vypálené tak, že nebude obyvateľa.",
    "Egypt je krásnou jalovicou; zkaza prijde od severa, prijde.",
    "I jeho nájomníci v ňom sú jako vykŕmené teľce; ale aj tí sa obrátia, budú utekať všetci spolu, nezastanú; lebo prišiel na nich deň ich záhuby, čas ich navštívenia.",
    "Jeho hlas bude, jako čo had ta ide, pretože pojdú s vojskom a prijdú naň so sekerami, jako tí, ktorí rúbu drevo.",
    "Vytnú jeho les, hovorí Hospodin, lebo ich nebude možné spočítať, pretože ich bude viac než kobyliek, ani im nebude počtu.",
    "Hanbiť sa bude dcéra Egypta, bude vydaná do ruky ľudu severa.",
    "Hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, navštívim Amona z No a navštívim hriech na faraonovi, na Egypte, na jeho bohoch, jeho kráľoch, na faraonovi i na tých, ktorí dúfajú v neho.",
    "A vydám ich do ruky tých, ktorí hľadajú ich dušu, a do ruky Nabuchodonozora, babylonského kráľa, a do ruky jeho služobníkov, a potom bude obydlený jako za dávnych dní, hovorí Hospodin.",
    "Ale ty sa neboj, môj služobníku, Jakobe, ani sa nedes, Izraelu! Lebo hľa, ja ťa zachránim z ďaleka i tvoje semä zo zeme ich zajatia. A Jakob sa navráti a bude mať pokoj a bude bezpečný, ani nebude nikoho, kto by prestrašil.",
    "Ty sa neboj, môj služobníku Jakobe, hovorí Hospodin, lebo ja som s tebou. Lebo učiním koniec všetkým národom, medzi ktorých som ťa zahnal, ale tebe neučiním konca, no, budem ťa karhať podľa súdu, a bez trestu ťa nenechám nijakým činom."
  ],
  "47": [
    "Slovo Hospodinovo, ktoré sa stalo k prorokovi Jeremiášovi proti Filištínom prv ako zbil faraon Gazu.",
    "Takto hovorí Hospodin: Hľa, vody vystupujú hore od severa a obrátia sa na rozvodnený potok a zaplavia zem i jej náplň, mesto i tých, ktorí bývajú v ňom. Preto budú kričať ľudia a kvíliť budú všetci obyvatelia zeme.",
    "Pre zvuk dupotu kopýt jeho mocných koní; pre hrmot jeho vozov, pre hrkot jeho kolies neobzrú sa otcovia na synov, pre ochablosť rúk,",
    "pre deň, ktorý prijde zkaziť všetkých Filištínov a vyplieniť Týru a Sidonu všetok zbytok pomocníka. Lebo Hospodin bude kaziť Filištínov, ostatok ostrova Kaftora.",
    "Prijde plešina na Gazu, zničený bude Aškalon, ostatok ich údolia. Dokedy sa budeš rezať v žiali?",
    "Beda, meč Hospodinov! Dokedy ešte sa neupokojíš? Navráť sa do svojej pošvy, utíš sa a umĺkni!",
    "Ale jakože sa upokojíš?! - Veď mu rozkázal Hospodin! Proti Aškalonu a proti brehu mora, ta ho postavil."
  ],
  "48": [
    "Čo do Moába. Takto hovorí Hospodin Zástupov, Bôh Izraelov: Beda mestu Nébo, lebo bude spustošené; hanbiť sa bude, vzaté bude Kirjataim, Misgab sa bude hanbiť a bude sa desiť.",
    "Niet už viacej chlúby Moábovej v Chešbone; vymysleli proti nemu zlé. Poďte a vytneme ho tak, aby nebol národom. Aj ty, Madmen, umĺkneš; za tebou pojde meč.",
    "Hlas kriku počuť z Choronajima: Spustošenie a veľké skrúšenie!",
    "Skrúšený je Moáb! Jeho malí budú kričať tak, že to bude počuť naďaleko.",
    "Lebo hore svahom Luchíta pojde sa neprestajným plačom; lebo na svahu Choronaima počujú nepriatelia krik skrúšenia.",
    "Utekajte, zachráňte svoju dušu! Všetky budú jako borievka na púšti.",
    "Lebo preto, že sa nadeješ na svoje diela a na svoje poklady, budeš i ty vzatý, Moábe, a Chámoš pojde von do zajatia, jeho kňazi i jeho kniežatá spolu.",
    "A pustošiteľ prijde na všetky mestá, ani neujde niktoré mesto; údolie zahynie a rovina bude zahladená, to, čo povedal Hospodin.",
    "Dajte Moábovi peruť, lebo vyjde letmo, a jeho mestá budú obrátené na pustinu tak, že nebude v nich obyvateľa.",
    "Zlorečený ten, kto koná dielo Hospodinovo nedbalo, a zlorečený ten, kto zdržuje svoj meč od krvi.",
    "Moáb žil bezpečný od svojej mladosti a pokojne sedel na svojich kvasniciach ani nebol prelievaný z nádoby do nádoby ani neišiel do zajatia, preto stojí jeho chuť v ňom, a jeho vôňa sa nezmenila.",
    "Preto hľa, idú dni, hovorí Hospodin, že pošlem na neho tých, ktorí prelievajú, a prelejú ho, vyprázdnia jeho nádoby a roztrepú ich žbány.",
    "A tak sa bude hanbiť Moáb pre Chámoša, jako sa hanbia dom Izraelov pre Bét-el, svoju nádej.",
    "Akože poviete: My sme udatní hrdinovia a chrabrí mužovia do boja?",
    "Moáb bude spustošený, a nepriateľ vyjde hore do jeho miest, a jeho vybraní mládenci sídu dolu na zabitie, hovorí Kráľ, ktorého meno je Hospodin Zástupov.",
    "Blízko je zkaza Moábova, aby prišla, a jeho trápenie náhli sa veľmi.",
    "Ľutujte ho všetci, ktorí ste na jeho okolí, a všetci, ktorí znáte jeho meno, povedzte: Jako je len polámaná berla sily, palica krásy!",
    "Sídi so svojej slávy a sadni v smäde, obyvateľko, dcéro Díbona, lebo zhubca Moábov ide hore proti tebe, zkazí tvoje ohrady.",
    "Postav sa na cestu a vyzeraj, obyvateľko Aroera; opýtaj sa toho, ktorý uteká, a tej, ktorá beží, aby unikla; povedz: Čo sa stalo?",
    "Moáb sa hanbí, lebo je zdrtený. Kvíľte a kričte: Oznámte v Arnone, že Moáb je spustošený!",
    "A súd prišiel na zem tej roviny, na Cholon, na Jahacu a na Mefaat,",
    "prišiel i na Díbon, na Nébo i na Bét-diblataim,",
    "na Kirjataim, na Bét-gamul i na Bét-meon,",
    "na Kerijót, na Bocru i na všetky mestá zeme Moábovej, ďaleké i blízke.",
    "Roh Moábov je odťatý, a jeho rameno je polámané, hovorí Hospodin.",
    "Opojte ho, lebo sa povýšil proti Hospodinovi, aby pleskol Moáb do svojho vývratku. A bude aj on na posmech.",
    "Alebo či nebol tebe Izrael za posmech? Či bol azda najdený medzi zlodejmi? Lebo kedykoľvek zavadíš o neho svojimi slovami, pokyvuješ hlavou.",
    "Opustite mestá a bývajte v skale, obyvatelia Moábovi, a buďte jako holubica, ktorá hniezdi ďaleko v rozsadlinách.",
    "Slýchali sme o pýche Moábovej, je veľmi pyšný, o jeho vysokomyseľnosti, o jeho pýche, o jeho nadutosti a povýšenosti jeho srdca.",
    "Ja znám, hovorí Hospodin, jeho vztek, ale nebude tak; jeho márne reči hrdé nevykonajú ničoho.",
    "Preto kvílim nad Moábom a kričím pre celého Moába, úpia pre mužov Kir-chéresa.",
    "Viacej ti plačem, ako som plakal nad Jazerom, viniču Sibmy! Tvoje výhonky prenikly za more, dosiahly až po more Jazera: na tvoje letné plody a na tvoju oberačku pripadol zhubca.",
    "A sprataná bude radosť a plesanie s úrodného poľa a zo zeme Moábovej, a spôsobím to, že nebude vína v prešoch. Nebudú šliapať hrozna s radostným krikom oberača; krik oberača nebude radostným krikom oberača.",
    "Od kriku Chešbona až po Eleále, až po Jahac budú vydávať svoj hlas, od Coára až po Choronaim ako trojročná jalovica, lebo aj vody Nimríma budú obrátené na púšť.",
    "A spôsobím to, hovorí Hospodin, aby nemal Moáb toho, kto by obetoval zápal na výšine, a toho, kto by kadil jeho bohom.",
    "Preto zneje moje srdce pre Moába jako fujary, a moje srdce zneje nad mužmi Kir-chéresa jako píšťaly; preto aj prebytok, ktorého nadobudli, zahynie.",
    "Lebo každá hlava je plešivá a každá brada ostrihaná, na všetkých rukách sú rezy a na bedrách smútočné vrece;",
    "na všetkých postrešiach Moábových i po jeho uliciach všade samý žalostný nárek, lebo som rozbil Moába jako nádobu, v ktorej niet záľuby, hovorí Hospodin.",
    "Aký je zdrtený! Kvília. Ako obrátil Moáb chrbát od hanby! A Moáb je za posmech a na postrach všetkým, ktorí sú vôkol neho!",
    "Lebo takto hovorí Hospodin: Hľa, priletí jako orol a roztiahne svoje krýdla na Moába.",
    "Kerijót bude vzaté, a pevnosti budú uchvátené. A srdce udatných mužov Moábových bude toho dňa jako srdce ženy, sovrenej úzkosťami porodu.",
    "Moáb bude zahladený tak, že prestane byť ľudom, pretože sa povýšil proti Hospodinovi.",
    "Pachad, pachat a pach na teba, obyvateľu Moába! hovorí Hospodin.",
    "Ten, kto utečie pred strachom, padne do jamy, a ten, kto vylezie z jamy, bude lapený do smečky. Lebo uvediem na neho, na Moába, rok ich navštívenia, hovorí Hospodin.",
    "V tôni Chešbona budú stáť zo sily vyčerpaní utekajúci; ale istotne vyjde oheň z Chešbona a plameň zpomedzi Síchona a zožerie sluchu Moábovu a temeno hlavy synov hrmotu.",
    "Beda tebe, Moábe! Zahynie ľud Chámošov! Lebo tvoji synovia budú vzatí do zajatia a tvoje dcéry v plen.",
    "Ale v posledných dňoch navrátim zajatých Moábových, hovorí Hospodin. Potiaľto súd Moábov."
  ],
  "49": [
    "Čo do synov Ammonových. Takto hovorí Hospodin: Či nemá Izrael synov? Či azda nemá dediča? Prečo potom vládne ich Moloch dedične Gádom? A prečo býva jeho ľud v jeho mestách?",
    "Preto hľa, idú dni, hovorí Hospodin, že spôsobím to, aby bolo počuť proti Rabbe synov Ammonových surmu vojny, a bude z nej pustý kopec, a jej dcéry, mestá, budú vypálené ohňom, a Izrael bude dedične vládnuť tými, ktorí ním vládli, hovorí Hospodin.",
    "Kvíľ, ó, Chešbone, lebo spustošené bude Aj! Kričte, dcéry Rabby, opášte si smútočné vrece, nariekajte a behajte sem-tam medzi plotami; lebo ich Moloch pojde do zajatia, jeho kňazi i jeho kniežatá spolu.",
    "Čo sa chváliš údoliami? Tvoje údolie sa rozplynie, ty odvrátená dcéro spurná, ktorá sa nadeješ na svoje poklady a hovoríš: Kto prijde sem ku mne!",
    "Hľa, uvediem na teba strach, hovorí Pán Hospodin Zástupov, od všetkých vôkol teba, a budete hnaní každý priamo pred seba, a nebude nikoho, kto by shromaždil potulujúcich sa.",
    "Ale potom navrátim zajatie synov Ammonových, hovorí Hospodin.",
    "Čo do Edoma. Takto hovorí Hospodin Zástupov: Či už niet múdrosti v Témane? Či zahynula rada od rozumných? Či sa ich múdrosť zosmradila a pokazila?",
    "Utekajte, obráťte sa! Hlboko sadnú obyvatelia Dedána! Lebo nešťastie Ezavovo uvediem na neho; bude to čas, v ktorom ho navštívim.",
    "Keď ti prijdú oberači, azda nezanechajú paberkov? ak zlodeji vnoci, zkazia iba toľko, čo im je dosť.",
    "Ale ja obnažím Ezava, odkryjem jeho tajnosti, a nebude sa môcť ukryť. Spustošené bude jeho semä, i jeho bratia i jeho súsedia, a nebude ho, kto by povedal:",
    "Zanechaj svoje siroty, ja ich budem živiť, a tvoje vdovy nech sa nadejú na mňa.",
    "Lebo takto hovorí Hospodin: Hľa, tí, ktorí nepíjavajú kalicha, budú istotne piť, a hojne, a ty, ty by si mal byť bez trestu? Nebudeš bez trestu, ale istotne budeš piť.",
    "Lebo na seba prisahám, hovorí Hospodin, že pustinou, potupou, púšťou a kliatbou bude mesto Bocra, a všetky jeho mestá budú večnou púšťou.",
    "Počul som zvesť od Hospodina, a posol je poslaný k národom: Shromaždite sa a prijdite proti nemu! A vstaňte do boja!",
    "Lebo hľa, dal som ťa za malého medzi národami, opovrženého medzi ľuďmi.",
    "To, že si hrozný? Oklamala ťa pýcha tvojho srdca, ty, ktorý bývaš v rozsadlinách skaly, ktorý držíš výšu brehu. Keby si si vysoko spravil svoje hniezdo jako orol, aj odtiaľ ťa strhnem, hovorí Hospodin.",
    "A tak bude Edom pustinou. Každý, kto pojde popri ňom, zdesí sa a zhíkne nad všetkými jeho údermi.",
    "A bude to jako podvrátenie Sodomy a Gomory a jej súsedov, hovorí Hospodin: nikto tam nebude bývať, ani v ňom nebude pohostíniť syn človeka.",
    "Hľa, pojde hore jako lev od dôstojnosti Jordána, hore proti pevnému bydlisku. Ale ho náhle pohnem na útek s neho a toho, kto je vyvolený, ustanovím nad ním. Lebo kto je mne rovný? A kto mi stanoví deň, pravotiť sa so mnou? Alebo kde kto je ten pastier, ktorý by sa postavil predo mnou?",
    "Preto počujte radu Hospodinovu, ktorú uradil proti Edomovi, a jeho myšlienky, ktoré si umyslel proti obyvateľom Témana: Istotne ich rozvláčia maličkí stáda; istotne spolu s nimi spustošia aj ich bydlisko.",
    "Od hrmotu ich pádu zatrasie sa zem. Krik! Jeho hlas bude sa čuť pri Červenom mori.",
    "Hľa, bude vystupovať hore jako orol a poletí, roztiahne svoje krýdla nad Bocrou. A srdce udatných mužov Edomových bude toho dňa jako srdce ženy, sovrenej úzkosťami porodu.",
    "Čo do Damašku. Chamat sa bude hanbiť aj Arpad, lebo počujú zlú zvesť; rozplynú sa; na mori strach; nebude sa môcť upokojiť.",
    "Damašek zmalátnie, obráti sa na útek, hrôza ho pochytí, úzkosť a bolesti ho zachvátia ako ženu, ktorá ide porodiť.",
    "Ako by nemalo byť opustené mesto chlúby, mesto mojej radosti?!",
    "Preto padnú jeho mládenci na jeho uliciach a všetci bojovní mužovia umĺknu toho dňa, hovorí Hospodin Zástupov.",
    "A zapálim oheň na múre Damašku, ktorý požerie paláce Benhadadove.",
    "Čo do Kédara a čo do kráľovstiev Chácora, ktoré potom zbil Nabuchodonozor, babylonský kráľ. Takto hovorí Hospodin: Vstaňte, iďte hore proti Kédarovi a spustošte synov východu!",
    "Vezmú ich stány aj ich stádo; ich čalúny a všetko ich náradie aj ich veľblúdov poberú sebe a budú volať na nich: Strach všade naokolo!",
    "Utekajte, bežte, čo môžete! Hlboko sadnú obyvatelia Chácora! hovorí Hospodin. Lebo Nabuchodonozor, babylonský kráľ, uradil proti vám radu, a umyslel proti nim zhubnú myšlienku.",
    "Vstaňte, iďte hore proti národu, ktorý žije bez starostí a v pokoji, ktorý býva bezpečne! hovorí Hospodin. Nemá vrát ani závory; bývajú samotní.",
    "A tak budú ich veľblúdi za lúpež a množstvo ich dobytka za korisť, a rozptýlim ich vo všetky vetry, obrezaných po strane, a zo všetkých strán uvediem na nich ich zkazu, hovorí Hospodin.",
    "A Chácor bude príbytkom šakalov, desnou pustinou až na veky. Nikto tam nebude bývať, ani v ňom nebude pohostíniť syn človeka.",
    "Slovo Hospodinovo, ktoré sa stalo k prorokovi Jeremiášovi proti Élamovi na počiatku kraľovania Cedekiáša, judského kráľa, povediac:",
    "Takto hovorí Hospodin Zástupov: Hľa, polámem lučište Élamovo, prvotinu ich sily.",
    "A dovediem proti Élamovi štyri vetry od štyroch koncov neba a rozptýlim ich vo všetky tie vetry, takže nebude národa, kam by neprišiel niekto zo zahnaných Élamových.",
    "A predesím Élamitov pred ich nepriateľmi a pred tými, ktorí hľadajú ich dušu, a uvediem na nich zlé, páľu svojeho hnevu, hovorí Hospodin. A pošlem za nimi meč a tak ich budem hubiť, dokiaľ im neučiním konca.",
    "A postavím svoj trón v Élame a vyhubím odtiaľ kráľa i kniežatá, hovorí Hospodin.",
    "Ale stane sa v posledných dňoch, že navrátim zajatých Élamových, hovorí Hospodin."
  ],
  "50": [
    "Slovo, ktoré hovoril Hospodin proti Babylonu, proti zemi Chaldejov, skrze proroka Jeremiáša:",
    "Oznámte medzi národami, rozhláste a vyzdvihnite prápor, rozhláste, nezatajte! Povedzte: Babylon bude vzatý, Bél sa bude hanbiť, Merodach sa bude desiť, jeho modly sa budú hanbiť, jeho ukydaní bohovia budú zdrtení.",
    "Lebo vyjde naň hore národ od severa; ten obráti jeho zem na pustinu, a nebude v nej obyvateľa. Všetko, od človeka až do hoväda, ujde, ta odíde.",
    "V tých dňoch a v tom čase, hovorí Hospodin, prijdú synovia Izraelovi, oni i synovia Júdovi spolu; pojdú pozvoľna plačúc a budú hľadať Hospodina, svojho Boha.",
    "Budú sa pýtať po Sione a svojou tvárou na cestu sem obrátení, povedia: Poďte! A pripoja sa k Hospodinovi večnou smluvou, ktorá nebude zabudnutá.",
    "Môj ľud je stádom hynúcich oviec; ich pastieri pôsobia to, že blúdia, obrátili ich na vrchy, chodia s vrchu na pahor; zabudli na miesto, na ktorom sa kládli na odpočinok.",
    "Všetci, kde ich ktorí najdú, tam ich zožierajú. A ich protivníci hovoria: Nedopúšťame sa viny, zato že hrešili proti Hospodinovi, proti príbytku spravedlivosti a nádeje svojich otcov, proti Hospodinovi.",
    "Ujdite zprostred Babylona a vyjdite zo zeme Chaldejov a buďte jako kozli pred stádom oviec!",
    "Lebo hľa, ja vzbudím a dovediem hore na Babylon shromaždenie veľkých národov zo zeme severa, a zriadia sa proti nemu do boja; odtiaľ bude vzatý. Ich strely jako strely hrdinu, ktorý uvodí sirobu; nevráti sa prázdno.",
    "A tak bude zem Chaldejov za korisť; všetci, ktorí ju budú koristiť, nasýtia sa, hovorí Hospodin.",
    "Preto, že sa radujete, preto, že plesáte, vy, ktorí olupujete moje dedičstvo, preto, že skáčete jako jalovica, ktorá šliapuc tlačí zbožie, a rehcete jako mocné kone:",
    "Hanbiť sa bude vaša mater veľmi, rumenieť bude od studu tá, ktorá vás porodila. Hľa, najposlednejším z národov, púšťou, vypráhlou zemou a pustinou bude.",
    "Pre veľký hnev Hospodinov nebude obydlená, ale bude celá pustou pustatinou. Každý, kto pojde popri Babylone, zdesí sa a zhíkne nad všetkými jeho údermi.",
    "Pripravte sa proti Babylonu do boja, naokolo všetci, ktorí naťahujete lučište! Strieľajte do neho, neľutujte strely, lebo hrešil proti Hospodinovi.",
    "Kričte proti nemu naokolo! Poddal sa; jeho bašty padly, jeho múry sú zborené; lebo je to pomsta Hospodinova. Pomstite sa na ňom! Ako robil, urobte jemu!",
    "Vyplieňte rozsievača z Babylona i toho, kto berie do ruky srp v čas žatvy. Pred násilným mečom obráti sa každý ku svojmu ľudu, a budú utekať každý do svojej zeme.",
    "Izrael je zaplašenou ovcou; ktorú zahnali ľvi. Prvý ho zožieral assýrsky kráľ, a tento posledný mu polámal kosti, Nabuchodonozor, babylonský kráľ.",
    "Preto takto hovorí Hospodin Zástupov, Bôh Izraelov: Hľa, navštívim babylonského kráľa i jeho zem, ako som navštívil assýrskeho kráľa.",
    "A dovediem Izraela zpät do jeho príbytku, a bude sa pásť na Karmele a v Bázane, a na vrchu Efraimovom a v Gileáde sa bude sýtiť jeho duša.",
    "V tých dňoch a v tom čase, hovorí Hospodin, bude sa hľadať neprávosť Izraelova, a nebude jej; budú sa hľadať hriechy Júdove, ale sa nenajdú, lebo odpustím tým, ktorých ponechám žiť.",
    "Proti zemi Merataim <Najjužnejšie pásmo Dolnej Babylonie. Marataim hebr. = dvojnásobná spúra>, iď hore proti nej a proti obyvateľom Pekóda <Babylonský národ. Pekód hebr. = trestné navštívenie>! Pustoš a zahlaď s kliatbou úplnej záhuby, ženúc sa za nimi, hovorí Hospodin, a učiň všetko tak, ako ti prikazujem.",
    "Hukot boja v zemi a veľké skrúšenie!",
    "Ako je porúbané a skrúšené kladivo celej zeme! Jako je Babylon obrátený na pustú pustinu medzi národami!",
    "Nastavil som ti osídlo, aj si sa lapil, Babylone, a ty si nevedel o tom; bol si najdený aj dochytený, pretože si sa postavil Hospodinovi na odpor.",
    "Hospodin otvoril svoj poklad a vyniesol odtiaľ nástroje svojho zúrivého hnevu, lebo je to práca Pána Hospodina Zástupov v zemi Chaldejov.",
    "Poďte na ňu od konca zeme, pootvárajte jej stodoly, pohádžte ju všetku na kopu jako snopy a zahlaďte ju s kliatbou úplnej záhuby, nech nezostane z nej ničoho!",
    "Pobite všetkých jej juncov, nech sídu dolu na zabitie! Beda im, lebo prišiel ich deň, čas ich navštívenia!",
    "Hlas utekajúcich a uniklých z Babylonskej zeme, aby oznámili na Sione pomstu Hospodina, našeho Boha, pomstu jeho chrámu.",
    "Svolajte proti Babylonu strelcov, všetkých, ktorí naťahujú lučište, položte sa proti nemu dookola táborom! Nech mu neni uniknutia! Odplaťte mu podľa jeho skutku! Všetko tak, ako robil, urobte jemu! Lebo sa v pýche pozdvihoval proti Hospodinovi, proti svätému Izraelovmu.",
    "Preto popadajú jeho mládenci na jeho uliciach, a všetci jeho bojovní mužovia umĺknu toho dňa, hovorí Hospodin.",
    "Hľa, ja som proti tebe, pýcho! hovorí Pán Hospodin Zástupov. Lebo prišiel tvoj deň, čas, aby som ťa navštívil.",
    "A tak klesne pýcha a padne a nebude mať nikoho, kto by pozdvihol. - A zanietim oheň v jeho mestách, ktorý požerie všetko vôkol neho.",
    "Takto hovorí Hospodin Zástupov: Utiskovaní sú synovia Izraelovi i synovia Júdovi spolu, a všetci, ktorí ich zajali, držia ich, nechcú ich prepustiť.",
    "Ale ich Vykupiteľ je silný, ktorého meno je Hospodin Zástupov! Je isté, že bude riešiť ich pravotu, aby spôsobil zemi pokoj a mocne znepokojil obyvateľov Babylona.",
    "Meč na Chaldejov, hovorí Hospodin, a na obyvateľov Babylona, i na jeho kniežatá a na jeho múdrych.",
    "Meč na márnotlachov, aby osprosteli; meč na jeho hrdinov, aby sa predesili!",
    "Meč na jeho kone i na jeho vozy i na všetku tú smes, ktorá je v jeho strede, a budú ženami! Meč na jeho poklady, a budú rozchvátané.",
    "Sucho na jeho vody, a vyschnú, lebo je to zem rytín, a pri strašidelných modlách bláznia.",
    "Preto v nej budú bývať divé mačky s hyenami, a budú v nej bývať pštrosi; nebude viacej obydlená až na večnosť ani nebude obývaná až na pokolenie a pokolenie.",
    "A bude to jako Božie podvrátenie Sodomy a Gomory a jej súsedov, hovorí Hospodin; nikto tam nebude bývať, ani v nej nebude pohostíniť syn človeka.",
    "Hľa, ľud prijde od severa a veľký národ a mnohí kráľovia, zobudiac sa povstanú od najďaľších končín zeme.",
    "Pochytia lučište a piku; ukrutní sú a nezľutujú sa; ich hlas bude hučať ako more, a pojdú na koňoch; pripravení, jako muž do boja, prijdú na teba, dcéro Babylona!",
    "Keď počuje babylonský kráľ zvesť o nich; klesnú jeho ruky bezvládne; úzkosť ho pochytí, bolesť ako ženu, ktorá ide porodiť.",
    "Hľa, pojde hore jako lev od dôstojnosti Jordána hore proti pevnému bydlisku. Ale ich náhle pohnem na útek s neho a toho, kto je vyvolený, ustanovím nad ním. Lebo kto je mne rovný? A kto mi stanoví deň, pravotiť sa so mnou? Alebo kde, kto je ten pastier, ktorý by sa postavil predo mnou?",
    "Preto počujte radu Hospodinovu, ktorú uradil proti Babylonu, a jeho myšlienky, ktoré si umyslel proti zemi Chaldejov! Istotne ich rozvláčia maličkí stáda; istotne spolu s nimi spustošia aj ich bydlisko.",
    "Od hlasu, že je dochytený Babylon, zatrasie sa zem, a medzi národami sa počuje krik."
  ],
  "51": [
    "Takto hovorí Hospodin: Hľa, zobudím na Babylon a proti obyvateľom srdca tých, ktorí povstávajú proti mne, ducha zhubcu.",
    "A pošlem proti Babylonu cudzincov, ktorí ho prevejú a vyprázdnia jeho zem, pretože budú proti nemu dookola v deň jeho zlého.",
    "Proti tomu, ktorý naťahuje. Nech len natiahne naťahujúci svoje lučište! A proti tomu, ktorý sa vypína vo svojom pancieri! Nezľutujte sa nad jeho mládencami, mládencami Babylona; zahlaďte všetko jeho vojsko s kliatbou úplnej záhuby!",
    "A tak padnú pobití v zemi Chaldejov a prebodnutí na jeho uliciach.",
    "Lebo veď Izrael nie je vdovec ani Júda, opustený od svojho Boha, od Hospodina Zástupov, keď aj ich zem, pravda, je plná previnenia proti Svätému Izraelovmu.",
    "Utečte zprostred Babylona! A zachráňte útekom každý svoju dušu! Aby ste nezahynuli majúc účasť v jeho neprávosti! Lebo je to čas pomsty Hospodinovej, ktorý mu dáva odplatu.",
    "Babylon bol zlatým pohárom v ruke Hospodinovej, opájajúcim celú zem; z jeho vína pily národy, preto sa zbláznily národy.",
    "Babylon padne náhle a bude skrúšený! Nože kvíľte nad ním! Naberte balzamu na jeho bolesť, ak by bol nejako vyhojený!",
    "Hojili sme Babylon, ale nie je vyhojený; opustite ho, a poďme každý do svojej zeme, lebo jeho súd sahá až do neba a je vyzdvihnutý až do najvyšších oblakov.",
    "Hospodin vyviedol našu spravedlivosť. Poďte a rozprávajme na Sione dielo Hospodina, svojho Boha.",
    "Vyleštite strely, poberte štíty! Hospodin zobudil ducha médskych kráľov, lebo jeho úmysel je proti Babylonu, aby ho zkazil; pretože je to pomsta Hospodinova, pomsta jeho chrámu.",
    "Pozdvihnite prápor proti múrom Babylona, zosilnite stráž, postavte strážnych, pripravte úklady: lebo Hospodin aj umyslel aj učiní to, čo hovoril proti obyvateľom Babylona.",
    "Oj, ty, ktorý bývaš nad mnohými vodami, ktorý máš množstvo pokladov, prišiel tvoj koniec, miera tvojho lakomstva!",
    "Hospodin Zástupov prisahal na svoju dušu: Naplním ťa ľuďmi jako žravou chrobačou, a budú radostne pokrikovať nad tebou.",
    "Ty, ktorý učiníš zem svojou silou, ktorý pevne staviaš okruh sveta svojou múdrosťou a svojím umom si roztiahol nebesia;",
    "keď vydáš hlas, povstane hučanie vôd na nebi, a pôsobíš to, aby vystupovaly pary od konca zeme; činíš dažďu blesky a vyvodíš vietor zo svojich pokladov.",
    "Zhovädnel každý človek natoľko, že nezná toho; hanbiť sa bude každý zlatník pre svoju rytinu; lebo jeho sliatina je lesť, a niet v nich ducha.",
    "Takí bohovia sú márnosť, dielo zvodov do bludu; v čase svojho navštívenia zahynú.",
    "No, nie ako títo údel Jakobov; lebo on je tvorcom všetkého a berlou svojho dedičstva. Hospodin Zástupov jeho meno.-",
    "Ty si mi kladivom, vojennými nástrojmi; tebou rozbíjam národy a tebou kazím kráľovstvá,",
    "tebou rozrážam koňa i jeho jazdca a tebou rozrážam voz i jeho vozku;",
    "tebou rozrážam muža i ženu a tebou rozrážam starca i dieťa a tebou rozrážam mládenca i pannu;",
    "tebou rozrážam pastiera i jeho stádo a tebou rozrážam oráča i jeho záprah a tebou rozrážam vojvodov i kniežatá.-",
    "A odplatím Babylonu a všetkým obyvateľom Chaldejov všetko ich zlé, ktoré robili na Sione, pred vašimi očami, hovorí Hospodin.",
    "Hľa, ja som proti tebe, vrchu hubiteľa, hovorí Hospodin, ktorý hubíš celú zem, a vystriem na teba svoju ruku a zvalím ťa z tých skál a vydám ťa, aby si bol vrchom pohoreniska.",
    "Ani nevezmú z teba kameňa na uhol ani kameňa do základov, lebo budeš večnou pustinou, hovorí Hospodin.",
    "Vyzdvihnite prápor v zemi, trúbte na trúbu medzi národami, posväťte národy proti nemu do boja, svolajte proti nemu kráľovstvá Ararat, Minni a Aškenáz, ustanovte vojvodcu proti nemu, doveďte hore koní jako žravej chrobače hroznej!",
    "Posväťte národy proti nemu do boja, kráľov Médska i jeho vojvodov i všetky jeho kniežatá i celú zem jeho panstva.",
    "A triasť sa bude zem a bude sa svíjať bolesťou, lebo budú stáť úmysly Hospodinove proti Babylonu, že obráti Babylonskú zem na pustú pustinu tak, že tam nebude obyvateľa.",
    "Prestanú bojovať hrdinovia Babylona, budú sedieť v pevnostiach; opadne ich hrdinská sila; budú ženami; zapália jeho príbytky, polámané budú jeho závory;",
    "behúň pobeží oproti behúňovi a posol so zvesťou oproti poslovi, aby zvestovali babylonskému kráľovi, že je vzaté jeho mesto od konca,",
    "že sú vzaté i brody a že jazerá spálili ohňom, a bojovní mužovia sú predesení.",
    "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Dcéra Babylona bude jako humno v čase, keď ho šliapu; ešte niečo málo, a prijde pre ňu doba žatvy.",
    "Vyžiera ma, hluší ma Nabuchodonozor, babylonský kráľ, postavil ma jako prázdnu nádobu, hlce ma jako drak, plní svoje brucho mojimi lahôdkami, zahnal ma.",
    "Ukrutnosť, ktorá sa deje mne a môjmu telu, nech prijde na Babylon, hovorí obyvateľka Siona, a moja krv volá proti obyvateľom zeme Chaldejov! hovorí Jeruzalem.",
    "Preto takto hovorí Hospodin: Hľa, ja budem riešiť tvoju pravotu a pomstím ťa a vysuším jeho more a spôsobím to, aby vyschol jeho prameň.",
    "A tak bude Babylon hromadami rumov, príbytkom šakalov, strašnou pustinou a hrubým posmechom natoľko, že tam nebude obyvateľa.",
    "Spolu budú revať ako mladí ľvi, budú skučať ako ľvíčatá.",
    "Keď sa rozohrejú, pripravím ich hostinu, a opojím ich, aby plesali, a potom zaspia večným spánkom a neprebudia sa viacej, hovorí Hospodin.",
    "Soženiem ich dolu jako tučné ovce na zabitie, jako baranov s kozlami.",
    "Oj, ako je vzatý Šešach <Kraj v Babylonsku> a jako dochytená chlúba celej zeme, jako je Babylon obrátený na strašnú pustinu medzi národami!",
    "More vyjde hore na Babylon, pokrytý bude množstvom jeho vĺn.",
    "Jeho mestá budú obrátené na strašnú pustinu - bude to vypráhla zem a pustá, zem -, nebude v nich bývať niktorý človek ani nepojde cez ne syn človeka.",
    "A navštívim aj Béla v Babylone a vytrhnem to, čo pohltil, z jeho úst a nepohrnú sa viacej k nemu národy; padne i múr Babylona.",
    "Vyjdite z jeho stredu, môj ľude, a zachráňte útekom každý svoju dušu pred páľou hnevu Hospodinovho!",
    "A aby nezmalátnelo vaše srdce, a báli by ste sa pri zvesti, ktorá sa bude čuť v zemi, a keď prijde jedného roku jedna zvesť, a potom druhého roku druhá zvesť. A bude ukrutnosť v zemi: panovník povstane na panovníka.",
    "Preto hľa, idú dni, že navštívim rytiny Babylona, a hanbiť sa bude celá jeho zem, a všetci jeho pobití padnú v jeho strede.",
    "A tak budú prespevovať nad Babylonom nebesia i zem i všetko, čo je v nich, lebo od severa mu prijdú zhubcovia, hovorí Hospodin.",
    "Aj Babylonu, ktorý spôsobil to, aby padli pobití Izraelovi, aj Babylonu padnú pobití celej zeme.",
    "Vy, ktorí ste unikli meču, iďte, nestojte, spomínajte na Hospodina zďaleka, a Jeruzalem nech vystúpi na vaše srdce!",
    "Hanbíme sa, lebo sme počuli potupu, stud pokryl našu tvár, pretože cudzinci prišli na svätyne domu Hospodinovho.-",
    "Preto hľa, idú dni, hovorí Hospodin, že navštívim jeho rytiny, a po celej jeho zemi bude stenať ranený.",
    "Keby vystúpil Babylon hoci až do neba a keby tam ohradil výšu svojej sily, odo mňa mu prijdú zhubcovia, hovorí Hospodin.",
    "Čujte! Hlas kriku z Babylona a veľké skrúšenie zo zeme Chaldejov!",
    "Lebo Hospodin pustoší Babylon a hubí z neho ten veľký hrmot, a tak hučia ich vlny jako veľké vody, vydáva sa šum ich zvuku.",
    "Lebo prišiel naň, na Babylon, zhubca, jeho hrdinovia budú jatí, a ich lučištia sa polámu, lebo Hospodin je silným Bohom odplaty; istotne zaplatí.",
    "A opojím jeho kniežatá i jeho mudrcov, jeho vojvodov i jeho pohlavárov i jeho hrdinov, a usnú večným spánkom, ani sa neprebudia, hovorí Kráľ, ktorého meno je Hospodin Zástupov.",
    "Takto hovorí Hospodin Zástupov: Ten dvojitý široký múr Babylona bude zborený až do základu, a jeho vysoké brány budú spálené ohňom. A tak nadarmo pracujú národy a ľudia pre oheň, a ustávajú.-",
    "Slovo, ktoré prikázal prorok Jeremiáš Seraiášovi, synovi Neriáša, syna Machseiášovho, keď išiel s Cedekiášom, judským kráľom, do Babylona, vo štvrtom roku jeho kraľovania. A Seraiáš bol hlavným ubytovateľom.",
    "A Jeremiáš spísal všetko to zlé, ktoré malo prijsť na Babylon, do jednej knihy, všetky tieto slová, napísané o Babylone.",
    "A tedy Jeremiáš povedal Seraiášovi: Keď prijdeš do Babylona, budeš hľadieť a prečítaš všetky tieto slová",
    "a povieš: Hospodine, ty si hovoril o tomto mieste, že ho vyplieniš tak, že nebude v ňom obyvateľa, ničoho od človeka až do hoväda, pretože bude večnou pustinou.",
    "A bude, keď dočítaš túto knihu, že priviažeš na ňu kameň a hodíš ju doprostred Eufratu",
    "a povieš: Tak utonie Babylon a nepovstane pre zlé, ktoré ja uvediem naň, a ustanú. Až potiaľto slová Jeremiášove."
  ],
  "52": [
    "Cedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a kraľoval jedenásť rokov v Jeruzaleme, a meno jeho matky bolo Chamútaľ, dcéra Jeremiášova, z Libny.",
    "A robil to, čo je zlé v očiach Hospodinových, všetko tak, ako robil Jehojakim.",
    "Lebo pre hnev Hospodinov sa to dialo v Jeruzaleme a v Júdovi, dokiaľ ich len neodvrhol zpred svojej tvári. A Cedekiáš sa sprotivil babylonskému kráľovi.",
    "A stalo sa deviateho roku jeho kraľovania, desiateho mesiaca, desiateho dňa toho istého mesiaca, že prišiel Nabuchodonozor, babylonský kráľ, on i všetko jeho vojsko proti Jeruzalemu, a rozložili sa proti nemu táborom a vystavili proti nemu hradby dookola.",
    "A tak bolo mesto obľahnuté až do jedenásteho roku kráľa Cedekiáša.",
    "Potom štvrtého mesiaca, deviateho dňa toho mesiaca zmocnil sa mesta hlad, a nebolo chleba pre ľud zeme.",
    "Vtedy bolo prelomené mesto, a všetci bojovní mužovia utiekli a vyšli z mesta vnoci cestou brány medzi dvoma múrami, ktorá bola pri zahrade kráľovej. (A Chaldeji boli proti mestu dookola.) A išli cestou roviny Araby.",
    "Ale vojsko Chaldejov prenasledovalo kráľa, a dostihli Cedekiáša na rovinách Jericha, a všetko jeho vojsko sa rozpŕchlo od neho.",
    "A chytiac kráľa odviedli ho k babylonskému kráľovi hore do Ribly v zemi Chamata, a tam vypovedal nad ním súd.",
    "A babylonský kráľ pobil synov Cedekiášových pred jeho očima a pobil aj všetky kniežatá Júdove v Rible.",
    "A oči Cedekiášove oslepil a poviazal ho dvoma medenými reťazami. A babylonský kráľ ho doviedol do Babylona a dal ho do väzenia, kde ho nechal až do dňa jeho smrti.",
    "Potom piateho mesiaca, desiateho dňa toho istého mesiaca, ktorý to rok bol devätnástym rokom kráľa Nabuchodonozora, babylonského kráľa, prišiel Nebuzaradán, veliteľ kráľovskej stráže, ktorý stával pred babylonským kráľom, do Jeruzalema.",
    "A spálil dom Hospodinov i dom kráľov i všetky domy Jeruzalema i všetky veľké domy popálil ohňom.",
    "Aj všetky múry Jeruzalema dookola rozborilo všetko vojsko Chaldejov, ktoré bolo s veliteľom kráľovskej stráže.",
    "A z chudoby ľudu jako aj vôbec ostatných z ľudu, ktorí boli pozostali v meste, i prebehlíkov, ktorí boli prebehli k babylonskému kráľovi, a tiež ostatok zástupu prestehoval Nebuzaradán, veliteľ kráľovskej stráže.",
    "Ale niečo z chudobných ľudí zeme ponechal Nebuzaradán, veliteľ kráľovskej stráže, za vinárov a oráčov.",
    "A medené stĺpy, ktoré patrili domu Hospodinovmu, a podstavce jako aj medené more, ktoré bolo v dome Hospodinovom, potĺkli Chaldeji a odviezli všetku ich meď do Babylona.",
    "I hrnce, lopatky, nože, čaše, panvy i všetky medené nádoby, ktorými svätoslúžili, pobrali.",
    "I misy, kadidlá, čaše, hrnce, svietniky, panvy a konvice, ktoré zo zlata, zo zlata, a ktoré zo striebra, zo striebra, pobral veliteľ kráľovskej stráže;",
    "dva stĺpy, jedno more, dvanásť volov z medi, ktoré boly miesto podstavcov, ktoré bol spravil kráľ Šalamún pre dom Hospodinov; nebolo váhy ich medi, medi všetkých tých nádob.",
    "Lebo čo do stĺpov, osemnásť lakťov bola výška jedného stĺpa, a objala ho šnúra dvanástich lakťov, a hrúbka jeho steny bola na štyri prsty, a bol dutý.",
    "A makovica na ňom medená, a výška jednej makovice päť lakťov, a pletivo a zrnaté jablká na makovici dookola, všetko z medi. Tak mal i druhý stĺp, i zrnaté jablká.",
    "A bolo deväťdesiatšesť zrnatých jabĺk zvonku; všetkých zrnatých jabĺk na pletive dookola bolo sto.",
    "A veliteľ kráľovskej stráže vzal i Seraiáša, predného kňaza, i Sofoniáša, kňaza druhého radu, jako aj troch strážcov prahu.",
    "A z mesta vzal jedného komorníka, ktorý bol veliteľom nad bojovnými mužmi, a sedem mužov z tých, ktorí vídavali tvár kráľovu, ktorí boli najdení v meste, i pisára veliteľa vojska, ktorý popisoval ľud zeme do vojska, a šesťdesiat mužov z ľudu zeme, ktorí sa našli vnútri v meste.",
    "A vezmúc ich Nebuzaradán, veliteľ kráľovskej stráže, odviedol ich k babylonskému kráľovi do Ribly.",
    "A babylonský kráľ ich zbil a usmrtil ich v Rible, v zemi Chamatu. A tak sa odstehoval Júda zo svojej zeme do zajatia.",
    "Toto je ľud, ktorý prestehoval Nabuchodonozor: v siedmom roku tri tisíce dvadsaťtri Židov;",
    "v osemnástom roku Nabuchodonozora: z Jeruzalema osemsto tridsaťdva duší;",
    "v dvadsiatom treťom roku Nabuchodonozora prestehoval Nebuzaradán, veliteľ kráľovskej stráže, Židov sedemsto štyridsaťpäť duší, všetkých duší štyri tisíce šesťsto.",
    "A stalo sa tridsiateho siedmeho roku zajatia Jehojachina, judského kráľa, dvanásteho mesiaca, dvadsiateho piateho dňa toho mesiaca, že Evil-merodach, babylonský kráľ, toho roku, ktorého začal kraľovať, povýšil hlavu Jehojachina, judského kráľa, a vyviedol ho zo žalára.",
    "A hovoril s ním dobrotive a dal jeho stolicu nad stolicu iných kráľov, ktorí boli s ním v Babylone.",
    "A zamenil jeho rúcho, ktoré mal v žalári, a jedol chlieb vždycky pred ním, po všetky dni svojho života.",
    "A čo do jeho vymeraného dielu, dávalo sa mu od babylonského kráľa každý deň to, čo bolo na ktorý deň, až do dňa jeho smrti, po všetky dni jeho života."
  ]
}