{
  "1": [
    "Na počiatku bolo Slovo a to Slovo bolo u Boha a to Slovo bol Bôh.",
    "Ten, to Slovo bolo na počiatku u Boha.",
    "Všetko povstalo skrze neho, a bez neho nepovstalo ani jedno z toho, čo povstalo.",
    "V ňom bol život, a ten život bol svetlom ľudí,",
    "a to svetlo svieti vo tme, a tma ho nezadržala.",
    "Bol človek, poslaný od Boha, ktorému bolo meno Ján.",
    "Ten prišiel na svedoctvo, aby svedčil o tom svetle, aby všetci uverili skrze neho.",
    "Nebol on tým svetlom, ale prišiel nato, aby svedčil o tom svetle.",
    "To bolo to pravdivé svetlo, ktoré osvecuje každého človeka, prichádzajúceho na svet.",
    "Na svete bol, a svet povstal skrze neho, a svet ho nepoznal!",
    "Prišiel do svojho vlastného, a jeho vlastní ho neprijali!",
    "Ale všetkým, ktorí ho prijali, dal právo a moc stať sa deťmi Božími, tým, ktorí veria v jeho meno;",
    "ktorí nie z krví ani z vôle tela ani z vôle muža, ale z Boha sú splodení.",
    "A on, to Slovo sa stalo telom a stánilo medzi nami, a hľadeli sme na jeho slávu, na slávu jako jednorodeného od Otca a bol plný milosti a pravdy.",
    "Ján svedčil o ňom a volal: Toto je ten, o ktorom som povedal: Ten, ktorý prichádza po mne, predišiel ma, pretože bol prvší než ja.",
    "A z jeho plnosti sme my všetci vzali, a to milosť za milosť.",
    "Lebo zákon je daný skrze Mojžiša; milosť a pravda stala sa skrze Ježiša Krista.",
    "Boha nikto nikdy nevidel, ale jednorodený Syn, ktorý je v lone Otcovom, on nám vysvetlil.",
    "A toto je to svedoctvo Jánovo, keď boli poslali k nemu Židia z Jeruzalema kňazov a Levitov, aby sa ho opýtali: Kto si ty?",
    "A vyznal a nezaprel, a vyznal: Ja nie som Kristus.",
    "A opýtali sa ho: A čo teda? Či si ty Eliáš? A povedal: Nie som. Či si ty ten prorok? A odpovedal: Nie.",
    "Vtedy mu povedali: A kto si tedy? Aby sme dali odpoveď tým, ktorí nás poslali. Čo hovoríš o sebe?",
    "Riekol: Ja som hlas volajúceho na púšti: Urovnajte cestu Pánovu! jako povedal prorok Izaiáš.",
    "A poslaní boli z farizeov.",
    "A tak sa ho opýtali a riekli mu: A čo tedy krstíš, ak si ty nie Kristus, ani Eliáš ani ten prorok?",
    "A Ján im odpovedal a riekol: Ja krstím vodou, ale medzi vami stojí ten, ktorého vy neznáte;",
    "to je ten, ktorý prichádza po mne a predišiel ma, ktorému som ja nie hoden rozviazať remienok na jeho obuvi.",
    "To sa stalo v Betabáre za Jordánom, kde Ján krstil.",
    "Druhého dňa videl Ján Ježiša, že ide k nemu, a povedal: Hľa Baránok Boží, ktorý sníma hriech sveta!",
    "Toto je ten, o ktorom som ja povedal: Za mnou ide muž, ktorý bol <Doslovne: stal sa> predo mnou, pretože bol prvší ako ja.",
    "A ja som ho neznal, ale aby bol zjavený Izraelovi, preto som ja prišiel krstiac vodou.",
    "A Ján svedčil a hovoril: Videl som Ducha, sostupujúceho s neba jako čo by holubicu, a zostal na ňom.",
    "A ja som ho neznal, ale ten, ktorý ma poslal krstiť vodou, ten mi povedal: Na koho uvidíš sostupovať Ducha, a že zostáva na ňom, to je ten, ktorý krstí Svätým Duchom.",
    "A ja som videl a svedčil, že to je ten Syn Boží.",
    "Nasledujúceho dňa zase stál Ján i z jeho učeníkov dvaja",
    "a pozrúc na Ježiša, ktorý išiel pomimo, riekol: Hľa, Baránok Boží!",
    "A počuli ho to hovoriť tí dvaja učeníci a išli za Ježišom.",
    "A Ježiš obrátiac sa a vidiac ich, že idú za ním, povedal im:",
    "Čo hľadáte? A oni mu povedali: Rabbi (čo znamená preložené: Učiteľu), kde bývaš?",
    "A on im povedal: Poďte a vidzte! A tak prišli a videli, kde býva, a zostali u neho ten deň; a bolo asi desať hodín.",
    "A jeden z tých dvoch, ktorí to počuli od Jána a išli za Ježišom, bol Andrej, brat Šimona Petra.",
    "Ten najprv našiel svojho vlastného brata, Šimona, a povedal mu: Našli sme Mesiáša (čo je preložené: Kristus čiže Pomazaný).",
    "A priviedol ho k Ježišovi. A Ježiš pozrúc na neho povedal: Ty si Šimon, syn Jonášov; ty sa budeš volať Kéfaš (čo znamená v preklade: Peter čiže Skala).",
    "Zase nasledujúceho dňa chcel Ježiš vyjsť do Galilee a našiel Filipa a povedal mu: Poď za mnou!",
    "A Filip bol z Betsaidy, z mesta Andrejovho a Petrovho.",
    "A Filip našiel Natanaela a povedal mu: Našli sme toho, o ktorom písal Mojžiš v zákone a proroci, Ježiša, syna Jozefovho, z Nazareta.",
    "A Natanael mu povedal: Či z Nazareta môže byť niečo dobrého? Filip mu povedal: Poď a vidz!",
    "Potom videl Ježiš Natanaela ísť k sebe a povedal o ňom: Hľa opravdivý Izraelita, v ktorom nieto lesti.",
    "Natanael mu povedal: Odkiaľ ma znáš? Ježiš odpovedal a riekol mu: Prv ako ťa zavolal Filip, keď si bol pod tým fíkom, videl som ťa.",
    "Natanael odpovedal a riekol mu: Rabbi, ty si ten Syn Boží! Ty si ten kráľ Izraelov!",
    "A Ježiš odpovedal a riekol mu: Preto, že som ti povedal: Videl som ťa pod tým fíkom, veríš? Väčšie veci ako to uvidíš.",
    "A ďalej mu povedal: Ameň, ameň vám hovorím, že odteraz uvidíte nebo otvorené a anjelov Božích vystupovať a sostupovať na Syna človeka."
  ],
  "2": [
    "A na tretí deň bola svadba v Galilejskej Káne, a bola tam matka Ježišova.",
    "A pozvaný bol na svadbu i Ježiš i jeho učeníci.",
    "A keď nedostačovalo víno, povedala matka Ježišova jemu: Nemajú vína.",
    "A Ježiš jej povedal: Čo mám s tebou, ženo? Ešte neprišla moja hodina.",
    "Potom povedala jeho matka posluhovačom: Keby vám povedal čokoľvek, urobte!",
    "A stálo tam, podľa židovského očisťovania, šesť kamenných nádob na vodu, do ktorých sa zmestilo po dvoch mierach alebo po troch.",
    "A Ježiš im povedal: Naplňte nádoby vodou! A naplnili ich až po vrch.",
    "A potom im povedal: Teraz naberajte a zaneste starejšiemu. A zaniesli.",
    "A jako ochutnal starejší vodu, ktorá sa bola obrátila na víno (a nevedel odkiaľ je, ale posluhovia, ktorí brali vodu, vedeli), zavolal starejší ženícha",
    "a povedal mu: Každý človek kladie na stôl najprv dobré víno, a keď sa hostia napijú, potom to podlejšie; ale ty si zachoval dobré víno až doteraz.",
    "Tento počiatok divov učinil Ježiš v Galilejskej Káne a zjavil svoju slávu, a jeho učeníci uverili v neho.",
    "Potom sišiel do Kafarnauma, on, jeho matka, jeho bratia i jeho učeníci, a zostali tam nie mnoho dní.",
    "A bola blízko Veľká noc Židov, a Ježiš odišiel hore do Jeruzalema",
    "a našiel v chráme predavačov volov, oviec a holubov a peňazomencov tam sediacich",
    "a spravil zo šarinových motúzov bič a vyhnal všetkých z chrámu, aj ovce a voly, a peňazomencom povysýpal peniaze a ich stoly poprevracal",
    "a tým, ktorý predávali holubov, povedal: Odneste toto odtiaľto! Nerobte z domu môjho Otca tržnice!",
    "A jeho učeníci sa rozpamätali, že je napísané: Revnivosť za tvoj dom ma zožiera.",
    "Vtedy odpovedali Židia a riekli mu: Jaké znamenie nám ukážeš, že toto činíš?",
    "A Ježiš odpovedal a riekol im: Zborte tento chrám, a vo troch dňoch ho postavím.",
    "Vtedy povedali Židia: Štyridsaťšesť rokov staväli tento chrám, a ty ho postavíš vo troch dňoch?",
    "Ale on hovoril o chráme svojho tela.",
    "A potom, keď vstal z mŕtvych, rozpamätali sa jeho učeníci, že im to povedal, a uverili písmu i slovu, ktoré povedal Ježiš.",
    "A keď bol v Jeruzaleme na Veľkú noc, na ten sviatok, uverili mnohí v jeho meno vidiac jeho divy, ktoré činil.",
    "Ale on, Ježiš, sa im nesveril, pretože on znal všetkých",
    "a že nepotreboval, aby mu niekto vydal svedoctvo o človekovi, lebo on vedel, čo bolo v ktorom človekovi."
  ],
  "3": [
    "A bol istý človek z farizeov, ktorému bolo meno Nikodém, židovské knieža.",
    "Ten prišiel k Ježišovi vnoci a povedal mu: Rabbi, vieme, že si prišiel od Boha jako učiteľ, lebo nikto nemôže činiť divy, ktoré ty činíš, keby nebol s ním Bôh.",
    "A Ježiš odpovedal a riekol mu: Ameň, ameň ti hovorím. Ak sa niekto nenarodí znova, nemôže vidieť kráľovstvo Božie.",
    "A Nikodém mu povedal: Ako sa môže narodiť človek, keď je starý? Či azda môže po druhé vojsť do života svojej matky a narodiť sa?",
    "Ježiš mu odpovedal: Ameň, ameň ti hovorím, že ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do kráľovstva Božieho.",
    "Čo sa narodilo z tela, je telo, a čo sa narodilo z Ducha, je Duch.",
    "Nediv sa, že som ti povedal: Musíte sa narodiť znova.",
    "Vietor, kam chce, tam veje, a čuješ jeho zvuk, ale nevieš, odkiaľ prichádza a kam ide; tak je to s každým, kto sa narodil z Ducha.",
    "A Nikodém odpovedal a riekol mu: Jako sa to môže stať?",
    "Ježiš odpovedal a riekol mu: Veď si ty učiteľ Izraelov a toho nevieš?",
    "Ameň, ameň ti hovorím, že čo vieme, hovoríme, a čo sme videli, svedčíme, ale neprijímate nášho svedoctva.",
    "Ak som vám povedal zemské veci, a neveríte, jako potom, ak vám poviem nebeské, uveríte?!",
    "A nikto nevstúpil hore do neba, iba ten, ktorý sostúpil z neba - Syn človeka, ktorý je v nebi.",
    "A jako Mojžiš povýšil hada na púšti, tak musí byť povýšený Syn človeka,",
    "aby nikto, kto verí v neho, nezahynul, ale mal večný život.",
    "Lebo tak miloval Bôh svet, že svojho jednorodeného Syna dal, aby nikto, kto verí v neho, nezahynul, ale mal večný život.",
    "Lebo neposlal Bôh na svet svojho Syna, aby súdil svet, ale aby bol svet spasený skrze neho.",
    "Kto verí v neho, nebude odsúdený, ale ten, kto neverí, už je odsúdený, lebo neuveril v meno jednorodeného Syna Božieho.",
    "A to je ten súd, že svetlo prišlo na svet, ale ľudia viacej milovali tmu ako svetlo, lebo ich skutky boli zlé.",
    "Lebo každý, kto robí zlé, nenávidí svetlo a nejde k svetlu, aby neboly trestané jeho skutky.",
    "Ale ten, kto činí pravdu, ide k svetlu, aby boly zjavené jeho skutky, že sú vykonané v Bohu.",
    "Potom prišiel Ježiš i jeho učeníci do Judskej zeme a tam sa zdržoval s nimi a krstil.",
    "A krstil i Ján v Énone, blízko Sálema, lebo tam boly mnohé vody, a prichádzali ta a krstili sa.",
    "Lebo Ján nebol ešte hodený do žalára.",
    "Vtedy povstal spor medzi niektorými z učeníkov Jánových so Židmi o očisťovanie.",
    "A prišli k Jánovi a povedali mu: Rabbi, ten, ktorý bol s tebou za Jordánom, ktorému si ty vydal svedoctvo, hľa, on krstí, a všetci idú k nemu.",
    "Ján odpovedal a riekol: Človek nemôže nič vziať, keby mu nebolo dané z neba.",
    "Vy mi sami svedčíte, že som povedal: Ja nie som Kristus, ale že som poslaný pred ním.",
    "Ten, ktorý má nevestu, je ženích, a priateľ ženíchov, ktorý tam stojí a čuje ho, veľmi sa raduje pre hlas ženícha. Nuž táto moja radosť sa splnila.",
    "On musí rásť a ja sa menšiť.",
    "Ten, ktorý prichádza s hora, je nad všetkých. Kto je zo zeme, je zo zeme a hovorí zo zeme; ten, ktorý prichádza z neba, je nad všetkých,",
    "a čo videl a počul, to svedčí, ale nikto neprijíma jeho svedoctva.",
    "Kto prijal jeho svedoctvo, ten spečatil, že Bôh je pravdivý.",
    "Lebo ten, ktorého poslal Bôh, hovorí slová Božie; lebo nie z miery dáva Bôh Ducha.",
    "Otec miluje Syna a dal všetko do jeho ruky.",
    "Kto verí v Syna, má večný život; ale kto nie je vo viere poslušný Synovi, neuzrie života, ale hnev Boží zostáva na ňom."
  ],
  "4": [
    "A jako tedy poznal Pán, že počuli farizeovia, že Ježiš činí viacej učeníkov a krstí než Ján",
    "(hoci sám Ježiš nekrstil, ale jeho učeníci),",
    "opustil Judsko a odišiel zase do Galilee.",
    "A musel ísť cez Samáriu.",
    "A tak prišiel do mesta Samárie, zvaného Sichar, blízko pozemku, ktorý bol dal Jakob Jozefovi, svojmu synovi.",
    "A bola tam studňa Jakobova. Ježiš tedy, unavený z cesty, sadol si takto na studňu, a bolo asi šesť hodín.",
    "Vtedy prišla žena zo Samárie nabrať vody. A Ježiš jej povedal: Daj sa mi napiť!",
    "Lebo jeho učeníci boli odišli do mesta, aby nakúpili potravy.",
    "Vtedy mu povedala žena, tá Samaritánka: Jako je to, že ty súc Žid žiadaš odo mňa piť, od ženy Samaritánky? (Lebo Židia neobcujú so Samaritánmi).",
    "Ježiš odpovedal a riekol jej: Keby si znala dar Boží a vedela, kto je ten, ktorý ti hovorí: Daj sa mi napiť! ty by si bola jeho prosila, a bol by ti dal živej vody.",
    "Žena mu povedala: Pane, veď nemáš ani vedra nabrať vody, a studňa je hlboká, odkiaľ máš tedy tú živú vodu?",
    "Či si ty azda väčší ako náš otec Jakob, ktorý nám dal studňu a sám z nej pil i jeho synovia a i jeho dobytok?",
    "Ježiš odpovedal a riekol jej: Každý, kto pije z tejto vody, bude zase žízniť;",
    "ale kto sa napije z vody, ktorú mu ja dám, ten nebude žízniť na veky; ale voda, ktorú mu dám, obráti sa v ňom na prameň vody, vyvierajúcej do večného života.",
    "A žena mu povedala: Pane, daj mi tej vody, aby som nežíznila ani nechodila sem naberať.",
    "Na to jej povedal Ježiš: Iď, zavolaj svojho muža a prijdi sem!",
    "Žena odpovedala a riekla mu: Nemám muža. Ježiš jej povedal: Dobre si povedala, že vraj nemám muža,",
    "lebo si mala päť mužov, a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu.",
    "Vtedy mu riekla žena: Pane, vidím, že si ty prorok.",
    "Naši otcovia sa modlievali na tomto vrchu, a vy hovoríte, že v Jeruzaleme je miesto, kde sa treba modliť.",
    "Ježiš jej povedal: Ver mi, ženo, že ide hodina, keď ani na tomto vrchu ani v Jeruzaleme nebudete sa modliť Otcovi.",
    "Vy sa modlíte a neviete čomu; my sa modlíme a vieme čomu, lebo spása je zo Židov.",
    "Ale ide hodina a je teraz, keď praví modlitebníci budú sa modliť Otcovi v duchu a v pravde, lebo aj Otec hľadá takých modlitebníkov, ktorí by sa mu tak modlili.",
    "Bôh je duch, a tí, ktorí sa mu modlia, musia sa modliť v duchu a v pravde.",
    "A žena mu povedala: Viem, že prijde Mesiáš, ktorý sa zovie Kristus. Keď ten prijde, oznámi nám všetko.",
    "Ježiš jej povedal: Ja som to, ktorý hovorím s tebou.",
    "A v tom prišli jeho učeníci a divili sa, že hovoril so ženou. Avšak niktorý nepovedal: Na čo sa pýtaš? alebo: Čo s ňou hovoríš?",
    "Vtedy nechala žena svoje vedro a odišla do mesta a povedala tam ľuďom:",
    "Poďte, vidzte človeka, ktorý mi povedal všetko, čo som porobila, či nie je on Kristus.",
    "Vtedy vyšli z mesta a prišli k nemu.",
    "A medzi tým ho boli prosili učeníci a hovorili: Rabbi, jedz!",
    "Ale on im povedal: Ja mám na jedenie pokrm, o ktorom vy neviete.",
    "Vtedy hovorili učeníci jeden druhému: Či mu snáď niekto doniesol jesť?",
    "Ale Ježiš im povedal: Mojím pokrmom je to, aby som činil vôľu toho, ktorý ma poslal, a dokonal jeho dielo.",
    "Či vy nehovoríte, že ešte štyri mesiace, a prijde žatva? Hľa, hovorím vám, pozdvihnite svoje oči a podívajte sa na krajiny, že sa už belejú, len ich žať.",
    "A ten, kto žne, berie plat a shromažďuje úrodu do večného života, aby sa spolu radovali, ten, kto seje, i ten, kto žne.",
    "Lebo v tomto prípade je pravdivé to slovo, že iný je, kto seje, a iný, kto žne.",
    "Ja som vás poslal žať, na čom ste vy nepracovali; iní pracovali, a vy ste vstúpili do ich práce.",
    "A z toho mesta mnohí z tých Samaritánov uverili v neho pre slovo tej ženy, ktorá svedčila, že vraj povedal mi všetko, čo som porobila.",
    "Keď tedy prišli k nemu Samaritáni, prosili ho, žeby zostal u nich. A zostal tam dva dni.",
    "A o mnoho viac ich uverilo pre jeho vlastné slovo,",
    "a žene hovorili: Už viacej neveríme pre tvoju reč, lebo sami sme počuli a vieme, že toto je vpravde Spasiteľ sveta, Kristus.",
    "A po tých dvoch dňoch vyšiel odtiaľ a odišiel do Galilee,",
    "lebo sám Ježiš vysvedčil, že prorok nemá cti vo svojej vlasti.",
    "A tak keď prišiel do Galilee, prijali ho Galileania, ktorí videli všetko, čo činil v Jeruzaleme v ten sviatok, lebo aj oni boli prišli na sviatok.",
    "A tedy zase prišiel Ježiš do Galilejskej Kány, kde bol učinil z vody víno. A bol nejaký kráľovský úradník, ktorého syn bol nemocný v Kafarnaume.",
    "Ten, keď počul, že Ježiš prišiel z Judska do Galilee, odišiel k nemu a prosil ho, žeby sišiel a uzdravil jeho syna, lebo už mal zomrieť.",
    "A Ježiš mu povedal: Ak neuvidíte divov a zázrakov, neuveríte.",
    "A kráľovský úradník mu povedal: Pane, sídi, prv ako zomrie moje dieťa.",
    "Ježiš mu riekol: Idi, tvoj syn žije. A človek uveril slovu, ktoré mu povedal Ježiš, a išiel.",
    "A keď už išiel zpät, dolu do Kafarnauma, stretli sa s ním jeho sluhovia a zvestovali mu a vraveli: Tvoj syn žije.",
    "Vtedy sa dozvedal od nich na hodinu, v ktorú mu bolo lepšie. A povedali mu: Včera o siedmej hodine ho opustila horúčka.",
    "Vtedy poznal otec, že to bolo v hodinu, v ktorú mu povedal Ježiš: Tvoj syn žije. A uveril on aj celý jeho dom.",
    "To učinil Ježiš zase druhý div prijdúc z Judska do Galilee."
  ],
  "5": [
    "Potom bol židovský sviatok, a Ježiš odišiel hore do Jeruzalema.",
    "A v Jeruzaleme je pri Ovčej bráne rybník, ktorý sa volá židovsky Bethesda a má pätoro siení,",
    "v ktorých ležalo veliké množstvo nemocných: slepých, kuľhavých, vyschlých, očakávajúcich hnutie vody.",
    "Lebo anjel Pánov sostupovával časom do rybníka a búril vodu, a kto tedy prvý vošiel po pobúrení vody, ozdravel, nech by bol býval postihnutý jakýmkoľvek neduhom.",
    "A bol tam nejaký človek, ktorý bol tridsaťosem rokov nemocný.",
    "Keď toho videl Ježiš ležať a poznal, že je už dávno nemocný, povedal mu. Či chceš byť zdravý?",
    "A nemocný človek mu odpovedal: Pane, nemám človeka, ktorý by ma, keď sa pobúri voda, dopravil do rybníka; ale kým ja idem, už iný schádza predo mnou.",
    "Vtedy mu riekol Ježiš: Vstaň, vezmi svoje ležisko a choď!",
    "A človek hneď ozdravel a vzal svoje ležisko a chodil. A bolo to v sobotu.",
    "Preto hovorili Židia uzdravenému: Je sobota, nepatrí sa ti nosiť ležisko.",
    "A on im odpovedal: Ten, ktorý ma uzdravil, mi povedal: Vezmi svoje ležisko a choď!",
    "A tak sa ho opýtali: A kto je ten človek, ktorý ti povedal: Vezmi svoje ležisko a choď?",
    "Ale uzdravený nevedel, kto je, lebo Ježiš sa bol vzdialil ztade, kým bol zástup na tom mieste.",
    "Potom ho našiel Ježiš v chráme a povedal mu: Hľaď, ozdravel si; nikdy viac nehreš, aby sa ti nestalo niečo horšie!",
    "A človek odišiel a povedal Židom, že je to Ježiš, ktorý ho uzdravil.",
    "A preto prenasledovali Židia Ježiša a hľadali ho zabiť, že to učinil v sobotu.",
    "A Ježiš im odpovedal: Môj Otec pracuje až doteraz, i ja pracujem.",
    "Preto ho Židia ešte viacej hľadali zabiť, že nie len že rušil sobotu, ale že aj Boha volal svojím Otcom robiac sa rovným Bohu.",
    "A tak odpovedal Ježiš a riekol im: Ameň, ameň vám hovorím, že Syn nemôže robiť nič sám od seba, iba to, čo vidí činiť svojho Otca, lebo čokoľvek on činí, to podobne činí aj Syn.",
    "Lebo Otec má rád Syna a ukazuje mu všetko, čo sám činí. A ukáže mu ešte i väčšie skutky než tieto, aby ste sa vy divili.",
    "Lebo jako Otec kriesi mŕtvych a oživuje, tak aj Syn, ktorých chce, oživuje.",
    "Lebo Otec nesúdi nikoho, ale všetok súd oddal Synovi,",
    "aby všetci ctili Syna, jako ctia Otca. Kto nectí Syna, nectí Otca, ktorý ho poslal.",
    "Ameň, ameň vám hovorím, že ten, kto čuje moje slovo a verí tomu, ktorý ma poslal, má večný život a neprijde na súd, ale prešiel zo smrti do života.",
    "Ameň, ameň vám hovorím, že prijde hodina a je teraz, keď mŕtvi počujú hlas Syna Božieho, a tí, ktorí počujú, budú žiť.",
    "Lebo jako má Otec život sám v sebe, tak dal aj Synovi, aby mal život sám v sebe.",
    "A dal mu právo a moc konať i súd, pretože je Synom človeka.",
    "Nedivte sa tomu, lebo prijde hodina, v ktorú všetci, ktorí sú v hroboch, počujú jeho hlas,",
    "a vyjdú tí, ktorí dobre činili, na vzkriesenie života, ale tí, ktorí zle robili, na vzkriesenie súdu.",
    "Ja nemôžem robiť nič sám od seba. Jako čujem, tak súdim, a môj súd je spravedlivý, lebo nehľadám svojej vlastnej vôle, ale vôľu toho, ktorý ma poslal, Otcovu.",
    "Ak ja svedčím sám o sebe, moje svedoctvo nie je pravdivé.",
    "Je iný, kto svedčí o mne, a viem, že je to pravdivé svedoctvo, ktoré svedčí o mne.",
    "Vy ste boli poslali k Jánovi, a vydal pravde svedoctvo.",
    "No ja neprijímam svedoctva od človeka, ale to hovorím nato, aby ste vy boli zachránení.",
    "On bol sviecou, horiacou a svietiacou, a vy ste sa chceli na chvíľu pokochať v jeho svetle.",
    "Ale ja mám väčšie svedoctvo nad Jánovo, lebo skutky, ktoré mi dal Otec, aby som ich vykonal, samy tie skutky, ktoré ja činím, svedčia o mne, že ma poslal Otec.",
    "Ba aj sám Otec, ktorý ma poslal, vydal svedoctvo o mne. Ani ste nikdy nepočuli jeho hlasu ani nevideli jeho tvárnosti.",
    "A nemáte jeho slova zostávajúceho v sebe, lebo tomu, ktorého on poslal, vy neveríte.",
    "Veď zpytuj(e)te písma, lebo vy sa domnievate, že v nich máte večný život, a ony sú to, ktoré svedčia o mne.",
    "Ale nechcete prijsť ku mne, aby ste mali život.",
    "Chvály od ľudí neprijímam,",
    "ale som vás poznal, že lásky Božej nemáte v sebe.",
    "Ja som prišiel v mene svojeho Otca, a neprijímate ma; keby prišiel iný vo svojom vlastnom mene, toho prijmete.",
    "Jako vy môžete uveriť, ktorí prijímate chválu jedni od druhých a chvály od samého, jediného Boha nehľadáte?!",
    "Nedomnievajte sa, že ja budem na vás žalovať u Otca; jesto, kto na vás žaluje, Mojžiš, v ktorom vy nádej skladáte.",
    "Lebo keby ste verili Mojžišovi, verili by ste mne, lebo on písal o mne.",
    "Ale ak neveríte jeho písmam, ako uveríte mojim slovám?"
  ],
  "6": [
    "Potom odišiel Ježiš za Galilejské more Tiberiadské.",
    "A išiel za ním veliký zástup, lebo videli jeho divy, ktoré činil pri nemocných.",
    "A Ježiš vyšiel na vrch a tam sedel so svojimi učeníkmi.",
    "A bola blízko Veľká noc, sviatok Židov.",
    "A keď pozdvihol Ježiš oči a videl, že ide k nemu veliký zástup, povedal Filipovi: Kde nakúpime toľko chleba, aby sa títo najedli?",
    "Ale to povedal nato, aby ho zkúsil, lebo však on vedel, čo má urobiť.",
    "Filip mu odpovedal: Za dvesto denárov chleba im nebude dosť, aby každý z nich čo len niečo málo dostal.",
    "A jeden z jeho učeníkov, Andrej, brat Šimona Petra, mu povedal:",
    "Je tu jeden chlapček, ktorý má päť jačmenných chlebov a dve ryby, ale čože je to pre toľkých!",
    "A Ježiš povedal: Povedzte ľuďom, aby si posadali. A bolo mnoho trávy na tom mieste. Vtedy si posadali mužovia, počtom asi päť tisíc.",
    "A Ježiš vzal chleby a poďakujúc rozdával učeníkom a učeníci sediacim, a podobne aj z rýb, koľko len chceli.",
    "A keď sa nasýtili, povedal svojim učeníkom: Soberte zvýšené kúsky, aby nič nezhynulo!",
    "A tak sobrali a naplnili dvanásť košov kúskami z tých päť jačmenných chlebov, ktoré sa zvýšily tým, ktorí jedli.",
    "Vtedy, keď videli ľudia div, ktorí učinil Ježiš, hovorili: Toto je skutočne ten prorok, ktorý mal prijsť na svet.",
    "A tedy keď poznal Ježiš, že majú v úmysle prijsť a schytiť ho nasilu, aby ho učinili kráľom, ušiel zase na vrch on samotný.",
    "A keď sa zvečerilo, sišli jeho učeníci k moru",
    "a vojdúc do lode plavili sa na druhú stranu mora, do Kafarnauma. A už sa bolo aj zotmilo, a Ježiš ešte nebol prišiel za nimi,",
    "a more, pretože dul silný vietor, sa búrilo.",
    "A tedy odplaviac sa tak asi na dvadsaťpäť alebo tridsať honov videli Ježiša chodiť po mori a blížiť sa k lodi a báli sa.",
    "A on im povedal: Ja som, nebojte sa!",
    "Nuž chceli ho vziať na loď, a hneď bola loď pri zemi, do ktorej išli.",
    "A druhého dňa zástup, ktorý stál za morom a videl, že tam nebolo druhej lode, krome tej jednej, do ktorej vošli jeho učeníci, a že Ježiš nevošiel spolu so svojimi učeníkmi do lode, ale že len jeho učeníci sami odišli,",
    "a prišly iné lode od Tiberiady blízko miesta, kde jedli ten chlieb, keď to Pán ďakoval;",
    "keď tedy videl zástup, že nieto tam Ježiša ani jeho učeníkov, vošli aj oni do lodí, ktoré boly pripluly od Tiberiady, a prišli do Kafarnauma hľadajúc Ježiša.",
    "A keď ho našli za morom, povedali mu: Rabbi, kedy si sem prišiel?",
    "Ježiš im odpovedal a riekol: Ameň, ameň vám hovorím, hľadáte ma, nie preto, že ste videli divy, ale že ste jedli z tých chlebov a nasýtili ste sa.",
    "Pracujte nie o pokrm, ktorý hynie, ale o pokrm, ktorý zostáva do večného života, ktorý vám dá Syn človeka, lebo toho spečatil Otec, Bôh.",
    "Vtedy mu povedali: Čo máme robiť, aby sme konali skutky Božie?",
    "Ježiš odpovedal a riekol im: To je ten skutok Boží, aby ste verili v toho, ktorého on poslal.",
    "Vtedy mu povedali: Jaké ty tedy činíš znamenie, aby sme videli a uverili ti? Čo robíš?",
    "Naši otcovia jedli mannu na púšti, jako je napísané: Dal im jesť chlieb z neba.",
    "Na to im povedal Ježiš: Ameň, ameň vám hovorím, že nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva chlieb z neba, ten pravdivý.",
    "Lebo tým chlebom Božím je ten, ktorý sostupuje z neba a dáva svetu život.",
    "Vtedy mu povedali: Pane, dávaj nám vždy ten chlieb.",
    "A Ježiš im povedal: Ja som ten chlieb života; kto prijde ku mne, nebude nikdy lačnieť, a kto verí vo mňa, nebude nikdy žízniť.",
    "Ale povedal som vám, že ste ma aj videli aj neveríte.",
    "Všetko, čo mi dáva Otec, prijde ku mne, a toho, kto prijde ku mne, nevyženiem von.",
    "Lebo som nesostúpil z neba nato, aby som činil svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "A to je vôľa toho, ktorý ma poslal, Otcova, aby som neztratil ničoho z toho, čo mi dal, ale aby som to všetko vzkriesil v ten posledný deň.",
    "Lebo to je vôľa môjho Otca, ktorý ma poslal, aby každý, kto vidí Syna a verí v neho, mal večný život, a ja ho vzkriesim v posledný deň.",
    "Vtedy reptali Židia proti nemu, že povedal: Ja som ten chlieb, ktorý sostúpil z neba,",
    "a hovoril: Či nie je toto Ježiš, syn Jozefov, ktorého otca i matku my známe? Jako tedy hovorí tento, že vraj sostúpil som z neba?",
    "Vtedy odpovedal Ježiš a riekol im: Nerepcite medzi sebou!",
    "Nikto nemôže prijsť ku mne, keby ho nepritiahol Otec, ktorý ma poslal, a ja ho vzkriesim v posledný deň.",
    "Je napísané v prorokoch: A všetci budú učení od Boha. A tak tedy každý, kto počul od Otca a naučil sa, ide ku mne.",
    "Nie že by niekto bol videl Otca, krome toho, ktorý je od Boha, ten videl Otca.",
    "Ameň, ameň vám hovorím, že kto verí vo mňa, má večný život.",
    "Ja som chlieb života.",
    "Vaši otcovia jedli mannu na púšti a pomreli;",
    "ale toto je chlieb, ktorý sostupuje z neba, aby z neho jedol človek a nezomrel.",
    "Ja som ten živý chlieb, ktorý sostúpil z neba. Keby niekto jedol z tohoto chleba, bude žiť na veky. A chlieb, ktorý ja dám, je moje telo, ktoré ja dám za život sveta.",
    "Vtedy sa dohadovali Židia medzi sebou a hovorili: Jako nám tento môže dať jesť telo?",
    "A Ježiš im povedal: Ameň, ameň vám hovorím, že ak nebudete jesť tela Syna človeka a piť jeho krvi, nemáte v sebe života.",
    "Kto jie moje telo a pije moju krv, má večný život, a ja ho vzkriesim v posledný deň.",
    "Lebo moje telo je pravdivý pokrm a moja krv pravdivý nápoj.",
    "Ten, kto jie moje telo a pije moju krv, zostáva vo mne a ja v ňom.",
    "Ako mňa poslal ten živý Otec, a jako ja žijem skrze Otca, tak i ten, kto mňa jie, bude žiť skrze mňa.",
    "To je ten chlieb, ktorý sostúpil z neba, nie ako čo vaši otcovia jedli mannu a pomreli. Ten, kto jie tento chlieb, bude žiť na veky.",
    "To povedal v synagóge učiac v Kafarnaume.",
    "Vtedy mnohí z jeho učeníkov počujúc to povedali: To je tvrdá reč; kto ju môže počúvať?!",
    "Ale Ježiš vediac sám v sebe, že jeho učeníci repcú preto, povedal im: To vás pohoršuje?",
    "A čo, keby ste videli Syna človeka vystupovať hore, kde bol prv?",
    "Duch je, ktorý oživuje; telo nič neosoží. Slová, ktoré vám ja hovorím, sú duch a sú život.",
    "Ale sú niektorí z vás, ktorí neveria. Lebo Ježiš vedel hneď od počiatku, ktorí sú to tí, ktorí neveria, a kto je ten, ktorý ho zradí.",
    "A vravel: Preto som vám povedal, že nikto nemôže prijsť ku mne, keby mu to nebolo dané od môjho Otca.",
    "Od tej chvíle odišli mnohí z jeho učeníkov nazad a nechodili viacej s ním.",
    "Vtedy povedal Ježiš tým dvanástim: Či azda i vy chcete odísť?",
    "A Šimon Peter mu odpovedal: Pane, ku komu pojdeme? Slová večného života máš;",
    "a my sme uverili a poznali, že si ty Kristus, ten Syn živého Boha.",
    "Ježiš im odpovedal: Či som si ja nevyvolil vás dvanástich? A jeden z vás je diabol.",
    "A to povedal o Judášovi Šimona Iškariotského, lebo ten ho mal zradiť, ktorý bol jedným z tých dvanástich."
  ],
  "7": [
    "Potom chodil Ježiš po Galilei, lebo nechcel chodiť po Judsku, pretože ho Židia hľadali zabiť.",
    "A bol blízko sviatok Židov, slávnosť stánov.",
    "Vtedy mu povedali jeho bratia: Prejdi odtiaľto a idi do Judska, aby aj tvoji učeníci videli tvoje skutky, ktoré činíš.",
    "Lebo veď nikto nerobí ničoho skryte a chce sa sám ukázať verejnosti. Ak tedy činíš také veci, zjav sa svetu.",
    "Lebo ani jeho bratia neverili v neho.",
    "Vtedy im povedal Ježiš: Môj čas nie je ešte tu, ale váš čas je vždycky hotový.",
    "Vás nemôže svet nenávidieť, ale mňa nenávidí, lebo ja svedčím o ňom, že jeho skutky sú zlé.",
    "Vy len iďte hore na sviatok, ja (ešte) nejdem hore na tento sviatok, lebo môj čas sa ešte nenaplnil.",
    "A keď im to povedal, zostal v Galilei.",
    "Ale jako odišli jeho bratia hore na sviatok, vtedy odišiel aj on hore, nie zjavne, ale jako tajne.",
    "Vtedy ho hľadali Židia v ten sviatok a hovorili: Kdeže je tamten?",
    "A bolo mnoho vravy o ňom v zástupoch, a jedni hovorili, že je dobrý, a druhí hovorili: Nie, ale zvádza zástup.",
    "Ale nikto nehovoril o ňom verejne, zo strachu pred Židmi.",
    "A keď už bolo stred sviatku, odišiel Ježiš hore do chrámu a učil.",
    "Vtedy sa divili Židia a hovorili: Jako zná tento písma, keď sa neučil?",
    "Na tom im odpovedal Ježiš a riekol: Moje učenie nie je moje, ale toho, ktorý ma poslal.",
    "Ak niekto chce činiť jeho vôľu, ten bude vedieť o tom učení, či je z Boha, a či ja hovorím sám od seba.",
    "Ten, kto hovorí sám od seba, hľadá svoju vlastnú chválu; ale ten, kto hľadá chválu toho, ktorý ho poslal, ten je pravdivý, a neprávosti v ňom niet.",
    "Či vám Mojžiš nedal zákona? A nikto z vás neplní zákona. Prečo ma hľadáte zabiť?",
    "Zástup odpovedal: Démona máš. Kto ťa hľadá zabiť?",
    "Ježiš odpovedal a riekol im: Jeden skutok som učinil, a všetci sa preto divíte.",
    "Veď to bol Mojžiš, ktorý vám vydal obriezku, nie že by bola od Mojžiša, ale od otcov; a v sobotu predsa obrezujete človeka.",
    "Nuž ak v sobotu prijíma človek obriezku preto, aby nebol narušený zákon Mojžišov, na mňa sa tedy hneváte, že som uzdravil celého človeka v sobotu?",
    "Nesúďte podľa zovňajška, ale súďte spravedlivý súd!",
    "Vtedy hovorili poniektorí z Jeruzalemänov: Či nie je toto ten, ktorého to hľadajú zabiť?",
    "A hľa, smele hovorí, a nič mu nevravia. Či azda naozaj poznali kniežatá, že je tento skutočne Kristus?",
    "Ale o tomto vieme, odkiaľ je; no, Kristus, keď prijde, o tom nebude nikto vedieť, odkiaľ je.",
    "Vtedy zavolal Ježiš učiac v chráme a povedal: Znáte aj mňa aj viete, odkiaľ som, a neprišiel som sám od seba. Ale je pravdivý ten, ktorý ma poslal, ktorého vy neznáte.",
    "Ale ja ho znám, pretože som od neho, a on ma poslal.",
    "Vtedy ho hľadali jať, ale nikto nepoložil na neho ruky, lebo ešte nebola prišla jeho hodina.",
    "A zo zástupu mnohí uverili v neho a hovorili: Či Kristus, keď prijde, učiní viacej divov, ako je tých, ktoré tento učinil?",
    "Ale keď počuli farizeovia zástup, že reptajúc povráva o ňom také veci, poslali farizeovia i najvyšší kňazi sluhov, aby ho jali.",
    "Vtedy im povedal Ježiš: Ešte krátky čas som s vami a potom pojdem k tomu, ktorý ma poslal.",
    "Budete ma hľadať, ale nenajdete, a ta, kde som ja, vy nemôžete prijsť.",
    "Vtedy si povedali Židia: Kam to tento pojde, že ho my nenajdeme? Či snáď pojde do diaspory Grékov a bude učiť Grékov?",
    "Aké je to slovo, ktoré povedal, budete ma vraj hľadať a nenajdete ma, a že ta, kde som ja, vy nemôžete prijsť?",
    "Potom v posledný, v ten veliký deň sviatku stál Ježiš a volal: Ak niekto žízni, nech prijde ku mne a pije!",
    "Kto verí vo mňa, jako hovorí Písmo, rieky živej vody potečú z jeho vnútra.",
    "Ale to povedal o Svätom Duchu, ktorého mali dostať uverivší v neho. Lebo ešte nebolo Svätého Ducha, pretože Ježiš ešte nebol oslávený.",
    "Vtedy mnohí zo zástupu počujúc to slovo hovorili: Toto je vpravde ten prorok.",
    "Iní hovorili: Toto je Kristus. A zase iní hovorili: Čo, azda z Galilee prijde Kristus?!",
    "Či nehovorí Písmo, že zo semena Dávidovho a z Betlehema, z mestečka, kde bol Dávid, prijde Kristus?",
    "A povstala roztržka pre neho v zástupe.",
    "A niektorí z nich ho chceli jať, ale nikto nepoložil na neho rúk.",
    "A sluhovia prišli zpät k najvyšším kňazom a farizeom, ktorí im povedali: Prečo ste ho nedoviedli?",
    "Sluhovia odpovedali: Nikdy tak nehovoril človek ako tento človek.",
    "Vtedy im odpovedali farizeovia: Či ste azda i vy zvedení?",
    "Či azda niekto z kniežat uveril v neho, alebo z farizeov?",
    "Ale iba ten zástup, ktorý nezná zákona - zlorečení sú.",
    "Na to im povedal Nikodém, ktorý to bol predtým prišiel k nemu vnoci, a bol jedným z nich:",
    "Či náš zákon súdi človeka prv, ako by bol počul od neho a zvedel, čo robí?",
    "Odpovedali a riekli mu: Či si azda aj ty z Galilee? Zpytuj a vidz, že prorok nepovstane z Galilee.",
    "A išli každý do svojho domu."
  ],
  "8": [
    "A Ježiš odišiel na Olivový vrch.",
    "Ale na úsvite zase prišiel do chrámu, a všetok ľud prichádzal k nemu; a sadol si a učil ich.",
    "A zákonníci a farizeovia doviedli k nemu ženu, pristihutú v cudzoložstve, a postaviac je do prostredku",
    "povedali mu: Učiteľu, táto žena bola pristihnutá pri skutku, keď cudzoložila.",
    "A v zákone nám prikázal Mojžiš kameňovať také ženy, nuž čo ty hovoríš?",
    "Ale to povedali pokúšajúc ho, aby ho mohli obžalovať. A Ježiš sa zohnul dolu a písal prstom na zem.",
    "A keď sa ho len neprestávali opytovať, pozdvihol sa a povedal im: Kto z vás je bez hriechu, nech prvý hodí na ňu kameň.",
    "A opät sa zohnul dolu a písal na zem.",
    "Ale oni počujúc to a súc obviňovaní od svojho svedomia vychádzali jeden po druhom, počnúc od starších až po posledných, a zanechaný bol Ježiš sám, i žena, stojaca v prostredku.",
    "A keď sa zase pozdvihol Ježiš a nevidel nikoho krome ženy, povedal jej: Ženo, kde sú tamtí tvoji žalobníci? Či ťa niktorý neodsúdil?",
    "A ona riekla: Niktorý, Pane. A Ježiš jej povedal: Ani ja ťa neodsudzujem; iď a nehreš viacej.",
    "Potom im zase hovoril Ježiš a riekol: Ja som svetlo sveta. Ten, kto mňa nasleduje, nebude chodiť vo tme, ale bude mať svetlo života.",
    "A farizeovia mu povedali: Ty svedčíš sám o sebe; tvoje svedoctvo nie je pravdivé.",
    "A Ježiš odpovedal a riekol im: I jestli ja svedčím sám o sebe, je moje svedoctvo pravdivé, lebo viem, odkiaľ som prišiel a kam idem. Ale vy neviete, odkiaľ prichádzam alebo kam idem.",
    "Vy súdite podľa súdu tela; ja nesúdim nikoho.",
    "Ale aj jestli ja súdim, môj súd je pravdivý, lebo nie som sám, ale som ja a ten, ktorý ma poslal, Otec.",
    "A veď aj vo vašom zákone je napísané, že dvoch ľudí svedoctvo je pravdivé.",
    "Ja som, ktorý svedčím sám o sebe, a svedčí o mne ten, ktorý ma poslal, Otec.",
    "Vtedy mu povedali: A kdeže je ten tvoj otec? Ježiš odpovedal: Neznáte ani mňa ani môjho Otca. Keby ste mňa znali, znali by ste aj môjho Otca.",
    "Tieto slová hovoril Ježiš pri pokladnici učiac v chráme, a nikto ho nejal, lebo ešte nebola prišla jeho hodina.",
    "Potom im zase povedal Ježiš: Ja idem, a budete ma hľadať a zomriete vo svojom hriechu. Ta, kam ja idem, vy nemôžete prijsť.",
    "Vtedy hovorili Židia: Či sa snáď sám zabije, keď hovorí, že ta, kam ja idem, vy nemôžete prijsť?",
    "A on im povedal: Vy ste zdola; ja som zhora; vy ste z tohoto sveta; ja nie som z tohoto sveta.",
    "Nuž povedal som vám, že zomriete vo svojich hriechoch; lebo ak neuveríte, že ja som, zomriete vo svojich hriechoch.",
    "Vtedy mu povedali: A ktože si ty? A Ježiš im odpovedal: Predne to, čo vám aj hovorím.",
    "Mnoho mám čo o vás hovoriť a súdiť. Ale ten, ktorý ma poslal, je pravdivý, a ja, čo som počul od neho, to hovorím svetu.",
    "Ale neporozumeli, že im hovoril o Otcovi.",
    "A tak im povedal Ježiš: Keď povýšite Syna človeka, vtedy zviete, že ja som, a že sám od seba nerobím ničoho, ale jako ma naučil môj Otec, tak a to hovorím.",
    "A ten, ktorý ma poslal, je so mnou. Nezanechal ma Otec samotného, lebo ja vždycky činím to, čo sa jemu ľúbi.",
    "Keď to hovoril, mnohí uverili v neho.",
    "Vtedy povedal Ježiš Židom, ktorí mu uverili: Keď vy zostanete v mojom slove, vpravde ste mojimi učeníkmi",
    "a poznáte pravdu, a pravda vás vyslobodí.",
    "Odpovedali mu: Semä Abrahámovo sme a nikdy sme nikomu neslúžili; jako ty teda hovoríš, že vraj budete slobodní?",
    "Ježiš im odpovedal: Ameň, ameň vám hovorím, že každý, kto činí hriech, je sluhom hriechu.",
    "A sluha nezostáva v dome na veky; syn zostáva na veky.",
    "Tedy keď vás Syn vyslobodí, budete skutočne slobodní.",
    "Viem, že ste semä Abrahámovo, ale ma hľadáte zabiť, lebo moje slovo nemá miesta vo vás.",
    "Ja, čo som videl u svojho Otca, to hovorím: a tak aj vy, čo ste videli a počuli od svojho otca, to robíte.",
    "Odpovedali a riekli mu: Naším otcom je Abrahám. Na to im povedal Ježiš: Keby ste boli deťmi Abrahámovými, robili by ste skutky Abrahámove;",
    "ale teraz ma hľadáte zabiť, človeka, ktorý som vám hovoril pravdu, ktorú som počul od Boha; toho Abrahám neurobil.",
    "Vy konáte skutky svojho otca. Povedali mu: My sme sa nezrodili zo smilstva; máme jedného otca, Boha.",
    "Ježiš im povedal: Keby bol Bôh vaším otcom, milovali by ste ma, lebo ja som vyšiel z Boha a prišiel som; lebo ani som neprišiel sám od seba, ale on ma poslal.",
    "Prečo neznáte mojej reči? Preto, že nemôžete počúvať moje slovo.",
    "Vy ste z otca diabla a chcete robiť žiadosti svojho otca. On bol vrahom od počiatku a nestál v pravde, pretože niet v ňom pravdy. Keď hovorí lož, hovorí zo svojho vlastného, lebo je lhár a jej otec, otec lži.",
    "Ale ja, pretože hovorím pravdu, neveríte mi.",
    "Kto z vás ma usvedčí o nejakom hriechu? Ale ak hovorím pravdu, prečo mi neveríte?",
    "Ten, kto je z Boha, počúva slová Božie; vy preto nepočúvate, pretože nie ste z Boha.",
    "Vtedy odpovedali Židia a riekli mu. Či my nehovoríme dobre, že si ty Samaritán a že máš démona?",
    "A Ježiš odpovedal: Ja nemám démona, ale ctím svojho Otca, a vy ma zneuctievate.",
    "A ja nehľadám svojej chvály; jesto, kto hľadá a súdi.",
    "Ameň, ameň vám hovorím, že ak niekto zachová moje slovo, neuvidí smrti na veky.",
    "Vtedy mu povedali Židia: Teraz sme poznali, že máš démona. Abrahám zomrel, i proroci pomreli, a ty hovoríš, že vraj ak niekto zachová moje slovo, neokúsi smrti na veky.",
    "Či si ty azda väčší ako náš otec Abrahám, ktorý predsa zomrel? Aj proroci pomreli. Kým sa ty robíš?",
    "Ježiš odpovedal: Ak ja sám seba chválim, moja chvála je nič. Jesto môj Otec, ktorý ma chváli, o ktorom vy hovoríte, že je to váš Bôh,",
    "a nepoznali ste ho, ale ja ho znám. A keby som povedal, že ho neznám, bol by som vám podobným lhárom; ale ho znám a zachovávam jeho slovo.",
    "Abrahám, váš otec, splesal, aby videl môj deň, aj videl a radoval sa.",
    "Vtedy mu povedali Židia: Ešte nemáš ani päťdesiat rokov a Abraháma si videl?",
    "Ježiš im povedal: Ameň, ameň vám hovorím, že prv než bol Abrahám, som ja.",
    "Vtedy zodvihli kamene, aby hodili do neho. Ale Ježiš sa skryl a vyšiel z chrámu prejdúc pomedzi nich a tak odišiel."
  ],
  "9": [
    "A idúc pomimo videl človeka, slepého od narodenia.",
    "A jeho učeníci sa ho opýtali a riekli: Rabbi, kto zhrešil, on a či jeho rodičia, aby sa slepý narodil?",
    "Ježiš odpovedal: Ani on nezhrešil ani jeho rodičia, ale aby boli skutky Božie zjavené na ňom.",
    "Ja musím konať skutky toho, ktorý ma poslal, dokiaľ je deň; ide noc, keď nebude môcť nikto pracovať.",
    "Keď som na svete, som svetlom sveta.",
    "To povediac, napľul na zem, spravil blato zo sliny, natrel ho na oči slepého",
    "a povedal mu: Idi, umy sa v rybníku Siloam (čo je preložené: Poslaný). A tak odišiel a umyl sa, a prišiel a videl.",
    "Vtedy hovorili súsedia a tí, ktorí ho predtým vídali slepého, a že bol žobrák: Či nie je toto ten, ktorý to sedával a žobral?",
    "Jedni hovorili, že je to on; a druhí hovorili: Nie je, ale mu je podobný. Ale on hovoril: Ja som to.",
    "Vtedy mu povedali: A jakože sa ti otvorili oči?",
    "A on odpovedal: Človek, ktorý sa volá Ježiš, spravil blato, pomazal moje oči a povedal mi: Idi k rybníku Siloam a umy sa! A odišiel som a keď som sa umyl, videl som.",
    "Vtedy mu povedali: A kde je ten človek? Povedal: Neviem.",
    "Potom ho pojali k farizeom, toho predtým slepého.",
    "A bola sobota, keď spravil Ježiš to blato a otvoril jeho oči.",
    "A tedy sa ho zase opýtali aj farizeovia, ako prezrel? A on im povedal: Priložil blato na moje oči, a umyl som sa a vidím.",
    "Vtedy povedali niektorí z farizeov: Ten človek nie je od Boha, lebo nezachováva soboty. Zase iní hovorili: Jako môže hriešny človek robiť také divy? A bola roztržka medzi nimi.",
    "Vtedy zase povedali slepému: Čo ty hovoríš o ňom, že otvoril tvoje oči? A on povedal: Je prorok.",
    "Vtedy neverili Židia o ňom, že by bol býval slepý a že prezrel, dokiaľ nezavolali jeho rodičov, rodičov toho, ktorý to prezrel,",
    "a opýtali sa ich a riekli: Či je toto ten váš syn, o ktorom vy hovoríte, že sa slepý narodil? Ako je to, že teraz vidí?",
    "A jeho rodičia im odpovedali a riekli: Vieme, že je to náš syn, aj to, že sa slepý narodil;",
    "ale jako je to, že teraz vidí, nevieme, alebo kto otvoril jeho oči, my nevieme. Má svoje roky, pýtajte sa jeho; on bude hovoriť za seba.",
    "To povedali jeho rodičia preto, že sa báli Židov, lebo Židia sa už boli medzi sebou dohodli, aby ten, kto by vyznal o ňom, že je Kristus, bol vylúčený zo synagógy.",
    "Preto povedali jeho rodičia, má vraj svoje roky, jeho sa pýtajte.",
    "Vtedy zavolali po druhé človeka, ktorý to bol slepý, a povedali mu: Daj Bohu chválu; my vieme, že ten človek je hriešnik.",
    "A on odpovedal: Či je hriešnik, neviem; jedno viem, že som bol slepý a že teraz vidím.",
    "A zase mu len povedali: Čo ti urobil? Ako otvoril tvoje oči?",
    "Odpovedal im: Už som vám povedal, a nepočuli ste. Čo zase chcete počuť? Či azda aj vy chcete byť jeho učeníkmi?",
    "Nadávali mu a povedali: Ty si toho učeníkom, ale my sme učeníci Mojžišovi.",
    "My vieme, že Mojžišovi hovoril Bôh, ale o tomto nevieme, odkiaľ je.",
    "Človek odpovedal a riekol im: Práve v tom je tá divná vec, že vy neviete, odkiaľ je, a otvoril moje oči.",
    "Veď vieme, že Bôh hriešnikov nečuje; ale keď niekto ctí Boha a činí jeho vôľu, toho čuje.",
    "Od veku nebolo slýchať, že by niekto bol otvoril oči toho, kto sa slepý narodil.",
    "Keby on nebol od Boha, nemohol by nič robiť.",
    "Odpovedali a riekli mu: Ty si sa celý narodil v hriechoch a ty nás učíš? A vyhnali ho von.",
    "A Ježiš počul o tom, že ho vyhnali von, a keď ho našiel, povedal mu: Ty že veríš v Syna Božieho?",
    "A on odpovedal a riekol: A kto je to, Pane, aby som uveril v neho?",
    "A Ježiš mu povedal: Aj si ho videl, a ten, ktorý hovorí s tebou, to je on.",
    "A on povedal: Verím, Pane, a klaňal sa mu.",
    "A Ježiš povedal: Ja som prišiel na súd na tento svet, aby tí, ktorí nevidia, videli, a tí, ktorí vidia, boli slepí.",
    "A počuli to niektorí z farizeov, ktorí boli s ním, a povedali mu: Či sme azda aj my slepí?",
    "A Ježiš im povedal: Keby ste boli slepí, nemali by ste hriechu, ale teraz hovoríte: Vidíme, a preto váš hriech zostáva."
  ],
  "10": [
    "Ameň, ameň vám hovorím, že ten, kto nevchádza dverami do ovčínca, ale prechádza inokade, je zlodej a zbojník;",
    "ale ten, ktorý vchádza dverami, je pastier oviec.",
    "Tomu otvára vrátny, a ovce čujú jeho hlas, a svoje vlastné ovce volá podľa mena a vyvodí ich",
    "a keď vyženie všetky svoje vlastné ovce, ide pred nimi, a ovce idú za ním, pretože znajú jeho hlas.",
    "Ale za cudzím nikdy nepojdú, ale utečú od neho, pretože neznajú hlasu cudzích.",
    "Toto podobenstvo im povedal Ježiš, ale oni neporozumeli, čo je to, čo im hovoril.",
    "Vtedy im zase povedal Ježiš: Ameň, ameň vám hovorím: Ja som dverami oviec.",
    "Všetci, koľko ich prišlo predo mnou, sú zlodeji a lotri, ale ovce ich nepočuly.",
    "Ja som dvere. Ak niekto vojde cezo mňa, bude zachránený, a vojde aj vyjde i pašu najde.",
    "Zlodej nejde na iné, iba nato, aby ukradol, zabil a zahubil. Ja som prišiel nato, aby maly život a aby maly hojnosť.",
    "Ja som ten dobrý pastier. Dobrý pastier kladie svoju dušu za ovce.",
    "Ale nájomník a ten, kto nie je pastierom, ktorého ovce nie sú jeho vlastné, keď vidí prichádzať vlka, opúšťa ovce a uteká, a vlk lapá a rozháňa ovce.",
    "A nájomník uteká, pretože je nájomník a nedbá o ovce.",
    "Ja som ten dobrý pastier a znám svoje, i moje mňa znajú.",
    "Jako mňa zná Otec, tak i ja znám Otca a kladiem svoju dušu za ovce.",
    "A mám aj iné ovce, ktoré nie sú z tohoto ovčínca, aj tie musím priviesť, a počujú môj hlas, a bude jedno stádo a jeden pastier.",
    "Preto ma miluje Otec, že ja kladiem svoju dušu, aby som ju zase vzal.",
    "Nikto jej neberie odo mňa, ale ja ju kladiem sám od seba. Mám právo ju položiť a mám právo ju zase vziať. To prikázanie som dostal od svojho Otca.",
    "Vtedy zase povstala roztržka medzi Židmi pre tie slová.",
    "A mnohí z nich hovorili: Démona má a blázni; čo ho počúvate?",
    "A zase iní hovorili: To nie sú slová posadlého démonom; či azda môže démon otvoriť oči slepých?",
    "A bola slávnosť obnovenia chrámu v Jeruzaleme, a bola zima.",
    "A Ježiš sa prechádzal v chráme, v dvorane Šalamúnovej.",
    "Vtedy ho obstúpili Židia a hovorili mu: Dokedy budeš držať našu dušu v napnutí? Ak si ty Kristus, povedz nám to otvorene!",
    "Ježiš im odpovedal: Povedal som vám, a neveríte. Skutky, ktoré ja konám v mene svojho Otca, tie svedčia o mne;",
    "ale vy neveríte, pretože nie ste z mojich oviec, ako som vám už povedal.",
    "Moje ovce čujú môj hlas, a ja ich znám, a nasledujú ma,",
    "a ja im dávam večný život, a nezahynú na veky, a nikto ich nevytrhne z mojej ruky.",
    "Môj Otec, ktorý mi ich dal, je väčší od všetkých, a nikto ich nemôže vytrhnúť z ruky môjho Otca.",
    "Ja a Otec sme jedno.",
    "Vtedy zase zodvihli Židia kamene, aby ho ukameňovali.",
    "Ale Ježiš im odpovedal: Mnoho dobrých skutkov som vám ukázal od svojho Otca, pre ktorý z tých skutkov ma kameňujete?",
    "Židia mu odpovedali: Za dobrý skutok ťa nekameňujeme, ale za rúhanie sa a preto, že ty súc človek robíš sa Bohom.",
    "Ježiš im odpovedal: Či nie je napísané vo vašom zákone: Ja som povedal: Bohovia ste?",
    "Ak tedy tých nazval bohmi, ku ktorým sa stalo slovo Božie, - a Písmo nemožno zrušiť -",
    "vy hovoríte tomu, ktorého posvätil Otec a poslal na svet, vraj rúhaš sa, pretože som povedal: Syn Boží som?",
    "Ak nečiním skutkov svojeho Otca, neverte mi;",
    "ale ak činím, aj keby ste mne neverili, verte tým skutkom, aby ste poznali a uverili, že je Otec vo mne a ja v Otcovi.",
    "Vtedy ho zase hľadeli jať, ale vyšiel z ich ruky.",
    "A zase odišiel za Jordán, na miesto, kde Ján najprv krstil, a zostal tam.",
    "A mnohí prišli za ním a hovorili, že Ján síce neurobil nijakého divu, ale vraj všetko, čo Ján povedal o tomto, bola pravda.",
    "A mnohí tam uverili v neho."
  ],
  "11": [
    "A bol istý nemocný, Lazar z Betánie, z mestečka Márie a Marty, jej sestry.",
    "To bola tá Mária, ktorá pomazala Pána masťou a poutierala jeho nohy svojimi vlasmi, ktorej brat, Lazar, bol teraz nemocný.",
    "Vtedy poslaly k nemu tie sestry a odkázaly mu: Pane, hľa, ten, ktorého máš rád, je nemocný.",
    "A keď to počul Ježiš, povedal: Tá nemoc nie je na smrť, ale na slávu Božiu, aby ňou bol Syn Boží oslávený.",
    "A Ježiš miloval Martu i jej sestru i Lazara.",
    "Ako tedy počul, že je nemocný, vtedy zostal na mieste, na ktorom bol, dva dni.",
    "Až potom povedal učeníkom: Poďme zase do Judska.",
    "A učeníci mu povedali: Rabbi, len teraz ťa hľadali Židia ukameňovať, a zase ta ideš?",
    "Ježiš odpovedal: Či nie je dvanásť hodín dňa? Ak niekto chodí vodne, nezavadí, lebo vidí svetlo tohoto sveta;",
    "ale ak niekto chodí vnoci, zavadí, lebo niet v ňom svetla.",
    "To povedal a potom im riekol: Lazar, náš priateľ, usnul; ale idem, aby som ho zobudil zo sna.",
    "Vtedy mu povedali učeníci: Pane, ak usnul, ozdravie.",
    "Ale Ježiš povedal o jeho smrti, a oni sa domnievali, že hovorí o spánku sna.",
    "A tak vtedy im povedal Ježiš otvorene: Lazar zomrel,",
    "a radujem sa pre vás, že som tam nebol, aby ste uverili. Ale poďme za ním!",
    "Vtedy povedal Tomáš, zvaný Didymus, spoluučeníkom: Poďme aj my, aby sme zomreli s ním!",
    "A tak keď prišiel Ježiš, našiel ho už štyri dni ležať v hrobe.",
    "A Betánia bola blízko Jeruzalema, nejakých pätnásť honov.",
    "A mnohí zo Židov boli prišli k Marte a Márii, aby ich potešili ohľadom ich brata.",
    "Vtedy Marta, ako počula, že ide Ježiš, vyšla proti nemu, ale Mária sedela doma.",
    "Vtedy povedala Marta Ježišovi: Pane, keby si tu bol býval, môj brat by nebol zomrel.",
    "Ale aj teraz viem, že všetko, za čokoľvek by si požiadal Boha, dá ti Bôh.",
    "Ježiš jej povedal: Tvoj brat vstane.",
    "A Marta mu povedala: Viem, že vstane pri vzkriesení, v posledný deň.",
    "Ježiš jej povedal: Ja som vzkriesenie i život; ten, kto verí vo mňa, aj keby zomrel, žiť bude.",
    "A nikto, kto žije a verí vo mňa, nezomrie na veky; či veríš tomu?",
    "Riekla mu: Áno, pane; ja som uverila, že si ty Kristus, ten Syn Boží, ktorý mal prijsť na svet.",
    "A keď to povedala, odišla a zavolala Máriu, svoju sestru, tajne, povediac: Učiteľ je tu a volá ťa.",
    "A tá, jako to počula, vstala rýchle a išla za ním.",
    "A Ježiš nebol ešte prišiel do mestečka, ale bol ešte na mieste, kde bola vyšla proti nemu Marta.",
    "Vtedy Židia, ktorí boli s ňou v dome a tešili ju, vidiac Máriu, že vstala rýchle a vyšla, išli za ňou domnievajúc sa, že ide k hrobu, aby tam plakala.",
    "Vtedy Mária, ako prišla ta, kde bol Ježiš, a videla ho, padla k jeho nohám a povedala mu: Pane, keby si tu bol býval, môj brat by nebol zomrel.",
    "Vtedy Ježiš, keď ju videl, že plače, aj Židov, ktorí prišli s ňou, že plačú, zovrel duchom a zachvel sa",
    "a povedal: Kde ste ho položili? A oni mu povedali: Pane, poď a pozri!",
    "A Ježiš zaplakal.",
    "Vtedy vraveli Židia: Hľa, jako ho mal rád!",
    "A niektorí z nich povedali: Či nemohol tento, ktorý otvoril oči slepého, učiniť aj to, aby tento nezomrel?",
    "Vtedy znova zovrel v sebe Ježiš a prišiel k hrobu. A bola to jaskyňa, a kameň ležal na nej.",
    "Ježiš povedal: Zodvihnite kameň! A Marta, sestra zomrelého, mu povedala: Pane, už smrdí, lebo je už štyri dni v hrobe.",
    "Na to jej riekol Ježiš: Či som ti nepovedal, že ak budeš veriť, uvidíš slávu Božiu?",
    "Vtedy zodvihli kameň, kde ležal mŕtvy. A Ježiš pozdvihol oči hore a povedal: Otče, ďakujem ti, že si ma počul.",
    "No, ja som vedel, že ma vždy čuješ, ale pre zástup, stojaci okolo, som to povedal, aby uverili, že si ma ty poslal.",
    "A keď to povedal, zavolal veľkým hlasom: Lazare, poď von!",
    "A zomrelý vyšiel majúc poviazané nohy aj ruky pohrabnými povojmi, a jeho tvár bola ovinutá znojníkom. A Ježiš im povedal: Rozviažte ho a nechajte ho odísť!",
    "Vtedy mnohí zo Židov, ktorí boli prišli za Máriou a videli, čo učinil Ježiš, uverili v neho.",
    "Ale niektorí z nich odišli k farizeom a povedali im, čo učinil Ježiš.",
    "Vtedy svolali najvyšší kňazi a farizeovia vysokú radu a hovorili: Čo to robíme, že ten človek robí tak mnohé divy?",
    "Ak ho necháme takto, všetci uveria v neho, a prijdú Rimania a vezmú i naše miesto i náš národ.",
    "A jeden, ktorýsi z nich, Kaifáš, ktorý bol toho roku najvyšším kňazom, im povedal: Vy neviete ničoho",
    "ani nemyslíte, že nám je užitočné, aby zomrel jeden človek za ľud, a nie aby zahynul celý národ.",
    "A však toho nepovedal sám od seba, ale súc toho roku najvyšším kňazom zaprorokoval, že Ježiš mal zomrieť za národ.",
    "No, nie len za národ, ale aby aj rozptýlené deti Božie shromaždil v jedno.",
    "A tak od toho dňa sa uradili, aby ho zabili.",
    "Preto už viacej nechodil Ježiš verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta, zvaného Efraim, a tam sa zdržoval so svojimi učeníkmi.",
    "A bola blízko Veľká noc Židov, a mnohí išli z toho kraja pred Veľkou nocou hore do Jeruzalema, aby sa očistili.",
    "Vtedy hľadali Ježiša a shovárali sa jeden s druhým stojac v chráme: Čo sa vám zdá? Že naozaj neprijde na sviatok?",
    "A jako najvyšší kňazi tak i farizeovia boli už vydali rozkaz, aby to, keby niekto zvedel, kde je, oznámil, aby ho chytili."
  ],
  "12": [
    "A tak šesť dňami pred Veľkou nocou prišiel Ježiš do Betánie, kde bol Lazar, ten, ktorý to bol zomrel a ktorého Ježiš vzkriesil z mŕtvych,",
    "a pripravili mu tam večeru, pri čom Marta posluhovala, a Lazar bol jedným z tých, ktorí s ním spolu sedeli za stolom.",
    "A Mária vzala funt masti z pravého a drahocenného nardu a pomazala nohy Ježišove a poutierala nohy Ježišove svojimi vlasmi, a dom sa naplnil vôňou masti.",
    "A jeden z jeho učeníkov, Judáš, syn Šimonov, ten Iškariotský, ktorý ho mal zradiť, povedal:",
    "Prečo sa tá masť nepredala za tristo denárov, a nedalo sa chudobným?",
    "Ale nepovedal toho preto, že by sa bol staral o chudobných, ale preto, že bol zlodej a mal mešec a to, čo sa dalo do neho, nosil.",
    "Vtedy povedal Ježiš: Nechaj ju, zachovala to ku dňu môjho pohrabu;",
    "lebo veď chudobných máte vždycky so sebou, ale mňa nemáte vždycky.",
    "Vtedy sa dozvedel veľký zástup zo Židov, že je tam, a prišli nie len pre Ježiša, ale tiež aby videli Lazara, ktorého vzkriesil z mŕtvych.",
    "Ale najvyšší kňazi sa uradili, aby aj Lazara zabili,",
    "pretože mnohí zo Židov odchádzali pre neho a uverili v Ježiša.",
    "Keď potom nasledujúceho dňa počul veliký zástup, ktorý bol prišiel na sviatok, že ide Ježiš do Jeruzalema,",
    "nabrali palmových letorastov a vyšli proti nemu a volali: Hosanna, požehnaný, ktorý prichádza v mene Pánovom, Kráľ Izraelov!",
    "A Ježiš najdúc osľa sadol si naň, ako je napísané:",
    "Neboj sa, dcéro Siona! Hľa, tvoj Kráľ prichádza jazdiac na osľati.",
    "Toho prv neznali jeho učeníci, ale keď bol Ježiš oslávený, vtedy sa rozpamätali, že to bolo napísané o ňom, a vykonali mu to.",
    "Vtedy svedčil zástup, ktorý bol s ním, keď vyvolal Lazara z hrobu a vzkriesil ho z mŕtvych.",
    "A preto aj vyšiel proti nemu zástup, pretože počuli, že učinil ten div.",
    "Vtedy si povedali farizeovia: Vidíte, že nič neosožíte, hľa celý svet odišiel za ním.",
    "A boli tam niektorí z tých Grékov, ktorí chodievali hore do Jeruzalema, aby sa tam pomodlili na sviatok.",
    "Tí tedy pristúpili k Filipovi, tomu z Galilejskej Betsaidy, a prosili ho a vraveli: Pane, chceme vidieť Ježiša.",
    "A Filip prišiel a povedal to Andrejovi, a zase Andrej a Filip to povedali Ježišovi.",
    "Ale Ježiš im odpovedal a riekol: Prišla hodina, aby bol oslávený Syn človeka.",
    "Ameň, ameň vám hovorím, ak nezomrie pšeničné zrno, keď padne do zeme, zostane ono samotné; ale ak zomrie, donesie mnoho užitku.",
    "Kto má rád svoju dušu, ztratí ju, a kto nenávidí svoju dušu na tomto svete, zachová ju do večného života.",
    "Ak mne niekto slúži, nech mňa nasleduje; a kde som ja, tam bude aj môj služobník. A jestli mne niekto slúži, toho bude ctiť Otec.",
    "Teraz je moja duša rozrušená, a čo mám povedať: Otče, vyprosti ma z tejto hodiny? Ale veď preto som prišiel k tejto hodine.",
    "Otče, osláv svoje meno! Vtedy prišiel hlas z neba: Aj som oslávil aj zase oslávim.",
    "Vtedy zástup, ktorý tam stál a počul to, hovoril, že zahrmelo. Iní zase hovorili: Anjel mu čosi hovoril.",
    "Ježiš odpovedal a riekol: Nie pre mňa sa stal ten hlas, ale pre vás.",
    "Teraz je súd tohoto sveta; teraz bude knieža tohoto sveta von vyvrhnuté.",
    "A ja, keď budem povýšený od zeme, všetkých potiahnem k sebe.",
    "Ale to hovoril dávajúc na znanie, akou smrťou mal zomrieť.",
    "Vtedy mu odpovedal zástup: My sme počuli zo zákona, že Kristus zostáva na veky, a jako ty hovoríš, že Syn človeka musí byť povýšený? Kto je to ten Syn človeka?",
    "Na to im povedal Ježiš: Ešte krátky čas je svetlo s vami. Choďte, dokiaľ máte svetlo, aby vás nezachvátila tma. A ten, kto chodí vo tme, nevie, kam ide.",
    "Dokiaľ máte svetlo, verte v svetlo, aby ste boli synmi svetla. To povedal Ježiš a potom odišiel a skryl sa pred nimi.",
    "A hoci učinil tak mnoho divov pred nimi, neverili v neho,",
    "aby sa naplnilo slovo proroka Izaiáša, ktoré povedal: Pane, kto uveril našej kázni? A rameno Pánovo komu je zjavené?",
    "Preto nemohli veriť, že zase povedal Izaiáš:",
    "Oslepil ich oči a zatvrdil ich srdce, aby očami nevideli, srdcom nerozumeli a neobrátili sa, aby som ich neuzdravil.",
    "To povedal Izaiáš, keď videl jeho slávu a hovoril o ňom.",
    "No, zároveň aj mnohí z kniežat uverili v neho, ale pre farizeov nevyznávali, aby neboli vyobcovaní zo synagógy,",
    "lebo viacej milovali slávu ľudí ako slávu Božiu.",
    "A Ježiš zvolal a povedal: Ten, kto verí vo mňa, neverí vo mňa, ale v toho, ktorý ma poslal;",
    "a kto mňa vidí, vidí toho, ktorý ma poslal.",
    "Ja som prišiel svetlo na svet, aby nikto, kto verí vo mňa, nezostal vo tme.",
    "A keby niekto počul moje slová a neuveril by, ja ho nesúdim, lebo som neprišiel nato, aby som súdil svet, ale aby som spasil svet.",
    "Kto mnou pohŕda a neprijíma mojich slov, ten má, kto by ho súdil - slovo, ktoré som hovoril, to ho bude súdiť v posledný deň;",
    "lebo ja som nehovoril sám od seba, ale ten, ktorý ma poslal, sám Otec, mi prikázal, čo mám povedať a čo hovoriť.",
    "A viem, že jeho prikázanie je večný život. Čo tedy ja hovorím, ako mi povedal Otec, tak hovorím."
  ],
  "13": [
    "A pred sviatkom Veľkej noci vediac Ježiš, že prišla jeho hodina, aby prešiel z tohoto sveta k Otcovi, keď bol miloval svojich, ktorí boli na svete, až do konca ich miloval.",
    "A pri večeri, keď už bol diabol vložil do srdca Judáša Šimona Iškariotského, aby ho zradil,",
    "vediac Ježiš, že mu dal Otec všetko do rúk, a že vyšiel od Boha a ide k Bohu,",
    "vstal od večere, složil rúcho a vezmúc zásteru opásal sa.",
    "Potom nalial vody do umyváka a začal umývať nohy učeníkov a utierať zásterou, ktorou bol opásaný.",
    "A keď prišiel k Šimonovi Petrovi, ten mu povedal: Pane, ty umývaš moje nohy?",
    "Ježiš odpovedal a riekol mu: Čo ja robím, ty nevieš teraz, ale potom zvieš.",
    "A Peter mu povedal: Nebudeš nikdy myť mojich nôh až na veky! Ale Ježiš mu odpovedal: Keď ťa neumyjem, nemáš so mnou dielu.",
    "Na to mu povedal Šimon Peter: Pane, nie len moje nohy, ale aj ruky aj hlavu.",
    "Ježiš mu riekol: Ten, kto je umytý, nepotrebuje iného, len aby si umyl nohy, lebo je celý čistý. Aj vy ste čistí, ale nie všetci.",
    "Lebo znal svojho zradcu a preto povedal: Nie všetci ste čistí.",
    "A potom, keď umyl ich nohy a vzal svoje rúcho, zase si sadol a povedal im: Či viete, čo som vám učinil?",
    "Vy ma voláte Učiteľom a Pánom a dobre hovoríte, lebo som.",
    "Ak tedy som ja vám umyl nohy, váš Pán a Učiteľ, aj vy máte jeden druhému umývať nohy.",
    "Lebo som vám dal príklad, aby ste, jako som ja vám učinil, aj vy tak činili.",
    "Ameň, ameň vám hovorím, že sluha nie je väčší ako jeho pán, ani posol nie je väčší ako ten, kto ho poslal.",
    "Ak to viete, blahoslavení ste, keď to aj činíte.",
    "Nehovorím o vás o všetkých; ja viem, ktorých som si vyvolil, ale aby sa naplnilo písmo: Ten, ktorý jie môj chlieb, pozdvihol proti mne svoju pätu.",
    "Odteraz vám to hovorím, prv ako sa stane, aby ste, keď sa stane, uverili, že ja som.",
    "Ameň, ameň vám hovorím, že ten, kto prijíma toho, koho by som poslal, mňa prijíma; a kto mňa prijíma, prijíma toho, ktorý mňa poslal.",
    "Keď to povedal Ježiš, zachvel sa v duchu a osvedčil a povedal: Ameň, ameň vám hovorím, že jeden z vás ma zradí.",
    "Vtedy pozerali učeníci jeden na druhého v rozpakoch, o kom to hovorí.",
    "A jeden z jeho učeníkov, ktorého miloval Ježiš, súc za stolom bol opretý na hrudi Ježišovej;",
    "teda tomu dal Šimon Peter náveštie, aby sa opýtal, kto by to bol, o kom to hovorí?",
    "A on privinúc sa k hrudi Ježišovej povedal mu: Pane, kto je to?",
    "A Ježiš odpovedal: Ten je, komu ja omočím skyvu chleba a dám mu. A omočiac skyvu dal Judášovi Šimona Iškariotského.",
    "A hneď po tej skyve vstúpil do neho satan. Vtedy mu riekol Ježiš: Čo robíš, urob rýchle.",
    "Ale tomu niktorý zo spolustolujúcich neporozumel, načo mu to povedal;",
    "lebo niektorí sa domnievali, pretože mal Judáš mešec, že mu hovorí Ježiš: Nakúp toho, čo potrebujeme k sviatku, alebo aby dal niečo chudobným.",
    "A keď vzal skyvu, hneď vyšiel, a bola noc.",
    "A keď vyšiel, povedal Ježiš: Teraz je oslávený Syn človeka, a Bôh je oslávený v ňom.",
    "Ak je Bôh oslávený v ňom, aj Bôh jeho oslávi sám v sebe, a hneď ho oslávi.",
    "Deti, ešte krátku chvíľu som s vami. Budete ma hľadať, a jako som povedal Židom, že ta, kam ja idem, vy nemôžete prijsť, i vám teraz hovorím.",
    "Nové prikázanie vám dávam - aby ste sa milovali navzájom; tak ako som vás miloval, aby ste sa aj vy tak milovali navzájom.",
    "Po tom poznajú všetci, že ste moji učeníci, keď budete mať lásku medzi sebou.",
    "A Šimon Peter mu povedal: Pane, kam ideš? Ježiš mu odpovedal: Kam idem, nemôžeš teraz ísť za mnou, ale neskoršie pojdeš za mnou.",
    "Peter mu povedal: Pane, prečo nemôžem ísť teraz za tebou? Svoj život položím za teba!",
    "Ježiš mu odpovedal: Svoj život položíš za mňa? Ameň, ameň ti hovorím, že nezaspieva kohút, až ma tri razy zaprieš."
  ],
  "14": [
    "Nech sa neľaká vaše srdce! Veríte v Boha, verte aj vo mňa.",
    "V dome môjho Otca je mnoho príbytkov; keby nebolo tak, povedal by som vám to,",
    "pretože vám idem prihotoviť miesto a keď odídem a prihotovím vám miesto, prijdem zase a poberiem si vás k sebe, aby ste tam, kde som ja, aj vy boli.",
    "A kam ja idem, viete, aj cestu viete.",
    "Tomáš mu povedal: Pane, nevieme, kam ideš, a jako môžeme vedieť cestu?",
    "A Ježiš mu povedal: Ja som cesta i pravda i život; nikto neprijde k Otcovi, len skrze mňa.",
    "Keby ste boli mňa poznali, boli by ste poznali aj môjho Otca; ale odteraz ho už znáte aj ste ho videli.",
    "Na to mu povedal Filip: Pane, ukáž nám Otca, a bude nám dosť.",
    "Ježiš mu povedal: Taký dlhý čas som s vami, a nepoznal si ma Filipe? Kto mňa videl, videl Otca, a jako ty hovoríš: Ukáž nám Otca?",
    "Či neveríš, že ja som v Otcovi a Otec vo mne? Slová, ktoré vám ja hovorím, nehovorím sám od seba, ale Otec, ktorý prebýva vo mne, on činí tie skutky.",
    "Verte mi, že ja som v Otcovi a Otec vo mne. A jestli nie, pre samy tie skutky mi verte.",
    "Ameň, ameň vám hovorím, že ten, kto verí vo mňa, skutky, ktoré ja činím, bude aj on činiť, a ešte aj väčšie ako tie bude činiť, lebo ja idem k svojmu Otcovi.",
    "A čokoľvek budete prosiť v mojom mene, učiním to, aby bol Otec oslávený v Synovi.",
    "Keď budete niečo prosiť v mojom mene, ja učiním.",
    "Ak ma milujete, ostríhajte moje prikázania,",
    "a ja požiadam Otca, a dá vám iného Tešiteľa, aby bol s vami na veky,",
    "toho Ducha pravdy, ktorého svet nemôže prijať, pretože ho nevidí ani ho nezná. Ale vy ho znáte, pretože prebýva u vás a bude vo vás.",
    "Neopustím vás, aby ste boli sirotami, prijdem k vám.",
    "Ešte krátku chvíľu, a svet ma viacej neuvidí, ale vy ma uvidíte, lebo ja žijem, aj vy žiť budete.",
    "Toho dňa vy poznáte, že ja som vo svojom Otcovi a vy vo mne a ja vo vás.",
    "Kto má moje prikázania a ostríha ich, to je ten, kto ma miluje; a ten, kto mňa miluje, bude milovaný od môjho Otca, i ja ho budem milovať a zjavím mu seba.",
    "Na to mu povedal Júdas, nie ten Iškariotský: Pane, čo sa stalo, že máš nám zjaviť seba a nie svetu?",
    "Ježiš odpovedal a riekol mu: Keď ma niekto miluje, ten bude ostríhať moje slovo, a môj Otec ho bude milovať, a prijdeme k nemu a urobíme si u neho príbytok.",
    "Kto ma nemiluje, ten neostríha mojich slov. A slovo ktoré čujete, nie je moje slovo, ale toho, ktorý ma poslal, Otcovo.",
    "Toto som vám hovoril, kým som ešte bol u vás.",
    "Ale Tešiteľ, Svätý Duch, ktorého pošle Otec v mojom mene, ten vás naučí všetkému a pripomenie vám všetko, čo som vám povedal.",
    "Pokoj vám zanechávam, svoj pokoj vám dávam; nie tak, ako dáva svet, ja vám dávam. Nech sa neľaká vaše srdce ani nestrachuje!",
    "Počuli ste, že som vám ja povedal: Idem a zase prijdem k vám. Keby ste ma milovali, radovali by ste sa, že som povedal: Idem k Otcovi, lebo Otec je väčší ako ja.",
    "A povedal som vám to teraz, prv ako sa stane, aby ste, keď sa stane, uverili.",
    "Už nebudem viacej mnoho s vami hovoriť, lebo ide knieža tohoto sveta, a nemá na mne ničoho;",
    "ale aby svet poznal, že milujem Otca, a že jako mi prikázal Otec, tak činím. Vstaňte, poďme odtiaľto!"
  ],
  "15": [
    "Ja som ten pravý vinič, a môj Otec je vinár.",
    "Každý letorast, ktorý nenesie na mne ovocia, odrezuje, a každý, ktorý nesie ovocie, čistí, aby doniesol viacej ovocia.",
    "Vy ste už čistí pre slovo, ktoré som vám hovoril.",
    "Zostaňte vo mne a ja vo vás; ako letorast nemôže niesť ovocie sám od seba, keby nezostal na viniči, tak ani vy, keby ste nezostali vo mne.",
    "Ja som vinič, vy ste letorasty. Kto zostáva vo mne a ja v ňom, ten nesie mnoho ovocia, lebo bezo mňa nemôžete nič robiť.",
    "Keby niekto nezostal vo mne, vyhodí sa von ako letorast a uschne, a soberú ich a hodia na oheň, a budú horieť.",
    "Ak zostanete vo mne, a moje slová ak zostanú vo vás, vtedy si proste, čokoľvek chcete, a stane sa vám.",
    "Tým je oslávený môj Otec, aby ste niesli mnoho ovocia a boli mojimi učeníkmi",
    "Jako mňa miloval Otec, tak som i ja vás miloval. Zostaňte v mojej láske!",
    "Ak budete ostríhať moje prikázania, zostanete v mojej láske, tak ako som ja ostríhal prikázania svojho Otca a zostávam v jeho láske.",
    "To som vám hovoril nato, aby moja radosť zostala vo vás, a vaša radosť aby sa naplnila.",
    "To je moje prikázanie, aby ste sa milovali navzájom, ako som ja vás miloval.",
    "Nad to väčšej lásky nemá nikto, než aby niekto položil svoj život za svojich priateľov.",
    "Vy ste mojimi priateľmi, ak činíte všetko, čo vám ja prikazujem.",
    "Už vám nehovorím viacej sluhovia, lebo sluha nevie, čo robí jeho pán. Ale vás som nazval priateľmi, lebo všetko to, čo som počul od svojho Otca, oznámil som vám.",
    "Nie vy ste si mňa vyvolili, ale ja som si vás vyvolil a ustanovil som vás, aby ste vy išli a niesli ovocie, a vaše ovocie aby zostávalo, aby, za čokoľvek by ste prosili Otca v mojom mene, dal vám.",
    "To vám prikazujem, aby ste sa milovali navzájom.",
    "Ak vás svet nenávidí, vedzte, že mňa prv nenávidel ako vás.",
    "Keby ste boli zo sveta, svet by mal rád svoje vlastné, ale preto, že nie ste zo sveta, ale že som si ja vás vyvolil zo sveta, preto vás svet nenávidí.",
    "Pamätajte na slovo, ktoré som vám povedal, že sluha nie je väčší ako jeho pán. Ak mňa prenasledovali, budú aj vás prenasledovať. Ak moje slovo zachovali, zachovajú aj vaše.",
    "Ale to všetko vám urobia pre moje meno, pretože neznajú toho, ktorý ma poslal.",
    "Keby som nebol prišiel, a nebol im hovoril, nemali by hriechu, ale teraz nemajú výhovorky zo svojho hriechu.",
    "Ten, kto mňa nenávidí, nenávidí aj môjho Otca.",
    "Keby som nebol činil medzi nimi skutkov, ktorých nikto iný neučinil, nemali by hriechu; ale teraz aj videli aj nenávideli i mňa i môjho Otca.",
    "Ale to preto, aby sa naplnilo slovo, napísané v ich zákone, že ma nenávideli bez príčiny.",
    "Ale keď prijde Tešiteľ, ktorého vám ja pošlem od Otca, toho Ducha pravdy, ktorý vychádza od Otca, ten bude svedčiť o mne.",
    "A vy tiež svedčíte, pretože ste so mnou od počiatku."
  ],
  "16": [
    "To som vám hovoril nato, aby ste sa nepohoršili.",
    "Vypovedia vás zo synagóg, ba ide hodina, aby každý, kto vás zabije, sa domnieval, že tým koná Bohu službu.",
    "A to vám urobia preto, že nepoznali ani Otca ani mňa.",
    "Ale to som vám hovoril nato, aby ste, keď prijde tá hodina, pamätali na to, že som vám to ja povedal. Ale toho som vám nepovedal od počiatku, pretože som bol s vami.",
    "Ale teraz idem k tomu, ktorý ma poslal, a niktorý z vás sa ma nepýta: Kam ideš?",
    "Ale preto, že som vám hovoril tieto veci, zármutok naplnil vaše srdce.",
    "No, ja vám hovorím pravdu, že vám je to užitočné, aby som ja odišiel. Lebo ak neodídem, Tešiteľ neprijde k vám; ale ak odídem, pošlem ho k vám.",
    "A keď on prijde, bude usvedčovať svet o hriechu, o spravedlivosti a o súde,",
    "a to o hriechu preto, že neveria vo mňa;",
    "o spravedlivosti, že idem k svojmu Otcovi, a už ma viacej neuvidíte,",
    "a o súde, že knieža tohoto sveta je odsúdené.",
    "Ešte by som vám mal mnoho čo povedať, ale teraz nemôžete zniesť.",
    "Ale keď prijde on, ten Duch pravdy, uvedie vás do každej pravdy; lebo nebude hovoriť sám od seba, ale bude hovoriť všetko, čokoľvek počuje, aj budúce veci vám bude zvestovať.",
    "Ten ma oslávi, pretože z môjho vezme a bude zvestovať vám.",
    "Všetko, čo má Otec, je moje; preto som povedal, že z môjho vezme a bude zvestovať vám.",
    "Krátku chvíľu, a neuvidíte ma, a zase krátku chvíľu, a uvidíte ma, lebo ja idem k Otcovi.",
    "Vtedy si povedali niektorí z jeho učeníkov medzi sebou: Čo je to, čo nám to hovorí: Krátku chvíľu, a neuvidíte ma, a zase krátku chvíľu, a uvidíte ma, a vraj ja idem k Otcovi?",
    "A tak hovorili: Čo je to, čo to hovorí, tá krátka chvíľa? Nevieme, čo hovorí.",
    "Vtedy poznal Ježiš, že sa ho chceli pýtať, a povedal im: Po tom sa dopytujete medzi sebou, že som povedal: Krátku chvíľu a neuvidíte ma, a zase krátku chvíľu, a uvidíte ma?",
    "Ameň, ameň vám hovorím, že vy budete plakať a nariekať, a svet sa bude radovať, a vy sa budete rmútiť; ale váš zármutok sa obráti v radosť.",
    "Žena, keď rodí, má zármutok, lebo prišla jej hodina, ale keď porodí dieťatko, nepamätá viacej na súženie pre radosť, že sa človek narodil na svet.",
    "A tak aj vy teraz pravda máte zármutok, ale vás zase uvidím, a vaše srdce sa bude radovať, a vašej radosti nevezme nikto od vás.",
    "A toho dňa sa ma už nebudete pýtať na nič. Ameň, ameň vám hovorím, že všetko, za čokoľvek by ste prosili Otca v mojom mene, dá vám.",
    "Dosiaľ ste za nič neprosili v mojom mene; proste a dostanete, aby vaša radosť bola naplnená.",
    "Toto som vám hovoril v podobenstvách, ale prijde hodina, keď vám už viacej nebudem hovoriť v podobenstvách, ale vám budem zjavne zvestovať o Otcovi.",
    "Toho dňa budete prosiť v mojom mene, a nehovorím vám, že ja budem za vás žiadať Otca,",
    "lebo sám Otec vás má rád, pretože ste vy mňa mali radi a uverili ste, že som ja vyšiel od Boha.",
    "Vyšiel som od Otca, a prišiel som na svet, a zase opúšťam svet a idem k Otcovi.",
    "Vtedy mu povedali jeho učeníci: Hľa, teraz hovoríš zjavne a nehovoríš nijakého podobenstva,",
    "Teraz vieme, že vieš všetko a nepotrebuješ, aby sa ťa niekto pýtal. Takto veríme, že si vyšiel od Boha.",
    "A Ježiš im odpovedal: Teraz že veríte?",
    "Hľa, ide hodina, a teraz už prišla, aby ste sa rozpŕchli každý do svojho vlastného a mňa zanecháte samého; ale nie som sám, pretože je so mnou Otec.",
    "To som vám hovoril nato, aby ste mali vo mne pokoj. Na svete budete mať súženie, ale dúfajte, ja som premohol svet."
  ],
  "17": [
    "Keď to dohovoril Ježiš, pozdvihol svoje oči k nebu a povedal: Otče, prišla hodina, osláv svojho Syna, aby aj tvoj Syn oslávil teba,",
    "jako si mu dal moc nad každým telom, aby všetkým tým, ktorých si mu dal, dal večný život.",
    "A to je ten večný život, aby znali teba, toho jediného pravého Boha, a toho, ktorého si poslal, Ježiša Krista.",
    "Ja som ťa oslávil na zemi; dielo som dokonal, ktoré si mi dal, aby som vykonal.",
    "A teraz ma osláv ty, Otče, sám u seba slávou, ktorú som mal u teba, prv ako bol svet.",
    "Zjavil som tvoje meno ľuďom, ktorých si mi dal zo sveta. Tvoji boli, a dal si ich mne, a zachovali tvoje slovo.",
    "A teraz poznali, že všetko, čo si mi dal, je od teba;",
    "lebo slová, ktoré si mi dal, dal som im, a oni prijali a poznali vpravde, že som vyšiel od teba, a uverili, že si ma ty poslal.",
    "Ja prosím za nich, neprosím za svet, ale za tých, ktorých si mi dal, lebo sú tvoji.",
    "A všetko, čo je moje, je tvoje, a to, čo je tvoje, je moje. A oslávený som v nich.",
    "A už viac nie som na svete, ale oni sú na svete, a ja idem k tebe. Svätý Otče, zachovaj ich v svojom mene, ktorých si mi dal, aby boli jedno jako my.",
    "Keď som bol s nimi na svete, ja som ich ostríhal v tvojom mene, ktorých si mi dal, a strážiac zachránil, a nikto z nich nezahynul, iba ten syn zatratenia, aby sa naplnilo Písmo.",
    "No, teraz už idem k tebe a toto hovorím na svete, aby mali radosť, moju radosť, naplnenú v sebe.",
    "Ja som im dal tvoje slovo, a svet ich vzal v nenávisť, pretože nie sú zo sveta, jako ja nie som zo sveta.",
    "Neprosím, žeby si ich vzal zo sveta, ale žeby si ich zachoval od zlého.",
    "Zo sveta nie sú, jako ja nie som zo sveta.",
    "Posväť ich v svojej pravde! Tvoje slovo je pravda.",
    "Jako si ty mňa poslal na svet, tak som i ja ich poslal do sveta.",
    "A ja za nich posväcujem sám seba, aby aj oni boli posvätení v pravde.",
    "Ale neprosím len za týchto, ale aj za tých, ktorí majú skrze ich slovo uveriť vo mňa,",
    "aby boli všetci jedno, jako si ty, Otče, vo mne a ja v tebe, aby aj oni boli v nás jedno, aby svet uveril, že si ma ty poslal.",
    "A slávu, ktorú si mi dal, dal som ja im, aby boli jedno, jako sme my jedno,",
    "ja v nich a ty vo mne, aby boli dokonalí v jedno, aby svet vedel, že si ma ty poslal, a že si ich miloval ako si mňa miloval.",
    "Otče, ktorých si mi dal, chcem, aby, kde som ja, aj oni tam so mnou boli, aby videli moju slávu, ktorú si mi dal, lebo si ma miloval pred založením sveta.",
    "Spravedlivý Otče, a svet ťa nepoznal, ale ja som ťa poznal, aj títo poznali, že si ma ty poslal.",
    "A oznámil som im tvoje meno, a ešte oznámim, aby láska, ktorou si ma miloval, bola v nich a ja v nich."
  ],
  "18": [
    "Keď to povedal Ježiš, vyšiel so svojimi učeníkmi za potok Kedron, kde bola zahrada, do ktorej vošiel on i jeho učeníci.",
    "A vedel i Judáš, jeho zradca, o tom mieste, že sa tam často schádzaval Ježiš so svojimi učeníkmi.",
    "A tak pojal Judáš čatu vojska a služobníkov od najvyšších kňazov a od farizeov a prišiel ta s fakľami a s inými svetlami a so zbraňami.",
    "A tak Ježiš vediac všetko, čo malo prijsť na neho, vyšiel a povedal im: Koho hľadáte?",
    "A oni mu odpovedali: Ježiša Nazarejského. Na to im povedal Ježiš: Ja som. A stál s nimi aj Judáš, jeho zradca.",
    "A jako im povedal: Ja som, postúpili nazpät a padli na zem.",
    "Vtedy sa ich zase opýtal: Koho hľadáte? A oni povedali: Ježiša Nazarejského.",
    "Ježiš odpovedal: Povedal som vám, že ja som. Ak tedy mňa hľadáte, nechajte týchto odísť.",
    "Aby sa naplnilo slovo, ktoré povedal, že z tých, ktorých si mi dal, neztratil som niktorého.",
    "Vtedy Šimon Peter, ktorý mal meč, vytasil ho a uderil sluhu najvyššieho kňaza a odťal mu pravé ucho. A sluhovi bolo meno Malchus.",
    "Vtedy povedal Ježiš Petrovi: Daj svoj meč do pošvy! Či nemám piť kalich, ktorý mi dal Otec?",
    "Vtedy čata vojska, tisícnik a služobníci Židov sobrali Ježiša a poviazali ho.",
    "A odviedli ho najprv k Annášovi, pretože bol svokrom Kaifášovým, ktorý bol toho roku najvyšším kňazom.",
    "A to bol ten Kaifáš, ktorý to dal Židom radu, že je vraj užitočné, aby jeden človek zomrel za ľud.",
    "A išiel za Ježišom Šimon Peter i ten druhý učeník. A ten učeník bol známy najvyššiemu kňazovi a vošiel spolu s Ježišom do nádvoria najvyššieho kňaza,",
    "ale Peter stál vonku pri dveriach. Potom vyšiel ten druhý učeník, ktorý to bol známy najvyššiemu kňazovi, prehovoril s vrátnou a voviedol Petra.",
    "A dievčina, tá vrátna, povedala Petrovi: Či nie si aj ty z učeníkov toho človeka? A on povedal: Nie som.",
    "A stáli tam sluhovia a služobníci Židov rozložiac vatru, pretože bolo zima, a zohrievali sa. A bol s nimi aj Peter stojac a zohrievajúc sa.",
    "A najvyšší kňaz sa pýtal, Ježiša na jeho učeníkov a na jeho učenie.",
    "A Ježiš mu odpovedal: Ja som verejne hovoril svetu; ja som vždy učil v synagóge a v chráme, kde sa odovšadiaľ schádzajú Židia, a skryte som nehovoril ničoho.",
    "Čo sa mňa pýtaš? Opýtaj sa tých, ktorí počuli, čo som im hovoril. Vidz, tí vedia, čo som ja povedal.",
    "A keď to riekol, jeden zo služobníkov, stojac tam, dal Ježišovi pohlavok a povedal: Či tak odpovedáš najvyššiemu kňazovi?",
    "Ježiš mu odpovedal: Ak som zle hovoril, dosvedči, čo bolo na mojej reči zlé; ale ak dobré, čo ma biješ?",
    "Potom ho poslal Annáš sviazaného ku Kaifášovi, najvyššiemu kňazovi.",
    "A Šimon Peter stál a zohrieval sa. A povedali mu: Či nie si aj ty z jeho učeníkov? Ale on zaprel a povedal: Nie som.",
    "A jeden zo sluhov najvyššieho kňaza, príbuzný toho, ktorému bol Peter odťal to ucho, povedal: Či som ťa ja nevidel s ním tam v zahrade?",
    "Vtedy zase zaprel Peter, a hneď zaspieval kohút.",
    "A tak odviedli Ježiša od Kaifáša do prätória, a bolo ráno. Ale oni nevošli do prätória, aby sa nepoškvrnili, ale aby jedli baránka.",
    "Vtedy vyšiel Pilát von za nimi a povedal: Akú žalobu nesiete proti tomuto človekovi?",
    "Odpovedali a riekli mu: Keby tento nebol zle robil, neboli by sme ti ho vydali.",
    "Vtedy im povedal Pilát: Vezmite ho vy a odsúďte podľa svojho zákona. A Židia mu povedali: My nesmieme nikoho zabiť.",
    "Aby sa naplnilo slovo Ježišovo, ktoré povedal dávajúc znamenie, akou smrťou mal zomrieť.",
    "Vtedy zase vošiel Pilát do prätória a zavolal Ježiša a povedal mu: Či si ty ten kráľ Židov?",
    "Ježiš mu odpovedal: Hovoríš to ty sám od seba, a či ti iní povedali o mne?",
    "Pilát povedal: Či som ja azda Žid? Tvoj vlastný národ a najvyšší kňazi mi ťa vydali. Čo si učinil?",
    "Ježiš odpovedal: Moje kráľovstvo nie je z tohoto sveta; keby bolo moje kráľovstvo z tohoto sveta, moji služobníci by zápasili o to, aby som nebol vydaný Židom. Ale teraz moje kráľovstvo nie je odtiaľto.",
    "Vtedy mu povedal Pilát: Teda si ty predsa kráľ? Ježiš odpovedal: Ty dobre hovoríš, že som ja kráľ. Ja som sa nato narodil a nato som prišiel na svet, aby som vydal pravde svedoctvo. Každý, kto je z pravdy, čuje môj hlas.",
    "Pilát mu povedal: Čo je pravda? A keď to povedal, zase vyšiel za Židmi a povedal im: Ja nenachádzam nijakej viny na ňom.",
    "Ale máte obyčaj, aby som vám prepustil jedného na Veľkú noc; či teda chcete, aby som vám prepustil kráľa Židov?",
    "Vtedy zase skríkli všetci a volali: Nie tohoto, ale Barabáša! A Barabáš bol zbojník."
  ],
  "19": [
    "Vtedy vzal Pilát Ježiša a zbičoval.",
    "A vojaci upletúc korunu z tŕnia položili mu ju na hlavu a odiali ho šarlátovým plášťom",
    "a prichádzali k nemu a hovorili: Nech žije kráľ Židov! A bili ho po hlave.",
    "Vtedy zase vyšiel von Pilát a povedal im: Hľa, vediem vám ho von, aby ste poznali, že nenachádzam na ňom nijakej viny.",
    "Vtedy vyšiel Ježiš von nesúc tŕňovú korunu a šarlátový plášť. A Pilát im povedal: Hľa, človek!",
    "A keď ho uvideli najvyšší kňazi a tí služobníci, skríkli a vraveli: Ukrižuj, ukrižuj! A Pilát im povedal: Vezmite ho vy a ukrižujte, lebo ja na ňom nenachádzam viny.",
    "Židia mu odpovedali: My máme zákon, a podľa nášho zákona má zomrieť, lebo sa robil Synom Božím.",
    "A keď počul Pilát to slovo, ešte väčšmi sa bál",
    "a zase vošiel do prätória a povedal Ježišovi: Odkiaľ si ty? Ale Ježiš mu nedal odpovedi.",
    "Vtedy mu povedal Pilát: So mnou že nehovoríš? Či nevieš, že mám moc ukrižovať ťa a že mám moc prepustiť ťa?",
    "Na to mu povedal Ježiš: Nemal by si nado mnou nijakej moci, keby ti to nebolo dané shora; a preto ten, kto ti ma vydal, má väčší hriech.",
    "Od tej chvíle ho hľadal Pilát prepustiť. Ale Židia len kričali a vraveli: Ak tohoto prepustíš, nie si priateľom cisára; každý, kto sa robí kráľom, protiví sa cisárovi.",
    "Vtedy Pilát počujúc tie slová vyviedol Ježiša von a sadol si na súdnej stolici, na mieste, zvanom litostróton, kameňodlažba, a židovsky gabata, vyvýšené miesto.",
    "A bol piatok, deň pripravovania k Veľkej noci, okolo šiestej hodiny. A Pilát povedal Židom: Hľa, váš kráľ!",
    "Ale oni skríkli: Preč, preč s ním! Ukrižuj ho! A Pilát im povedal: Či mám ukrižovať vášho kráľa? Ale najvyšší kňazi odpovedali: Nemáme kráľa okrem cisára.",
    "Vtedy im ho vydal, aby bol ukrižovaný. A tak pojali Ježiša a odviedli.",
    "A nesúc svoj kríž vyšiel von na miesto, zvané Lebka, ktoré sa volá hebrejsky Golgota,",
    "kde ho ukrižovali a s ním ešte aj iných dvoch, jedného z jednej a druhého z druhej strany a v prostredku Ježiša.",
    "A Pilát napísal i nápis a položil na kríž. A bolo napísané: Ježiš Nazarejský, kráľ Židov.",
    "A ten nápis čítali mnohí zo Židov, lebo miesto, kde bol Ježiš ukrižovaný, bolo blízko mesta. A bolo napísané hebrejsky, grécky a latinsky.",
    "Vtedy vraveli najvyšší kňazi Židov Pilátovi: Nepíš: Kráľ Židov, ale že on povedal: Som kráľ Židov.",
    "Ale Pilát odpovedal: Čo som napísal, to som napísal.",
    "Vtedy vojaci, keď už boli ukrižovali Ježiša, vzali jeho rúcho a spravili štyri diely, každému vojakovi diel, aj sukňu. A sukňa bola nezošívaná, ale tkaná od vrchu vonkoncom.",
    "Nuž povedali si: Netrhajme jej, ale losujme o ňu, čia bude. Aby sa naplnilo písmo, ktoré hovorí: Rozdelili si medzi sebou moje rúcho a o môj odev hodili los. To tedy urobili vojaci.",
    "A stály pri kríži Ježišovom jeho matka a sestra jeho matky, Mária Kleofášova, a Mária Magdaléna.",
    "A keď videl Ježiš matku aj učeníka, ktorého miloval, že stojí tam, povedal svojej matke: Ženo, hľa, tvoj syn!",
    "A potom povedal učeníkovi: Hľa, tvoja matka! A od tej hodiny ju vzal ten učeník k sebe.",
    "A potom vediac Ježiš, že je už všetko dokonané, aby sa naplnilo Písmo, povedal: Žíznim!",
    "A stála tam nádoba, plná octu, a oni naplnili špongiu octom a obložiac yzopom podali jeho ústam.",
    "A keď vzal Ježiš ocot, povedal: Dokonané je! A skloniac hlavu vydal ducha.",
    "A Židia, aby nezostaly telá na kríži v sobotu, keďže bol deň pripravovania (lebo to bol veľký deň tej soboty), požiadali Piláta, aby boly polámané ich hnáty, a aby boli sňatí.",
    "A tak prišli vojaci a polámali hnáty prvého i toho druhého, s ním spoluukrižovaného.",
    "Ale keď prišli na Ježiša a videli, že je už mŕtvy, nezlámali mu hnátov,",
    "ale jeden z vojakov kopiou prebodnul jeho bok, a hneď vyšla krv a voda.",
    "A ten, ktorý to videl, vydal svedoctvo, a jeho svedoctvo je pravdivé, a on vie, že hovorí pravdu, aby ste aj vy verili.",
    "Lebo sa to stalo nato, aby sa naplnilo písmo: Jeho kosť nebude zlámaná.",
    "A zase iné písmo hovorí: Uvidia toho, ktorého prebodli!",
    "Potom poprosil Piláta Jozef z Arimátie, ktorý bol učeníkom Ježišovým, ale tajným zo strachu pred Židmi, že by smel sňať telo Ježišovo. A Pilát dovolil. A tak prišiel a sňal telo Ježišovo.",
    "A prišiel aj Nikodém, ktorý to tam prv bol prišiel k Ježišovi vnoci, nesúc so sebou smiešaninu myrry a aloe kolo sto funtov.",
    "A tak vzali telo Ježišovo a povili ho povojmi s voňavými vecmi, jako majú Židia obyčaj pochovávať.",
    "A na mieste, kde ho ukrižovali, bola zahrada a v zahrade nový hrob, v ktorom nebol ešte nikto nikdy položený.",
    "A pretože mali Židia deň prípravy, a že bol hrob blízko, tedy ta položili Ježiša."
  ],
  "20": [
    "Potom v prvý deň týždňa, skoro ráno, keď ešte bolo tma, prišla Mária Magdaléna k hrobu a videla, že je kameň odvalený od hrobu.",
    "A keď to videla, bežala a prišla k Šimonovi Petrovi a k tomu druhému učeníkovi, ktorého mal rád Ježiš, a povedala im: Vzali Pána z hrobu, a nevieme, kde ho položili.",
    "Vtedy vyšiel Peter aj ten druhý učeník, a išli k hrobu.",
    "A bežali tí dvaja spolu, ale ten druhý učeník bežal popredku, rýchlejšie ako Peter, a prišiel prvý k hrobu.",
    "A keď sa nahnul, videl povoje ležať, ale nevošiel.",
    "Potom prišiel aj Šimon Peter idúc za ním a vošiel do hrobu a tiež videl povoje ležať",
    "i šatku na znoj, ktorá bola na jeho hlave, ale tá neležala s povojmi, ale bola osobitne svinutá na jednom mieste.",
    "Vtedy už vošiel aj ten druhý učeník, ktorý to bol prišiel prvý k hrobu, a videl a uveril,",
    "lebo ešte neznali písma, že musel vstať z mŕtvych.",
    "Vtedy zase odišli tí učeníci k svojim.",
    "Ale Mária stála vonku pri hrobe a plakala. A jako tak plakala, nahla sa do hrobu",
    "a videla sedieť dvoch anjelov v bielom rúchu, jedného pri hlave a druhého pri nohách, kde bolo ležalo telo Ježišovo.",
    "A oni jej povedali: Ženo, čo plačeš? A ona im povedala: Vzali môjho Pána, a neviem, kde ho položili.",
    "A keď to povedala, obrátila sa nazad a videla Ježiša stáť, ale nevedela, že je to Ježiš.",
    "Ježiš jej povedal: Ženo, čo plačeš? Koho hľadáš? A ona domnievajúc sa, že je zahradník, povedala mu: Pane, ak si ho ty odniesol, povedz mi, kde si ho položil, a ja ho vezmem.",
    "Ježiš jej povedal: Mária! A ona sa obrátila a povedala mu hebrejsky: Rabbúni! (čo znamená: Učiteľu!).",
    "Ježiš jej povedal: Nedotýkaj sa ma, lebo som ešte nevstúpil hore k svojmu Otcovi; ale idi k mojim bratom a povedz im: Vstupujem k svojmu Otcovi a k vášmu Otcovi a k svojmu Bohu a k vášmu Bohu.",
    "A tak prišla Mária Magdaléna a zvestovala učeníkom, že videla Pána, a že jej to povedal.",
    "A keď bol večer toho dňa, prvého dňa týždňa, a dvere, kde boli učeníci shromaždení, boly zamknuté zo strachu pred Židmi, prišiel Ježiš a zastal si do prostredku a povedal im: Pokoj vám!",
    "A keď to povedal, ukázal im svoje ruky aj svoj bok. A tak zaradovali sa učeníci, keď videli Pána.",
    "Vtedy im zase povedal Ježiš: Pokoj vám! Ako mňa poslal Otec, tak i ja posielam vás.",
    "A keď to povedal, dýchnul na nich a povedal im: Prijmite Svätého Ducha!",
    "Keby ste odpustili hriechy niektorých ľudí, sú im odpustené, a keby ste zadržali hriechy niektorých ľudí, sú im zadržané.",
    "Ale Tomáš, jeden z dvanástich, zvaný Didymus, nebol s nimi, keď prišiel Ježiš.",
    "A tak mu hovorili tí druhí učeníci: Videli sme Pána. Ale on im povedal: Ak neuvidím bodnutia hrebov na jeho rukách a nepoložím svojho prstu na miesta, bodnuté od hrebov, a nepoložím svojej ruky na jeho bok, neuverím.",
    "A po ôsmich dňoch boli zase vnútri jeho učeníci a Tomáš s nimi. Vtedy zase prišiel Ježiš pri zamknutých dveriach a stal si do prostredku a povedal: Pokoj vám!",
    "A potom povedal Tomášovi: Daj sem svoj prst a pozri moje ruky a daj svoju ruku a polož na môj bok a nebuď neveriaci, ale veriaci!",
    "A Tomáš odpovedal a riekol mu: Môj Pán a môj Bôh!",
    "A Ježiš mu povedal: Tomášu, uveril si, že si ma videl. Blahoslavení sú, ktorí nevideli a uverili.",
    "A tak aj mnoho iných divov učinil Ježiš pred svojimi učeníkmi, ktoré nie sú napísané v tejto knihe.",
    "Ale toto je napísané nato, aby ste verili, že Ježiš je Kristus, Syn Boží, a aby ste veriac mali život v jeho mene."
  ],
  "21": [
    "Potom sa zase zjavil Ježiš učeníkom pri Tiberiadskom mori. A zjavil sa takto.",
    "Boli spolu Šimon Peter a Tomáš, zvaný Didymus, a Natanael z Galilejskej Kány aj tí dvaja synovia Zebedeovi a ešte iní z jeho učeníkov dvaja.",
    "A Šimon Peter im povedal: Idem loviť ryby. A oni mu povedali: Pojdeme aj my s tebou. A tak vyšli a vstúpili hneď do lode, ale v tú noc nechytili ničoho.",
    "A keď už bolo ráno, stál Ježiš na brehu, ale učeníci nevedeli, že je to Ježiš.",
    "Vtedy im povedal Ježiš: Deti, či máte niečo na zjedenie? A oni mu povedali: Nemáme.",
    "A on im povedal: Zahoďte sieť na pravú stranu lode a najdete. A tak zahodili a už aj ju nevládali utiahnuť pre množstvo rýb.",
    "Vtedy povedal učeník, ktorého to miloval Ježiš, Petrovi: To je Pán. A Šimon Peter, keď počul, že je to Pán, opásal si svrchné rúcho, lebo bol nahý a hodil sa do mora.",
    "A tí druhí učeníci prišli na člne, lebo neboli ďaleko od zeme, ale tak asi dvesto lakťov, vlečúc sieť s rybami.",
    "A jako vyšli na zem, videli rozloženú vatru uhlia a rybu, položenú na ňom, aj chlieb.",
    "A Ježiš im povedal: Doneste z rýb, ktoré ste teraz ulovili.",
    "Tu vyšiel Šimon Peter a vytiahol sieť na zem, plnú velikých rýb, sto päťdesiattri. A hoc ich bolo tak mnoho, neroztrhla sa sieť.",
    "Potom im povedal Ježiš: Poďte, raňajkujte! A niktorý z učeníkov neopovážil sa opýtať sa ho: Kto si ty? Lebo vedeli, že je Pán.",
    "A Ježiš prišiel a vzal chlieb a dal im, a podobne aj rybu.",
    "Toto už po tretie sa zjavil Ježiš svojim učeníkom, odkedy vstal z mŕtvych.",
    "A potom, keď sa naraňajkovali, povedal Ježiš Šimonovi Petrovi: Šimone Jonášov, či ma miluješ, viac ako títo? A on mu povedal: Áno, Pane, ty vieš, že ťa mám rád. A Ježiš mu povedal: Pas moje jahniatka!",
    "A zase mu povedal, po druhé: Šimone Jonášov, či ma miluješ? On mu povedal: Áno, Pane, ty vieš, že ťa mám rád. Nato mu povedal Ježiš: Pas ako pastier moje ovečky!",
    "Povedal mu po tretie: Šimone Jonášov, či ma máš rád? Vtedy sa zarmútil Peter, že mu povedal po tretie: Či ma máš rád? A povedal mu: Pane, ty vieš všetko, ty znáš, že ťa mám rád. A Ježiš mu povedal: Pas moje ovečky!",
    "Ameň, ameň ti hovorím, že keď si bol mladší, opasovával si sa sám a chodieval si, kde si chcel; ale keď sa zostarieš, vystrieš svoje ruky, a iný ťa opáše a povedie, kam nechceš.",
    "A to povedal dávajúc znamenie, akou smrťou oslávi Boha. A keď to povedal, riekol mu: Poď za mnou!",
    "A Peter obrátiac sa videl učeníka, ktorého miloval Ježiš, že ide za ním, ktorý sa to aj pri večeri bol privinul k jeho hrudi a povedal: Pane, ktorý je to, ktorý ťa zradí?",
    "Keď toho videl Peter, povedal Ježišovi: Pane, a tento čo?",
    "A Ježiš mu povedal: Ak chcem, aby zostal, dokiaľ neprijdem, čo tebe do toho? Ty poď za mnou!",
    "A tak sa roznieslo to slovo medzi bratov v tom smysle, že ten učeník nezomrie. Ale Ježiš mu nepovedal, že nezomriem, ale: Ak chcem, aby zostal, dokiaľ neprijdem, čo tebe do toho?",
    "A to je ten učeník, ktorý svedčí o týchto veciach a ktorý toto písal, a vieme, že jeho svedoctvo je pravdivé.",
    "No, je aj mnoho iného, čo učinil Ježiš, čo keby sa malo jednotlive popísať, mám za to, že ani ten svet by neobsiahol kníh, ktoré by sa popísaly. Ameň."
  ]
}