{
  "1": [
    "Bol nejaký muž v zemi Úc, ktorému bolo meno Job. Bol to muž bezúhonný, priamy a spravedlivý, ktorý sa bál Boha a chránil sa zlého.",
    "Narodilo sa mu sedem synov a tri dcéry.",
    "A mal dobytka sedem tisíc kusov drobného stáda, tri tisíce veľblúdov, päťsto párov volov, päťsto oslíc a služobníctva veľmi mnoho. A ten muž bol väčší od všetkých synov východu.",
    "A jeho synovia chodievali a robievali hostiny po dome, každý na svoj deň. A posielavali a povolávali aj svoje tri sestry, aby jedly a pily s nimi.",
    "A bývalo tak, že keď kolom obišly dni hostiny, posielaval Job a posväcoval ich a vstávajúc skoro ráno obetoval zápalné obeti podľa počtu všetkých ich. Lebo Job hovorieval: Možno, že zhrešili moji synovia a zlorečili Bohu vo svojom srdci. Tak to robieval Job po všetky tie dni.",
    "A stalo sa jedného dňa, keď prišli synovia Boží, aby sa postavili pred Hospodinom, že prišiel medzi nimi aj Satan.",
    "A Hospodin riekol Satanovi: Odkiaľ ideš? A Satan odpovedal Hospodinovi a riekol: Chodil som sem a ta po zemi a prechádzal som sa po nej.",
    "A zase riekol Hospodin Satanovi: Či si si všimnul môjho služobníka Joba, že nie je jemu rovného na zemi, takého bezúhonného muža, priameho a spravedlivého, ktorý sa bojí Boha a chráni sa zlého?",
    "Na to odpovedal Satan Hospodinovi a riekol: A či sa Job darmo bojí Boha?",
    "Či si ho ty azda neohradil i jeho domu a všetkého, čo má, zo všetkých strán? Dielo jeho rúk si požehnal, a jeho dobytok sa náramne rozmnožil na zemi.",
    "Ale nože vystri svoju ruku a dotkni sa všetkého, čo má, či ti nebude zlorečiť do tvári!",
    "Vtedy riekol Hospodin Satanovi: Hľa, všetko, čo má, je v tvojej ruke, len na neho nevystri svojej ruky. A Satan vyšiel od tvári Hospodinovej.",
    "A stalo sa jedného dňa, keď jedli jeho synovia a jeho dcéry a pili víno v dome svojho prvorodeného brata,",
    "že prišiel posol k Jobovi a povedal: Voly oraly a oslice sa pásly vedľa nich,",
    "a vtrhli Šebänia a zajali ich a sluhov pobili ostrím meča, a utečúc zachránil som sa iba ja sám, aby som ti to oznámil.",
    "Kým ešte tento hovoril, prišiel druhý a povedal: Oheň Boží padol s neba a roznietil sa na drobné stádo i na sluhov a strávil ich, a utečúc zachránil som sa iba ja sám, aby som ti to oznámil.",
    "Kým ešte tento hovoril, prišiel tretí a povedal: Chaldeji rozostavili tri čaty a vrhli sa na veľblúdov a zajali ich a sluhov pobili ostrím meča, a utečúc zachránil som sa iba ja sám, aby som ti to oznámil.",
    "A keď tento ešte nebol dopovedal, prišiel štvrtý a riekol: Tvoji synovia a tvoje dcéry jedli a pili víno v dome svojho prvorodeného brata,",
    "a hľa, prišiel veliký vietor zpoza púšte a uderil na štyri uhly domu, takže padol na mladých ľudí, a zomreli, a utečúc zachránil som sa iba ja sám, aby som ti to oznámil.",
    "Vtedy vstal Job a roztrhol svoj plášť, ostrihal svoju hlavu a padnúc na zem poklonil sa.",
    "A riekol: Nahý som vyšiel zo života svojej matky a nahý sa ta navrátim. Hospodin dal, Hospodin vzal. Nech je požehnané meno Hospodinovo.",
    "V tom vo všetkom nezhrešil Job a neprivlastnil Bohu ničoho nerozumného."
  ],
  "2": [
    "A zase sa stalo jedného dňa, keď prišli synovia Boží, aby sa postavili pred Hospodinom, že prišiel medzi nimi aj Satan, aby sa postavil pred Hospodinom.",
    "A Hospodin riekol Satanovi: Odkiaľ ideš? A Satan odpovedal Hospodinovi a riekol: Chodil som sem a ta po zemi a prechádzal som sa po nej.",
    "A zase riekol Hospodin Satanovi: Či si si všimnul môjho služobníka Joba, že nie je jemu rovného na zemi, takého bezúhonného muža, priameho a spravedlivého, ktorý sa bojí Boha a chráni sa zlého, ktorý sa ešte vždy drží svojej bezúhonnosti, hoci si ma popudil proti nemu, aby som ho pohltil bez príčiny.",
    "Na to odpovedal Satan Hospodinovi a riekol: Kožu za kožu a všetko, čo má človek, dá za svoj život.",
    "Ale nože vystri svoju ruku a dotkni sa jeho kosti a jeho tela, či ti nebude zlorečiť do tvári!",
    "Vtedy riekol Hospodin Satanovi: Hľa, je v tvojej ruke, len zachovaj jeho život!",
    "A keď vyšiel Satan zpred tvári Hospodinovej, ranil Joba zlým vredom od spodku jeho nohy až po jeho temeno,",
    "takže si vzal črep, aby sa ním škriabal, sediac prostred popola.",
    "A jeho žena mu riekla: Či sa ešte držíš svojej bezúhony? Zloreč Bohu a zomri!",
    "Na to jej povedal: Hovoríš, ako hovorieva niektorá z bláznivých. Či azda len dobré budeme brať od Boha a zlého nebudeme brať? V tom vo všetkom nezhrešil Job svojimi rtami.",
    "Keď potom počuli traja priatelia Jobovi o všetkom tom zlom, ktoré prišlo na neho, prišli každý zo svojho miesta: Elifaz Témanský, Bildad Šuchský a Cófar Naamatský a uradili sa spoločne, že prijdú poľutovať ho a potešiť.",
    "A keď pozdvihli svoje oči zďaleka, nepoznali ho. Potom pozdvihli svoj hlas a plakali a roztrhnúc každý svoj plášť sypali prach na svoje hlavy vrhajúc ho k nebu.",
    "A sedeli s ním na zemi sedem dní a sedem nocí, a nikto neprehovoril k nemu ani slova, lebo videli, že jeho bolesť je veľmi veliká."
  ],
  "3": [
    "Potom otvoril Job svoje ústa a zlorečil svojmu dňu.",
    "A tak odpovedal Job a riekol:",
    "Oj, aby bol zahynul deň, v ktorom som sa narodil, a noc, ktorá povedala: Chlapča sa počalo.",
    "Nech sa obráti ten deň na tmu; nech sa nepýta po ňom Bôh s hora, ani nech nezasvieti naň svetlosť;",
    "nech si ho vymenia tma a tôňa smrti, nech prebýva na ňom mrákava, a nech ho predesia čierňavy dňa!",
    "Nech ta soberie tú noc mrákota; nech nie je pripojená ku dňom roku, nech nevojde do počtu mesiacov!",
    "Hľa, aby tá noc bola bývala neplodnou, aby nebolo prišlo do nej plesanie!",
    "Nech ju prekľajú tí, ktorí zlorečia dňu, hotoví zobudiť leviatána!",
    "Nech sa zatmejú hviezdy jej šera, aby čakajúc na svetlo nedočkala sa ho ani nech neuvidí mihalníc rannej zory,",
    "pretože nezavrela dverí môjho materinského života, aby bola zastrela trápenie od mojich očí.",
    "Prečo som nezomrel, prv ako som sa narodil alebo vyjdúc zo života matky prečo som nezhynul?",
    "Prečo ma kedy vzali na kolená a prečo na prsia, aby som ich požíval?",
    "Lebo teraz by som ležal a odpočíval, spal by som a mal by som pokoj,",
    "s kráľmi a radcami zeme, ktorí si staväli pustiny,",
    "alebo s kniežatami, ktoré maly zlato a ktoré naplňovaly svoje domy striebrom.",
    "Alebo prečo som nebol jako nedochôdča, skryté, jako nemluvňatá, ktoré nevidely svetla?",
    "Tam prestávajú bezbožníci zúriť, a tam odpočívajú tí, ktorí ustali v sile od práce.",
    "Tam sú spolu bezpeční i väzni, nepočujú hlasu pohoniča.",
    "Malý a veľký sú tam rovní, a sluha je tam prostý svojho pána.",
    "Načo dáva Bôh utrápenému svetlo a život, tým, ktorí majú horkosť v duši?!",
    "Ktorí očakávajú na smrť, a niet jej, hoci ju hľadajú viac ako skrytých pokladov?",
    "Ktorí by sa radovali, až by plesali, veselili by sa, keby našli hrob?",
    "Načo to dáva Bôh človekovi, ktorého cesta je skrytá, a ktorého Bôh ohradil plotom z tŕnia?",
    "Lebo pred mojím pokrmom prichádza moje vzdychanie, a moje revania sa rozlievajú ako voda,",
    "pretože to, čoho som sa strachoval, ma nadišlo, a to, čoho som sa obával, prišlo na mňa.",
    "Nebol som hriešne ubezpečený ani som nemal pokoja ani som neodpočíval, a jednako prišla pohroma."
  ],
  "4": [
    "Na to odpovedal Elifaz Témanský a riekol:",
    "Jestli sa pokúsime prehovoriť k tebe slovo, neunaví ťa to? Ale kto by sa aj mohol zdržať, aby nehovoril?!",
    "Hľa, učieval si mnohých a zomdlené ruky si posilňoval;",
    "tvoje slová pozdvihovaly klesajúceho, a zmocňoval si kolená, ktoré sa nakláňaly od slabosti.",
    "A keď teraz prišlo toto na teba, ťažko to nesieš; dotklo sa ťa, a si predesený.",
    "Či nebola tvoja bohabojnosť tvojou nádejou, tvojím očakávaním bezúhonnosť tvojich ciest?",
    "Nože sa rozpomeň, kde ktorý nevinný kedy zahynul? Alebo kde boli kedy spravedliví vyhladení?",
    "Jako som vídal tých, ktorí orali neprávosť a siali trápenie, že to i žali.",
    "Zahynuli od dychu Božieho a od ducha jeho hnevu zanikli.",
    "Revanie ľva a hlas ľvice umĺkne, a zuby ľvíčat bývajú vylámané;",
    "starý lev hynie, keď nieto koristi, a mláďatá ľvice sa rozpŕchnu.",
    "Ale ku mne sa prikradlo slovo, a moje ucho pochytilo niečo málo z toho.",
    "V dumách, pochádzajúcich z nočných videní, keď pripáda hlboký spánok na ľudí,",
    "nadišiel na mňa strach, a pochytilo ma trasenie, čo prestrašilo množstvo mojich kostí.",
    "Lebo nejaký duch prešiel popred moju tvár: dupkom vstaly vlasy na mojom tele.",
    "Zastál, ale som nepoznal jeho tvári, len nejaká podoba stála pred mojimi očima. Bolo ticho, a počul som nejaký hlas:",
    "Či je smrteľný človek spravedlivejší ako Bôh, alebo či je muž čistejší nad toho, ktorý ho učinil?",
    "Hľa, neverí ani svojim sluhom a pri svojich anjeloch zistil nedostatok.",
    "A čo potom povedať o tých, ktorí bývajú v domoch z hliny, ktorých základ je založený na prachu?! Rozdrtia ich skôr ako moľa.",
    "Od rána do večera bývajú skrúšení; bez toho, že by si toho všímali, hynú na večnosť.",
    "Či nejde ta s nimi aj ich sláva? Zomierajú, ale nie v múdrosti."
  ],
  "5": [
    "Nože zavolaj, či je voľakto, kto by ti odpovedal! A ku ktorému zo svätých sa obrátiš?",
    "Lebo blázna zabije hnev, a sprostého usmrtí žiarlivosť.",
    "Ja sám som videl blázna, ktorý púšťal korene, ale hneď som preklial jeho príbytok.",
    "Jeho synovia boli ďaleko od spasenia a boli zdrtení v bráne, ani nebolo nikoho, kto by bol vytrhol.",
    "Jeho žnivo pojedol hladný, ba ešte i zpomedzi tŕnia ho pobral, a žíznivý človek, hrabivý, dychtivo siahol po ich majetku.",
    "Lebo bieda nepochádza z prachu, ani nepučí trápenie zo zeme.",
    "Ale človek sa rodí na trápenie, jako čo iskry vyletujú hore.",
    "No, ja by som istotne hľadal silného Boha a predložil by som svoju vec Bohu,",
    "ktorý činí veľké veci a nevyzpytateľné, prepodivné a mnohé, že im niet počtu,",
    "ktorý dáva dážď na tvár zeme a posiela vodu na polia",
    "postavujúc nízkych na vysoké miesto a žalostiacich vyvyšuje spasením.",
    "Marí úmysly chytrákov, takže ich ruky nevykonajú ničoho,",
    "ktorý lapá múdrych v ich chytráctve, a rada prevrátených tak býva prenáhlená;",
    "vodne narážajú jako vo tme a jako vnoci tápajú na poludnie.",
    "A zachraňuje od meča, od ich úst, a chudobného z ruky silného.",
    "A tak má chatrný nádej; ale neprávosť zapchá svoje ústa.",
    "Hľa, blahoslavený človek, ktorého tresce Bôh; preto nepohŕdaj káraním Všemohúceho.",
    "Lebo on pôsobí bolesť, ale aj obväzuje; raní, a jeho ruky liečia.",
    "Zo šiestich úzkostí ťa vytrhne, áno, v siedmich sa ťa nedotkne zlé.",
    "V hlade ťa vykúpi zo smrti a v boji z moci meča.",
    "Skryješ sa pred pomluvou zlého jazyka a nebudeš sa báť zhuby, keď prijde.",
    "Vysmeješ sa zhube i hladu, a neboj sa zveri zeme;",
    "lebo ešte len aj s kameňmi na poli budeš mať smluvu, a poľná zver bude upokojená voči tebe.",
    "A tak zvieš, že tvoj stánok bude v pokoji, a keď prezrieš svoj príbytok, nebudeš postrádať ničoho.",
    "A poznáš, že bude mnoho tvojho semena a tvojich potomkov ako byliny zeme.",
    "Vojdeš v plnej sile do hrobu, jako ide ta hore snop zbožia svojím časom.",
    "Hľa, toto sme vyzkúmali, a tak je. Počuj to a pamätaj si na svoje dobré."
  ],
  "6": [
    "A Job odpovedal a riekol:",
    "Oj, aby bola dobre odvážená moja nevoľa, a moje utrpenie, aby razom zdvihli na váhe!",
    "Lebo by to bolo teraz ťažšie nad piesok morí, a preto sú aj moje slová nerozmyslené.",
    "Lebo strely Všemohúceho väzia vo mne, ktorých jed pije môj duch; hrôzy Božie postavily sa do šíku proti mne.",
    "Či azda reve divoký osol nad mladistvou trávou? Alebo či ručí vôl nad svojím krmom, slaným a miešaným?",
    "Či sa jie voľačo nechutné bez soli? Či je nejaká chuť v bielku vajca?",
    "A teraz práve to, čoho sa nechcela dotknúť moja duša, je ako mojím pokrmom v nemoci.",
    "Oj, aby sa naplnila moja žiadosť, a aby to, čo očakávam, dal Bôh!",
    "Totiž, žeby sa ľúbilo Bohu, aby ma rozdrtil, aby vystrel svoju ruku a vyťal ma!",
    "A mal by som ešte vždy útechu a vyskočil by som v bolesti, ktorej nešetrí, lebo som nezatajil slov Najsvätejšieho.",
    "Čo je moja sila, aby som dúfal, a čo je môj koniec, aby som znášal trpezlivo?",
    "Či je moja sila silou kameňa? Alebo či je moje telo z medi?",
    "Isté je, že niet pre mňa pomoci vo mne, a to, čo by prospelo, je zahnané odo mňa.",
    "Hynúcemu prisluší milosrdenstvo od jeho priateľa, keby hneď i bázeň Všemohúceho bol opustil.",
    "Moji bratia zklamali jako potok, jako riečište potokov, ktoré ta pošly,",
    "kalné od ľadu, v ktorých sa ukryl sneh;",
    "v čase, keď sú ožehané slnkom, vysychajú; keď býva horúco, miznú zo svojho miesta.",
    "Krútia sa stezky ich ciest, odchádzajú na pustinu a hynú.",
    "Pozrú sa karavány z Témy, putujúce zástupy zo Šeby, ktoré sa nadejaly na ne!",
    "Budú sa hanbiť, že v ne dúfaly; prijdú až ta a budú sa stydieť!",
    "Lebo vy ste ním teraz, takým potokom: vidíte strašnú vec a bojíte sa.",
    "Či som povedal: Dajte mi!? Alebo: Uplaťte zo svojho majetku za mňa",
    "a vysloboďte ma z ruky protivníka a vykúpte ma z ruky ukrutníkov?",
    "Poučte ma, a ja budem mlčať, a vysvetlite mi, v čom som blúdil!",
    "Aké prenikavé sú slová pravdy! Ale čo nakára vaše káranie?!",
    "Či zamýšľate kárať slová? Lebo veď do vetra idú slová zúfalého!",
    "Áno, o sirotu hádžete los a jednáte sa o svojho priateľa.",
    "A tak teraz nech sa vám chce pozrieť na mňa, a istotne nebudem luhať do vašej tvári.",
    "Vráťte sa, prosím, a zkúste, nech nie je neprávosti! Vráťte sa a zkúste ešte, moja spravedlivosť leží v tom!",
    "Či je na mojom jazyku neprávosť? Či nerozozná moje ďasno zkazy? -"
  ],
  "7": [
    "Či nemá človek vojenia na zemi? A jeho dni sú jako dni nájomníka.",
    "Jako sluha, ktorý dychtí po tôni, jako nájomník, ktorý túžobne očakáva plat za svoju prácu,",
    "tak sú mi nadedené mesiace márnosti a tak mi načítali nocí trápenia.",
    "Keď ležím, hovorím: Kedyže už vstanem? Ale zase sa tiahne večer, a tak som sýty prehadzovania sa až do mraku.",
    "Moje telo sa odialo červy a kôrou prachu; moja koža sa svraštila a tečie hnisom.",
    "Moje dni sú rýchlejšie ako člnok tkáča a míňajú sa bez nádeje.",
    "Pamätaj, že môj život je ako vietor; moje oko už viacej neuvidí dobrého;",
    "neuzrie ma oko toho, kto ma vidí; tvoje oči pozrú na mňa, a mňa už nebude.",
    "Jako zaniká oblak a ide ta, taký je aj ten, kto sostupuje do hrobu; nevyjde zase hore;",
    "nenavráti sa viacej do svojho domu, ani ho viacej nepozná jeho miesto.",
    "Preto ani ja nebudem zdŕžať svoje ústa; hovoriť budem v úzkosti svojho ducha; vravieť budem v horkosti svojej duše.",
    "Či som ja azda morom, či azda morskou obludou, že si postavil proti mne stráž?",
    "Keď poviem: Moja posteľ ma poteší, moja loža pozdvihne v mojom náreku;",
    "vtedy ma strašíš snami a desíš ma videniami,",
    "takže si moja duša volí zaškrtenie, radšej smrť ako také moje kosti.",
    "Opovrhujem životom, veď i tak nebudem žiť naveky. Nechaj ma, lebo moje dni sú márnosť.",
    "Čo je smrteľný človek, že ho tak zvelebuješ a že obraciaš k nemu svoje srdce a všímaš si ho?",
    "A že ho navštevuješ každého rána, zkúšaš ho každej chvíle?",
    "Jako dlho to bude ešte trvať, čo neodvrátiš odo mňa svojho zraku? Prečo ma nepustíš, aspoň dokiaľ neprehltnem svojej sliny?",
    "Zhrešil som; čo ti mám učiniť, ó, ty, ktorý strežieš ľudí? Prečo si si ma postavil za cieľ, aby som bol sám sebe bremenom?",
    "A prečo neodpustíš môjho prestúpenia a neodnímeš mojej neprávosti? Lebo teraz už ľahnem do prachu, a keď ma budeš ráno hľadať, nebude ma."
  ],
  "8": [
    "Vtedy odpovedal Bildad Šuchský a riekol:",
    "Dokedy budeš hovoriť také veci, a dokedy budú slová tvojich úst ako víchor?",
    "Či azda silný Bôh prevráti súd, alebo či Všemohúci prevráti spravedlivosť?",
    "Ak zhrešili tvoji synovia proti nemu, nuž zahnal ich v ruke ich prestúpenia.",
    "Keby si ty naozaj hľadal silného Boha a pokorne volal ku Všemohúcemu,",
    "keby si bol čistý a spravedlivý, doista by sa teraz zobudil za teba a pokojným by učinil príbytok tvojej spravedlivosti.",
    "A keby tvoj počiatok bol býval malý a chatrný, tvoj koniec by vzrástol veľmi.",
    "Lebo nože sa spýtaj drievneho pokolenia a uváž, čo vyzkúmali ich otcovia. -",
    "Lebo my sami sme jako od včera a nevieme ničoho, lebo naše dni sú na zemi jako tieň -",
    "Či ťa azda oni nenaučia a nepovedia ti a nevynesú slov zo svojho srdca?",
    "Či porastie trstina bez bahna? Či vyrastie rákos bez vody?",
    "Ešte je vo svojom kvete, nevytrhli ho, a usychá prv než ktorákoľvek iná tráva.",
    "Také sú stezky všetkých tých, ktorí zabúdajú na silného Boha, a nádeja pokrytca zahynie,",
    "ktorého dôvera sa odreže, a jeho nádej bude jako dom pavúka.",
    "Spoľahne sa na svoj dom, ale neobstojí; chytí sa ho, ale sa mu zvalí.",
    "Má i vlahu pred slnkom, a jeho výhonok vyniká nad jeho zahradu;",
    "na hŕbe skál sú pozapletané jeho korene, a hľadí po dome kamenia.",
    "Ale ak ho pohltia z jeho miesta, vtedy ho zaprie a povie: Nevidelo som ťa.",
    "Hľa, to je radosť jeho cesty, a z prachu vyrastajú iní. -",
    "Hľa, silný Bôh nezavrhne bezúhonného ani neuchopí za ruku zlostníkov,",
    "zatým však naplní tvoje ústa smiechom a tvoje rty radostným pokrikovaním.",
    "Tí, ktorí ťa nenávidia, odejú sa hanbou, a stánu bezbožných ľudí nebude."
  ],
  "9": [
    "Zase odpovedal Job a riekol:",
    "Áno, je pravda, viem, že je tak; lebo veď ako by mohol byť smrteľný človek spravedlivý pred silným Bohom?",
    "Keby sa chcel s ním pravotiť, neodpovie mu na jedno z tisíc.",
    "Je múdreho srdca a premocný v sile. Kde kedy sa zatvrdil niekto proti nemu a mal pokoj?!",
    "On, ktorý prenáša vrchy, a nevedia, že ich podvracia vo svojom hneve;",
    "ktorý pohybuje zem s jej miesta, takže sa trasie, a jej stĺpy sa chvejú;",
    "ktorý keď zakáže slnku, nevyjde, a zapečaťuje hviezdy;",
    "ktorý sám rozťahuje nebesia a šliape po výšinách mora;",
    "ktorý učinil Arktúra, Oriona a Kuriatka i komory juhu;",
    "ktorý činí veliké veci nevyzpytateľné a prepodivné a tak mnohé, že im neni počtu.",
    "Hľa, ide popri mne, a nevidím toho; ta ide pomimo, a ja ho nepozorujem.",
    "Hľa, jestli uchvatne, kto mu rozkáže, aby navrátil? Kto mu povie: Čo to robíš?",
    "Bôh neodvráti svojho hnevu; pod neho sa zohnú pomocníci Rahaba.",
    "A jako by som mu tedy ja mohol odpovedať, aké by som si vybral svoje slová, aby som mohol s ním hovoriť?!",
    "Ktorému, i keby som bol spravedlivý, neodpoviem; svojho sudcu budem pokorne prosiť o milosť.",
    "Keby som volal, a ozval by sa mi, neuveril by som, že uslyšal môj hlas,",
    "on, ktorý ma zdrtil víchricou a rozmnožil moje rany bez príčiny.",
    "Nedá mi oddýchnuť si, ale ma sýti horkosťami.",
    "Ak ide o silu mocného, riekne: Hľa, tu! Alebo ak o súd, povie: Kto mi stanoví deň?",
    "Keby som sa robil spravedlivým, odsúdia ma moje vlastné ústa, a keby bezúhonným, dokáže mi, že som prevrátený.",
    "Jestli aj som bezúhonný, neznám svojej duše; opovrhujem svojím životom.",
    "Je to jedno; preto hovorím: On ničí bezúhonného i bezbožného.",
    "Ak náhle usmrtí bičom, smeje sa zkúške nevinných.",
    "Zem býva vydaná do ruky bezbožného; zakrýva tvár jej sudcov. Ak nie on, kde kto je to tedy?",
    "A moje dni boly rýchlejšie ako bežec, utiekly; nevidely dobrého.",
    "Prebehly jako rýchle lode, jako keď sa orol vrhne na korisť.",
    "Ak poviem: Zabudnem na svoju žiaľbu, zanechám svoju smutnú tvár a poveselím sa;",
    "obávam sa všetkých svojich bolestí; viem, že ma neuznáš za nevinného.",
    "Ja budem len bezbožný; načože by som sa nadarmo unúval?!",
    "Keby som sa umyl hoci v snehovej vode a keby som očistil svoje ruky mydlom,",
    "i vtedy ma pohrúžiš do jamy, a bridkým ma učiní moje rúcho.",
    "Pretože Bôh nie je človekom ako ja, aby som mu odpovedal, aby sme vošli spolu v súd.",
    "Nieto nikoho, kto by rozsúdil medzi nami, kto by položil svoju ruku na nás na oboch.",
    "Nech odníme odo mňa svoj prút, a nech ma nedesí jeho strach,",
    "vtedy budem hovoriť a nebudem sa ho báť, lebo nie je toho tak u mňa."
  ],
  "10": [
    "Moja duša si oškliví môj život. A už akokoľvek, zanechám na sebe svoju žiaľbu; budem hovoriť v horkosti svojej duše.",
    "Poviem Bohu: Neodsudzuj ma! Oznám mi, prečo sa so mnou pravotíš?",
    "Či ti je to dobré, že utiskuješ, že opovrhuješ prácnym dielom svojich rúk a svietiš na radu bezbožných?",
    "Či ty máš azda oči nejakého tela? Či ty vidíš, ako vidí smrteľný človek?",
    "Či sú tvoje dni jako dni smrteľníka? Či sú tvoje roky jako dni muža,",
    "že vyhľadávaš moju neprávosť a pýtaš sa na môj hriech?",
    "Napriek tomu, že vieš, že nie som bezbožný, a že nieto nikoho, kto by vytrhnul z tvojej ruky.",
    "Tvoje ruky ma sformovaly a učinily ma celého dookola, a teraz ma pohlcuješ!",
    "Pamätaj, prosím, že si ma učinil ako blato a že ma zase navrátiš do prachu!",
    "Či si ma neslial ako mlieko a nezhustil si ma jako na syr?",
    "Priodial si ma kožou a mäsom a pospletal si ma kosťami a žilami.",
    "Daroval si mi život a učinil si so mnou milosť: tvoj starostlivý dozor ostríhal môjho ducha.",
    "Ale toto si skryl vo svojom srdci; viem, že je to u teba:",
    "ak zhreším, spozoruješ ma, a neoprostíš ma mojej neprávosti.",
    "Keby som spáchal bezbožnosť, beda mi, a jestli som spravedlivý, nepozdvihnem svojej hlavy, sýty potupy a vidiac svoje trápenie.",
    "A keď sa pozdvihne, budeš ma honiť ako lev a znova budeš predivne so mnou zaobchodiť;",
    "obnovíš svojich svedkov proti mne a rozmnožíš u mňa svoju nevoľu; vyšleš čatu za čatou, a vojsko bude u mňa.",
    "Prečo si ma tedy vyviedol zo života matky? Bol by som zomrel, a nebolo by ma uvidelo oko;",
    "bol by som, ako keby ma nebolo nikdy bývalo; z lona by som bol býval zanesený do hrobu.",
    "Či azda nie je i tak mojich dní iba málo? Nechže už prestane; nech odvráti odo mňa svoj pozor, aby som sa poveselil trochu,",
    "prv ako pojdem, a viacej sa nevrátim, do zeme tmy a tône smrti,",
    "do zeme hustej tmy jako mrak tône smrti, kde nieto nijakého poriadku, ta, kde je svetlosť ako mrak."
  ],
  "11": [
    "Tu odpovedal Cófar Naamatský a riekol:",
    "Či azda množstvo slov má zostať bez odpovedi? Ale je isté, že muž hojných rtov nebude spravedlivý.",
    "Tvoje márne reči umlčujú ľudí; posmievaš sa, a niet toho, kto by ťa zahanbil,",
    "a hovoríš: Moja náuka, je čistá, a vraj som čistý, Bože, v tvojich očiach.",
    "Ale oj, aby prehovoril Bôh a aby otvoril proti tebe svoje rty!",
    "Vtedy by ti oznámil tajomstvá múdrosti, lebo dvakrát toľko si zaslúžil vskutku a vedz, že ti Bôh dáva zabudnúť mnoho z tvojej neprávosti.",
    "Či azda vystihneš hlbiny bytosti Boha? Či dosiahneš až po dokonalosť Všemohúceho?",
    "Tam výšiny nebies - čo učiníš? Hlboké pod peklo - čo poznáš?",
    "Miera toho dlhšia ako zem a širšia ako more. -",
    "Jestli ta prejde Bôh a zavrie alebo keď svolá shromaždenie na súd, kto mu zabráni?",
    "Lebo on zná ničomných ľudí márnych a vidí neprávosť a nepozoroval by?",
    "A preto prázdny človek nech nadobudne rozumu, a divoké osľa nech sa preporodí v človeka!",
    "Ak ty nastrojíš svoje srdce a rozprestrieš svoje ruky k nemu,",
    "- jestli je neprávosť v tvojej ruke, vzdiaľ ju od seba a nedopusti, aby v tvojich stánoch prebývala nešľachetnosť -",
    "áno, vtedy pozdvihneš svoju tvár bez poškvrny; budeš stáť neochvejne a nebudeš sa báť;",
    "lebo ty zabudneš na trápenie; budeš naň spomínať ako na vody, ktoré sa pominuly,",
    "a tvoj pozemský život nastane jasnejší nad poludnie, a nech by bolo tma, bude jako ráno.",
    "A budeš dúfať, lebo bude nádej, a keď poprezeráš príbytok, ľahneš si bezpečne",
    "a položiac sa budeš ležať v pokoji, a nebude nikoho, kto by poplašil, a mnohí budú hladkať tvoju tvár.",
    "Ale oči bezbožných sa zatmejú, a útočište im zahynie, a ich nádej vydýchnutie duše."
  ],
  "12": [
    "A Job odpovedal a riekol:",
    "Skutočná pravda, že ste vy ľudia, a že s vami zomrie múdrosť.",
    "I ja mám srdce, rozum, ako vy: neležím padlý ďalej od vás, a u koho by nebolo podobného poznania?",
    "Za posmech som svojmu vlastnému priateľovi; človek, ktorý volával k Bohu, a ohlasoval sa mu; za posmech je spravedlivý a bezúhonný.",
    "Opovrhnutou fakľou, podľa mienky toho, kto žije bezpečne, je ten, kto stojí blízko tých, ktorých noha klesá.",
    "Bezstarostné sú stány lúpežníkov a nádejné tých, ktorí popudzujú silného Boha, tých, ktorých uvedie Bôh do svojej ruky.",
    "Ale nože sa opýtaj hoci hoväda, a poučí ťa, a nebeského vtáka, a oznámi ti,",
    "alebo hovor zemi, a poučí ťa, a budú ti o tom rozprávať ryby mora.",
    "Ktoré zo všetkého toho by nevedelo, že to učinila ruka Hospodinova?!",
    "V ktorého ruke je duša každého toho, čo je živé, jako i duch každého tela človeka!",
    "Či azda ucho nezkúša slov, ako ďasno si ochutnáva pokrm?",
    "Pri starcoch je múdrosť a pri ľuďoch dlhého veku rozumnosť.",
    "U neho je múdrosť a hrdinská sila; jeho je rada a rozumnosť.",
    "Hľa, sborí, a nepostaví sa; zavrie človeka, a neotvorí sa.",
    "Hľa, zahatí vody, a vyschnú, a keď ich pošle, podvrátia zem.",
    "U neho je sila i bytie; jeho je ten, kto blúdi, i ten, kto uvodí do bludu.",
    "Vodí radcov za sebou bosých a zo sudcov robí bláznov.",
    "Rozväzuje kázeň kráľov a pútajúc ich pripasuje opasok na ich bedrá.",
    "Uvodí kňazov v nerozum a vyvracia mocných.",
    "Odníma rty ľuďom, ktorí sa na ne spoliehajú, a berie starcom rozumný súd.",
    "Vylieva potupu na kniežatá a uvoľňuje opasok mocných.",
    "Odkrýva hlboké veci zo tmy a vyvodí tôňu smrti na svetlo.",
    "Zveličuje národy a hubí ich; rozširuje národy a zavodí ich.",
    "Odníma srdce hlavám ľudu zeme a činí to, aby blúdili po púšti, tam, kde niet cesty.",
    "Tápajú vo tme a nemajú svetla, a pôsobí to, aby blúdili jako opilý."
  ],
  "13": [
    "Hľa, všetko to videlo moje oko, počulo moje ucho a porozumelo tomu.",
    "Jako čo vy viete, viem i ja; neležím padlý ďalej od svetla ako vy.",
    "Ale ja budem hovoriť so Všemohúcim a chcem sa pokonávať so silným Bohom.",
    "Lež vy kujete lož; lekári ste na nič vy všetci.",
    "Oj, aby ste aspoň mlčali, a bolo by vám to za múdrosť!",
    "Nože počujte môj dôvod a pozorujte na pravotu mojich rtov!",
    "Či za silného Boha budete hovoriť neprávosť alebo či za neho budete hovoriť lesť?",
    "Či chytajúc mu stranu budete hľadieť na jeho osobu? Či sa budete pravotiť za silného Boha?",
    "Či vám to bude na dobré, keď vás prezkúma? Alebo či ho oklamete, jako niekto oklame človeka?",
    "Ba istotne vás bude karhať, jestliže tajne a stranícky hľadíte na osobu.",
    "Či vás nedesí jeho dôstojnosť, ani nepripáda na vás jeho strach?",
    "Vaše pamäti, ktorými ma poučujete, sú príslovia z popola; vaše bašty, za ktoré sa kryjete, budú baštami z hliny.",
    "Mlčte, nechajte ma, a ja budem hovoriť, nech už prijde na mňa čokoľvek.",
    "Prečo by som mal vziať svoje telo do svojich zubov? A prečo vložiť svoju dušu do svojej ruky?",
    "Hľa, i keby ma zabil, budem dúfať v neho. A však o svoje cesty sa budem pokonávať pred jeho tvárou.",
    "Aj on sám mi bude záchranou, lebo pokrytec neprijde pred jeho tvár.",
    "Nože dobre počujte moje reči a pozorujte svojimi ušami na to, čo budem hovoriť!",
    "Tu hľa, usporiadal som súd: viem, že ja budem spravedlivý.",
    "Kde kto sa bude pravotiť so mnou? Lebo vtedy budem mlčať a zomriem.",
    "Len dvoch vecí, ó, Bože, mi neučiň, a vtedy sa nebudem skrývať pred tvojou tvárou:",
    "Vzdiaľ svoju ruku odo mňa a nech ma nedesí tvoja hrôza!",
    "A potom volaj, a ja sa ohlásim, alebo budem ja hovoriť, a ty mi odpovedaj.",
    "Koľko je mojich neprávostí a hriechov? Oznám mi moje prestúpenie a môj hriech!",
    "Prečo skrývaš svoju tvár a prečo ma považuješ za svojho nepriateľa?",
    "Či azda budeš plašiť list, zmietaný vetrom? A či budeš stíhať uschlé steblo?",
    "Lebo zapisuješ horkosti proti mne a dávaš mi do dedičstva neprávosti mojej mladosti.",
    "Dávaš moje nohy do klady a strežieš všetky moje stezky; ideš mi všade v zápätí.",
    "Kým sa človek rozpadáva jako práchnivo, jako rúcho, ktoré žerie moľ."
  ],
  "14": [
    "Človek, splodený zo ženy, je krátkeho veku a sýty nepokoja.",
    "Vyjde jako kvet z puku a uvädne; uteká jako tieň a nezastane.",
    "A ešte i na takého otváraš svoje oči a mňa uvodíš so sebou v súd!",
    "Kto môže vydať čisté z nečistého? Nikto! -",
    "Ak tedy sú určené jeho dni, počet jeho mesiacov je u teba; položil si mu hranice, ktorých neprekročí:",
    "odvráť od neho svoj pozor, aby mal chvíľu pokoj, až by sa potešil ako nájomník svojmu dňu.",
    "Lebo strom má nádej: ak ho vytnú, zase vyrastie, a jeho výhonok nevyhynie.",
    "Jestli sa zostarie jeho koreň v zemi, a jeho peň zomrie, v prachu:",
    "keď zavonia vodu, znova vypučí a ženie vetvi jako sadenec.",
    "Ale muž zomrie, premožený mdlobou; a keď vypustí človek dušu, kdeže je?!",
    "Ako keď odtekajú vody z jazera, a rieka siakne a vysychá:",
    "tak i človek, keď ľahne, nevstane; dokiaľ len budú nebesia, neprebudia sa ani sa nezobudia zo svojho spánku.",
    "Oj, aby si ma ukryl v hrobe, aby si ma zakryl, dokiaľ by sa neodvrátil tvoj hnev, aby si mi uložil lehotu a potom sa rozpamätal na mňa!",
    "Ak zomrie muž, či ešte kedy ožije? Vtedy po všetky dni svojho vojenia budem sa nadejať, dokiaľ len neprijde moja zmena.",
    "Zavoláš, a ja sa ti ohlásim; budeš túžiť po diele svojich rúk.",
    "Lebo vtedy budeš počítať moje kroky: nebudeš striehnuť na môj hriech.",
    "Moje prestúpenie bude zapečatené v uzlíku, a zatrieš moju neprávosť.",
    "Ale teraz ako keď padá vrch, že sa drobí, a skala, keď sa odtrhne od svojho miesta;",
    "voda mrví kamene, a jej lejaky odplavujú prach zeme, tak si zahubil nádej smrteľného človeka.",
    "Večne ho premáhaš, a ide ta; mení svoju tvár a tak ho zaháňaš.",
    "Či sú potom jeho synovia slávni, nevie o tom, a či sú chatrní, nepozoruje na to.",
    "Ale jeho telo bolestí spolu s ním, a tak i jeho duša smúti tam spolu s ním."
  ],
  "15": [
    "Na to odpovedal Elifaz Témanský a riekol:",
    "Či azda múdry bude odpovedať známosťou vzduchu a naplní svoje vnútro východným vetrom",
    "karhajúc slovom, ktoré neprospeje, alebo rečami, ktorými neosoží?",
    "K tomu ty ešte rušíš bázeň Božiu a ubieraš zbožnej mluvy pred silným Bohom.",
    "Lebo tvoja neprávosť učí tvoje ústa, a zvolil si jazyk chytrákov.",
    "Odsudzujú ťa tvoje vlastné ústa a nie ja; tvoje rty svedčia proti tebe.",
    "Či si sa ty prvý narodil z ľudí alebo či si bol počatý prv ako boly brehy?",
    "Či si azda počúval v tajnej rade Božej alebo si strhol múdrosť na seba?",
    "Čo vieš, čoho by sme my nevedeli? Čomu rozumieš, čoho by nebolo aj pri nás?",
    "I šedivý i starec je medzi nami, čo do veku, starší ako tvoj otec.",
    "Či sú ti málo potešenia silného Boha alebo jeho slovo, ktorým tak nežne hovorí s tebou?",
    "Čo ťa unieslo tvoje srdce, a prečo tak pozerajú tvoje oči,",
    "že obraciaš svojho ducha proti silnému Bohu a vyvodíš také reči zo svojich úst?",
    "Čo je smrteľný človek, aby bol čistý, a aby bol spravedlivý ten, kto sa narodil zo ženy?",
    "Hľa, neverí ani svojim svätým, a nebesia nie sú čisté v jeho očiach!",
    "A čo potom ohavný a zkazený, človek, ktorý pije neprávosť ako vodu.",
    "Poviem ti, počuj ma! A nech porozprávam to, čo som videl,",
    "to, čo povedali múdri a nezatajili toho, čo slýchali od svojich otcov.",
    "Im samým bola daná zem, ani neprešiel cez nich cudzí.",
    "Po všetky svoje dni sa trápi bezbožník, a malý počet rokov je uschovaný pre ukrutníka.",
    "Hlas strachov zavznieva v jeho ušiach; v čas pokoja prijde na neho zhubca.",
    "Neverí, že by sa kedy navrátil zo tmy, a je vyhliadnutý pre meč.",
    "Túla sa za chlebom starajúc sa: Kde vezmem? Vie, že je už po jeho ruke pripravený deň tmy.",
    "Desia ho súženie a úzkosť; uderí to na neho jako kráľ, hotový do boja.",
    "Lebo vztiahol svoju ruku proti silnému Bohu a postavil sa spurne proti Všemohúcemu.",
    "Pobehol proti nemu tvrdou šijou, hustým hrbov svojich štítov.",
    "Lebo pokryl svoju tvár svojím tukom a nabral sadla na slabiny.",
    "A býval v zkazených mestách, v domoch, v ktorých nemali bývať, ktoré boly určené na hromady rumov.",
    "Nezbohatne, ani neobstojí jeho imanie, ani sa ťarchou nebude kloniť ich nadobudnutý majetok k zemi.",
    "Neuhne zo tmy; plameň usuší jeho výhonok, a uhne od ducha jeho úst.",
    "Nech neverí v márnosť, blúdi; lebo márnosť, bude to, čo dostane do zámeny.",
    "Ešte ani nebude jeho deň, a splní sa to, a jeho vetev sa nebude zelenať.",
    "Zmarí jako vinič svoj nedozrelok; svrhne svoj kvet ako oliva.",
    "Lebo shromaždenie pokrytca zjalovie, a oheň spáli stány úplatného daru.",
    "Tehotnejú trápením a rodia neprávosť, a ich lono pripravuje lesť."
  ],
  "16": [
    "Zase odpovedal Job a riekol:",
    "Počul som mnoho podobných vecí. Tešitelia na trápenie ste vy všetci.",
    "Či už raz bude koniec slovám vetra, alebo čo ťa pobáda, že odpovedáš?",
    "I ja by som chcel hovoriť tak ako vy! Oj, aby bola vaša duša na mieste mojej duše, chcel by som i ja pospájať slová proti vám a pokývať nad vami svojou hlavou!",
    "Nie, ale by som vás posilňoval svojimi ústami, a sústrasť mojich rtov by miernila váš bôľ. -",
    "Ak hovorím, neumenšuje sa moja bolesť, a keď nechám tak, čo z toho ide odo mňa?",
    "Áno, teraz ma znavil; spustošil si, Bože, celú moju družinu",
    "a svraštil si ma, čo mi je za svedka, a moja vychudlosť povstala proti mne; svedčí do mojej tvári.",
    "Jeho hnev chvace jako dravec a útočí na mňa; škrípe na mňa svojimi zubami; môj protivník ostrí na mňa svoje oči.",
    "Roztvárajú na mňa svoje ústa; potupne ma bijú na líce; spolu sa sobrali v plnom počte proti mne.",
    "Silný Bôh ma vydal nešľachetníkovi; vrhol ma do rúk bezbožníkom.",
    "Bol som bezpečný a na pokoji, a zdrtil ma a pochytiac ma za šiju roztrepal ma a postavil si ma za terč.",
    "Obkľúčili ma jeho strelci, rozťal moje ľadviny a nešetril; vylial moju žlč na zem.",
    "Roztrhol ma jako nejakú stenu, trhlinu na trhlinu; pobehol proti mne sťa nejaký silák.",
    "Smútočné vrece som si ušil na svoju zjazvenú kožu a svoj roh som strčil do prachu.",
    "Moja tvár je rudá od plaču a na mojich mihalniciach tôňa smrti.",
    "Napriek tomu, že nieto nijakej ukrutnosti v mojich rukách, a moja modlitba je čistá.",
    "Oj, zem, nepokry mojej krvi, ani nech nie je miesta môjmu kriku!",
    "I teraz, hľa, na nebesiach je môj svedok, a ten, kto dosvedčí za mňa, je na výsostiach.",
    "Moji priatelia sú mojimi posmievačmi; moje oko slzí k Bohu.",
    "Ale oj, aby sa niekto smel pravotiť za muža s Bohom a syn človeka za svojho blížneho!",
    "Lebo rokov malý počet ide ku koncu, a pojdem cestou, ktorou sa nikdy nevrátim."
  ],
  "17": [
    "Môj duch je rozrušený; moje dni hasnú; zbývajú mi hroby.",
    "Je isté, že je posmech posmievačov u mňa, a moje oko má dlieť na ich poburovaní!",
    "Nože polož záloh; zaruč sa u seba za mňa! Lebo veď kde kto iný uderí do mojej ruky!",
    "Pretože si prikryl ich srdce, aby nerozumeli, preto ich ani nepovýšiš.",
    "Kto za podiel oznámi blížnych, toho synov oči sa zatmejú.",
    "Ale ma vystavil ľuďom za príslovie, a stal som sa takým, ktorému sa pľuje do tvári.",
    "Moje oko zoslablo od žiaľu, a všetky moje údy sú podobné tôni.",
    "Statoční ľudia priami sa hrozia nad tým, a nevinný sa poburuje nad pokrytcom.",
    "Avšak spravedlivý sa bude držať svojej cesty, a ten, kto je čistých rúk, priberie sily.",
    "Ale i vy všetci sa vráťte a nože poďte! Lež nenajdem medzi vami múdreho.",
    "Moje dni sa pominuly; moje úmysly sú roztrhané, dedičstvá môjho srdca.",
    "Noc mi obracajú na deň, a zase vraj svetlo je blízko tmy.",
    "I keby som niečo očakával, jednako bude hrob mojím domom; vo tme si usteliem svoju ložu.",
    "Jame privolám: Ty si môj otec! Moja mať a moja sestra privolám červom.",
    "Kde je tedy moje očakávanie? A čo do môjho očakávania, kto kedy ho uvidí?",
    "Všetko to sostúpi k závorám hrobu, akže všetko spolu spočíva na prachu."
  ],
  "18": [
    "Na to odpovedal Bildad Šuchský a riekol:",
    "Dokedy už neurobíte rečiam konca? Rozumejte, a potom budeme hovoriť.",
    "Prečo sme považovaní za podobných hovädám? Prečo sme nečistí vo vašich očiach?",
    "Ty, ktorý trháš na kusy svoju dušu vo svojom hneve, či azda pre teba bude opustená zem, a odtrhne sa skala so svojho miesta?",
    "I svetlo bezbožných zhasne, ani nezableskne plameň jeho ohňa.",
    "Svetlo sa zatmí v jeho stáne, a jeho lampa zhasne nad ním.",
    "Sovrú sa kroky jeho sily, a zamrští ho jeho vlastná rada.",
    "Lebo je zahnaný svojimi nohami do siete a bude chodiť po pletive.",
    "Chytí ho za pätu smečka, a zmocní sa ho hrabivý násilník.",
    "Jeho povraz je skrytý na zemi a jeho pasca na chodníku.",
    "Zo všetkých strán ho budú desiť hrôzy a budú dotierať na jeho nohy.",
    "Jeho sila bude hladná, a nešťastie bude pohotove po jeho boku.",
    "Bude žrať údy jeho kože, jeho údy bude žrať prvorodený smrti.",
    "Jeho nádej bude vyrvaná z jeho stánu, a to ho povedie krok za krokom ku kráľovi hrôz.",
    "Hrôza bude bývať v jeho stáne, ktorý však už nebude jeho, a na jeho obydlie bude sa sypať síra.",
    "Od spodku vyschnú jeho korene, a s hora bude oťatá jeho vetev.",
    "Jeho pamiatka zahynie zo zeme, ani mu nebude mena na ulici.",
    "Zaženú ho zo svetla do tmy, áno, vypudia ho, aby blúdil ta preč s okruhu zeme.",
    "Niet mu ani syna ani vnuka v jeho ľude ani nieto nijakého ostatku v príbytkoch jeho pohostínstva.",
    "Nad jeho dňom sa zhrozia tí, ktorí sú na západe, a veľký strach pojme tých, ktorí sú na východe.",
    "Nuž také sú príbytky nešľachetníka, a to je miesto toho, kto nezná silného Boha."
  ],
  "19": [
    "Na to zase odpovedal Job a riekol:",
    "Dokedy budete trápiť moju dušu a dokedy ma budete drtiť rečami?",
    "Toto ste ma už desaťkrát zhanili. Či sa nehanbíte, že ma tak mučíte?",
    "Ale nech je tak, že som naozaj zblúdil; môj blud zostane pri mne.",
    "Jestli sa skutočne honosíte proti mne a karháte na mne moju potupu,",
    "vtedy vedzte, že ma Bôh sprevrátil a obňal ma svojou sieťou.",
    "Hľa, jestli kričím pre násilie, neodpovedá sa mi; volám o pomoc, neni súdu.",
    "Ohradil moju stezku tak, že neprejdem, a na moje chodníky položil tmu.",
    "Svliekol so mňa moju slávu a ta preč odstránil korunu mojej hlavy.",
    "Rozboril ma na všetkých stranách, a idem ta, a vyvrátil ako strom moju nádej.",
    "K tomu zapálil proti mne svoj hnev a považuje ma sebe tak ako svojich protivníkov.",
    "Razom prišly jeho čaty, vysypali proti mne svoju cestu a táboria vôkol môjho stánu.",
    "Mojich bratov vzdialil odo mňa, a moji známi sa mi cele odcudzili.",
    "Moji príbuzní vystali a moji známi zabudli na mňa.",
    "Moji spoludomáci a moje dievky ma považujú za cudzieho; stal som sa cudzozemcom v ich očiach.",
    "Volám na svojho sluhu, ale neodpovedá, i keď ho pekne prosím svojimi ústy.",
    "Môj dych je cudzí mojej žene a cudzia moja pokorná prosba synom môjho lona.",
    "Ešte i decká mnou pohŕdajú; i keď chcem vstať, hovoria proti mne.",
    "Zošklivili si ma všetci mužovia mojej rady, a tí, ktorých milujem, obrátili sa proti mne.",
    "Moja kosť lipí na mojej koži a na mojom mäse, a unikol som iba s kožou svojich zubov.",
    "Zľutujte sa nado mnou, zľutujte sa nado mnou vy, moji priatelia, lebo ruka Božia sa ma dotkla.",
    "Prečo ma prenasledujete jako silný Bôh a nenasýtite sa už môjho mäsa?",
    "Oj, aby boly spísané moje reči! Oj, aby boly zaznačené do knihy!",
    "Železným rydlom a olovom; aby boly na večnosť vytesané do skaly!",
    "Ale ja viem, že môj vykupiteľ žije a posledný sa postaví nad prachom.",
    "A keď raz toto všetko rozborí moju kožu, potom zo svojho tela uvidím Boha,",
    "ktorého ja uvidím sebe, a moje oči budú vidieť a nie cudzí. Moje ľadviny hynú v mojej vnútornosti.",
    "Istotne by ste mali povedať: Načo ho máme prenasledovať? Keď sa koreň dobrej veci nachodí vo mne.",
    "Bojte sa meča, lebo pomsta za neprávosti je meč. Aby ste vedeli, že bude súd!"
  ],
  "20": [
    "A odpovedal Cófar Naamatský a riekol:",
    "Tak tedy moje myšlienky ma nútia odpovedať, a to zato, že to súri vo mne.",
    "Kázeň, ktorá vrhá potupu na mňa, čujem, a duch mi káže odvetiť z môjho umu.",
    "Či ty vieš to, čo bolo od veku, odkedy Bôh postavil človeka na zemi:",
    "že plesanie bezbožných je len hen z blízka, a že radosť pokrytca trvá len na chvíľu?",
    "Keby jeho pýcha vystúpila až do neba, a jeho hlava keby sa dotkla oblaku,",
    "jednako zahynie na večnosť ako jeho lajno. Tí, ktorí ho vídali, povedia: Kam sa podel?",
    "Zaletí jako sen, a nenajdú ho, a bude zahnaný jako videnie noci.",
    "Oko, ktoré ho vídalo, neuvidí ho viacej, ani ho viacej neuzrie jeho miesto.",
    "Jeho synovia budú hľadať priazne chudobných, a jeho ruky navrátia jeho nespravedlivo nadobudnutý majetok.",
    "Jeho kosti sú plné vlahy jeho mladosti; ale to všetko spolu s ním ľahne do prachu.",
    "Ak sladí v jeho ústach zlosť, a on ju utajuje pod svojím jazykom,",
    "šetrí ju a neopustí jej, ale ju zdržuje medzi svojimi ďasnami:",
    "jeho pokrm sa premení v jeho črevách, na žlč jedovatých hadov v jeho vnútornostiach.",
    "Pohltil majetok, ale ho vyvráti; silný Bôh ho vyženie z jeho brucha.",
    "Bude ssať jed ľútych hadov; jazyk vretenice ho zabije.",
    "Nebude smieť vidieť potoky, rieky tokov medu a mlieka.",
    "Navráti cudziu prácu únavnú a nezhltne, jako i majetok, ktorý získal zámenou, a nebude plesať.",
    "Lebo drvil, opúšťal chudobných; olúpil dom, a nevystavil ho.",
    "Lebo neznal pokoja vo svojom lone a tak ani nezachráni ničoho zo svojich vzácností.",
    "Nezostalo ničoho z jeho žrádla; preto ani nepotrvá jeho dobré.",
    "V plnosti jeho dostatku bude mu úzko; každá ruka utrápeného prijde na neho.",
    "Nech len má, čím by naplnil svoje brucho; Bôh pošle na neho páľu svojho hnevu a dá to pršať na neho pri jeho pokrme.",
    "Bude utekať pred železnou zbraňou; medené lučište ho prebodne.",
    "Vytasí meč, ale vyjde z jeho vlastného tela, a lesklá oceľ vyjde z jeho žlči, kým budú na ňom hrôzy smrti.",
    "Samá tma je skrytá pre jeho poklady; strávi ho oheň, ktorý nebol rozdúchaný, a spasie ostatok v jeho stáne.",
    "Nebesia odhalia jeho neprávosť, a zem povstane proti nemu.",
    "Odstehuje sa úroda jeho domu; rozplynie sa to všetko v deň jeho hnevu.",
    "To je podiel bezbožného človeka od Boha a dedičstvo, pririeknuté mu od silného Boha."
  ],
  "21": [
    "A Job odpovedal a riekol:",
    "Počujteže moju reč, a bude mi to za vaše potešenia.",
    "Potrpte ma, aby som ja hovoril, a keď dohovorím, potom sa vysmievaj.",
    "Či sa ja azda žalujem ľuďom? Alebo prečo by nemal môj duch ustávať v trpezlivosti?",
    "Pozrite na mňa a predeste sa a položte ruku na ústa.",
    "Keď myslím na to, trniem zdesený, a hrôza pochytáva moje telo.",
    "Prečo žijú bezbožníci, zostarejú sa i mohutnejú v sile?",
    "Ich semeno stojí pevne u nich pred nimi a ich potomstvo pred ich očami.",
    "Ich domy majú pokoj od strachu, ani nedopáda prút Boží na nich.",
    "Jeho byko skočí a nie bez oplodnenia; jeho krava sa telí a nevyvrhne.",
    "Vypúšťajú svoje decká jako drobné stádo, a ich deti poskakujú.",
    "Povyšujú svoj hlas pri bubne a pri citare a radujú sa zvuku píšťaly.",
    "Trávia svoje dni v dobrom a v okamihu sostupujú do hrobu.",
    "A hovoria silnému Bohu: Ujdi od nás! Nechceme známosti tvojich ciest.",
    "Čože je Všemohúci, aby sme mu slúžili? A čo nám to pomôže, keď sa mu budeme modliť?",
    "Ale hľa, ich dobré nie je v ich ruke, a preto je rada bezbožných ďaleko odo mňa.",
    "Koľko ráz zhasne lampa bezbožných? A či prichádzava na nich ich zhuba? Či im Bôh udeľuje bolesti vo svojom hneve?",
    "Kedy bývajú ako slama pred vetrom a jako plevy, ktoré ukradne víchor?",
    "Že vraj Bôh odkladá jeho synom jeho neprávosť? Nech odplatí jemu, aby vedel!",
    "Nech vidia jeho oči jeho nešťastie, a nech sa napije z prchlivosti Všemohúceho!",
    "Lebo čo mu je, bezbožnému, po jeho dome po ňom, keď je urezaný počet jeho mesiacov?!",
    "Či bude niekto učiť známosti silného Boha, jeho, ktorý sám súdi vysokomyseľných?",
    "Jeden zomiera v plnom svojom blahobyte, cele bezpečný a pokojný;",
    "jeho žochtáre sú plné mlieka, a špik jeho kostí je zvlažovaný,",
    "kým iný zomiera s roztrpčenou dušou a nejedol v živote dobrého.",
    "No, spolu ľahnú do prachu, a červy ich pokryjú.",
    "Hľa, znám vaše myšlienky a vaše úmysly použiť proti mne násilie.",
    "Lebo hovoríte: Kde je dom kniežaťa? A kde je stán príbytkov bezbožných?",
    "Či ste sa nepýtali tých, ktorí idú pomimo cestou? A či ich pokynov neznáte?",
    "Že totiž zlý človek býva ušetrený ku dňu záhuby, že bývajú vedení ku dňu výbuchov Božieho hnevu?",
    "Kto mu oznámi jeho cestu do jeho tvári? Alebo keď on niečo spácha, kto mu odplatí?",
    "A on bude doprevadený k hrobom, a ešte i po smrti bude bdieť nad rovom.",
    "Budú mu sladnúť hrudy údolia, a za ním potiahne každý človek, a tým pred ním neni počtu.",
    "A jako ma tedy potešíte márnosťou, keď vo vašich odpovediach zostáva iba faloš?"
  ],
  "22": [
    "Na to odpovedal Elifaz Témanský a riekol:",
    "Či prospeje niečim človek silnému Bohu? Ale istotne sebe prospeje rozumný.",
    "Či bude mať Všemohúci niečo z toho, keď budeš spravedlivý? Alebo či bude mať z toho nejaký zisk, keď budeš robiť tak, aby boly tvoje cesty bezúhonné?",
    "Či ťa azda bude kárať preto, že sa ťa bojí, pojde s tebou v súd?",
    "Či nie je tvoja zlosť veľká? A nie je konca tvojim neprávostiam.",
    "Lebo si brával záloh od svojich bratov bez príčiny a svliekal si rúcho s nahých.",
    "Nenapojil si ustatého vodou a lačnému si odoprel chleba.",
    "A tak mal zem človek silného ramena a súc váženou osobou býval v nej.",
    "Vdovy si preč posielal s prázdnym, a ramená sirôt boly drtené.",
    "Preto sú vôkol teba osídla a strach ťa predesil znenazdania,",
    "alebo tma, že nevidíš, a záplava vody ťa pokryla.",
    "Či nie je Bôh vysoký jako nebesia? A vidz vrchol hviezd, že sú vysoko!",
    "A hovoríš: Čože vie silný Bôh?! Či bude súdiť v mrákave?",
    "Oblaky sú mu skrýšou, takže nevidí a chodí sem a ta po okruhu nebies.",
    "Či budeš pozorovať cestu predošlého veku, ktorou kráčali mužovia márnosti,",
    "ktorí boli vyrvaní pred časom, a ktorých základ bol nakoniec ako rozliata rieka?",
    "Ktorí hovorievali silnému Bohu: Ujdi od nás! A že čo im učiní Všemohúci?",
    "Kým on naplňoval ich domy dobrým. Ale rada bezbožných je ďaleko odo mňa.-",
    "Spravedliví to uvidia a budú sa radovať, a nevinný sa im vysmeje a povie:",
    "Áno, tak je; vyhladený je ten, ktorý bol povstal proti nám a ich ostatok strávil oheň.",
    "Nože si zvykni s ním a maj pokoj, tak prijde na teba dobré.",
    "Prijmi, prosím, zákon z jeho úst a slož jeho reči vo svojom srdci.",
    "Jestli sa navrátiš k Všemohúcemu, budeš zase vybudovaný, a jestli vzdiališ neprávosť od svojich stánov.",
    "A slož do prachu zlato a medzi skalie potokov zlato z Ofíra.",
    "A tak bude Všemohúci tvojím zlatom i striebrom najkrásnejšieho lesku tebe.",
    "Lebo vtedy sa budeš kochať vo Všemohúcom a pozdvihneš svoju tvár k Bohu.",
    "Budeš sa mu pokorne modliť, a vyslyší ťa, a splníš svoje sľuby.",
    "Keď povieš slovo, že bude to či to, bude ti stáť, a svetlo bude žiariť na tvoje cesty.",
    "A keby viedly dolu do pokory, povieš: Bude povýšenie. A toho, kto je ponížených očí, zachráni.",
    "A jestli vytrhne toho, kto nie je bez viny, doista bude vytrhnutý čistotou tvojich rúk."
  ],
  "23": [
    "A Job odpovedal a riekol:",
    "Ešte i dnes bude moje úpenie spúrou! Môj údel strádania je ťažší nad moje vzdychanie.",
    "Oj, aby som vedel, kde by som ho našiel! Išiel by som až pred jeho prestol.",
    "Predložil by som pred neho súd a svoje ústa by som naplnil dôkazmi.",
    "Chcel by som zvedieť slová, ktorými by mi odpovedal, a porozumieť tomu, čo by mi riekol.",
    "Či by sa pravotil so mnou vo svojej veľkej sile? Nie to, ale by ma pozorne vypočul.",
    "Tam by sa pravotil s ním priamy človek spravedlivý, a navždy by som uniknul svojmu sudcovi.",
    "Ale hľa, keď pojdem napred, neni ho, a keď nazad, nespozorujem ho.",
    "naľavo, ak robí niečo, neuvidím ho; ak zahne napravo, neuzriem ho.",
    "Lebo zná, jaká je cesta u mňa; keď ma bude zkúšať, vyjdem ako zlato.",
    "Moja noha sa držala jeho kroku; ostríhal som jeho cestu a neodchýlil som sa",
    "ani som neuhnul od prikázania jeho rtov; nad svoj stanovený diel pokrmu som schoval reči jeho úst.",
    "Ale keď on trvá na jednom, ktože ho odvráti? A keď si zažiada niečo jeho duša, aj to učiní.",
    "A istotne vykoná i to, čo ustanovil o mne. A podobných vecí je mnoho pri ňom.",
    "Preto sa desím jeho tvári, keď premýšľam o tom, strachujem sa pred ním.",
    "A silný Bôh zmalátnil moje srdce, a Všemohúci ma predesil.",
    "Oj, že nie som zničený od tmy! A bol by tak ukryl predo mnou mrákotu."
  ],
  "24": [
    "Prečo nie sú od Všemohúceho ukryté časy, a prečo tí, ktorí ho znajú, nevidia jeho dní?",
    "Bezbožníci prenášajú medze, lúpežne zajímajú stádo a pasú.",
    "Sebe odháňajú osla sirôt; berú do zálohu vola vdovy.",
    "Vychyľujú chudobných z cesty, a biedni zeme sa musia skrývať všetci dovedna.",
    "Hľa, jako divokí osli na púšti vychádzajú po svojej práci hľadajúc korisť skoro za rána. Púšť mu dáva chlieb pre jeho deti.",
    "Na poli žnú jeho miešaný krm, a paberkujú vinicu bezbožníka.",
    "Nahí nocujú, bez rúcha, a nieto prikrytia na zime.",
    "Moknú od dažďa vrchov a nemajúc iného útočišťa objímajú skalu.",
    "Olupujú sirotu o prsia, a to, čo je na biednom, berú do zálohu,",
    "takže musia chodiť nahí, bez odevu, a hladní tí, ktorí nosia snopy.",
    "Medzi ich múrami tlačia olej; šliapu hrozno v prešoch a sú smädní.",
    "Ľudia z mesta vzdychajú, a duša ranených volá o pomoc. A Bôh tomu nečiní prietrže.",
    "Oni sú z tých, ktorí sa protivia svetlu; neznajú jeho ciest ani nezotrvávajú na jeho chodníkoch.",
    "Na úsvite povstáva vrah; zabíja biedneho a chudobného a vnoci je ako zlodej.",
    "A oko cudzoložníka striehne na mrak a hovorí: Neuvidí ma oko. A zakrýva tvár.",
    "Za tmy podkopáva domy; vodne sa zamykajú; neznajú svetla.",
    "Lebo im všetkým dovedna je ráno tôňou smrti, pretože znajú hrôzy temna smrti.",
    "Ľahký je na povrchu vody; ich diel je zlorečený na zemi; neobráti sa viacej na cestu viníc.",
    "Jako sucho i horúco pohlcujú snežné vody, tak i hrob tých, ktorí hrešia.",
    "Zabudne ho život matky; sladnúť bude červom; nebude viacej spomínaný, a tak bude neprávosť zlomená jako strom,",
    "ten, kto spása, pohlcuje neplodnú, ktorá nerodí, a vdove nečiní dobrého.",
    "A tak zachvacuje mocných vo svojej sile; keď povstane, nikto neverí v život.",
    "Bôh mu dáva, aby žil bezpečne a spoľahol sa; ale jeho oči pozorujú na ich cesty.",
    "Keď sa povýšia voľačo málo, hneď ich neni, a sú snížení; uchvátení sú jako všetci iní a skosení sú jako vŕšok klasu.",
    "A jestli nie je tak, kde kto mi dokáže, že som luhal? A nech obráti moju reč na nič!"
  ],
  "25": [
    "A Bildad Šuchský odpovedal a riekol:",
    "Panstvo a strach je u neho; pôsobí pokoj na svojich výsostiach.",
    "Či je počet jeho čatám? Alebo nad kým nevychádza jeho svetlo?",
    "A jako by tedy mohol byť smrteľný človek spravedlivý pred silným Bohom, alebo jako byť čistý splodený zo ženy?",
    "Hľa, ani mesiac mu nesvieti dosť jasne, a hviezdy nie sú čisté v jeho očiach.",
    "Čo potom smrteľný človek, červ a syn človeka, červiak!"
  ],
  "26": [
    "Zase odpovedal Job a riekol:",
    "Čo si pomohol tomu, kto nemá sily? Jako si zachránil rameno, ktoré nemá vlády?",
    "Čo si poradil tomu, kto nemá múdrosti? A dal si hojne poznať pravú podstatu vecí!",
    "Komu si zvestoval slová? A čí dych to vyšiel z teba?",
    "Duchovia mŕtvych sa svíjajú bolesťou pod vodami aj ich spoluobyvatelia.",
    "Priepasť šeola je nahá pred ním, a nieto prikrytia abaddonu.",
    "Rozťahuje sever nad prázdnom; zavesil zem na ničom.",
    "Zaväzuje vody do svojich oblakov, a neroztrhne sa oblak pod nimi.",
    "Drží ukrytú tvár svojho trónu; rozťahuje nad ním svoj oblak;",
    "ustanovil medze na povrchu vody do kruhu až potiaľ, kde končí svetlo so tmou.",
    "Stĺpy nebies sa trasú a trnú od jeho žehrania.",
    "Svojou silou búri more a svojím umom drtí Rahaba.",
    "Od jeho ducha nebesia báj; jeho ruka prebodne dlhého hada.",
    "Hľa, to sú výbežky jeho ciest. A jaký je to ešte len šepot toho, čo sme počuli o ňom! A hromu jeho hrdinskej sily kto porozumie?!"
  ],
  "27": [
    "A Job pokračoval vo svojej umnej reči a riekol:",
    "Ako že žije silný Bôh, ktorý odmietnul môj súd, a Všemohúci, ktorý horkosťou naplnil moju dušu,",
    "že tak iste, dokiaľ len bude vo mne dych môjho života a duch Boha v mojich nozdrách,",
    "nebudú moje rty hovoriť neprávosti, ani môj jazyk nebude vravieť ľsti.",
    "To nech je preč odo mňa, aby som vás uznal za spravedlivých vo vašich vineniach. Dokiaľ nezomriem, nedám odstrániť od seba svoju nevinu.",
    "Držím sa svojej spravedlivosti ani sa jej nepustím. Moje srdce nebude potupovať niktorý z mojich dní.",
    "Nech je môj nepriateľ ako bezbožník a ten, kto povstáva proti mne, jako nešľachetník.",
    "Lebo jakáže je nádej pokrytca, keď vydiera, keď vytiahne Bôh jeho dušu?",
    "Či počuje silný Bôh jeho krik, keď prijde na neho úzkosť?",
    "Či azda bude sa kochať vo Všemohúcom? Či bude volať na Boha každého času?",
    "Budem vás vyučovať o ruke silného Boha a toho, čo je u Všemohúceho, nezatajím.",
    "Hľa, vy všetci ste videli; prečo tedy hovoríte takú márnosť?",
    "To je podiel bezbožného človeka u silného Boha a dedičstvo ukrutníkov, ktoré vezmú od Všemohúceho.",
    "Jestli sa aj rozmnožia jeho synovia, rozmnožia sa pod meč, a jeho potomci sa nenasýtia chleba.",
    "Jeho pozostalí, ktorí unikli, pochovaní budú smrťou, a jeho vdovy nebudú plakať.",
    "Keby nahromadil striebra jako prachu a nahotovil šiat ako blata,",
    "nahotoví, ale spravedlivý oblečie, a čo do striebra, podelí nevinný.",
    "Vystaví svoj dom ako moľ a jako búdu, ktorú spravil strážnik.",
    "Ľahne bohatý, a nič nie je odpratané; otvorí svoje oči, a niet ho!",
    "Hrôza ho zachváti jako voda; víchor ho ukradne vnoci.",
    "Vychytí ho východný vietor, a pojde, a urve ho jako víchrica z jeho miesta.",
    "Také veci vrhne na neho a nezľutuje sa; bude utekať pred jeho rukou, čo bude stačiť.",
    "Tlieskať budú nad ním svojimi rukami a potupne budú pískať na neho z jeho miesta."
  ],
  "28": [
    "Lebo striebro má svoj prameň a zlato miesto, kde ho čistia;",
    "železo sa berie z prachu, a rozpustený kameň dáva meď.",
    "Človek kladie koniec tme a zkúma vo všetky konce hlbiny hľadajúc kameň mrákoty a tône smrti.",
    "Lomí dol hlboko od toho, kto býva hore; tí, ktorých zabudla noha, visia, vzdialení súc od ľudí kolíšu sa sem a ta.",
    "Čo do zeme, z nej pochádza chlieb, a pod ňou sa prevracia čosi jako oheň.",
    "Miesto safíra sú jej kamene, rôzneho prachu, ktorý má zlato,",
    "chodníka, ktorého nezná orol, ani ho neuzrie oko sokola;",
    "nešliapala po ňom mladá zver; nekráčal po ňom lev.",
    "Človek vystrel svoju ruku po kremeni; podvracia vrchy od koreňa;",
    "rúbe prietoky cez skaly, a všetko, čo je drahé, uvidí jeho oko;",
    "hatí rieky, aby sa nevylialy, a vyvodí skryté veci na svetlo ...",
    "Ale kde sa najde múdrosť? A kde je miesto rozumnosti?",
    "Smrteľný človek nezná jej ceny, ani sa nenajde v zemi živých.",
    "Priepasť hovorí: Neni jej vo mne. A more hovorí: Nie je u mňa.",
    "Nedáva sa za ňu rýdze zlato, ani sa neváži striebro za jej menu.",
    "Nevyváži sa za zlato z Ofíra, za drahý onyx a safír.",
    "Nevyrovná sa jej v cene zlato ani sklo, ani sa nedá zameniť za nádobu z čistého zlata.",
    "Nespomína sa koral a kryštál, a nadobudnúť múdrosť je nad perly.",
    "Nevyrovná sa jej smaragd z Ethiopie, ani sa nevyváži za čisté zlato.",
    "A tedy odkiaľže prichodí múdrosť? A kde je miesto rozumnosti?",
    "Pretože je skrytá pred očima každého živého i pred nebeským vtáctvom je ukrytá.",
    "Zahynutie a smrť hovoria: Svojimi ušami sme počuly jej povesť.",
    "Sám Bôh rozumie jej ceste a on zná jej miesto.",
    "Lebo on zrie na všetky končiny zeme, vidí všade všetko pod všetkými nebesami.",
    "Keď robil vetru váhu a meral vody mierou",
    "robiac dažďu právo a cestu blesku hromov,",
    "vtedy ju videl a vyrozprával ju; pripravil ju i prezkúmal ju.",
    "A človekovi riekol: Hľa, bázeň Pánova je múdrosť, a odstúpiť od zlého je rozumnosť."
  ],
  "29": [
    "A Job pokračoval vo svojej umnej reči a riekol:",
    "Oj, aby som bol ako za predošlých mesiacov, ako za dní, v ktorých ma strážiac chránil Bôh!",
    "Kým svietil svojou sviecou nad mojou hlavou, keď som chodieval v jeho svetle vo tme!",
    "Jako som bol za dní svojej jasene <Hojnosti a sily>, kým bola tajná rada Božia nad mojím stánom;",
    "kým ešte bol so mnou Všemohúci, vôkol mňa moji chlapci;",
    "kým sa moje kroky kúpaly v masle, a skala vylievala u mňa potoky oleja;",
    "keď som vychádzaval do brány, hore do mesta, a na ulici postavovával svoje sedište!",
    "Keď ma videli mládenci, skrývali sa a starci povstávali a stáli.",
    "Kniežatá zdŕžaly slovami a kládli ruku na svoje ústa;",
    "hlas vojvodov sa skrýval, a ich jazyk sa lepil na ich ďasno.",
    "Keď počulo o mne ucho, blahoslavilo ma, a keď ma videlo oko, prisviedčalo mi.",
    "Lebo som vytrhoval biedneho, volajúceho o pomoc, i sirotu i toho, kto nemal pomocníka.",
    "Požehnanie hynúceho prichádzalo na mňa, a pôsobil som to, aby plesalo srdce vdovy.",
    "Obliekal som sa v spravedlivosť, a ona si obliekala mňa; jako plášť a jako turban bol môj súd.",
    "Bol som očima slepému a nohami krivému som bol ja.",
    "Býval som otcom chudobným a pravotu, ktorej som neznal, som prezkúmal.",
    "Krúšieval som črenové zuby nešľachetníka a vyrážal som lúpež z jeho zubov.",
    "A povedal som: Zomriem vo svojom hniezde a rozmnožím svoje dni, že ich bude jako piesku.",
    "Môj koreň bude mať otvorený prístup k vode, a rosa bude nocovať na mojej vetvi.",
    "Moja sláva bude vše nová u mňa, a moje lučište sa bude obnovovať v mojej ruke.",
    "Počúvali na mňa a očakávali a mlčali na moju radu.",
    "Po mojom slove viacej nehovorili, a moja reč príjemne pršala na nich;",
    "očakávali na mňa jako na dážď a otvárali svoje ústa jako proti jarnému dažďu.",
    "Smial som sa na nich žartujúc, neverili a nedali padnúť svetlu mojej tvári.",
    "Volil som ich cestu a sedel som ako hlava a prebýval som ako kráľ vo vojsku, jako ten, kto teší zarmútených."
  ],
  "30": [
    "A teraz sa mi smejú vekom mladší odo mňa, ktorých otcami som opovrhoval, ani len ich postaviť so psami svojho drobného stáda.",
    "A načo by mi aj bola bývala sila ich rúk? Zhynula u nich vláda.",
    "Nedostatkom a hladom zmorení, tí, ktorí obhrýzali vypráhlu zem, šero pustiny a púšte,",
    "ktorí trhali zeliny po chrastinách, a koreň jalovca bol ich pokrmom.",
    "Boli vyhnaní zpomedzi ľudí; kričali na nich ako na zlodeja,",
    "takže museli bývať vo výmole potokov, v dierach prachu a skál.",
    "Revali medzi chrastinami; boli sobraní pod tŕne,",
    "synovia blázna i synovia človeka bez mena; boli vypudení zo zeme.",
    "A teraz som sa stal ich pesničkou a som im vravou.",
    "Ošklivia si ma; vzďaľujú sa odo mňa a neštítia sa pľuvať mi do tvári,",
    "pretože Bôh rozviazal moju tetivu a ztrápil ma; preto odvrhli úzdu pred mojou tvárou.",
    "Po pravici povstáva mladá sberba; podrážajú mi nohy a nahadzujú proti mne cesty svojej zhuby.",
    "Rozryli môj chodník; dopomohli k mojej zkaze tí, ktorí sami nemajú spomocníka.",
    "Prišli na mňa jako širokou trhlinou; valia sa jako búrka.",
    "Hrôzy sa obrátili na mňa; stíha to moju dôstojnosť ako vietor, a moja spása pominula jako oblak.",
    "A teraz sa moja duša rozlieva vo mne; pochytily ma dni trápenia.",
    "Noc vrtá moje kosti a lúpi odo mňa, a moji hlodajúci, červy, neležia zaháľajúc.",
    "Veľkou silou mení sa moje rúcho na nepoznanie; sviera ma to jako obojok mojej sukne.",
    "Vrhol ma do blata, takže som podobný prachu a popolu.",
    "Volám k tebe, Bože, o pomoc, a neodpovedáš mi; stojím, a len hľadíš a hľadíš na mňa.",
    "Obrátil si sa mi v ukrutníka; mocou svojej ruky útočíš na mňa.",
    "Vyzdvihol si ma do vetra a vysadil si ma naň a pôsobíš to, aby som sa rozplýval v hukote búrky.",
    "Lebo viem, že ma obrátiš do smrti a do domu, do ktorého sa shromaždí každý živý.",
    "Len že či nevystrie človek ruky i v rumoch; aj keď hynie, preto len kričí o pomoc.",
    "Je pravda, že som plakal nad tým, kto prežíval tvrdé dni; že moja duša smútila nad chudobným.",
    "Preto som s istotou očakával dobré, ale prišlo zlé; nadejal som sa na svetlo, a prišiel mrak.",
    "Moje vnútornosti vrú a nechcú sa upokojiť; nadišly na mňa dni trápenia.",
    "Chodím smutný bez svitu slnca; stojím v shromaždení a volám o pomoc.",
    "Stal som sa bratom šakalov a druhom mladých pštrosov.",
    "Moja koža sčernela a lúpe sa so mňa, a moja kosť horí od horúčosti.",
    "A tak sa obrátila moja harfa na zármutok a moja píšťala na hlas plačúcich."
  ],
  "31": [
    "Učinil som smluvu so svojimi očima, a čo by som mal hľadieť na pannu?",
    "A jaký je podiel od Boha shora? Alebo jaké dedičstvo od Všemohúceho s výsostí?",
    "Či nie zahynutie nešľachetnému a pomsta činiteľom neprávosti?",
    "Či on azda nevidí mojich ciest? A počíta všetky moje kroky?",
    "Jestli som chodil s márnosťou, a jestli moja noha spiechala ku ľsti,",
    "nech ma odváži na váhe spravedlivosti a tak nech pozná Bôh moju bezúhonnosť.",
    "Jestli sa môj krok odchýlil s cesty, a moje srdce odišlo za mojimi očima, a jestli ľpí na mojich rukách nejaká škvrna;",
    "vtedy nech sejem, a iný nech jie, a moje potomstvo nech je vykorenené.",
    "Jestli sa dalo zvábiť moje srdce k cudzej žene, alebo jestli som úkladil pri dveriach svojho blížneho,",
    "vtedy nech melie moja žena inému, a nech sa zohýňajú nad ňou iní.",
    "Lebo je to mrzkosť a je to neprávosť pred sudcov;",
    "lebo je to oheň, ktorý žerie až do zahynutia a vykorenil by všetku moju úrodu.",
    "Keby som bol opovrhol súdom svojho sluhu alebo svojej dievky, keď sa pravotili so mnou,",
    "čo by som bol urobil, keby bol povstal silný Bôh a keby to bol vyhľadával, čo by som mu bol odpovedal?",
    "Či azda ten, ktorý mňa učinil v živote matky, neučinil i jeho? A či nás oboch neutvoril jeden a ten istý v lone matky?",
    "Ak som uňal z toho, čo si priali chudobní, a dal som hynúť očiam vdovy",
    "a jedol som sám svoju skyvu, a nejedla z nej i sirota -",
    "Lebo veď mi rástla od mojej mladosti jako otcovi, a od života svojej matky som ju vodil, vdovu -;",
    "ak som videl hynúceho bez rúcha a díval som sa na toho, kto nemal čím sa odiať, na chudobného;",
    "ak mi nedobrorečily jeho bedrá, a nehrial sa zo strihu mojich oviec;",
    "ak som sa zahnal svojou rukou na sirotu, pretože som videl v bráne svoju pomoc;",
    "nech odpadne moje plece od svojeho väzu, a moje rameno nech sa vylomí zo svojho kĺbu!",
    "Lebo išiel na mňa strach pred zkazou silného Boha, a pre jeho velebnosť nemohol som vykonať takú vec.",
    "Ak som položil zlato za svoju nádej a povedal som čistému zlatu: Moje dúfanie;",
    "ak som sa radoval tomu, že mám veľa majetku, a že moja ruka získala tak mnoho;",
    "ak som hľadel na svetlo slnka, že svieti, a na mesiac, ako ta ide spanile,",
    "a moje srdce sa dalo tajne zviesť, a moja ruka im posielala bozky mojich úst -",
    "Aj to by bola bývala neprávosť pred sudcu, lebo tak by som bol zaprel silného Boha hore -,",
    "ak som sa radoval záhube svojho nenávistníka a bol som vzrušený radosťou, že ho stihlo zlé -",
    "Ale nedal som hrešiť svojim ústam kliatbou žiadať jeho dušu -,",
    "ak nehovorili ľudia môjho stánu, kde kto je vraj, kto by sa nebol najedol jeho mäsa?!",
    "Pohostín nenocoval vonku; svoje dvere som otváral na cestu -,",
    "ak som prikrýval svoje prestúpenie, ako robieva človek, skrývajúc svoju neprávosť vo svojom lone,",
    "keď som sa azda bál veľkého davu, a desilo ma opovrženie rodín, a mlčal som nevychádzajúc zo dverí -",
    "Oj, aby som mal toho, kto by ma vypočul! Tu hľa, je moje znamenie! Nech mi odpovie Všemohúci! A písmo aby som mal, ktoré napísal môj protivník!",
    "Áno, vzal by som ho na svoje plece a ovinul by som si ho sťa korunu!",
    "Oznámim mu počet svojich krokov a priblížim sa mu jako knieža -,",
    "ak volá proti mne moja zem a spolu plačú jej brázdy;",
    "ak som jedol jej úrodu bez peňazí, a pre mňa musela vzdychať duša jej držiteľov:",
    "miesto pšenice nech vzíde tŕnie a miesto jačmeňa plevel. Dokončili sa slová Jobove."
  ],
  "32": [
    "Vtedy prestali tí traja mužovia odpovedať Jobovi, pretože bol spravedlivý vo svojich očiach.",
    "Ale tu sa rozpálil hnev Elíhuva, syna Barachéla, Buzitu, z čeľade Rám-ov, na Joba sa rozpálil jeho hnev, pretože ospravedlňoval svoju dušu skôr než Boha.",
    "I na jeho troch priateľov sa rozpálil jeho hnev, pretože nenašli odpovedi a odsudzovali Joba.",
    "A Elíhu čakal na Joba i na jeho priateľov slovami, pretože boli starší vekom než on.",
    "A vidiac Elíhu, že niet odpovedi v ústach tých troch mužov, rozpálil sa jeho hnev.",
    "A tak odpovedal Elíhu, syn Barachéla, Buzitu, a riekol: Ja som mladý vekom, a vy ste starci, preto som sa ostýchal a bál som sa vysloviť s vami to, čo viem,",
    "a povedal som: Nech hovorí vek a množstvo rokov, tí nech dajú znať múdrosť.",
    "Ale vidím, že je ona Duch Boží v smrteľnom človekovi, a dych Všemohúceho je to, ktorý robí ľudí rozumnými.",
    "Nie sú vždy veľkí múdri, ani starci nerozumejú vždycky súdu.",
    "Preto hovorím: Nože počuj mňa, nech i ja poviem, čo viem!",
    "Hľa, čakal som na vaše slová; počúval som až na vašu umnosť, dokiaľ nevyzkúmate slov.",
    "A bedlivo som vás pozoroval, a hľa, nie je toho, kto by pokarhal Joba, kto by z vás odpovedal na jeho reči.",
    "Aby ste nepovedali: Našli sme múdrosť: Silný Bôh ho bude stíhať, nie človek!",
    "Ale Job neobrátil proti mne reči, ale ani mu neodpoviem vašimi slovami.",
    "Zľakli sa; neodpovedajú viacej; pošly im slová.",
    "A či budem azda čakať, keď nehovoria, keď stoja, neodpovedajú viacej?",
    "Odpoviem i ja svoj diel; poviem i ja to, čo viem.",
    "Lebo som plný slov; soviera ma duch môjho lona.",
    "Hľa, moja hruď je ako víno, ktoré nemá prieduchu, jako nové kožice, ide sa rozpuknúť.",
    "Budem hovoriť, a uvoľní sa mi; otvorím svoje rty a budem odpovedať.",
    "Nebudem hľadieť na ničiu osobu ani nebudem pochlebovať človekovi.",
    "Lebo neviem pochlebovať. Rýchle by ma vychvátil ten, ktorý ma učinil!"
  ],
  "33": [
    "Avšak počuj, prosím, Jobe, moje reči a pozoruj ušima na všetky moje slová!",
    "Nože hľa, otvorím svoje ústa; môj jazyk bude hovoriť v mojich ústach.",
    "Moje slová budú úprimnosťou môjho srdca, a čo do známosti mojich rtov, budú hovoriť čiste.",
    "Duch silného Boha ma učinil a dych Všemohúceho mi dal život.",
    "Ak môžeš, odpovedz mi; priprav sa predo mnou na odpor a postav sa!",
    "Hľa, ja som práve tak Boží jako ty, i ja som odštiknutý z blata.",
    "Hľa, tedy, môj strach ťa nepredesí, a môj tlak nebude ťažko doliehať na teba.",
    "Ale si povedal predo mnou, v moje uši, a počul som zvuk tvojich slov:",
    "Čistý som, bez prestúpenia, nevinný som a nemám neprávosti na svedomí.",
    "Hľa, vynašiel proti mne príčiny k nepriateľstvu; považuje ma sebe za nepriateľa.",
    "Vložil moje nohy do klady; strežie všetky moje stezky.",
    "Hľa, v tej veci nie si spravedlivý; odpoviem ti, pretože je Bôh väčší ako smrteľný človek.",
    "Prečo sa s ním pravotíš, že sa nezodpovedá za niktoré svoje veci?",
    "Lebo raz hovorí silný Bôh i dva razy, a človek toho nevidí,",
    "vo sne videnia noci, keď pripáda hlboký spánok na ľudí v driemotách na posteli.",
    "Vtedy odhaľuje ucho ľudí a zapečaťuje to, čomu ich učí,",
    "aby odviedol človeka od zlého skutku a zakryl pýchu pred mužom.",
    "Zdržuje jeho dušu od jamy a jeho život, aby nenadišiel na meč.",
    "A je káraný bolesťou na svojej loži a jeho kosti trvalou pravotou káravou,",
    "takže si jeho život oškliví chlieb a jeho duša pokrm, ináče žiadúci.",
    "Jeho telo hynie, až ho nezrieť, a jeho kosti páčia, ktoré sa nevidely.",
    "A tak sa blíži jeho duša jame a jeho život usmrcujúcim.",
    "No, ak je pri ňom anjel vykladač, jeden z tisíca, aby oznámil za človeka jeho právo,",
    "vtedy sa zľutuje nad ním a povie: Vyprosti ho, aby nesostúpil do jamy; našiel som výkupné.",
    "Vtedy omladne jeho telo viac ako za detstva; navráti sa ku dňom svojej mladosti;",
    "bude sa modliť Bohu, a bude mu milostivý, a uvidí jeho tvár s jasotom, a Bôh navráti smrteľnému človekovi jeho spravedlivosť.",
    "Bude spievať hľadiac na ľudí a povie: Zhrešil som a prevrátil som to, čo je pravé, a nie je mi odplatené podľa zásluhy.",
    "Vykúpil moju dušu, aby neišla do jamy, a môj život, aby videl svetlo.",
    "Hľa, to všetko robí silný Bôh, a to dvakrát i trikrát pri človekovi,",
    "aby vrátil jeho dušu zpät od jamy, aby bol osvietený svetlom živých.",
    "Pozoruj, Jobe, ušima, počuj ma; mlč, a ja budem hovoriť.",
    "Ak máš, čo povedať, odpovedz mi; hovor, lebo by som ťa chcel ospravedlniť.",
    "Ale ak nič, počuj ty mňa; mlč, a poučím ťa múdrosti."
  ],
  "34": [
    "A ešte odpovedal Elíhu a riekol:",
    "Počujte, múdri, moje slová; a vy, ktorí viete voľačo, pozorujte ma ušima!",
    "Lebo ucho posudzuje slová, a ďasno ochutnáva pokrm.",
    "Zvoľme si súd; poznajme medzi sebou, čo je dobré.",
    "Lebo Job povedal: Som spravedlivý, ale silný Bôh odmietnul môj súd.",
    "Napriek svojmu spravedlivému súdu luhám! Moja strela je smrteľná bez prestúpenia!",
    "Kto je muž ako Job, ktorý by pil výsmech ako vodu?",
    "Ktorý putuje do spolku s činiteľmi neprávosti a je hotový ísť s bezbožnými mužmi?",
    "Lebo hovorí: Neprospeje človekovi, keď sa bude ľúbiť u Boha.",
    "Preto, mužovia rozumného srdca, počujte ma! Nech je to preč od silného Boha, aby mal učiniť nejakú bezbožnosť a Všemohúci nejakú neprávosť!",
    "Lebo on odplatí človekovi jeho skutok a dá najsť každému podľa toho, jaká je čia cesta.",
    "Áno, je istá pravda, že silný Bôh neučiní bezbožnosti, a Všemohúci neprevráti súdu.",
    "Kde kto mu sveril zem, aby na ňu dozeral, a kto složil na neho celý okruh sveta?",
    "Keby naň obrátil svoje srdce, a keby jeho ducha a jeho dych vzal k sebe;",
    "razom by zomrelo každé telo, a tak by sa človek navrátil do prachu.",
    "Ak je tedy u teba rozum, nože počuj to, pozoruj ušima na hlas mojich slov!",
    "Či by azda ten, kto by nenávidel súdu, mohol spravovať? Alebo či toho, ktorý je svrchovane spravedlivý a mocný, vyhlásiš za bezbožného?",
    "Či sa patrí povedať kráľovi: Ty nešľachetníku! Vy bezbožníci! kniežatám?",
    "Tým menej tomu, ktorý nehľadí na osobu vladárov, a u ktorého nemá prednosti urodzený pred chudobným, lebo všetci sú dielom jeho rúk.",
    "Náhle zomierajú, a o polnoci; národ sa otrasie a zajde, a odstránia mocného, nie ľudskou rukou.",
    "Lebo jeho oči hľadia na cesty človeka, a vidí všetky jeho kroky.",
    "Neni tmy a neni tône smrti, kde by sa skryli činitelia neprávosti.",
    "Lebo ani nevzkladá viacej na človeka, aby išiel k silnému Bohu na súd.",
    "Láme mocných bez vyšetrovania a stavia iných na ich miesto.",
    "Pretože on zná ich skutky, a len čo sa obráti noc, bývajú zdrtení.",
    "Medzi inými bezbožníkmi ich bije na mieste divákov,",
    "preto, že odstúpili od neho nenasledujúc ho a neporozumeli niktorým jeho cestám",
    "pôsobiac to, že prichádza k nemu krik chudobného. A on počuje krik biednych.",
    "No, keď on upokojí, kto potom odsúdi?! Alebo keď skryje svoju tvár, kto ho uvidí? Jedno, či už nad celým národom a či nad jednotlivým človekom,",
    "aby nekraľoval človek pokrytec, zpomedzi tých, ktorí sú osídlom národa.",
    "Lebo takto sa povie silnému Bohu: Ponesiem, nebudem robiť zlého.",
    "Tomu, čoho nevidím, ma ty vyuč; ak som urobil nejakú neprávosť, neurobím viacej.",
    "Či to azda má odplacovať podľa tvojho zdania, keď zavrhuješ? Lebo ty budeš voliť a nie ja. Alebo čo vieš, hovor!",
    "Mužovia rozumného srdca mi povedia, i každý múdry človek, ktorý ma čuje:",
    "Job nehovorí v pravej známosti, a jeho slová nie sú povedané v rozumnosti.",
    "Oj, aby bol Job zkúšaný do nekonečna pre odpovedania podľa spôsobu ľudí neprávosti!",
    "Lebo pridáva k svojmu hriechu spúru; medzi nami tlieska rukami a množí svoje reči proti silnému Bohu."
  ],
  "35": [
    "A ešte odpovedal Elíhu a riekol:",
    "Či to považuješ za súd? Hovoríš: Moja spravedlivosť je nad silného Boha.",
    "Lebo hovoríš: Čo ti to prospeje? Čo mi to pomôže viac, ako keď budem hrešiť?",
    "Ja ti dám odpoveď i tvojim priateľom s tebou.",
    "Pozri na nebesia a vidz a pozoruj oblaky! Sú vyššie ako ty.",
    "Ak budeš hrešiť, čo mu tým urobíš? A jestli bude mnoho tvojich prestúpení, čo mu učiníš?",
    "Ak budeš spravedlivý, čo mu tým dáš? Alebo čo vezme z tvojej ruky?",
    "Tvoja bezbožnosť uškodí človekovi jako si ty, a tvoja spravedlivosť prospeje synovi človeka.",
    "Kričia pre množstvo útisku; volajú o pomoc pre tvrdé rameno mnohí.",
    "Ale človek nepovie: Kde je Bôh, ktorý ma učinil, ktorý dáva piesne vnoci,",
    "ktorý nás vyučuje, aby sme boli rozumnejší ako hovädá zeme, a činí nás múdrejších ako vtáctvo nebies?",
    "Tam potom kričia, ale sa neohlasuje, pre pýchu zlých ľudí.",
    "Isté je, že silný Bôh nepočuje márnosti, ani Všemohúci nebude hľadieť na to.",
    "A čo ešte, keď hovoríš: Neuvidíš ho. - Súd je pred ním. Očakávaj na neho!",
    "Ale teraz istotne navštívi jeho hnev ničotu, a on nepozná nijakej prílišnej spupnosti.",
    "A Job otvára svoje ústa na márnosť a množí svoje slová bez známosti."
  ],
  "36": [
    "A ešte pokračoval Elíhu a riekol:",
    "Počkaj trochu na mňa, a poviem ti, lebo mám ešte niečo hovoriť za Boha.",
    "Vynesiem svoju známosť zďaleka a svojmu tvorcovi vzdám spravedlivosť.",
    "Lebo istotne nebudú moje slová lživé; máš dokonalého čo do známosti pred sebou.",
    "Hľa, silný Bôh je svrchovane mocný a nezamieta, svrchovane mocný a premúdreho srdca.",
    "Nebude udržovať pri živote bezbožníka, ale dá súd biednych.",
    "Neodvráti svojich očí od spravedlivého, ale ich posadzuje s kráľmi na trón a usadzuje ich ta na večnosť, a tak bývajú povýšení.",
    "A jestli sú poviazaní reťazami a lapení sú do povrazov trápenia,",
    "vtedy im oznamuje ich skutok a ich prestúpenia, že sa pozdvihli proti nemu.",
    "A odhaľuje ich ucho pre kázeň a hovorí, aby sa navrátili od neprávosti.",
    "Ak poslúchnu a budú mu slúžiť, ztrávia svoje dni v dobrom a svoje roky v rozkoši.",
    "Ale ak neposlúchnu, nadídu na meč a zomrú v nevedomosti.",
    "Ale ľudia pokryteckého srdca ukladajú hnev; nevolajú o pomoc, keď ich viaže.",
    "Ich duša zomiera v mladosti a ich život medzi smilníkmi.",
    "Vytrhuje strápeného v jeho trápení a v tiesni odhaľuje ich ucho.",
    "A tak by istotne vyvábil i teba z tlamy súženia do priestranstva, kde neni úzkosti, a to, čo by sa položilo na tvoj stôl, bolo by plné tuku.",
    "Ale ty si plný pravoty bezbožného; pravota a súd ťa držia na nohách.",
    "Lebo nech ťa nezvedie prchlivosť rúhavo tlieskať rukami, ani nech ťa neodkloní množstvo výkupného.",
    "Či ti tvoj krik pomôže z úzkosti alebo i všetko napätie sily?",
    "Nedychti po noci, aby boly vyrvané národy so svojho miesta.",
    "Chráň sa, aby si neobrátil svojej tvári k márnosti! Lebo to volíš radšej ako strádať.",
    "Hľa, silný Bôh vládne velebne vo svojej sile! Kto je jemu podobný učiteľ?",
    "Kto mu naložil jeho cestu? Alebo kto povie: Robíš neprávosť?",
    "Pamätaj, aby si vyvyšoval jeho dielo, ktoré ospevujú ľudia.",
    "Všetci ľudia ho vidia; smrteľný človek sa díva naň zďaleka.",
    "Hľa, silný Bôh je taký velebný, že to nevieme pochopiť; počet jeho rokov sa nedá vystihnúť.",
    "Lebo vyvodí kvapky vody; pršia ako dážď, podľa druhu jeho mhly,",
    "ktorými tečú i najvyššie oblaky a kropia na mnohých ľudí.",
    "Áno, či potom porozumie voľakto rozpätiu oblakov, hrmotu jeho stánu?",
    "Hľa, rozprestiera nad sebou svoje svetlo a pokrýva korene mora.",
    "Lebo tými vecami súdi ľudí a dáva pokrmu hojnosť.",
    "Svoje ruky pokrýva svetlom hromu a velí mu, aby uderil do cieľa.",
    "Ohlasuje o ňom jeho rachot, i ten dobytok, a čo ešte len keď už vystupuje!"
  ],
  "37": [
    "Áno, preto sa trasie moje srdce strachom a skáče so svojho miesta.",
    "Počujteže hrmot jeho hlasu a hovor, ktorý vychádza z jeho úst!",
    "Púšťa ho popod všetky nebesia a svoje svetlo až na krýdla zeme.",
    "Za ním reve hlas; hrmí hlasom svojej velebnosti a nezdŕža toho, keď sa čuje jeho hlas.",
    "Silný Bôh hrmí predivne svojím hlasom, on, ktorý činí veľké veci, priveľké pre náš rozum.",
    "Lebo snehu hovorí: Padaj na zem! Tak i spŕche dažďa a spŕche svojich mohutných dažďov.",
    "Pečatí ruku každého človeka, aby poznali všetci ľudia, ktorí sú jeho dielom.",
    "A divá zver vchádza do úkrytu a býva vo svojich brlohoch.",
    "Z komory juhu prichádza víchrica a od severa zima.",
    "Od dychu silného Boha povstáva mráz, a šírina vody sa sovrie.",
    "Áno, vlahou obťažuje hustý oblak; naďaleko rozháňa oblak svojho svetla,",
    "ktorý sa prevracia jeho riadením naokolo, aby tie veci vykonaly všetko to, čo im rozkazuje na tvári okruhu zeme,",
    "buď čo do prútu za trest jeho zemi buď čo do milosti; dáva, aby to našlo svoj cieľ.",
    "Nože počuj to, Jobe, postoj a pozoruj divy silného Boha!",
    "Či vieš o tom, keď im nakladá niečo Bôh? Alebo kedy dá, aby sa zablesklo svetlo jeho oblaku?",
    "Či vieš voľačo o tom, ako sa vznáša oblak? O divoch toho, ktorý je dokonalý čo do známosti?",
    "Ty, ktorého rúcho stáva sa priteplým, keď utíši zem od poludnia?",
    "Rozťahoval si s ním nebeskú oblohu, však? Silnú, jako liate zrkadlo.",
    "Nože nám daj vedieť, čo mu povieme? Neupravíme reči pre tmu.",
    "Či sa mu porozpráva, keď budem hovoriť? Či povie niekto slovo, aby bol pohltený?",
    "A teraz síce nevidia ľudia svetla, ktoré svieti jasne na nebesiach; ale prejde vietor a vyčistí ich.",
    "Od severa prichádza blesk ako zlato; ale nad Bohom je strašná sláva.",
    "Čo do Všemohúceho, nenajdeme a nevystihneme ho; je prevysoký v sile; a keď aj je u neho súd a množstvo spravedlivosti, netrápi.",
    "Preto sa ho boja ľudia. Nehľadí na nikoho z tých, ktorí sú múdreho srdca."
  ],
  "38": [
    "Vtedy odpovedal Hospodin Jobovi z víchrice a riekol:",
    "Kto je to, ktorý to zatemňuje radu slovami bez známosti?",
    "Nože prepáš svoje bedrá jako muž, a budem sa ťa pýtať, a ty mi oznám!",
    "Kde si bol, keď som zakladal zem? Oznám, akže znáš rozum?",
    "Kto položil jej rozmery, keď vieš? Alebo kto roztiahol po nej šnúru?",
    "Na čom stoja a do čoho sú zapustené jej podstavce, alebo kto položil jej uholný kameň,",
    "keď spolu plesaly hviezdy rána, a keď jasali všetci synovia Boží?",
    "A kto zatarasil dverami more, keď sa vyrútilo, vyšlo zo života matky?",
    "Keď som rozložil oblak za jeho odev a mrákavu za jeho plienky?",
    "A keď som mu vydal svoj zákon a položil som závory a vráta",
    "a riekol som: Potiaľto prijdeš a nie ďalej, a tu položia hať proti pýche tvojich vĺn!?",
    "Či si voľakedy za svojich dní rozkázal ránu? Či si ukázal rannej zore, kde je jej miesto,",
    "poveliac, aby sa chopila krýdel zeme, a aby boli strasení s nej bezbožníci?",
    "Nech sa prevracia a mení tvar ako pečatná hmota, a iné veci nech sa postavia ako rúcho!",
    "A tak nech je odňaté od bezbožných ich svetlo, a vysoké rameno nech sa poláme!",
    "Či si voľakedy prišiel až ku žriedlam mora alebo či si sa prechádzal po vnútri priepasti?",
    "Či sú ti zjavené brány smrti, alebo brány tône smrti si videl?",
    "Či si si prezrel všetko až po šírky zeme? Oznám, ak ju znáš celú!",
    "Kde je cesta na miesto ta, kde býva svetlo? Alebo čo do tmy, kde je jej miesto?",
    "Aby si to pojal a odviedol v jeho medze a keď rozumieš chodníkom, ktoré vedú k jeho domu?",
    "Pravda vieš, lebo si sa vtedy narodil, a počet tvojich dňov je veľký!",
    "Či si prišiel voľakedy k pokladom snehu a poklady kamenca si videl?",
    "Ktoré zdŕžam u seba na čas súženia, na deň boja a vojny?",
    "Kde je cesta na miesto ta, kde sa delí svetlo, ktoré rozháňa východný vietor po zemi?",
    "Kto rozdelil povodni prietok v obe strany a cestu blesku zvukov hromu,",
    "aby dal pršať na zem, kde nieto nikoho, na púšť, na ktorej neni človeka?",
    "Aby nasýtil pustinu a miesta obrátené na púšť, a spôsobil to, aby rástla mladistvá tráva zelená?",
    "Či má dážď otca, alebo kto plodí kvapky rosy?",
    "Z čieho života vychádza mráz, a okyť nebies, kto ju plodí?",
    "Vody sa skrývajú ako pod kameň, a tvár priepasti zamrznúc drží sa spolu.",
    "Či si sviazal sväzky Plejad alebo či si rozviazal povrazy Oriona?",
    "Či vyvedieš Mazzárot <Súhvezdia zverokruhu> svojím časom? Alebo Arktura i s jeho synmi povedieš?",
    "Či znáš zákony nebies? Či položíš toho správu na zemi?",
    "Či pozdvihneš svoj hlas k oblaku, aby ťa pokryla hojnosť vody?",
    "Či pošleš blesky hromu, a pojdú? A či ti azda povedia: Hľa, tu sme?",
    "Kto vložil do ľadvín múdrosť alebo kto dal srdcu rozum?",
    "Kto spočíta oblaky v svojej múdrosti, a nebeské kožice vody kto nahne,",
    "keď sa sleje prach zeme v pevnú sliatinu, a hrudy sú pevne slepené?",
    "Či ulovíš ľvici korisť a hltavosť ľvíčat ukojíš,",
    "keď sa krčia v pelešiach, sedia v húšti čihajúc?",
    "Kto pripravuje havranovi jeho pokrm, keď volajú jeho mláďatá k silnému Bohu, keď blúdia bez potravy?"
  ],
  "39": [
    "Či vieš čas rodenia kamzíkov? Pozoroval si azda svíjať sa jelenice, keď rodia?",
    "Či počítaš mesiace, ktoré vyplňujú? A či vieš čas ich pôrodu,",
    "kedy sa skláňajú, rodia svoje mláďatá, odvrhujú svoje bolesti?",
    "Ich mladé silnejú; rastú na poli; vyjdú a viacej sa nevrátia.",
    "Kto pustil divého osla na slobodu, a sväzky toho divocha kto rozviazal?",
    "Ktorému som dal pustinu za jeho dom a za jeho príbytky slanú zem?",
    "Smeje sa lomozu mesta; nečuje povyku pohoniča.",
    "To, čo najde na vrchoch, je jeho pašou, a vyhľadáva všetko, čo je zelené.",
    "Či ti bude chcieť slúžiť jednorožec? Či bude nocovať pri tvojich jasliach?",
    "Či pripriahneš jednorožca k brázde jeho povrazom? Či bude za tebou brániť údolia?",
    "Či sa spoľahneš na neho preto, že má veľkú silu, a zanecháš na neho svoju prácu?",
    "Či mu budeš veriť, že svezie tvoje semeno a sprace tvoje humno?",
    "Krýdlo pštrosov plesá. A istotne to nie je peruť ľútostného bociana ani perie!",
    "Pretože zanechá zemi svoje vajcia a liahnuc hreje ich na prachu",
    "a zabúda, že ich môže rozpučiť noha, alebo že ich môže zašliapať poľná zver.",
    "Tvrde zaobchodí so svojimi mláďatami, jako keby neboly jeho, i keby jeho práca mala byť nadarmo, nestrachuje sa o ňu.",
    "Pretože mu Bôh dal zabudnúť na múdrosť ani mu nedal podielu na rozumnosti.",
    "V taký čas, keď zatrepoce krýdlami na výšine, vysmeje sa koňovi i jeho jazdcovi.",
    "Či ty dáš koňovi silu? Či odeješ jeho šiju hrivou?",
    "Či spôsobíš, že bude skákať sťa kobylka? Jeho nádherný frkot je strašný.",
    "Jeho nohy hrabú na doline, a plesá vo svojej sile; ide von v ústrety zbrani.",
    "Smeje sa strachu ani sa neľaká ani neustúpi pred mečom,",
    "hoci nad ním chreští túl, lesklá kopija a pika;",
    "s hrmotom a s búrlivým hnevom hltá zem ani nepostojí s pokojom, lebo zavznel zvuk trúby.",
    "Kedykoľvek zatrúbi trúba, zarehoce, a zďaleka začuchá boj, hrmot kniežat a krik.",
    "Či je to z tvojho rozumu, že lieta jastrab, rozostrie svoje krýdla oproti juhu?",
    "Či na tvoj rozkaz vznáša sa orol a že na vysokom mieste kladie svoje hniezdo?",
    "Prebýva na skale a hniezdi na výčnelku skaly, a to jako na hrade.",
    "Odtiaľ pátra po žrádle; jeho oči hľadia naďaleko.",
    "A jeho mláďatá strebú krv. Kde sú nejakí pobití, tam je aj on."
  ],
  "40": [
    "A ešte odpovedal Hospodin Jobovi a riekol:",
    "Či sa bude pravotiť so Všemohúcim kázniteľ? Ten, kto viní Boha, nech odpovie na to!",
    "Vtedy odpovedal Job Hospodinovi a riekol:",
    "Hľa, som prichatrný; čože ti odpoviem? Kladiem svoju ruku na svoje ústa.",
    "Raz som hovoril a nebudem viacej odpovedať, dvakrát, a neurobím toho viacej.",
    "Hospodin odpovedal Jobovi z víchrice a riekol:",
    "Nože prepáš svoje bedrá jako muž! Ja sa ťa budem pýtať, a ty mi oznám!",
    "Či azda zrušíš i môj súd? Či ma odsúdiš ako bezbožného, aby si ty bol spravedlivý?",
    "Či máš rameno jako silný Bôh a hrmíš hlasom ako on?",
    "Nože sa ozdob velebnosťou a výsosťou a obleč sa vo veličenstvo a v nádheru!",
    "Rozlej prchlivosť svojho hnevu a vidz každého pyšného a poníž ho!",
    "Vidz každého pyšného a zohni ho a mršti bezbožných na ich mieste na zem!",
    "Skry ich spolu do prachu a zaviaž ich tvár na skrytom mieste!",
    "A vtedy ťa i ja budem oslavovať, pretože ťa spasila tvoja pravica.",
    "Nože hľa, vidz ozrutu behemóta, ktorého som učinil ako i teba; žerie trávu jako vôl.",
    "Nože hľa, vidz, jeho vláda je v jeho bedrách a jeho sila vo svaloch jeho brucha!",
    "Ohýba svojím ohonom ako chce, hoci je ako cedra; žily jeho stehien sú spletené jako haluzi.",
    "Jeho kosti medené trubice, jeho hnáty jako železný sochor.",
    "On je počiatkom ciest silného Boha. Ten, ktorý ho učinil, sám jediný to dokáže, aby sa priblížil k nemu jeho meč.",
    "Lebo vrchy mu donášajú krm, kde sa ihrá všetka poľná zver.",
    "Líha pod tônistými stromami, v skrýši trsti a bahna.",
    "Pokrývajú ho tônisté stromy svojou tôňou; obkľučujú ho potočné vŕby.",
    "Hľa, ak ho rieka sovrie, neponáhľa sa; nadeje sa, keby sa hneď Jordán dovalil až po jeho tlamu.",
    "Nechže ho chytí niekto pred jeho očima! Nech prebodne jeho chriap a pretiahne mu povrazy!",
    "Či vytiahneš leviatána na udicu? Alebo či povrazom stiahneš jeho jazyk dolu?",
    "Či mu vložíš do nosa motúz zo sitiny alebo či hákom prebodneš jeho čeľusť?",
    "Či sa ti bude nejako veľmi prosiť? Či ti bude hovoriť nežnosti?",
    "Či učiní s tebou smluvu? Či si ho vezmeš za večného sluhu?",
    "Či sa budeš s ním ihrať ako s vtáčkom a priviažeš ho svojim dievčatám?",
    "Či ním budú obchodovať sdružení rybári? Či ho rozdelia na poly medzi kupcov?",
    "Či zaplníš jeho kožu ostrými háky alebo rybárskymi vidlicami jeho hlavu?",
    "Len polož na neho svoju ruku - Pamätaj na boj! - a neurobíš toho viacej!"
  ],
  "41": [
    "Hľa, nádej človeka na neho je klamná. Alebo či sa dokonca už i na jeho pohľad rúti na zem?",
    "Nikto nie je taký smelý, ani len aby ho zobudil. A kde kto potom sa postaví predo mnou?!",
    "Kto ma kedy predišiel voľačím, aby som odplatil? Čokoľvek je pod všetkými nebesami, je moje.",
    "Nebudem mlčať o jeho údoch o sile a kráse jeho ustrojenia.",
    "Kto odkryje povrch jeho rúcha? S dvojitou svojou úzdou kto pristúpi?",
    "Kto otvorí vráta jeho tvári? Okolo jeho zubov je strach.",
    "Pýchou ryhy jeho štítov; každý je privrený jako tesná pečať.",
    "Jeden prilieha k druhému tak, že vzduch nevojde medzi ne.",
    "Každý ľne pevne k druhému; držia sa spolu a neodstávajú od seba.",
    "Jeho kýchanie žiari svetlom a jeho oči sú jako riasy rannej zory.",
    "Z jeho úst vychádzajú fakle; uletujú ohnivé iskry.",
    "Z jeho chriapov vychádza dym; je to jako vrúci kotol a horiaca sitina.",
    "Jeho dych rozpaľuje uhlie, a plameň vychádza z jeho úst.",
    "V jeho šiji prebýva sila, a pred ním výskoky uteká strach.",
    "Kusy jeho mäsa pevne sa držia. Všetko je na ňom ako uliate, ani sa nepohne.",
    "Jeho srdce je uliate jako z kameňa, a je uliate, pevné jako spodný žernov.",
    "Jeho dvihnutia sa boja i najsilnejší; zlyhajú od zdrtenia.",
    "Keby ho niekto dostihol mečom, jeho meč neostojí, ani kopija ani strela ani pancier.",
    "Považuje železo za slamu, za hnilé drevo meď.",
    "Strela z luku ho nepohne na útek; kamene z praku sa mu obrátia na plevy.",
    "Kyjak považuje za suché steblo; smeje sa šramotu kopije.",
    "Pod ním je ostrie črepu; stelie hrot, ako čo by to bolo na blato.",
    "Pôsobí, aby vrela hlbina jako hrniec; robí more nádobou strojenej masti.",
    "Za ním svieti draha; považuje priepasť za bezvládne šediny.",
    "Nie je mu podobného na zemi; ktorý by bol učinený tak, bez strachu.",
    "Smele pozrie na čokoľvek vysoké; je kráľom nad všetkými šelmami."
  ],
  "42": [
    "Vtedy odpovedal Job Hospodinovi a riekol:",
    "Viem, že môžeš všetko, a že ti nemôže byť prekazený niktorý úmysel.",
    "Že kto je to, kto zahaľuje radu bez známosti? Preto vyznávam, že nerozumiem. Sú to predivné veci, nad môj rozum; a neznám toho.",
    "Počuj, prosím, a ja budem hovoriť; budem sa ťa pýtať, a ty mi oznám!",
    "Doteraz som bol iba počul o tebe; ale teraz ťa vidí moje oko.",
    "Preto zavrhujem a ľutujem, a to v prachu a v popole.",
    "A stalo sa, keď už bol hovoril Hospodin Jobovi tie slová, že riekol Hospodin Elifazovi Témanskému: Môj hnev horí proti tebe i proti tvojim dvom priateľom, pretože ste nehovorili o mne toho, čo je pravé, jako môj služobník Job.",
    "A tak teraz si vezmite sedem juncov a sedem baranov a iďte k môjmu služobníkovi Jobovi a obetujte zápalnú obeť za seba, a môj služobník Job sa bude modliť za vás; lebo len jeho tvár prijmem, aby som vám neučinil zlého, lebo nehovorili ste o mne toho, čo je pravé, jako môj služobník Job.",
    "A tak išli, Elifaz Témanský, Bildad Šuchský a Cófar Naamatský, a učinili tak, ako im hovoril Hospodin, a Hospodin prijal tvár Jobovu.",
    "A Hospodin navrátil to, čo bolo odňaté Jobovi, keď sa modlil za svojho priateľa. A Hospodin pridal všetkého toho, čo mal Job, dvojnásobne.",
    "A tak prišli k nemu všetci jeho bratia a všetky jeho sestry jako i všetci, ktorí ho znali pred tým, a jedli s ním chlieb v jeho dome a mali s ním sústrasť a tešili ho nad všetkým tým zlým, ktoré bol Hospodin uviedol na neho. A dali mu každý jednu kesítu peňazí a každý jednu zlatú obrúčku.",
    "A Hospodin požehnal posledok života Jobovho, viac ako bol požehnal jeho počiatok. A mal štrnásť tisíc kusov drobného stáda, a šesť tisíc veľblúdov, tisíc párov volov a tisíc oslíc.",
    "A mal sedem synov a tri dcéry,",
    "z ktorých prvú pomenoval Jemina a druhú pomenoval voňavá Kassia a tretiu pomenoval Kérenhappuch.",
    "A nenašlo sa takých krásnych žien, ako boly dcéry Jobove v celej zemi. A ich otec im dal dedičstvo medzi ich bratmi.",
    "A Job žil potom sto štyridsať rokov a videl svojich synov a synov svojich synov, štyri pokolenia.",
    "A tak zomrel Job súc starý a sýty dňov."
  ]
}