{
  "1": [
    "Slovo Hospodinovo, ktoré sa stalo k Joelovi, synovi Petuelovmu.",
    "Počujte to, starci, a pozorujte ušami, všetci obyvatelia zeme! Či sa to stalo za vašich dní a či za dní vašich otcov?",
    "Rozprávajte o tom svojim synom, a vaši synovia nech rozprávajú svojim synom a ich synovia pokoleniu, ktoré prijde potom.",
    "To, čo zostalo po húseniciach, požraly kobylky; to, čo zostalo po kobylkách, požrali pažraví chrobáci, a to, čo zostalo po chrobákoch, požrali chrústi.",
    "Prebuďte sa, opilci, a plačte, a kvíľte všetci, ktorí pijete víno, nad novým vínom sladkým, pretože bude vyťaté z vašich úst.",
    "Lebo prišiel národ hore na moju zem, mocný, a niet mu počtu; jeho zuby sú zubami ľva, a má črenové zuby ľvice.",
    "Obráti môj vinič na pustinu a môj fík na rázgy, olúpe ho docela a odhodí; jeho letorasty obelejú.",
    "Kvíľ ako panna, opásaná smútočným vrecom, nad mužom svojej mladosti!",
    "Vyťatý bude obetný dar obilný i liata obeť z domu Hospodinovho; kňazi budú smútiť, svätoslužobníci Hospodinovi.",
    "Spustošené bude pole, smútiť bude zem, pretože spustošené bude obilie, vyschne vínna šťava, uvädne olej.",
    "Oráči sa budú stydieť, vinári budú kvíliť, pre pšenicu a pre jačmeň, lebo zhynie žatva poľa.",
    "Vinič uschne, a fík uvädne, granát i palma i jabloň; všetky stromy poľa poschnú, lebo radosť sa bude stydieť a utečie od synov človeka.",
    "Prepášte sa a nariekajte, kňazi! Kvíľte, svätoslužobníci oltára! Vojdite, nocujte v smútočnom vreci, svätoslužobníci môjho Boha! Pretože bude odňatý obetný dar obilný i liata obeť z domu vášho Boha.",
    "Zasväťte pôst, svolajte shromaždenie, shromaždite starších, všetkých obyvateľov zeme do domu Hospodina, svojho Boha, a kričte k Hospodinovi.",
    "Beda toho dňa! Lebo je blízko deň Hospodinov a prijde od Všemohúceho jako lúpež.",
    "Či nebude vyťatý pokrm pred našimi očami, z domu nášho Boha radosť a plesanie?",
    "Splesneje zrno pod svojimi hrudami, spustnú zásobárne, zborené budú obilnice, pretože zahanbí obilie.",
    "Oj, ako bude stonať dobytok, ako budú zmätené stáda hoviad, lebo nebude pre ne paše, i stáda drobného dobytka budú pykať.",
    "K tebe, ó, Hospodine, volám, lebo oheň žerie pasienky pustiny, a plameň páli všetky stromy poľa.",
    "Ešte i tá poľná zver práhnuc reve k tebe, pretože vyschly potoky vôd, a oheň strávil pasienky pustiny."
  ],
  "2": [
    "Trúbte na trúbu na Sione a kričte na vrchu mojej svätosti! Nech sa trasú všetci obyvatelia zeme! Lebo prichádza deň Hospodinov, lebo je blízko,",
    "deň tmy a mrákavy, deň oblaku a hustého mraku; jako ranná zora, rozprestrená po vrchoch, tak mnohý ľud a mocný! Jemu podobného nebolo od veku ani po ňom viacej nebude až do rokov pokolenia a pokolenia.",
    "Pred ním bude žrať oheň a za ním bude páliť plameň; pred ním zem ako zahrada Éden a za ním hrozná púšť, ale ani nebude toho, čo by mu utieklo.",
    "Jeho vzhľad bude jako vzhľad koní, a jako jazdci, tak pobežia.",
    "Jako hrmot vozov to bude, keď budú skákať po temenách vrchov, ako praskot plameňa ohňa, ktorý žerie strnisko, jako mocný ľud zriadený do boja.",
    "Pred jeho tvárou sa budú triasť národy; všetky tváre zmenia farbu.",
    "Pobežia ako hrdinovia, ako bojovní mužovia vyjdú na múr, a každý pojde svojou cestou, ani si nepopletú svojich steziek.",
    "A nebude tlačiť druh druha; každý muž pojde svojou hradskou, a keby hneď napadli na zbraň, nezahnú.",
    "Behať budú po meste, pobežia po múre, vyjdú hore do domov, oknami vojdú jako zlodej.",
    "Pred jeho tvárou sa bude triasť zem, chvieť sa budú nebesia, slnce a mesiac sa zatmejú, a hviezdy spracú svoj lesk.",
    "A Hospodin vydá svoj hlas pred svojím vojskom, pretože jeho tábor bude veľmi veliký; lebo ten, ktorý bude vykonávať jeho slovo, bude mocný. Lebo deň Hospodinov bude veľký a strašný veľmi, a kto ho znesie?!",
    "Ale aj teraz ešte hovorí Hospodin: Obráťte sa ku mne celým svojím srdcom, a to v pôste, plači a v náreku.",
    "A roztrhnite svoje srdce a nie svoje rúcha a navráťte sa k Hospodinovi, svojmu Bohu, lebo je milosrdný a ľútostivý, zhovievajúci a veľký čo do milosti a ľutuje zlé.",
    "Kto vie? Možno, že sa obráti a bude ľutovať a tak zanechá po sebe požehnanie, obilný dar obetný a liatu obeť Hospodinovi, vášmu Bohu.",
    "Trúbte na trúbu na Sione, zasväťte pôst, svolajte shromaždenie!",
    "Shromaždite ľud, posväťte obec, svolajte starších, shromaždite deti i tých, ktorí požívajú prsia; nech vyjde ženích zo svojej izby a nevesta zo svojej komory!",
    "Kňazi, svätoslužobníci Hospodinovi, nech plačú medzi sieňou a medzi oltárom a nech povedia: Zľutuj sa, Hospodine, nad svojím ľudom a nevydaj svojho dedičstva v potupu, aby nad nimi panovali pohania. Prečo majú povedať medzi národami: Kde je ich Bôh?",
    "Vtedy zahorí Hospodin žiarlivosťou za svoju zem a zľutuje sa nad svojím ľudom.",
    "A Hospodin odpovie a riekne svojmu ľudu: Hľa, pošlem vám obilie, vínnu šťavu aj olej, a nasýtite sa toho, ani vás nevydám viacej v potupu medzi pohanmi.",
    "Vzdialim od vás ta preč severného nepriateľa a zaženiem ho do vypráhlej zeme pustej, jeho predný voj k východnému moru a jeho zadný voj k západnému moru, a vystúpi jeho smrad a vystúpi jeho zápach, lebo vykonal veľkú vec.",
    "Neboj sa, zem, plesaj a raduj sa, lebo Hospodin učiní veľkú vec.",
    "Nebojte sa, zvieratá mojich polí. lebo sa budú zelenať pasienky pustiny, lebo strom bude donášať svoje ovocie, fík a vinič vydajú svoju silu.",
    "A vy, synovia Siona, plesajte a radujte sa v Hospodinovi, svojom Bohu, lebo vám dá učiteľa, ktorý povedie k spravedlivosti, a sošle vám hojný dážď, podzimný i jarný, najprv.",
    "Humná sa naplnia obilím a preše budú oplývať vínnou šťavou a olejom.",
    "A nahradím vám roky, ktoré požrala kobylka, pažravá chrobač, chrúst a húsenica, moje veľké vojsko, ktoré som posielal na vás.",
    "A tak budete jesť a nasýtite sa a budete chváliť meno Hospodina, svojho Boha, ktorý učinil s vami predivné veci, a môj ľud sa nebude viacej hanbiť na veky.",
    "A poznáte, že ja som prostred Izraela a že ja Hospodin som váš Bôh, a že niet iného. A tak sa môj ľud nebude viacej hanbiť až na veky.",
    "A potom sa stane, že vylejem svojho Ducha na každé telo, a vaši synovia a vaše dcéry budú prorokovať, a vašim starcom sa budú snívať sny; vaši mládenci budú vídať videnia,",
    "ba ešte aj na služobníkov a na dievky vylejem svojho Ducha v tých dňoch.",
    "A dám vidieť zázraky na nebi a na zemi, krv a oheň a stĺpy dymu.",
    "Slnce sa obráti na tmu a mesiac na krv, prv ako prijde deň Hospodinov, veľký a strašný.",
    "A stane sa, že každý, kto bude vzývať meno Hospodinovo, unikne, lebo na vrchu Sione a v Jeruzaleme bude uniklé, tak ako povedal Hospodin, a medzi pozostalými, ktorých povolá Hospodin."
  ],
  "3": [
    "Lebo hľa, v tých dňoch a v tom čase, keď navrátim zajatých Júdu a Jeruzalema,",
    "shromaždím aj všetky národy a zavediem ich dolu do údolia Jozafatovho a tam sa budem s nimi súdiť pre svoj ľud a pre svoje dedičstvo, pre Izraela, ktorého rozptýlili medzi pohanov a moju zem si rozdelili.",
    "A o môj ľud vrhali los a dávali chlapča za smilnicu a dievča predávali za víno a pili.",
    "A tiež čože ste mne vy, Týrus a Sidon a všetky kraje Filištee? Či sa mi azda idete odplatiť? Ale ak sa mi odplácate, ľahko a rýchle obrátim vašu odplatu na vašu hlavu,",
    "ktorí ste pobrali moje striebro a moje zlato a moje výborné klenoty ste povnášali do svojich chrámov.",
    "A synov Júdu a synov Jeruzalema ste popredali synom Javáncov, aby ste ich ďaleko odstránili od ich územia.",
    "Hľa, ja ich vzbudím z miesta, na ktoré ste ich predali, a obrátim vašu odplatu na vašu hlavu.",
    "A predám vašich synov a vaše dcéry do ruky synov Júdových, a predajú ich Šabajcom, do ďalekého národa, lebo Hospodin hovoril.",
    "Rozhláste to medzi národami, zasväťte vojnu, zobuďte hrdinov, nech pritiahnu, nech vyjdú hore, všetci bojovní mužovia.",
    "Skujte svoje motyky na meče a svoje srpy na kopije, a slaboch nech povie: Som hrdina!",
    "Ponáhľajte sa a poďte všetky národy zo všetkých strán, a shromaždite sa! Daj, ó, Hospodine, aby ta sostúpili tvoji hrdinovia!",
    "Nechže sa zobudia národy a povstanúc idú hore do údolia Jozafatovho, lebo tam sa posadím, aby som súdil všetky národy naokolo.",
    "Priložte srp, lebo dozrela žatva! Poďte, sídite, lebo preš je plný, pretekajú kade, pretože ich zlosť je veľká.",
    "Hromady, hromady shromaždiť v údolí rozhodnutia! Lebo je blízko deň Hospodinov v údolí rozhodnutia.",
    "Slnce a mesiac sa zatmejú a hviezdy spracú svoj lesk.",
    "A Hospodin bude revať so Siona a z Jeruzalema vydá svoj hlas, a budú sa chvieť nebesia i zem, ale Hospodin je útočišťom svojmu ľudu a pevnosťou synom Izraelovým.",
    "A zviete, že ja Hospodin som váš Bôh, ktorý bývam na Sione, na vrchu svojej svätosti. A tak bude Jeruzalem svätý, a cudzí nepojdú viacej cezeň.",
    "A stane sa toho dňa, že vrchy budú kvapkať sladkým vínom, brehy potečú mliekom, všetky potoky Júdove potečú vodami, a prameň bude vychádzať z domu Hospodinovho a bude napájať dolinu Šittím.",
    "Egypt bude obrátený na púšť a Edom bude obrátený na strašnú pustinu pre ukrutnosť, páchanú na synoch Júdových, pretože vylievali nevinnú krv v ich zemi.",
    "Ale Júda bude na veky bývať v pokoji a Jeruzalem na pokolenie a pokolenie.",
    "A smyjem krv tých, ktorých krvi som nesmyl. A Hospodin bude bývať na Sione."
  ]
}