{
  "1": [
    "A stalo sa po smrti Mojžiša, služobníka Hospodinovho, že takto povedal Hospodin Jozuovi, synovi Núnovmu, sluhovi Mojžišovmu:",
    "Mojžiš, môj služobník zomrel; preto teraz vstaň a prejdi cez tento Jordán, ty i všetok tento ľud, do zeme, ktorú im ja dám, synom Izraelovým.",
    "Každé miesto, na ktoré šľapí vaša noha, dal som vám, tak ako som hovoril Mojžišovi,",
    "všetko od púšte a od tohoto Libanona až po veľkú rieku, po rieku Eufrates; celá zem Hetejov a všetko až po Veľké more, na západe slnka, bude vaším územím.",
    "Nikto neobstojí pred tebou po všetky dni tvojho života. Jako som bol s Mojžišom, tak budem s tebou; nezanechám ťa ani ťa neopustím.",
    "Buď silný a pevný, lebo ty rozdelíš tomuto ľudu do dedičstva zem, o ktorej som prisahal ich otcom, že im ju dám.",
    "Len buď silný a pevný veľmi ostríhať, aby si činil všetko podľa celého zákona, ktorý ti prikázal Mojžiš, môj služobník. Neuchýľ sa od neho ani na pravo ani na ľavo, aby si robil múdre a rozumne vo všetkom a všade, kamkoľvek pojdeš.",
    "Neuhne táto kniha zákona od tvojich úst, ale budeš rozmýšľať o nej vodne i vnoci, aby si ostríhal a činil všetko podľa všetkého toho, čo je napísané v nej, lebo vtedy sa ti podarí tvoja cesta, a vtedy budeš robiť múdre a rozumne.",
    "Lebo veď či som ti neprikázal: Buď silný a pevný! Netras sa ani sa nestrachuj!? Lebo s tebou je Hospodin, tvoj Bôh, vo všetkom a všade, kamkoľvek pojdeš.",
    "A Jozua prikázal správcom ľudu a povedal:",
    "Prejdite stredom tábora a prikážte ľudu povediac: Nachystajte si potravy, lebo po troch dňoch prejdete cez tento Jordán, aby ste vošli ta a zaujali do dedičstva zem, ktorú vám dá Hospodin, váš Bôh, aby ste ju tedy zaujali do dedičstva.",
    "A Rúbenovcom, Gádovcom a polovici pokolenia Manassesovho povedal Jozua:",
    "Pamätať na slovo, ktoré vám prikázal Mojžiš, služobník Hospodinov, keď povedal: Hospodin, váš Bôh, vám dal odpočinok dajúc vám túto zem.",
    "Vaše ženy, vaše deti a váš dobytok zostanú v zemi, ktorú vám dal Mojžiš z tejto strany Jordána a vy pojdete pripravení do boja na druhú stranu pred svojimi bratmi, všetci udatní mužovia silní a pomôžete im,",
    "dokiaľ nedá Hospodin odpočinutia i vašim bratom, ako dal vám, a dokiaľ nezaujmú aj oni do dedičstva zeme, ktorú im dá Hospodin, váš Bôh. Potom sa vrátite do zeme svojho dedičstva a budete ňou vládnuť dedične, zemou, ktorú vám dal Mojžiš, služobník Hospodinov, tuto za Jordánom. na východ slnka.",
    "Na to odpovedali Jozuovi a riekli: Všetko, čo si nám prikázal, učiníme a pojdeme všade, kamkoľvek nás pošleš.",
    "Všetko tak, ako sme poslúchali Mojžiša, budeme poslúchať i teba, len nech je Hospodin, tvoj Bôh, s tebou, jako bol s Mojžišom.",
    "Ktokoľvek by sa sprotivil tvojmu rozkazu a neposlúchol by tvojich slov, nech by išlo o čokoľvek, čo by si mu prikázal, zomrie. Len buď silný a pevný."
  ],
  "2": [
    "A Jozua, syn Núnov, poslal zo Šittíma dvoch mužov vyzvedačov, tajne, povediac: Iďte a prehliadnite zem i Jericho. A tak išli a prišli do domu ženy smilnice, ktorej bolo meno Rachab a tam ľahli, aby prenocovali.",
    "Ale bolo oznámené kráľovi Jericha, a povedali mu: Hľa, nejakí mužovia prišli sem vnoci zo synov Izraelových prešpehovať zem.",
    "A kráľ Jericha poslal k Rachabi a odkázal jej: Vyveď tých mužov, ktorí prišli k tebe, ktorí vošli do tvojho domu, lebo prišli nato, aby prešpehovali celú zem.",
    "A žena pojala tých dvoch mužov a skryla ich a povedala: Tak je, mužovia prišli ku mne, ale som nevedela, odkiaľ sú.",
    "A stalo sa o tom čase, keď mali zavrieť bránu, za tmy, že vyšli mužovia. Neviem, kam išli tí mužovia. Hoňte ich rýchle, lebo ich ešte dostihnete.",
    "Ale ona ich vyviedla hore na postrešie a pokryla ich ľanovými steblami, ktoré mala poukladané na postreší.",
    "A vyslaní mužovia ich honili cestou smerom k Jordánu až ku brodom. A bránu zavreli, hneď ako vyšli tí, ktorí ich honili.",
    "No, prv ako by si oni boli ľahli spať, vyšla ona k nim na postrešie",
    "a povedala mužom: Viem, že vám Hospodin dal túto zem, a že váš strach padol na nás, a že zmalátneli pred vami všetci obyvatelia zeme, ani čo by sa boli rozplynuli jako voda.",
    "Lebo sme počuli o tom, že Hospodin vysušil vody Rudého mora pred vami, keď ste vyšli z Egypta, jako aj o tom, čo ste učinili dvom amorejským kráľom, ktorí boli za Jordánom, Síchonovi a Ógovi, ktorých ste zariekli na úplnú záhubu a zničili.",
    "Keď sme to počuli, ochablo naše srdce, ani čo by sa bolo rozlialo, ani nezostalo viacej v nikom ducha odvahy pred vami, lebo len Hospodin, váš Bôh, je Bohom na nebesiach hore i na zemi dole.",
    "A tak teraz mi prisahajte, prosím, na Hospodina, pretože som učinila milosrdenstvo s vami, a že aj vy učiníte milosrdenstvo s domom môjho otca a dáte mi znamenie pravdy",
    "a zachováte pri živote môjho otca i moju matku i mojich bratov i moje sestry a všetko, čo majú, a vytrhnete naše duše zo smrti.",
    "A mužovia jej povedali: Náš život nech je za vás na smrť, ak neoznámite tejto našej veci, a bude, keď nám dá Hospodin zem, že učiníme s tebou milosrdenstvo a pravdu.",
    "A spustila ich po povraze cez oblok, lebo jej dom bol na múre hradby mesta, a bývala na hradbe.",
    "A povedala im: Iďte na vrch, aby sa nestretli s vami tí, ktorí vás honia, a skrývajte sa tam tri dni, dokiaľ sa nenavrátia tí, ktorí vás honia, a potom pojdete svojou cestou.",
    "A mužovia jej povedali: Prostí budeme tejto tvojej prísahy, ktorou si nás zaviazala, ak neučiníš tohoto:",
    "Hľa, my prijdeme do zeme. Tento povrázok z nití z červca, dvakrát farebného, uviažeš na oblok, ktorým si nás spustila, a svojho otca i svoju matku a svojich bratov ako i celý dom svojho otca shromaždíš k sebe do domu.",
    "A bude, že ktokoľvek by vyšiel von zo dverí tvojho domu, toho krv bude na jeho hlavu, a my budeme bez viny, a zase krv každého, kto bude s tebou v dome, bude na našu hlavu, keby sa ho dotkla niečia ruka.",
    "A keď oznámiš túto našu vec, tiež budeme prostí od tvojej prísahy, ktorou si nás zaviazala.",
    "Na to povedala: Nech je tak, ako ste riekli. Potom ich prepustila, a išli, a uviazala povrázok z červca, dvakrát farebného, na oblok.",
    "A oni odíduc prišli na vrch a zostali tam tri dni, dokiaľ sa nenavrátili tí, ktorí ich honili. A tí, ktorí ich honili, hľadali ich po všetkých cestách, ale teda nenašli.",
    "A tí dvaja mužovia sa vrátili a sišli s vrchu a prejdúc cez Jordán prišli k Jozuovi, synovi Núnovmu, a porozprávali mu všetko, čo sa im prihodilo.",
    "A riekli Jozuovi: Je isté, že Hospodin dal celú zem do našej ruky, jako aj že zmalátneli všetci obyvatelia zeme pred nami."
  ],
  "3": [
    "A Jozua vstal skoro ráno, a rušali sa zo Šittíma a prišli až k Jordánu, on i všetci synovia Izraelovi, a nocovali tam, prv ako prešli cezeň.",
    "A stalo sa po troch dňoch, že prešli správcovia stredom tábora",
    "a prikázali ľudu a riekli: Keď uvidíte truhlu smluvy Hospodina, svojho Boha, a kňazov Levitov, že ju nesú, vtedy sa i vy pohnete so svojho miesta a pojdete za ňou.",
    "Ale bude vzdialenosť medzi vami a medzi ňou okolo dva tisíce lakťov čo do miery. Nepriblížte sa k nej, aby ste znali cestu, ktorou máte ísť, lebo ste ešte nikdy neišli touto cestou.",
    "A Jozua povedal ľudu: Posväťte sa, lebo zajtra učiní Hospodin divy vo vašom strede.",
    "A Jozua povedal kňazom: Vezmite truhlu smluvy a iďte pred ľudom. A tak vzali truhlu smluvy a išli pred ľudom.",
    "A Hospodin riekol Jozuovi: Tohoto dňa ťa začnem zveličovať v očiach celého Izraela, aby vedeli, že jako som bol s Mojžišom, tak budem i s tebou.",
    "A ty prikážeš kňazom, ktorí nesú truhlu smluvy, a povieš im: Keď prijdete až na pokraj vody Jordána, zastavíte sa a budete stáť v Jordáne.",
    "Potom povedal Jozua synom Izraelovým: Pristúpte sem a počujte slová Hospodina, svojho Boha!",
    "A zase povedal Jozua: Po tomto poznáte, že je silný Bôh živý vo vašom strede a že istotne vyženie zpred vašej tvári Kananeja, Heteja, Heveja, Ferezeja, Gergezeja, Amoreja a Jebuzeja.",
    "Hľa, truhla smluvy Pána celej zeme pojde pred vami do Jordána.",
    "A tak teraz vezmite si dvanásť mužov z pokolení Izraelových, po jednom mužovi z každého pokolenia.",
    "A stane sa, keď spočinú stupy nôh kňazov, ktorí nesú truhlu Hospodina, Pána celej zeme, vo vode Jordána, že budú odrezané vody Jordána, vody, tečúce od hora, a budú stáť na jednej hromade.",
    "A stalo sa, keď sa ľud pohnul zo svojich stánov, aby prešiel cez Jordán, a kňazi, ktorí niesli truhlu smluvy, pred ľudom,",
    "a keď prišli tí, ktorí niesli truhlu, až k Jordánu, a nohy kňazov, nesúcich truhlu, zamočili sa na kraji vody (a Jordán býva preplnený, takže rozlieva vody na všetky svoje brehy, každoročne v dobe žatvy),",
    "že sa zastavily vody, sostupujúce od hora, a stály jako jedna hromada na veľmi ďaleko pri meste Adame, ktoré leží po strane Cartána, a tie, ktoré sostupovaly k moru púšte, k Soľnému moru, odtiekli celkom a boly odrezané, a ľud prešiel na miesto naproti Jerichu.",
    "A kňazi, ktorí niesli truhlu smluvy Hospodinovej, stáli na suchu prostred Jordána nehýbajúc sa, a celý Izrael, všetci išli po suchu, dokiaľ neprešiel cez Jordán celý národ."
  ],
  "4": [
    "A stalo sa, keď už bol prešiel celý národ cez Jordán, že riekol Hospodin Jozuovi povediac:",
    "Vezmite si z ľudu dvanástich mužov: po jednom mužovi z každého pokolenia,",
    "prikážte im a recte: Vezmite si odtiaľto, z prostredku Jordána, s miesta, na ktorom stoja nepohnute nohy kňazov, dvanásť kameňov a vynesiete ich so sebou a složíte ich na nocľažišti, na ktorom budete nocovať tejto noci.",
    "Vtedy zavolal Jozua dvanástich mužov, ktorých bol ustanovil nato zo synov Izraelových, z každého pokolenia jedného muža,",
    "a riekol im Jozua: Iďte pred truhlou Hospodina, svojho Boha, doprostred Jordána a vezmite si odtiaľ každý jeden kameň na svoje plece podľa počtu pokolení synov Izraelových,",
    "aby vám to bolo na znamenie vo vašom strede. Keď sa voľakedy budú pýtať vaši synovia a povedia: Načo sú vám tieto kamene?",
    "Poviete im, že sa boly kedysi odrezaly vody Jordána pred truhlou smluvy Hospodinovej; keď išla cez Jordán, boly sa odrezaly vody Jordána, a tieto kamene sú na pamiatku synom Izraelovým až na veky.",
    "A synovia Izraelovi učinili tak, ako prikázal Jozua, a vzali dvanásť kameňov zprostred Jordána tak, ako hovoril Hospodin Jozuovi, podľa počtu pokolení synov Izraelových, a odniesli ich so sebou na nocľažište a složili ich tam.",
    "A dvanásť iných kameňov postavil Jozua prostred Jordána, na mieste, na ktorom stály nohy kňazov, ktorí niesli truhlu smluvy, a sú tam až do toho dňa.",
    "A kňazi, ktorí niesli truhlu, stáli prostred Jordána, dokiaľ sa nevyplnilo každé slovo, ktoré prikázal Hospodin Jozuovi hovoriť ľudu, všetko tak, ako bol prikázal Mojžiš Jozuovi. A ľudia sa ponáhľali a prešli.",
    "A stalo sa, keď už bol prešiel všetok ľud, že prešla i truhla Hospodinova i kňazi pred ľudom.",
    "A prešli aj synovia Rúbenovi aj synovia Gádovi jako aj polovica pokolenia Manassesovho, pripravení do boja, pred synmi Izraelovými tak, ako im hovoril Mojžiš;",
    "bolo ich okolo štyridsať tisíc, ozbrojených do vojny, a prešli pred Hospodinom do boja na roviny Jericha.",
    "Toho dňa zvelebil Hospodin Jozuu v očiach celého Izraela, a preto sa ho báli, jako sa báli Mojžiša, po všetky dni jeho života.",
    "A Hospodin riekol Jozuovi:",
    "Prikáž kňazom, ktorí nesú truhlu svedoctva, aby vyšli hore z Jordána.",
    "Vtedy prikázal Jozua kňazom a riekol: Vyjdite hore z Jordána!",
    "A stalo sa, keď vyšli kňazi, ktorí niesli truhlu smluvy Hospodinovej, zprostred Jordána, a stupy nôh kňazov sa odtrhly a vkročili na sucho, že sa navrátily vody Jordána na svoje miesto a tiekly jako predtým, ponad všetky jeho brehy.",
    "A ľud vyšiel hore z Jordána desiateho dňa prvého mesiaca, a táborili v Gilgale na pokraji východne od Jericha.",
    "A tých dvanásť kameňov, ktoré vzali z Jordána, postavil Jozua v Gilgale.",
    "A riekol synom Izraelovým: Keď sa zajtra voľakedy budú pýtať vaši synovia svojich otcov a povedia: Čo znamenajú tieto kamene?",
    "Oznámite svojim synom a poviete: Izrael prešiel tento Jordán po suchu,",
    "lebo Hospodin, váš Bôh, vysušil vody Jordána pred vami, a bolo tak, dokiaľ ste neprešli, tak ako učinil Hospodin, váš Bôh, Rudému moru, ktoré bol vysušil pred nami, dokiaľ sme neprešli,",
    "aby poznaly všetky národy zeme ruku Hospodinovu, že je silná, a aby ste sa báli Hospodina, svojho Boha, po všetky dni."
  ],
  "5": [
    "A stalo sa, keď počuli všetci amorejskí kráľovia, ktorí boli za Jordánom, k moru, i všetci kananejskí kráľovia, ktorí boli pri mori, že Hospodin vysušil vody Jordána pred synmi Izraelovými, dokiaľ ho neprešli, ich srdce sa rozlialo jako voda, a nebolo v nich viacej ducha odvahy pred synmi Izraelovými.",
    "V tom čase povedal Hospodin Jozuovi: Narob si ostrých nožov a obrež zase synov Izraelových po druhé.",
    "A Jozua si narobil ostrých nožov a obrezal synov Izraelových pri Gibeat-haarálot.",
    "A toto bola príčina, pre ktorú ich obrezal Jozua. Všetok ľud, ktorý vyšiel z Egypta, ktorí boli mužského pohlavia, všetci mužovia, súci do boja, pomreli na púšti, na ceste, keď vyšli z Egypta.",
    "Lebo obrezaní boli všetci, všetok ľud, ktorí vyšli, ale nikoho zo všetkého ľudu, z tých, ktorí sa narodili na púšti, na ceste, keď už boli vyšli z Egypta, neboli obrezali.",
    "Lebo štyridsať rokov chodili synovia Izraelovi po púšti, dokiaľ nevyhynul všetok ten národ, mužovia, súci do boja, ktorí boli vyšli z Egypta, ktorí nepočúvali na hlas Hospodina, ktorým potom prisahal Hospodin, že im neukáže zeme, o ktorej prisahal Hospodin ich otcom, že nám ju dá, zem to, ktorá tečie mliekom a medom.",
    "Ale ich synov postavil namiesto nich. Tých obrezal Jozua, pretože boli neobrezaní, lebo ich neboli obrezali na ceste.",
    "A stalo sa, keď už bol obrezaný celý národ, všetci, že zostali každý na svojom mieste v tábore, dokiaľ sa nevyhojili.",
    "A Hospodin riekol Jozuovi: Dneska som s vás odvalil pohanu Egypta. A nazval meno toho miesta Gilgal, a tak sa volá až do tohoto dňa.",
    "A synovia Izraelovi táborili v Gilgale a slávili Veľkú noc, štrnásteho dňa toho mesiaca, večer, na rovinách Jericha.",
    "A jedli z úrody zeme nasledujúceho dňa po Veľkej noci, nekvasené chleby a pražené zrno, práve toho istého dňa.",
    "A tak prestala manna na druhý deň, keď jedli z úrody zeme, a už viacej nemali synovia Izraelovi manny, ale jedli z úrody Kananejskej zeme toho roku.",
    "A stalo sa, keď bol Jozua pri Jerichu, že pozdvihol svoje oči a videl, že hľa, stojí naproti nemu nejakí muž, a jeho vytasený meč v jeho ruke. A Jozua išiel k nemu a povedal mu: Či si ty za nás a či za našich protivníkov?",
    "A muž odpovedal: Nie, lebo ja som knieža vojska Hospodinovho; teraz som prišiel. Vtedy padol Jozua na svoju tvár na zem a klaňal sa a povedal mu: Čo hovorí môj pán svojmu služobníkovi?",
    "A knieža vojska Hospodinovho riekol Jozuovi: Sozuj svoju obuv so svojich nôh, lebo miesto, na ktorom stojíš, je sväté. A Jozua urobil tak."
  ],
  "6": [
    "A Jericho, aj ináče zavrené, bolo ešte lepšie zavrené pred synmi Izraelovými; nebolo nikoho, kto by bol vyšiel alebo vošiel.",
    "A Hospodin riekol Jozuovi: Pozri, dal som do tvojej ruky Jericho i jeho kráľa i jeho silných bojovníkov.",
    "Obkľúčite mesto, všetci mužovia boja, obísť ho dookola raz. Tak učiníš po šesť dní.",
    "A sedem kňazov ponesie sedem trúb plesania pred truhlou, a siedmeho dňa obídete mesto sedem ráz, a kňazi budú trúbiť na trúby.",
    "A stane sa, keď sa bude zdlha trúbiť na roh plesania, keď počujete zvuk trúby, skríkne všetok ľud veľkým krikom, a vtedy padne múr mesta na svojom mieste, a ľud pojde hore, každý muž prosto pred seba.",
    "A Jozua, syn Núnov, povolal kňazov a povedal im: Vezmite truhlu smluvy, a sedem kňazov vezme sedem trúb plesania, ktoré ponesú pred truhlou Hospodinovou.",
    "A povedal i ľudu: Iďte a obídite mesto, a kto je ozbrojený, nech ide pred truhlou Hospodinovou.",
    "A stalo sa, keď to povedal Jozua ľudu, že siedmi kňazi, ktorí niesli sedem trúb plesania pred Hospodinom, išli a trúbili na trúby, a truhla smluvy Hospodinovej išla za nimi.",
    "A ozbrojený ľud išiel pred kňazmi, ktorí to trúbili na trúby, a ostatní, zadní, išli za truhlou, a tak išli pozvoľna a trúbili na trúby.",
    "A ľudu prikázal Jozua a povedal: Nebudete kričať ani nedáte počuť svojho hlasu, ani nevyjde z vašich úst nijaké slovo, až do toho dňa, keď vám poviem: Kričte! Vtedy budete kričať.",
    "A tedy obchádzala truhla Hospodinova mesto; obišli raz a prišli do tábora a prenocovali v tábore.",
    "Potom vstal Jozua skoro ráno, a kňazi vzali a niesli truhlu Hospodinovu.",
    "A siedmi kňazi, ktorí niesli tých sedem trúb plesania pred truhlou Hospodinovou, išli pozvoľna a trúbili na trúby, a tí, ktorí boli ozbrojení, išli pred nimi, a ostatní, zadní, išli za truhlou Hospodinovou, a tak išli pozvoľna a trúbili na trúby.",
    "A keď aj druhého dňa obišli mesto jeden raz, navrátili sa do tábora. Tak to robili šesť dní.",
    "Ale stalo sa siedmeho dňa, že vstali, keď ešte len svitalo, a obišli mesto na taký spôsob sedem ráz; len toho dňa obišli mesto sedem ráz.",
    "A stalo sa po siedmy raz, keď trúbili kňazi na trúby, že povedal Jozua ľudu: Kričte! Lebo Hospodin vám dal mesto.",
    "A mesto bude zarieknuté na úplnú záhubu, ono i všetko, čo je v ňom, Hospodinovi; len smilnica Rachab bude žiť, ona i všetci, ktorí budú s ňou v dome, lebo ukryla poslov, ktorých sme boli poslali.",
    "A len vy sa vystríhajte zarieknutého, aby ste sa nestali i vy zarieknutými, keby ste vzali zo zarieknutého a učinili by ste tábor Izraelov zarieknutým na záhubu a narobili by ste mu bolesti a trápenia.",
    "Ale všetko striebro a zlato, jako i nádoby medené a železné, je svätým Hospodinovi; pojde do pokladu Hospodinovho.",
    "Vtedy kričal ľud a trúbili na trúby. A stalo sa, keď počul ľud zvuk trúby, že skríkol ľud veľkým krikom, a múr padol na svojom mieste, a ľud išiel hore do mesta, každý prosto pred seba, a zaujali mesto.",
    "A pobili všetko, zarieknuté na úplnú záhubu, všetko, čo bolo v meste, od muža až do ženy, od mladého až do starého, ba až do vola, dobytčaťa a osla, ostrím meča.",
    "A dvom mužom, ktorí boli prešpehovať zem, povedal Jozua: Vojdite do domu ženy, tej smilnice, a vyveďte odtiaľ ženu i všetko, čo má, tak ako ste jej prisahali.",
    "Vtedy vošli mládenci špehúni a vyviedli Rachab i jej otca i jej matku i jej bratov i všetko, čo mala, i celú jej rodinu vyviedli a nechali ich vonku za táborom Izraelovým.",
    "A mesto spálili ohňom i všetko, čo bolo v ňom. Iba striebro a zlato a nádoby, medené a železné, dali do pokladu domu Hospodinovho.",
    "A smilnicu Rachab, dom jej otca i všetko, čo mala, zachoval Jozua pri živote. A býva v strede Izraelovom až do tohoto dňa, pretože ukryla poslov, ktorých bol poslal Jozua, aby prešpehovali Jericho.",
    "Toho času zaviazal Jozua každého prísahou a vyslovil kliatbu: Nech je zlorečený pred Hospodinom muž, ktorý by povstal a staväl toto mesto, Jericho; za cenu svojho prvorodeného syna ho založí a za cenu svojho najmladšieho postaví jeho brány.",
    "A Hospodin bol s Jozuom, a povesť o ňom sa rozniesla po celej zemi."
  ],
  "7": [
    "Ale synovia Izraelovi sa prehrešili dopustiac sa nevernosti pri zarieknutom. Lebo Achan, syn Karmiho, syna Zabdiho, syna Zéracha, z pokolenia Júdovho, vzal zo zarieknutého, a preto sa zapálil hnev Hospodinov na synov Izraelových.",
    "A Jozua vyslal mužov od Jericha do Haja, ktorý bol pri Bét-ávene od východu Bét-ela, a riekol im: Iďte hore a prešpehujte zem. A mužovia odišli hore a prešpehovali Haj.",
    "A keď sa navrátili k Jozuovi, riekli mu: Nech nejde hore všetok ľud. Nech idú hore nejaké dva tisíce mužov alebo tri tisíce mužov, a zbijú Haj. Neunúvaj ta všetkého ľudu, lebo ich je málo.",
    "A tak odišlo ta hore z ľudu okolo tri tisíce mužov. Ale utiekli pred mužmi mesta Haja.",
    "A mužovia Haja zabili z nich tak asi tridsaťšesť mužov a honili ich pred brány až po Šebarím, a bili ich na svahu. Vtedy sa rozlialo srdce ľudu a obrátilo sa na vodu.",
    "A Jozua roztrhol svoje rúcha a padol na svoju tvár na zem pred truhlou Hospodinovou a ležal tam až do večera, on i starší Izraelovi, a sypali prach na svoju hlavu.",
    "A Jozua riekol: Ach, Pane Hospodine, prečo si len previedol tento ľud cez Jordán, aby si nás vydal do ruky Amoreja, aby si nás zahubil?! Ó, keby sme sa len boli spokojili a zostali za Jordánom!",
    "Ó, Pane, čo mám povedať teraz už, keď sa Izrael dal na útek pred svojimi nepriateľmi!",
    "Keď to počujú Kananeji a všetci obyvatelia zeme, obkľúčia nás a vytnú naše meno zo zeme. A čo ty učiníš svojmu veľkému menu?!",
    "A Hospodin riekol Jozuovi: Vstaň! Prečo si padol a ležíš tu na svojej tvári?",
    "Izrael zhrešil, aj prestúpili moju smluvu, ktorú som im prikázal zachovať, a k tomu aj vzali zo zarieknutého aj ukradli aj zatajili aj odložili medzi svoje náradie.",
    "Preto nebudú môcť synovia Izraelovi obstáť pred svojimi nepriateľmi, utekať budú pred svojimi nepriateľmi, lebo sa poškvrnili zarieknutou vecou; nebudem viacej s vami, ak nezahladíte toho, ktorý sa poškvrnil zarieknutou vecou, zo svojho stredu.",
    "Vstaň, posväť ľud a povieš im: Posväťte sa na zajtra, lebo takto hovorí Hospodin, Bôh Izraelov: Zarieknutá vec je v tvojom strede, Izraelu! Nebudeš môcť obstáť pred svojimi nepriateľmi, dokiaľ neodstránite zarieknutého zo svojho stredu.",
    "Ráno pristúpite po svojich pokoleniach. A stane sa, že pokolenie, ktoré dochytí Hospodin, pristúpi po čeľadiach, a čeľaď, ktorú dochytí Hospodin, pristúpi po domoch, a konečne dom, ktorý dochytí Hospodin, pristúpi po osobách.",
    "A stane sa, že ten, kto bude dochytený pri zarieknutom, bude upálený ohňom, on i všetko, čo je jeho, pretože prestúpil smluvu Hospodinovu a pretože vykonal bláznovstvo v Izraelovi.",
    "Vtedy vstal Jozua skoro ráno a rozkázal, aby pristúpil Izrael po svojich pokoleniach. A dochytené bolo pokolenie Júdovo.",
    "Potom rozkázal, aby pristúpila čeľaď Júdova, a dochytil čeľaď Zárechovu. A rozkázal, aby pristúpila čeľaď Zárechova po osobách, a dochytený bol Zabdi.",
    "A keď rozkázal, aby pristúpil jeho dom po osobách, dochytený bol Achan, syn Karmiho, syn Zabdiho, syn Zéracha, z pokolenia Júdovho.",
    "A Jozua riekol Achanovi: Môj synu, nože daj Hospodinovi, Bohu Izraelovmu, česť a vyznaj sa mu a nože mi oznám, čo si to urobil, netaj predo mnou.",
    "Vtedy odpovedal Achan Jozuovi a riekol: Je pravda, ja som zhrešil Hospodinovi, Bohu Izraelovmu, a urobil som tak a tak.",
    "Keď som videl medzi korisťou jeden krásny plášť sineársky, dvesto šeklov striebra a jeden jazyk zlata päťdesiat šeklov váhy, zažiadalo sa mi vecí, a vzal som ich, a hľa, ukryté sú v zemi prostred môjho stánu, a striebro je pod tým.",
    "Vtedy poslal Jozua poslov, a bežali do stánu, a hľa, bolo to ukryté v jeho stáne a striebro pod tým.",
    "A vzali veci zprostred stánu a doniesli ich k Jozuovi a ku všetkým synom Izraelovým a položili ich pred Hospodinom.",
    "A Jozua vzal Achana, syna Zérachovho, i striebro i plášť i zlatý jazyk i jeho synov i jeho dcéry i jeho vola i jeho osla i jeho drobný dobytok i jeho stán i všetko, čo bolo jeho, a celý Izrael s ním a vyviedli ich hore do údolia Áchor.",
    "A Jozua povedala: Prečo si nás zarmútil? Nech teba zarmúti Hospodin tohoto dňa! A uhádzali ho, celý Izrael, kamením, spálili ich ohňom a zahádzali ich kamením.",
    "Potom nanosili na neho veľkú hromadu kamenia, ktorá je tam až do tohoto dňa. A tak sa odvrátil Hospodin od pále svojho hnevu. Preto volajú to miesto: Údolie Áchor, až do tohoto dňa."
  ],
  "8": [
    "A Hospodin riekol Jozuovi: Neboj sa ani sa nestrachuj! Pojmi so sebou všetok ľud, súci do boja, a vstaň a iď hore do Haja. Hľaďže, dal som do tvojej ruky kráľa mesta Haj i jeho ľud, jeho mesto i jeho zem.",
    "A učiníš mestu Haj i jeho kráľovi, jako si učinil Jerichu i jeho kráľovi, len že jeho korisť i jeho dobytok ulúpite pre seba. Postav si úklad mestu od jeho tyla.",
    "Vtedy vstal Jozua, všetok ľud, súci do boja, aby išli hore do Haja. A Jozua vybral tridsať tisíc mužov, silných hrdinov, a poslal ich vopred vnoci.",
    "A prikázal im a riekol: Hľaďte, vy budete úkladiť mestu od tyla mesta. Nevzdiaľte sa veľmi ďaleko od mesta a buďte všetci hotoví.",
    "A ja a všetok ľud, ktorý pojde so mnou, budeme sa blížiť mestu. A stane sa, keď vyjdú oproti nám ako tam prv, že budeme utekať pred nimi.",
    "A vyjdú za nami a pojdú, až ich odtrhneme od mesta, lebo povedia: Utekajú pred nami jako tam prv! A budeme utekať pred nimi.",
    "A vy vstanete z úkladiska a zaujmete mesto. A Hospodin, váš Bôh, ho dá do vašej ruky.",
    "A stane sa, keď dosiahnete mesto, že ho zapálite ohňom; učiníte podľa slova Hospodinovho. Hľaďte, prikázal som vám!",
    "A tak ich poslal Jozua, a išli do úkladiska a zostali medzi Bét-elom a medzi Hajom, od západnej strany mesta Haj. A Jozua nocoval tej noci medzi ľudom.",
    "Potom vstanúc Jozua skoro ráno spočítal ľud a išiel hore, on i starší Izraelovi, pred ľudom k Haju.",
    "A všetok bojovný ľud, ktorý bol s ním, išiel hore, priblížili sa a prišli naproti mestu a položili sa táborom od severnej strany Haja, a dolina bola medzi ním a medzi Hajom.",
    "A vzal okolo päť tisíc mužov a postavil ich úkladom medzi Bét-elom a medzi Hajom od západnej strany mesta.",
    "A rozostavil ľud, celý tábor, ktorý bol od severnej strany mesta, i jeho zadné vojsko od západnej strany mesta. A tak odišiel Jozua tej noci naprostred doliny.",
    "A stalo sa, keď to videl kráľ mesta Haj, poponáhľali sa a vstanúc skoro ráno vyšli mužovia mesta vústrety Izraelovi do boja, on i všetok jeho ľud, na určený čas pred rovinu. Ale on nevedel, že mu úkladia od tyla mesta.",
    "A Jozua a všetok Izrael sa staväli, jako keby boli porazení pred nimi a utekali cestou púšte.",
    "Vtedy bol krikom povolaný všetok ľud, ktorý bol v meste, aby ich honili, a honili Jozuu a boli odtrhnutí od mesta.",
    "A nezostalo ani muža v meste Haj ani v Bét-ele, ktorý by nebol vyšiel za Izraelom, a zanechali mesto otvorené a honili Izraela.",
    "A Hospodin riekol Jozuovi: Vystri svojou kopijou, ktorá je v tvojej ruke, proti mestu Haj, lebo ho dám do tvojej ruky! A Jozua vystrel kopijou, ktorá bola v jeho ruke, proti mestu.",
    "Vtedy povstal rýchle úklad zo svojho mesta, a bežali, hneď ako vystrel svoju ruku, a vojdúc do mesta zaujali ho, a chytro zapálili mesto ohňom.",
    "A mužovia Haja obzrúc sa nazpät videli, že hľa, vystupuje dym mesta do neba, a nebolo v nich sily utiecť ani sem ani ta, a ľud, ktorý utekal na púšť, obrátil sa zpät proti prenasledovateľovi.",
    "Keď potom videl Jozua i celý Izrael, že úklad zaujal mesto, a že vystupuje dym mesta, vrátili sa a bili mužov Haja.",
    "A tamtí vyšli z mesta proti nim, a tak boli Izraelovi v prostredku, jedni im boli ztade a druhí ztade, a bili ich až im nikto nezostal živý ani z nich nikto neutiekol.",
    "A kráľa Haja chytili živého a doviedli ho k Jozuovi.",
    "A stalo sa, keď pobil Izrael všetkých obyvateľov mesta Haj na poli, na púšti, kam ich honili, a keď popadali všetci ostrím meča, až boli cele vyhladení, vtedy sa vrátil celý Izrael do mesta Haj, a zbili ho ostrím meča.",
    "A bolo všetkých, ktorí padli toho dňa, od muža až do ženy, dvanásť tisíc, všetko ľudia mesta Haj.",
    "A Jozua nespustil svojej ruky, ktorú vystrel s kopijou, dokiaľ celkom nevyhladil všetkých obyvateľov Haja zarieknuc ich úplnej záhube.",
    "Len dobytok a korisť toho mesta ulúpili pre seba synovia Izraelovi, podľa slova Hospodinovho, ktoré prikázal Jozuovi.",
    "A Jozua spálil Haj a učinil ho večnou hromadou a púšťou a je tak až do tohoto dňa.",
    "A kráľa Haja obesil na strom a nechal ho visieť až do večera. Ale keď zašlo slnko, rozkázal Jozua, a sňali jeho mŕtvolu so stromu a hodili ju ku vrátam brány mesta a nanosili na neho veľkú hromadu kamenia, ktorá je tam až do tohoto dňa.",
    "Vtedy postavil Jozua Hospodinovi, Bohu Izraelovmu, oltár na vrchu Ébale,",
    "tak ako prikázal Mojžiš, služobník Hospodinov, synom Izraelovým, ako je to napísané v knihe zákona Mojžišovho, oltár z celých kameňov netesaných, nad ktorými nepovzniesli železa. A obetovali na ňom zápalné obeti Hospodinovi a obetovali aj bitné obeti pokojné.",
    "A napísal tam na tie kamene opis zákona Mojžišovho, ktorý napísal pred synmi Izraelovými.",
    "A celý Izrael i jeho starší i jeho správcovia i jeho sudcovia stáli s jednej i s druhej strany truhly pred kňazmi Levitami, ktorí nosili truhlu smluvy Hospodinovej, tak cudzí jako zrodení doma, polovica ich stála oproti vrchu Gerízimu a ich druhá polovica oproti vrchu Ébalu, tak ako prikázal Mojžiš, služobník Hospodinov, požehnávať ľud Izraelov najprv.",
    "Potom čítal všetky slová zákona, požehnanie i zlorečenie, všetko tak, ako je napísané v knihe zákona.",
    "Nebolo ničoho zo všetkého toho, čo prikázal Mojžiš, čoho by nebol čítal Jozua pred celou obcou Izraelovou, i pred ženami i pred deťmi i pred pohostínom, ktorý chodil v ich strede."
  ],
  "9": [
    "A stalo sa, keď to počuli všetci kráľovia, ktorí boli za Jordánom, na vrchoch i na nížinách, i na celom pobreží Veľkého mora naproti Libanonu: hetejský, amorejský, kananejský, ferezejský, hevejský a jebuzejský,",
    "že sobrali sa dovedna bojovať s Jozuom a s Izraelom jednomyseľne.",
    "Ale obyvatelia Gibeona počujúc to, čo učinil Jozua Jerichu a mestu Haj,",
    "učinili aj oni chytre. Lebo odišli a vydávali sa za poslov z ďaleka a vzali vetché vrecia na svojich poslov i staré vetché kožice na víno, potrhané a pozaväzované,",
    "i starú, zodranú obuv plátenú na svojich nohách i vetché rúcho zodrané na sebe, i všetok chlieb ich potravy na cestu bol suchý a zdrobený.",
    "A tak odišli k Jozuovi do tábora v Gilgale a riekli mu i mužovi Izraelovmu: Prišli sme z ďalekej zeme, a tak teraz učiňte s nami smluvu.",
    "A muž Izraelov riekol Hevejovi: Možno, že ty bývaš v mojom strede, jakože potom učiním s tebou smluvu?",
    "Na to povedali Jozuovi: Sme tvoji služobníci. A Jozua im riekol: Kto ste a odkiaľ ste prišli?",
    "A oni mu povedali: Tvoji služobníci prišli z veľmi ďalekej zeme, pre meno Hospodina, tvojho Boha, lebo sme počuli jeho povesť i všetko to, čo učinil v Egypte,",
    "i všetko to, čo učinil dvom kráľom Amoreja, ktorí boli za Jordánom, Síchonovi, kráľovi Chešbona, a Ógovi, kráľovi Bázana, ktorý býval v Aštaróte.",
    "Preto nám povedali naši starší i všetci obyvatelia našej zeme a riekli: Naberte do svojej ruky potravy na cestu a iďte im vústrety a poviete im: Sme vašimi služobníkmi, a tak teraz učiňte s nami smluvu.",
    "Toď hľa, náš chlieb! Teplý sme si ho vzali zo svojich domov na cestu toho dňa, keď sme vyšli, aby sme išli k vám, a teraz hľa, je už suchý a je podrobený.",
    "A toto sú kožice na víno, ktoré sme boli naplnili nové, a hľa, už sú dotrhané. A toto naše rúcho a naša obuv, zodraly sa od cesty, veľmi dlhej.",
    "A mužovia vzali z ich potravy a neopýtali sa úst Hospodinových.",
    "A Jozua učinil s nimi pokoj a uzavrel s nimi smluvu, že ich zachová pri živote a prisahali im aj kniežatá obce.",
    "A stalo sa po troch dňoch, po tom, čo spravili s nimi smluvu, že počuli, že sú z blízka neho, Izraela, a že bývajú v jeho strede.",
    "A synovia Izraelovi sa rušali a prišli k ich mestám, tretieho dňa. A ich mestá boly Gibeon, Kefíra, Beerót a Kirjat-jearím.",
    "Ale ich nepobili synovia Izraelovi, lebo im prisahali kniežatá obce na Hospodina, Boha Izraelovho, a preto reptala celá obec proti kniežatám.",
    "A riekly všetky kniežatá celej obci: My sme im prisahali na Hospodina, Boha Izraelovho, a preto sa ich teraz nemôžeme dotknúť.",
    "Toto im urobíme a necháme ich žiť, aby nebolo na nás hnevu pre prísahu, ktorú sme im prisahali.",
    "A tak im povedaly kniežatá: Nech žijú. A rúbali drevo a nosili vodu celej obci, tak ako im vraveli kniežatá.",
    "A Jozua ich povolal, hovoril im a riekol: Prečo ste nás preľstili hovoriac: Sme veľmi ďalekí od vás, a vy hľa, bývate v našom strede.",
    "Preto teraz zlorečení ste, a vždy bude z vás sluha, a budú takí, ktorí rúbu drevo a nosia vodu domu môjho Boha.",
    "A oni odpovedali Jozuovi a riekli: Preto, lebo s istotou bolo oznámené tvojim služobníkom to, čo prikázal Hospodin, tvoj Bôh, Mojžišovi, svojmu služobníkovi, dať vám celú túto zem a zahladiť všetkých obyvateľov zeme zpred vašej tváre, preto sme sa veľmi báli pred vami o svoje životy, a tak sme vykonali túto vec.",
    "A teraz hľa, sme v tvojej ruke; tak ako je dobré a jako spravedlivé v tvojich očiach nám učiniť, učiň.",
    "A učinil im tak a vytrhol ich z ruky synov Izraelových, a nepobili ich.",
    "A Jozua ich dal toho dňa, aby rúbali drevo a nosili vodu obci a oltáru Hospodinovmu, a robia to až do tohoto dňa, na miesto, ktoré kedy vyvolil Hospodin."
  ],
  "10": [
    "A stalo sa, keď počul Adonicédek, kráľ Jeruzalema, že Jozua zaujal Haj a že zarieknuc ho na záhubu zahubil ho docela, a že jako učinil Jerichu a jeho kráľovi, tak učinil i mestu Haj a jeho kráľovi, a že obyvatelia Gibeona učinili pokoj s Izraelom a sú v ich strede,",
    "všetci sa báli veľmi, lebo Gibeon bolo veľké mesto jako jedno z miest kráľovstva, a že bolo väčšie ako Haj, a k tomu ešte i všetci jeho mužovia boli udatní.",
    "A Adonicédek, kráľ Jeruzalema, poslal poslov k Hohámovi, kráľovi Hebrona, k Pirámovi, kráľovi Jarmúta, k Jafiovi, kráľovi Lachiša, a k Debírovi, kráľovi Eglona, povediac:",
    "Poďte hore ku mne a pomôžte mi, zbijeme Gibeon, pretože učinil pokoj s Jozuom a so synmi Izraelovými.",
    "A shromaždili sa a išli hore piati kráľovia Amoreja, kráľ Jeruzalema, kráľ Hebrona, kráľ Jarmúta, kráľ Lachiša, kráľ Eglona, oni i všetky ich vojská, a rozložili sa táborom proti Gibeonu a bojovali proti nemu.",
    "A mužovia Gibeona poslali posolstvo k Jozuovi do tábora do Gilgala s odkazom: Neuťahuj svojej ruky od svojich služobníkov! Prijdi rýchle hore k nám a zachráň nás a pomôž nám, lebo sa sobrali proti nám všetci kráľovia Amoreja, ktorí bývajú na vrchoch.",
    "Vtedy vyšiel Jozua z Gilgala hore, on i všetok ľud, súci do boja, s ním i všetci udatní mužovia silní.",
    "A Hospodin riekol Jozuovi: Neboj sa ich! Lebo som ich dal do tvojej ruky; nikto z nich neobstojí pred tebou.",
    "A tedy prišiel Jozua náhle proti ním; celú noc išiel hore z Gilgala.",
    "A Hospodin ich predesil pred Izraelom, a porazil ich veľkou porážkou v Gibeone a honil ich cestou, ktorá ide hore do Bét-chórona, a bil ich až po Azéku a po Makkédu.",
    "A stalo sa, keď utekali pred Izraelom a keď boli na svahu Bét-chórona, že Hospodin metal na nich veľké kamene s neba až po Azéku a mreli. Viacej bolo tých, ktorí zomreli od kameňov toho krupobitia, ako bolo tých, ktorých pobili synovia Izraelovi mečom.",
    "Vtedy hovoril Jozua Hospodinovi, v deň, v ktorý vydal Hospodin Amoreja pred synmi Izraelovými, a riekol pred očami Izraela: Slnce v Gibeone, stoj ticho, a mesiac v údolí Ajalon!",
    "A slnce stálo ticho, a mesiac stál, dokiaľ sa nepomstil národ na svojich nepriateľoch. Či nie je to napísané v knihe Spravedlivého? A slnce stálo prostred neba a neponáhľalo sa zapadnúť tak asi celý deň.",
    "A nebolo takého dňa pred tým ani potom, aby bol Hospodin takto počul na hlas človeka, lebo Hospodin bojoval za Izraela.",
    "Potom sa vrátil Jozua i celý Izrael s ním do tábora, do Gilgala.",
    "A tí piati kráľovia utiekli a skryli sa v jaskyni v Makkéde.",
    "A Jozuovi bolo oznámené, vraj našli sa piati kráľovia skrytí v jaskyni v Makkéde.",
    "A Jozua riekol: Privaľte veľké kamene k otvoru jaskyne a postavte ku nej mužov, aby ich strážili.",
    "Ale vy sa nezastavujte; hoňte svojich nepriateľov a bite ich zadné voje; nedajte im, aby vošli do svojich miest, lebo Hospodin, váš Bôh, ich dal do vašej ruky.",
    "A stalo sa, keď ich už bol Jozua pobil i synovia Izraelovi poraziac ich porážkou, veľmi velikou, takže im urobil koniec, a ubehlíci, ktorí pozostali z nich, vošli do opevnených miest,",
    "že sa všetok ľud vrátil do tábora k Jozuovi do Makkédy v pokoji. Nikto ani len svojím jazykom nehnul proti nikomu zo synov Izraelových.",
    "Potom povedal Jozua: Otvorte ústie jaskyne a vyveďte tých piatich kráľov z jaskyne ku mne.",
    "A učinili a vyviedli tých piatich kráľov z jaskyne k nemu, kráľa Jeruzalema, kráľa Hebrona, kráľa Jarmúta, kráľa Lachiša a kráľa Eglona.",
    "A stalo sa, keď vyviedli tých kráľov k Jozuovi, že Jozua povolal všetkých mužov Izraelových a riekol vojvodom bojovníkov, ktorí išli s ním: Pristúpte, položte svoje nohy na krky týchto kráľov! A pristúpiac položili svoje nohy na ich krky.",
    "A Jozua im riekol: Nebojte sa ani sa nestrachujte! Buďte silní a pevní, lebo takto učiní Hospodin všetkým vašim nepriateľom, proti ktorým bojujete.",
    "Potom ich Jozua zbil a zabil ich a obesil ich na päť stromov, a viseli na stromoch až do večera.",
    "A stalo sa o čase, keď zapádalo slnko, že Jozua rozkázal, a sňali ich so stromov a pohádzali ich do jaskyne, v ktorej sa boli ukryli, a nakládli veľkých kameňov na otvor jaskyne, kde sú až do dnešného dňa.",
    "I Makkédu zaujal Jozua toho istého dňa a zbil ju ostrím meča i jej kráľa zabil; úplne ich zahladil, i všetky duše, ktoré boly v nej; neponechal nikoho živého, a učinil kráľovi Makkédy, jako učinil kráľovi Jericha.",
    "Potom Jozua prešiel i celý Izrael s ním z Makkédy do Libny a bojoval proti Libne.",
    "A Hospodin dal i ju do ruky Izraela i jej kráľa, a pobil ju ostrím meča i všetky duše, ktoré boly v nej; neponechal v nej nikoho živého a učinil jej kráľovi tak, ako učinil kráľovi Jericha.",
    "A Jozua prešiel i celý Izrael s ním z Libny do Lachiša a rozložil sa pri ňom táborom a bojoval proti nemu.",
    "A Hospodin vydal Lachiš do ruky Izraela, a zaujal ho druhého dňa a pobil ho ostrím meča i všetky duše, ktoré boly v ňom, všetko tak, ako učinil Libne.",
    "Vtedy vyšiel hore Horam, kráľ Gézera, pomôcť Lachišu. Ale Jozua ho porazil i jeho ľud tak, že mu neponechal nikoho živého.",
    "A Jozua prešiel i všetok Izrael s ním z Lachiša do Eglona, a rozložili sa pri ňom táborom a bojovali proti nemu.",
    "A zaujali ho toho dňa a pobili ho ostrím meča, i všetky duše, ktoré boly v ňom, zahladil celkom toho dňa, zarieknuté na záhubu, všetko tak, ako učinil Lachišu.",
    "Potom odišiel Jozua i celý Izrael s ním z Eglona hore do Hebrona, a bojovali proti nemu.",
    "A zaujali ho a pobili ho ostrím meča i jeho kráľa i všetky jeho mestá i všetky duše, ktoré boly v ňom; neponechal nikoho živého, všetko tak, ako učinil Eglonu, a zahladil ho, zarieknuc ho na záhubu, i všetky duše, ktoré boly v ňom.",
    "Potom sa vrátil Jozua i celý Izrael s ním do Debíra, a bojovali proti nemu.",
    "A zaujal ho i jeho kráľa i všetky jeho mestá, a pobili ich ostrím meča a zahladili, zarieknuté na záhubu, všetky duše, ktoré boly v ňom; neponechal nikoho živého. Jako učinil Hebronu, tak učinil aj Debíru i jeho kráľovi, a jako učinil Libne i jej kráľovi.",
    "A Jozua zbil celú tú zem, vrch i juh, nížinu aj úbočia i všetkých ich kráľov. Neponechal nikoho živého a zahladil i všetky duše, zarieknuté na záhubu, tak ako prikázal Hospodin, Bôh Izraelov.",
    "A tak ich pobil Jozua, všetkých od Kádeš-barnee až po Gazu i celú zem Góšen a až po Gibeon.",
    "A všetkých tých kráľov aj ich zem zaujal Jozua na jeden raz, lebo Hospodin, Bôh Izraelov, bojoval za Izraela.",
    "A tak sa navrátil Jozua i celý Izrael s ním do tábora do Gilgala."
  ],
  "11": [
    "A stalo sa, keď počul o tom Jabin, kráľ Chácora, že poslal posolstvo k Jobábovi, kráľovi Mádona, a ku kráľovi Šimrona a ku kráľovi Achšafa,",
    "jako aj ku kráľom, ktorí boli od severa na vrchoch i na rovine južne od Kineróta i na nížine i na výšine Dóra od mora, na západe,",
    "ku Kananejovi na východe i na západe i k Amorejovi, Hetejovi, Ferezejovi, Jebuzejovi na vrchoch a k Hevejovi pod Hermonom v zemi Micpa.",
    "A vyšli oni aj všetky ich vojská s nimi, mnoho ľudstva, jako piesku, ktorý je na brehu mora čo do množstva, i koní i vozov veľmi mnoho.",
    "A síduc sa všetci tí kráľovia prišli a táborili spoločne pri vodách Mérom, aby bojovali proti Izraelovi.",
    "A Hospodin riekol Jozuovi: Neboj sa ich, lebo zajtra o tomto čase ich ja vydám všetkých, aby boli pobití pred Izraelom. Ich koňom popodrezuješ žily a ich vozy spáliš ohňom.",
    "A tak prišiel na nich Jozua i všetok bojovný ľud s ním ku vodám Mérom neočakávane a dopadli na nich.",
    "A Hospodin ich vydal do ruky Izraela, a bili ich a honili ich až po veľký Sidon a až po Misrefót-májim a až po údolie Micpe na východ, a bili ich, až im neponechali nikoho živého.",
    "A Jozua im učinil tak, ako mu rozkázal Hospodin. Ich koňom popodrezoval žily a ich vozy spálil ohňom.",
    "A Jozua sa vrátil toho času a zaujal Chácor a jeho kráľa zabil mečom, lebo Chácor bol predtým hlavou všetkých tých kráľovstiev.",
    "A pobili všetky duše, ktoré boly v ňom, ostrím meča zarieknuc ich na záhubu; nezostalo niktorej duše živej, a Chácor spálil ohňom.",
    "A všetky mestá tých kráľov a všetkých ich kráľov zaujal Jozua a pobil ich ostrím meča zarieknuc ich na záhubu, tak ako prikázal Mojžiš, služobník Hospodinov.",
    "Ale z miest, ktoré stály na svojom návrší, nespálil Izrael niktorého; iba Chácor samotný spálil Jozua.",
    "A všetku korisť tých miest i dobytok ulúpili sebe synovia Izraelovi. Len ľudí bili všetkých ostrím meča, dokiaľ ich nevyhladili. Neponechali niktorej duše.",
    "Jako prikázal Hospodin Mojžišovi, svojmu služobníkovi, tak prikázal i Mojžiš Jozuovi, a tak učinil Jozua; nenechal nevykonaného ani slova zo všetkého toho, čo prikázal Hospodin Mojžišovi.",
    "A tedy vzal Jozua celú tú zem, vrchy aj celý juh i celú zem Góšen i nížinu i rovinu i pohorie Izraelovo i jeho nížiny.",
    "Od Lysého vrchu, ktorý sa tiahne hore do Seira až po Baalgáda na doline Libanona pod vrchom Hermonom, i všetkých ich kráľov zajal a zbil ich a pobil ich.",
    "Dlhý čas viedol Jozua vojnu so všetkými tými kráľmi.",
    "Nebolo mesta, ktoré by bolo učinilo pokoj so synmi Izraelovými krome Heveja, obyvateľov to Gibeona; všetky ostatné pobrali v boji.",
    "Lebo to bolo od Hospodina, aby zatvrdili svoje srdce a vyšli bojovať s Izraelom nato, aby ich úplne vyhubil, zarieknutých na záhubu, aby nemali zľutovania, ale aby ich zahladil, tak ako prikázal Hospodin Mojžišovi.",
    "V tom čase prišiel Jozua a vyplienil Enákov s vrchov, z Hebrona, z Debíra, z Anába a so všetkých vrchov Judska jako i so všetkých vrchov Izraelska, s ich mestami ich vyhladil Jozua, zarieknutých na záhubu.",
    "Nezostalo niktorého z Enákov v zemi synov Izraelových, iba v Gaze, v Gáte a v Ašdóte pozostali.",
    "A tedy vzal Jozua celú zem podľa všetkého toho, čo hovoril Hospodin Mojžišovi, a Jozua ju dal Izraelovi do dedičstva podľa ich údelov po ich pokoleniach. A tak mala zem pokoj od vojny."
  ],
  "12": [
    "A toto sú kráľovia zeme, ktorých pobili synovia Izraelovi a zaujali ich zem do dedičstva, za Jordánom na východ slnka od potoka Arnona až po vrch Hermon i všetky roviny na východ:",
    "Síchon, kráľ Amoreja, ktorý býval v Chešbone, a panoval od Aroera, ktoré leží na brehu potoka Arnona, a od stredu tej doliny a polovice Gileáda až po potok Jabok, po hranicu to synov Ammonových,",
    "a od roviny Araby až po more Kinerót, na východ, až po more roviny Araby, po Soľné more, na východ, kade vedie cesta do Bét-ješimóta, a od juhu pod Ašdót-pizga.",
    "A zaujali aj územie Óga, kráľa Bázana, ktorý bol z ostatku Refaimov, ktorý býval v Aštaróte a v Edrei",
    "a panoval na vrchu Hermone a v Salche a celom Bázane až po územie Gešúrov a Maachátov a až do polovice Gileáda, hranice to Síchona, kráľa Chešbona.",
    "Mojžiš služobník Hospodinov, a synovia Izraelovi ich pobili, a Mojžiš, služobník Hospodinov, ju dal, celú tú krajinu, do dedičstva Rúbenovcom a Gádovcom a polovici pokolenia Manassesovho.",
    "A toto sú kráľovia zeme, ktorých pobil Jozua a synovia Izraelovi za Jordánom k moru, od Baal-gáda na doline Libanona až po Lysý vrch, ktorý sa tiahne hore do Seira, a Jozua ju dal pokoleniam Izraelovým do dedičstva podľa ich údelov,",
    "na vrchoch, na nížinách, na rovinách, na stráňach i na púšti i na juhu, zem Heteja, Amoreja, Kananeja, Ferezeja, Heveja a Jebuzeja:",
    "kráľ Jericha jeden, kráľ mesta Haj, ktoré ležalo po strane Bét-ela, jeden;",
    "kráľ Jeruzalema jeden, kráľ Hebrona jeden;",
    "kráľ Jarmúta jeden; kráľ Lachiša jeden;",
    "kráľ Eglona jeden, kráľ Gézera jeden;",
    "kráľ Debíra jeden, kráľ Gédera jeden;",
    "kráľ Chormy jeden, kráľ Aráda jeden;",
    "kráľ Libny jeden, kráľ Adulláma jeden;",
    "kráľ Makkédy jeden, kráľ Bét-ela jeden;",
    "kráľ Tappúcha jeden, kráľ Chéfera jeden;",
    "kráľ Aféka jeden, kráľ Laššárona jeden;",
    "kráľ Mádona jeden, kráľ Chácora jeden;",
    "kráľ Šimrón-merona jeden, kráľ Achšáfa jeden;",
    "kráľ Tánacha jeden, kráľ Megidda jeden;",
    "kráľ Kédeša jeden, kráľ Jokneáma z Karmela jeden;",
    "kráľ Dóra z Náfat-dóra jeden, kráľ Gojima z Gilgala jeden;",
    "kráľ Tirce jeden; všetkých kráľov tridsať a jeden."
  ],
  "13": [
    "A Jozua bol už starý a sošlý vekom, a Hospodin mu riekol: Ty si už starý a sošlý vekom, a zeme zostalo ešte veľmi mnoho, ktorú treba zaujať do dedičstva.",
    "Toto je zem, ktorá ešte zostáva: všetky kraje Filištínov a celá Gešúria;",
    "časť od Šíchora, ktorý tečie naproti Egyptu, až po územie Ekrona na sever, pripočitujte sa Kananejovi, pätoro kniežat Filištínov: gažanské, ašdótske, eškalonské, gitťanské, ekronské jako aj Avijovia;",
    "od juhu celá zem Kananejova a Meára, ktorá patrí Sidoncom až po Afék, až po územie Amoreja,",
    "i zem Gibeľanov a celý Libanon na východ slnka od Bálgáda pod vrchom Hermonom až potiaľ, kde sa vchádza do Chamata.",
    "Všetkých obyvateľov pohoria od Libanona až po Misrefót-májim, všetkých Sidoncov, ja ich vyženiem pred synmi Izraelovými. Len ju rozdeľ losom Izraelovi do dedičstva tak, ako som ti prikázal.",
    "A tak teraz podeľ tú zem do dedičstva devätoru pokolení a polovici pokolenia Manassesovho.",
    "S ním aj Rúbenovci a Gádovci dostali už svoje dedičstvo, ktoré im dal Mojžiš za Jordánom na východ; majú tedy, jako im dal Mojžiš, služobník Hospodinov,",
    "od Aroera, ktoré leží na brehu potoka Arnona, i mesto, ktoré je prostred tej doliny, i celú rovinu Médeby až po Díbon",
    "i všetky mestá Síchona, amorejského kráľa, ktorý kraľoval v Chešbone, až po územie synov Ammonových,",
    "a Gileád a územie Gešúrov a Maachátov a celý vrch Hermon i celý Bázan až po Salchu,",
    "celé kráľovstvo Óga v Bázane, ktorý kraľoval v Aštaróte a v Edrei; ten bol pozostal z ostatku Refaimov, a pobil ich Mojžiš a zaujal ich zem do dedičstva.",
    "Ale synovia Izraelovi nevyhnali Gešúrov ani Maachátov, a tak býva Gešúr a Maachát v strede Izraelovom až do tohoto dňa.",
    "Iba pokoleniu Léviho nedal dedičstva; ohňové obeti Hospodina, Boha Izraelovho, sú jeho dedičstvom, tak ako mu hovoril.",
    "A tedy Mojžiš dal pokoleniu synov Rúbenových dedičstvo podľa ich čeľadí.",
    "A ich územie bolo od Aroera, ktoré leží na brehu potoka Arnona, a od mesta, ktoré je prostred tej doliny, i celá rovina pri Médebe,",
    "Chešbon i všetky jeho mestá, ktoré sú na tej rovine, Díbon a Bamót-baal a Bét-bál-meon,",
    "Jahaca, Kedémot a Méfat,",
    "Kirjataim, Sibma a Cérethaššachar na vrchu údolia,",
    "Bét-peor, Ašdót-pizga a Béthajješimót",
    "a všetky mestá tej roviny i všetko kráľovstvo Síchona, amorejského kráľa, ktorý kraľoval v Chešbone, ktorého zabil Mojžiš i s kniežatami Midjanovými, Eviho, Rekema, Cúra, Chúra a Rébu, vojvodcov Síchonových, obyvateľov zeme.",
    "Aj Baláma, syna Beorovho, veštca, zabili synovia Izraelovi mečom medzi inými, ktorých pobili.",
    "A hranicou synov Rúbenových bol Jordán a územie. To je dedičstvo synov Rúbenových po ich čeľadiach, mestá a ich dediny.",
    "A Mojžiš dal aj pokoleniu Gádovmu, synom Gádovým, podľa ich čeľadí.",
    "A ich územím bolo: Jazer a všetky mestá Gileáda a polovica zeme synov Ammonových až po Aroer, ktoré leží naproti Rabbe,",
    "a od Chešbona až po Rámat-micpe a Betoním a od Machnaima až po hranicu Debíra",
    "a v údolí Bét-háram, Bét-nimra, Sukkót a Cáfon, ostatok kráľovstva Síchona, kráľa Chešbona, Jordán a územie až po kraj mora Kinneret, za Jordánom, na východ.",
    "To je dedičstvo synov Gádových po ich čeľadiach, mestá a ich dediny.",
    "A Mojžiš dal i polovici pokolenia Manassesovho, a tedy mala polovica pokolenia synov Manassesových po svojich čeľadiach svoje dedičstvo.",
    "A ich územie bolo od Machnaima celý Bázan, celé kráľovstvo Óga, kráľa Bázana, a všetky obce Jairove, ktoré sú v Bázane, šesťdesiat miest;",
    "a polovica Gileáda a Aštarót a Edrei, mestá kráľovstva Ógovho v Bázane. To dal synom Machíra, syna Manassesovho, polovici synov Machírových po ich čeľadiach.",
    "To sú krajiny, ktoré rozdelil Mojžiš do dedičstva na moábskych rovinách, za Jordánom pri Jerichu, na východ.",
    "Ale pokoleniu Léviho nedal Mojžiš dedičstva; Hospodin, Bôh Izraelov, je jeho dedičstvom, tak ako im hovoril."
  ],
  "14": [
    "A toto sú krajiny, ktoré dostali synovia Izraelovi do dedičstva v zemi Kanaána, ktoré im rozdelili do dedičstva Eleazár, kňaz a Jozua, syn Núnov, a hlavy otcov pokolení synov Izraelových.",
    "Losom im rozdelili ich dedičstvo, tak ako prikázal Hospodin skrze Mojžiša, deviatim pokoleniam a polovici pokolenia.",
    "Lebo Mojžiš dal dvom pokoleniam a polovici pokolenia dedičstvo za Jordánom, ale Levitom nedal dedičstva medzi nimi,",
    "lebo synov Jozefových boly dve pokolenia, Manasses a Efraim, a Levitom nedali podielu v zemi; iba mestá im dali na bývanie a ich mestské obvody pre ich dobytok a pre ich majetok.",
    "Ako prikázal Hospodin Mojžišovi, tak učinili synovia Izraelovi a rozdelili zem.",
    "A synovia Júdovi pristúpili k Jozuovi v Gilgale, a Kálef, syn Jefunneho, Kenizský, mu povedal: Ty vieš o tom, čo hovoril Hospodin Mojžišovi, mužovi Božiemu, o mne a o tebe v Kádeš-barnei.",
    "Bolo mi štyridsať rokov, keď ma bol poslal Mojžiš, služobník Hospodinov, z Kádeš-barnee prešpehovať zem, a doniesol som mu odtiaľ zprávu, jako som o tom myslel vo svojom srdci.",
    "Lež moji bratia, ktorí boli odišli so mnou hore, zmalátnili srdce ľudu, ale ja som cele nasledoval Hospodina, svojho Boha.",
    "A Mojžiš prisahal toho dňa povediac: Prisahám, že zem, po ktorej chodila tvoja noha, bude za dedičstvo tebe a tvojim synom až na veky, pretože si cele nasledoval Hospodina, môjho Boha.",
    "A tak teraz hľa, Hospodin ma živil, tak ako hovoril. Toto je už štyridsaťpäť rokov odvtedy, čo to hovoril Hospodin Mojžišovi, a čo chodil Izrael po púšti. A teraz hľa, je mi dnes osemdesiatpäť rokov.",
    "Ešte som i dnes taký silný, jako som bol v deň, v ktorý ma poslal Mojžiš, aká bola moja sila vtedy, taká je moja sila i teraz, už či by bolo ísť do boja a či ináče vyjsť alebo prijsť.",
    "Preto mi teraz daj tento vrch, o ktorom hovoril Hospodin toho dňa, lebo veď si ty počul toho dňa, že sú tam Enákovia a veľké mestá opevnené. Azda bude Hospodin so mnou a vyženiem ich, tak ako hovoril Hospodin.",
    "A Jozua ho požehnal a dal Hebron Kálefovi, synovi Jefunneho, do dedičstva.",
    "Preto sa dostal Hebron Kálefovi, synovi Jefunneho Kenizského do dedičstva, a je tak až do tohoto dňa, pretože cele nasledoval Hospodina, Boha Izraelovho.",
    "A Hebron sa volal predtým Kirjat-arbe, toho veľkého človeka, ktorý bol medzi Enákmi. A zem mala pokoj od vojny."
  ],
  "15": [
    "A toto bol los pokolenia synov Júdových po ich čeľadiach. Pripadol im k hranici Edoma púšte Tsin na juh, od najďaľšieho kraja poludnieho.",
    "A hranicou na juhu im bolo: od konca Soľného mora, od jazyka, obráteného na juh.",
    "A tiahla sa na juh popri svahu Akrabbím a prešla do Tsin a išla hore od juhu smerom ku Kádeš-barnei a prešla do Checróna a tiahla sa hore do Addára a obchádzala Karkáhu;",
    "odtiaľ prešla do Acmona a vyšla k Egyptskému potoku, a hranica vychádzala k moru. To vám, povedal, bude hranicou na juhu.",
    "A hranicou na východ bolo Soľné more až po dolný koniec Jordána; a hranica strany na sever bola od jazyka Soľného mora, do konca Jordána.",
    "A hranica išla hore do Bét-hogly a prechádzala od severa popri Bét-arábe a hranica išla hore ku kameňu Bohana, syna Rúbenovho.",
    "A hranica išla hore do Debíra, z údolia Áchor, a na sever bola obrátená ku Gilgalu, ktorý je naproti svahu Adummima, ktorý je od juhu doliny, a hranica prešla k vodám Én-šemeša a vychádzala ku studni Rogel.",
    "A zase išla hranica hore dolinou syna Hinnoma ku strane Jebuzeja od juhu, to je Jeruzalem, a hranica sa tiahla hore k temenu vrchu, ktorý je naproti doline Hinnoma k moru, na západ, ktorý je na konci údolia Refaim na sever.",
    "A hranica sa tiahla od temena toho vrchu k studni vody Neftoach a vychádzala k mestám vrchu Efronovho a ďalej išla hranica do Bály, a to je Kirjat-jearím.",
    "A z Bály sa zatočila hranica k moru, smerom k vrchu Seira a prešla ku strane vrchu Jearím od severa, a to je Chesálon, a sišla do Bét-šemeša a prešla do Timny.",
    "A hranica vyšla ku strane Ekróna, na sever, a hranica sa tiahla do Šikkeróna a prešla k vrchu Bály a vyšla do Jabneéla, a hranica vychádzala k moru.",
    "A západná hranica sahala po Veľké more a po jeho územie. To bola hranica synov Júdových dookola, po ich čeľadiach.",
    "A Kálefovi, synovi Jefunneho, dal podiel medzi synmi Júdovými podľa rozkazu Hospodinovho, daného Jozuovi, mesto Arbeho, otca Enákovho, a to je Hebron.",
    "A Kálef vyhnal ztade troch synov Enákových, Šešaiho, Achimána a Talmaiho, deti Enákove.",
    "A odtiaľ odišiel hore k obyvateľom Debíra, a meno Debíra bolo predtým Kirjat-sefer.",
    "A Kálef povedal: Tomu, kto zbije Kirjat-sefer a zaujme ho, dám Aschu, svoju dcéru, za ženu.",
    "A zaujal ho Otniel, syn Keneza, brata Kálefovho, a tak mu dal Aschu, svoju dcéru, za ženu.",
    "A stalo sa, keď prišla k nemu, že ho naviedla, aby žiadal od jej otca pole. Preto sosadla rýchle s osla, a Kálef jej povedal: Čo chceš?",
    "A riekla: Daj mi požehnanie; lebo si mi dal zem na juhu; nuž daj mi aj pramene vôd. A tak jej dal horné pramene i dolné pramene.",
    "To je dedičstvo pokolenia synov Júdových po ich čeľadiach.",
    "A mestá od konca územia pokolenia synov Júdových popri území Edomovom na juhu boly: Kabceel, Éder a Jagúr,",
    "Kína, Dímona a Adada,",
    "Kédeš, Chácor a Jitnán,",
    "Zíf, Telem a Bealót,",
    "Chácor, Chadata a Kerijót; Checron, a to je Chácor;",
    "Amám, Šema a Moláda,",
    "Chacar-gadda, Chešmon a Bét-pálet,",
    "Chacar-šual, Bér-šeba a Bizjótia,",
    "Bála, Ijim a Ecem,",
    "Eltólad, Chesil a Chorma,",
    "Ciklag, Madmanna a Sansanna,",
    "Lebaót, Šilchim, Ajín a Rimmon; všetkých miest bolo dvadsať deväť a ich dediny.",
    "Na nížine boly Eštaol, Cára a Ašna,",
    "Zánoach, Én-ganním, Tappuach a Enám,",
    "Jarmút, Adullam, Socho a Azéka,",
    "Šaraim, Aditaim, Gedéra a Gederotaim, štrnásť miest a ich dediny.",
    "Cenán, Chadáša a Migdalgád,",
    "Dilán, Micpa a Jokteel,",
    "Lachiš, Bacekat a Eglon,",
    "Kabon, Lachmas a Kitlíš,",
    "Gedérot, Bét-dágon, Náma a Makkéda, šestnásť miest a ich dediny.",
    "Libna, Eter a Ášan,",
    "Jiftach, Ašna a Necíb,",
    "Keila, Achzib, a Maréša, deväť miest a ich dediny.",
    "Ekron i jeho mestečká i jeho dediny.",
    "Od Ekrona a smerom k moru všetky, ktoré sú po strane Ašdóda, a ich dediny;",
    "Ašdód, jeho mestečká i jeho dediny, Gaza, jej mestečká i jej dediny až po Egyptský potok a po Veľké more a územie.",
    "A na vrchoch: Šamír, Jattír a Sócho,",
    "Danna a Kirjat-sanna, ktoré je Debír,",
    "Anáb, Eštemo a Aním,",
    "Góšen, Cholon a Gilo, jedenásť miest a ich dediny.",
    "Arab, Dúma a Ešán,",
    "Janum, Bét-tappuach a Aféka,",
    "Chumta, Mesto Arbeho, ktoré je Hebron a Cior, deväť miest a ich dediny.",
    "Maon, Karmel, Zif a Juta,",
    "Jizreel, Jokdeam a Zánoach,",
    "Kain, Gibea a Timna, desať miest a ich dediny.",
    "Chalchul, Bét-cúr a Gedor,",
    "Márat, Bétanót, a Eltekon, šesť miest a ich dediny.",
    "Kirjat-bál, a to je Kirjat-jearím, a Rabba, dve mestá a ich dediny.",
    "Na púšti: Bét-arába, Middín, Sehácha,",
    "Nišban, Soľné Mesto a Én-gedi, šesť miest a ich dediny.",
    "Ale Jebuzejov, obyvateľov Jeruzalema, nemohli vyhnať synovia Júdovi. A tak býva Jebuzej so synmi Júdovými v Jeruzaleme až do tohoto dňa."
  ],
  "16": [
    "A synom Jozefovým vyšiel los na územie od Jordána pri Jerichu popri vodách Jericha, na východ, púšť, ktorá vystupuje od Jericha cez vrchy do Bét-ela.",
    "A od Bét-ela vychádzala do Lúza a prechádzala popri území Arki do Ataróta.",
    "Potom sostupovala smerom k moru popri území Jafleťanov až ku chotáru Dolného Bét-chorona a až po Gezer a vychádzala k moru, na západ.",
    "A tedy dostali synovia Jozefovi, Manasses a Efraim, svoje dedičstvo.",
    "A toto bola hranica synov Efraimových po ich čeľadiach: hranica ich dedičstva bola na východ od Atarót-addára až po Horný Bét-choron.",
    "A hranica vychádzala k moru pri Michmetate od severa, a hranica obchádzala na východ Tánat-šilo a prechádzala ho na východ do Janoachy.",
    "A od Janoachy išla dolu do Ataróta a do Nárata a udierala do Jericha a vychádzala k Jordánu.",
    "Z Tappucha išla hranica k moru, ku potoku Kána, a vychádzala k moru. To bolo dedičstvo pokolenia synov Efraimových po ich čeľadiach.",
    "A mestá, oddelené pre synov Efraimových, boly medzi dedičstvom synov Manassesových, všetky mestá a ich dediny.",
    "Ale nevyhnali Kananeja, ktorý býval v Gezere, a tak býva Kananej prostred Efraima až do tohoto dňa a slúži dávajúc poplatok."
  ],
  "17": [
    "A toto bol los pokolenia Manassesovho, lebo on bol prvorodený Jozefov. Machírovi, prvorodenému Manassesovmu, otcovi Gileáda, pretože bol vynikajúci bojovník, dostal sa Gileád a Bázan.",
    "A dostalo sa aj ostatným synom Manassesovým po ich čeľadiach, synom Abiezera, synom Chéleka, synom Asriela, synom Séchema, synom Chéfera, synom Šemídu. To boli synovia Manassesa, syna Jozefovho, mužovia, po svojich čeľadiach.",
    "Ale Celafchad, syn Chéfera, syna Gileáda, syna Machíra, syna Manassesovho, nemal synov iba dcéry. A toto sú mená jeho dcér: Macha, Noa, Chogla, Milka a Tirca,",
    "ktoré pristúpiac pred Eleazára, kňaza, a pred Jozuu, syna Núnovho, a pred kniežatá riekly: Hospodin prikázal Mojžišovi, aby nám dal dedičstvo medzi našimi bratmi. A tak im dal, na rozkaz Hospodinov, dedičstvo medzi bratmi ich otca.",
    "A pripadlo Manassesovi desať povrazcov krome toho, čo dostal zo zeme Gileáda a Bázana, ktoré sú za Jordánom.",
    "Lebo dcéry Manassesove dostaly dedičstvo medzi jeho synmi. A zem Gileád dostala sa ostatným synom Manassesovým.",
    "A tedy hranica Manassesova je od Asera, Michmetat, ktoré leží pred Síchemom, a hranica ide na pravú stranu, k obyvateľom Én-tappuacha.",
    "Manassesovi bola zem Tappuach, ale mesto Tappuach pri hranici Manassesovej patrí synom Efraimovým.",
    "A hranica sostupuje k potoku Kána, na juh toho potoka. Tie mestá patria Efraimovi a sú medzi mestami Manassesovými. A hranica Manassesova je od severa toho potoka a vychádza k moru.",
    "Na juh pripadlo Efraimovi a na sever Manassesovi, a more mu je hranicou. A k Aserovi udierajú Manassesovci od severa a k Izachárovi od východu.",
    "A Manasses má v Izachárovi a v Aserovi Bét-šeán a jeho mestečká a Jibleám a jeho mestečká aj obyvateľov Dóra a jeho mestečká aj obyvateľov Én-dora a jeho mestečká aj obyvateľov Tánacha a jeho mestečká jako aj obyvateľov Megidda a jeho mestečká; tri okresy.",
    "Ale synovia Manassesovi nemohli vyhnať obyvateľov tých miest. A Kananej volil bývať v tejto zemi.",
    "Ale stalo sa, keď zosilneli synovia Izraelovi, že dali Kananeja pod plat, no, vyhnať nevyhnali ho.",
    "A synovia Jozefovi hovorili s Jozuom a riekli: Prečo si mi dal dedičstva iba jeden los a len jeden povrazec, kým som ja mnohý ľud, nakoľko ma až potiaľto žehnal Hospodin?",
    "A Jozua im riekol: Ak si ty mnohý ľud, nože si iď hore do lesa a tam si vysekáš, v zemi Ferezeja a v zemi Refaimov, keď ti je tesný vrch Efraimov.",
    "A synovia Jozefovi riekli: Nepostačí nám ani ten vrch, a železné vozy má každý Kananej, ktorý býva v zemi údolia, ako hľa ten, ktorý býva v Bét-šeáne i v jeho mestečkách, i ten, ktorý býva v údolí Jizreela.",
    "A Jozua riekol domu Jozefovmu, Efraimovi a Manassesovi, takto: Ty si mnohý ľud a máš veľkú silu, tedy nebudeš mať iba jeden los,",
    "ale budeš mať vrch, a keď je porastlý lesom, vysekáš ho a budeš mať jeho končiny, lebo vyženieš Kananeja, i keď má železné vozy a keď aj je silný."
  ],
  "18": [
    "A celá obec synov Izraelových, všetci sa shromaždili do Síla, a rozbytovali tam stán shromaždenia, a zem bola podmanená pred nimi.",
    "Ale zbývali medzi synmi Izraelovými takí, ktorých dedičstva neboli ešte rozdelili, sedem pokolení.",
    "A Jozua riekol synom Izraelovým: Dokedy sa vám bude leniť prijsť, aby ste zaujali do dedičstva zem, ktorú vám dal Hospodin, Bôh vašich otcov?",
    "Nože dajte troch mužov na každé pokolenie, a pošlem ich, a vstanú a pochodia po zemi a popíšu ju podľa svojho dedičstva, a potom prijdú zase ku mne.",
    "A rozdelia si ju na sedem dielov. Júda bude stáť na svojom území od juhu, a dom Jozefov bude stáť na svojom území od severa.",
    "A vy popíšete zem na sedem dielov a donesiete sem ku mne, a hodím vám losy tu pred Hospodinom, naším Bohom.",
    "Lebo Levitovia nemajú dielu vo vašom strede, pretože kňazstvo Hospodinovo je ich dedičstvom, a Gád a Rúben a polovica pokolenia Manassesovho dostali svoje dedičstvo za Jordánom na východ, ktoré im dal Mojžiš, služobník Hospodinov.",
    "Vtedy vstali mužovia a odišli. A Jozua prikázal tým, ktorí išli popisovať zem, a riekol: Iďte a pochoďte po zemi a popíšte ju, a potom sa navráťte ku mne, a tu vám vrhnem losy pred Hospodinom v Síle.",
    "A tak odišli mužovia a prešli po zemi a popísali ju podľa miest na sedem dielov do knihy a prišli zase k Jozuovi do tábora do Síla.",
    "A Jozua im vrhnul losy v Síle pred Hospodinom a tam rozdelil Jozua synom Izraelovým zem podľa ich dielov.",
    "A vyšiel hore los pokolenia synov Benjaminových po ich čeľadiach. A územie ich losu vyšlo medzi synov Júdových a medzi synov Jozefových.",
    "A hranica im bola po severnej strane od Jordána, a hranica išla hore ku strane Jericha od severa a odtiaľ išla hore prez vrchy na západ, k moru, a vychádzala na púšť Bét-ávena.",
    "Odtiaľ prešla hranica do Lúza, ku strane Lúza na juh, to je Bét-el. A hranica sostupovala do Atarót-addára popri vrchu, ktorý je od juhu Dolného Bét-chorona.",
    "A hranica sa tiahla a točila sa ku strane mora na juh od vrchu, ktorý je pred Bét-choronom na juh, a vychádzala pri Kirjat-bále, a to je Kirjat-jearím, mesto synov Júdových, to je západná strana.",
    "A strana na juh bola od konca Kirjat-jearíma, a hranica vychádzala k moru a vychádzala ku studni vody Neftoacha.",
    "Potom sostupovala hranica ku koncu vrchu, ktorý je pred dolinou Benhinnoma, ktorá je v údolí Refaim, na sever, a sostupovala do doliny Hinnom ku strane Jebuzeja na juh a odtiaľ sostupovala do Én-rogel.",
    "A tiahla sa od severa a vyšla do Én-šemeša a vyšla ku Gelilótu, ktoré je naproti svahu Adummíma, a sostupovala ku kameňu Bohana, syna Rúbenovho.",
    "A prešla ku strane naproti rovine Arábe na sever a sostupovala do Aráby.",
    "A hranica prešla ku strane Bét-chogly na sever a hranica vychádzala pri jazyku Soľného mora, obráteného na sever, pri južnom konci Jordána. To bola hranica od juhu.",
    "A Jordán ho ohraničoval po strane na východ. Toto je dedičstvo synov Benjaminových po jeho hraniciach dookola, po ich čeľadiach.",
    "A mestá pokolenia synov Benjaminových po ich čeľadiach boly: Jericho, Bét-chogla a údolie Kecíc",
    "Bét-arába, Cemáraim a Bét-el,",
    "Avvím, Pára a Ofra,",
    "Kefar-ammona, Ofni a Geba, dvanásť miest a ich dediny.",
    "Gibeon, Ráma a Beerót,",
    "Micpe, Kefíra a Móca,",
    "Rekem, Jirpeel a Tarála,",
    "Celá Elef a Jebuzej, to jest Jeruzalem, Gibeat a Kirjat, štrnásť miest a ich dediny. To je dedičstvo synov Benjaminových po ich čeľadiach."
  ],
  "19": [
    "A druhý los vyšiel Simeonovi, pokoleniu synov Simeonových po ich čeľadiach. A ich dedičstvo bolo medzi dedičstvom synov Júdových.",
    "A to, čo mali vo svojom dedičstve, bolo: Bér-šeba, Šeba a Molada,",
    "Chacar-šual, Bála a Ecem,",
    "Eltolad, Betúl a Chorma,",
    "Ciklag, Bét-markabot a Chacar-súsa,",
    "Bét-lebaót a Šarúchen, trinásť miest a ich dediny.",
    "Ajin, Rimmon, Eter a Ášan, štyri mestá a ich dediny",
    "i všetky dediny, ktoré boly vôkol tých miest, až po Bálat-bér a Rámu na juhu. To je dedičstvo pokolenia synov Simeonových po ich čeľadiach.",
    "Z podielu synov Júdových bolo dedičstvo synov Simeonových, pretože podiel synov Júdových bol priveľký pre nich, a preto dostali synovia Simeonovi dedičstvo medzi ich dedičstvom.",
    "A tretí los vyšiel hore synom Zabulonovým po ich čeľadiach, a územie ich dedičstva je až po Sárid.",
    "Ich hranica išla hore na západ, k moru, a do Maraly a udierala k Dabbešatu a potom udierala k potoku, ktorý je pred Jokneámom.",
    "A zo Sárida sa obrátila na východ, k východu slnka, na územie Kislót-tábor a vychádzala k Daberatu a tiahla sa hore do Jafie.",
    "Odtiaľ prešla na východ, k východu slnka, do Gitta-chefera a Ittakacína, odkiaľ vyšla do Rimmona, vyznačená do Nee.",
    "A hranica sa otočila okolo nej od severa do Channatona a vychádzala do doliny Jiftach-el.",
    "A jej ďaľšie východiská boly: Katta, Nahalal, Šimron, Jidala a Betlehem, dvanásť miest a ich dediny.",
    "To je dedičstvo synov Zabulonových po ich čeľadiach, tie mestá a ich dediny.",
    "Izachárovi vyšiel štvrtý los, synom Izachárovým po ich čeľadiach.",
    "A ich hranica bola do Jizreela, Kesulót a Šúnem,",
    "Chafáraim, Šion a Anacharat,",
    "Rabbít, Kišjon a Ábec,",
    "Remet, Én-ganním, Én-chadda a Bét-paccec.",
    "A hranica udierala k Táboru, do Sachacíma a do Bét-šemeša, a ich hranica vychádzala k Jordánu, šestnásť miest a ich dediny.",
    "To je dedičstvo pokolenia synov Izachárových po ich čeľadiach, tie mestá a ich dediny.",
    "A piaty los vyšiel pokoleniu synov Aserových po ich čeľadiach.",
    "A ich hranicou bolo: Chelkat, Chali, Beten a Achšaf,",
    "Allammelech, Amead a Mišeal, a udierala ku Karmelu, k moru, a k Šíchor-libnatu.",
    "A obracia sa na východ slnka do Bét-dágona a udiera k Zabulonovi a do doliny Jiftach-ela, na sever Bét-emeka a Neiela a vychádza do Kabúla od ľava",
    "a ide do Ebrona, Rechoba, Chammona a do Kány až po Veľký Sidon.",
    "A hranica sa vracia do Rámy až po mesto opevnený Týr. A hranica sa obracia do Chosa a vychádza k moru vedľa vymeraného dielu Achziba.",
    "A Umma, Afék a Rechob, dvadsaťdva miest a ich dediny.",
    "To je dedičstvo pokolenia synov Aserových po ich čeľadiach, tie mestá a ich dediny.",
    "Synom Naftaliho vyšiel šiesty los, synom Naftaliho po ich čeľadiach.",
    "A ich hranica bola od Chelefa, od Elona do Cánaníma a Adami, Nékeb a Jabneel až po Lakkúm a vychádzala pri Jordáne.",
    "A odtiaľ sa obrátila hranica na západ, k moru, do Aznót-tábora, a ztade vychádzala do Chukkota a udiera k Zabulonovi od juhu a k Aserovi udiera od západu a k Júdovi pri Jordáne na východe slnka.",
    "Opevnené mestá: Ciddím, Cér, Chammat, Rakkat a Kinneret,",
    "Adama, Ráma a Chácor,",
    "Kédeš, Edrei a Én-chácor,",
    "Jiron, Migdal-el, Chorem, Bét-anat a Bét-šemeš, devätnásť miest a ich dediny.",
    "To je dedičstvo pokolenia synov Naftaliho po ich čeľadiach, tie mestá a ich dediny.",
    "Pokoleniu synov Dánových po ich čeľadiach vyšiel siedmy los.",
    "A hranicou ich dedičstva bolo: Cárea, Eštaol, a Ir-šemeš,",
    "Šálabbín, Ajalon a Jitla,",
    "Élon, Timnata a Ekron,",
    "Elteke, Gibbeton a Bálat,",
    "Jehúd, Bené-berak a Gatrimmon,",
    "Mé-jarkon, a Rakkon s hranicou naproti Jafo.",
    "A územie synov Dánových vyšlo primalé pre nich. Preto odišli synovia Dánovi hore a bojovali s mestom Lešemom, zaujali ho a zbili ho ostrím meča, zaujali ho do dedičstva a bývajú v ňom a nazvali Lešem Dánom, po mene Dána, svojho otca.",
    "To je dedičstvo pokolenia synov Dánových po ich čeľadiach, tie mestá a ich dediny.",
    "A keď dodedili zem do dedičstva po jej územiach, dali synovia Izraelovi dedičstvo Jozuovi, synovi Núnovmu, medzi sebou.",
    "Na rozkaz Hospodinov mu dali mesto, ktoré si žiadal, Timnat-serach, na vrchu Efraimovom, a vystavil mesto a býval v ňom.",
    "To sú dedičstvá, ktoré rozdelili do dedičstva Eleazár, kňaz, a Jozua, syn Núnov, a hlavy otcov pokolení synov Izraelových losom v Síle pred Hospodinom, pri dveriach stánu shromaždenia, a tak dokončil delenie zeme."
  ],
  "20": [
    "A Hospodin hovoril Jozuovi a riekol:",
    "Hovor synom Izraelovým a povedz im: Nože dajte útočištné mestá, o ktorých som vám hovoril skrze Mojžiša,",
    "aby sa ta utiahol vrah, ten, kto by nechcúc zabil človeka, z omylu a bez vedomia, a budú vám útočišťom pred pomstiteľom krvi.",
    "A keby sa utiekol do niektorého z týchto miest, zastane pri vrátach brány mesta a rozpovie v uši starších toho mesta svoju vec. A tak ho vezmú do mesta k sebe a dajú mu miesto, a bude bývať s nimi.",
    "A keby ho prenasledoval pomstiteľ krvi, nevydajú vraha do jeho ruky, lebo bez vedomia zabil svojho blížneho a nemal ho v nenávisti ani včera ani predvčerom.",
    "A tak bude býva v tom meste, dokiaľ sa nepostaví pred obec k súdu a zostane v meste až do smrti najvyššieho kňaza, ktorý bude v tých dňoch; len vtedy sa navráti vrah a prijde do svojho mesta a do svojho domu, do mesta, odkiaľ utiekol.",
    "A tedy zasvätili Kádeš v Galilei, na vrchu Naftaliho, a Sichem na vrchu Efraimovom a Kirjat-arbe, ktoré je Hebron, na vrchu Júdovom.",
    "A za Jordánom pri Jerichu na východ dali Becer na púšti, na rovine, z pokolenia Rúbenovho, a Rámot v Gileáde z pokolenia Gádovho a Golan v Bázane z pokolenia Manassesovho.",
    "To boly určené mestá pre všetkých synov Izraelových ako i pre pohostína, ktorý pohostínil medzi nimi, nato, aby sa ta utiekol každý, kto by nechcúc zabil človeka, z omylu, a nezomrel rukou pomstiteľa krvi, dokiaľ by sa nepostavil pred obec."
  ],
  "21": [
    "A pristúpili hlavy otcov pokolenia Levitov k Eleazárovi, kňazovi, a k Jozuovi, synovi Núnovmu, a k hlavám otcov pokolení synov Izraelových.",
    "A vraveli im v Síle v zemi Kanaáne a riekli: Hospodin prikázal skrze Mojžiša dať nám mestá na bývanie aj s ich mestskými obvodmi pre náš dobytok.",
    "Vtedy dali synovia Izraelovi Levitom zo svojho dedičstva na rozkaz Hospodinov tieto mestá aj ich obvody.",
    "A vyšiel los čeľade Kehátovcov. A dostalo sa synom Árona, kňaza, zpomedzi Levitov, z údelu pokolenia Júdovho a z pokolenia Simeonovho a z pokolenia Benjaminovho losom: trinásť miest.",
    "A ostatným synom Kehátovým sa dostalo z údelu čeľadí pokolenia Efraimovho a z pokolenia Dánovho a z polovice pokolenia Manassesovho losom: desať miest.",
    "A synom Geršonovým z údelu čeľadí pokolenia Izachárovho, z pokolenia Aserovho, z pokolenia Naftaliho a z polovice pokolenia Manassesovho v Bázane, tiež losom: trinásť miest.",
    "Synom Meráriho po ich čeľadiach z údelu pokolenia Rúbenovho, z pokolenia Gádovho a z pokolenia Zabulonovho: dvanásť miest.",
    "Tedy tieto mestá dali synovia Izraelovi Levitom aj ich mestské obvody, tak ako prikázal Hospodin skrze Mojžiša, losom.",
    "A tak dali z údelu pokolenia synov Júdových a z pokolenia synov Simeonových tieto mestá, ktoré pomenovali menom.",
    "A najprv sa dostalo synom Áronovým z čeľade Kehátovcov, ktorí boli zo synov Léviho, lebo ich bol ten los.",
    "A tedy im dali Mesto Arbeho, otca Enákovho, a to je Hebron, na pohorí Júdovom a jeho obvod okolo neho.",
    "Ale pole toho mesta a jeho dediny dali Kálefovi, synovi Jefunneho, do jeho državia.",
    "A tedy synom Árona, kňaza, dali útočištné mesto vraha, Hebron, i jeho obvod, Libnu i jej obvod,",
    "Jattír i jeho obvod, Eštemoa i jeho obvod,",
    "Cholon i jeho obvod, Debír i jeho obvod,",
    "Ajin i jeho obvod, Juttu i jej obvod a Bét-šemeš i jeho obvod, deväť miest z državia týchto dvoch pokolení.",
    "A z pokolenia Benjaminovho: Gibeon i jeho obvod, Gebu i jej obvod,",
    "Anatót i jeho obvod, Almon i jeho obvod, štyri mestá.",
    "Všetkých miest synov Áronových, kňazov, bolo trinásť miest s ich obvodami.",
    "A čeľadiam synov Keháta, Levitom, ostatným zo synov Kehátových, dostalo sa toto, mestá ich losu boly z údelu pokolenia Efraimovho.",
    "A dali im útočištné mesto vraha Síchem i jeho obvod na pohorí Efraimovom a Gezer i jeho obvod,",
    "Kibecaim i jeho obvod, Bétchoron i jeho obvod, štyri mestá.",
    "A z pokolenia Dánovho: Elteke i jeho obvod, Gibbeton i jeho obvod,",
    "Ajjalon i jeho obvod a Gatrimmon i jeho obvod, štyri mestá.",
    "A z polovice pokolenia Manassesovho: Tánach i jeho obvod a Gatrimmon i jeho obvod, dve mestá.",
    "Všetkých miest desať s ich obvodami čeľadiam ostatných synov Kehátových.",
    "A synom Geršonovým z čeľadí Levitov dali z polovice pokolenia Manassesovho: útočištné mesto vraha Golan v Bázane i jeho obvod a Beešteru i jej obvod, dve mestá.",
    "A z pokolenia Izachárovho: Kišon i jeho obvod, Daberat i jeho obvod,",
    "Jarmút i jeho obvod a Én-ganním a jeho obvod, štyri mestá.",
    "A z pokolenia Aserovho: Mišál i jeho obvod, Abdón i jeho obvod,",
    "Chelkat i jeho obvod a Rechob i jeho obvod, štyri mestá.",
    "A z pokolenia Naftaliho: útočištné mesto vraha Kedeš v Galilei i jeho obvod, Chammotdór i jeho obvod a Kartán i jeho obvod, tri mestá.",
    "Všetkých miest Geršonovcov po ich čeľadiach bolo trinásť miest s ich obvodmi.",
    "A čeľadiam synov Meráriho, ostatným Levitom, dali od pokolenia Zabulonovho: Jokneam i jeho obvod, Kartu i jej obvod,",
    "Dimnu i jej obvod a Nahalal i jeho obvod, štyri mestá.",
    "A z pokolenia Rúbenovho: Becer i jeho obvod a Jahaca i jej obvod,",
    "Kedemót i jeho obvod a Méfat i jeho obvod, štyri mestá.",
    "A z pokolenia Gádovho: útočištné mesto vraha Rámot v Gileáde i jeho obvod a Machnaim i jeho obvod,",
    "Chešbon i jeho obvod a Jazer i jeho obvod, všetkých miest štyri.",
    "Všetkých miest, ktoré dali synom Meráriho po ich čeľadiach, ostatným z čeľadí Levitov, bolo podľa ich losu dvanásť miest.",
    "Všetkých miest Levitov medzi državím synov Izraelových bolo štyridsaťosem miest s ich obvodmi.",
    "Každé z týchto miest malo svoj obvod okolo seba; tak to maly všetky tie mestá.",
    "A tedy dal Hospodin Izraelovi celú zem, o ktorej prisahal, že ju dá ich otcom, a zaujali ju do dedičstva a bývali v nej.",
    "A Hospodin im dal odpočinutia zo všetkých strán, všetko tak, ako prisahal ich otcom, ani neobstál nikto pred nimi, nikto zo všetkých ich nepriateľov; všetkých ich nepriateľov dal Hospodin do ich ruky.",
    "Nepadlo nesplnené ani slovo zo všetkých tých dobrých slov, ktoré hovoril Hospodin domu Izraelovmu. Všetko sa splnilo."
  ],
  "22": [
    "Vtedy povolal Jozua Rúbenovcov, Gádovcov a polovicu pokolenia Manassesovho",
    "a riekol im: Vy ste zachovali všetko, čo vám prikázal Mojžiš, služobník Hospodinov, a poslúchali ste môj hlas vo všetkom, čo som vám kedy prikázal.",
    "Neopustili ste svojich bratov toto už mnohé dni, až do tohoto dňa, a ostríhali ste, čo bolo nariadené, prikázanie Hospodina, svojho Boha.",
    "A tak teraz dal Hospodin, váš Bôh, odpočinutie vašim bratom, ako im hovoril, preto teraz sa obráťte a iďte si do svojich stánov, do zeme svojho državia, ktoré vám dal Mojžiš, služobník Hospodinov, za Jordánom.",
    "Len pozorujte veľmi, aby ste činili prikázanie a zachovali zákon, ktorý vám prikázal Mojžiš, služobník Hospodinov, milovať Hospodina, svojho Boha, a chodiť po všetkých jeho cestách, ostríhať jeho prikázania a pridŕžať sa ho a slúžiť mu celým svojím srdcom a celou svojou dušou.",
    "Tak tedy ich požehnal Jozua a prepustil ich, a odišli do svojich stánov.",
    "A polovici pokolenia Manassesovho dal Mojžiš dedičstvo v Bázane a jeho druhej polovici dal Jozua s ich bratmi za Jordánom na západ. A keď ich prepúšťal Jozua do ich stánov, tiež ich požehnal.",
    "A povedal im takto: Navráťte sa s veľkými pokladmi do svojich stánov a s dobytkom, veľmi mnohým, so striebrom a so zlatom, s meďou a so železom a s veľkým množstvom rúcha. Rozdeľte korisť od svojich nepriateľov so svojimi bratmi.",
    "A vrátiac sa synovia Rúbenovi a synovia Gádovi a polovica pokolenia Manassesovho odišli od synov Izraelových zo Sila, ktoré je v Kananejskej zemi, aby išli do zeme Gileáda, do zeme svojho državia, v ktorej dostali državie na rozkaz Hospodina, skrze Mojžiša.",
    "A keď prišli do okolia Jordána, ktoré je v Kananejskej zemi, postavili tam synovia Rúbenovi a synovia Gádovi a polovica pokolenia Manassesovho oltár, nad Jordánom, oltár, veľký na podiv.",
    "A synovia Izraelovi počuli vravieť, že hľa, synovia Rúbenovi a synovia Gádovi a polovica pokolenia Manassesovho vystavili oltár naproti Kananejskej zemi, v okolí Jordána, na strane synov Izraelových.",
    "Keď to počuli synovia Izraelovi, shromaždili sa, celá obec synov Izraelových, do Síla, aby išli hore proti nim do boja.",
    "A synovia Izraelovi poslali k synom Rúbenovým a k synom Gádovým a k polovici pokolenia Manassesovho do zeme Gileáda Pinchasa, syna Eleazára, kňaza,",
    "a desať kniežat s ním, po jednom kniežati na dom otca zo všetkých desiatich pokolení Izraelových. A každý z nich bol hlavou domu ich otcov, tisícov Izraelových.",
    "A keď prišli k synom Rúbenovým a k synom Gádovým a k polovici pokolenia Manassesovho do zeme Gileáda, hovorili s nimi a riekli:",
    "Takto hovoria synovia Izraelovi, celá obec Hospodinova: Jaké je to prestúpenie, ktorého ste sa dopustili proti Bohu Izraelovmu, odvrátiť sa dnes, aby ste neišli za Hospodinom, tým, že ste si vystavili oltár, aby ste sa dneska sprotivili Hospodinovi?",
    "Či nám bolo ešte málo vykonať neprávosť pri modle Peora, od ktorej sme sa neočistili ani do tohoto dňa, a pre ktorú bola prišla rana na obec Hospodinovu?",
    "A vy ste sa odvrátili dnes, aby ste neišli za Hospodinom. Nuž stane sa, keď ste sa vy dnes vzbúrili proti Hospodinovi, že zajtra sa rozhnevá na celú obec Izraelovu.",
    "Ale ak vám je nečistou zem vášho državia, nože prejdite do zeme državia Hospodinovho, kde býva príbytok Hospodinov, a vezmite državie medzi nami, ale proti Hospodinovi sa nebúrte a nám sa neprotivte staväjúc si oltár krome oltára Hospodina, nášho Boha.",
    "Lebo veď či nebolo tak, keď sa Achan, syn Zérachov, dopustil prestúpenia zarieknutou vecou, že bol hnev na celú obec Izraelovu? A on bol jediný človek, ktorý zhrešil, a nezomrel iba sám za svoju neprávosť.",
    "Na to odpovedali synovia Rúbenovi a synovia Gádovi jako aj polovica pokolenia Manassesovho a hovorili s hlavami tisícov Izraelových:",
    "Silný Bôh, Bôh Hospodin, áno, silný Bôh, Bôh Hospodin, on vie, a nech to vie aj Izrael. Ak sme to učinili zo vzbury alebo ak z prestúpenia proti Hospodinovi, vtedy nech nás nezachráni tohoto dňa.",
    "Postaviť si oltár nato, aby sme odvrátiac sa neišli za Hospodinom! A jestli to bolo nato, aby sme na ňom obetovali zápalnú obeť a obilnú obeť a jestli nato, aby sme na ňom obetovali bitné obeti pokojné, vtedy nech vyhľadá sám Hospodin,",
    "jestli sme toho neučinili preto, že sme sa obávali tejto veci povediac: Zajtra povedia vaši synovia našim synom a rieknu: Čo vám do Hospodina, Boha Izraelovho?",
    "Lebo veď Hospodin dal hranicu medzi nás a medzi vás, synovia Rúbenovi a synovia Gádovi, Jordán, vy nemáte dielu na Hospodinovi. A vaši synovia spôsobia to, že sa naši synovia prestanú báť Hospodina.",
    "A preto sme riekli: Nože si to spravme, postavme si oltár, nie na zápal ani nie na bitnú obeť,",
    "ale nato, aby bol svedkom medzi nami a medzi vami a medzi naším pokolením po nás, aby sme konali službu Hospodinovu pred ním svojimi zápalmi, svojimi bitnými obeťami a svojimi pokojnými obeťami, aby nepovedali vaši synovia zajtra našim synom: Nemáte dielu na Hospodinovi.",
    "Preto sme riekli: A bude, keby nám tak povedali alebo nášmu pokoleniu voľakedy v budúcnosti, povieme: Vidzte oltár, podobný oltáru Hospodinovmu, ktorý učinili naši otcovia, nie na zápal ani nie na bitnú obeť, ale nato, aby bol svedkom medzi nami a medzi vami.",
    "Nech je to preč od nás, aby sme sa mali búriť proti Hospodinovi a odvrátiť sa dnes, aby sme neišli za Hospodinom postaviac si oltár na zápal, na obilnú obeť a na bitnú obeť krome oltára Hospodina, svojho Boha, ktorý je pred jeho príbytkom.",
    "A keď počul Pinchas, kňaz, a počuli kniežatá obce a hlavy tisícov Izraelových, ktorí boli s ním, slová, ktoré hovorili synovia Rúbenovi a synovia Gádovi a synovia Manassesovi, ľúbilo sa im to.",
    "A Pinchas, syn Eleazára, kňaza, riekol synom Rúbenovým a synom Gádovým a synom Manassesovým: Dnes sme poznali, že je medzi nami Hospodin, keď ste sa nedopustili proti Hospodinovi prestúpenia, vtedy ste vytrhli synov Izraelových z ruky Hospodinovej.",
    "A tak sa navrátil Pinchas, syn Eleazára, kňaza, i kniežatá od synov Rúbenových a od synov Gádových zo zeme Gileáda do zeme Kanaána k synom Izraelovým a doniesli im odpoveď.",
    "A ľúbilo sa to synom Izraelovým, a synovia Izraelovi dobrorečili Bohu a už nevraveli o tom, že ísť hore proti nim do boja a zkaziť zem, v ktorej bývajú synovia Rúbenovi a synovia Gádovi.",
    "A synovia Rúbenovi a synovia Gádovi nazvali oltár: Éd lebo vraj on je svedkom medzi nami, že Hospodin je Bôh."
  ],
  "23": [
    "A stalo sa po mnohých dňoch, po tom, čo dal Hospodin Izraelovi odpočinutie od všetkých ich nepriateľov naokolo, a keď už bol Jozua starý, sošlý vekom,",
    "že povolal Jozua celého Izraela, jeho starších a jeho hlavy, jeho sudcov a jeho správcov a riekol im: Ja som už starý, sošlý vekom.",
    "A vy ste videli všetko, čo učinil Hospodin, váš Bôh, všetkým tým pohanským národom pre vás, lebo Hospodin, váš Bôh, on bojoval za vás.",
    "Hľaďte, rozdelil som vám losom tie pozostalé národy do dedičstva, vašim pokoleniam, od Jordána i všetky národy, ktoré som vyplienil, až po Veľké more, na západe slnka.",
    "A Hospodin, váš Bôh, on sám ich vypudí zpred vás a vyženie ich zpred vašej tvári, a zaujmete ich zem do dedičstva, tak ako vám hovoril Hospodin, váš Bôh.",
    "Preto buďte v tom veľmi silní, aby ste ostríhali a činili všetko, čo je napísané v knihe zákona Mojžišovho, tak, aby ste sa neuhli od neho ani napravo ani naľavo,",
    "tak, aby ste neišli medzi tie pohanské národy, tie, ktoré pozostaly s vami, a nepripomínajte si mena ich bohov ani na nich neprisahajte ani im neslúžte ani sa im neklaňajte.",
    "Ale Hospodina, svojho Boha, sa pridŕžajte, jako ste robili až do tohoto dňa.",
    "A Hospodin vyhnal zpred vašej tvári veľké národy a mocné, takže neobstál nikto pred vami až do tohoto dňa.",
    "Jediný muž z vás bude honiť tisíc, lebo Hospodin, váš Bôh, on bojuje za vás, tak ako vám hovoril.",
    "Preto sa veľmi vystríhajte pozorujúc na svoje duše, aby ste milovali Hospodina, svojho Boha.",
    "Lebo keby ste sa predsa len odvrátili a pripojili by ste sa ostatku týchto národov, tých, ktoré pozostaly s vami, a spríbuznili by ste sa s nimi ženbou alebo vydajom a vošli by ste k nim, a oni by vošli k vám,",
    "vtedy vedzte istotne, že Hospodin, váš Bôh, nevyženie viacej tých národov zpred vašej tvári, ale vám budú smečkou a pascou a bičom na vaše boky a tŕňami vo vašich očiach, dokiaľ nezahyniete s povrchu tejto dobrej a krásnej zeme, ktorú vám dal Hospodin, váš Bôh.",
    "A hľa, ja odchádzam dnes cestou celej zeme, a tedy znajte celým svojím srdcom a celou svojou dušou, že nepadlo ani jediné slovo, aby sa nebolo splnilo, zo všetkých tých dobrých slov, ktoré hovoril Hospodin, váš Bôh, o vás, všetky sa vám naplnily, nepadlo z toho ani jediné slovo.",
    "A stane sa, že jako prišlo na vás každé to slovo dobré, ktoré vám hovoril Hospodin, váš Bôh, tak zase uvedie na vás Hospodin každé to slovo zlé, dokiaľ vás nezahladí s povrchu tejto dobrej a krásnej zeme, ktorú vám dal Hospodin, váš Bôh,",
    "keď by ste prestúpili smluvu Hospodina, svojho Boha, ktorú vám prikázal, a keby ste odišli a slúžili iným bohom a klaňali by ste sa im; vtedy sa zapáli na vás hnev Hospodinov, a zahyniete rýchle s povrchu tej dobrej a krásnej zeme, ktorú vám dal."
  ],
  "24": [
    "A Jozua shromaždil všetky pokolenia Izraelove do Síchema a povolal starších Izraelových a jeho hlavy i jeho sudcov i jeho správcov, a postavili sa pred tvárou Božou.",
    "A Jozua riekol všetkému ľudu: Takto hovorí Hospodin, Bôh Izraelov: Tam za riekou bývali vaši otcovia od pradávna, Térach, otec Abrahámov a otec Náchorov, a slúžili iným bohom.",
    "A vzal som vášho otca, Abraháma, zpoza rieky a povodil som ho po celej zemi Kanaána a rozmnožil som jeho semeno dajúc mu Izáka.",
    "Potom som dal Izákovi Jakoba a Ezava a Ezavovi som dal vrch Seir, aby ho zaujal do dedičstva, a Jakob a jeho synovia odišli do Egypta.",
    "A poslal som Mojžiša a Árona a zbil som Egypt ranami, jako som učinil v jeho strede, a potom som vás vyviedol von ztade.",
    "A keď som viedol vašich otcov z Egypta, prišli ste k moru. A Egypťania honili vašich otcov s vozmi a jazdcami až do Rudého mora.",
    "A keď kričali na Hospodina postavil mrákavu medzi vás a medzi Egypťanov, a uviedol na neho more, a pokrylo ho. A vaše oči videly, čo som činil v Egypte, a bývali ste na púšti mnoho dní.",
    "Potom som vás doviedol do zeme Amoreja, ktorý býval za Jordánom, a bojovali s vami, ale som ich vydal do vašej ruky, a zaujali ste ich zem do dedičstva, a vyhladil som ich zpred vašej tvári.",
    "A povstal Balák, syn Cipporov, moábsky kráľ, a bojoval proti Izraelovi a pošlúc poslov povolal Baláma, syna Beorovho, aby vám zlorečil.",
    "Ale nechcel som počuť Baláma, lež naopak: musel vám znova a znova žehnať, a tak som vás vytrhol z jeho ruky.",
    "A keď ste prešli cez Jordán, prešli ste k Jerichu, a bojovali proti vám páni Jericha, Amorej, Ferezej, Kananej, Hetej, Girgazej, Hevej a Jebuzej, a dal som ich do vašej ruky.",
    "A poslal som pred vami sršňov a zahnaly ich zpred vašej tvári, dvoch kráľov Amoreja; nevyhnal si ich svojím mečom ani svojím štítom.Jos 24:13 A dal som vám zem, na ktorej ste nepracovali, a mestá, ktoré ste nestaväli, a bývate v nich. Z viníc a z olivníc, ktorých ste nesadili, jete.",
    "A dal som vám zem, na ktorej ste nepracovali, a mestá, ktoré ste nestaväli, a bývate v nich. Z viníc a z olivníc, ktorých ste nesadili, jete.",
    "Preto teraz sa bojte Hospodina a slúžte mu v úprimnosti a v pravde a odstráňte bohov, ktorým slúžili vaši otcovia tam za riekou a v Egypte, a slúžte Hospodinovi.",
    "No, ak je to zlé vo vašich očiach slúžiť Hospodinovi, vyvoľte si dnes, komu budete slúžiť, či bohom, ktorým slúžili vaši otcovia, ktorí boli za riekou, a či bohom Amorejov, v ktorých zemi bývate, ale ja a môj dom budeme slúžiť Hospodinovi.",
    "A ľud odpovedal a riekol: Nech je to preč od nás, aby sme mali opustiť Hospodina a slúžiť iným bohom.",
    "Lebo Hospodin, náš Bôh je to, ktorý nás vyviedol i našich otcov z Egyptskej zeme, z domu sluhov, sem hore, a ktorý činil tie veľké znamenia pred našimi očami a ostríhal nás na celej tej ceste, ktorou sme išli, a medzi všetkými národami, ktorých stredom sme prišli.",
    "A Hospodin zahnal všetky tie národy, aj Amoreja, ktorý býval v zemi, zpred našej tvári. Aj my budeme slúžiť Hospodinovi, lebo on je náš Bôh.",
    "Ale Jozua riekol ľudu: Nebudete môcť slúžiť Hospodinovi, lebo on je presvätý Bôh, je silný Bôh žiarlivý, neodpustí vašich previnení a vašich hriechov.",
    "Keď opustíte Hospodina a budete slúžiť cudzím bohom, obráti sa a učiní vám zle a zničí vás, kým vám prv činil dobre.",
    "A ľud povedal Jozuovi: Nie tak, ale Hospodinovi budeme slúžiť.",
    "Vtedy zase riekol Jozua ľudu: Svedkami budete sami proti sebe, že ste si sami vyvolili Hospodina, aby ste jemu slúžili. A riekli: Svedkami sme.",
    "A tak teraz odstráňte cudzích bohov, ktorí sú ešte vo vašom strede, a nakloňte svoje srdcia k Hospodinovi, Bohu Izraelovmu.",
    "A ľud, všetci povedali Jozuovi: Hospodinovi, svojmu Bohu, budeme slúžiť a budeme počúvať na jeho hlas.",
    "Tak učinil Jozua toho dňa smluvu s ľudom a uložil mu ustanovenie a súd v Sícheme.",
    "A Jozua vpísal tie slová do knihy zákona Božieho. A vezmúc veľký kameň postavil ho tam pod dubom, ktorý bol v svätyni Hospodinovej.",
    "A Jozua riekol všetkému ľudu: Hľa, tento kameň bude svedoctvom proti vám, lebo on počul všetky reči Hospodinove, ktoré hovoril s nami, a bude svedoctvom proti vám, aby ste nezapreli svojho Boha.",
    "Potom rozpustil Jozua ľud, aby išiel každý do svojho dedičstva.",
    "A stalo sa po týchto veciach, že zomrel Jozua, syn Núnov, služobník Hospodinov, majúc sto desať rokov.",
    "A pochovali ho na území jeho dedičstva v Timnat-sérachu, ktoré je na vrchu Efraimovom od severa vrchu Gáš.",
    "A Izrael slúžil Hospodinovi po všetky dni Jozuove i po všetky dni starších, ktorí prežili Jozuu a ktorí znali všetky skutky Hospodinove, ktoré učinil Izraelovi.",
    "A kosti Jozefove, ktoré doniesli synovia Izraelovi hore z Egypta, pochovali v Sícheme, na diele poľa, ktoré bol kúpil Jakob od synov Chamora, otca Síchemovho, za sto kesít, a boly synom Jozefovým do dedičstva.",
    "A zomrel aj Eleazár, syn Áronov, a pochovali ho na vŕšku Pinchasa, jeho syna, ktorý mu bol daný na vrchu Efraimovom."
  ]
}