{
  "2": [
    "Povedal som si vo svojom srdci: Nože teda idi, zkúsim ťa radosťou, a vidz a užívaj dobré! Ale hľa, i to je márnosť.",
    "Smiechu som povedal: Nerozum, a radosti: Čo to robíš?",
    "Rozmýšľal som vo svojom srdci, že budem povoľovať svojmu telu pri víne spravujúc pri tom svoje srdce múdrosťou a že sa budem držať bláznovstva dovtedy, dokiaľ neuvidím, čo je dobré synom človeka, čo by mali robiť pod nebom, v tom malom počte dní svojho života.",
    "Vykonal som si veľké diela; nastaväl som si domov, povysádzal som si vinice,",
    "narobil som si zahrád a sadov a nasadil som v nich stromov všelijakého ovocia;",
    "narobil som si jazier, aby som z nich zvlažoval les rastúcich stromov.",
    "Nadovážil som si sluhov a slúžek a mal som čeľaď, zrodenú doma, i dobytka, hoviad a drobného stáda som mal mnoho, nad všetkých, ktorí boli predo mnou v Jeruzaleme.",
    "Nashromaždil som si aj striebra a zlata a vlastníctva kráľov a krajín; zaopatril som si spevákov a speváčky a iné rozkoše synov človeka, ženu i ženy.",
    "A bol som veľký a vše väčší, nad všetkých, ktorí boli predo mnou v Jeruzaleme, a tomu mi stála i moja múdrosť po ruke.",
    "A všetko, čo si len zažiadaly moje oči, ničoho som im neodoprel; nezdržal som svojho srdca od nijakej radosti, lebo moje srdce sa radovalo zo všetkej mojej práce, a to bol môj podiel zo všetkej mojej práce.",
    "Ale keď som sa obrátil, aby som sa podíval na všetky svoje diela, ktoré konaly moje ruky, a na prácu, ktorou som sa trudil, hľa, všetko to bola márnosť a honba po vetre, a videl som, že niet užitku pod slnkom.",
    "Potom som sa obrátil, aby som videl múdrosť, nerozum a bláznovstvo. Lebo čo dokáže človek, ktorý prijde po kráľovi? Len to, čo už iní dávno vykonali.",
    "A videl som, že je užitočnejšia múdrosť ako bláznovstvo, jako je užitočnejšie svetlo ako tma.",
    "Múdry má svoje oči vo svojej hlave, a blázon chodí vo tme. Ale som poznal i to, že jeden a ten istý osud stíha ich všetkých.",
    "Preto som povedal vo svojom srdci: Keďže to, čo sa prihodí bláznovi, prihodí sa aj mne, načože som ja vtedy bol múdrejší? A povedal som vo svojom srdci, že i to je márnosť.",
    "Lebo nie je na veky pamäti ani múdremu ani bláznovi, pretože už v budúcich dňoch sa dávno všetko zabudne. A jako zomiera múdry rovnako jako blázon!",
    "A tak som nenávidel život, pretože sa mi protivilo všetko to, čo sa deje pod slnkom, lebo je všetko márnosť a honba po vetre.",
    "Nenávidel som všetku svoju prácu, ktorou som sa trudil pod slnkom, pretože ju zanechám človekovi, ktorý bude po mne.",
    "A kto vie, či bude múdry a či blázon? A bude vládnuť nad všetkou mojou prácou, ktorou som sa trudil a ktorú som konal múdry pod slnkom. Aj to je márnosť.",
    "Potom som sa obrátil, aby som dal svojmu srdcu zúfať si nad všetkou prácou, ktorou som sa trudil pod slnkom.",
    "Lebo niektorý človek robí svoju prácu múdre a umne a so zdarom, a človekovi, ktorý sa ňou netrudil, ju dáva za jeho podiel. Aj to je márnosť a veľké zlo.",
    "Lebo veď čo má človek zo všetkej svojej trudnej práce a z trápenia svojho srdca, čím sa trudí pod slnkom?!",
    "Lebo všetky jeho dni sú plné bolesti a jeho zamestnanie iba hnev, ani len vnoci neodpočíva jeho srdce. A to je márnosť.",
    "Nieto ničoho lepšieho pre človeka, než aby jedol a pil a dal vidieť svojej duši dobré zo svojej práce. Ale aj to som ja videl, že to pochádza z ruky Božej.",
    "Lebo ktože by skôr jedol a kto užíval krome mňa?",
    "Lebo človekovi, ktorý je dobrý pred ním, dáva múdrosť, vedomosť a radosť, a hriešnikovi dáva zamestnanie, aby sberal a shromažďoval, aby to potom dal tomu, kto je dobrý pred Bohom. Aj to je márnosť a honba po vetre."
  ],
  "3": [
    "Všetko má svoj čas a svoju hodinu každá vec pod nebom.",
    "Je čas rodeniu sa a čas umieraniu, čas sadeniu a čas vytrhávaniu toho, čo bolo zasadené,",
    "čas zabíjaniu a čas hojeniu, čas boreniu a čas staväniu,",
    "čas plakaniu a čas smiatiu, čas smúteniu a čas poskakovaniu,",
    "čas hádzaniu kameňov a čas shromažďovaniu kameňov, čas objímaniu a čas vzdialeniu sa od objímania,",
    "čas hľadaniu a čas trateniu, čas chráneniu a čas odhadzovaniu,",
    "čas trhaniu a čas sošívaniu, čas mlčaniu a čas hovoreniu,",
    "čas milovaniu a čas nenávideniu, čas vojne a čas pokoju.",
    "Jaký užitok má ten, kto voľačo robí, z toho, čím sa trudí?",
    "Videl som zamestnanie, ktoré dal Bôh synom človeka, aby sa ním trápili.",
    "Učinil všetko krásne v svoj čas, i večnosť dal do ich srdca, iba že človek nevystihne diela, ktoré koná Bôh, a to tak od počiatku až po koniec.",
    "Viem, že nemajú ničoho lepšieho, než aby sa každý radoval a robil dobré vo svojom živote.",
    "Ale aj to, keď ktorýkoľvek človek jedol a pil a videl dobré z ktorejkoľvek svojej práce, je dar Boží.",
    "Viem, že všetko, čokoľvek činí Bôh, bude trvať na veky: nedá sa nič k tomu pridať, ani sa nedá nič od toho odňať, a Bôh to tak učinil preto, aby sa báli pred ním.",
    "To, čo je, bolo už dávno, a to, čo bude, tiež už bolo dávno, a Bôh vyhľadáva to, čo bolo zahnané.",
    "A ďalej som videl pod slnkom: miesto súdu, a tam bezbožnosť, a miesto spravedlivosti, a tam tiež bezbožnosť.",
    "Povedal som vo svojom srdci: Bôh bude súdiť i spravedlivého i bezbožného, lebo každá vec má svoj čas, a tam sa prijde na každý skutok.",
    "Povedal som vo svojom srdci: Deje sa to pre synov človeka, aby ich Bôh cúdil, a aby videli, že sú si podobní hovädám.",
    "Lebo to, čo prichádza na synov človeka, prichádza i na hovädá; jedno a to isté prichádza na nich. Jako zomiera toto, tak zomiera i tamto, a všetko to má jedného a toho istého ducha, ani nemá človek nič viacej ako hovädo, lebo je všetko márnosť.",
    "Všetko ide na jedno a na to isté miesto; všetko povstalo z prachu a všetko sa navráti do prachu.",
    "Kto vie, či duch synov človeka vystupuje hore, alebo či duch hoviad sostupuje dolu do zeme?",
    "A tak som videl, že nie je ničoho lepšieho nad to, než aby sa človek radoval vo svojich dielach, lebo to je jeho podiel. Lebo kto ho dovedie zpät, aby videl to, čo bude po ňom?"
  ],
  "4": [
    "Potom som sa obrátil a videl som všetky tie útisky, ktoré sa dejú pod slnkom, a hľa, slzy utiskovaných, a nemali toho, kto by potešil, ani moci vyprostiť sa z ruky tých, ktorí ich utiskovali, ani tedy nemali toho, kto by potešil.",
    "Preto som za šťastnejších vychvaľoval mŕtvych, ktorí už dávno pomreli, ako živých, ktorí žijú po dnes,",
    "a že lepšie nad obojich je tomu, kto ešte vôbec nebol, kto nevidel zlého skutku, ktorý sa deje pod slnkom.",
    "A videl som všetku tú námahu a každú tú obratnosť v práci, že je to revnivosť jedného na druhého. Aj to je márnosť a honba po vetre.",
    "Blázon zakladá svoje ruky a jie svoje mäso.",
    "Lepšia vraj plná hrsť pokoja ako plné priehrštia námahy a honby po vetre.",
    "A zase som sa obrátil a videl som inú márnosť pod slncom.",
    "Niekto je sám, a neni druhého; nemá ani syna ani brata, a predsa nie je konca všetkej jeho namáhavej práci, ani sa jeho oči nenasýtia bohatstva, ani si nepovie: Pre koho sa ja trudím a pracujem a unímam svojej duši dobrého? Aj to je márnosť a zlé zamestnanie.",
    "Lepšie dvom ako jednému, pretože majú dobrú mzdu za svoju prácu.",
    "Lebo ak padnú, jeden pozdvihne svojho druha. Ale beda jednému, ktorý padne; neni druhého, aby ho pozdvihol.",
    "Tiež ak ležia dvaja spolu, zahrejú sa; ale jeden akože sa zahreje?",
    "A keby sa niekto chcel zmocniť toho jedného, oni dvaja sa postavia proti nemu, a motúz, spletený vo troje, nepretrhne sa tak rýchle.",
    "Lepšie chudobné dieťa a múdre ako starý kráľ a blázon, ktorý sa už nevie ani dať poučiť.",
    "Lebo vyšlo z domu väzňov, aby kraľovalo, keď sa aj v jeho kráľovstve narodilo chudobné.",
    "Videl som všetkých živých, ktorí chodia pod slnkom, s tým druhým dieťaťom, ktoré sa postavilo na jeho miesto.",
    "Nebolo konca všetkému ľudu, všetkým, ktorým bol na čele; ale už potomci sa mu neradovali. Istotne je i to márnosť a shon po vetre."
  ],
  "5": [
    "Strež svoju nohu, keď ideš do domu Božieho, a pristúp, aby si počul, lebo to je lepšie, ako keď blázni dávajú bitnú obeť, pretože nevedia o tom, keď robia zle.",
    "Nenáhli svojimi ústami, a tvoje srdce nech sa neponáhľa vyniesť slovo pred Bohom, pretože Bôh je na nebesiach, a ty si na zemi, preto nech je tvojich slov málo.",
    "Lebo jako ide spánok s mnohým zamestnaním, tak i hlas blázna s mnohými slovami.",
    "Keby si sľúbil Bohu sľub, neodkladaj ho splniť; lebo neni záľuby v bláznoch; to, čo sľúbiš, splň!",
    "Je lepšie, aby si nesľuboval, než aby si sľúbil a nesplnil.",
    "Nedaj svojich úst, aby spôsobily to, že by hrešilo tvoje telo, ani nepovedz pred anjelom, že je to omyl. Prečo sa má Bôh hnevať na tvoj hlas a zkaziť dielo tvojich rúk?",
    "Lebo kde je mnoho snov, tam i márnosti, i kde mnoho slov. Boj sa istotne Boha!",
    "Keby si videl utiskovanie chudobného a olupovanie súdu a spravedlivosti v krajine, nediv sa tej veci; lebo však vysoký s hora pozoruje vysokého a vysokí nad nimi.",
    "A užitok zeme je vo všetkom; i samému kráľovi slúži pole.",
    "Ten, kto miluje peniaze, nenasýti sa peňazí; a ten, kto miluje bohatstvo, nenasýti sa dôchodku. Aj to je márnosť.",
    "Keď sa množí majetok, množia sa i tí, ktorí ho jedia; a jaký iný užitok má jeho pán krome že sa naň dívajú jeho oči?",
    "Sladký je sen pracujúceho, už či jie málo a či mnoho; ale sýtosť bohatého nedopustí mu spať.",
    "Je šeredné zlo, ktoré som videl pod slnkom: bohatstvo, zachované jeho majiteľovi na jeho zlé.",
    "Také bohatstvo zhynie pre zlú správu, a jestli splodil syna, nieto ničoho v jeho ruke.",
    "Jako vyšiel zo života svojej matky, zase tak odchádza nahý, jako prišiel, ani nevezme ničoho za svoju prácu, čo by odniesol vo svojej ruke.",
    "Aj to je šeredné zlo, že celkom tak, ako prišiel, aj odíde, a tedy jaký má užitok z toho, že pracoval do vetra?",
    "A ešte k tomu jedol po všetky svoje dni vo tme, pri čom zažil mnoho nevole i nemoci i hnevu.",
    "Hľa, čo som ja videl: čo je dobré a čo pekné, je to, aby jedol človek a pil a videl dobré vo všetkej svojej práci, ktorou sa trudí pod slnkom ten skromný počet dní svojho života, ktoré mu dal Bôh, lebo to je jeho podiel.",
    "Ako aj keď dal Bôh ktorémukoľvek človekovi bohatstvo a poklady a učinil ho pánom, aby jedol z toho a bral svoj podiel a radoval sa vo svojej práci, je to dar Boží.",
    "(Lebo nebude toho mnoho, čo bude pamätať na dni svojho života), pretože Bôh odpovedá radosťou jeho srdca."
  ],
  "6": [
    "Je ešte aj iné zlo, ktoré som videl pod slnkom, a často prichodí na ľudí:",
    "Človek, ktorému dal Bôh bohatstvo, poklady a slávu, a nemá, čo do svojej duše, nijakého nedostatku ničoho z toho, čo si žiada; ale Bôh ho neučinil pánom, aby jedol z toho, lež cudzí človek to pojie. Je to márnosť a zlý neduh.",
    "Keby niekto splodil hoci sto synov a žil by mnoho rokov, a keby teda bolo mnoho dní jeho rokov, a keby sa jeho duša nenasýtila dobrého, ba nemal by ani pohrabu, hovorím, že lepšie je mŕtvemu nedochôdčaťu ako jemu;",
    "lebo v márnosti prišlo a vo tme odišlo, a jeho meno je pokryté tmou.",
    "Ani len slnka nevidelo a nezvedelo o ničom; toto má lepší odpočinok ako tamten.",
    "A Keby aj žil dvakrát tisíc rokov a dobrého keby nevidel, či nejde i tak všetko na jedno a na to isté miesto?",
    "Všetka práca človeka je pre jeho ústa, a jednako sa duša nenasýti.",
    "Lebo čo má viacej múdry ako blázon, čo chudobný, ktorý vie ako chodiť pred živými?",
    "Lepšie je vidieť očima než chodiť neuspokojený v duši. Aj to je márnosť a honba po vetre.",
    "Čím kto je, bol už dávno pomenovaný svojím menom, a je známe, že je to človek, a nemôže sa pravotiť s tým, kto je mocnejší od neho.",
    "Lebo je mnoho vecí, ktoré rozmnožujú márnosť. Čo má tedy viacej človek?",
    "Lebo kto vie, čo by bolo dobré človekovi v jeho živote, v tom skromnom počte dní života jeho márnosti, aby ich strávil jako tieň? Lebo kto oznámi človekovi, čo bude po ňom pod slnkom?!"
  ],
  "7": [
    "Dobré meno je lepšie ako výborná masť a deň smrti človeka ako deň jeho narodenia.",
    "Lepšie je ísť do domu smútku ako ísť do domu hodovania a pitia, pretože tamto je koniec každého človeka, a živý si to berie k svojmu srdcu.",
    "Lepšia je žalosť ako smiech, lebo smútkom tvári polepšuje sa srdce.",
    "Srdce múdrych je v dome smútku a srdce bláznov v dome radosti.",
    "Lepšie je počúvať karhanie múdreho, než aby niekto počúval pieseň bláznov.",
    "Lebo jako praskot tŕnia pod hrncom, tak i smiech blázna. A to je tiež márnosť.",
    "Lebo útisk robí múdreho bláznom, a dar hubí srdce i rozum.",
    "Lepší koniec nejakej veci ako jej počiatok; lepší trpezlivý ako vysokomyseľný.",
    "Nenáhli vo svojom duchu do hnevu, lebo hnev odpočíva v lone bláznov.",
    "Nepovedz: Ako je to, že predošlé dni boly lepšie, ako sú tieto? Lebo by si sa nepýtal na to z múdrosti.",
    "Dobrá je múdrosť s dedičstvom a ešte viacej tým, ktorí vidia slnko.",
    "Lebo byť v tôni múdrosti je to isté, čo byť v tôni striebra; a je užitok z vedomosti; múdrosť dáva život tým, ktorí ju majú.",
    "Vidz dielo Božie, lebo kto môže narovnať to, čo on skrivil?",
    "V dobrý deň buď tedy šťastný v dobrom a v zlý deň hľaď: Bôh učinil i tento popri tamtom nato, aby nenašiel človek po ňom ničoho.",
    "Všetko to som videl vo dňoch svojej márnosti: Stáva sa, že spravedlivý hynie vo svojej spravedlivosti, ako sa tiež stáva, že bezbožný dlho žije vo svojej zlobe.",
    "Nebuď príliš spravedlivým ani sa nerob nadmier múdrym; prečo by si mal seba priviesť na zkazu?",
    "Nebuď príliš bezbožným ani nebuď bláznom; prečo by si mal zomrieť pred svojím časom?",
    "Je dobre, aby si sa držal tohoto, ale ani od tamtoho nespusti svojej ruky; lebo ten, kto sa bojí Boha, ujde všetkému tomu.",
    "Múdrosť pomôže múdremu viac ako desať vladárov, ktorí sú v meste.",
    "Lebo niet spravedlivého človeka na zemi, ktorý by robil dobré a nehrešil.",
    "Preto tiež neprikladaj svojho srdca ku všetkým slovám, ktoré hovoria, aby si nepočul svojho sluhu, že ti zlorečí.",
    "Lebo tvoje srdce vie, že si aj ty mnoho ráz zlorečil iným.",
    "Všetko to som zkúsil v múdrosti a povedal som: Budem múdry. Ale ona zostala ďaleko odo mňa.",
    "Ďaleko je, čo bolo, hlboko, veľmi hlboko; kto to vynajde?",
    "Obrátil som sa a ustavil svoje srdce, aby som poznával a zkúmal a hľadal múdrosť a smysel a aby som poznal, že je bezbožnosť bláznovstvom a nerozum voči Bohu šialenstvom.",
    "A našiel som vec, horkejšiu ako smrť, ženu, ktorá je samá sieť, a samá smečka jej srdce, putami jej ruky; ten, kto je dobrým pred tvárou Božou, jej unikne; ale ten, kto hreší, býva lapený od nej.",
    "Pozri, toto som našiel, hovorí kazateľ, jedno k druhému ukladajúc, aby som našiel smysel,",
    "čo ešte vždy hľadá moja duša, avšak som nenašiel. Jedného muža som našiel z tisíca, ale ženy som medzi všetkými tými nenašiel.",
    "Iba toto, pozri, som našiel, že totiž Bôh učinil človeka priameho, statočného, ale oni hľadajú mnohé výmysly nepravé."
  ],
  "8": [
    "Kto je ako múdry, a kto zná výklad veci? Múdrosť človeka osvecuje jeho tvár, a tvrdosť jeho tvári sa mení.",
    "Ja ti radím: Ostríhaj slovo kráľovo, a to pre prísahu Božiu.",
    "Neponáhľaj sa odísť zpred jeho tvári ani nestoj v zlej veci, lebo učiní všetko, čo chce;",
    "pretože slovo kráľovo má moc, a kto mu povie: Čo robíš?",
    "Ten, kto ostríha prikázanie, nepozná ničoho zlého. A srdce múdreho pozná čas a súd.",
    "Lebo každá vec má svoj čas a súd, pretože zlo človeka je mnohé na ňom.",
    "Lebo nevie toho, čo bude; lebo jako bude, kto mu to oznámi?",
    "Niet človeka, ktorý by vládol nad duchom, aby zadržal ducha, ani niet vlády nado dňom smrti, ani niet prepustenia z toho boja, ako ani nezachráni bezbožnosť toho, kto ju pácha.",
    "To všetko som videl priložiac svoje srdce ku každému dielu, ktoré sa deje pod slnkom, a videl som i to, že niekedy vládne človek nad človekom na svoje zlé.",
    "A tak som videl bezbožných pochovaných, a došli pokoja; ale zo svätého miesta odišli a boli zabudnutí v meste tí, ktorí robili spravedlivo. Aj to je márnosť.",
    "Pretože sa ihneď nevykonáva súdny výrok za zlý skutok, preto je plné srdce synov človeka v nich robiť zlé.",
    "Hoci sa niekedy hriešnikovi, ktorý vykoná i stokrát zlé, odkladá, viem i to cele iste, že bude dobre tým, ktorí sa boja Boha, ktorí sa boja jeho tvári.",
    "Ale nebude dobre bezbožnému, ani nepredĺži svojich dní, ktoré sa pominú jako tieň, pretože sa nebojí tvári Božej.",
    "Je márnosť, ktorá sa deje na zemi, že sú spravedliví, ktorých stíha zlé, jako keby robili skutky bezbožných, a sú bezbožní, ktorých stíha dobré, jako keby robili skutky spravedlivých. Povedal som, že aj to je márnosť.",
    "Preto som vychvaľoval radosť, pretože človek nemá ničoho dobrého pod slncom krome jesť a piť a radovať sa, a to aby ho sprevádzalo v jeho trudnej práci vo dňoch jeho života, ktoré mu dal Bôh pod slnkom.",
    "A keď som priložil svoje srdce, aby som poznal múdrosť a videl zamestnanie, ktoré sa vykonáva na zemi, lebo ani vodne ani vnoci nevidí človek spánku na svojich očiach,",
    "videl som všetko dielo Boha, že človek nemôže vystihnúť dielo, ktoré sa deje pod slnkom; keby sa i jakokoľvek namáhal človek vyhľadať, nenajde, ba ani keby povedal múdry, že pozná, nebude môcť najsť."
  ],
  "9": [
    "Lebo to všetko som priložil k svojmu srdcu, a to aby som vysvetlil všetko to, že spravedliví a múdri jako aj ich skutky sú v ruke Božej, i láska i nenávisť. Človek nevie o ničom, čo je pred ktorým.",
    "Všetko deje sa jednako všetkým. Jedna a tá istá príhoda sa prihodí spravedlivému a bezbožnému, dobrému a čistému i nečistému, tomu, kto obetuje, i tomu, kto neobetuje, jako dobrému tak i hrešiacemu, tomu, kto prisahá, jako i tomu, kto sa bojí prísahy.",
    "To je zlo, a je pri všetkom, čo sa deje pod slnkom, lebo jedna a tá istá príhoda prihodí sa všetkým, a k tomu aj srdce synov človeka je plné zlého, a šialenstvo je v ich srdci, kým len žijú, a potom k mŕtvym.",
    "Lebo kde kto je z toho vyňatý? No, u všetkých živých je ešte vždy nádej, lebo je lepšie živému psu ako mŕtvemu ľvu.",
    "Lebo živí vedia, že zomrú; ale mŕtvi nevedia ničoho ani nemajú viacej nijakej odplaty, lebo sa zabudla ich pamiatka.",
    "Aj ich láska aj ich nenávisť aj ich revnivosť už dávno zahynula, a nemajú viacej nijakého podielu na veky v ničom tom, čo sa deje pod slnkom.",
    "Iď, teda, jedz svoj chlieb v radosti a pi svoje víno veselým srdcom, lebo už dávno si Bôh obľúbil tvoje skutky.",
    "Tvoje rúcho nech je každého času biele, a oleja na tvojej hlave nech nie je nedostatok.",
    "Užívaj život so svojou ženou, ktorú miluješ, po všetky dni života svojej márnosti, ktoré ti dal Bôh pod slnkom, po všetky dni svojej márnosti, lebo to je tvoj podiel v živote a v tvojej práci, ktorou sa trudíš pod slnkom.",
    "Všetko, čo najde tvoja ruka robiť v tvojej sile, rob; lebo neni diela ani výmyslu ani vedomosti ani múdrosti v ríši mŕtvych, kam ideš.",
    "A zase obrátiac sa videl som pod slnkom, že nie je beh vecou rýchlych ani boj udatných ako ani živnosť múdrych ani bohatstvo rozumných ani priazeň umných, ale čas a náhoda prihodí sa všetkým.",
    "Lebo človek ani nezná svojho času jako ryby, ktoré sa chytajú do zhubnej siete, a jako vtáci, chytaní do osídla, tak podobne bývajú lapení synovia človeka na zlý čas, keď náhle pripáda na nich.",
    "Aj túto múdrosť som videl pod slnkom, a bola veľká u mňa.",
    "Bolo malé mesto a mužov v ňom málo, a prišiel proti nemu veľký kráľ a obľahol ho dookola a vystavil proti nemu veľké bašty.",
    "Ale našiel v ňom chudobného muža múdreho, a ten vyslobodil mesto svojou múdrosťou, hoci nikto nepamätal na toho chudobného muža.",
    "Preto som povedal: Lepšia je múdrosť ako sila; ale múdrosť chudobného je opovrhnutá, a jeho slová sa nečujú.",
    "Slová múdrych, počuté v pokoji, sú viac ako krik toho, kto panuje medzi bláznami.",
    "Múdrosť je lepšia ako vojenné nástroje; ale jeden hriešnik zahubí mnoho dobrého."
  ],
  "10": [
    "Jako mŕtva mucha nasmradí a nakvasí masť apotekára, tak i vzácneho človeka pre múdrosť a slávu potupí máličko bláznovstva.",
    "Srdce múdreho je po jeho pravici, ale srdce blázna po jeho ľavici.",
    "Ešte i na ceste, keď ide blázon, trpí jeho srdce nedostatkom, a hovorí všetkým, že je blázon.",
    "Ak povstane proti tebe duch panovníka, neopusti svojho miesta; lebo krotká pokojnosť činí prietrž velikým hriechom.",
    "Je aj iné zlo, ktoré som videl pod slnkom, ako je poblúdenie, ktoré vychádza zpred vladára.",
    "Bláznovstvo býva dané na veľké výšiny, a bohatí sedávajú v nízkosti.",
    "Videl som sluhov na koňoch a kniežatá, ktoré chodily jako sluhovia po zemi.",
    "Ten, kto kope jamu, padne do nej, a toho, kto borí plot, poštípe had.",
    "Kto odvaľuje kamene, ublíži si nimi, a ten, kto štiepe drevo, je ním ohrozený.",
    "Ak je železo tupé, a niekto nenabrúsi jeho ostria, človek musí napnúť sily; avšak lepšie to spraví múdrosť.",
    "Ak poštípe had, keď ešte nebolo zakliatia, nemá užitku zaklínač.",
    "Slová úst múdreho sú ľúbezné, ale rty blázna pohltia jeho samého.",
    "Počiatkom slov jeho úst je bláznovstvo a koncom jeho úst zlé šialenstvo.",
    "A blázon množí slová, kým človek nevie, čo bude; a to, čo bude po ňom, kto mu oznámi?",
    "Práca bláznov ho unavuje, blázna, ktorý nevie ani len odísť do mesta.",
    "Beda tebe zem, ktorej kráľom je dieťa, a ktorej kniežatá hodujú za rána!",
    "Blahoslavená si zem, ktorej kráľom je syn rodu šľachetných, a ktorej kniežatá jedia na čas, pre posilnenie a nie pre opilstvo.",
    "Pre lenivosť klesá krov, a pre opustenie rúk tečie do domu.",
    "Pre veselý smiech stroja hostinu, a víno obveseľuje život, a peniaze dopomáhajú k tomu všetkému.",
    "Ani vo svojej mysli nezloreč kráľovi jako ani vo svoje ložnici nezloreč bohatému, lebo nebeský vták odnesie hlas, a okrýdlenec oznámi vec."
  ],
  "11": [
    "Púšťaj svoj chlieb po vode, lebo po mnohých dňoch ho najdeš.",
    "Daj čiastku siedmim, ba i ôsmim, lebo nevieš, čo jaké zlo bude na zemi.",
    "Keď sa naplnia oblaky, vylievajú dážď na zem, a keď padne strom na juh alebo keď na sever, na mieste, na ktoré padne strom, tam je.",
    "Ten, kto pozoruje na vietor, nebude siať, a kto hľadí na oblaky, nebude žať.",
    "Ako nevieš, čo ktorá je cesta vetra, jako rastú kosti v živote tehotnej, tak ani neznáš diela Boha, ktorý činí všetko.",
    "Za rána sej svoje semeno a večer nedaj odpočinutia svojej ruke, lebo nevieš, ktoré sa lepšie hodí, toto a či tamto, alebo či je oboje jednako dobré.",
    "Sladké je svetlo a dobré očiam vidieť slnko.",
    "Lebo keby aj mnoho rokov žil človek, nech sa raduje v nich vo všetkých a nech pamätá na dni temnosti, lebo ich bude mnoho. Všetko, čo prišlo, je márnosť.",
    "Raduj sa tedy, mládenče, vo svojej detskej mladi, a nech ťa obveseľuje tvoje srdce vo dňoch tvojej mladosti, a choď po cestách svojho srdca a podľa videnia svojich očí, ale vedz, že ťa Bôh pre to pre všetko privedie na súd.",
    "Preto odstráň hnev od svojho srdca a odvráť zlé od svojho tela, lebo detstvo a ranná mladosť je márnosť."
  ],
  "12": [
    "A pamätaj na svojho Stvoriteľa vo dňoch svojej mladosti, kým neprijdú dni zlého, a nepriblížia sa roky, o ktorých povieš: Nemám v nich záľuby;",
    "kým sa nezatmie slnko i svetlo i mesiac i hviezdy, a kým sa nenavrátia husté oblaky po daždi,",
    "toho dňa, keď sa budú triasť strážcovia domu, a nakrivia sa silní mužovia, a prestanú pracovať melúce, pretože ich bude málo, a zatmia sa tie, ktoré vyzerajú z okien,",
    "a zavrú sa dvere do ulice pri slabom zvuku mlyna a človek povstane na hlas vtáka, a mlčiac budú sa krčiť všetky dcéry veselého spevu;",
    "aj vysokého miesta sa budú báť a budú vidieť strachy na ceste; kvitnúť bude mandlový strom, a ťažko sa povlečie kobylka, a poruší sa žiadosť, lebo človek ide do domu svojej večnosti, a po ulici budú vôkol chodiť oplakávajúci;",
    "kým sa neroztrhne strieborný povraz, a nerozrazí sa zlatá čaša, a nerozbije sa vedierce nad prameňom, a nerozláme sa kolo a padne do jamy,",
    "a tak sa navráti prach do zeme, jako bol, a duch sa navráti k Bohu, ktorý ho dal.-",
    "Márnosť márnosti, riekol Kazateľ, a všetko márnosť.",
    "A nad to, čo bol Kazateľ múdry, ešte vyučoval i ľud vedomosti a vyzvedal a zpytoval: složil množstvo prísloví.",
    "Kazateľ hľadal, aby našiel vzácne slová a napísané veci pravé, slová pravdy.",
    "Slová múdrych sú jako pobádajúce ostne a jako hlboko zabité hreby výroky shromaždení múdrych, vydané od jedného pastiera.",
    "A nad to viac, môj synu, daj sa poučiť! Robeniu kníh nieto nijakého konca, a mnoho čítať je zomdlením tela.",
    "Suma všetkého toho, čo si počul: Boj sa Boha a ostríhaj jeho prikázania, lebo to je povinnosťou každého človeka,",
    "pretože Bôh privedie každý skutok na súd i každú vec skrytú, už či je dobrá či zlá."
  ],
  "1": [
    "Slová kazateľa, syna Dávidovho, kráľa v Jeruzaleme.",
    "Márnosť márností, riekol kazateľ; márnosť márností a všetko márnosť.",
    "Aký užitok má človek zo všetkej svojej trudnej práce, ktorou sa trudí pod slnkom?",
    "Pokolenie ide, a pokolenie prijde, a zem stojí na veky.",
    "A slnko vychádza a slnko zachádza a chvatom spiecha k svojemu miestu, kde zase vychádza.",
    "Ide k poludniu a obracia sa k polnoci; obracajúc sa hneď sem hneď ta, tak ide ta vietor, a na svojich okruhoch zase sa navracia vietor.",
    "Všetky rieky tečú do mora, a more nie je preplnené; na to miesto, z ktorého tečú rieky, ta sa zase navracujú, aby zase tiekly.",
    "Všetky veci sú plné trudu; nemohol by to človek vypovedať; oko sa nenasýti hľadenia, a ucho sa nenaplní počúvaním.",
    "Čo bolo, to i bude, a čo sa dialo, to sa i bude diať, ani nieto ničoho nového pod slnkom.",
    "Ak i je nejaká vec, o ktorej niekto povie: Pozri, toto je nové, už to bolo dávno za vekov, ktoré boly pred nami.",
    "Nieto pamäti predošlým pokoleniam, ani budúcim, ktoré povstanú, nebude pamäti u tých, ktorí povstanú potom.",
    "Ja, kazateľ, som bol kráľom nad Izraelom v Jeruzaleme",
    "a priložil som svoje srdce k tomu, aby som hľadal a zkúmal v múdrosti všetko, čo sa deje pod nebom. Je to trudné zamestnanie, ktoré dal Bôh synom človeka, aby sa ním trápili.",
    "Videl som všetky skutky, ktoré sa dejú pod slnkom, a hľa, všetko je márnosť a honba po vetre.",
    "To, čo je krivé, nedá sa narovnať, a nedostatok sa nedá vypočítať.",
    "Hovoril som so svojím srdcom a riekol som: Hľa, nadobudol som veľkej a vše väčšej múdrosti nad všetkých, ktorí boli predo mnou nad Jeruzalemom, a moje srdce videlo mnoho múdrosti a vedomosti,",
    "preto som priložil svoje srdce poznať múdrosť a poznať nerozum a bláznovstvo, ale som poznal, že aj to je shon po vetre;",
    "lebo kde je mnoho múdrosti, tam i mnoho hnevu, a ten, kto rozmnožuje vedomosť, rozmnožuje bolesť."
  ]
}