{
  "1": [
    "Pavel, apoštol Ježiša Krista, vôľou Božou, a brat Timoteus",
    "svätým a verným bratom v Kristu Ježišovi, ktorí sú v Kolosách: milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujeme Bohu a Otcovi nášho Pána Ježiša Krista vždycky sa za vás modliac,",
    "počujúc o vašej viere v Kristu Ježišovi a o láske, ktorú máte naproti všetkým svätým,",
    "pre nádej, ktorá vám leží odložená v nebesiach, o ktorej ste prv počuli v slove pravdy evanjelia,",
    "ktoré prišlo k vám, ako aj je na celom svete a nesie ovocie a rastie ako aj u vás odo dňa, ktorého ste počuli a poznali milosť Božiu v pravde,",
    "jako ste sa aj naučili od Epafra, nášho milovaného spolusluhu, ktorý je verným služobníkom Kristovým za vás,",
    "ktorý nám aj oznámil vašu lásku v Duchu.",
    "Preto aj my odo dňa, ktorého sme to počuli, neprestávame modliť sa za vás a prosiť, žeby ste boli naplnení čo do známosti jeho vôle všetkou múdrosťou a rozumnosťou duchovnou,",
    "žeby ste chodili hodne Pána, aby ste sa mu vo všetkom ľúbili nesúc ovocie v každom skutku dobrom a rastúc v známosť Boha,",
    "zmocňovaní každou mocou podľa sily jeho slávy ku všetkej trpezlivosti a zhovievavosti s radosťou,",
    "ďakujúc Otcovi, ktorý nás učinil schopných k podielu na lose svätých vo svetle,",
    "ktorý nás vytrhnul z moci temnosti a premiestnil do kráľovstva Syna svojej lásky,",
    "v ktorom máme vykúpenie skrze jeho krv, odpustenie hriechov,",
    "ktorý je obrazom neviditeľného Boha, prvorodený všetkého stvorenstva;",
    "lebo v ňom je stvorené všetko, všetko, čo je v nebesiach i čo je na zemi, viditeľné i neviditeľné, buď tróny buď panstvá buď kniežatstvá buď vrchnosti, to všetko je stvorené skrze neho a cieľom neho,",
    "a on je predo všetkým, a všetko v ňom povstalo a stojí,",
    "a on je hlavou tela, cirkvi, ktorý je počiatkom, prvorodeným z mŕtvych, aby on bol vo všetkom prvý.",
    "Lebo sa zaľúbilo Otcovi, aby v ňom prebývala všetka plnosť,",
    "a aby skrze neho smieril všetko cieľom neho urobiac pokoj skrze krv jeho kríža, skrze neho, buď to, čo je na zemi, buď to, čo je v nebesiach,",
    "i vás, ktorí ste boli kedysi odcudzení a nepriateľmi mysľou v zlých skutkoch; ale teraz vás smieril",
    "v jeho ľudskom tele skrze smrť, aby vás postavil svätých, bezvadných a bezúhonných pred ním,",
    "akže trváte založení na viere a pevní a neuchyľujúci sa od nádeje evanjelia, ktoré ste počuli, a ktoré sa zvestuje každému stvoreniu, ktoré je pod nebom, ktorého evanjelia som sa ja Pavel stal služobníkom,",
    "ktorý sa teraz radujem vo svojich utrpeniach za vás a doplňujem nedostatky súžení Kristových na svojom ľudskom tele za jeho telo, ktorým je cirkev,",
    "ktorej som sa ja stal služobníkom podľa domosprávy Božej, ktorá mi je daná cieľom vás naplniť slovo Božie,",
    "tajomstvo, skryté od vekov a od dávnych pokolení, ale teraz je zjavené jeho svätým,",
    "ktorým Bôh ráčil oznámiť, čo a jaké je bohatstvo slávy toho tajomstva medzi pohanmi, ktorým je Kristus vo vás, nádeja slávy,",
    "ktorého my zvestujeme upravujúc každého človeka k rozumnosti a učiac každého človeka vo všetkej múdrosti, aby sme predstavili každého človeka dokonalého v Kristu Ježišovi,",
    "a tým cieľom aj úsilne pracujem zápasiac podľa jeho pôsobenia, ktoré pôsobí vo mne v moci."
  ],
  "2": [
    "Lebo chcem, aby ste vedeli, jaký veľký boj mám za vás, a za takých, ktorí sú v Laodicei, a za všetkých, ktorí nevideli mojej tvári v tele,",
    "aby boly potešené ich srdcia, spojených v jedno v láske, a to cieľom všetkého bohatstva plnosti rozumu, cieľom pravého poznania tajomstva Boha a Otca a Krista,",
    "v ktorom sú skryté všetky poklady múdrosti a známosti.",
    "Ale to hovorím, aby vás nikto neoklamal falošnými dôvodmi, pravde podobnou rečou.",
    "Lebo ak som aj telom neprítomný, ale som duchom s vami radujúc sa a vidiac váš poriadok a pevnosť vašej viery v Krista.",
    "A tak tedy, jako ste prijali Krista Ježiša Pána, tak v ňom choďte,",
    "zakorenení a budovaní na ňom a upevňovaní vo viere, jako ste naučení, hojnejúc v nej ďakovaním.",
    "Hľaďte, aby vás niekto nezajal v lúpež filozofiou a prázdnym zvodom učiac podľa podania ľudí, podľa živlov sveta a nie podľa Krista;",
    "lebo v ňom prebýva všetka plnosť božstva telesne,",
    "a ste v ňom naplnení, ktorý je hlavou každého kniežatstva a každej vrchnosti,",
    "v ktorom ste aj obrezaní obriezkou, nie učinenou rukou, vo svlečení tele hriechov ľudského tela, v obriezke Kristovej,",
    "súc s ním spolu pohrobení v krste, v ktorom, totiž v Kristovi, ste aj spolu vstali z mŕtvych skrze vieru pôsobenia Boha, ktorý ho vzkriesil z mŕtvych.",
    "I vás, ktorí ste boli mŕtvi v hriechoch a v neobrezanosti svojho tela, spolu oživil s ním darujúc vám z milosti všetky hriechy,",
    "vymažúc písmo, napísané proti nám, záležajúce v rôznych nariadeniach, ktoré bolo proti nám, a vzal ho z prostredku pribijúc ho na kríž",
    "a odzbrojac kniežatstvá a vrchnosti vystavil ich verejne na odiv víťazosláviac nad nimi v ňom.",
    "Tedy nech vás nikto nesúdi pre pokrm alebo nápoj alebo pre nejaký sviatok alebo novmesiac alebo pre soboty,",
    "čo všetko je tôňou budúcich vecí, ale telo je Kristovo.",
    "Nech vás nikto nepripraví o víťazné chcúc to docieliť samozvolenou pokorou a náboženstvom anjelov dávajúc sa do toho, čoho nevidel, súc darmo nadúvaný mysľou svojho tela",
    "a nedržiac sa hlavy, odkiaľ celé telo skrze poje a sväzky zaopatrované výživou a spolu viazané, rastie vzrastom Božím.",
    "A tak jestli ste s Kristom odumreli živlom sveta, prečo si potom ešte, jako keby ste žili v svete, dáte predpisovať zákony",
    "(Vraj nechyť sa ani neokús ani sa nedotkni!",
    "Čo všetko je spotrebou na zkazu) podľa príkazov a učení ľudí.",
    "Čo má smysel v múdrosti v samozvolenom náboženstve a v takej pokore jako aj v nešetrení tela, kým to nemá nijakej ceny a je iba na zasýtenie tela."
  ],
  "3": [
    "A tak jestli ste vstali z mŕtvych s Kristom, hľadajte veci, ktoré sú hore, kde sedí Kristus po pravici Boha;",
    "na to myslite, čo je hore, nie na to, čo je na zemi.",
    "Lebo ste zomreli, a váš život je skrytý s Kristom v Bohu,",
    "a keď sa zjaví Kristus, náš život, vtedy sa aj vy s ním zjavíte v sláve.",
    "Teda mŕtvite svoje údy, ktoré sú na zemi, smilstvo, nečistotu, vášeň, zlú žiadosť a lakomstvo, ktoré je modlárstvom,",
    "pre ktoré veci prichádza hnev Boží na synov neposlušnosti,",
    "medzi ktorými ste aj vy kedysi chodili, keď ste v nich žili.",
    "Ale teraz složte aj vy to všetko: hnev, prchkosť, zlosť, rúhanie, mrzkomluvu zo svojich úst.",
    "Neluhajte jeden druhému, keď ste vyzliekli starého človeka s jeho skutkami",
    "a obliekli nového, obnovujúceho sa cieľom pravej známosti, podľa obrazu toho, ktorý ho stvoril,",
    "kde už niet ani Gréka ani Žida, obriezky ani neobriezky, barbara, Skýtu, sluhu, slobodného, ale všetko a vo všetkom Kristus.",
    "A tak si oblečte jako vyvolení Boží, svätí a milovaní srdečnú sústrasť milosrdnú, dobrotivosť, pokoru, krotkosť, zhovievavosť",
    "znášajúc jeden druhého a odpúšťajúc si, keby mal niekto na niekoho žalobu, jako aj Kristus odpustil vám, tak aj vy.",
    "Ale nad to nado všetko oblečte si lásku, ktorá je pojivom dokonalosti.",
    "A pokoj Boží nech víťazí vo vašich srdciach, ku ktorému ste aj povolaní v jednom tele, a buďte vďační.",
    "Slovo Kristovo nech prebýva vo vás bohate vo všetkej múdrosti; učiaci a napomínajúci sa žalmami, hymnami a duchovnými piesňami v milosti spievajúci vo svojom srdci Pánovi.",
    "A všetko, čokoľvek robíte slovom alebo skutkom, všetko robte v mene Pána Ježiša ďakujúc Bohu a Otcovi skrze neho.",
    "Vy, ženy, podriaďujte sa vlastným mužom, ako sa sluší v Pánovi.",
    "Vy, mužovia, milujte svoje ženy a nerozhorčujte sa na ne.",
    "Vy, deti, poslúchajte svojich rodičov vo všetkom, lebo to je ľúbe Pánovi.",
    "Vy, otcovia, nedráždite svojich detí, aby neztratily smelosti a vôle.",
    "Vy, sluhovia, poslúchajte svojich pánov v tele vo všetkom a neslúžte verne iba naoko jako takí, ktorí sa chcú ľúbiť ľuďom, ale v prostote srdca bojac sa Boha.",
    "A všetko, čokoľvek činíte, robte z duše jako Pánovi a nie ľuďom",
    "vediac, že od Pána vezmete odplatu dedičstva, lebo Pánu Kristovi slúžite.",
    "A ten, kto pácha neprávosť, odnesie si odplatu neprávosti, ktorú spáchal. A Bôh nehľadí na osobu."
  ],
  "4": [
    "Vy, pánovia, dávajte sluhom to, čo je spravedlivé a rovnosť vediac, že aj vy máte Pána v nebesiach.",
    "Na modlitbe zotrvávajte bdejúc v nej s ďakovaním",
    "a zároveň sa modlite i za nás, žeby nám Bôh otvoril dvere slova hovoriť tajomstvo Kristovo, pre ktoré som i spútaný,",
    "aby som ho zjavoval tak, ako mi treba hovoriť.",
    "Choďte v múdrosti pred tými, ktorí sú vonku, vykupujúc čas.",
    "Vaša reč nech je vždy ľúbezná, spríjemnená soľou, aby ste vedeli, jako máte jednému každému odpovedať.",
    "Čo a jako je so mnou, to všetko vám oznámi Tychikus, milovaný brat a verný služobník a spolusluha v Pánovi,",
    "ktorého som poslal k vám na to isté, aby tiež zvedel, ako sa vy máte a čo robíte a aby potešil vaše srdcia,",
    "s Onezimom, verným a milovaným bratom, ktorý je jedným z vás, tí vám oznámia všetko, čo sa tu deje.",
    "Pozdravuje vás Aristarchus, môj spoluzajatec a Marek, sestrenec Barnabášov, (o ktorom ste dostali príkazy. Keby prišiel k vám, prijmite ho),",
    "a Jezus, zvaný Justus, ktorí sú z obriezky. To sú jediní spolupracovníci v kráľovstve Božom, ktorí mi boli a sú na potešenie.",
    "Pozdravuje vás Epafras, ktorý je z vás, sluha Krista Ježiša, ktorý vždy zápasí za vás na modlitbách, aby ste stáli dokonalí a naplnení každou vôľou Božou.",
    "Lebo mu dávam svedoctvo, že má veľkú horlivosť (a mnohú prácu) za vás a za tých, ktorí sú v Laodicei a v Hierapoli.",
    "Pozdravuje vás Lukáš, lekár, milovaný, a Démas.",
    "Pozdravujte bratov v Laodicei aj Nymfána i sbor, ktorý je v jeho dome.",
    "A keď bude list prečítaný u vás, urobte tak, aby bol prečítaný aj v sbore Laodičanov a ten z Laodicee, aby ste aj vy prečítali.",
    "A povedzte Archippovi: Vidz službu, ktorú si prijal v Pánovi, aby si ju vyplnil.",
    "Pozdrav mojou vlastnou rukou Pavlovou. Pamätajte na moje putá! Milosť Božia nech je s vami! Ameň."
  ]
}