{
  "1": [
    "Bremä slova Hospodinovho, odkázané Izraelovi po Malachiášovi.",
    "Milujem vás, hovorí Hospodin. Ale vy hovoríte: V čom nás miluješ? Či nebol Ezav Jakobovi bratom? hovorí Hospodin. A miloval som Jakoba",
    "a Ezava som nenávidel; obrátil som jeho vrchy na púšť a jeho dedičstvo som dal šakalom pustiny.",
    "Keď povie Edom: Porazení sme, ale zase vystavíme rumy, takto hovorí Hospodin Zástupov: Oni budú staväť, a ja budem boriť, a nazovú ich územím bezbožnosti a ľudom, na ktorý sa hnevá Hospodin a tak až na veky.",
    "Vaše oči to uvidia, a vy poviete: Veľký je Hospodin nad územím Izraelovým!",
    "Syn ctí otca a sluha svojho pána; ale jestli som ja otec, kde je moja česť? A jestli som pánom, kde moja bázeň? hovorí Hospodin Zástupov, vám, kňazi, ktorí opovrhujete mojím menom a hovoríte: V čom opovrhujeme tvojím menom?",
    "Donášate na môj oltár poškvrnený chlieb a hovoríte: Čím ťa poškvrňujeme? Tým, že hovoríte: Stolom Hospodinovým sa opovrhuje.",
    "A keď donášate obetovať slepé, to nie je zlé; a keď dovádzate chromé alebo nemocné, to nie je zlé! Nože obetuj to svojmu vladárovi, či mu budeš milý, alebo či pohliadne na teba? hovorí Hospodin Zástupov.",
    "Preto teraz nože sa pokorne modlite pred tvárou silného Boha, a zmiluje sa nad nami! Ale keďže to pošlo z vašej ruky, či aj pohliadne pre vás na niekoho? hovorí Hospodin Zástupov.",
    "Oj, aby aj bol niekto medzi vami, kto by zamkol dvere, a neosvecovali by ste nadarmo môjho oltára! Nemám vo vás záľuby, hovorí Hospodin Zástupov, a nechcem obetného daru obilného z vašej ruky.",
    "Lebo od východu slnca až po jeho západ je veľké moje meno medzi národami, a na každom mieste sa kadí a obetuje môjmu menu, a to čistý obetný dar obilný, lebo moje meno je veľké medzi národami, hovorí Hospodin Zástupov.",
    "Ale vy ho poškvrňujete tým, že hovoríte: Stôl Pánov je zanečistený, a jeho ovocím, jeho pokrmom sa opovrhuje.",
    "A k tomu hovoríte, hľa, vraj, aký to trud! A fúkate naň pohrdlivo, hovorí Hospodin Zástupov, a donášate ulúpené, chromé a nemocné a tak donášate obetný dar obilný; či azda to mám so záľubou prijať z vašej ruky? hovorí Hospodin.",
    "Ale zlorečený je ten, kto klame, kto majúc vo svojom stáde samca sľubuje a obetuje Pánovi zkazené! Lebo ja som veľký Kráľ, hovorí Hospodin Zástupov, a moje meno je strašné medzi národami."
  ],
  "2": [
    "A tak teraz k vám toto prikázanie, vy, kňazi!",
    "Ak nebudete poslúchať a keď si toho nevezmete k srdcu, aby ste dali slávu môjmu menu, hovorí Hospodin Zástupov, pošlem na vás zlorečenstvo a budem zlorečiť vašim požehnaniam, a už aj som zlorečil každému z nich, lebo si toho neberiete k srdcu.",
    "Hľa, okríknem vám semeno a nakydám lajna na vašu tvár, lajná vašich sviatočných obetí, a odnesú vás k nemu.",
    "A zviete, že som poslal na vás toto prikázanie, aby to bola moja smluva s Lévim, hovorí Hospodin Zástupov.",
    "Moja smluva bola s ním, smluva života a pokoja, a dal som mu to na bázeň, a bál sa ma a triasol sa pred mojím menom.",
    "Zákon pravdy bol v jeho ústach, a neprávosť sa nenašla v jeho rtoch, chodil so mnou v pokoji a úprimnosti a odvrátil mnohých od neprávosti.",
    "Lebo rty kňaza majú ostríhať známosť, a zákon naučení budú hľadať z jeho úst! Lebo je poslom Hospodina Zástupov.",
    "Ale vy ste vybočili s cesty a spôsobili ste to, že mnohí klesli v zákone, a porušili ste smluvu Léviho, hovorí Hospodin Zástupov.",
    "Preto som i ja vás vydal, aby ste boli opovrhnutí a nízki všetkému ľudu podľa toho, jako vy neostríhate mojich ciest a hľadíte na osobu v zákone Božom.",
    "Či azda nemáme všetci jedného a toho istého Otca? Či nás nestvoril jeden a ten istý silný Bôh? Prečo potom robíme neverne každý voči svojmu bratovi, aby sme poškvrňovali smluvu svojich otcov?",
    "Zem Júdova robí neverne, a ohavnosť sa deje v Izraelovi i v Jeruzaleme; lebo Júda poškvrnil svätyňu Hospodinovu, ktorú miloval, a vzal si za ženu dcéru cudzieho boha.",
    "Hospodin nech vyplieni mužovi, ktorý robí takú vec, toho, kto bdeje, toho, kto, odpovedá, zo stánov Jakobových i toho, kto donáša obetný dar obilný Hospodinovi Zástupov.",
    "A toto už po druhé robíte, že pokrývate oltár Hospodinov slzami, plačom a vzdychaním, takže nebude viac toho, aby pozrel na obetný dar obilný alebo aby vzal ľúbu obeť z vašej ruky.",
    "A hovoríte: Pre jakú príčinu? Pre takú, že Hospodin je svedkom medzi tebou a medzi ženou tvojej mladosti, voči ktorej si sa ty dopustil nevery, kým je ona tvojou družkou a ženou tvojej smluvy.",
    "A či neučinil obidvoch jedno? A je aj ostatok ducha jeho. A čo ten jeden? Hľadal semeno Božie. - A tak sa budete chrániť vo svojom duchu, a proti žene svojej mladosti nech sa niktorý nedopustí nevery.",
    "Lebo nenávidím rozvodu, hovorí Hospodin, Bôh Izraelov, ako i toho, kto pokrýva ukrutnosťou svoje rúcho, hovorí Hospodin Zástupov. Preto sa chráňte vo svojom duchu a nerobte neverne!",
    "Unavujete Hospodina svojimi slovami a hovoríte: Čím unavujeme? Tým, že hovoríte: Každý, i ten, kto robí zlé, je dobrý v očiach Hospodinových, a má v nich vo všetkých záľubu, alebo kdeže je vraj Bôh súdu?"
  ],
  "3": [
    "Hľa, posielam svojho anjela, a upraví cestu pred mojou tvárou. Prijde náhle do svojho chrámu Pán, ktorého vy hľadáte, a anjel smluvy, po ktorom túžite, hľa, prijde, hovorí Hospodin Zástupov.",
    "Ale kto znesie deň jeho príchodu, a kto obstojí, keď sa ukáže?! Lebo on je ako prepaľujúci oheň a jako lúh práčov.",
    "A bude sedieť prepaľujúc a prečisťujúc striebro, a tak prečistí synov Léviho a očistí ich ako zlato a jako striebro, a budú Hospodinovi, donášajúc obetný dar obilný v spravedlivosti.",
    "Vtedy bude príjemný Hospodinovi obetný dar obilný Júdu a Jeruzalema jako za dní drievneho veku a jako za dávnych rokov.",
    "A priblížim sa k vám na súd a budem rýchlym svedkom proti čarodejníkom, proti cudzoložníkom a proti krivoprísažníkom i proti tým, ktorí utiskujú čo do mzdy nájomníka, vdovu a sirotu a krivdia pohostínovi a neboja sa ma, hovorí Hospodin Zástupov.",
    "Lebo ja Hospodin sa nemením, preto ste vy, synovia Jakobovi, ešte nevyhynuli.",
    "Odo dní svojich otcov ste sa odchyľovali od mojich ustanovení a neostríhali ste. Navráťte sa ku mne, a navrátim sa k vám, hovorí Hospodin Zástupov. Ale hovoríte: V čom sa máme navrátiť?",
    "Či azda má človek okrádať Boha? Lebo vy okrádate mňa a hovoríte: V čom ťa okrádame? V desiatku a v obeti pozdvihnutia!",
    "Zlorečení ste zlorečením a mňa jednako okrádate, celý národ, čo vás je.",
    "Doneste celý desiatok do domu pokladu, aby bola potrava v mojom dome, a nože ma potom zkúste v tom, hovorí Hospodin Zástupov, či vám nepootváram nebeských prieduchov a nevylejem vám požehnania až prehojne.",
    "A pokarhám vám to, čo požiera, a nebude vám kaziť plodu zeme ani vám pred časom nepomece vinič na poli, hovorí Hospodin Zástupov.",
    "A budú vás blahoslaviť všetky národy, lebo vy budete rozkošnou zemou ľúbou, hovorí Hospodin Zástupov.",
    "Drzé sú vaše slová proti mne, hovorí Hospodin a hovoríte: Čože hovoríme proti tebe?",
    "Hovoríte: Márna vec je slúžiť Bohu, a jaký vraj z toho zisk, keď budeme strážiť jeho stráž? Alebo keď budeme chodiť čierno pred Hospodinom Zástupov?",
    "Preto teraz my blahoslavíme spurných, aj sa budujú tí, ktorí páchajú bezbožnosť, aj pokúšajú Boha a vše uniknú.",
    "Vtedy sa shovárali medzi sebou tí, ktorí sa báli Hospodina, druh s druhom, a Hospodin pozoroval ušima a počul, a bola písaná pred ním pamätná kniha pre tých, ktorí sa boja Hospodina a myslia na jeho meno.",
    "A budú moji, hovorí Hospodin Zástupov, na deň, ktorý ja učiním, zvláštnym vlastníctvom, a zľutujem sa nad nimi, jako sa zľutuje človek nad svojím synom, ktorý mu slúži.",
    "Vtedy sa navrátite a budete vidieť rozdiel medzi spravedlivým a bezbožným, medzi tým, kto slúži Bohu, a tým, kto mu neslúži."
  ],
  "4": [
    "Lebo hľa, prichádza deň, ktorý horí jako pec, v ktorom budú všetci spurní a všetci, ktorí páchajú bezbožnosť, slamou a spáli ich deň, ktorý prijde, hovorí Hospodin Zástupov, takže im neponechá ani koreňa ani haluzi.",
    "Ale vám, ktorí sa bojíte môjho mena, vyjde slnce spravedlivosti, a lekárstvo bude na jeho krýdlach; vyjdete a budete poskakovať ako vykŕmené teľatá.",
    "A pošliapete bezbožných, lebo budú popolom pod vašimi nohami toho dňa, ktorý ja učiním, hovorí Hospodin Zástupov.",
    "Pamätajte na zákon Mojžiša, môjho služobníka, ktorému som prikázal na Hórebe o celom Izraelovi ustanovenia a súdy.",
    "Hľa, ja vám pošlem proroka Eliáša, prv ako prijde deň Hospodinov, veľký a strašný.",
    "A obráti srdce otcov na synov a srdce synov na ich otcov, aby som neprišiel a neranil zeme kliatbou."
  ]
}