{
  "16": [
    "A keď pominula sobota, Mária Magdaléna a Mária Jakobova a Salóme nakúpily voňavých vecí, aby prišly a pomazaly ho.",
    "A v prvý deň týždňa včasne ráno, veľmi skoro, prišly k hrobu, keď začalo vychádzať slnko.",
    "A hovorily jedna druhej: Kto nám odvalí kameň odo dverí hrobu?!",
    "A keď pozrely, videly, že je kameň odvalený; lebo bol veľmi veliký.",
    "A keď vošly do hrobu, videly mládenca, sediaceho na pravej strane, odiateho dlhým bielym rúchom, a preľakly sa.",
    "Ale on im povedal: Neľakajte sa! Hľadáte Ježiša Nazarénskeho, toho ukrižovaného. Vstal, niet ho tu. Hľa, miesto, kde ho boli položili.",
    "Ale iďte, povedzte jeho učeníkom, aj Petrovi, že ide pred vami do Galilee, tam ho uvidíte, jako vám predpovedal.",
    "A vyšly rýchle a utiekly od hrobu, lebo sa triasly od strachu a boly celé predesené a nepovedaly nikomu ničoho, lebo sa bály.",
    "A keď vstal z mŕtvych v nedeľu skoro ráno, ukázal sa najprv Márii Magdaléne, z ktorej bol vyhnal sedem démonov.",
    "Tá išla a zvestovala to tým, ktorí bývali s ním, žalostiacim a plačúcim.",
    "Ale oni, keď počuli, že žije, a že ho videla, neverili.",
    "Potom z nich dvom, kráčajúcim cestou, zjavil sa v inej podobe, idúcim na vidiek.",
    "Aj tí odišli a zvestovali to ostatným, ale ani tým neverili.",
    "Naposledy sa ukázal tým jedonástim, keď sedeli za stolom, a karhal ich neveru a tvrdosť ich srdca, že neuverili tým, ktorí ho videli vstalého z mŕtvych.",
    "A povedal im: Iďte po celom svete a kážte evanjelium každému stvoreniu!",
    "Ten, kto uverí a pokrstí sa, bude spasený; a kto neuverí, bude odsúdený.",
    "A uverivších budú sprevádzať tieto znamenia: v mojom mene budú vyháňať démonov, budú hovoriť novými jazyky,",
    "hadov budú brať, a keby vypili niečo smrťonosné, neuškodí im; na chorých budú vzkladať ruky, a budú sa mať dobre.",
    "A tak Pán Ježiš, keď dohovoril s nimi, vzatý bol hore do neba, a sadol si po pravici Božej.",
    "A oni vyšli a kázali všade a Pán spoluúčinkoval a potvrdzoval slovo tým, že ho sprevádzaly divy. Ameň."
  ],
  "2": [
    "Potom po niekoľkých dňoch zase vošiel do Kafarnauma, a počulo sa, že je v dome.",
    "A hneď sa sišli mnohí, takže sa už nemohli pomestiť ani ku dveriam. A hovoril im slovo Božie.",
    "A prišli k nemu nesúci porazeného, ktorého štyria niesli.",
    "A keď sa pre zástup nemohli priblížiť k nemu, odkryli strechu, tam, kde bol, a prelúpiac sa spustili ložu, na ktorej ležal porazený.",
    "A keď videl Ježiš ich vieru, povedal porazenému: Synu, odpustené sú ti tvoje hriechy!",
    "Lež sedeli tam niektorí zo zákonníkov a rozmýšľali vo svojich srdciach:",
    "Čo tento tak hovorí? Rúha sa. Kto môže odpúšťať hriechy krome jedného Boha?",
    "A hneď poznal Ježiš svojím duchom, že takto rozmýšľajú v sebe, a povedal im: Čo to rozmýšľate vo svojich srdciach?",
    "Čože je ľahšie, povedať porazenému: Odpustené sú ti hriechy, a či povedať: Vstaň a vezmi svoju ložu a choď!?",
    "Ale aby ste vedeli, že Syn človeka má právo a moc odpúšťať hriechy na zemi - rečie porazenému:",
    "Tebe hovorím: Vstaň, vezmi svoju ložu a idi do svojho domu!",
    "A hneď vstal, sobral svoju ložu a vyšiel pred všetkými, takže všetci žasli a oslavovali Boha a hovorili: Nikdy sme niečoho takého nevideli!",
    "A zase vyšiel k moru, a celý zástup prichádzal k nemu, a učil ich.",
    "A idúc pomimo videl Léviho, syna Alfeovho, sedieť na cle a povedal mu: Poď za mnou! A on vstal a išiel za ním.",
    "A stalo sa, keď sedel Ježiš v jeho dome za stolom, že aj mnohí publikáni a hriešnici stolovali s Ježišom i s jeho učeníkmi, lebo ich bolo mnoho, a išli za ním.",
    "A zákonníci a farizeovia vidiac ho jesť s publikánmi a hriešnikmi hovorili jeho učeníkom: Čo je to, že s publikánmi a hriešnikmi jie a pije?",
    "A keď to počul Ježiš, povedal im: Zdraví nepotrebujú lekára, ale nemocní. Neprišiel som povolať spravedlivých, ale hriešnych ku pokániu.",
    "A učeníci Jánovi aj učeníci farizeov sa postili. A prišli a povedali mu: Prečo sa postia učeníci Jánovi aj učeníci farizeov, a tvoji učeníci sa nepostia?",
    "A Ježiš im povedal: Či sa môžu svadobníci postiť, kým je s nimi ženích? Dokiaľ majú so sebou ženícha, nemôžu sa postiť.",
    "Ale prijdú dni, keď bude vzatý od nich ženích, a vtedy sa budú postiť, v ten deň.",
    "A veď nikto neprišíva záplaty surového súkna na staré rúcho, lebo ináče ten jeho nový výplnok odtrhne kus z toho starého, a povstane ešte väčšia diera.",
    "A tiež nikto nevlieva nového vína do starých kožíc, lebo ináče nové víno roztrhne kožice, víno sa vyleje, a kožice sa zahubia; ale nové víno sa má lievať do nových kožíc.",
    "A stalo sa, že išiel raz v sobotu pomimo cez siatiny, a jeho učeníci začali konať cestu trhajúc klasy.",
    "A farizeovia mu povedali: Vidz, čo robia v sobotu, čo sa nesmie.",
    "A povedal im: Či ste nikdy nečítali, čo urobil Dávid, keď bol v núdzi a bol hladný, on sám i tí, ktorí boli s ním?",
    "Ako vošiel do domu Božieho za Abiatára, najvyššieho kňaza, a jedol chleby predloženia, ktoré nesmie nikto jesť iba kňazi, a dal i tým, ktorí boli s ním?",
    "A povedal im: Sobota je učinená pre človeka a nie človek pre sobotu,",
    "takže Syn človeka je pánom i soboty."
  ],
  "3": [
    "A zase vošiel do synagógy. A bol tam človek, ktorý mal uschlú ruku.",
    "A striehli ho, či ho uzdraví v sobotu, aby ho obžalovali.",
    "A povedal človekovi, ktorý mal uschlú ruku: Vstaň do prostredku!",
    "A povedal im: Či sa smie v sobotu dobre robiť a či zle robiť - život zachrániť a či zabiť? A oni mlčali.",
    "A obzrúc sa po nich dookola s hnevom, súčasne zarmútený nad tvrdosťou ich srdca, povedal človekovi: Vystri svoju ruku! A vystrel, a jeho ruka bola zase zdravá jako tá druhá.",
    "A farizeovia vyšli hneď a radili sa s heródiánmi proti nemu, jako by ho zahubili.",
    "A Ježiš odišiel so svojimi učeníkmi k moru. A išlo za ním veliké množstvo ľudu od Galilee i z Judska,",
    "z Jeruzalema, z Idumee, zo Zajordánia, i tí z okolia Týru a Sidona, veliké množstvo, keď počuli, jaké mnohé divné veci činil, prišli k nemu.",
    "A povedal svojim učeníkom, aby mu bola loďka napohotove pre zástup, aby ho netlačili;",
    "lebo mnohých uzdravil, takže sa len tak všetci na neho valili, aby sa ho dotkli, ktorí mali nejaké choroby.",
    "Aj nečistí duchovia, keď ho videli, padali pred ním, kričali a hovorili: Ty si ten Syn Boží!",
    "A veľmi im prikazoval, aby ho nevyjavovali.",
    "A vyšiel na vrch a povolal si k sebe tých, ktorých sám chcel, a odišli za ním.",
    "A ustanovil dvanástich, aby boli s ním, aby ich posielal kázať,",
    "a aby mali moc uzdravovať neduhy a vyháňať démonov.",
    "A tedy ustanovil dvanástich, Šimona, ktorému pridal meno Peter,",
    "a Jakoba, syna Zebedeovho, a Jána, brata Jakobovho, a pridal im meno: Boanerges, čo je: Synovia hromu;",
    "a Andreja a Filipa a Bartolomea a Matúša a Tomáša a Jakoba Alfeovho a Taddea a Šimona Kananitského",
    "a Judáša Iškariotského, ktorý ho aj zradil. A prišli do domu.",
    "A opät sa sišiel zástup, takže nemohli ani chleba pojesť.",
    "A keď počuli o tom jeho príbuzní, išli, aby ho chytili, lebo vraveli, že pošiel z rozumu.",
    "A zákonníci, ktorí boli prišli dolu od Jeruzalema, hovorili, že má Belzebúba a že kniežaťom nad démonami vyháňa démonov.",
    "A privolajúc si ich hovoril im v podobenstvách: Ako môže satan vyháňať satana?",
    "A jestli sa kráľovstvo rozdvojí samo proti sebe, to kráľovstvo nemôže obstáť.",
    "A rozdvojí-li sa dom sám proti sebe, nebude môcť obstáť ten dom.",
    "A jestli satan povstal sám proti sebe a rozdvojil sa, nemôže obstáť, ale mu je koniec.",
    "Nikto nemôže rozchvátať náradie silného vojdúc do jeho domu, ak by prv nepoviazal toho silného, a len potom zlúpi jeho dom.",
    "Ameň vám hovorím, že všetky hriechy budú odpustené ľudským synom i všetky rúhania, ktorýmikoľvek by sa rúhali;",
    "ale ten, kto by sa rúhal Svätému Duchu, nemá odpustenia na veky, ale je vinný večného súdu.",
    "Lebo hovorili: Má nečistého ducha.",
    "A tedy prišli jeho matka i jeho bratia a stojac vonku poslali k nemu a volali ho.",
    "A sedel okolo neho zástup, a povedali mu: Hľa, tvoja matka i tvoji bratia i tvoje sestry ťa vonku hľadajú.",
    "A on im odpovedal: Kto je moja matka, a kto sú moji bratia?",
    "A obzrúc sa dookola po tých, ktorí sedeli vôkol neho, rečie: Hľa, moja matka a moji bratia!",
    "Lebo ktokoľvek by činil vôľu Božiu, ten je mojím bratom, mojou sestrou i matkou."
  ],
  "4": [
    "A zase započal učiť pri mori. A shromaždil sa k nemu veliký zástup, takže vošiel do lode a sedel na mori, a všetok zástup bol pri mori na zemi.",
    "A učil ich mnohému v podobenstvách a hovoril im vo svojom učení:",
    "Počujte! Hľa, vyšiel rozsievač, aby rozsieval.",
    "A stalo sa v tom, ako rozsieval, že jedno padlo vedľa cesty. A prileteli nebeskí vtáci a sozobali ho.",
    "A iné padlo na skalnaté miesto, kde nemalo mnoho zeme, a hneď vzišlo, lebo nemalo hlbokosti zeme.",
    "Ale keď vyšlo slnce, vyhorelo a preto, že nemalo koreňa, vyschlo.",
    "A zase iné padlo do tŕnia, a vzišlo tŕnie a udusilo ho, a nedalo užitku.",
    "A opät iné padlo do dobrej zeme a vydalo užitok vzchádzajúc a rastúc, a donieslo niektoré tridsať, niektoré šesťdesiat a niektoré sto.",
    "A hovoril im: Kto má uši nato, aby počul, nech počuje!",
    "A keď bol sám, opýtali sa ho tí, ktorí boli okolo neho, s tými dvanástimi, na tie podobenstvá.",
    "A povedal im: Vám je dané poznať tajomstvo kráľovstva Božieho; ale tamtým vonku deje sa všetko v podobenstvách,",
    "aby hľadiac hľadeli, ale nevideli, a čujúc počuli, ale nerozumeli, aby sa asnáď neobrátili, a odpustily by sa im hriechy.",
    "A rečie im: Či nerozumiete tomu podobenstvu? A jakože potom porozumiete všetkým podobenstvám?",
    "Rozsievač seje slovo.",
    "A toto sú tí vedľa cesty, kde sa seje slovo, ktorí, keď počujú, hneď ide satan a vyníma slovo, vsiate v ich srdciach.",
    "A podobne sú tí, ktorí sa sejú na skalnatých miestach, ktorí, keď počujú slovo, hneď ho s radosťou berú,",
    "lež nemajú v sebe koreňa, ale sú dočasní; a potom, keď nastane súženie alebo prenasledovanie pre slovo, hneď sa horšia.",
    "A sú iní, ktorí sa sejú do tŕnia; to sú takí, ktorí počuli slovo,",
    "ale starosti tohoto sveta a zvod bohatstva a iné žiadosti, vchádzajúce do srdca, udusujú slovo, a býva bez užitku.",
    "A zase tamtí, ktorí sťa na dobrej zemi sú posiati, sú takí, ktorí počúvajú slovo a prijímajú ho a donášajú užitok: niektoré tridsať, niektoré šesťdesiat a niektoré sto.",
    "A vravel im: Či azda ide svieca nato, aby ju postavili pod nádobu alebo pod posteľ a či nie nato, aby ju postavili na svietnik?",
    "Lebo nič nie je tak skryté, čo by nemalo byť zjavené, ani nebolo ukryté, ale tiež iba nato, aby vyšlo na javo.",
    "Ak má niekto uši nato, aby počul, nech počuje!",
    "A vravel im: Vidzte, čo čujete! Jakou mierou meriate, takou vám bude odmerané a pridané bude vám počúvajúcim.",
    "Lebo kto má, tomu bude dané, a kto nemá, od toho sa vezme i to, čo má.",
    "A vravel: S kráľovstvom Božím je to tak, ako keby človek hodil semä na zem",
    "a spával by a vstával vodne i vnoci, a semä by vzchádzalo a rástlo, že sám nevie ako;",
    "lebo zem donáša úrodu sama od seba, najprv bylinu, potom klas a potom plné ovocie v klase.",
    "A keď dozreje plod, hneď pošle srp, lebo sa dostanovila žatva.",
    "A vravel: Čomu máme pripodobniť kráľovstvo Božie? Alebo jakým podobenstvom ho máme zobraziť?",
    "Je ako horčičné zrno, ktoré, keď sa poseje na zem, je menšie od všetkých semien, ktoré sú na zemi;",
    "ale keď sa zaseje, vzchádza a býva väčšie od všetkých zelín a ženie veliké letorasty, takže pod jeho tôňou môžu si nebeskí vtáci robiť hniezda.",
    "A mnohými takými podobenstvami im hovoril slovo, tak ako mohli počuť.",
    "No, bez podobenstva im nehovoril, ale osobitne vykladal svojim učeníkom všetko.",
    "A riekol im toho dňa, keď už bol večer: Prejdime na druhú stranu!",
    "A zanechajúc zástup vzali ho so sebou tak, ako bol na lodi. A boly s ním aj iné lode.",
    "Vtedy povstala veliká búrka od vetra, a vlny sa tak valily do lode, že sa až naplňovala.",
    "A on bol v zálodí a spal na poduške. A zobudili ho a povedali mu: Učiteľu, či nedbáš, že hynieme?",
    "A prebudiac sa pokarhal vietor a povedal moru: Mlč, umĺkni! A prestal vietor, a nastalo veľké ticho.",
    "A povedal im: Čo ste takí bojazliví? Či ešte nemáte viery?",
    "A veľmi sa báli a hovorili jeden druhému: Ktože je tento, že ho i vietor i more poslúchajú?!"
  ],
  "5": [
    "A prišli na druhú stranu mora do kraja Gadarénov.",
    "A jako vyšiel z lode, hneď sa s ním stretol človek z hrobov, v nečistom duchu,",
    "ktorý to človek mal svoje obydlie v hroboch, a už ho ani reťazami nemohol nikto viacej poviazať,",
    "pretože bol často poviazaný putami na nohách a reťazami a roztrhal reťazi a putá polámal, a nikto ho nevládal skrotiť.",
    "A vždycky, vodne i vnoci, bol na tamojších vrchoch a v hroboch a kričal a bil sa kameňmi.",
    "A keď uvidel Ježiša zďaleka, bežal a poklonil sa mu",
    "a skríknuc velikým hlasom povedal: Čo mám s tebou, Ježišu, Synu Najvyššieho Boha! Zaväzujem ťa prísahou na Boha, aby si ma netrápil!",
    "Lebo mu hovoril: Vyjdi z človeka, nečistý duchu!",
    "A pýtal sa ho: Jako ti je meno? A povedal mu: Legion mi je meno, lebo nás je mnoho.",
    "A veľmi ho prosil, žeby ich neposielal preč z toho kraja.",
    "A bolo tam na svahu vrchu veliké stádo svíň, pasúce sa.",
    "A prosili ho všetci tí démoni a hovorili: Pošli nás do tých svíň, aby sme vošli do nich.",
    "A Ježiš im hneď dovolil. Vtedy vyšli nečistí duchovia a vošli do svíň, a stádo sa srútilo dolu úbočím do mora, a bolo ich okolo dvoch tisícov, a potopily sa v mori.",
    "A tí, ktorí ich pásli, utiekli a oznámili to v meste i v domoch v poli. A vyšli vidieť, čo sa to stalo.",
    "A prišli k Ježišovi a videli posadlého, že sedí a je odiaty a má zdravý rozum, ten ktorý to bol mal ten legion, a báli sa.",
    "A tí, ktorí to videli, rozprávali im, ako sa to stalo tomu posadlému, aj o tých sviniach.",
    "A začali ho prosiť, žeby odišiel z ich kraja.",
    "A keď vchádzal do lode, prosil ho ten predtým posadlý, žeby bol s ním.",
    "No, Ježiš ho nenechal, ale mu povedal: Idi do svojho domu ku svojim a zvestuj im, aké veľké veci ti učinil Pán a že sa zmiloval nad tebou.",
    "A odišiel a začal hlásať v Desaťmestí, jaké veľké veci mu učinil Ježiš; a všetci sa divili.",
    "A keď sa preplavil Ježiš na lodi zase na druhú stranu, sišiel sa k nemu veliký zástup, a bol pri mori.",
    "A hľa, prišiel jeden z predstavených synagógy, menom Jairus, a keď ho videl, padol k jeho nohám",
    "a veľmi ho prosil a hovoril: Moja dcéruška skonáva: prosím, žeby si prišiel a vzložil na ňu ruky, že by bola uzdravená a žila.",
    "A odišiel s ním. A išiel za ním veliký zástup, a tlačili ho zo všetkých strán.",
    "Vtedy nejaká žena, ktorá bola v nemoci toku krvi dvanásť rokov",
    "a mnoho vytrpela od mnohých lekárov a potrovila všetko svoje imanie, a nič jej to nebolo pomohlo, lež ešte bola prišla do horšieho;",
    "tá, keď počula o Ježišovi, prišla v zástupe odzadu a dotkla sa jeho rúcha,",
    "lebo si bola povedala: Ak sa len jeho rúcha dotknem, budem uzdravená.",
    "A hneď vyschol prameň jej krvi, a pocítila na tele, že je uzdravená od svojej choroby.",
    "A Ježiš hneď poznal v sebe, že vyšla z neho moc, a obrátiac sa v zástupe vravel: Kto sa dotknul mojeho rúcha?",
    "A jeho učeníci mu vraveli: Vidíš, že ťa zástup tlačí zo všetkých strán, a hovoríš: Kto sa ma dotknul?",
    "Ale on sa ohliadal dookola, aby videl tú, ktorá to urobila.",
    "A žena bojac a trasúc sa, lebo vedela, čo sa pri nej stalo, prišla a padla pred ním a povedala mu celú pravdu.",
    "A on jej povedal: Dcéro, tvoja viera ťa uzdravila. Iď v pokoji a buď zdravá a prostá svojej choroby.",
    "A kým on ešte hovoril, tu prišli od predstaveného synagógy a vraveli: Tvoja dcéra už zomrela, načo ešte unúvaš Učiteľa?",
    "Ale Ježiš počujúc slovo, ktoré hovorili, hneď povedal predstavenému synagógy: Neboj sa, len ver!",
    "A nedal nikomu ísť za sebou, iba Petrovi, Jakobovi a Jánovi, Jakobovmu bratovi.",
    "A prišli do domu predstaveného synagógy, a videl tam nepokojný ruch, plačúcich a kvíliacich veľmi,",
    "a vojdúc povedal im: Čo robíte krik a plačete? Dieťa nezomrelo, ale spí.",
    "A vysmievali ho. No, on vyženúc všetkých pojal otca dieťaťa i matku i tých, ktorí boli s ním, a vošiel ta, kde ležalo dieťa.",
    "A uchopiac ruku dieťaťa povedal mu: Talitha kúmi! čo je preložené toľko jako: Dievčatko, tebe hovorím, vstaň!",
    "A dievčatko hneď vstalo a chodilo, lebo malo dvanásť rokov. A žasli prenáramne.",
    "A veľmi im prikázal, aby sa toho nikto nedozvedel. A povedal, aby jej dali jesť."
  ],
  "6": [
    "Potom vyšiel odtiaľ a prišiel do svojej otčiny, a jeho učeníci išli za ním.",
    "A keď bola sobota, začal učiť v synagóge. A mnohí, keď ho počuli, žasli a hovorili: Odkiaľ to tento má? A jaká je to múdrosť, ktorá mu je daná, že aj také divy sa dejú skrze jeho ruky?",
    "Či nie je toto ten tesár, syn Máriin, a brat Jakobov, Jozesov, Júdov a Šimonov? A či nie sú aj jeho sestry tu u nás? A pohoršovali sa na ňom.",
    "A Ježiš im povedal: Prorok nie je bezo cti, iba vo svojej otčine, medzi príbuznými a vo svojom dome.",
    "A nemohol tam učiniť nijaký div, krome čo na niekoľkých chorých vzložil ruky a uzdravil ich.",
    "A podivil sa ich nevere. A chodil vôkol po mestečkách a učil.",
    "A povolal si k sebe tých dvanástich a začal ich posielať po dvoch a dával im moc nad nečistými duchami",
    "a prikázal im, aby nebrali ničoho na cestu krome samej palice, ani kapsy ani chleba ani peňazí do opasku,",
    "ale aby mali sandále podviazané a aby neobliekali dvoje sukieň.",
    "A hovoril im: Kdekoľvek vojdete do domu, tam ostaňte, dokiaľ vôbec odtiaľ nevyjdete.",
    "A ktoríkoľvek by vás neprijali ani vás nechceli počuť, idúc odtiaľ vytraste i ten prach zpod svojich nôh im na svedoctvo. Ameň vám hovorím, že znesiteľnejšie bude Sodomänom a Gomoranom v súdny deň ako tomu mestu.",
    "Vtedy vyšli a kázali, aby činili pokánie.",
    "A vyháňali mnoho démonov a mazali mnohých chorých olejom a uzdravovali.",
    "A počul o tom kráľ Heródes (lebo jeho meno sa bolo stalo všeobecne známym) a hovoril: Ján Krstiteľ vstal z mŕtvych, a preto pôsobia v ňom tie divotvorné moci.",
    "Jedni totiž hovorili, že je Eliáš, a iní hovorili, že je prorok alebo jako jeden z prorokov.",
    "Ale keď to počul Heródes, povedal: To je Ján, ktorého som ja sťal; on vstal z mŕtvych.",
    "Lebo ten istý Heródes poslal svojich sluhov a chopil Jána a poviazal ho v žalári pre Heródiadu, ženu Filipa, svojho brata, pretože si ju bol vzal za ženu.",
    "Lebo Ján hovoril Heródesovi: Nepatrí sa ti mať ženu svojho brata.",
    "Lež Heródiada mala zlé oko na neho a chcela ho zabiť, ale nemohla,",
    "lebo Heródes sa bál Jána vediac, že je muž spravedlivý a svätý, a chránil ho. A počujúc ho všeličo i činil, a rád ho počúval.",
    "Ale keď prišiel príhodný deň, keď na deň svojho narodenia robil Heródes svojim veľmožom, generálom a popredným Galilee hostinu,",
    "a keď ta vošla dcéra tej istej Heródiady a tancovala, zaľúbila sa Heródesovi aj spoluhodovníkom; a kráľ povedal dievčaťu: Pýtaj odo mňa, čo len chceš, a dám ti.",
    "A prisahal jej: Čo len budeš žiadať odo mňa, dám ti, a čo by bolo až do polovice môjho kráľovstva.",
    "A ona vyšla a povedala svojej materi: Čo si mám pýtať? A ona riekla: Hlavu Jána Krstiteľa.",
    "Vtedy hneď vošla so spechom ku kráľovi, pýtala si a riekla: Chcem, aby si mi naskutku dal na mise hlavu Jána Krstiteľa.",
    "A kráľ sa veľmi zarmútil, ale pre prísahu a pre spoluhodovníkov nechcel ju odbyť.",
    "Preto kráľ hneď poslal kata a rozkázal doniesť hlavu Jánovu.",
    "A on odišiel, sťal ho v žalári a doniesol jeho hlavu na mise a dal ju dievčaťu, a dievča ju dalo svojej materi.",
    "A keď to počuli jeho učeníci, prišli a vzali jeho mŕtve telo a položili ho do hrobu.",
    "A apoštolovia sa sišli k Ježišovi a zvestovali mu všetko, čo činili a čo učili.",
    "A povedal im: Poďte vy sami osobitne na pusté miesto a odpočiňte si trochu. Lebo bolo mnoho tých, ktorí prichádzali a odchádzali, a nemali kedy ani jesť.",
    "A odplavili sa na lodi na pusté miesto osobitne.",
    "A zástupy ich videly, že idú preč, a mnohí ho poznali. A sbehli sa ta pešo zo všetkých tých miest a predišli ich a shromaždili sa k nemu.",
    "A keď vyšiel Ježiš z lode, videl veliký zástup ľudí a bolo mu ich ľúto, pretože boli jako ovce, nemajúce pastiera, a začal ich učiť mnohým veciam.",
    "A keď už bolo mnoho hodín, pristúpili k nemu jeho učeníci a vraveli: Miesto je tu pusté, a už je veľa hodín.",
    "Rozpusti ich, aby odišli do okolných dvorov poľných a do osád a nakúpili si chleba, lebo nemajú čo jesť.",
    "Ale on odpovedal a riekol im: Dajte im vy jesť! A povedali mu: Či máme odísť a nakúpiť za dvesto denárov chleba a dať im jesť?",
    "A on im povedal: Koľko chlebov máte? Iďte a pozrite! A keď zvedeli, riekli: Päť a dve ryby.",
    "Vtedy ich rozkázal usadiť všetkých po stolových skupinách na zelenej tráve.",
    "A položili sa v hriadkových oddeleniach po sto a po päťdesiat.",
    "Potom vzal tých päť chlebov a tie dve ryby a vzhliadnuc do neba požehnal a lámal chleby a dával svojim učeníkom, aby kládli pred nich, aj tie dve ryby rozdelil všetkým.",
    "A jedli všetci a nasýtili sa.",
    "A nasbierali kúskov plných dvanásť košov, aj z tých rýb.",
    "A tých, ktorí jedli tie chleby, bolo okolo päť tisíc mužov.",
    "A hneď prinútil svojich učeníkov, aby vošli do lode a predišli ho na druhú stranu k Betsaide, kým vraj on rozpustí zástup.",
    "A rozlúčiac sa s nimi odišiel na vrch modliť sa.",
    "A keď bol večer, bola loď prostred mora, a on sám na zemi.",
    "A keď ich videl trápiť sa veslovaním (lebo mali odporný vietor proti sebe), prišiel k nim okolo štvrtej stráže vnoci chodiac po mori a chcel ich obísť.",
    "Ale oni, keď ho videli chodiť po mori, domnievali sa, že je to obluda, a skríkli,",
    "lebo ho všetci videli a poľakali sa. Ale hneď prehovoril s nimi a povedal im: Dúfajte, ja som, nebojte sa!",
    "A vyšiel k nim do lode, a vietor utíchol. A žasli v sebe prenáramne a divili sa,",
    "lebo neboli porozumeli pri tých chleboch, ale ich srdce bolo zostalo zatvrdnuté.",
    "A keď sa preplavili, prišli do Genezaretskej zeme a tam pristáli.",
    "A keď vyšli z lode, hneď ako ho poznali,",
    "pobehali po celom tom okolí a začali nosiť chorých na ležiskách ta, kde počuli, že je.",
    "A kamkoľvek išiel do dedín alebo do miest alebo do domov na poli, na tržiskách kládli nemocných a prosili ho, žeby sa aspoň lemu jeho rúcha smeli dotknúť, a všetci, ktorí sa ho dotkli, boli uzdravení."
  ],
  "7": [
    "A sišli sa k nemu farizeovia a niektorí zo zákonníkov, ktorí boli prišli z Jeruzalema.",
    "A keď videli niektorých z jeho učeníkov, že obecnými rukami, to jest neumytými, jedia chlieb, karhali to.",
    "Lebo farizeovia a všetci Židia robia tak, že ak si päsťou neumyjú rúk, nejedia držiac podanie starších.",
    "Aj keď prijdú z trhu, ak sa neumyjú, tiež nejedia, a je aj mnoho iných vecí, ktoré prijali, aby ich držali, jako oplakovanie pohárov, krčahov, medeného riadu a jedální.",
    "A farizeovia a zákonníci sa ho opýtali: Prečo nerobia tvoji učeníci podľa podania starších, ale jedia chlieb neumytými rukami?",
    "A on odpovedal a riekol im: Dobre o vás prorokoval Izaiáš, o pokrytcoch, ako je napísané: Tento ľud ma ctí rtami, ale ich srdce je ďaleko odo mňa.",
    "Lež nadarmo ma uctievajú učiac učenia, ktoré sú nariadeniami ľudí.",
    "Lebo opustiac prikázanie Božie držíte podanie ľudí - oplakovanie krčahov a pohárov, aj mnohé iné tomu podobné veci robíte.",
    "A hovoril im: Dobre opovrhujete prikázaním Božím, aby ste zachovali svoje podanie.",
    "Lebo veď Mojžiš povedal: Cti svojho otca i svoju mať, a: Ten, kto zlorečí otcovi alebo materi, nech zomrie!",
    "Ale vy hovoríte: Keby povedal človek otcovi alebo materi: Korbán (to jest dar Bohu je to), čím by som ti mohol pomôcť -,",
    "a už viacej mu nedáte nič vykonať pre jeho otca alebo pre jeho mater",
    "a tak zbavujete slovo Božie moci svojím podaním, ktoré ste podali, a robíte mnohé tomu podobné veci.",
    "A privolajúc si celý zástup povedal im: Počujte ma všetci a rozumejte!",
    "Nieto ničoho z vonku človeka, čo vchádza do neho, čo by ho mohlo poškvrniť; ale to, čo vychádza z neho, to je to, čo poškvrňuje človeka.",
    "Ak má niekto uši nato, aby počul, nech počuje!",
    "Keď potom vošiel od zástupu do domu, pýtali sa ho jeho učeníci na to podobenstvo.",
    "A povedal im: Či ste aj vy tak bez rozumu? Či nerozumiete, že nič z toho, čo z vonku vchádza do človeka, nemôže ho poškvrniť,",
    "lebo to nevchádza do jeho srdca, ale do brucha a vychádza von do stoky, ktorá čistí všetky pokrmy?",
    "A vravel, že to, čo vychádza z človeka, to poškvrňuje človeka.",
    "Lebo z vnútra z ľudského srdca vychádzajú zlé myšlienky,",
    "cudzoložstvá, smilstvá, vraždy, krádeže, lakomstvá, nešľachetnosti, lesť, nestudatosť, zlé oko, rúhania, pýcha, bláznovstvo.",
    "Všetky tieto zlé veci vychádzajú z vnútra a poškvrňujú človeka.",
    "A vstal odtiaľ a odišiel do okolia Týru a Sidona a vojdúc do domu chcel, aby nikto nezvedel o tom, ale sa nemohol utajiť.",
    "Lebo počujúc o ňom žena, ktorej dcéruška mala nečistého ducha, prišla a padla k jeho nohám -",
    "a žena bola Grékyňa, Sýrofeníčanka rodom - a prosila ho, žeby vyhnal démona z jej dcéry.",
    "Ale Ježiš jej povedal: Nechaj, aby sa najprv nasýtily deti, lebo sa nesvedčí vziať chlieb detí a hodiť šteňatám.",
    "Ale ona odpovedala a riekla mu: Áno, Pane, lebo aj šteňatá pod stolom jedia z odrobiniek detí.",
    "Vtedy jej povedal: Pre to slovo idi; démon vyšiel z tvojej dcéry.",
    "A odíduc do svojho domu našla dieťa ležať na posteli, a démon už bol vyšiel.",
    "Potom zase odišiel z okolia Týru a Sidona a prišiel ku Galilejskému moru stredom cez okolie Desaťmestia.",
    "A priviedli mu hluchého a zajakavého a prosili ho, žeby na neho vzložil ruku.",
    "A pojmúc si ho od zástupu osobitne vložil svoje prsty do jeho uší a napľul a dotknul sa jeho jazyka",
    "a vzhliadnuc do neba zavzdýchol a povedal mu: Efatha! čo je: Otvor sa!",
    "A hneď boli otvorené jeho uši, a rozviazané bolo puto jeho jazyka, a hovoril správne.",
    "A prikázal im, aby nikomu nepovedali o tom. Ale koľkokoľvek im on aj prikazoval, oni to tým väčšmi rozhlasovali",
    "a žasli prenáramne a hovorili: Všetko dobre učinil, áno, pôsobí aj to, aby hluchí počuli a nemí hovorili."
  ],
  "8": [
    "V tých dňoch, keď bol zase sídený veľký zástup, a nemali čo jesť, privolal si Ježiš svojich učeníkov a povedal im:",
    "Ľúto mi je toho zástupu, lebo už tri dni dlejú so mnou a nemajú čo jesť.",
    "A jestli ich domov prepustím hladných, poomdlievajú na ceste, lebo niektorí z nich prišli zďaleka.",
    "A jeho učeníci mu odpovedali: Odkiaľ bude ktosi môcť týchto tu na pustine nasýtiť chlebom?",
    "A opýtal sa ich: Koľko chlebov máte? A oni povedali: Sedem.",
    "Vtedy rozkázal zástupu posadať si na zem. A vzal tých sedem chlebov a poďakujúc lámal a dával svojim učeníkom, aby predkladali, a kládli pred zástup.",
    "A mali aj niekoľko rybičiek, a požehnajúc ich povedal, aby aj tie predkladali.",
    "A tak jedli a nasýtili sa a nasberali zvyšných kúskov sedem košov.",
    "A tých, ktorí jedli, bolo okolo štyroch tisícov, a rozpustil ich.",
    "A hneď vošiel do lode so svojimi učeníkmi a prišiel do kraja Dalmanutha.",
    "A vyšli farizeovia a začali sa s ním dohadovať vyhľadávajúc od neho znamenie z neba, pokúšajúc ho.",
    "A zavzdýchnul vo svojom duchu a povedal: Čo toto pokolenie vyhľadáva jaké znamenie? Ameň vám hovorím, že tomuto pokoleniu nebude dané znamenie.",
    "A zanechajúc ich tam vošiel zase do lode a odišiel na druhú stranu.",
    "A zabudli vziať chleba a krome jedného chleba nemali viacej so sebou na lodi.",
    "A prikazoval im a hovoril: Hľaďte, chráňte sa kvasu farizeov a kvasu Heródesovho!",
    "Vtedy rozmýšľali medzi sebou, vraj chleba nemáme.",
    "Ale keď to poznal Ježiš, povedal im: Čo to rozmýšľate, že nemáte chleba? Či ešte nechápete ani nerozumiete? Či ešte máte zatvrdnuté svoje srdce?",
    "Či majúc oči nevidíte a majúc uši nečujete? A či sa nepamätáte,",
    "keď som tých päť chlebov lámal medzi tých päť tisíc, koľko plných košov kúskov ste nasberali? A povedali mu: Dvanásť.",
    "A keď tých sedem medzi tie štyri tisíce, koľko plných pletencov kúskov ste nasberali? A povedali mu: Sedem.",
    "A riekol im: Či ešte nerozumiete?",
    "A prišli do Betsaidy. A doviedli mu slepého a prosili ho, žeby sa ho dotknul.",
    "A chopiac ruku slepého vyviedol ho von z mestečka a keď napľul v jeho oči, vzložil na neho ruky a pýtal sa ho, či niečo vidí?",
    "A slepý pozrel hore a povedal: Vidím ľudí; lebo ich vidím chodiť ako nejaké stromy.",
    "Potom zase položil ruky na jeho oči a kázal mu, aby pozrel hore. A tak bol uzdravený a videl všetko jasne a na ďaleko.",
    "A poslal ho domov a povedal: Ani do toho mestečka nevojdi ani tam nikomu nepovedz o tom!",
    "Potom vyšiel Ježiš i jeho učeníci do mestečiek Cezáree Filipovej. A na ceste sa pýtal svojich učeníkov a riekol im: Čo hovoria ľudia o mne, že kto som ja?",
    "A oni mu odpovedali: Jedni hovoria, že si ty Ján Krstiteľ, iní, že Eliáš, a zase iní, že jeden z prorokov.",
    "A on sa ich opýtal: A vy čo hovoríte, že kto som ja? A Peter odpovedal a riekol mu: Ty si Kristus!",
    "A prihrozil im, aby nikomu nehovorili o ňom.",
    "Potom ich začal učiť, že Syn človeka musí mnoho pretrpieť a byť zavrhnutý od starších, od najvyšších kňazov a od zákonníkov a byť zabitý a po troch dňoch vstať z mŕtvych,",
    "a otvorene hovoril to slovo. Vtedy si ho pojal Peter a začal ho karhať.",
    "Ale on sa obrátil a vidiac svojich učeníkov pokarhal Petra a povedal: Idi za mnou, satane, lebo nemyslíš na Božie veci, ale na ľudské.",
    "A privolajúc si k sebe zástup so svojimi učeníkmi a povedal im: Ak chce niekto prijsť za mnou, nech zaprie sám seba a nech vezme svoj kríž a ide za mnou.",
    "Lebo ktokoľvek by chcel zachrániť svoju dušu, stratí ju, a kto by stratil svoju dušu pre mňa a pre evanjelium, ten ju zachráni.",
    "Lebo čo osoží človekovi, keby získal čo hneď i celý svet a svoju dušu utratil?",
    "Lebo veď aké výmenné dá človek za svoju dušu?",
    "Lebo ktokoľvek by sa hanbil za mňa a za moje slová v tomto pokolení cudzoložnom a hriešnom, za toho sa bude aj Syn človeka hanbiť, keď prijde v sláve svojeho Otca so svätými anjelmi."
  ],
  "9": [
    "A hovoril im: Ameň vám hovorím, že sú niektorí z tých, ktorí tu stoja, ktorí neokúsia smrti, dokiaľ neuvidia kráľovstva Božieho, prišlého v moci.",
    "Potom po šiestich dňoch povolal Ježiš so sebou Petra, Jakoba a Jána a vyviedol ich na vysoký vrch osobitne, samotných. A premenil sa pred nimi,",
    "i jeho rúcho stalo sa skvejúcim, veľmi bielym ako sneh, akého bielič na zemi nemôže vybieliť.",
    "A ukázal sa im Eliáš s Mojžišom, a shovárali sa s Ježišom.",
    "Vtedy odpovedal Peter a riekol Ježišovi: Rabbi, dobre nám je tu byť; urobme tri stány: tebe jeden, Mojžišovi jeden a Eliášovi jeden.",
    "Lebo nevedel, čo by mal hovoriť, pretože boli veľmi poľakaní.",
    "A povstal oblak, zatôňujúci ich, a hlas prišiel z oblaku, ktorý hovoril: Toto je ten môj milovaný Syn, jeho počúvajte!",
    "A razom, obzrúc sa dookola, nevideli viacej nikoho, iba samého Ježiša so sebou.",
    "A keď schádzali s vrchu, prikázal im, aby nikomu nerozprávali o tom, čo videli, iba vraj až potom, keď vstane Syn človeka z mŕtvych.",
    "A držali to slovo u seba dopytujúc sa medzi sebou, čo je to vstať z mŕtvych.",
    "A opýtali sa ho a riekli: Zákonníci hovoria, že Eliáš musí prijsť prv. -",
    "A on im povedal: Eliáš pravda prijde prv a napraví všetko. A jako je napísané o Synovi človeka, že musí mnoho trpieť a byť zavrhnutým?",
    "Ale hovorím vám, že aj Eliáš už prišiel, a urobili mu, čo chceli, jako je o ňom napísané.",
    "A keď prišli k učeníkom, videli veľký zástup okolo nich a zákonníkov dohadovať sa s nimi.",
    "A hneď celý zástup, keď ho uvideli, preľakli sa a pribehnúc pozdravili ho.",
    "A opýtal sa ich, (tých zákonníkov): Čo sa s nimi dohadujete?",
    "A jeden zo zástupu mu odpovedal: Učiteľu, doviedol som k tebe svojho syna, ktorý má nemého ducha,",
    "a kdekoľvek ho pochytí, trhá ho, a idú mu peny, škrípe zubami a schne. A povedal som tvojim učeníkom, žeby ho vyhnali, ale nevládali.",
    "A on im odpovedal a riekol: Ó, neveriace pokolenie, dokiaľ budem s vami?! Dokiaľ vás ponesiem?! Priveďte ho ku mne!",
    "A priviedli ho k nemu. A keď ho uvidel, hneď ním lomcoval duch, a padol na zem, váľal sa a penil.",
    "A opýtal sa jeho otca: Jako dávno je odvtedy, ako sa mu to stalo? A on povedal: Od detinstva.",
    "A mnoho ráz ho aj na oheň hodil aj do vody, len aby ho zahubil. Ale ak môžeš niečo, pomôž nám zľutujúc sa nad nami.",
    "Ale Ježiš mu povedal: Ach, to ak môžeš! Všetko je možné veriacemu!",
    "Tu hneď skríkol otec mládenca so slzami a povedal: Verím, Pane; pomôž mojej nevere!",
    "A keď videl Ježiš, že sa sbieha zástup, pokarhal nečistého ducha a povedal mu: Duchu, nemý a hluchý, ja ti rozkazujem, vyjdi z neho a viacej nevojdeš do neho!",
    "A kričiac a veľmi ním lomcujúc vyšiel, a mládenec bol ako mŕtvy, takže mnohí hovorili, že zomrel.",
    "Ale Ježiš ho chopil za ruku, pozdvihnul ho, a vstal.",
    "A keď vošiel do domu, pýtali sa ho jeho učeníci osobitne: Prečo sme ho my nemohli vyhnať?",
    "A povedal im: Toto pokolenie nemôže vyjsť nijakým činom, iba modlitbou a pôstom.",
    "Potom vyšli ztadiaľ a išli pomimo cez Galileu, a nechcel, aby to niekto zvedel,",
    "lebo učil svojich učeníkov a hovoril im: Syn človeka bude vydaný do rúk ľudí, a zabijú ho. No, keď ho zabijú, tretieho dňa vstane z mŕtvych.",
    "Ale oni nerozumeli tomu slovu a báli sa ho opýtať sa.",
    "A prišli do Kafarnauma. A keď bol v dome, pýtal sa ich: O čom ste to rozmýšľali medzi sebou na ceste?",
    "Ale oni mlčali. Lebo sa shovárali medzi sebou na ceste o tom, ktorý je väčší.",
    "A sadnúc si zavolal dvanástich a povedal im: Ak chce niekto byť prvým, bude od všetkých najposlednejším a všetkých služobníkom.",
    "Potom vzal dieťa, postavil ho do prostredku medzi nich a vezmúc ho na ramená povedal im:",
    "Ktokoľvek by prijal jedno z takýchto detí v mojom mene, mňa prijíma; a ktokoľvek by mňa prijal, nie mňa prijíma, ale toho, ktorý ma poslal.",
    "A Ján mu povedal: Učiteľu, videli sme nejakého človeka, ktorý v tvojom mene vyháňa démonov a ktorý nechodí s nami, a zbraňovali sme mu to, pretože nechodí s nami.",
    "Ale Ježiš povedal: Nebráňte mu, lebo nieto nikoho, kto by v mojom mene činil divy, a mohol by hneď zle o mne hovoriť.",
    "Pretože kto nie je proti nám, je za nás.",
    "Lebo ktokoľvek by vás pohárom vody napojil v mojom mene, pretože ste Kristovi, ameň vám hovorím, že nestratí svojej odplaty.",
    "A ktokoľvek by pohoršil jedného z týchto maličkých, veriacich vo mňa, tomu by lepšie bolo, keby mu bol mlynský kameň zavesený okolo šije, a bol hodený do mora.",
    "A keby ťa pohoršovala tvoja ruka, odtni ju; lepšie ti je vojsť do života bezrukému, než aby si mal dve ruky a odišiel do pekla, do toho neuhasiteľného ohňa,",
    "kde ich červ nezomiera, a oheň nehasne.",
    "A keby ťa pohoršovala tvoja noha, odtni ju; lepšie ti je vojsť do života beznohému, než aby si mal dve nohy a bol hodený do pekla, do toho neuhasiteľného ohňa,",
    "kde ich červ nezomiera, a oheň nehasne.",
    "A keby ťa pohoršovalo tvoje oko, vylúp ho; lepšie ti je vojsť do kráľovstva Božieho jednookému, než aby si mal dve oči a bol hodený do ohnivého pekla,",
    "kde ich červ nezomiera, a oheň nehasne.",
    "Lebo každý bude osolený ohňom a každá obeť bude osolená soľou.",
    "Soľ je dobrá. Ale keby sa soľ stala neslanou, čím ju osolíte? Majte soľ v sebe a majte pokoj medzi sebou!"
  ],
  "10": [
    "A vstanúc odtiaľ prišiel do Judského kraja cez Zajordánie. A zase sa sišly k nemu zástupy, a jako mal obyčaj zase ich učil.",
    "Vtedy pristúpili k nemu farizeovia a opýtali sa ho, či smie muž prepustiť svoju ženu, pokúšajúc ho.",
    "A on odpovedal a riekol im: Čo vám prikázal Mojžiš?",
    "A oni povedali: Mojžiš dovolil napísať rozvodný list a prepustiť.",
    "A Ježiš odpovedal a riekol im: Pre tvrdosť vášho srdca vám napísal to prikázanie,",
    "ale od počiatku stvorenia ich učinil Bôh mužom a ženou.",
    "Preto opustí človek svojho otca i mať a bude sa pridŕžať svojej ženy.",
    "A tí dvaja budú jedno telo, takže už nie sú dvoje, ale jedno telo.",
    "Čo tedy Bôh spojil, človek nech nerozlučuje!",
    "Potom v dome sa ho zase opýtali jeho učeníci o tej veci.",
    "A povedal im: Ktokoľvek by prepustil svoju ženu a vzal by si za ženu inú, dopúšťa sa pri nej cudzoložstva;",
    "a keby žena prepustila svojho muža a vydala by sa za iného, cudzoloží.",
    "A donášali mu dieťatká, aby sa ich dotýkal. Ale učeníci dohovárali tým, ktorí ich donášali.",
    "No, keď to videl Ježiš, nemile to niesol a povedal im: Nechajte dieťatká ísť ku mne a nebráňte im, lebo takých je kráľovstvo Božie.",
    "Ameň vám hovorím: Kto by neprijal kráľovstva Božieho jako dieťa, nevojde nikdy do neho.",
    "A bral ich na ramená, vzkladal na ne ruky a žehnal ich.",
    "A keď vychádzal na cestu, pribehol nejaký mladý človek, ktorý padol pred ním na kolená a pýtal sa ho: Dobrý Učiteľu, čo mám učiniť, aby som dedične obdržal večný život?",
    "A Ježiš mu povedal: Prečo ma zovieš dobrým? Nikto nie je dobrý, iba jeden, Bôh.",
    "A prikázania vieš: Nezcudzoložíš, nezabiješ, neukradneš, nepovieš falošného svedoctva, neolúpiš nikoho, cti svojho otca i svoju mať!",
    "A on mu povedal: Učiteľu, to všetko som zachoval od svojej mladosti.",
    "Vtedy Ježiš pozrúc na neho zamiloval si ho a povedal mu: Jedno ti chýba: iď, predaj všetko, čo máš, a daj chudobným a budeš mať poklad v nebi a vezmi kríž, poď a nasleduj ma!",
    "Ale on sa zarmútil nad tým slovom a odišiel smutný, lebo mal mnoho majetku.",
    "A Ježiš obzrúc sa dookola povedal svojim učeníkom: Ako nesnadne vojdú do kráľovstva Božieho tí, ktorí majú majetky!",
    "A učeníci sa desili nad jeho slovami. Ale Ježiš zase odpovedal a riekol im: Deti, jako nesnadne je vojsť do kráľovstva Božieho tým, ktorí dúfajú v majetok!",
    "Ľahšie je veľblúdovi prejsť cez ihelné ucho ako bohatému vojsť do kráľovstva Božieho.",
    "A oni prenáramne žasli a hovorili jeden druhému: A kto potom môže byť spasený?",
    "A Ježiš pozrel na nich a povedal: U ľudí je to nemožné, ale nie u Boha, lebo u Boha je všetko možné.",
    "Vtedy mu začal hovoriť Peter: Hľa, my sme opustili všetko a išli sme za tebou -.",
    "A Ježiš odpovedal a riekol: Ameň vám hovorím, že nieto nikoho, kto opustil dom alebo bratov alebo sestry alebo otca alebo mať alebo ženu alebo deti alebo polia pre mňa a pre evanjelium,",
    "aby teraz, v tomto čase, nedostal sto ráz toľko domov a bratov a sestier a materí a detí a polí, s prenasledovaním a v budúcom veku večného života.",
    "Ale mnohí prví budú poslední a poslední prví.",
    "A boli na ceste idúc hore do Jeruzalema, a Ježiš išiel popredku pred nimi, a oni sa desili a idúc za ním báli sa. Vtedy si opät pojal tých dvanástich a začal im hovoriť, čo sa mu má prihodiť.",
    "Hľa, vraj, ideme hore do Jeruzalema, a Syn človeka bude vydaný najvyšším kňazom a zákonníkom, a odsúdia ho na smrť a vydajú ho pohanom,",
    "a budú sa mu posmievať, budú ho bičovať a budú pľuvať na neho a zabijú ho, ale tretieho dňa vstane z mŕtvych.",
    "A pristúpili k nemu Jakob a Ján, synovia Zebedeovi, a povedali mu: Učiteľu, chceme, žeby si nám učinil, za čokoľvek by sme ťa poprosili.",
    "A on im riekol: Čo chcete, aby som vám učinil?",
    "A oni mu povedali: Daj nám, aby sme jeden po tvojom pravom a druhý po tvojom ľavom boku sedeli v tvojej sláve.",
    "Ale Ježiš im riekol: Neviete, čo si prosíte. Či môžete piť kalich, ktorý ja pijem, a pokrstiť sa krstom, ktorým sa ja krstím?",
    "A oni mu povedali: Môžeme. A Ježiš im riekol: Kalich, pravda, ktorý ja pijem, piť budete, i krstom, ktorým sa ja krstím, pokrstení budete;",
    "ale dať sedieť po mojom pravom alebo po mojom ľavom boku nie je mojou vecou, ale to bude dané tým, ktorým je to pripravené.",
    "Keď to počuli tí desiati, začali sa mrzieť na Jakoba a na Jána.",
    "Ale Ježiš privolajúc si ich povedal im: Viete, že tí, ktorí sa zdajú vládnuť nad národami, panujú nad nimi, a ich velikí prevádzajú nad nimi moc.",
    "Nie tak bude medzi vami; ale ktokoľvek by chcel byť velikým medzi vami, bude vaším služobníkom;",
    "a ktokoľvek by chcel byť medzi vami prvým, bude všetkých sluhom.",
    "Lebo veď ani Syn človeka neprišiel nato, aby mu slúžili, ale aby slúžil a dal svoju dušu jako výkupné za mnohých.",
    "Potom prišli do Jericha. A keď vychádzal z Jericha i jeho učeníci i veľký zástup s nimi, sedel pri ceste Timeov syn, slepý Bartimeus, a žobral.",
    "A keď počul, že je to Ježiš Nazarejský, začal kričať a hovoriť: Ježišu, Synu Dávidov, zmiluj sa nado mnou!",
    "A mnohí mu dohovárali, aby mlčal, ale on tým väčšmi kričal: Synu Dávidov, zmiluj sa nado mnou!",
    "Vtedy postál Ježiš a kázal ho zavolať. A zavolali slepého a vraveli mu: Dúfaj, vstaň, volá ťa.",
    "A on odhodiac svoj plášť vyskočil a išiel k Ježišovi.",
    "A Ježiš odpovedal a riekol mu: Čo chceš, aby som ti učinil? A slepý mu povedal: Rabbúni, žeby som videl.",
    "Vtedy mu povedal Ježiš: Iď, tvoja viera ťa uzdravila! A hneď prezrel a išiel tou cestou za Ježišom."
  ],
  "11": [
    "A keď sa blížili k Jeruzalemu, k Betfáge a Betánii pri Olivovom vrchu, poslal dvoch zo svojich učeníkov",
    "a povedal im: Iďte do mestečka, ktoré je tu pred vami, a hneď, keď budete vchádzať do neho, najdete osľa priviazané, na ktorom ešte nikto z ľudí nesedel; odviažte ho a priveďte.",
    "A keby vám niekto povedal, čo to robíte, povedzte, že ho Pán potrebuje a že ho zase hneď sem pošle.",
    "A odišli a našli osľa uviazané vonku pri dveriach, na ceste, vedúcej popri tom dome, a odväzovali ho.",
    "A niektorí z tých, ktorí tam stáli, im hovorili: Čo to robíte, že odväzujete osľa?",
    "A oni im povedali tak, ako im prikázal Ježiš, a nechali ich.",
    "A tak doviedli osľa k Ježišovi a hodili naň svoje rúcha, a sadol si naň.",
    "A mnohí stlali svoje rúcha na cestu, a iní sekali letorasty so stromov a stlali na cestu.",
    "A tí, ktorí išli pred ním a za ním, kričali a hovorili: Hosanna! Požehnaný, ktorý prichádza v mene Pánovom!",
    "Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza v mene Pánovom! Hosanna na výsostiach!",
    "A Ježiš vošiel do Jeruzalema i do chrámu a keď si obzrel všetko, a pretože už bola večerná hodina, vyšiel do Betánie s dvanástimi.",
    "A keď na druhý deň vyšli z Betánie, zlačnel.",
    "A vidiac zďaleka fík, majúci lístie, išiel k nemu, či by snáď nenašiel niečoho na ňom. Ale keď prišiel k nemu, nenašiel ničoho iba lístie; lebo nebol čas fíkov.",
    "Vtedy odpovedal Ježiš a riekol mu: Nech nikto viac až na veky nejie z teba ovocia! A počuli to jeho učeníci.",
    "Potom prišli do Jeruzalema. A Ježiš vojdúc do chrámu začal vyháňať tých, ktorí predávali a kupovali v chráme, a poprevracal stoly peňazomencom a stolice tých, ktorí predávali holubov,",
    "a nedopustil, aby niekto preniesol nádobu cez chrám.",
    "A učil ich hovoriac im: Či nie je napísané, že môj dom sa bude volať domom modlitby u všetkých národov? Ale vy ste ho urobili pelešou lotrov.",
    "A počuli to zákonníci i najvyšší kňazi a hľadali, jako by ho zmárnili, lebo sa ho báli, pretože celý zástup žasnul nad jeho učením.",
    "A keď bol večer, chodievali von z mesta.",
    "A potom včasráno, keď išli popri fíku, videli ho, že je uschlý od koreňa.",
    "A Peter rozpamätajúc sa povedal mu: Rabbi, pozri, fík, ktorému si zlorečil, vyschnul.",
    "A Ježiš odpovedal a riekol im: Majte vieru Božiu!",
    "Lebo ameň vám hovorím, že ktokoľvek by povedal tomuto vrchu: Zdvihni sa a hoď sa do mora! a nepochyboval by vo svojom srdci, ale by veril, že sa stane, čo hovorí, bude mu, čokoľvek by povedal.",
    "Preto vám hovorím: Všetko, za čokoľvek modliac sa prosíte, verte, že dostanete, a bude vám.",
    "A keď stojíte na modlitbe, odpúšťajte, ak máte niečo proti niekomu, aby aj váš Otec, ktorý je v nebesiach, vám odpustil vaše poklesky.",
    "Ale ak vy neodpustíte, ani váš Otec, ktorý je v nebesiach, vám neodpustí vašich pokleskov.",
    "A prišli zase do Jeruzalema. A keď sa prechádzal v chráme, pristúpili k nemu najvyšší kňazi, zákonníci a starší",
    "a povedali mu: Jakou mocou činíš tieto veci? Alebo kto ti dal tú moc, aby si činil tieto veci?",
    "A Ježiš odpovedal a riekol im: I ja sa vás opýtam na jednu vec; odpovedzte mi, a poviem vám, akou mocou činím tieto veci.",
    "Krst Jánov bol odkiaľ, z neba a či z ľudí? Odpovedzte mi!",
    "Vtedy rozmýšľali medzi sebou a hovorili: Ak povieme: Z neba, povie: Prečo ste mu teda neuverili?",
    "Ale ak povieme, že z ľudí -. Báli sa ľudu, lebo všetci mysleli o Jánovi, že bol skutočne prorok.",
    "A odpovedali a riekli Ježišovi: Nevieme. A Ježiš odpovedal a riekol im: Ani ja vám nepoviem, akou mocou činím tieto veci."
  ],
  "12": [
    "A začal im hovoriť v podobenstvách: Vinicu vysadil nejaký človek, ohradil ju plotom, vykopal nádrž pod prešom, vystavil vežu, prenajal ju vinárom a odcestoval.",
    "A keď tomu bol čas, poslal k vinárom sluhu, aby vzal od vinárov z úrody vinice.",
    "Ale oni ho schopili a nabili a odoslali prázdneho.",
    "A zase k nim poslal iného sluhu; i tomu kameňovaním doráňali hlavu a odoslali ho zohaveného.",
    "A zase len poslal iného; i toho zabili, i mnoho iných, z ktorých jedných nabili a jedných pobili.",
    "Mal teda ešte svojho jediného syna milovaného. I toho k nim poslal naposledy povediac: Budú sa ostýchať môjho syna.",
    "Ale tí vinári si povedali: Toto je dedič; poďte, zabime ho, a dedičstvo bude naše!",
    "A schopili ho a zabili a vyhodili ho von z vinice.",
    "Nuž čo tedy urobí pán vinice? Prijde a zahubí takých vinárov a vinicu dá iným.",
    "Či ste ani toho písma nečítali: Práve ten kameň, ktorý zavrhli stavitelia, stal sa uholnou hlavou.",
    "Od Pána sa to stalo, a je to divné v našich očiach.",
    "A hľadali ho jať, ale sa báli zástupu. Lebo poznali, že na nich povedal to podobenstvo. A nechajúc ho odišli.",
    "A poslali k nemu niektorých z farizeov a z heródiánov, aby ho pochytili v reči,",
    "ktorí, keď prišli, povedali mu: Učiteľu, vieme, že si pravdivý a nedbáš na nikoho, lebo nehľadíš na osobu človeka, ale učíš ceste Božej, ako je pravda: či sa sluší dávať cisárovi daň a či nie? Či máme dať a či nemáme dať?",
    "Ale on znajúc ich pokrytstvo povedal im: Čo ma pokúšate? Doneste mi denár, aby som videl.",
    "A oni doniesli. A rečie im: Čí je toto obraz a nápis? A oni mu povedali: Cisárov.",
    "Vtedy odpovedal Ježiš a riekol im: Dávajte, čo je cisárovo, cisárovi, a čo je Božie, Bohu. A preveľmi sa tomu divili.",
    "A zase prišli k nemu sadúceovia, ktorí hovoria, že neni zmŕtvychvstania, a pýtali sa ho a riekli:",
    "Učiteľu, Mojžiš nám napísal, že keby zomrel niečí brat a zanechal by po sebe ženu a detí by nezanechal, aby si vzal jeho brat tú jeho ženu a vzbudil svojmu bratovi semeno.",
    "Nuž bolo sedem bratov. A prvý si vzal ženu a keď zomrel, nezanechal semena.",
    "Potom si ju vzal druhý a tiež zomrel nezanechajúc ani on semena, i tretí podobne.",
    "A tak si ju boli vzali všetci siedmi a nezanechali semena. Napokon po všetkých zomrela aj žena.",
    "Pri zmŕtvychvstaní teda, keď vstanú z mŕtvych, ktorého z nich bude ženou? Lebo ju mali všetci siedmi za ženu.",
    "A Ježiš odpovedal a riekol im: Či neblúdite preto, že neznáte písem ani moci Božej?",
    "Lebo keď vstanú z mŕtvych, nebudú sa ani ženiť ani vydávať, ale budú jako anjeli v nebesiach.",
    "A o mŕtvych, že vstanú, či ste nečítali v knihe Mojžišovej, kde je reč o tom kri, jako mu povedal Bôh a riekol: Ja som Bôh Abrahámov a Bôh Izákov a Bôh Jakobov?",
    "Bôh nie je Bohom mŕtvych, ale Bohom živých. Vy teda veľmi blúdite.",
    "Vtedy pristúpil jeden zo zákonníkov, keď ich bol počul dohadovať sa, a vediac, že im dobre odpovedal, opýtal sa ho: Ktoré prikázanie je najprvšie od všetkých?",
    "A Ježiš mu odpovedal, že najprvšie od všetkých prikázaní je: Čuj, Izraelu, Pán, náš Bôh, je Pán jeden!",
    "A: milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, z celej svojej mysli a z celej svojej sily. To je prvé prikázanie.",
    "A druhé podobné je toto: Milovať budeš svojho blížneho jako samého seba! Iného prikázania väčšieho nad tieto niet.",
    "A zákonník mu povedal: Dobre, Učiteľu, pravdu si povedal, že je len jeden Bôh, a nieto iného krome neho,",
    "a milovať ho z celého srdca a z celého umu a z celej duše a z celej sily a milovať blížneho jako samého seba je viac ako všetky zápaly a iné obeti.",
    "A Ježiš vidiac, že rozumne odpovedal, riekol mu: Nie si ďaleko od kráľovstva Božieho. A nikto sa ho už viacej neopovážil opytovať.",
    "A Ježiš odpovedal a riekol učiac v chráme: Jako to hovoria zákonníci, že je Kristus synom Dávidovým?",
    "Veď sám Dávid povedal v Svätom Duchu: Riekol Pán môjmu Pánovi; Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnož tvojich nôh.",
    "Sám Dávid ho tedy nazýva pánom, nuž akože je potom jeho synom? A celý ten veľký zástup ho rád počúval.",
    "A hovoril im vo svojom učení: Vystríhajte sa zákonníkov, ktorí chcú chodiť v dlhom, krásnom rúchu a byť pozdravovaní na trhoch;",
    "chcú prvé stolice v synagógach a prvé miesta pri večeriach;",
    "ktorí pohlcujú domy vdôv, a to pod zámienkou dlhého modlenia. Tým sa dostane ťažšieho odsúdenia.",
    "A Ježiš sadnúc si naproti chrámovej pokladnici díval sa, jako hádzal zástup kovové peniaze do pokladnice. A mnohí bohatí hodili mnoho.",
    "A prišla jedna chudobná vdova a hodila dva haliere, čo je štvrtinou groša.",
    "Vtedy si privolal svojich učeníkov a povedal im: Ameň vám hovorím, že táto chudobná vdova hodila viac ako všetci, ktorí hádzali do pokladnice.",
    "Lebo všetci hodili z toho, čo im zvyšovalo, ale ona zo svojho nedostatku hodila všetko, čo mala, všetko svoje živobytie."
  ],
  "13": [
    "A keď vychádzal z chrámu, povedal mu jeden z jeho učeníkov: Učiteľu, pozri, jaké kamene a jaké stavby!",
    "A Ježiš odpovedajúc riekol mu: Či vidíš tieto veliké stavby? Nebude tu zanechaný kameň na kameni, ktorý by nebol zborený.",
    "A keď sedel na Olivovom vrchu, naproti chrámu, opýtali sa ho osobitne Peter, Jakob a Ján a Andrej:",
    "Povedz nám, kedy to bude, a čo bude znamením, keď sa to všetko bude mať plniť?",
    "A Ježiš odpovedal a začal im hovoriť: Hľaďte, aby vás niekto nezviedol!",
    "Lebo mnohí prijdú pod mojím menom a budú hovoriť: Ja som Kristus, a zvedú mnohých.",
    "A keď počujete o vojnách a chýry o vojnách, nestrachujte sa, lebo to musí byť, ale ešte nebude koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu, a budú zemetrasenia miestami, a bude bývať hlad a nepokoj.",
    "To budú počiatky prepôrodných bolestí. Ale vy majte sami na seba pozor! Lebo vás budú vydávať pred cirkevné snemy a do shromaždení; budete bití, i pred vladármi i pred kráľmi stanete pre mňa, im na svedoctvo.",
    "Ale najprv musí byť evanjelium hlásané všetkým národom.",
    "A keď vás povedú, zradne vás vydávajúc, nestarajte sa vopred o to, čo by ste mali hovoriť, ani nedbajte o to, ale čo vám bude dané v tú hodinu, to hovorte; lebo nie ste to vy, ktorí hovoríte, ale Svätý Duch.",
    "A vydá brat brata na smrť a otec dieťa, a deti povstanú na rodičov a usmrtia ich.",
    "A budete nenávidení od všetkých pre moje meno, ale ten, kto zotrvá až do konca, bude spasený.",
    "A keď uvidíte ohavnosť spustošenia, predpovedanú prorokom Danielom, že stojí tam, kde stáť nemá (Kto čítaš, rozumej!), vtedy tí, ktorí budú v Judsku, nech utekajú na vrchy;",
    "a ten, kto bude na streche, nech nesostupuje do domu ani nech nevchádza, aby niečo vzal zo svojho domu;",
    "a ten, kto bude na poli, nech sa nevracia zpät, aby vzal svoje rúcho.",
    "No, beda tehotným a tým, ktoré budú kojiť v tie dni!",
    "Ale modlite sa, aby sa váš útek neprihodil v zime!",
    "Lebo tie dni budú súžením, akého nebolo od počiatku stvorenia, ktoré Bôh stvoril, až doteraz, ani viac nikdy nebude.",
    "A keby Pán nebol ukrátil tie dni, nebolo by zachránené niktoré telo, ale pre vyvolených, ktorých si vyvolil, ukrátil tie dni.",
    "A vtedy keby vám niekto povedal: Hľa, tu je Kristus! alebo: Hľa tamto! neverte!",
    "Lebo povstanú falošní kristovia a falošní proroci a budú činiť divy a zázraky, aby zviedli, ak by bolo možné, aj vyvolených.",
    "Ale vy vidzte! Hľa, predpovedal som vám všetko.",
    "A v tých dňoch, po tom súžení, slnce sa zatmie, a mesiac nedá svojho svetla,",
    "a hviezdy budú padať z neba, a moci, ktoré sú na nebi, pohnú sa.",
    "A vtedy uvidia Syna človeka, prichádzajúceho v oblakoch s velikou mocou a slávou.",
    "A vtedy pošle svojich anjelov a shromaždí svojich vyvolených od štyroch vetrov, od konca zeme až do konca neba.",
    "Od fíka sa naučte podobenstvu: keď už omladnúc zmäkne jeho letorast a ženie lístie, viete, že je blízko leto.",
    "Tak aj vy, keď uvidíte, že sa to všetko deje, vedzte, že je blízko, predo dvermi.",
    "Ameň vám hovorím, že nepominie toto pokolenie, dokiaľ sa to všetko nestane.",
    "Nebo a zem pominú, ale moje slová nikdy nepominú.",
    "Ale o tom dni a o tej hodine nevie nikto, ani anjeli v nebi ani Syn, iba Otec.",
    "Hľaďte, bdejte a modlite sa, lebo neviete, kedy bude ten čas.",
    "Syn človeka je ako človek, ktorý ďaleko odcestoval opustiac svoj dom a dajúc svojim sluhom splnomocnenie a určiac každému jeho prácu a vrátnemu prikázal, aby bdel.",
    "A tak bdejte, lebo neviete, kedy prijde pán domu, či večer či o polnoci, či keď spieva kohút a či ráno,",
    "aby prijdúc znenazdania nenašiel vás spať.",
    "A čo vám hovorím, všetkým hovorím - bdejte!"
  ],
  "14": [
    "A po dvoch dňoch bola Veľká noc a čas nekvasených chlebov. A najvyšší kňazi a zákonníci hľadali spôsob, ako by ho chytili ľsťou a zabili.",
    "Ale hovorili: Nie na sviatok, aby snáď nebola vzbura ľudu.",
    "A keď bol v Betánii, v dome Šimona Malomocného, a sedel tam za stolom, prišla žena, ktorá mala alabastrovú nádobu nardovej masti, pravej a veľmi drahej, a rozbijúc alabastrovú nádobu vyliala masť na jeho hlavu.",
    "Ale boli niektorí prítomní, ktorí sa mrzeli u seba na to a hovorili: Načo bola tá strata masti?",
    "Lebo toto sa mohlo predať za viac ako za tristo denárov, a mohlo sa dať chudobným. A hnevom sa obrátili na ňu.",
    "Ale Ježiš povedal: Nechajte ju! Načo ju trápite? Dobrý skutok vykonala na mne.",
    "Lebo veď chudobných máte vždycky so sebou a keď chcete, môžete im dobre činiť; ale mňa nemáte vždycky.",
    "Ona, čo mohla, vykonala: predišla pomazať moje telo k pohrabu.",
    "No, ameň vám hovorím, že kdekoľvek po celom svete bude zvestované toto evanjelium, i to, čo táto učinila, bude sa rozprávať na jej pamiatku.",
    "A Judáš Iškariotský, jeden z tých dvanástich, odišiel k najvyšším kňazom, aby im ho zradil.",
    "A oni počujúc to zaradovali sa a sľúbili, že mu dajú peniaze. A hľadal, ako by im ho príhodne zradil.",
    "A v prvý deň nekvasených chlebov, keď zabíjavali baránka, povedali mu jeho učeníci: Kde chceš, aby sme odíduc prihotovili, aby si jedol baránka?",
    "Vtedy poslal dvoch zo svojich učeníkov a povedal im: Iďte do mesta, a stretne sa s vami človek, ktorý ponesie krčah vody, iďte za ním.",
    "A kdekoľvek vojde, povedzte tam domácemu pánovi: Učiteľ ti odkazuje: Kde je tá jedáleň, kde mám jesť baránka so svojimi učeníkmi?",
    "A on vám ukáže velikú vrchnú dvoranu, očalúnenú a hotovú, tam nám prihotovte.",
    "A jeho učeníci vyšli a prišli do mesta a našli tak, ako im povedal, a prihotovili baránka.",
    "Potom večer prišiel s dvanástimi.",
    "A keď sedeli za stolom a jedli, povedal Ježiš: Ameň vám hovorím, že jeden z vás ma zradí, ktorý jie so mnou.",
    "A oni sa začali rmútiť a hovoriť mu jeden po druhom: Či som to ja? A iný tiež: Či azda ja?",
    "A on odpovedal a riekol im: Jeden z dvanástich, ktorý si so mnou máča do misy.",
    "A Syn človeka síce ide, jako je napísané o ňom, ale beda tomu človekovi, skrze ktorého sa Syn človeka zrádza. Lepšie by mu bolo bývalo, keby sa ten človek nebol narodil.",
    "A keď jedli, vzal Ježiš chlieb a keď bol dobrorečil, lámal a dával im a povedal: Vezmite, jedzte, toto je moje telo.",
    "Potom vzal kalich a poďakujúc dal im, a pili z neho všetci.",
    "A povedal im: Toto je moja tej novej smluvy krv, ktorá sa vylieva za mnohých.",
    "Ameň vám hovorím, že už viac nikdy nebudem piť z plodu viniča, až do toho dňa, keď ho budem piť nový v kráľovstve Božom.",
    "A zaspievajúc pieseň vyšli na Olivový vrch.",
    "A Ježiš im povedal: Všetci sa na mne pohoršíte tejto noci, lebo je napísané: Biť budem pastiera, a rozpŕchnu sa ovce.",
    "Ale keď vstanem z mŕtvych, predídem vás do Galilee.",
    "Vtedy mu povedal Peter: Aj keby sa všetci pohoršili, ale nie ja.",
    "A Ježiš mu riekol: Ameň ti hovorím, že dnes, tejto noci, prv než dva razy zaspieva kohút, tri razy ma zaprieš.",
    "Ale on nadmier veľa hovoril: Ani keby som mal s tebou zomrieť, nikdy ťa nezapriem. Tak podobne aj všetci ostatní vraveli.",
    "Potom prišli na pozemok, ktorého meno je Getsémane. A povedal svojim učeníkom: Poseďte tu, kým sa nepomodlím.",
    "A pojal so sebou Petra, Jakoba a Jána a začal sa ľakať a veľmi teskniť.",
    "A povedal im: Moja duša je smutná až na smrť. Zostaňte tu a bdejte.",
    "A poodíduc trochu dopredu padnul na zem a modlil sa, žeby, ak je vraj možné, odišla od neho tá hodina.",
    "A hovoril: Abba, Otče, tebe je všetko možné, odnes odo mňa tento kalich! Ale však nie to, čo ja chcem, ale čo ty.",
    "Potom prišiel a našiel ich spať. A povedal Petrovi: Šimone, spíš? Či si nevládal bdieť jednu hodinu?",
    "Bdejte a modlite sa, aby ste nevošli do pokušenia, lebo duch je síce hotový, ale telo je slabé.",
    "A zase odišiel a modlil sa hovoriac tie isté slová.",
    "A keď sa navrátil, zase ich našiel spať, lebo ich oči boly obtiažené, a nevedeli, čo by mu mali odpovedať.",
    "A prišiel po tretie a povedal im: Teraz už spite a odpočívajte! Už je to tam! Prišla tá hodina; hľa, Syna človeka zrádzajú do rúk hriešnikov.",
    "Vstaňte, poďme! Hľa, už je blízko ten, ktorý ma zrádza.",
    "A hneď, kým ešte hovoril, prišiel Judáš, jeden z tých dvanástich, a s ním veliký zástup, s mečami a kyjami, od najvyšších kňazov, od zákonníkov a od starších.",
    "A jeho zradca im bol dal znamenie povediac: Ktorého bozkám, ten je; jmite ho a odveďte opatrne.",
    "A keď prišiel, hneď pristúpil k nemu a povedal: Rabbi, rabbi! A zbozkával ho.",
    "A oni položili na neho svoje ruky a jali ho.",
    "A jeden, ktorýsi z tých, ktorí tam stáli, vytasil meč a uderil sluhu najvyššieho kňaza a odťal mu ucho.",
    "A Ježiš odpovedal a riekol im: Ako na lotra ste vyšli s mečami a kyjami, aby ste ma sobrali.",
    "Deň po dni som bol u vás v chráme učiac, a nejali ste ma. Ale aby sa naplnily písma.",
    "Vtedy ho všetci opustili a utiekli.",
    "A nejaký mládenec išiel za ním, odiaty ľanovým rúchom po holom tele, a chytili ho mládenci.",
    "Ale on zanechajúc rúcho utiekol nahý.",
    "A odviedli Ježiša k najvyššiemu kňazovi. A sišli sa k nemu všetci najvyšší kňazi a starší a zákonníci.",
    "A Peter išiel za ním zďaleka až do dvora najvyššieho kňaza a sedel spolu so sluhami a hrial sa pri svetle ohňa.",
    "A najvyšší kňazi a celá vysoká rada hľadali svedoctvo proti Ježišovi, aby ho vydali na smrť, ale nenašli.",
    "Lebo mnohí lživo svedčili proti nemu, ale tie ich svedoctvá neboly rovnaké.",
    "A ktorísi povstali a svedčili falošne proti nemu a vraveli:",
    "My sme ho počuli hovoriť: Ja zborím tento chrám, urobený rukami, a za tri dni vystavím iný, nie rukami urobený.",
    "Ale ani takto nebolo ich svedoctvo rovnaké.",
    "Potom vstal najvyšší kňaz do prostredku a opýtal sa Ježiša: Či nič neodpovedáš? Čo títo svedčia proti tebe?",
    "Ale on mlčal a neodpovedal ničoho. Opät sa ho opýtal najvyšší kňaz a povedal mu: Či si ty Kristus, Syn toho Požehnaného?",
    "A Ježiš povedal: Áno, ja som, a uvidíte Syna človeka sedieť po pravici Moci a prichádzať s nebeskými oblaky.",
    "Vtedy roztrhol najvyšší kňaz svoje rúcho a povedal: Čo ešte potrebujeme svedkov?",
    "Počuli ste to rúhanie. Čo sa vám zdá? A oni všetci ho odsúdili, že je vinný smrti.",
    "A niektorí začali pľuvať na neho, zakrývať jeho tvár a pohlavkovať ho a hovoriť mu: Prorokuj! A prevzali ho sluhovia bijúc ho palicami.",
    "A keď bol Peter dole na dvore, prišla jedna z dievok najvyššieho kňaza",
    "a vidiac Petra zohrievať sa pozrela na neho a riekla: Aj ty si bol s tým Nazarejským Ježišom.",
    "Ale on zaprel a povedal: Neviem ani nerozumiem, čo ty hovoríš. A vyšiel von na predodvorie, a kohút zaspieval.",
    "A dievčina, vidiac ho, zase začala hovoriť tým, ktorí tam stáli: Tento je z nich.",
    "Ale on znova zapieral. A po malej chvíli zase tí, ktorí tam stáli, vraveli Petrovi: Ba skutočne si z nich, lebo aj si Galilean, aj tvoja reč je podobná.",
    "Ale on sa začal klnúť a prisahať, vraj neznám človeka, o ktorom hovoríte.",
    "A hneď zaspieval kohút po druhé. Vtedy sa rozpamätal Peter na slovo, ktoré mu povedal Ježiš, že prv než kohút dva razy zaspieva, tri razy ma zaprieš. A vyjdúc rýchle von plakal."
  ],
  "15": [
    "A hneď ráno poradiac sa najvyšší kňazi spolu so staršími a so zákonníkmi i celá vysoká rada a poviažuc Ježiša odviedli ho a oddali Pilátovi.",
    "A Pilát sa ho opýtal: Či si ty ten kráľ Židov? A on odpovedal a riekol mu: Ty dobre hovoríš.",
    "A najvyšší kňazi žalovali na neho mnoho, ale on nič neodpovedal.",
    "A Pilát sa ho zase opýtal a riekol: Či nič neodpovedáš? Hľa, koľko žalujú na teba!",
    "Ale Ježiš už viacej neodpovedal ničoho, takže sa Pilát divil.",
    "A na sviatok im prepúšťaval jedného väzňa, ktorého si žiadali.",
    "A bol vtedy uväznený ten tak zvaný Barabáš s inými povstalcami, ktorí v povstaní spáchali vraždu.",
    "A zástup zvolal a začal si žiadať urobiť im, ako im vždycky robieval.",
    "A Pilát im odpovedal a riekol: Či chcete, aby som vám prepustil kráľa Židov?",
    "Lebo vedel, že ho najvyšší kňazi vydali zo závisti.",
    "Ale najvyšší kňazi pobúrili zástup, aby si žiadal, žeby im radšej prepustil Barabáša.",
    "A Pilát zase odpovedal a riekol im: A čo tedy chcete, aby som urobil s tým, ktorého zoviete kráľom Židov?",
    "A oni opät skríkli: Ukrižuj ho!",
    "A Pilát im vravel: A čože urobil zlého? Ale oni ešte väčšmi kričali: Ukrižuj ho!",
    "Vtedy Pilát chcúc učiniť zástupu zadosť prepustil im Barabáša a Ježiša zbičoval a vydal, aby bol ukrižovaný.",
    "A vojaci ho odviedli do vnútra do nádvoria, ktoré je prätórium, a svolali celú čatu.",
    "A obliekli ho do purpuru a upletúc z tŕnia korunu položili mu ju na hlavu.",
    "A začali ho pozdravovať: Nech žije kráľ Židov!",
    "A bili ho po hlave trstinou a pľuvali na neho a kľakajúc na kolená klaňali sa mu.",
    "A keď sa mu naposmievali, vyzliekli ho z purpuru a obliekli ho do jeho vlastného rúcha. A vyviedli ho, aby ho ukrižovali.",
    "A prinútili istého pomimo idúceho Šimona Cyrenenského, idúceho s poľa, otca Alexandrovho a Rúfovho, aby niesol jeho kríž.",
    "A viedli ho na miesto Golgota, čo je, preložené, toľko jako: Miesto lebu.",
    "A dávali mu piť víno s myrrou, ale on neprijal.",
    "A keď ho ukrižovali, rozdelili si jeho rúcho hodiac oň los, čo má ktorý vziať.",
    "A bola tretia hodina, keď ho ukrižovali.",
    "A bol napísaný nápis jeho viny: Kráľ Židov.",
    "A spolu s ním ukrižovali dvoch lotrov, jedného po pravej a druhého po jeho ľavej strane.",
    "Vtedy sa naplnilo písmo, ktoré hovorí: A je počítaný s bezbožnými.",
    "A tí, ktorí chodili popri ňom, rúhali sa mu pokyvujúc svojimi hlavami a hovorili: Há, ty, ktorý boríš chrám a za tri dni staviaš!",
    "Pomôž samému sebe a sostúp s kríža!",
    "Podobne i najvyšší kňazi sa posmievali medzi sebou so zákonníkmi a vraveli: Iným pomáhal a sám sebe nemôže pomôcť.",
    "Kristus, kráľ Izraelov, nech teraz sostúpi s kríža, aby sme videli a uverili! Aj tí, ktorí boli s ním spolu ukrižovaní, mu utŕhali.",
    "A keď bola šiesta hodina, povstala tma na celej zemi a trvala až do deviatej hodiny.",
    "A o deviatej hodine zvolal Ježiš velikým hlasom a riekol: Elói, Elói, lama sabachtani?! Čo je, preložené: Môj Bože, môj Bože, prečo si ma opustil!",
    "A niektorí z tých, ktorí tam stáli, počujúc to hovorili: Hľa, Eliáša volá.",
    "A jeden bežal, naplnil špongiu octom, položil na trstinu a dával mu piť a hovoril: Nechajte, nech vidíme, či prijde Eliáš, by ho sňal.",
    "Ale Ježiš zvolajúc velikým hlasom vypustil dušu.",
    "A opona chrámu sa roztrhla na dvoje od hora až dolu.",
    "A keď videl centúrion, stotník, ktorý tam stál naproti nemu, že tak vykríknuc vypustil dušu, povedal: Tento človek bol naozaj Syn Boží.",
    "A boly tam aj ženy, ktoré sa dívaly zďaleka, medzi ktorými bola Mária Magdaléna a Mária Jakoba Malého a Jozesova matka a Salóme,",
    "ktoré aj vtedy, keď bol v Galilei, chodily za ním a posluhovaly mu, a mnohé iné, ktoré s ním boly prišly hore do Jeruzalema.",
    "A keď už bol večer, pretože bol deň pripravovania, to jest deň pred sobotou,",
    "prišiel Jozef z Arimátie, počestný radca, ktorý tiež sám očakával kráľovstvo Božie, odvážil sa a vošiel k Pilátovi a prosil si telo Ježišovo.",
    "A Pilát sa podivil, že by už bol zomrel. A privolal si centúriona a spýtal sa ho, či už dávno zomrel?",
    "A zvediac od centúriona daroval mŕtve telo Jozefovi,",
    "ktorý nakúpil plátna, sňal telo Ježišovo a zavinul ho do toho plátna a položil ho do hrobu, ktorý bol vytesaný do skaly, a privalil kameň ku dveriam hrobu.",
    "A Mária Magdaléna i Mária Jozesova sa dívaly, kde ho kladú."
  ],
  "1": [
    "Počiatok evanjelia Ježiša Krista, Syna Božieho, bol,",
    "ako je napísané v prorokoch: Hľa, ja posielam svojho anjela pred tvojou tvárou, ktorý pripraví tvoju cestu pred tebou.",
    "Hlas volajúceho na púšti: Prihotovte cestu Pánovu, čiňte priame jeho chodníky!",
    "Ján vystúpil krstiac na púšti a kážuc krst pokánia na odpustenie hriechov.",
    "A vychádzala k nemu celá krajina Judská i Jeruzalemänia, a všetci boli krstení od neho v rieke Jordáne vyznávajúc svoje hriechy.",
    "A Ján bol odiaty veľblúďou srsťou a okolo svojich bedier mal kožený opasok a jedol kobylky a poľný med.",
    "A kázal a hovoril: Ide za mnou silnejší odo mňa, ktorému nie som hoden zohnúť sa rozviazať remienok na jeho obuvi.",
    "Ja som vás pokrstil vodou, ale on vás bude krstiť Svätým Duchom.",
    "A stalo sa v tých dňoch, že prišiel Ježiš z Galilejského Nazareta a bol pokrstený od Jána v Jordáne.",
    "A hneď, keď vychádzal z vody, videl nebesia roztrhávané a Ducha, jako čo by holubicu, sostupujúceho na seba,",
    "a hlas zavznel z nebies: Ty si ten môj milovaný Syn, v ktorom sa mi zaľúbilo.",
    "A hneď ho pudil Duch na púšť.",
    "A bol tam na púšti štyridsať dní súc pokúšaný od satana, a bol so zvieratami, a anjelia mu posluhovali.",
    "A potom, keď bol Ján vydaný, prišiel Ježiš do Galilee kážuc evanjelium kráľovstva Božieho",
    "a hovoril: Naplnil sa čas, a priblížilo sa kráľovstvo Božie. Čiňte pokánie a verte evanjelium!",
    "A chodiac popri Galilejskom mori videl Šimona a Andreja, jeho brata, púšťať sieť do mora, lebo boli rybári.",
    "A Ježiš im povedal: Poďte za mnou, a učiním vás rybármi ľudí.",
    "A hneď opustili svoje siete a išli za ním.",
    "A keď pošiel odtiaľ kúsok ďalej, videl Jakoba, syna Zebedeovho, a Jána, jeho brata, aj ich tiež na lodi, naprávať siete.",
    "A hneď ich povolal. A oni opustiac svojho otca Zebedea na lodi s nájomníkmi odišli za ním.",
    "A vošli do Kafarnauma. A hneď v sobotu vošiel do synagógy a učil.",
    "A žasli nad jeho učením, lebo ich učil ako taký, ktorý má právo a moc, a nie ako zákonníci.",
    "A hneď bol v ich synagóge človek v moci nečistého ducha, ktorý skríkol",
    "a hovoril: Ó, čo máme s tebou, Ježišu Nazarénsky? Prišiel si nás zatratiť! Znám ťa, kto si, ten Svätý Boží!",
    "A Ježiš mu pohrozil a povedal: Umĺkni a vyjdi z neho!",
    "Vtedy polomcoval ním nečistý duch a skríknuc velikým hlasom vyšiel z neho.",
    "A všetci sa zdesili, takže sa medzi sebou dopytovali a hovorili: Čo je toto?! Jaké je toto nové učenie?! Lebo v moci rozkazuje i nečistým duchom, a poslúchajú ho!",
    "A jeho povesť sa hneď rozniesla po celom okolí Galilee.",
    "A hneď, keď vyšli zo synagógy, prišli do domu Šimonovho a Andrejovho s Jakobom a Jánom.",
    "A Šimonova svokra ležala v horúčke, a hneď mu povedali o nej.",
    "A pristúpiac pozdvihol ju chopiac ju za ruku, a hneď ju opustila horúčka, a posluhovala im.",
    "A keď už bol večer, keď bolo zapadlo slnce, nosili a vodili k nemu všetkých nemocných i posadlých démonami,",
    "a celé mesto bolo shromaždené pri dveriach,",
    "a uzdravil mnohých nemocných, strápených rozličnými neduhy, aj mnoho démonov vyhnal, a nedal démonom hovoriť, lebo ho znali.",
    "A ráno veľmi skoro, ešte za noci, vstal, vyšiel a odišiel na pusté miesto a tam sa modlil.",
    "A ponáhľajúc sa sledovali ho Šimon aj tí, ktorí boli s ním.",
    "A keď ho našli, povedali mu: Všetci ťa hľadajú.",
    "A povedal im: Poďme inde, do súsedných mestečiek, aby som i tam kázal, lebo na to som vyšiel.",
    "A kázal v ich synagógach po celej Galilei a vyháňal démonov.",
    "A prišiel k nemu malomocný a prosil ho, kľakol pred ním a povedal mu: Len keby si chcel, môžeš ma očistiť.",
    "A Ježiš, ľútosťou hnutý, vystrel ruku, dotkol sa ho a povedal mu: Chcem, buď čistý!",
    "A keď to povedal, hneď odišlo od neho malomocenstvo, a bol očistený.",
    "A prísnosťou sa obrátiac na neho hneď ho poslal preč",
    "a riekol mu: Hľaď, aby si nikomu nepovedal ničoho! Ale iď, ukáž sa kňazovi a obetuj za svoje očistenie to, čo nariadil Mojžiš, im na svedoctvo.",
    "Ale on vyjdúc začal rozhlasovať mnoho a rozchyrovať vec, takže už viacej nemohol vojsť verejne do mesta, ale bol vonku na pustých miestach. A prichádzali k nemu odovšadiaľ."
  ]
}