{
  "1": [
    "Kniha rodu Ježiša Krista, syna Dávidovho, syna Abrahámovho.",
    "Abrahám splodil Izáka; Izák splodil Jakoba; Jakob splodil Júdu a jeho bratov;",
    "Júda splodil Fáresa a Záru, z Támari; Fáres splodil Ezroma; Ezrom splodil Arama;",
    "Aram splodil Amminadába; Amminadáb splodil Názona; Názon splodil Salmona;",
    "Salmon splodil Bóza, z Rachabi; Bóz splodil Obéda, z Ruti; Obéd splodil Jesseho;",
    "Jesse splodil Dávida, kráľa; kráľ Dávid splodil Šalamúna z tej, ktorá bola Uriášova;",
    "Šalamún splodil Roboáma; Roboám splodil Abiáša; Abiáš splodil Azu;",
    "Aza splodil Jozafata; Jozafat splodil Joráma; Jorám splodil Oziáša;",
    "Oziáš splodil Joatáma, Joatám splodil Achasa; Achas splodil Ezechiáša;",
    "Ezechiáš splodil Manassesa; Manasses splodil Amona; Amon splodil Joziáša;",
    "Joziáš splodil Jekoniáša a jeho bratov o čase presídlenia do Babylona.",
    "A po presídlení do Babylona splodil Jekoniáš Salatiela; Salatiel splodil Zorobábela;",
    "Zorobábel splodil Abiúda; Abiúd splodil Elijakima; Elijakim splodil Azora;",
    "Azor splodil Sádocha; Sádoch splodil Achima; Achim splodil Eliúda;",
    "Eliúd splodil Eleazára; Eleazár splodil Mattana; Mattan splodil Jakoba;",
    "Jakob splodil Jozefa, muža Márie, z ktorej sa narodil Ježiš, zvaný KRISTUS.",
    "A tak všetkých rodov od Abraháma až po Dávida bolo rodov štrnásť a od Dávida až po presídlenie do Babylona rodov štrnásť a od presídlenia do Babylona až po Krista rodov štrnásť.",
    "A narodenie Ježiša Krista bolo takto. Keď bola jeho matka, Mária, zasnúbená Jozefovi, prv ako sa sišli, bola najdená tehotná zo Svätého Ducha.",
    "Ale Jozef, jej muž, súc spravedlivý a nechcúc jej urobiť potupu chcel ju tajne prepustiť.",
    "A keď o tom premýšľal, hľa, ukázal sa mu anjel Pánov vo sne a povedal: Jozefe, synu Dávidov, neboj sa prijať Máriu, svoju manželku, lebo to, čo je v nej splodené, je zo Svätého Ducha;",
    "a porodí syna a nazveš jeho meno JEŽIŠ, lebo on zachráni svoj ľud od ich hriechov.",
    "A to všetko sa stalo nato, aby sa naplnilo to, čo bolo povedané od Pána skrze proroka, ktorý povedal:",
    "Hľa, panna počne a porodí syna, a nazovú jeho meno Immanuel, čo je preložené: S nami Bôh.",
    "A Jozef prebudiac sa zo spánku učinil, ako mu nariadil anjel Pánov, a prijal svoju manželku.",
    "Ale jej nepoznal, dokiaľ neporodila svojho prvorodeného syna a nazval jeho meno Ježiš."
  ],
  "2": [
    "A keď sa narodil Ježiš v Judskom Betleheme za dní kráľa Heródesa, tu hľa, mudrci od východu slnca prišli do Jeruzalema",
    "a hovorili: Kde je ten narodený kráľ židovský? Lebo sme videli jeho hviezdu na východe slnca a prišli sme sa mu pokloniť.",
    "Ale keď to počul kráľ Heródes, zľakol sa i celý Jeruzalem s ním.",
    "A svolal všetkých najvyšších kňazov a učiteľov ľudu a vypytoval sa ich, kde sa má Kristus narodiť.",
    "A oni mu riekli: V Judskom Betleheme, lebo tak je napísané skrze proroka:",
    "A ty, Betleheme, zem Júdova, nijako nie si najmenším medzi vojvodami Júdovými, lebo z teba mi vyjde vodca, ktorý bude pásť môj ľud, Izraela.",
    "Vtedy Heródes povolal tajne mudrcov a dôkladne sa ich vypýtal na čas hviezdy, ktorá sa im ukazovala,",
    "a pošlúc ich do Betlehema povedal: Iďte a dôkladne sa povypytujte o tom dieťatku, a keď najdete, dajte mi o tom zvesť, aby som i ja prijdúc poklonil sa mu.",
    "A oni vypočujúc kráľa odišli. A hľa, hviezda, ktorú boli videli na východe slnca, išla pred nimi, až prišla a zastála nad miestom, kde bolo dieťatko.",
    "A zazrúc hviezdu preveľmi sa zaradovali.",
    "A keď vošli do domu, našli dieťatko s Máriou, jeho matkou, a padnúc klaňali sa mu a otvoriac svoje poklady obetovali mu dary: zlato, kadivo a myrru.",
    "A napomenutí súc od Boha vo sne, aby sa nenavracovali k Heródesovi, navrátili sa inou cestou do svojej krajiny.",
    "A keď odišli, tu hľa, anjel Pánov sa ukázal vo sne Jozefovi a povedal mu: Vstaň a vezmi so sebou dieťatko i jeho matku a uteč do Egypta a buď tam, dokiaľ ti nepoviem! Lebo Heródes bude hľadať dieťatko, aby ho zahubil.",
    "A on vstal a vzal so sebou dieťatko i jeho matku, vnoci, a ušiel do Egypta",
    "a bol tam až do smrti Heródesovej, aby sa naplnilo, čo bolo povedané od Pána skrze proroka, ktorý povedal: Z Egypta som povolal svojho syna.",
    "Vtedy Heródes, vidiac, že je znevážený mudrcami, veľmi sa rozhneval a poslal a povraždil všetkých chlapcov, ktorí boli v Betleheme a na celom jeho okolí, od dvojročných a niže, podľa času, na ktorý sa bol dôkladne vypýtal mudrcov.",
    "Vtedy sa naplnilo, čo bolo povedané od proroka Jeremiáša, ktorý povedal:",
    "Hlas bolo počuť v Ráme, nárek a plač a mnoho kvílenia: Rácheľ, oplakávajúca svoje deti, a nedala sa potešiť, lebo ich niet.",
    "A keď zomrel Heródes, tu hľa, anjel Pánov sa ukázal vo sne Jozefovi v Egypte",
    "a povedal mu: Vstaň a vezmi so sebou dieťatko i jeho matku a idi do zeme Izraelovej, lebo pomreli tí, ktorí hľadali dušu dieťatka.",
    "A on vstal a vzal so sebou dieťatko i jeho matku a prišiel do zeme Izraelovej.",
    "Ale keď počul, že Archelaus kraľuje v Judsku miesto svojeho otca, Heródesa, bál sa ta odísť, a dostanúc vo sne úpravu od Boha ušiel do krajov Galilee",
    "a prijdúc ta býval v meste zvanom Nazarete, aby sa naplnilo, čo bolo povedané skrze prorokov, že sa bude volať Nazarejský."
  ],
  "3": [
    "V tých dňoch prišiel Ján Krstiteľ a kázal na Judskej púšti",
    "a hovoril: Čiňte pokánie! Lebo sa priblížilo nebeské kráľovstvo.",
    "Lebo toto je ten predpovedaný skrze proroka Izaiáša, ktorý povedal: Hlas volajúceho na púšti: Prihotovte cestu Pánovu, čiňte priame jeho chodníky!",
    "A ten istý Ján mal svoj odev z veľblúdej srsti a kožený opasok okolo svojich bedier, a jeho pokrmom boly kobylky a poľný med.",
    "Vtedy vychádzal k nemu Jeruzalem i celé Judsko a celé okolie jordánske,",
    "a krstení boli od neho v rieke Jordáne vyznávajúc svoje hriechy.",
    "A keď videl i mnoho farizeov a sadúceov, že idú k jeho krstu, povedal im: Vreteničie plemä, ktože vám ukázal, aby ste utiekli budúcemu hnevu?",
    "Neste tedy ovocie, hodné pokánia,",
    "a nedomnievajte sa, že môžete v sebe hovoriť: Veď otca máme Abraháma! Lebo vám hovorím, že Bôh môže z týchto kameňov vzbudiť Abrahámovi deti.",
    "A už aj je sekera priložená na koreň stromov; každý tedy strom, ktorý nenesie dobrého ovocia, sa vytína a hádže na oheň.",
    "Ja vás krstím vodou na pokánie; ale ten ktorý prichádza po mne, je mocnejší ako ja, ktorého obuv nosiť nie som hoden - ten vás bude krstiť Svätým Duchom a ohňom,",
    "ktorý má svoju vejačku vo svojej ruke a prečistí svoje humno a shromaždí svoju pšenicu do sypárne, ale plevy bude páliť neuhasiteľným ohňom.",
    "Vtedy prišiel Ježiš od Galilee k Jordánu, k Jánovi, aby bol pokrstený od neho.",
    "Ale Ján mu veľmi bránil a hovoril: Mne je treba, aby som bol pokrstený od teba, a ty ideš ku mne?",
    "Ale Ježiš odpovedal a riekol mu: Nechaj teraz, lebo tak nám sluší, aby sme naplnili všetku spravedlivosť. Vtedy ho nechal.",
    "A keď bol Ježiš pokrstený, hneď vystúpil z vody, a hľa, otvorily sa mu nebesia, a videl Ducha Božieho, ktorý sostupoval akoby holubica a prichádzal na neho.",
    "A hľa, bolo počuť hlas z nebies, ktorý hovoril: Toto je ten môj milovaný Syn, v ktorom sa mi zaľúbilo."
  ],
  "4": [
    "Vtedy bol Ježiš zavedený hore na púšť od Ducha, aby bol pokúšaný od diabla.",
    "A keď sa bol postil štyridsať dní a štyridsať nocí, napokon zlačnel.",
    "A pristúpiac k nemu pokušiteľ riekol mu: Ak si Syn Boží, povedz, aby sa tieto kamene staly chlebami.",
    "A on odpovedajúc riekol: Je napísané: Človek nebude žiť na samom chlebe, ale na každom slove, ktoré vychádza skrze ústa Božie.",
    "Vtedy ho pojal diabol do svätého mesta a postavil ho na vrch na krýdlo chrámu",
    "a povedal mu: Ak si Syn Boží, hoď sa dolu, lebo veď je napísané, že svojim anjelom prikáže o tebe, a vezmú ťa na ruky, aby si neuderil svojej nohy o kameň.",
    "A Ježiš mu riekol: Zase je napísané: Nebudeš pokúšať Pána, svojho Boha!",
    "Opät ho pojal diabol na vrch, veľmi vysoký, a ukázal mu všetky kráľovstvá sveta a ich slávu",
    "a povedal mu: Toto všetko ti dám, ak padneš a pokloníš sa mi.",
    "Vtedy mu povedal Ježiš: Odídi, satane, lebo je napísané: Pánovi, svojmu Bohu, sa budeš klaňať a jemu samému budeš svätoslúžiť!",
    "Vtedy ho opustil diabol, a hľa, anjeli pristúpili a posluhovali mu.",
    "A keď počul Ježiš, že je Ján vydaný, odišiel do Galilee",
    "a opustiac Nazaret prišiel a býval v Kafarnaume, ktoré leží pri mori, v krajoch Zabulona a Neftalima,",
    "aby sa naplnilo to, čo bolo povedané skrze proroka Izaiáša, ktorý povedal:",
    "Zem Zabulona a zem Neftalima, na ceste k moru, za Jordánom, Galilea pohanov,",
    "ľud, ktorý sedel vo tme, uzrel veliké svetlo, a sediacim v krajine a v tôni smrti vzišlo svetlo.",
    "Odvtedy začal Ježiš hlásať a hovoriť: Čiňte pokánie! Lebo sa priblížilo nebeské kráľovstvo.",
    "A chodiac popri Galilejskom mori videl dvoch bratov, Šimona, zvaného Petra, a Andreja, jeho brata, ktorí púšťali sieť do mora, lebo boli rybári.",
    "A povedal im: Poďte za mnou, a učiním vás rybármi ľudí.",
    "A oni hneď opustili siete a išli za ním.",
    "A keď pošiel odtiaľ niečo ďalej, videl iných dvoch bratov, Jakoba, syna Zebedeovho, a Jána, jeho brata, na loďke so Zebedeom, ich otcom, naprávajúcich svoje siete, a povolal ich.",
    "A oni hneď opustili loďku i svojho otca a išli za ním.",
    "A Ježiš chodil dookola po celej Galilei učiac v tamojších synagógach a kážuc evanjelium kráľovstva a uzdravujúc každý neduh a každú chorobu medzi ľudom.",
    "A rozniesol sa o ňom chýr po celej Sýrii, a vodili a nosili k nemu všetkých nemocných, trápených rôznymi neduhy a mukami, posadlých démonami a námesačníkov a porazených, a uzdravoval ich.",
    "A išly za ním mnohé zástupy z Galilee, z Desaťmestia, z Jeruzalema, z Judska i zo Zajordánia."
  ],
  "5": [
    "A vidiac tie zástupy vyšiel na vrch, a keď sa posadil, pristúpili k nemu jeho učeníci,",
    "a otvoriac svoje ústa učil ich nasledovne:",
    "Blahoslavení chudobní duchom, lebo ich je nebeské kráľovstvo.",
    "Blahoslavení žalostiaci, lebo oni budú potešení.",
    "Blahoslavení tichí, lebo oni dedične obdržia zem.",
    "Blahoslavení, ktorí lačnejú a žíznia po spravedlivosti, lebo oni budú nasýtení.",
    "Blahoslavení milosrdní, lebo oni dojdú milosrdenstva.",
    "Blahoslavení čistí srdcom, lebo oni budú vidieť Boha.",
    "Blahoslavení, ktorí pôsobia pokoj, lebo oni sa budú volať synmi Božími.",
    "Blahoslavení prenasledovaní pre spravedlivosť, lebo ich je nebeské kráľovstvo.",
    "Blahoslavení budete, keď vás budú haniť a prenasledovať a luhajúc hovoriť na vás všetko zlé, pre mňa.",
    "Radujte sa a plesajte, lebo je mnohá vaša odplata v nebesiach. Lebo tak iste prenasledovali prorokov, ktorí boli pred vami.",
    "Vy ste soľou zeme; keby soľ ztratila svoju slaň, čím sa osolí? Na nič viacej sa nehodí, len aby bola von vyhodená a pošliapaná od ľudí.",
    "Vy ste svetlom sveta. Mesto, ležiace hore na vrchu, nemôže sa ukryť.",
    "Ani nezapaľujú sviece nato, aby ju postavili pod nádobu, ale na svietnik, a svieti všetkým, ktorí sú v dome.",
    "Nech tak svieti vaše svetlo pred ľuďmi, aby videli vaše dobré skutky a oslavovali vášho Otca, ktorý je v nebesiach.",
    "Nedomnievajte sa, že som prišiel zrušiť zákon alebo prorokov: neprišiel som zrušiť, ale naplniť.",
    "Lebo ameň vám hovorím, že dokiaľ nepominie nebo a zem, ani len jediné jota alebo jeden punktík nepominie zo zákona, dokiaľ sa všetko nestane.",
    "Ktokoľvek by tedy zrušil hoci len jedno z týchto najmenších prikázaní a učil by tak ľudí, ten sa bude najmenším volať v nebeskom kráľovstve; ale ktokoľvek by činil a učil, ten sa bude velikým volať v nebeskom kráľovstve.",
    "Lebo vám hovorím, že ak nebude vaša spravedlivosť hojnejšia ako spravedlivosť zákonníkov a farizeov nevojdete nikdy do nebeského kráľovstva.",
    "Počuli ste, že bolo povedané starým: Nezabiješ! A ktokoľvek by zabil, bude vinný, aby bol vydaný moci súdu.",
    "Ale ja vám hovorím, že každý, kto sa hnevá na svojho brata bez príčiny, bude vinný, aby bol vydaný moci súdu. A ktokoľvek by povedal svojmu bratovi: Ráka, Prázdna (hlava), ničema> bude vinný, aby bol vydaný moci vysokej rady; a ktokoľvek by povedal: Blázon, bude vinný, aby bol uvrhnutý do ohnivého pekla.",
    "Teda keby si doniesol svoj dar na oltár a tam by si sa rozpamätal, že tvoj brat má niečo proti tebe,",
    "nechaj tam svoj dar pred oltárom a idi, najprv sa smier so svojím bratom a potom prijdi a obetuj svoj dar.",
    "Buď dobre smýšľajúci a smier sa rýchle so svojím protivníkom, dokiaľ si s ním na ceste, aby ťa snáď nevydal protivník sudcovi, a sudca by ťa vydal hajdúchovi, a uvrhli by ťa do žalára.",
    "Ameň ti hovorím, že nevyjdeš odtiaľ, dokiaľ nezaplatíš aj posledného haliera.",
    "Počuli ste, že bolo povedané starým: Nezcudzoložíš.",
    "Ale ja vám hovorím, že každý, kto by pozrel na ženu s myšlienkou požiadať ju, už aj zcudzoložil s ňou vo svojom srdci.",
    "Ak ťa pohoršuje tvoje pravé oko, vylúp ho a zahoď od seba! Lebo ti je užitočnejšie, aby zahynul jeden z tvojich údov, než aby celé tvoje telo bolo uvrhnuté do pekla.",
    "A jestli ťa pohoršuje tvoja pravá ruka, odtni ju a zahoď od seba, lebo ti je užitočnejšie, aby zahynul jeden z tvojich údov, než aby celé tvoje telo bolo uvrhnuté do pekla.",
    "Taktiež bolo povedané, že ktokoľvek by prepustil svoju manželku, nech jej dá rozvodný list.",
    "Ale ja vám hovorím, že ktokoľvek by prepustil svoju manželku krome príčiny smilstva, vedie ju k cudzoložstvu, a ktokoľvek by si vzal za ženu prepustenú, cudzoloží.",
    "Opät ste počuli, že bolo povedané starým: Nebudeš krivo prisahať, ale dodržíš Pánovi svoju prísahu!",
    "Ale ja vám hovorím, aby ste vôbec neprisahali, ani na nebo, lebo je trónom Božím,",
    "ani na zem, lebo je podnožou jeho nôh, ani na Jeruzalem, lebo je mestom toho veľkého Kráľa;",
    "ani na svoju hlavu nebudeš prisahať, lebo nemôžeš ani jediný vlas urobiť bielym alebo čiernym.",
    "Ale nech je vaša reč: Áno, áno; nie, nie; to, čo je viac nad to, je zo zlého.",
    "Počuli ste, že bolo povedané: Oko za oko a zub za zub.",
    "Ale ja vám hovorím, aby ste sa neprotivili zlému; ale tomu, kto ťa uderí po tvojom pravom líci, nastav i to druhé;",
    "a tomu, kto sa chce s tebou súdiť a vziať tvoju sukňu, nechaj mu i plášť.",
    "A kto ťa bude nútiť, aby si s ním išiel jednu míľu, idi s ním dve.",
    "Tomu, kto ťa prosí, daj; a od toho, kto si chce od teba niečo vypožičať, sa neodvracaj.",
    "Počuli ste, že bolo povedané: Milovať budeš svojho blížneho a nenávidieť budeš svojho nepriateľa.",
    "Ale ja vám hovorím: Milujte svojich nepriateľov; dobrorečte tým, ktorí vás preklínajú; čiňte dobre tým, ktorí vás nenávidia, a modlite sa za tých, ktorí vás potupujú a prenasledujú,",
    "aby ste boli synmi svojho Otca, ktorý je v nebesiach, lebo svojmu slncu velí vychádzať na zlých aj na dobrých a dáva dážď na spravedlivých aj na nespravedlivých.",
    "Lebo keby ste milovali iba tých, ktorí vás milujú, akú odplatu máte? Či azda nečinia toho istého i publikáni?",
    "A keby ste pozdravovali iba svojich bratov, čo zvláštneho činíte? Či azda nečinia toho istého i pohania?",
    "Vy tedy buďte dokonalí, jako váš Otec, ktorý je v nebesiach, je dokonalý."
  ],
  "6": [
    "Vystríhajte sa, aby ste nedávali svojej almužny pred ľuďmi nato, aby vás videli, lebo ináče nemáte odplaty u svojho Otca, ktorý je v nebesiach.",
    "Keď tedy dávaš almužnu, netrúb pred sebou, ako tí pokrytci robia v synagógach a na uliciach, aby ich ľudia chválili. Ameň vám hovorím, že tam majú svoju odplatu.",
    "Ale keď ty dávaš almužnu, nech nevie tvoja ľavica, čo robí tvoja pravica,",
    "aby bola tvoja almužna v skrytosti, a tvoj Otec, ktorý vidí v skrytosti, on ti odplatí zjavne.",
    "A keď sa modlíš, nebudeš ako tí pokrytci, lebo oni sa radi stojaci modlia v synagógach a na uhloch ulíc, aby ich ľudia videli. Ameň vám hovorím, že tam majú svoju odplatu.",
    "Ale keď sa ty modlíš, vojdi do svojej komôrky a zavrúc svoje dvere modli sa svojmu Otcovi, ktorý je v skrytosti, a tvoj Otec, ktorý vidí v skrytosti, odplatí ti zjavne.",
    "Ale keď sa modlíte, nežvatlite jako pohania, lebo sa domnievajú, že pre tú svoju mnohomluvu budú vyslyšaní.",
    "Teda nebuďte im podobní, lebo váš Otec vie, čo potrebujete, prv než by ste ho vy prosili.",
    "Vy sa tedy modlite takto: Náš Otče, ktorý si v nebesiach, nech sa posvätí tvoje meno!",
    "Nech prijde tvoje kráľovstvo! Nech sa stane tvoja vôľa jako v nebi, tak aj na zemi!",
    "Daj nám dnes náš každodenný chlieb",
    "a odpusť nám naše viny, jako aj my odpúšťame svojim vinníkom,",
    "a neuvoď nás v pokušenie, ale nás zbav zlého, lebo tvoje je kráľovstvo i moc i sláva na veky. Ameň.",
    "Lebo ak odpustíte ľuďom ich poklesky, odpustí aj vám váš nebeský Otec;",
    "ale ak vy neodpustíte ľuďom ich pokleskov, neodpustí ani váš Otec vašich pokleskov.",
    "A keď sa postíte, nebuďte jako tí pokrytci zamračení, lebo znetvarujú svoju tvár, aby bolo viditeľné ľuďom, že sa postia. Ameň vám hovorím, že už majú svoju odplatu.",
    "Ale ty, keď sa postíš, pomaž svoju hlavu a svoju tvár umy,",
    "aby nebolo viditeľné ľuďom, že sa postíš, ale tvojmu Otcovi, ktorý je v skrytosti, a tvoj Otec, ktorý vidí v skrytosti, odplatí ti zjavne.",
    "Neshromažďujte si pokladov na zemi, kde moľ a hrdza kazí, a kde sa zlodeji prekopávajú a kradnú;",
    "ale si shromažďujte poklady v nebi, kde ani moľ ani hrdza nekazí, a kde sa zlodeji neprekopávajú ani nekradnú;",
    "lebo kde je váš poklad, tam bude i vaše srdce.",
    "Sviecou tela je oko. Keby tedy bolo tvoje oko prosté, celé tvoje telo bude svetlé;",
    "ale keby bolo tvoje oko zlé, celé tvoje telo bude tmavé. Ak tedy svetlo, ktoré je v tebe, je tmou, jaká veľká bude sama tma?",
    "Nikto nemôže slúžiť dvom pánom, lebo buď jedného bude nenávidieť a druhého milovať, buď jedného sa bude pridŕžať a druhým pohŕdať - nemôžete slúžiť Bohu i mamonu.",
    "Preto vám hovorím: Nestarajte sa o svoj život, že čo budete jesť alebo čo budete piť, ani o svoje telo, čím sa odejete. Či nie je život viac ako pokrm a telo ako odev?",
    "Pozrite na nebeské vtáctvo, že nesejú ani nežnú ani neshromažďujú do stodôl, a váš nebeský Otec ich živí! A či ich vy o veľa neprevyšujete?",
    "A kto z vás starajúc sa môže pridať k veľkosti svojej postavy jeden lakeť?",
    "A o odev prečože sa staráte? Povážte poľné ľalie, ako rastú: nepracujú ani nepradú;",
    "a hovorím vám, že ani Šalamún v celej svojej sláve nebol tak odiaty jako jedna z nich.",
    "Ak tedy poľnú trávu, ktorá je dnes a zajtra môže byť hodená do pece, Bôh tak odieva, či azda vás nie o veľa viacej? Ľudia malej viery!",
    "Nestarajte sa tedy a nehovorte: Čo budeme jesť? alebo: Čo budeme piť? alebo: Čím sa zaodejeme?",
    "Lebo to všetko hľadajú pohania, a veď váš nebeský Otec vie, že to všetko potrebujete.",
    "Ale hľadajte najprv kráľovstvo Božie a jeho spravedlivosť, a to všetko vám bude pridané.",
    "Teda nestarajte sa o zajtrajší deň, lebo zajtrajší deň sa bude starať o svoje veci. Dosť má deň na svojom trápení."
  ],
  "7": [
    "Nesúďte, aby ste neboli súdení;",
    "lebo jakým súdom súdite, takým budete súdení; a jakou mierou meriate, takou vám bude tiež odmerané.",
    "A prečo vidíš ivierko v oku svojho brata a brvna vo vlastnom oku nepozoruješ?",
    "Alebo jako povieš svojmu bratovi: Daj, nech vyjmem ivierko z tvojho oka, keď hľa, brvno je v tvojom vlastnom oku?",
    "Pokrytče, najprv vyjmi brvno zo svojho oka a potom prezrieš, aby si vyňal ivierko z oka svojho brata.",
    "Nedávajte svätého psom, ani nehádžte svojich periel pred svine, aby ich snáď nezašliapaly nohami a obrátiac sa neroztrhaly vás.",
    "Proste, a bude vám dané; hľadajte a najdete; klepte, a otvorí sa vám;",
    "lebo každý, kto prosí, berie; kto hľadá, nachádza, a tomu, kto klepe, sa otvorí.",
    "Alebo kto je z vás človek, ktorý, keby ho jeho syn prosil o chlieb, by mu dal kameň?",
    "Alebo aj keby ho prosil o rybu, či mu azda podá hada?!",
    "Ak teda vy, súc zlí, viete dávať svojim deťom dobré dary, o čo skôr dá váš Otec, ktorý je v nebesiach, dobré veci tým, ktorí ho prosia!",
    "Všetko tedy, čokoľvek by ste chceli, aby vám ľudia činili, to aj vy im čiňte. Lebo to je zákon aj proroci.",
    "Vojdite tesnou bránou; lebo je priestranná brána a široká cesta, ktorá vedie do zahynutia, a mnoho je tých, ktorí ňou vchádzajú;",
    "lebo je tesná brána a úzka cesta, ktorá vedie do života, a málo je tých, ktorí ju nachádzajú.",
    "Vystríhajte sa falošných prorokov, ktorí k vám prichádzajú v ovčom rúchu, ale vnútri sú dravými vlkmi.",
    "Po ich ovocí ich poznáte. Či azda z tŕnia oberajú hrozná alebo z bodľače fíky?",
    "Tak tedy každý dobrý strom rodí dobré ovocie, a zlý strom rodí zlé ovocie.",
    "Dobrý strom nemôže rodiť zlé ovocie ani zlý strom rodiť dobré ovocie.",
    "Každý strom, ktorý nerodí dobrého ovocia, sa vytína a hádže na oheň.",
    "A tak ich tedy po ich ovocí poznáte.",
    "Nie každý, kto mi hovorí: Pane, Pane! vojde do nebeského kráľovstva, ale ten, kto činí vôľu môjho Otca, ktorý je v nebesiach.",
    "Mnohí mi povedia tamtoho dňa: Pane, Pane, či sme neprorokovali v tvojom mene a v tvojom mene démonov vyháňali a v tvojom mene mnoho divov nečinili?",
    "A vtedy im vyznám: Nikdy som vás neznal. Odídite odo mňa, páchatelia neprávosti!",
    "Každého tedy, kto čuje tieto moje slová a činí ich, pripodobním rozumnému človekovi, ktorý postavil svoj dom na skale.",
    "A spustil sa lejak, a prišly rieky, a zavialy vetry a oborily sa na ten dom, a nepadnul, pretože bol založený na skale.",
    "A každý, kto čuje tieto moje slová a nečiní ich, bude pripodobnený človeku bláznovi, ktorý vystavil svoj dom na piesku.",
    "A spustil sa lejak a prišly rieky, a zavialy vetry a zavadily o ten dom, a padnul a jeho pád bol veliký.",
    "A stalo sa, keď dokončil Ježiš tieto reči, že žasly zástupy nad jeho učením,",
    "lebo ich učil ako taký, ktorý má právo a moc, a nie ako ich zákonníci."
  ],
  "8": [
    "A keď sišiel s vrchu, išlo za ním mnoho zástupov.",
    "A hľa, malomocný pristúpiac klaňal sa mu a vravel: Pane, keby si chcel, môžeš ma očistiť.",
    "A Ježiš vystrel ruku, dotknul sa ho a povedal: Chcem, buď čistý! A hneď bolo očistené jeho malomocenstvo.",
    "A Ježiš mu riekol: Hľaď, aby si nikomu nepovedal o tom, ale idi, ukáž sa kňazovi a obetuj dar, aký nariadil Mojžiš, im na svedoctvo.",
    "A keď vošiel Ježiš do Kafarnauma, pristúpil k nemu stotník, ktorý ho prosil",
    "a hovoril: Pane, môj služobník leží doma porazený a hrozne sa trápi.",
    "A Ježiš mu riekol: Ja prijdem a uzdravím ho.",
    "A stotník odpovedal a riekol: Pane, nie som hoden, aby si vošiel pod moju strechu, ale povedz len slovo, a môj služobník bude uzdravený.",
    "Lebo veď i ja som človek, pod mocou iných majúc pod sebou vojakov, a keď poviem tomuto: Iď! tak ide, a inému: Prijdi! a prijde, a svojmu sluhovi: Učiň toto! a učiní.",
    "Keď to počul Ježiš zadivil sa a povedal tým, ktorí išli za ním: Ameň vám hovorím, že ani v Izraelovi som nenašiel tak velikej viery.",
    "Ale vám hovorím, že mnohí prijdú od východu aj od západu a budú stolovať s Abrahámom, Izákom a Jakobom v nebeskom kráľovstve,",
    "ale synovia kráľovstva budú vyvrhnutí do zovnútornej tmy; tam bude plač a škrípanie zubami.",
    "A potom riekol Ježiš stotníkovi: Iď, a jako si uveril, tak nech sa ti stane! A jeho služobník bol uzdravený v tú hodinu.",
    "A keď prišiel Ježiš do domu Petrovho videl jeho svokru, že leží a má horúčku,",
    "a dotknul sa jej ruky, a hneď ju opustila horúčka, a vstala a posluhovala im.",
    "A keď bol večer, priviedli mu mnohých posadlých démonami, a on slovom vyhnal nečistých duchov a všetkých, ktorí sa zle mali, uzdravil,",
    "aby sa naplnilo, čo bolo povedané skrze proroka Izaiáša, ktorý povedal: On vzal naše nemoci a naše neduhy niesol.",
    "A Ježiš vidiac mnohé zástupy okolo seba rozkázal preplaviť sa na druhú stranu.",
    "A pristúpil nejaký zákonník a povedal mu: Učiteľu, pojdem za tebou, kamkoľvek pojdeš.",
    "A Ježiš mu povedal: Líšky majú svoje skrýše a nebeskí vtáci svoje hniezda, ale Syn človeka nemá, kde by hlavu sklonil.",
    "A iný z jeho učeníkov mu povedal: Pane, dovoľ mi najprv odísť a pochovať svojho otca.",
    "Ale Ježiš mu povedal: Poď za mnou a nechaj, nech mŕtvi pochovajú svojich mŕtvych.",
    "A keď vstúpil do lode, išli za ním jeho učeníci.",
    "A hľa, veliká búrka povstala na mori, takže vlny prikrývaly loď, a on spal.",
    "A pristúpiac jeho učeníci zobudili ho a hovorili: Pane, zachráň nás, hynieme!",
    "A on im povedal: Čo sa bojíte, ľudia malej viery? Vtedy vstal, pohrozil vetrom a moru, a nastalo veliké ticho.",
    "A ľudia sa divili a vraveli: Jaký je toto človek, že ho i vetry i more poslúchajú?",
    "A keď prišiel na druhú stranu, do zeme Gergežanov, stretli sa s ním dvaja posadlí démonami; išli z hrobov, strašní náramne, takže nikto nemohol prejsť tou cestou popri nich.",
    "A hľa, kričali a hovorili: Čo máme s tebou, Ježišu, Synu Boží? Prišiel si sem pred časom nás trápiť?",
    "A bolo opodiaľ od nich veliké stádo svíň pasúce sa.",
    "A démoni ho prosili a hovorili: Jestli nás vyháňaš, dovoľ nám odísť do toho stáda svíň!",
    "A povedal im: Iďte! A oni vyjdúc odišli do svíň. A hľa, celé to stádo svíň sa srútilo dolu úbočím do mora, a zomrely potopiac sa vo vodách.",
    "A pasáci utiekli a odíduc do mesta porozprávali všetko, aj o tých posadlých.",
    "A tu hľa, vyšlo celé to mesto oproti Ježišovi, a keď ho videli, prosili ho, žeby odišiel z ich kraja."
  ],
  "9": [
    "A vstúpiac do lode preplavil sa na druhú stranu a prišiel do svojho vlastného mesta.",
    "A hľa, priniesli mu porazeného, položeného na ležisku. A keď videl Ježiš ich vieru, povedal porazenému: Dúfaj, dieťa, odpustené sú ti tvoje hriechy.",
    "A hľa, niektorí zo zákonníkov povedali sami v sebe: Tento sa rúha!",
    "Ale Ježiš vidiac ich myšlienky povedal: Načo vy myslíte zlé veci vo svojich srdciach?",
    "Lebo čože je ľahšie, povedať: Odpustené sú ti hriechy, a či povedať: Vstaň a choď?",
    "Ale aby ste vedeli, že Syn človeka má moc na zemi odpúšťať hriechy - vtedy povedal porazenému: Vstaň, vezmi svoje ležisko a iď domov!",
    "A on vstal a odišiel domov.",
    "A keď to videly zástupy, divily sa a oslavovaly Boha, ktorý dal ľuďom takú moc.",
    "A keď išiel odtiaľ Ježiš, videl človeka menom Matúša, sedieť na cle a povedal mu: Poď za mnou! A vstal a išiel za ním.",
    "A stalo sa, keď sedel Ježiš v jeho dome za stolom, že hľa, prišli mnohí publikáni a hriešnici a stolovali spolu s Ježišom i s jeho učeníkmi.",
    "A keď to videli farizeovia, hovorili jeho učeníkom: Prečo jie váš učiteľ s publikánmi a s hriešnikmi?",
    "A Ježiš počujúc to povedal (im): Zdraví nepotrebujú lekára, ale nemocní.",
    "Lež iďte a naučte sa, čo je to: Milosrdenstvo chcem a nie obeť. Lebo neprišiel som volať spravedlivých, ale hriešnych ku pokániu.",
    "Vtedy pristúpili k nemu učeníci Jánovi a povedali: Prečo sa my často postíme i farizeovia, a tvoji učeníci sa nepostia?",
    "A Ježiš im povedal: Či môžu svadobníci smútiť, kým je s nimi ženích? Ale prijdú dni, keď bude odňatý od nich ženích, a vtedy sa budú postiť.",
    "A veď nikto neprišíva záplaty surového súkna na staré rúcho, lebo jeho plnosť by odtrhla kus z toho rúcha a bola by ešte horšia diera.",
    "Ani nevlievajú nového vína do vetchých kožíc, lebo ináče by sa kožice potrhaly, a aj víno by sa vylialo, aj kožice by sa zahubily; ale nové víno lejú do nových kožíc, a zachované je oboje.",
    "Keď im to hovoril, tu hľa, prišlo isté knieža, klaňalo sa mu a hovorilo: Moja dcéra teraz zomrela, ale poď a vzlož na ňu svoju ruku, a bude žiť.",
    "A Ježiš vstal a išiel za ním i jeho učeníci.",
    "A hľa, nejaká žena, ktorá dvanásť rokov trpela na krvotok, pristúpila odzadu a dotkla sa dole okraja jeho rúcha,",
    "lebo riekla sama v sebe: Len keď sa dotknem jeho rúcha, budem uzdravená.",
    "A Ježiš obrátiac sa a vidiac ju povedal: Dúfaj, dcéro, tvoja viera ťa uzdravila. A žena bola zdravá od tej hodiny.",
    "A keď prišiel Ježiš do domu kniežaťa a videl pískajúcich na píšťaly a zástup, robiaci ruch a nepokoj,",
    "povedal im: Odídite, lebo dievčatko nezomrelo, ale spí. A vysmievali sa mu.",
    "A keď bol vyhnaný zástup, vošiel chopil dievčatko za ruku, a vstalo.",
    "A tento chýr sa rozniesol o ňom po celej tej zemi.",
    "A keď išiel odtiaľ Ježiš, išli za ním dvaja slepí, ktorí kričali a hovorili: Zmiluj sa nad nami, Synu Dávidov!",
    "A keď vošiel do domu, pristúpili k nemu slepí. A Ježiš im povedal: Či veríte, že to môžem učiniť? A oni mu povedali: Áno, Pane!",
    "Vtedy sa dotknul ich očí a povedal: Nech sa vám stane podľa vašej viery!",
    "A hneď sa im otvorily oči. A Ježiš im prísne zakázal a povedal: Hľaďte, aby sa nikto nedozvedel o tom!",
    "Ale oni vyšli a rozhlásili ho po celej tej zemi.",
    "A keď oni vychádzali, tu hľa, priviedli mu nemého človeka, posadlého démonom.",
    "A keď bol démon vyhnaný, hovoril nemý. Vtedy sa divily zástupy a vravely: Nikdy nebolo nič také vidieť v Izraelovi.",
    "Ale farizeovia hovorili: Kniežaťom démonov vyháňa démonov.",
    "A Ježiš chodil po všetkých tých mestách a mestečkách a učil v ich synagógach a kázal evanjelium kráľovstva a uzdravoval každý neduh i každú chorobu medzi ľudom.",
    "A keď videl tie zástupy, hlbokou ľútosťou bol pohnutý nad nimi, že boli zmorení a rozptýlení jako ovce, nemajúce pastiera.",
    "Vtedy povedal svojim učeníkom: Žatvy je mnoho, ale robotníkov je málo.",
    "Tedy proste Pána žatvy, žeby vyslal robotníkov do svojej žatvy."
  ],
  "10": [
    "A privolajúc si svojich dvanástich učeníkov dal im právo a moc nad nečistými duchmi, aby ich vyháňali a uzdravovali každý neduh a každú chorobu.",
    "A mená tých dvanástich apoštolov sú tieto: prvý Šimon, zvaný Peter, a Andrej, jeho brat, a Jakob Zebedeov a Ján, jeho brat.",
    "Filip, Bartolomej, Tomáš, colný Matúš, Jakob Alfeov, Lebeus, ktorému bolo dané prímeno Taddeus,",
    "Šimon Kananitský a Judáš Iškariotský, ktorý ho i zradil.",
    "Týchto dvanástich poslal Ježiš a prikázal im: Na cestu pohanov neodídite a do mesta Samaritánov nevojdite;",
    "ale radšej iďte k ztrateným ovciam domu Izraelovho.",
    "Iďte a kážte hovoriac, že sa priblížilo nebeské kráľovstvo.",
    "Nemocných uzdravujte, malomocných očisťujte, mŕtvych krieste, démonov vyháňajte; darmo ste dostali, darmo dajte.",
    "Neberte so sebou zlata ani striebra ani obecného kovu do svojich opaskov",
    "ani kapsy na cestu ani po dvoje sukieň ani sandálov ani palice, lebo robotník je hoden svojho pokrmu.",
    "A do ktoréhokoľvek mesta alebo mestečka vojdete, dopýtajte sa, kto by v ňom bol toho hodný; a tam zostaňte, dokiaľ nevyjdete.",
    "A vchádzajúc do domu pozdravte ho.",
    "A keď bude dom hodný, nech prijde naň váš pokoj; a keď nebude hodný, nech sa váš pokoj navráti k vám.",
    "A ktokoľvek by vás neprijal ani nepočul vašich slov, idúc z toho domu alebo z toho mesta vytraste prach svojich nôh.",
    "Ameň vám hovorím, že znesiteľnejšie bude zemi Sodomänov a Gomoranov v deň súdu než tomu mestu.",
    "Hľa, ja vás posielam ako ovce medzi vlkov. Tedy buďte opatrní jako hadi a prostí jako holubi.",
    "Vystríhajte sa ľudí, lebo vás budú vydávať staväjúc vás pred vysoké cirkevné rady a vo svojich synagógach vás budú bičovať,",
    "áno i pred vladárov i pred kráľov budete vodení pre mňa, na svedoctvo im aj pohanom.",
    "A keď vás vydajú, nestarajte sa o to, jako alebo čo by ste mali hovoriť. Lebo vám bude dané v tú hodinu, čo budete mať hovoriť.",
    "Lebo nie ste to vy, ktorí hovoríte, ale vašeho Otca Duch, ktorý hovorí vo vás.",
    "Lebo brat brata vydá na smrť a otec dieťa, a povstanú deti na rodičov a usmrtia ich.",
    "A budete nenávidení od všetkých pre moje meno, ale ten, kto zotrvá do konca, bude spasený.",
    "A keď vás budú prenasledovať v tomto meste, utečte do iného; lebo ameň vám hovorím, že nedokončíte miest Izraelových, dokiaľ neprijde Syn človeka.",
    "Učeník nie je nad svojho učiteľa ani sluha nad svojho pána;",
    "dosť je učeníkovi, aby bol ako jeho učiteľ, a sluha, aby bol ako jeho pán. Ak domáceho pána nazvali Belzebúbom, čím väčšmi jeho domácich!",
    "Teda nebojte sa ich! Lebo nič nie je skryté, čo by nemalo byť odkryté, ani tajné, čo by sa nemalo zvedieť.",
    "Čo vám hovorím vo tme, povedzte na svetle, a to, čo počujete v ucho, hlásajte na domoch.",
    "A nebojte sa tých, ktorí vraždia telo a ktorí nemôžu zavraždiť dušu; ale sa radšej bojte toho, ktorý môže i dušu i telo zatratiť v pekle.",
    "Či sa nepredávajú dva vrabce za groš? Ale ani jeden z nich nepadne na zem bez vášho Otca.",
    "Ale vám sú ešte aj len všetky vlasy na hlave spočítané!",
    "Tedy nebojte sa, vy ste drahší nad mnoho vrabcov.",
    "Každého tedy, kto mňa vyzná pred ľuďmi, vyznám i ja pred svojím Otcom, ktorý je v nebesiach.",
    "A kto by mňa zaprel pred ľuďmi, toho i ja zapriem pred svojím Otcom, ktorý je v nebesiach.",
    "Nedomnievajte sa, že som prišiel dať pokoj na zem; neprišiel som dať pokoj, ale meč.",
    "Lebo som prišiel rozdeliť človeka proti jeho otcovi a dcéru proti jej materi a nevestu proti jej svokre,",
    "a nepriateľmi človeka budú jeho domáci.",
    "Ten, kto má radšej otca alebo mater ako mňa, nie je ma hodný; a kto má radšej syna, alebo dcéru ako mňa, nie je ma hodný;",
    "a kto neberie svojho kríža a nejde za mnou, nie je ma hodný.",
    "Kto najde svoju dušu, ztratí ju, a kto pre mňa ztratí svoju dušu, najde ju.",
    "Kto vás prijíma, mňa prijíma, a kto mňa prijíma, prijíma toho, ktorý ma poslal.",
    "Kto prijíma proroka v mene proroka, dostane odplatu proroka, a kto prijíma spravedlivého v mene spravedlivého, dostane odplatu spravedlivého.",
    "A ktokoľvek by napojil jedného z týchto malých čo len pohárom čerstvej vody, v mene učeníka, ameň vám hovorím, že neztratí svojej odplaty."
  ],
  "11": [
    "A stalo sa, keď dokončil Ježiš dávať svojim učeníkom rozkazy, že odišiel odtiaľ, aby učil a kázal v ich mestách.",
    "A Ján, keď počul v žalári o skutkoch Kristových, poslal dvoch svojich učeníkov",
    "a riekol mu: Či si ty ten, ktorý má prijsť, a či máme čakať iného?",
    "A Ježiš odpovedal a riekol im: Iďte a zvestujte Jánovi, čo čujete a vidíte:",
    "slepí vidia, chromí chodia, malomocní sa čistia, hluchí čujú, mŕtvi vstávajú z mŕtvych, a chudobným sa zvestuje evanjelium,",
    "a blahoslavený je ten, kto by sa nepohoršil na mne.",
    "A keď oni odišli, začal Ježiš hovoriť zástupom o Jánovi: Čo ste vyšli na púšť vidieť? Trstinu, ktorá sa kláti vetrom?",
    "Alebo čo ste vyšli vidieť? Človeka odiateho mäkkým rúchom? Veď hľa, tí, ktorí nosia mäkké rúcho, sú v kráľovských domoch.",
    "Alebo načo ste vyšli? Vidieť proroka? Ba, hovorím vám, že i viac ako proroka.",
    "Lebo toto je ten, o ktorom je napísané: Hľa, ja posielam svojho anjela pred tvojou tvárou, ktorý pripraví tvoju cestu pred tebou.",
    "Ameň vám hovorím, že nepovstal medzi splodenými zo žien väčší nad Jána Krstiteľa; ale ten, kto je menší v nebeskom kráľovstve, je väčší ako on.",
    "A odo dní Jána Krstiteľa až doteraz trpí nebeské kráľovstvo násilie, a tí, ktorí činia násilie, uchvacujú ho.",
    "Lebo všetci proroci aj zákon prorokovali až po Jána.",
    "A chcete-li prijať, on je Eliáš, ktorý mal prijsť.",
    "Kto má uši, aby počul, nech počuje!",
    "No, komu mám pripodobniť toto pokolenie? Podobné je deťom, ktoré sedia na námestiach a privolávajú svojim kamarádom a hovoria:",
    "Pískali sme vám, a netancovali ste; žalostne, jako nad mŕtvym sme nariekali, a neplakali ste.",
    "Lebo prišiel Ján nejediac ani nepijúc, a hovoria: Má démona;",
    "prišiel Syn človeka jediac a pijúc, a hovoria: Hľa, človek žráč a pijan vína, priateľ publikánov a hriešnikov. A je ospravedlnená múdrosť od svojich detí.",
    "Vtedy začal karhať mestá, v ktorých sa udialo najviac jeho divov, že neučinily pokánia:",
    "Beda ti, Korazim! Beda ti, Betsaido! Lebo keby sa v Týre a v Sidone boly udialy divy, ktoré sa udialy vo vás, dávno by vo vrecovine a v popole boly činily pokánie.",
    "No, hovorím vám, že Týru a Sidonu bude znesiteľnejšie v deň súdu ako vám.",
    "A ty, Kafarnaum, ktoré si vyvýšené až do neba, budeš svrhnuté až do pekla; lebo keby sa v Sodome boly dialy divy, ktoré sa dialy v tebe, bola by zostala až do dnešného dňa.",
    "Avšak hovorím vám, že zemi Sodomänov bude znesiteľnejšie v deň súdu ako tebe.",
    "Toho času odpovedal Ježiš a riekol: Ďakujem Ti, Otče, Pane neba i zeme, že si skryl tieto veci pred múdrymi a rozumnými a zjavil si ich nemluvňatám,",
    "áno, Otče, lebo tak sa ti to ľúbilo.",
    "Všetko mi je vydané od môjho Otca, a nikto nezná Syna, iba Otec, ani Otca nezná nikto, iba Syn, a ten, komu by Syn chcel zjaviť.",
    "Poďte ku mne všetci, ktorí pracujete a ste obtiažení, a ja vám dám odpočinutie.",
    "Vezmite moje jarmo na seba a učte sa odo mňa, lebo som tichý a pokorný srdcom, a najdete odpočinutie svojim dušiam;",
    "lebo moje jarmo je užitočné a moje bremeno ľahké."
  ],
  "12": [
    "Toho času išiel Ježiš v sobotu siatinami, a jeho učeníci súc hladní začali trhať klasy a jesť.",
    "A keď to videli farizeovia, povedali mu: Hľa, tvoji učeníci robia to, čo sa nepatrí robiť v sobotu.",
    "A on im povedal: Či ste nečítali, čo urobil Dávid, keď bol hladný, on i tí, ktorí boli s ním?",
    "Ako vošiel do domu Božieho a jedol chleby predloženia, ktoré sa mu nepatrilo jesť ani tým, ktorí boli s ním, krome samým kňazom?",
    "Alebo či ste nečítali v zákone, že v sobotu kňazi v chráme poškvrňujú sobotu a sú bez viny?",
    "No, hovorím vám, že tu je väčší ako chrám.",
    "A keby ste boli poznali, čo je to: Milosrdenstvo chcem a nie obeť, neboli by ste odsúdili nevinných.",
    "Lebo Syn človeka je pánom i soboty.",
    "A odíduc odtiaľ prišiel do ich synagógy.",
    "A hľa, bol tam človek, ktorý mal uschnutú ruku. A opýtali sa ho a riekli: Či sa smie v sobotu uzdravovať? Aby ho obžalovali.",
    "A on im povedal: Kto z vás bude taký človek, ktorý, keď bude mať jednu ovcu, a keby mu spadla v sobotu do jamy, či jej azda nepochytí a nevytiahne?",
    "A o koľko viac je človek než ovca! Preto sa smie v sobotu dobré robiť.",
    "Vtedy povedal človekovi: Vystri svoju ruku! A vystrel, a ruka bola zase zdravá jako tá druhá.",
    "A farizeovia vyjdúc odtiaľ radili sa proti nemu, jako by ho zmárnili. Ale Ježiš to poznal a ušiel odtiaľ.",
    "A išlo za ním mnoho zástupov, a uzdravil ich všetkých",
    "a zakázal im prísne, aby ho nezjavili,",
    "aby sa naplnilo to, čo bolo povedané skrze proroka Izaiáša, ktorý povedal:",
    "Hľa, môj služobník, ktorého som vyvolil, môj milovaný, v ktorom sa zaľúbilo mojej duši, položím svojho Ducha na neho, a bude zvestovať národom súd;",
    "nebude sa vadiť ani nebude kričať, ani nikto nepočuje na ulici jeho hlasu;",
    "nalomenej trstiny nedolomí a tlejúceho knotu nevyhasí, dokiaľ neprivedie súdu k víťazstvu;",
    "a v jeho mene dúfať budú národy.",
    "Vtedy mu doviedli posadlého démonom, slepého a nemého, a uzdravil ho, takže ten slepý a nemý i hovoril i videl.",
    "A všetky tie zástupy žasly a vravely: Či nie je toto ten syn Dávidov?",
    "Ale keď to počuli farizeovia, povedali: Tento nevyháňa démonov, iba Belzebúbom, kniežaťom nad démonami.",
    "A Ježiš vediac ich myšlienky povedal im: Každé kráľovstvo, rozdelené proti sebe, pustne; a niktoré mesto, rozdelené proti sebe, alebo tiež niktorý dom, rozdelený proti sebe, neobstojí.",
    "A jestli satan vyháňa satana, sám so sebou je rozdelený, a jako tedy obstojí jeho kráľovstvo?",
    "A jestli ja Belzebúbom vyháňam démonov, vaši synovia ich kým vyháňajú? Preto oni budú vašimi sudcami.",
    "Ale jestli ja Duchom Božím vyháňam démonov, vtedy nečakane prišlo k vám kráľovstvo Božie.",
    "Alebo jako môže niekto vojsť do domu silného a zlúpiť jeho náradie, keby prv nepoviazal toho silného? Len potom olúpi jeho dom.",
    "Ten, kto nie je so mnou, je proti mne, a kto neshromažďuje so mnou, rozptyľuje",
    "Preto vám hovorím, že každý hriech a každé rúhanie bude odpustené ľuďom, ale rúhanie sa proti Duchu nebude odpustené ľuďom.",
    "A kto by povedal slovo proti Synovi človeka, bude mu odpustené; ale kto by povedal proti Svätému Duchu, nebude mu odpustené ani v tomto veku ani v budúcom.",
    "Ale urobte strom dobrým, a urobíte i jeho ovocie dobrým; alebo urobte strom zlým, a urobíte i jeho ovocie zlým. Lebo strom sa pozná po ovocí.",
    "Plemä vreteníc, ako vy môžete vravieť dobré veci, keď ste zlí? Lebo čím je preplnené srdce, to hovoria ústa.",
    "Dobrý človek z dobrého pokladu srdca vynáša dobré veci, a zlý človek zo zlého pokladu vynáša zlé veci.",
    "Ale hovorím vám, že z každého prázdneho slova, ktoré povedia ľudia, vydajú počet v deň súdu;",
    "lebo zo svojich slov budeš ospravedlnený a zo svojich slov budeš odsúdený.",
    "Vtedy mu povedali niektorí zo zákonníkov a z farizeov a povedali: Učiteľu, chceme od teba vidieť znamenie.",
    "Ale on odpovedal a riekol im: Pokolenie, zlé a cudzoložné, vyhľadáva znamenie, ale mu nebude dané znamenie, iba znamenie proroka Jonáša.",
    "Lebo jako bol Jonáš v bruchu veľryby tri dni a tri noci, tak bude i Syn človeka v srdci zeme tri dni a tri noci.",
    "Mužovia Ninivänia povstanú na súde s týmto pokolením a odsúdia ho, lebo činili pokánie na kázeň Jonášovu, a hľa, tu je viac ako Jonáš.",
    "Kráľovná juhu vstane na súde s týmto pokolením a odsúdi ho, lebo prišla z ďalekých končín zeme počuť múdrosť Šalamúnovu, a hľa, tu je viac ako Šalamún.",
    "Ale keď vyjde nečistý duch z človeka, chodí po miestach, kde nieto vody, hľadajúc odpočinutie a nenachádza,",
    "vtedy hovorí: Navrátim sa do svojho domu, odkiaľ som vyšiel. A keď prijde, najde prázdny, vymetený a vyzdobený;",
    "vtedy ide a pojme so sebou sedem iných duchov, horších ako je sám, a vojdúc prebývajú tam, a posledné veci toho človeka bývajú horšie ako prvé. Tak sa stane i tomuto zlému pokoleniu.",
    "A kým ešte hovoril zástupom, hľa, prišli a stáli vonku jeho matka i jeho bratia hľadajúc príležitosť s ním prehovoriť.",
    "A ktosi mu povedal: Hľa, tvoja matka i tvoji bratia stoja vonku a chcú s tebou hovoriť.",
    "Ale on odpovedajúc riekol tomu, kto mu to povedal: Kto je moja matka, a kto sú moji bratia?",
    "A vztiahnuc svoju ruku na svojich učeníkov povedal: Hľa, moja matka i moji bratia!",
    "Lebo ktokoľvek by činil vôľu môjho Otca, ktorý je v nebesiach, ten je mojím bratom i sestrou i matkou."
  ],
  "13": [
    "V ten deň vyšiel Ježiš z toho domu a sadnul si pri mori.",
    "A sišlo sa k nemu mnoho zástupov, takže vstúpil do lode a sadnul si tam, a celý zástup stál na brehu.",
    "A hovoril im mnoho v podobenstvách a vravel: Hľa, vyšiel rozsievač, aby rozsieval.",
    "A keď rozsieval, niektoré zrnká padly vedľa cesty, a prišli vtáci a sozobali ich.",
    "A iné padly na skalnaté miesta, kde nemaly mnoho zeme, a hneď vzišly, pretože nemaly hlbokosti zeme;",
    "ale keď vyšlo slnce, vyhorely a preto, že nemaly koreňa, vyschly.",
    "A iné padly do tŕnia, a tŕnie vzrástlo a udusilo ich.",
    "A zase iné padly na dobrú zem a vydaly užitok, niektoré sto, niektoré šesťdesiat a niektoré tridsať.",
    "Kto má uši nato, aby počul, nech počuje!",
    "A pristúpili učeníci a povedali mu: Prečo im hovoríš v podobenstvách?",
    "A on odpovedal a riekol im: Vám je dané poznať tajomstvá nebeského kráľovstva, ale tamtým nie je dané.",
    "Lebo kto má, tomu bude dané, a rozhojní sa mu; ale kto nemá, od toho bude odňaté i to, čo má.",
    "V podobenstvách im hovorím preto, že hľadiac nevidia a čujúc nečujú ani nerozumejú,",
    "a plní sa na nich proroctvo Izaiášovo, ktoré hovorí: Počuť počujete, ale neporozumiete, a hľadieť i hľadieť budete, ale neuvidíte.",
    "Lebo stučnelo srdce tohoto ľudu: ušami ťažko počuli a svoje oči zažmúrili, aby snáď nejako očami nevideli, ušami nepočuli, srdcom neporozumeli a neobrátili sa, a uzdravil by som ich.",
    "Ale vaše oči sú blahoslavené, že vidia, a vaše uši, že čujú.",
    "Lebo ameň vám hovorím, že mnohí proroci a spravedliví žiadali si vidieť to, čo vy vidíte, a nevideli, a počuť, čo vy čujete, a nepočuli.",
    "Vy tedy počujete podobenstvo o rozsievačovi.",
    "Keď ktokoľvek počuje slovo o tom kráľovstve a nerozumie, prichádza ten zlý a uchvacuje to, čo mu bolo vsiate do srdca. To je ten posiaty vedľa cesty.",
    "A na skalné miesta posiaty je ten, kto čuje slovo a hneď ho prijíma s radosťou.",
    "Lež nemá v sebe koreňa, ale je dočasný, a keď nastane súženie alebo prenasledovanie pre slovo, hneď sa pohoršuje.",
    "A zase posiaty do tŕnia je ten, kto čuje slovo, ale starosť tohoto sveta a zvod bohatstva udusuje slovo, a býva bez užitku.",
    "Ale na dobrú zem posiaty je ten, kto čuje slovo a rozumie, a kto už potom naozaj donáša užitok, a síce niekto donáša sto, niekto šesťdesiat a niekto tridsať.",
    "Predložil im aj iné podobenstvo povediac: Nebeské kráľovstvo je podobné človekovi, ktorý zasial dobré semeno na svojom poli.",
    "Ale kým ľudia spali, prišiel jeho nepriateľ a nasial kúkoľa medzi pšenicu vonkoncom po poli a odišiel.",
    "Keď potom vzrástla bylina a doniesla plod, vtedy sa ukázal i kúkoľ.",
    "A pristúpili sluhovia hospodárovi a povedali mu: Pane, či si ty nenasial dobrého semena na svojom poli? Zkadiaľže má tedy kúkoľ?",
    "A on im povedal: Človek nepriateľ to urobil. A sluhovia mu riekli: Či chceš tedy, aby sme išli a sosbierali ho?",
    "A on povedal: Nie, aby ste snáď sbierajúc kúkoľ nejako spolu s ním nevytrhali aj pšenice.",
    "Nechajte oboje spolu rásť až do žatvy, a v čas žatvy poviem žencom: Soberte najprv kúkoľ a poviažte ho do snopov na spálenie, ale pšenicu svezte do mojej stodoly.",
    "A zase iné podobenstvo im predložil a povedal: Nebeské kráľovstvo je podobné horčičnému zrnu, ktoré vzal človek a zasial na svojom poli,",
    "ktoré zrno je menšie od všetkých takých semien, ale keď vzrastie, je väčšie ako zeliny a býva z neho strom, takže prichádzavajú nebeskí vtáci a robia si hniezda na jeho vetviach.",
    "A ešte iné podobenstvo im rozprával: Nebeské kráľovstvo je podobné kvasu, ktorý vzala žena a zarobila do troch mierok múky, až všetko skyslo.",
    "Toto všetko hovoril Ježiš v podobenstvách zástupom a bez podobenstva im nehovoril ničoho,",
    "aby sa naplnilo to, čo bolo povedané skrze proroka, ktorý hovoril: Otvorím svoje ústa v podobenstvách, budem vyprávať veci, skryté od založenia sveta.",
    "Vtedy zanechajúc Ježiš zástupy, išiel do domu. A pristúpili k nemu jeho učeníci a povedali mu: Vylož nám podobenstvo o tom kúkoli toho poľa.",
    "A on odpovedal a riekol im: Ten, kto rozsieva dobré semeno, je Syn človeka,",
    "a pole je svet, a dobré semeno sú synovia kráľovstva; kúkoľ sú synovia toho zlého;",
    "nepriateľ, ktorý ich nasial, je diabol; žatva je skonanie sveta, a ženci sú anjeli.",
    "A tedy jako sa sberá kúkoľ a páli ohňom, tak bude aj pri skonaní tohoto sveta:",
    "Syn človeka pošle svojich anjelov, a vyberú z jeho kráľovstva všetky pohoršenia i tých, ktorí páchajú neprávosť,",
    "a uvrhnú ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Vtedy sa budú spravedliví skvieť ako slnce v kráľovstve svojho Otca. Kto má uši nato, aby počul, nech počuje!",
    "Nebeské kráľovstvo je podobné pokladu skrytému na poli, ktorý, keď našiel človek, skryl a od radosti ide a predáva všetko, čo má, a kúpi to pole.",
    "Zase je nebeské kráľovstvo podobné človekovi kupcovi, ktorý hľadal krásne perly",
    "a ktorý najdúc jednu drahocennú perlu odišiel a predal všetko, čo mal, a kúpil ju.",
    "Opät je nebeské kráľovstvo podobné vlečnej sieti, spustenej do mora a tiahnucej so sebou tvory z každého druhu,",
    "ktorú, keď bola naplnená, vytiahli na breh a sadnúc si sobrali čo dobré do nádob a čo zlé vyhádzali von.",
    "Tak bude pri skonaní sveta: vyjdú anjeli a oddelia zlých zpomedzi spravedlivých",
    "a uvrhnú ich do ohnivej pece, tam bude plač a škrípanie zubami.",
    "A Ježiš im riekol: Či ste porozumeli tomuto všetkému? A oni mu povedali: Áno, Pane.",
    "A on im povedal: Preto každý učený v zákone, získaný za učeníka v nebeskom kráľovstve je podobný človeku hospodárovi, ktorý vynáša zo svojho pokladu nové i staré veci.",
    "A stalo sa, keď dopovedal Ježiš tie podobenstvá, že sa pobral preč odtiaľ",
    "a prijdúc do svojej otčiny učil ich v ich synagóge, takže žasli a hovorili: Odkiaľ má tento tú múdrosť a tie divy?",
    "Či nie je toto syn toho tesára? Či sa nevolá jeho matka Mária, a jeho bratia Jakob a Jozes a Šimon a Júdas?",
    "A či nie sú všetky jeho sestry u nás? Odkiaľ tedy má tento všetko toto?",
    "A urážali sa na ňom. A Ježiš im povedal: Prorok nie je bezo cti, iba vo svojej otčine a vo svojom dome.",
    "A neučinil tam mnoho divov, pre ich neveru."
  ],
  "14": [
    "V tom čase počul Heródes, jedno z tamojších štyroch kniežat, chýr o Ježišovi",
    "a povedal svojim služobníkom: To je Ján Krstiteľ, on vstal z mŕtvych, a preto pôsobia v ňom tie divotvorné moci.",
    "Lebo Heródes chopil Jána a poviazal ho a vsadil do žalára pre Heródiadu, ženu Filipa, svojho brata.",
    "Lebo Ján mu hovoril: Nepatrí sa ti ju mať.",
    "A chcel ho zabiť, ale sa bál ľudu, lebo ho mali za proroka.",
    "Ale potom, keď slávili narodeniny Heródesove, tancovala dcéra Heródiady v prostredku a zaľúbila sa Heródesovi.",
    "A preto jej sľúbil s prísahou, že jej dá, čokoľvek by si žiadala.",
    "A ona, súc navedená od svojej matere, povedala: Daj mi tu na mise hlavu Jána Krstiteľa.",
    "A kráľ sa zarmútil, ale pre prísahu a pre spolustolujúcich rozkázal dať.",
    "A pošlúc kata sťal Jána v žalári.",
    "A donesená bola jeho hlava na mise a daná dievčaťu, a zaniesla svojej materi.",
    "Potom tam prišli jeho učeníci, vzali jeho telo a pochovali ho; a prišli a zvestovali to Ježišovi.",
    "A keď to počul Ježiš, odišiel odtiaľ na lodi na pusté miesto, osobitne. A počujúc o tom zástupy išly pešo za ním z tých miest.",
    "A keď vyšiel odtiaľ Ježiš, videl veliký zástup a zľutoval sa nad nimi a uzdravoval ich chorých.",
    "A keď bol večer, pristúpili k nemu jeho učeníci a povedali: Miesto je tu pusté, a čas už prešiel; prepusti zástupy, aby odíduc do mestečiek nakúpili si potravy.",
    "Ale Ježiš im povedal: Nie je im treba odísť, dajte im vy jesť.",
    "A oni mu povedali: Nemáme tu iba päť chlebov a dve ryby.",
    "A on im povedal: Doneste mi ich sem!",
    "A rozkázal zástupom, aby si posadali na tráve, a vzal tých päť chlebov a tie dve ryby a vzhliadnuc do neba požehnal a lámuc dával chleby učeníkom a učeníci dávali zástupom.",
    "A jedli všetci a nasýtili sa, a sobrali, čo zostalo zvýšených kúskov, dvanásť plných košov.",
    "A tých, ktorí jedli, bolo asi päť tisíc mužov, krome žien a detí.",
    "A Ježiš hneď prinútil svojich učeníkov, aby vstúpili do lode a predišli ho na druhú stranu, dokiaľ by vraj nerozpustil zástupov.",
    "A rozpustiac zástupy vyšiel na vrch osobitne modliť sa. A keď bol večer, bol tam sám.",
    "A loď už bola naprostred mori, zmietaná vlnami, pretože bol odporný vietor.",
    "Potom za štvrtej stráže vnoci prišiel k nim Ježiš chodiac po mori.",
    "A učeníci vidiac ho chodiť po mori zľakli sa a vraveli, že je to nejaká obluda, a skríkli od strachu.",
    "Ale Ježiš hneď prehovoril k nim a povedal: Dúfajte, ja som, nebojte sa!",
    "A Peter mu odpovedal a riekol: Pane, ak si to ty, rozkáž mi, aby som prišiel za tebou po vodách.",
    "A on povedal: Poď! A Peter sostúpiac s lode chodil po vodách a prišiel k Ježišovi.",
    "Ale hľadiac na silný vietor začal sa báť a počnúc sa noriť skríkol a povedal: Pane, zachráň ma!",
    "A Ježiš hneď vystrel ruku, zachytil ho a povedal mu: Človeče malej viery, prečo si pochyboval?",
    "A keď vyšli hore do lode, utíchol vietor.",
    "A tí, ktorí boli na lodi, pristúpili, klaňali sa mu a hovorili: Si naozaj Syn Boží!",
    "A preplaviac sa prišli do zeme Genezareta.",
    "A keď ho poznali mužovia toho miesta, rozposlali poslov po celom tom okolí, a podonášali mu všetkých, ktorí sa zle mali,",
    "a prosili ho, žeby im dovolil, aby sa aspoň dotkli lemu jeho rúcha, a ktorí sa ho dotkli, ozdraveli."
  ],
  "15": [
    "Vtedy prišli k Ježišovi zákonníci a farizeovia z Jeruzalema a povedali mu:",
    "Prečo prestupujú tvoji učeníci podané ustanovenie starších? Lebo si neumývajú rúk, keď majú jesť chlieb.",
    "A on odpovedal a riekol im: Prečo aj vy prestupujete prikázanie Božie pre svoje podané ustanovenie?",
    "Lebo veď Bôh prikázal a povedal: Cti svojho otca i svoju mať, a: Kto by zlorečil otcovi alebo materi, nech zomrie!",
    "Ale vy hovoríte: Ktokoľvek by povedal otcovi alebo materi: Dar Bohu je to, čím by som ti mohol pomôcť, a nebude ctiť svojho otca alebo svojej matere.",
    "A tak ste zbavili prikázanie Božie moci pre svoje podané ustanovenie.",
    "Pokrytci, dobre prorokoval o vás Izaiáš, keď povedal:",
    "Tento ľud sa mi blíži svojimi ústami a rtami ma ctí, ale ich srdce je ďaleko odo mňa.",
    "Lež nadarmo ma ctia učiac učenia, ktoré sú nariadeniami ľudí.",
    "Na to si privolal zástup a povedal im: Počujte a rozumejte!",
    "Nie to, čo vchádza do úst, poškvrňuje človeka, ale to, čo vychádza z úst, to poškvrňuje človeka.",
    "Vtedy pristúpili jeho učeníci a povedali mu: Či vieš, že farizeovia počujúc to slovo pohoršili sa?",
    "A on odpovedal a riekol: Každá zasadená rastlina, ktorej nesadil môj nebeský Otec, bude vykorenená.",
    "Nechajte ich; sú slepými vodcami slepých. A keď slepý povedie slepého, obidvaja padnú do jamy.",
    "A Peter odpovedal a riekol mu: Vylož nám to podobenstvo!",
    "A Ježiš povedal: Či ste ešte aj vy až doteraz bez rozumu?",
    "Či nerozumiete, že všetko to, čo vchádza do úst, ide do brucha a vyhadzuje sa von do stoky?",
    "Ale to, čo vychádza z úst, ide zo srdca, a to poškvrňuje človeka.",
    "Lebo zo srdca vychádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, falošné svedoctvá, rúhania;",
    "to je to, čo poškvrňuje človeka. Ale jesť neumytými rukami nepoškvrňuje človeka.",
    "Potom vyšiel odtiaľ Ježiš a odišiel do krajov Týru a Sidona.",
    "A hľa, kananejská žena z toho kraja vyšla, kričala a hovorila: Zmiluj sa nado mnou, Pane, Synu Dávidov! Moja dcéra sa strašne trápi, posadlá démonom.",
    "Ale on jej neodpovedal ani slova. Vtedy pristúpili jeho učeníci, prosili ho a hovorili: Odbav ju, lebo kričí za nami.",
    "Ale on odpovedal a riekol: Nie som poslaný, iba k ovciam, zahynulým z domu Izraelovho.",
    "A ona prijdúc klaňala sa mu a vravela: Pane, pomôž mi!",
    "A on odpovedal a riekol: Nepatrí sa vziať chlieb deťom a hodiť ho šteňatám.",
    "A ona povedala: Tak je, Pane, lebo aj šteňatá jedia z odrobiniek, ktoré padajú zo stola ich pánov.",
    "Vtedy odpovedal Ježiš a riekol jej: Ó, ženo, veľká je tvoja viera! Nech sa ti stane, jako chceš. A jej dcéra bola uzdravená od tej hodiny.",
    "Potom odišiel odtiaľ Ježiš a prišiel ku Galilejskému moru a vyšiel na vrch a sadnul si tam.",
    "A prišly k nemu mnohé zástupy majúc so sebou chromých, slepých, nemých, zmrzačených a mnoho inakších a hádzali ich k nohám Ježišovým, a uzdravoval ich,",
    "takže sa divily zástupy vidiac, že nemí hovoria, zmrzačení sú zdraví, chromí chodia, a slepí vidia, a oslavovali Boha Izraelovho.",
    "A Ježiš zavolajúc si svojich učeníkov povedal: Ľúto mi je toho zástupu, lebo už tri dni dlejú so mnou a nemajú čo jesť, a nechcem ich prepustiť hladných, aby nepoomdlievali na ceste.",
    "A učeníci mu povedali: Odkiaľ vezmeme na púšti toľko chleba, aby sme nasýtili tak veliký zástup?",
    "A Ježiš im riekol: Koľko máte chlebov? A oni povedali: Sedem a niekoľko málo rybičiek.",
    "A rozkázal zástupom, aby si posadali na zem.",
    "A vzal tých sedem chlebov a tie ryby a poďakujúc lámal a dával svojim učeníkom, a učeníci dávali zástupom.",
    "A jedli všetci a nasýtili sa, a sobrali, čo zostalo zvýšených kúskov, plných sedem pletencov.",
    "A tých, ktorí jedli, bolo štyri tisíce mužov krome žien a detí.",
    "A rozpustiac zástupy vstúpil do lode a prišiel do kraja Magdala."
  ],
  "16": [
    "A pristúpili k nemu farizeovia a sadúceovia a pokúšajúc žiadali ho, žeby im ukázal znamenie z neba.",
    "A on odpovedal a riekol im: Keď je večer hovorievate: Bude pekné počasie, lebo sa červenie nebo,",
    "a za rána: Dnes bude nečas, lebo sa červená zachmúrené nebo. Pokrytci, tvárnosť neba znáte posúdiť a znamenia časov nemôžete?",
    "Pokolenie, zlé a cudzoložné, vyhľadáva znamenie, ale mu nebude dané znamenie, iba znamenie proroka Jonáša. A nechajúc ich tam odišiel.",
    "A jeho učeníci prijdúc na druhú stranu mora zabudli vziať chleba.",
    "A Ježiš im povedal: Hľaďte a chráňte sa kvasu farizeov a sadúceov!",
    "A oni rozmýšľali medzi sebou a hovorili: Chleba sme nevzali.",
    "A keď to poznal Ježiš, povedal im: Čo to rozmýšľate medzi sebou, vy ľudia malej viery, že vraj nemáte chleba?",
    "Či ešte nerozumiete ani sa nepamätáte na tých päť chlebov tých päť tisíc mužov a koľko košov ste sobrali?",
    "Ani na tých sedem chlebov tých štyroch tisícov a koľko pletencov ste sobrali?",
    "Jako tedy nerozumiete, že som vám nehovoril o chlebe, ale aby ste sa chránili kvasu farizeov a sadúceov?",
    "Vtedy porozumeli, že nepovedal, aby sa chránili kvasu chleba, ale učenia farizeov a sadúceov.",
    "A keď prišiel Ježiš do okolia Cezáree Filipovej, opýtal sa svojich učeníkov a riekol: Čo hovoria ľudia o mne, že kto som ja, Syn človeka?",
    "A oni povedali: Jedni hovoria, že si ty Ján Krstiteľ, iní, že Eliáš, a zase iní, že Jeremiáš, alebo niektorý z prorokov.",
    "Povedal im: A vy čo hovoríte, že kto som ja?",
    "A Šimon Peter odpovedal a riekol: Ty si Kristus, Syn živého Boha!",
    "A Ježiš odpovedal a riekol mu: Blahoslavený si Šimone, synu Jonášov, lebo telo a krv ti toho nezjavily, ale môj Otec, ktorý je v nebesiach.",
    "A ja ti tiež hovorím, že si ty Peter, Skala, a na tej skale zbudujem svoju cirkev, a nepremôžu jej ani brány ríše smrti;",
    "a dám ti kľúče nebeského kráľovstva, a čokoľvek by si sviazal na zemi, bude sviazané aj na nebi; a čokoľvek by si rozviazal na zemi, bude rozviazané aj na nebi.",
    "Vtedy prikázal svojim učeníkom, aby to nikomu nepovedali, že on je Kristus.",
    "Odvtedy začal Ježiš ukazovať svojim učeníkom, že musí odísť do Jeruzalema a mnoho vytrpieť od starších a od najvyšších kňazov a od zákonníkov a byť zabitý a na tretí deň vstať z mŕtvych.",
    "Vtedy si ho pojal Peter a začal mu dohovárať hovoriac: Milosrdne sebe, Pane; to sa ti nikdy nestane!",
    "Ale on sa obrátil a povedal Petrovi: Idi za mnou, satane; pohoršením si mi, lebo nemyslíš na Božie veci, ale na ľudské.",
    "Vtedy povedal Ježiš svojim učeníkom: Ak chce niekto prijsť za mnou, nech zaprie sám seba a vezme svoj kríž a ide za mnou!",
    "Lebo ten, kto by chcel zachrániť svoju dušu, ztratí ju, a kto by pre mňa ztratil svoju dušu, najde ju.",
    "Lebo čože to osoží človekovi, keby získal hoci aj celý svet a svoju dušu utratil? Alebo jaké výmenné dá človek za svoju dušu?",
    "Lebo Syn človeka prijde v sláve svojeho Otca, so svojimi anjelmi a vtedy odplatí každému podľa jeho skutkov.",
    "Ameň vám hovorím, že sú niektorí z tých, ktorí tu stoja, ktorí neokúsia smrti, dokiaľ neuvidia Syna človeka prichádzať v jeho kráľovstve."
  ],
  "17": [
    "A po šiestich dňoch pojal Ježiš Petra, Jakoba a Jána, jeho brata, a vyviedol ich na vysoký vrch osobitne,",
    "a premenil sa pred nimi, a jeho tvár sa skvela jako slnce, a jeho rúcho stalo sa bielym ako svetlo.",
    "A hľa, ukázali sa im Mojžiš a Eliáš shovárajúc sa s ním.",
    "A Peter odpovedal a riekol Ježišovi: Pane, dobre nám je tu byť. Ak chceš, spravíme tu tri stány: tebe jeden, Mojžišovi jeden a Eliášovi jeden.",
    "A kým ešte hovoril, hľa, zatônil ich svetlý oblak, a hľa, bolo počuť z toho oblaku hlas, ktorý hovoril: Toto je ten môj milovaný Syn, v ktorom sa mi zaľúbilo. Toho počúvajte!",
    "A keď to počuli učeníci, padli na svoju tvár a báli sa veľmi.",
    "A Ježiš pristúpiac dotknul sa ich a povedal: Vstaňte a nebojte sa!",
    "A keď pozdvihli svoje oči, nevideli už nikoho, iba samotného Ježiša.",
    "A keď schádzali s toho vrchu, prikázal im Ježiš a povedal: Nepovedzte nikomu o tom videní, dokiaľ Syn človeka nevstane z mŕtvych!",
    "A jeho učeníci sa ho opýtali a riekli: Čože to tedy hovoria zákonníci, že najprv musí prijsť Eliáš?",
    "A Ježiš povedal a riekol im: Eliáš pravda prijde prv a napraví všetko;",
    "ale hovorím vám, že Eliáš už prišiel, a nepoznali ho, ale mu urobili všetko, čo chceli. Tak bude od nich trpieť aj Syn človeka.",
    "Vtedy porozumeli učeníci, že im to povedal o Jánovi Krstiteľovi.",
    "A keď prišli k zástupu, pristúpil k nemu človek, ktorý sa mu klaňal padnúc na kolená",
    "a hovoril: Pane, zmiluj sa nad mojím synom, lebo je námesačník a hrozne trpí, lebo často padáva do ohňa a často do vody.",
    "A priviedol som ho k tvojim učeníkom, ale ho nemohli uzdraviť.",
    "A Ježiš odpovedal a riekol: Ó, pokolenie, neveriace a prevrátené, dokedy budem s vami? Dokedy vás ponesiem? Doveďte mi ho sem!",
    "A Ježiš ho pokarhal, a démon hneď vyšiel z neho, a mládenec bol uzdravený od tej hodiny.",
    "Vtedy pristúpili učeníci k Ježišovi osobitne a povedali: Prečo sme ho my nemohli vyhnať?",
    "A on im povedal: Pre vašu neveru; lebo ameň vám hovorím, keby ste mali vieru jako horčičné zrno, poviete tomuto vrchu: Prejdi odtiaľto tam hen! a prejde, a nič vám nebude nemožným.",
    "Ale tento druh nevychádza, iba modlitbou a pôstom.",
    "A keď chodili spolu po Galilei, povedal im Ježiš: Syn človeka bude vydaný do rúk ľudí.",
    "A zabijú ho, ale tretieho dňa vstane z mŕtvych. A veľmi sa zarmútili.",
    "A keď prišli do Kafarnauma, pristúpili k Petrovi vyberajúci poplatok dvojdrachmy a riekli: Či váš učiteľ neplatí dvojdrachmy?",
    "A on povedal: Platí! A keď vošiel do domu, predišiel ho Ježiš a povedal: Čo sa ti zdá, Šimone, od koho berú kráľovia tejto zeme clo alebo daň? Od svojich synov a či od cudzích?",
    "A keď odpovedal, že od cudzích, riekol mu Ježiš: Tak tedy ich synovia sú slobodní.",
    "Avšak aby sme ich nepohoršili, idi k moru, hoď udicu a vezmi rybu, ktorá najprv vyjde hore a keď jej otvoríš ústa, najdeš groš striebra; ten vezmi a daj im za seba i za mňa."
  ],
  "18": [
    "V tú istú hodinu pristúpili učeníci k Ježišovi a povedali: Kto je tedy väčší v nebeskom kráľovstve?",
    "A Ježiš privolajúc si dieťa postavil ho do prostredku medzi nich",
    "a povedal: Ameň vám hovorím, keď sa neobrátite a nebudete jako deti, nevojdete nikdy do nebeského kráľovstva.",
    "Ktokoľvek sa tedy poníži jako toto dieťa, to je ten väčší v nebeskom kráľovstve.",
    "A ktokoľvek by prijal jedno takéto dieťa v mojom mene, mňa prijíma,",
    "a ktokoľvek by pohoršil jedného z týchto maličkých, veriacich vo mňa, tomu by bolo užitočnejšie, aby bol zavesený oslí žernov na jeho šiju, a aby bol ponorený do hlbiny mora.",
    "Beda svetu pre pohoršenia. Lebo pohoršenia musia prijsť, ale beda človekovi, skrze ktorého prichádza pohoršenie.",
    "A jestli ťa pohoršuje tvoja ruka alebo tvoja noha, odtni ju a zahoď od seba. Lepšie ti je, aby si vošiel do života chromý alebo okyptený, než aby si mal dve ruky a dve nohy a bol uvrhnutý do večného ohňa.",
    "A jestli ťa pohoršuje tvoje oko, vylúp ho a zahoď od seba. Lepšie ti je, aby si vošiel do života jednooký, než aby si mal dve oči a bol uvrhnutý do ohnivého pekla.",
    "Hľaďte, aby ste neopovrhli niktorým z týchto maličkých! Lebo vám hovorím, že ich anjelia v nebesiach ustavične hľadia na tvár môjho Otca, ktorý je v nebesiach.",
    "Lebo Syn človeka prišiel, aby spasil to, čo bolo zahynulo.",
    "Čo sa vám zdá, keby mal niektorý človek sto oviec, a keby jedna z nich zablúdila, či nezanechá tých deväťdesiatdeväť na vrchoch a nejde a nehľadá tej zablúdilej?",
    "A keď sa stane, že ju najde, ameň vám hovorím, že sa jej viacej raduje ako tým deväťdesiatim deviatim nepoblúdilým.",
    "Zrovna tak, nie je vôľa vašeho Otca, ktorý je v nebesiach, aby zahynulo čo len jedno z týchto maličkých.",
    "A keby zhrešil proti tebe tvoj brat, idi potresci ho medzi sebou a ním samým. Keď ťa počúvne, získal si svojho brata.",
    "A keby nepočúvnul, pojmi so sebou ešte jedného alebo dvoch, aby na ústach dvoch svedkov alebo troch bolo postavené každé slovo.",
    "A keby ich nepočúvnul, povedz to cirkvi; a keby nepočúvnul ani cirkvi, nech ti je ako pohan a publikán.",
    "Ameň vám hovorím: Všetko, čo by ste sviazali na zemi, bude sviazané aj na nebi; a všetko, čo by ste rozviazali na zemi, bude rozviazané aj na nebi.",
    "A zase vám hovorím, že keď sa dvaja z vás shodnú na zemi o jakejkoľvek veci, za ktorú by prosili, stane sa im od môjho Otca, ktorý je v nebesiach.",
    "Lebo kde sú dvaja alebo traja shromaždení v mojom mene, tam som i ja v ich strede.",
    "Vtedy pristúpil k nemu Peter a povedal: Pane, koľko ráz zhreší proti mne môj brat, a odpustím mu? Či do sedem ráz?",
    "Ježiš mu rečie: Nehovorím ti, že do sedem ráz, ale až do sedemdesiatsedem ráz.",
    "Preto je podobné nebeské kráľovstvo človeku kráľovi, ktorý sa chcel porátať so svojimi sluhami.",
    "A keď začal rátať, privedený mu bol jeden dlžník, ktorý mu bol dlžen desať tisíc hrivien.",
    "Ale, že nemal ako zaplatiť, rozkázal ho jeho pán predať i jeho ženu i deti i všetko, čo mal, a zaplatiť.",
    "Tedy padnul pred ním sluha, klaňal sa mu a hovoril: Pane, pozhovej mi, a všetko ti zaplatím.",
    "A pán toho sluhu, milosrdenstvom hnutý, prepustil ho a dlžobu mu odpustil.",
    "Ale ten istý sluha vyjdúc našiel jedného zo svojich spolusluhov, ktorý mu bol dlžen sto denárov, a pochytil ho a hrdúsil hovoriac: Zaplať mi, čo si dlžen!",
    "Tedy padnul jeho spolusluha k jeho nohám, prosil ho a hovoril: Pozhovej mi a všetko ti zaplatím.",
    "Ale on nechcel, lež odišiel a hodil ho do žalára, dokiaľ by nezaplatil toho, čo bol dlžen.",
    "A keď videli jeho spolusluhovia, čo sa stalo, zarmútili sa veľmi a prišli a porozprávali svojmu pánovi všetko, čo sa stalo.",
    "Vtedy si ho zavolal jeho pán a povedal mu: Zlý sluha, všetok ten dlh som ti odpustil, pretože si ma prosil;",
    "či si sa teda i ty nemal zmilovať nad svojím spolusluhom, ako som sa i ja zmiloval nad tebou?",
    "A jeho pán, rozhnevaný, vydal ho mučiteľom, dokiaľ by nezaplatil všetkého, čo mu bol dlžen.",
    "Tak i môj nebeský Otec učiní vám, keď neodpustíte jeden každý svojmu bratovi zo srdca ich previnení."
  ],
  "19": [
    "A stalo sa, keď dokončil Ježiš tie slová, že sa sobral z Galilee a prišiel do Judského kraja za Jordánom.",
    "A išly za ním mnohé zástupy a uzdravoval ich tam.",
    "A pristúpili k nemu farizeovia pokúšajúc ho a hovorili: Či smie človek prepustiť svoju manželku pre jakúkoľvek príčinu?",
    "A on odpovedal a riekol im: Či ste nečítali, že ten, ktorý ich učinil, od počiatku učinil ich muža a ženu",
    "a povedal: Preto opustí človek otca i mať a bude sa pridŕžať svojej ženy, a tí dvaja budú jedno telo?",
    "Takže nie sú viacej dvoje, ale jedno telo. A tedy toho, čo Bôh spojil, človek nech nerozlučuje!",
    "A povedali mu: Prečo tedy prikázal Mojžiš dať rozvodný list a prepustiť ju?",
    "Povedal im: Mojžiš vám dovolil pre tvrdosť vášho srdca prepustiť vaše ženy, ale od počiatku nebolo tak.",
    "A hovorím vám, že ktokoľvek by prepustil svoju ženu pre inú príčinu ako pre smilstvo a vzal by si za ženu inú, cudzoloží, a ten, ktorý si vezme za ženu prepustenú, cudzoloží.",
    "Vtedy mu povedali jeho učeníci: Jestli je taká vec človeka so ženou, tak nie je dobre oženiť sa.",
    "A on im povedal: Nie všetci chápu to slovo, ale iba tí, ktorým je to dané.",
    "Lebo sú panenci, ktorí sa tak narodili z materinského života, a sú panenci, ktorých ľudia učinili panencami, a zase sú panenci, ktorí sa sami pre nebeské kráľovstvo učinili panencami. Kto môže pochopiť, nech pochopí!",
    "Vtedy mu priniesli dieťatká, aby na ne vzkladal ruky a modlil sa nad nimi, a učeníci im dohovárali za to.",
    "Ale Ježiš povedal: Nechajte dieťatká a nebráňte im prijsť ku mne, lebo takých je nebeské kráľovstvo.",
    "A keď vzložil na ne ruky, odišiel odtiaľ.",
    "A hľa, istý človek pristúpil k nemu a povedal: Dobrý Učiteľu, čo dobrého mám činiť, aby som mal večný život?",
    "A on mu riekol: Čo ma nazývaš dobrým? Nikto nie je dobrý, iba jeden, Bôh. A jestli chceš vojsť do života, zachovaj prikázania.",
    "A povedal mu: Ktoré? A Ježiš riekol: Nezabiješ, nezcudzoložíš, neukradneš, nepovieš falošného svedoctva,",
    "cti svojho otca i svoju mať a budeš milovať svojho blížneho jako samého seba.",
    "Na to mu povedal mládenec: To všetko som zachoval od svojej mladosti, čo mi ešte chýba?",
    "Ježiš mu povedal: Ak chceš byť dokonalý, iď, predaj svoj majetok a daj chudobným a budeš mať poklad v nebi a poď, nasleduj ma!",
    "Ale keď počul mládenec to slovo, odišiel zarmútený, lebo mal mnoho majetku.",
    "A Ježiš povedal svojim učeníkom: Ameň vám hovorím, že bohatý ťažko vojde do nebeského kráľovstva.",
    "A zase vám hovorím, že ľahšie je veľblúdovi prejsť cez ihelné ucho než bohatému vojsť do kráľovstva Božieho.",
    "Keď to počuli jeho učeníci, náramne žasli a hovorili: Kto potom môže byť spasený?",
    "Ale Ježiš pozrel na nich a povedal im: U ľudí je to nemožné, ale u Boha je všetko možné.",
    "Vtedy odpovedal Peter a riekol mu: Hľa, my sme opustili všetko a išli sme za tebou, čo tedy bude nám?",
    "A Ježiš im povedal: Ameň vám hovorím, že vy, ktorí ste ma nasledovali, v znovazrodení, keď sadne Syn človeka na tróne svojej slávy, sadnete si aj vy na dvanástich trónoch súdiac dvanásť pokolení Izraelových,",
    "A každý, kto opustil domy alebo bratov alebo sestry alebo otca alebo matku alebo manželku alebo deti alebo polia pre moje meno, dostane mnohonásobne viac a večný život obdrží dedične.",
    "Ale mnohí prví budú poslední a poslední prví."
  ],
  "20": [
    "Lebo nebeské kráľovstvo je podobné človeku-hospodárovi, ktorý vyšiel skoro ráno najať si robotníkov do svojej vinice.",
    "A zjednajúc sa s robotníkmi, že im dá po denáre na deň, poslal ich do svojej vinice.",
    "A keď vyšiel okolo tretej hodiny, videl iných stáť na trhu a zaháľať.",
    "Aj tým povedal: Iďte aj vy do vinice, a čo bude spravedlivé, dám vám. A oni odišli.",
    "Opät vyšiel okolo šiestej a deviatej hodiny a urobil to isté.",
    "Potom vyjdúc okolo jedonástej hodiny našiel iných stáť a zaháľať a povedal im: Čo tu stojíte celý deň a zaháľate?",
    "Povedali mu: Pretože nás nikto nenajal. A on im povedal: Iďte aj vy do vinice, a čo bude spravedlivé, dostanete.",
    "A keď bol večer povedal pán vinice svojmu správcovi: Zavolaj robotníkov a zaplať im počnúc od posledných až po prvých.",
    "A keď prišli tí okolo jedonástej hodiny najatí, dostali po denáre.",
    "A keď potom prišli tí prví, domnievali sa, že dostanú viacej, ale aj oni dostali po denáre.",
    "A keď vzali, reptali proti hospodárovi",
    "a hovorili: Títo poslední pracovali jednu hodinu, a učinil si ich rovných nám, ktorí sme niesli bremeno dňa a páľu slnca.",
    "Ale on odpovedal a riekol jednému z nich: Priateľu, nekrivdím ti; či si sa nezjednal so mnou za denár?",
    "Vezmi, čo je tvoje, a idi! A chcem tomuto poslednému dať ako i tebe.",
    "Alebo či nemám práva urobiť so svojím, čo chcem? Alebo či je tvoje oko zlé, že ja som dobrý?",
    "Tak budú poslední prví a prví poslední; lebo mnoho je povolaných, ale málo vyvolených.",
    "A keď išiel Ježiš hore do Jeruzalema, pojal tých dvanástich učeníkov osobitne na ceste a povedal im:",
    "Hľa, ideme hore do Jeruzalema, a Syn človeka bude vydaný najvyšším kňazom a zákonníkom, a odsúdia ho na smrť",
    "a vydajú ho pohanom, aby sa mu naposmievali, aby ho zbičovali a ukrižovali, ale na tretí deň vstane z mŕtvych.",
    "Vtedy pristúpila k nemu matka synov Zebedeových so svojimi synmi, klaňala sa mu a prosila čosi od neho.",
    "A on jej povedal: Čo chceš? A riekla mu: Povedz, aby títo moji dvaja synovia sedeli jeden po tvojom pravom a druhý po tvojom ľavom boku v tvojom kráľovstve.",
    "A Ježiš odpovedal a riekol: Neviete, čo si prosíte. Či môžete piť kalich, ktorý mám ja piť, a pokrstiť sa krstom, ktorým sa ja krstím? Povedali mu: Môžeme.",
    "A on im povedal: Môj kalich pravda piť budete, i krstom, ktorým sa ja krstím, pokrstení budete; ale dať sedieť po mojom pravom a po mojom ľavom boku nie je mojou vecou, ale to bude dané tým, ktorým je to pripravené od môjho Otca.",
    "A keď to počuli tí desiati, nahnevali sa na tých dvoch bratov.",
    "Ale Ježiš privolajúc si povedal: Viete, že kniežatá národov panujú nad nimi, a velikí medzi nimi prevádzajú nad nimi moc.",
    "Nie tak bude medzi vami, ale ktokoľvek by chcel byť medzi vami velikým, bude vaším služobníkom;",
    "a ktokoľvek by chcel byť medzi vami prvým, bude vaším sluhom,",
    "ako ani Syn človeka neprišiel, aby mu slúžili, ale aby slúžil a dal svoj život ako výkupné za mnohých.",
    "A keď vychádzali z Jericha, išiel za ním veliký zástup.",
    "A hľa, sedeli tam pri ceste dvaja slepí, ktorí, keď počuli, že tade ide Ježiš, kričali a hovorili: Pane, zmiluj sa nad nami, Synu Dávidov!",
    "Ale zástup im dohováral a vravel, aby mlčali, no, oni ešte väčšmi kričali a hovorili: Zmiluj sa nad nami, Pane, Synu Dávidov!",
    "A Ježiš postál, zavolal ich a povedal: Čo chcete, aby som vám učinil?",
    "A oni mu povedali: Pane, že by sa otvorily naše oči.",
    "A Ježiš, súc pohnutý ľútosťou, dotknul sa ich očí, a hneď prezreli a išli za ním."
  ],
  "21": [
    "A keď sa priblížili k Jeruzalemu a prišli do Betfágy, k Olivovému vrchu, vtedy poslal Ježiš dvoch učeníkov",
    "a povedal im: Iďte do mestečka, ktoré je tu pred vami, a hneď najdete oslicu, priviazanú, a osliatko s ňou; odviažte ich a priveďte ku mne.",
    "A keby vám niekto niečo povedal, poviete, že ich Pán potrebuje, ale že ich hneď pošle.",
    "A to všetko sa stalo, aby sa naplnilo to, čo bolo povedané skrze proroka, ktorý povedal:",
    "Povedzte dcére Siona: Hľa, tvoj Kráľ ti ide, tichý, jazdiac na oslici a na osľati podrobenej jarmu.",
    "A učeníci odišli a urobili, jako im rozkázal Ježiš,",
    "a priviedli oslicu aj osľa, položili na ne svoje rúcha a na tie ho vysadili.",
    "A väčšina zástupu prestierali svoje rúcha na cestu, a zase iní sekali letorasty so stromov a stlali na cestu,",
    "a zástupy, ktoré išly pred ním, a ktoré išly za ním, kričaly a hovorily: Hosanna v Synovi Dávidovom! Požehnaný, ktorý prichádza v mene Pánovom! Hosanna na výsostiach!",
    "A keď vošiel do Jeruzalema, vzbúrilo sa celé mesto, a všetko hovorilo: Kto je toto?",
    "A zástupy vravely: Toto je Ježiš, ten prorok z Galilejského Nazareta.",
    "A Ježiš vošiel do chrámu Božieho a vyhnal všetkých predávajúcich a kupujúcich v chráme a stoly peňazomencom poprevracal i stolice tých, ktorí predávali holubov,",
    "a povedal im: Je napísané: Môj dom sa bude volať domom modlitby, ale vy ste ho urobili pelešou lotrov.",
    "A pristúpili k nemu slepí a chromí v chráme, a uzdravil ich.",
    "Ale keď videli najvyšší kňazi a zákonníci tie prepodivné veci, ktoré činil, a deti, že kričia v chráme a hovoria: Hosanna v Synovi Dávidovom! hnevali sa",
    "a povedali mu: Čuješ, čo títo hovoria? A Ježiš im povedal: Áno. Či ste nikdy nečítali, že z úst nemluvniat a tých, ktorí požívajú prsia, pripravil si si chválu?",
    "A zanechajúc ich vyšiel z mesta do Betánie a tam prenocoval.",
    "Keď potom za včasrána zase išiel do mesta, zlačnel.",
    "A vidiac jeden fík pri ceste išiel k nemu, ale nenašiel na ňom ničoho, iba lístie a povedal mu: Nech sa nikdy viac neurodí z teba ovocia až na veky! A fík naskutku vyschnul.",
    "A keď to videli učeníci, divili sa a hovorili: Jako naskutku vyschnul fík!",
    "A Ježiš odpovedal a riekol im: Ameň vám hovorím, že keby ste mali vieru a nepochybovali by ste, nie len to s tým fíkom vykonáte, ale aj keby ste povedali tomuto vrchu: Zdvihni sa a hoď sa do mora! stane sa,",
    "a všetko, za čokoľvek by ste veriac prosili na modlitbe, dostanete.",
    "A keď prišiel do chrámu a učil, pristúpili k nemu najvyšší kňazi a starší ľudu a povedali: Jakou mocou činíš tieto veci? A kto ti dal tú moc?",
    "A Ježiš odpovedal a riekol im: I ja sa vás opýtam na jednu vec; keď mi ju poviete, potom vám i ja poviem, akou mocou činím tieto veci.",
    "Krst Jánov odkiaľže bol, z neba a či z ľudí? A oni rozmýšľali sami u seba hovoriac: Keď povieme: Z neba, povie nám: Prečo ste mu tedy neuverili?",
    "A keď povieme: Z ľudí, bojíme sa zástupu, lebo všetci majú Jána jako proroka.",
    "A odpovedali Ježišovi a riekli: Nevieme. Vtedy im aj on povedal: Ani ja vám nepoviem, akou mocou činím tieto veci.",
    "No, čo sa vám zdá? Nejaký človek mal dvoch synov. A pristúpil k prvému a povedal: Dieťa, idi, pracuj dnes v mojej vinici!",
    "A on odpovedal a riekol: Nechcem. Ale neskoršie ľutoval a išiel.",
    "A pristúpiac k druhému povedal mu to isté. A ten odpovedal a riekol: Idem, pane; ale neišiel.",
    "Ktorýže z tých dvoch učinil vôľu otcovu? Povedali mu: Ten prvý. A Ježiš im povedal: Ameň vám hovorím, že publikáni a smilnice vás predchádzajú do kráľovstva Božieho.",
    "Lebo prišiel k vám Ján cestou spravedlivosti, a neuverili ste mu, ale publikáni a smilnice mu uverili. A vy ste to videli, ale ani neskoršie ste toho neľutovali, aby ste mu boli uverili.",
    "Počujte iné podobenstvo: Bol človek-hospodár, ktorý vysadil vinicu, ohradil ju plotom, vykopal v nej preš, vystavil vežu, dal ju do prenájmu vinárom a odcestoval.",
    "A keď sa priblížil čas ovocia, poslal svojich sluhov k vinárom vziať jeho ovocie.",
    "Ale vinári schopili jeho sluhov a ktorého nabili, ktorého zabili a ktorého kameňovali.",
    "Opät poslal iných sluhov, viacerých ako tých prvých, a urobili im to isté.",
    "Naposledy k nim poslal svojeho syna povediac: Budú sa hanbiť a ostýchať môjho syna.",
    "Ale vinári, keď videli syna, povedali medzi sebou: Toto je dedič; poďte, zabime ho, a podržme si sami jeho dedičstvo.",
    "A schopiac ho vyhodili z vinice a zabili.",
    "Tedy keď prijde pán vinice, čo urobí tým vinárom?",
    "Povedali mu: Zlostníkov, zle ich zahubí a vinicu dá do prenájmu iným vinárom, ktorí mu budú oddávať ovocie svojimi časy.",
    "Ježiš im povedal: Či ste nikdy nečítali v písmach: Kameň, ktorý zavrhli stavitelia, práve ten sa stal uholnou hlavou. Od Pána sa to stalo a je to divné v našich očiach?",
    "Preto vám hovorím, že bude odňaté od vás kráľovstvo Božie a bude dané národu, ktorý bude donášať jeho ovocie.",
    "A ten, kto padne na ten kameň, rozrazí sa, a na koho by padnul, toho rozdrtí.",
    "A keď počuli najvyšší kňazi a farizeovia tie jeho podobenstvá, poznali, že hovoril o nich,",
    "a hľadali ho jať, ale sa báli zástupov, lebo ho mali za proroka."
  ],
  "22": [
    "A Ježiš odpovediac opät im hovoril v podobenstvách a povedal:",
    "Nebeské kráľovstvo je podobné človeku-kráľovi, ktorý učinil svojmu synovi svadbu.",
    "A poslal svojich sluhov, aby išli povolať pozvaných na svadbu. Ale nechceli prijsť.",
    "Opät poslal iných sluhov a povedal: Povedzte pozvaným: Hľa, svoj obed som prichystal, moje voly a krmný dobytok je pobitý, a všetko je hotové; poďte na svadbu!",
    "Ale oni nedbali a odišli, ktorý na vlastné pole, ktorý po svojom kupectve,",
    "a ostatní schopiac jeho sluhov hanebne ich doriadili a pobili.",
    "A keď to počul kráľ, rozhneval sa a poslal svoje vojská a zahubil tých vrahov a ich mesto podpálil.",
    "Vtedy povedal svojim sluhom: Svadba je síce hotová, ale pozvaní neboli hodni.",
    "Teda iďte na rozcestia a všetkých, ktorých najdete, pozvite na svadbu.",
    "A tí sluhovia vyšli na cesty a shromaždili všetkých, ktorých našli, zlých i dobrých, a svadobná dvorana sa naplnila hodovníkmi.",
    "Ale keď vošiel kráľ podívať sa na hodovníkov, videl tam človeka neodiateho svadobným rúchom,",
    "a povedal mu: Priateľu, jako si sem vošiel, nemajúc svadobného rúcha? A on zanemel.",
    "Vtedy povedal kráľ posluhovačom: Sviažte mu nohy aj ruky a vezmite ho a vyhoďte ho do vonkajšej tmy! Tam bude plač a škrípanie zubami.",
    "Lebo je mnoho povolaných, ale málo vyvolených.",
    "Vtedy odišli farizeovia a radili sa, jako by ho lapili v reči.",
    "A poslali k nemu svojich učeníkov s heródiánmi, ktorí mu povedali: Učiteľu, vieme, že si pravdivý a že ceste Božej učíš v pravde a nedbáš na nikoho, lebo nehľadíš na osobu ľudí;",
    "povedzže nám tedy, čo sa tebe zdá: či sa má dať cisárovi daň a či nie?",
    "Ale Ježiš poznal ich zlobu a povedal: Čo ma pokúšate, pokrytci?",
    "Ukážte mi daňový peniaz! A oni mu doniesli denár.",
    "A povedal im: Čí je tento obraz a nápis?",
    "A riekli: Cisárov. Vtedy im povedal: Tedy dajte, čo je cisárovo, cisárovi, a čo je Božie, Bohu.",
    "A keď to počuli, zadivili sa a zanechajúc ho odišli.",
    "Toho dňa pristúpili k nemu sadúceovia, ktorí hovoria, že nieto zmŕtvychvstania, a opýtali sa ho",
    "a riekli: Učiteľu, Mojžiš povedal: Keby niekto zomrel nemajúc detí, nech si jeho brat švagrovským právom vezme jeho ženu a vzbudí svojmu bratovi semeno.",
    "Nuž bolo u nás sedem bratov, a prvý oženiac sa zomrel a pretože nemal semena, zanechal svoju ženu svojmu bratovi.",
    "Tak podobne aj druhý aj tretí až do siedmeho.",
    "A naposledy po všetkých zomrela aj žena.",
    "Pri zmŕtvychvstaní tedy ktorého z tých siedmich bude ženou, lebo ju všetci mali?",
    "A Ježiš odpovedal a riekol im: Blúdite, pretože neznáte písem ani moci Božej;",
    "lebo pri zmŕtvychvstaní nebudú sa ani ženiť ani vydávať, ale budú jako anjelia Boží v nebi.",
    "A o zmŕtvychvstaní mŕtvych či ste nečítali, čo vám je povedané od Boha, ktorý povedal:",
    "Ja som Bôh Abrahámov, Bôh Izákov a Bôh Jakobov? Bôh nie je Bohom mŕtvych, ale živých.",
    "A keď to počuly zástupy, žasly nad jeho učením.",
    "Ale farizeovia počujúc že umlčal sadúceov, sišli sa dovedna,",
    "a jeden z nich, zákonník sa opýtal pokúšajúc ho a povedal:",
    "Učiteľu, ktoré prikázanie je veľké v zákone?",
    "A Ježiš mu riekol: Milovať budeš Pána, svojeho Boha, celým svojím srdcom, celou svojou dušou a celou svojou mysľou!",
    "To je to veľké a prvé prikázanie.",
    "A druhé, tomu podobné je: Milovať budeš svojho blížneho jako samého seba!",
    "Na týchto dvoch prikázaniach visí celý zákon i proroci.",
    "A keď sa sišli farizeovia, opýtal sa ich Ježiš",
    "a riekol: Čo sa vám zdá o Kristovi, čí je syn? Povedali mu: Dávidov.",
    "A povedal im: Ako ho tedy Dávid v Duchu nazýva Pánom, keď hovorí:",
    "Pán riekol môjmu Pánovi: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnož tvojich nôh.",
    "Ak ho tedy Dávid nazýva svojím Pánom, ako je potom jeho synom?",
    "A nikto mu nemohol odpovedať ani slova, ani sa ho viacej od toho dňa nikto neopovážil opytovať."
  ],
  "23": [
    "Vtedy hovoril Ježiš zástupom a svojim učeníkom",
    "a riekol: Na stolici Mojžišovej posadili sa zákonníci a farizeovia;",
    "tedy všetko, čo by vám povedali, aby ste zachovávali, zachovávajte a čiňte, ale podľa ich skutkov nečiňte, lebo hovoria, ale nečinia.",
    "A viažu ťažké bremená a neznesiteľné a uvaľujú ich na plecia ľudí, ale oni sami nechcú ich pohnúť svojím prstom.",
    "A všetky svoje skutky činia nato, aby ich ľudia videli. Lebo rozširujú svoje filaktéria a robia veľké podolky svojich plášťov;",
    "majú radi prvé miesta na ležanie pri večeriach a prvé stolice v synagógach",
    "a pozdravovania na trhoch, a aby ich ľudia volali: Rabbi! Rabbi!",
    "Ale vy sa nevolajte rabbim, lebo jeden je váš Učiteľ, Kristus, a vy všetci ste bratia.",
    "A svojím otcom nenazývajte nikoho na zemi, lebo jeden je váš Otec, ten, ktorý je v nebesiach.",
    "Ani sa nenazývajte duchovnými vodcami, lebo jeden je váš vodca, Kristus.",
    "A ten, kto by bol väčší z vás, bude vaším služobníkom.",
    "A ktokoľvek sa povýši, bude ponížený, a ktokoľvek sa poníži, bude povýšený.",
    "Ale beda vám, zákonníci a farizeovia, pokrytci, pretože zavierate nebeské kráľovstvo pred ľuďmi, lebo vy do neho nevchádzate ani tých, ktorí vchádzajú, nenecháte vojsť.",
    "Beda vám zákonníci a farizeovia, pokrytci, pretože zožierate domy vdôv, a to pod zámienkou dlhého modlenia; preto ponesiete ťažší súd.",
    "Beda vám zákonníci a farizeovia, pokrytci, pretože obchádzate more i suchú zem, aby ste učinili jedného novoverca, a keď sa ním niekto stane, činíte z neho syna pekla, dva razy horšieho ako ste sami.",
    "Beda vám, slepí vodcovia, ktorí hovoríte: Kto by prisahal na chrám, to nie je nič; ale kto by prisahal na zlato chrámu, ten je povinný držať.",
    "Blázni a slepci, veď čože je väčšie, zlato a či chrám, ktorý posväcuje zlato?",
    "A kto by vraj prisahal na oltár, to nie je nič; ale kto by prisahal na dar, ktorý je na ňom, ten je povinný držať.",
    "Blázni a slepci, veď čože je väčšie, dar a či oltár, ktorý posväcuje dar?",
    "A tak tedy ten, kto prisahá na oltár, prisahá naň i na všetko. čo je na ňom;",
    "a ten, kto prisahá na chrám, prisahá naň i na toho, ktorý býva v ňom;",
    "a ten, kto prisahá na nebo, prisahá na trón Boží, i na toho, ktorý sedí na ňom.",
    "Beda vám, zákonníci a farizeovia, pokrytci, pretože dávate desiatky z máty, z kôpru a kmínu a opustili ste to, čo je ťažšieho v zákone, súd, milosrdenstvo a vernosť; toho bolo treba činiť a tamto neopustiť.",
    "Slepí vodcovia, ktorí cedíte komára a veľblúda prehlcujete!",
    "Beda vám, zákonníci a farizeovia, pokrytci, pretože čistíte vonok pohára a misy, ale zvnútra sú plné lúpeže a nezdržanlivosti!",
    "Farizee, slepče, vyčisti najprv vnútro pohára a misy, aby bol čistý aj ich vonok!",
    "Beda vám, zákonníci a farizeovia, pokrytci, pretože sa podobáte hrobom, obieleným vápnom, ktoré sa síce zvonku zdajú byť krásnymi, ale vnútri sú plné umrlčích kostí a každej nečistoty.",
    "Tak aj vy, zvonku síce zdáte sa ľuďom, že ste spravedliví, ale vnútri ste plní pokrytectva a neprávosti.",
    "Beda vám, zákonníci a farizeovia, pokrytci, že staviate hroby prorokov a ozdobujete pomníky spravedlivých",
    "a hovoríte: Keby sme boli žili za dní našich otcov, neboli by sme bývali ich spoluúčastníkmi na krvi prorokov.",
    "A tak sami si vydávate svedoctvo, že ste synovia tých, ktorí povraždili prorokov.",
    "Naplňte aj vy mieru svojich otcov!",
    "Hadi! Plemä vreteníc, ako by ste vy utiekli odsúdeniu do pekla?!",
    "Preto hľa, ja posielam k vám prorokov a múdrych a učených v zákone, a niektorých z nich zabijete a ukrižujete a niektorých z nich zbičujete vo svojich synagógach a budete ich prenasledovať z mesta do mesta,",
    "aby prišla na vás všetka krv spravedlivá, vylievaná na zemi, od krvi spravedlivého Ábela až po krv Zachariáša, syna Barachiášovho, ktorého ste zavraždili medzi chrámom a oltárom.",
    "Ameň vám hovorím, že prijde toto všetko na toto pokolenie.",
    "Jeruzaleme, Jeruzaleme, ty, ktorý vraždíš prorokov a kameňuješ tých, ktorí sú kedy poslaní k tebe, koľko ráz som chcel shromaždiť tvoje deti, tak ako sliepka shromažďuje svoje kuriatka pod svoje krýdla, ale nechceli ste!",
    "Hľa, zanecháva sa vám váš dom pustý!",
    "Lebo vám hovorím, že ma už odteraz nikdy neuvidíte, až poviete: Požehnaný, ktorý prichádza v mene Pánovom!"
  ],
  "24": [
    "Potom vyšiel Ježiš z chrámu a išiel. A pristúpili jeho učeníci, aby mu ukázali stavby chrámu.",
    "Ale Ježiš odpovedal a riekol im: Či nevidíte všetkého tohoto? Ameň vám hovorím, že tu nebude ponechaný kameň na kameni, ktorý by nebol zborený.",
    "A keď sedel na Olivovom vrchu, pristúpili k nemu učeníci osobitne a riekli: Povedz nám, kedy to bude, a čo bude znamením tvojho príchodu a skonania sveta?",
    "A Ježiš odpovedal a riekol im: Hľaďte, aby vás niekto nezviedol!",
    "Lebo mnohí prijdú pod mojím menom a budú hovoriť: Ja som Kristus, a zvedú mnohých.",
    "A budete slýchať o vojnách a chýry o vojnách. Hľaďte, aby ste sa nestrachovali, lebo to všetko sa musí stať, ale ešte nie je koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu, a bude bývať hlad a mor, a zemetrasenia budú miestami.",
    "A to všetko je počiatkom preporodných bolestí sveta.",
    "Vtedy vás vydajú v súženie a budú vás zabíjať, a budete nenávidení od všetkých národov pre moje meno.",
    "A vtedy sa pohoršia mnohí a budú jedni druhých zrádzať a jedni druhých nenávidieť",
    "a povstanú aj mnohí falošní proroci a zvedú mnohých.",
    "A preto, že bude rozmnožená neprávosť, ochladne láska mnohých;",
    "ale kto zotrvá až do konca, ten bude spasený.",
    "A toto evanjelium kráľovstva bude hlásané po celom svete na svedoctvo všetkým národom, a vtedy prijde koniec.",
    "Keď tedy uvidíte ohavnosť spustošenia, o ktorej hovoril prorok Daniel, že stojí na svätom mieste (Kto čítaš, rozumej!),",
    "vtedy tí, ktorí budú v Judsku, nech utekajú na vrchy;",
    "kto bude na postreší, nech nesostupuje, aby vzal niečo zo svojho domu,",
    "a kto na poli, nech sa nevracia zpät, aby vzal svoje rúcho.",
    "Lež beda tehotným a tým, ktoré budú kojiť v tých dňoch.",
    "Ale modlite sa, aby sa váš útek neprihodil v zime ani v sobotu.",
    "Lebo vtedy bude veliké súženie, akého nebolo od počiatku sveta až doteraz, ani už nikdy viac nebude.",
    "A keby neboly zkrátené tie dni, nebolo by zachránené niktoré telo; ale pre vyvolených budú zkrátené tie dni.",
    "Vtedy keby vám niekto povedal: Hľa, tu je Kristus! alebo: Tu! neverte!",
    "Lebo povstanú falošní kristovia a falošní proroci a dajú veliké znamenia a budú robiť zázraky, takže by zviedli v blud, keby bolo možné, aj vyvolených.",
    "Hľa, predpovedal som vám to!",
    "Tedy keď vám povedia: Hľa, je na púšti! nevychádzajte! Hľa, vo vnútorných chyžiach! neverte!",
    "Lebo jako vychádza blesk od východu a ukazuje sa až na západ, tak bude aj príchod Syna človeka.",
    "Lebo kdekoľvek bude mŕtvola, tam sa shromaždia aj orli.",
    "A hneď po súžení tých dní zatmie sa slnce, a mesiac nedá svojej žiare, a hviezdy budú padať s neba, a nebeské moci sa budú pohybovať.",
    "A vtedy sa ukáže znamenie Syna človeka na nebi, a vtedy budú plakať všetky pokolenia zeme a uvidia Syna človeka, prichádzajúceho na nebeských oblakoch s mocou a slávou velikou.",
    "A pošle svojich anjelov s trúbou veľkého zvuku, a shromaždia jeho vyvolených od štyroch vetrov, od jedných končín nebies až po ich druhé končiny.",
    "A od fíka sa naučte podobenstvu: keď už zmäkne jeho letorast a vyženie lístie, viete, že je už blízko leto.",
    "Tak aj vy, keď uvidíte všetko toto, vedzte, že je blízko, predo dvermi.",
    "Ameň vám hovorím, že nepominie toto pokolenie, až sa to všetko stane.",
    "Nebo a zem pominú, ale moje slová nikdy nepominú.",
    "Ale o tom dni a o tej hodine nevie nikto, ani nebeskí anjeli ani Syn, iba sám môj Otec.",
    "A jako bolo za dní Noeho, tak bude aj za príchodu Syna človeka:",
    "lebo jako v tých dňoch pred potopou jedli a pili, ženili sa a vydávaly až do toho dňa, ktorého vošiel Noe do korábu,",
    "a nezvedeli, až prišla potopa a všetkých zachvátila: tak bude aj za príchodu Syna človeka.",
    "Vtedy budú dvaja na poli; jeden bude vzatý a druhý zanechaný.",
    "Dve budú mlieť vo mlyne; jedna bude vzatá a druhá zanechaná.",
    "Teda bdejte, lebo neviete, v ktorú hodinu a v ktorý deň prijde váš Pán.",
    "Ale to vedzte, že keby hospodár vedel, v ktorú stráž prijde zlodej, bdel by a nedal by podkopať svoj dom.",
    "Preto aj vy buďte hotoví, lebo v tú hodinu, v ktorú sa nenazdáte, prijde Syn človeka.",
    "Ktože je tedy tým verným sluhom a opatrným, ktorého ustanovil jeho Pán nad svojou čeľaďou, aby im dával pokrm na čas?",
    "Blahoslavený ten sluha, ktorého, keď prijde jeho pán, najde tak robiť.",
    "Ameň vám hovorím, že ho ustanoví nad celým svojím majetkom.",
    "Ale keby povedal ten zlý sluha vo svojom srdci: Môj pán ešte dlho neprijde,",
    "a začal by spolusluhov biť a jesť a piť s opilcami -",
    "prijde pán toho sluhu v deň, v ktorý sa nenazdá, a v hodinu, ktorej nezná,",
    "a rozpoltí ho a jeho diel položí s pokrytcami; tam bude plač a škrípanie zubami."
  ],
  "25": [
    "Vtedy bude podobné nebeské kráľovstvo desiatim pannám, ktoré vzaly svoje lampy a vyšly vústrety ženíchovi.",
    "Ale päť z nich bolo rozumných a päť bláznivých.",
    "Bláznivé vezmúc svoje lampy nevzaly so sebou oleja;",
    "ale rozumné vzaly oleja vo svojich nádobách so svojimi lampami.",
    "A keď neprichádzal ženích, podriemaly všetky a pospaly.",
    "Ale o polnoci povstal krik: Hľa, ženích ide! Vyjdite mu vústrety!",
    "Vtedy vstaly všetky tie panny a ozdobily svoje lampy.",
    "A bláznivé povedaly rozumným: Dajte nám zo svojho oleja, lebo naše lampy hasnú.",
    "Ale rozumné odpovedaly a riekly: Aby snáď nebolo pre nás i pre vás málo, iďte radšej k predavačom a kúpte si!",
    "A keď odišly kúpiť, prišiel ženích, a tie, ktoré boly hotové, vošly s ním na svadbu, a zavrely sa dvere.",
    "Potom na koniec prišly aj tie ostatné panny a hovorily: Pane, Pane, otvor nám!",
    "Ale on odpovedal a riekol: Ameň vám hovorím, neznám vás!",
    "Bdejte tedy, lebo neviete dňa, ani hodiny, kedy prijde Syn človeka.",
    "Lebo bude tak, ako čo istý človek, ktorý odchádzal na cestu, povolal svojich vlastných sluhov a odovzdal im svoj majetok.",
    "A jednému dal päť hrivien, jednému dve a jednému jednu, každému podľa jeho vlastnej možnosti, a odcestoval.",
    "A ten, ktorý dostal päť hrivien, odišiel hneď, zarábal nimi a vyrobil druhých päť hrivien;",
    "podobne i ten, ktorý dostal dve, získal druhé dve.",
    "Ale ten, ktorý dostal jednu, odišiel, vykopal jamu do zeme a skryl peniaze svojho pána.",
    "Potom po dlhom čase prišiel pán tých sluhov a účtoval s nimi.",
    "A pristúpil ten, ktorý bol dostal päť hrivien, a doniesol iných päť hrivien a povedal: Pane, päť hrivien si mi odovzdal, hľa, iných päť hrivien som získal nimi.",
    "A jeho pán mu povedal: Dobre sluha, dobrý a verný, nad málom si bol verný, nad mnohom ťa ustanovím. Vojdi do radosti svojho pána!",
    "A pristúpil aj ten, ktorý bol dostal dve hrivny, a povedal: Pane, dve hrivny si mi odovzdal; hľa, iné dve hrivny som získal nimi.",
    "A jeho pán mu povedal: Dobre, sluha, dobrý a verný, nad málom si bol verný, nad mnohom ťa ustanovím. Vojdi do radosti svojho pána!",
    "Potom pristúpil aj ten, ktorý bol dostal jednu hrivnu, a povedal: Pane, znal som ťa, že si prísny človek, ktorý žneš, kde si nesial, a shromažďuješ ztade, kde si nerozsypal,",
    "a bojac sa odišiel som a skryl som tvoju hrivnu v zemi; hľa, tu máš, čo je tvoje.",
    "A jeho pán odpovedal a riekol mu: Zlý sluha a lenivý, vedel si, že žnem, kde som nesial, a shromažďujem ztade, kde som nerozsypal.",
    "Tak si mal hodiť moje peniaze peňazomencom, a ja prijdúc bol by som vzal svoje s úrokom.",
    "Tedy vezmite od neho hrivnu a dajte tomu, ktorý má desať hrivien.",
    "Lebo každému, kto má, bude dané, a bude mať hojnosť; ale od toho, kto nemá, bude vzaté i to, čo má.",
    "A toho neužitočného sluhu vyhoďte do vonkajšej tmy! Tam bude plač a škrípanie zubami.",
    "A keď prijde Syn človeka vo svojej sláve a všetci svätí anjeli s ním, vtedy sa posadí na tróne svojej slávy,",
    "a shromaždené budú pred neho všetky národy, a oddelí ich, jedných od druhých, ako pastier oddeľuje ovce od kozlov,",
    "a postaví ovce po svojej pravici a kozlov po ľavici.",
    "Vtedy povie Kráľ tým, ktorí budú po jeho pravici: Poďte, požehnaní môjho Otca, vládnite dedične kráľovstvom, vám pripraveným od založenia sveta.",
    "Lebo som bol hladný, a dali ste mi jesť; smädný som bol, a dali ste mi piť; hosťom-cudzincom som bol, a prijali ste ma;",
    "nahý, a odiali ste ma; nemocný som bol, a navštívili ste ma; v žalári som bol, a prišli ste za mnou.",
    "Vtedy mu odpovedia spravedliví a rieknu: Pane, kedy sme ťa videli hladného a nakŕmili sme ťa, alebo smädného a napojili sme ťa?",
    "A kedyže sme ťa videli hosťa-cudzinca a prijali sme ťa, alebo nahého a odiali sme ťa?",
    "A kedy sme ťa videli nemocného alebo v žalári a prišli sme za tebou?",
    "A Kráľ odpovedajúc riekne im: Ameň vám hovorím, že nakoľko ste to učinili jednému z týchto mojich najmenších bratov, mne ste učinili.",
    "Potom povie aj tým po ľavici: Iďte odo mňa, zlorečení, do večného ohňa, pripraveného diablovi a jeho anjelom.",
    "Lebo som bol hladný, a nedali ste mi jesť; smädný som bol, a nedali ste mi piť;",
    "hosťom-cudzincom som bol, a neprijali ste ma; nahý, a neodiali ste ma; nemocný a v žalári a nenavštívili ste ma.",
    "Vtedy mu aj oni odpovedia a rieknu: Pane, kedy sme ťa videli hladného alebo smädného alebo jako hosťa-cudzinca alebo nahého alebo nemocného alebo v žalári a neposlúžili sme ti?",
    "Vtedy im odpovie a riekne: Ameň vám hovorím, že nakoľko ste toho neučinili jednému z týchto najmenších, ani mne ste neučinili.",
    "A títo pojdú do večného trápenia, ale spravedliví do večného života."
  ],
  "26": [
    "A stalo sa, keď dokončil Ježiš všetky tieto reči, že povedal svojim učeníkom:",
    "Viete, že po dvoch dňoch bude Veľká noc, a Syn človeka sa vydáva ta, aby bol ukrižovaný.",
    "Vtedy sa sišli najvyšší kňazi, zákonníci a starší ľudu do dvorany najvyššieho kňaza, zvaného Kaifáša,",
    "a uradili sa, aby lapili Ježiša ľsťou a zabili,",
    "ale hovorili: Nie na sviatok, aby nepovstala vzbura medzi ľudom.",
    "A keď bol Ježiš v Betánii, v dome Šimona Malomocného,",
    "pristúpila k nemu žena, ktorá mala alabastrovú nádobu masti, veľmi drahej, a vyliala mu ju na hlavu, keď sedel za stolom.",
    "A keď to videli jeho učeníci, mrzeli sa a vraveli: Načo táto ztrata?",
    "Lebo táto masť sa mohla predať za mnoho peňazí, a mohlo sa dať chudobným.",
    "Ale keď to spozoroval Ježiš, povedal im: Načo trápite ženu? Lebo vykonala dobrý skutok naproti mne.",
    "Lebo chudobných máte vždycky so sebou, ale mňa nebudete mať vždycky.",
    "Lebo že táto vyliala túto masť na moje telo, učinila to na môj pohrab.",
    "Ameň vám hovorím, že kdekoľvek bude kázané toto evanjelium po celom svete, bude sa hovoriť aj to, čo táto vykonala, na jej pamiatku.",
    "Vtedy odišiel jeden z tých dvanástich, zvaný Judáš Iškariotský, k najvyšším kňazom",
    "a povedal: Čo mi chcete dať, a ja vám ho zradím? A oni mu odčítali tridsať strieborných.",
    "A od tej chvíle hľadal príležitosť, aby ho zradil.",
    "A v prvý deň nekvasených chlebov pristúpili učeníci k Ježišovi a povedali mu: Kde chceš, aby sme ti prihotovili, žeby si jedol baránka?",
    "A on povedal: Iďte do mesta k tomu a k tomu a povedzte mu: Učiteľ ti odkazuje: Môj čas je blízko; u teba budem jesť baránka so svojimi učeníkmi.",
    "A učeníci urobili tak, ako im nariadil Ježiš, a prihotovili baránka.",
    "A keď bol večer, sadol za stôl i s dvanástimi.",
    "A keď jedli, povedal: Ameň vám hovorím, že jeden z vás ma zradí.",
    "A veľmi sa rmútiac začali mu hovoriť jeden každý z nich: Či som to azda ja, Pane?",
    "A on odpovedal a riekol: Ktorý omočil so mnou ruku v mise, ten ma zradí.",
    "No, Syn človeka síce ide, jako je o ňom napísané, avšak beda tomu človekovi, skrze ktorého sa Syn človeka zrádza; lepšie by mu bolo bývalo, keby sa ten človek nebol narodil.",
    "A odpovedal Judáš, ktorý ho zrádzal, a riekol: Či som to azda ja, rabbi? A Ježiš mu riekol: Ty si povedal.",
    "A keď jedli, vzal Ježiš chlieb, a keď bol dobrorečil, lámal a dával učeníkom a povedal: Vezmite, jedzte: toto je moje telo.",
    "Potom vzal kalich a poďakujúc dal im so slovami: Pite z neho všetci,",
    "lebo toto je moja tej novej smluvy krv, ktorá sa vylieva za mnohých na odpustenie hriechov.",
    "Ale hovorím vám, že odteraz nebudem nikdy piť z tohoto plodu viniča, až do toho dňa, keď ho budem piť s vami nový v kráľovstve svojho Otca.",
    "A zaspievajúc pieseň vyšli na Olivový vrch.",
    "Vtedy im povedal Ježiš: Vy všetci sa pohoršíte na mne tejto noci, lebo je napísané: Biť budem pastiera, a rozpŕchnu sa ovce stáda.",
    "Ale keď vstanem z mŕtvych, predídem vás do Galilee.",
    "A Peter odpovedal a riekol mu: Ak by sa aj všetci pohoršili na tebe, ja sa nikdy nepohorším!",
    "Ježiš mu povedal: Ameň ti hovorím, že tejto noci, prv než zaspieva kohút, tri razy ma zaprieš.",
    "A Peter mu povedal: Ani keby som musel s tebou zomrieť, nikdy ťa nezapriem! Podobne hovorili aj všetci ostatní učeníci.",
    "Vtedy prišiel s nimi Ježiš na miesto, zvané Getsémane, a povedal učeníkom: Poseďte tu, až odídem a pomodlím sa tamto.",
    "A pojmúc so sebou Petra a dvoch synov Zebedeových začal sa rmútiť a veľmi teskniť.",
    "Vtedy im povedal: Moja duša je smutná až na smrť; zostaňte tu a bdejte so mnou!",
    "A poodíduc trochu ďalej napred padol na svoju tvár, modlil sa a hovoril: Môj Otče, ak je možné, nech odíde odo mňa tento kalich, avšak nie ako ja chcem, ale jako ty.",
    "Potom prišiel k učeníkom a našiel ich spať a povedal Petrovi: Či ste takto nemohli so mnou bdieť jednu hodinu?",
    "Bdejte a modlite sa, aby ste nevošli do pokušenia! Duch síce je hotový, ale telo je krehké.",
    "Opät odišiel po druhé a modlil sa a hovoril: Môj Otče, ak ma nemôže minúť tento kalich, len keď ho vypijem, nech sa stane tvoja vôľa!",
    "A keď prišiel, zase ich našiel spať, lebo ich oči boly obtiažené.",
    "A nechajúc ich znova odišiel a modlil sa po tretie, povediac to isté slovo.",
    "Potom prišiel k učeníkom a povedal im: Teraz už spite a odpočívajte! Hľa, priblížila sa hodina, a Syna človeka zrádzajú do rúk hriešnikov.",
    "Vstaňte, poďme, hľa, už sa priblížil ten, ktorý ma zrádza.",
    "A kým ešte hovoril, hľa, prišiel Judáš, jeden z dvanástich, a s ním veliký zástup s mečami a kyjami od najvyšších kňazov a od starších ľudu.",
    "A jeho zradca im bol dal znamenie: Ktorého bozkám, ten je, chyťte ho.",
    "A hneď pristúpil k Ježišovi a povedal: Zdravím ťa, rabbi! A zbozkával ho.",
    "A Ježiš mu povedal: Priateľu, načo si prišiel? Vtedy pristúpili, položili ruky na Ježiša a jali ho.",
    "A hľa, zrazu jeden z tých, ktorí boli s Ježišom, vystrel ruku, vytiahnul svoj meč a uderiac sluhu najvyššieho kňaza odťal mu ucho.",
    "Vtedy mu povedal Ježiš: Daj svoj meč zpät na jeho miesto, lebo všetci, ktorí berú meč, zahynú mečom.",
    "Alebo či myslíš, že nemôžem teraz poprosiť svojho Otca, a pristavil by mi viacej než dvanásť legionov anjelov?",
    "Ale jako by sa potom naplnily písma, že musí byť tak?",
    "V tú hodinu povedal Ježiš zástupom: Ako na lotra ste vyšli s mečami a kyjami, aby ste ma zajali. Každý deň som sedel u vás a učil v chráme, a nejali ste ma.",
    "Ale toto všetko sa stalo, aby sa naplnily písma prorokov. Vtedy ho opustili všetci učeníci a utiekli.",
    "A oni zajmúc Ježiša, odviedli ho ku Kaifášovi, najvyššiemu kňazovi, kde sa boli sišli zákonníci a starší.",
    "A Peter išiel za ním zďaleka až do dvora najvyššieho kňaza a vojdúc do vnútra sadnul si so služobníkmi, aby videl koniec.",
    "A najvyšší kňazi, starší a celá vysoká rada hľadali falošné svedoctvo proti Ježišovi, aby ho vydali na smrť,",
    "ale nenašli, a hoc aj mnohí falošní svedkovia predstúpili, nenašli. A napokon predstúpili dvaja falošní svedkovia",
    "a riekli: Tento povedal: Ja môžem zboriť chrám Boží a za tri dni ho vystaviť.",
    "Na to povstal najvyšší kňaz a povedal mu: Či nič neodpovedáš, čo títo svedčia proti tebe?",
    "Ale Ježiš mlčal. A najvyšší kňaz odpovedal a riekol mu: Prísahou na živého Boha ťa zaväzujem, aby si nám povedal, či si ty Kristus, ten Syn Boží.",
    "A Ježiš mu riekol: Ty si povedal; len vám hovorím, že odteraz uvidíte Syna človeka sedieť po pravici Moci a prichádzať na nebeských oblakoch.",
    "Vtedy roztrhol najvyšší kňaz svoje rúcho a povedal: Rúhal sa; čo ešte potrebujeme svedkov? Hľa, teraz ste počuli jeho rúhanie.",
    "Čo sa vám zdá? A oni odpovedali a riekli: Vinný je smrti.",
    "Vtedy mu pľuli do tvári a pohlavkovali ho, a iní ho zase bili palicami",
    "a hovorili: Prorokuj nám, Kriste, kto ťa uderil!",
    "A Peter sedel vonku na dvore. A pristúpila k nemu jedna dievčina a povedala: Aj ty si bol s tým galilejským Ježišom.",
    "Ale on zaprel pred všetkými a povedal: Neviem, čo hovoríš.",
    "A jako vyšiel do brány, videla ho iná a povedala tým, ktorí tam boli: Aj tento bol s Ježišom, s tým Nazaretským.",
    "A opät zaprel s prísahou: Neznám toho človeka.",
    "Potom po malej chvíli pristúpili tí, ktorí tam stáli, a povedali Petrovi: Ba skutočne si aj ty z nich, lebo aj tvoja reč ťa prezrádza.",
    "Vtedy sa začal klnúť a prisahať, vraj neznám toho človeka. A hneď zaspieval kohút.",
    "A Peter sa rozpamätal na slovo Ježišovo, ktorý mu bol povedal: Prv než zaspieva kohút, tri razy ma zaprieš. A vyjdúc von plakal horko."
  ],
  "27": [
    "A keď bolo ráno, uradili sa všetci najvyšší kňazi a starší ľudu proti Ježišovi, aby ho vydali na smrť,",
    "a poviažuc ho odviedli a vydali ho Pontskému Pilátovi, vladárovi.",
    "Vtedy vidiac Judáš, jeho zradca, že je odsúdený, ľutoval to a vrátil najvyšším kňazom a starším tých tridsať strieborných",
    "a povedal: Zhrešil som zradiac nevinnú krv. Ale oni povedali: Čo nám do toho? Ty vidz!",
    "A povrhnúc strieborné v chráme išiel preč a odíduc obesil sa.",
    "A najvyšší kňazi vzali tie strieborné a povedali: Nepatrí sa nám hodiť ich do korbána, do pokladnice, pretože je to cena krvi.",
    "A poradiac sa kúpili za ne to hrnčiarovo pole na pochovávanie cudzincov.",
    "Preto je nazvané to pole poľom krvi až do dnešného dňa.",
    "Vtedy sa naplnilo to, čo bolo povedané skrze proroka Jeremiáša, ktorý povedal: A vzali tých tridsať strieborných, kúpnu cenu oceneného, ktorého oceniac kúpili od synov Izraelových,",
    "a dali ich za pole hrnčiarovo, tak ako mi nariadil Pán.",
    "A Ježiš stál pred vladárom, a vladár sa ho opýtal a riekol: Či si ty ten kráľ Židov? A Ježiš mu povedal: Ty dobre hovoríš.",
    "A kým žalovali na neho najvyšší kňazi a starší, nič neodpovedal.",
    "Vtedy mu riekol Pilát: Či nečuješ, aké mnohé veci svedčia proti tebe?",
    "Ale mu neodpovedal ani na jediné slovo, takže sa vladár veľmi divil.",
    "A na veľkonočný sviatok mal vladár obyčaj prepustiť zástupu jedného väzňa, ktorého chceli.",
    "A vtedy mali neobyčajného väzňa, zvaného Barabáša.",
    "Tedy keď sa sišli ľudia, povedal im Pilát: Ktorého chcete, aby som vám prepustil, Barabáša a či Ježiša, zvaného Krista?",
    "Lebo vedel, že ho zo závisti vydali.",
    "A keď sedel na súdnej stolici, poslala k nemu jeho žena s odkazom: Nemaj ničoho s tým spravedlivým, lebo som dnes vo sne mnoho trpela pre neho.",
    "Ale najvyšší kňazi a starší naviedli zástupy, aby si prosili Barabáša, a Ježiša aby zahubili.",
    "A vladár odpovedal a riekol im: Ktorého z tých dvoch chcete, aby som vám prepustil? A oni riekli: Barabáša.",
    "A Pilát im povedal: Čo tedy mám urobiť s Ježišom, zvaným Kristom? Všetci mu povedali: Ukrižovať ho!",
    "A vladár im povedal: A čože zlého učinil? Ale oni ešte väčšmi kričali a hovorili: Ukrižovať ho!",
    "A keď videl Pilát, že nič neosoží, ale že povstáva ešte väčší rozbroj, vzal vodu, umyl si ruky pred zástupom a povedal: Som čistý od krvi tohoto spravedlivého; vy už teraz vidzte.",
    "A všetok ľud odpovedal a riekol: Jeho krv na nás a na naše deti!",
    "Vtedy im prepustil Barabáša a Ježiša zbičoval a vydal, aby bol ukrižovaný.",
    "Vtedy pojali vojaci vladárovi Ježiša do prätória a shromaždili na neho celú čatu.",
    "A vyzlečúc ho, odiali ho šarlátovým plášťom",
    "a upletúc korunu z tŕnia položili mu ju na hlavu a k jeho pravej ruke dali trstinu a kľakajúc pred ním posmievali sa mu a hovorili: Nech žije kráľ Židov!",
    "A napľujúc na neho vzali tú trstinu a bili ho po hlave.",
    "A keď sa mu naposmievali, vyzliekli ho z plášťa a obliekli ho do jeho rúcha a odviedli ho ukrižovať.",
    "A keď vychádzali, našli nejakého človeka, cyrenenského, menom Šimona; toho prinútili, aby niesol jeho kríž.",
    "A keď prišli na miesto, zvané Golgota, čo znamená miesto Lebu,",
    "dali mu piť octu, smiešaného so žlčou, a keď ochutnal, nechcel piť.",
    "A keď ho ukrižovali, rozdelili si jeho rúcho hodiac los, aby sa naplnilo to, čo povedal prorok: Rozdelili si moje rúcho a o môj odev hodili los.",
    "A sediac strážili ho tam.",
    "A nad jeho hlavu vyložili jeho vinu napísanú: Toto je Ježiš, ten kráľ Židov.",
    "Vtedy boli ukrižovaní s ním dvaja lotri, jeden z pravej a druhý z ľavej strany.",
    "A tí, ktorí chodili pomimo, rúhali sa mu pokyvujúc svojimi hlavami",
    "a hovorili: Hľa, ty, ktorý boríš chrám a za tri dni staviaš, pomôž samému sebe! Ak si Syn Boží, sostúp s kríža!",
    "Podobne i najvyšší kňazi sa posmievali so zákonníkmi a so staršími a hovorili:",
    "Iným pomáhal a sám sebe nemôže pomôcť. Je kráľom Izraelovým, nech teraz sostúpi s kríža, a uveríme mu.",
    "Dúfal v Boha, nech ho teraz vyslobodí, ak ho chce. Veď povedal: Som Boží Syn!",
    "A to isté i lotri, ktorí boli s ním spolu ukrižovaní, utŕhali mu.",
    "A od šiestej hodiny povstala tma na celej zemi až do deviatej hodiny.",
    "A okolo deviatej hodiny zvolal Ježiš velikým hlasom a povedal: Éli, Éli, lama zabachtani?! To je: Môj Bože, môj Bože, prečo si ma opustil?!",
    "A niektorí z tých, ktorí tam stáli, keď to počuli, hovorili: Eliáša volá tento.",
    "A hneď bežal jeden z nich, vzal špongiu, naplnil octom, naložil na trsť a napájal ho.",
    "Ale ostatní hovorili: Nechaj tak; vidzme, či prijde Eliáš, aby mu spomohol.",
    "Ale Ježiš zase vykríkol velikým hlasom a vypustil ducha.",
    "A hľa, chrámová opona sa roztrhla na dvoje, od vrchu až dolu, a zem sa triasla, skaly sa pukaly,",
    "a hroby sa otváraly a mnohé telá zosnulých svätých vstaly",
    "a vyjdúc z hrobov po jeho zmŕtvychvstaní vošli do svätého mesta a ukázali sa mnohým.",
    "Vtedy stotník a tí, ktorí s ním strážili Ježiša, vidiac zemetrasenie a to, čo sa dialo, báli sa veľmi a hovorili: Toto bol naozaj Syn Boží.",
    "A bolo tam mnoho žien, dívajúcich sa zďaleka, ktoré boly išly za Ježišom od Galilee posluhujúc mu,",
    "medzi ktorými bola Mária Magdaléna a Mária matka Jakobova a Jozésova, a matka synov Zebedeových.",
    "A keď bol večer, prišiel bohatý človek z Arimátie, menom Jozef, ktorý aj sám bol učeníkom Ježišovým.",
    "Ten predstúpil pred Piláta a prosil si telo Ježišovo. Vtedy rozkázal Pilát, aby dali telo.",
    "A Jozef vzal telo, zavinul ho do čistého plátna",
    "a složil ho vo svojom novom hrobe, ktorý bol vytesal v skale. A privaliac veliký kameň ku dveriam hrobu odišiel.",
    "A bola tam Mária Magdaléna i tá druhá Mária, a sedely naproti hrobu.",
    "A druhého dňa, ktorý nasleduje po dni pripravovania, sišli sa najvyšší kňazi a farizeovia k Pilátovi",
    "a hovorili: Pane, rozpamätali sme sa, že ten zvodca povedal, keď ešte žil: Po troch dňoch vstanem.",
    "Rozkáž tedy bezpečne strážiť hrob až do tretieho dňa, aby snáď neprišli jeho učeníci vnoci a neukradli ho a nepovedali ľudu: Vstal z mŕtvych. A bude posledný blud horší ako prvý.",
    "A Pilát im povedal: Máte stráž; iďte, strážte, jako viete.",
    "A oni odišli a zapečatiac kameň obsadili dobre hrob strážnymi."
  ],
  "28": [
    "Potom pozde na koniec soboty, keď už svitalo na prvý deň týždňa, prišla Mária Magdaléna i tá druhá Mária pozrieť hrob.",
    "A hľa, povstalo veliké zemetrasenie, lebo anjel Pánov sostúpiac z neba pristúpil a odvalil kameň odo dverí a posadil sa na ňom.",
    "A bol na pohľad ako blesk, a jeho rúcho bolo biele jako sneh.",
    "A od strachu pred ním sa náramne zhrozili strážni a boli jako mŕtvi.",
    "A anjel odpovedal a riekol ženám: Vy sa nebojte! Lebo viem, že Ježiša, toho ukrižovaného, hľadáte.",
    "Niet ho tu, lebo vstal, tak ako povedal. Poďte, pozrite miesto, kde ležal Pán.",
    "A iďte rýchle a povedzte jeho učeníkom, že vstal z mŕtvych, a hľa, predchádza vás do Galilee, tam ho uvidíte. Hľa, povedal som vám to!",
    "A vyjdúc rýchle od hrobu, s bázňou a veľkou radosťou bežaly zvestovať jeho učeníkom.",
    "A jako tak išly zvestovať jeho učeníkom, tu hľa, Ježiš sa stretol s nimi a povedal: Zdravstvujte! A ony pristúpily, chopily sa jeho nôh a klaňaly sa mu.",
    "Vtedy im povedal Ježiš: Nebojte sa! Iďte, zvestujte mojim bratom, aby odišli do Galilee a tam ma uvidia.",
    "A keď ony išly, tu hľa, niektorí z tej stráže prišli do mesta a zvestovali najvyšším kňazom všetko, čo sa stalo.",
    "A oni sa sišli so staršími a poradiac sa dali vojakom hodne peňazí",
    "a riekli: Povedzte, že jeho učeníci prišli vnoci a ukradli ho, keď sme my spali.",
    "A keby sa to dopočulo u vladára, my ho prehovoríme a vás urobíme bezstarostných.",
    "A oni vzali peniaze a urobili, jako boli poučení. A tá reč je rozhlásená u Židov až do dnešného dňa.",
    "A tí jedonásti učeníci išli do Galilee, na vrch, kam im bol nariadil Ježiš.",
    "A keď ho videli, klaňali sa mu, ale niektorí pochybovali.",
    "A Ježiš pristúpiac hovoril s nimi a povedal: Daná mi je každá moc na nebi aj na zemi.",
    "A tak iďte, čiňte učeníkmi všetky národy krstiac ich vo meno Otca i Syna i Svätého Ducha",
    "učiac ich zachovávať všetko, čokoľvek som vám prikázal. A hľa, ja som s vami po všetky dni až do skonania sveta. Ameň."
  ]
}