{
  "1": [
    "Alef. Oj, ako sedí samotné mesto, nedávno veľké čo do množstva ľudu! Je ako vdova. Mesto, predtým veľké medzi národami, kňažna medzi krajinami, dnes je poplatné!",
    "Béth. Kňažna, ustavične plače, vnoci, a jej slzy tečú po jej lícach. Nemá nikoho, kto by potešil, nikoho zpomedzi všetkých svojich milovníkov. Všetci jej priatelia sa jej stali nevernými; obrátili sa jej v nepriateľov.",
    "Gimel. Judea sa prestehovala do vyhnanstva pre horké trápenie a pre veľkú porobu. Ona býva medzi pohanmi! Nenachodí odpočinku. Všetci tí, ktorí ju honia, ju dostihujú medzi úzkosťami.",
    "Daleth. Cesty dcéry Siona smutné, pretože niet tých, ktorí by prišli na slávnosť. Všetky jej brány spustlé. Jej kňazi vzdychajú. Jej panny sú strápené, a ona sama je plná horkosti.",
    "Hé. Jej protivníci sú hlavou; jej nepriatelia sa majú dobre, lebo ju strápil Hospodin pre množstvo jej prestúpení. Jej malé deti odišly do zajatia pred tvárou a zrakmi protivníka.",
    "Vav. A tak vyšla od dcéry Siona všetka jej sláva. Jej kniežatá sú jako jeleni, ktorí nenachodia paše a tak idú bez sily pred tým, ktorý prenasleduje.",
    "Zajin. Dcéra Jeruzalema sa rozpomína vo dňoch svojho trápenia a vo svojom zmietaní na všetky svoje vzácne veci, ktoré boly jej od pradávnych dní, teraz keď upadol jej ľud do ruky protivníka, a keď nemá nikoho, kto by jej pomohol. Protivníci sa dívajú na ňu; smejú sa jej všestrannej zkaze.",
    "Cheth. Ťažko hrešila dcéra Jeruzalema, preto sa stala nečistou odlúčenou; všetci, ktorí ju ctili, opovrhujú ňou, pretože vidia jej nahotu. Aj ona vzdychá a obrátila sa nazpät.",
    "Teth. Jej nečistota je na jej podolkoch; nepamätala na svoj koniec a preto klesla predivne, hlboko; nemá nikoho, kto by ju potešil. Vidz, ó, Hospodine, moje trápenie, lebo sa veličí nepriateľ.",
    "Jod. Protivník siahol svojou rukou na všetky jej vzácne veci, lebo sa musí dívať, ako pohania vchádzajú do jej svätyne, o ktorých si bol prikázal, aby ti nevošli do shromaždenia.",
    "Kaf. Všetok jej ľud vzdychá; hľadajú chlieb; dávajú svoje vzácne veci za pokrm, aby občerstvili dušu. Vidz, ó, Hospodine, a hľaď, že som znevážená!",
    "Lamed. Či vám nič do toho, vy všetci, ktorí idete cestou pomimo? Hľaďte a vidzte, či je niekde bolesť ako moja bolesť, ktorá je spôsobená mne, ktorú strápil Hospodin v deň pále svojho hnevu?!",
    "Mem. S výsosti poslal oheň do mojich kostí a pošliapal to; roztiahol mojim nohám sieť a obrátil ma nazpät; učinil ma pustinou, neduživou deň ako deň.",
    "Nun. Jarmo mojich prestúpení mi je uviazané jeho rukou; splietly sa jako húžvy; vystúpily na moju šiju; spôsobil to, aby klesla moja sila. Pán ma vydal do rúk, z ktorých nemôžem povstať.",
    "Samek. Pán pošliapal všetkých mojich udatných v mojom strede; svolal proti mne slávnostné shromaždenie, aby skrúšil mojich mládencov. Pán šliapal čereň panne dcére Júdovej.",
    "Ajin. Pre tie veci ja plačem. Moje oko, moje oko tečie vodami, lebo je ďaleko odo mňa ten, ktorý by potešil, ten, ktorý by občerstvil moju dušu. Moji synovia sú vypustošení, lebo sa zmohol nepriateľ.",
    "Pé. Dcéra Siona rozprestiera svoje ruky; nemá nikoho, kto by ju potešil. Hospodin prikázal o Jakobovi vôkol neho jeho protivníkom, aby ho sovreli. Dcéra Jeruzalema je ako nečistá, oddelená pre svoj neduh, medzi nimi.",
    "Tsadé. Hospodin je spravedlivý, lebo som sa protivila jeho ústam. Nože počujte, všetky národy, a vidzte moju bolesť! Moje panny a moji mládenci odišli do zajatia!",
    "Khof. Volala som na svojich milovníkov; oklamali ma. Moji kňazi a moji starci pomreli v meste, keď si hľadali pokrm, aby občerstvili svoju dušu.",
    "Reš. Vidz, ó, Hospodine, lebo mi je úzko. Moje vnútornosti sú rozbúrené; moje srdce sa prevrátilo vo mne, pretože som sa veľmi protivila. Vonku sirotí meč; vnútri jako smrť.",
    "Šin. Čujú, že vzdychám, ale nemám nikoho, kto by potešil. Všetci moji nepriatelia počujúc o mojom nešťastí radujú sa, že si to ty učinil; uviedol si deň, ktorý si bol vyhlásil, ale budú podobní mne.",
    "Tav. Nech prijde všetka ich zlosť pred tvoju tvár, a učiň im, ako si učinil mne pre všetky moje prestúpenia, lebo je mnoho mojich vzdychov, a moje srdce je neduživé."
  ],
  "2": [
    "Alef. Oj, ako zaoblačil Pán vo svojom hneve dcéru Siona! Svrhnul s nebies na zem slávu Izraelovu a nepamätal na podnož svojich nôh v deň svojho hnevu.",
    "Béth. Pán pohltil a neušetril niktorých príbytkov Jakobových; poboril vo svojej prchlivosti ohrady dcéry Júdovej; povalil ich na zem; poškvrnil kráľovstvo i jeho kniežatá.",
    "Gimel. Zoťal v páli hnevu každý roh Izraelov; stiahol nazpät svoju pravicu zpred nepriateľa a rozpálil sa proti Jakobovi jako plamenný oheň, ktorý žerie dookola.",
    "Daleth. Natiahol svoje lučište jako nepriateľ; postavil sa so svojou pravicou jako protivník; pobil všetko žiadostivé oku; do stánu dcéry Siona vylial svoju prchlivosť ako oheň.",
    "Hé. Pán sa stal podobným nepriateľovi; pohltil Izraela; pohltil všetky jeho paláce; zkazil jeho ohrady a rozmnožil v dcére Júdovej smútok a žiaľ.",
    "Vav. Násilne odstránil ako od zahrady svoj plot; zkazil miesto svojho shromaždenia; Hospodin učinil to, aby v zabudnutie prišla na Sione slávnosť a sobota, a v zúrivosti svojho hnevu zavrhol kráľa i kňaza.",
    "Zajin. Pán opovrhol svojím oltárom; zošklivil si svoju svätyňu; vydal múry jej palácov do ruky nepriateľa; kričali v dome Hospodinovom ako v deň slávnosti.",
    "Chet. Hospodin si umyslel zkaziť múr dcéry Siona; roztiahol mernú šnúru; neodvrátil svojej ruky, aby nebol pohltil, a spôsobil to, aby smútil val i múr; spolu zomdlievajú v žalosti.",
    "Tet. Jej brány sa prepadly do zeme; zahubil a skrúšil jej závory; jej kráľ a jej kniežatá sú medzi pohanmi, kde niet zákona; ani jej proroci nenachádzajú videnia od Hospodina.",
    "Jod. Sedia na zemi, mlčia starci dcéry Siona; posypali svoju hlavu prachom; opásali si smútočné vrece; panny Jeruzalema svesily svoju hlavu k zemi.",
    "Kaf. Moje oči hynú od sĺz; moje vnútornosti sú rozbúrené; moje jatra sa vylialy na zem pre skrúšenie dcéry môjho ľudu, keď nyje odrastlé dieťa i kojenec na uliciach mesta.",
    "Lamed. Hovoria svojim matkám: Kde je obilie a víno? keď zomdlievajú ako zranený na smrť po uliciach mesta, keď sa rozlieva ich duša do lona ich matky.",
    "Mem. Čo ti mám svedčiť? Čo ti mám pripodobniť, dcéro Jeruzalema? Čo ti mám prirovnať, aby som ťa potešil, panno dcéra Siona? Lebo je veľké, jako more, tvoje skrúšenie. Kto ťa vylieči?!",
    "Nun. Tvoji proroci ti vídavali lož a nesmysel a neodkrývali tvojej neprávosti, aby odvrátili tvoje zajatie, ale ti vídali bremená lži a vídali ti zahnania.",
    "Samek. Tlieskajú nad tebou rukami všetci, ktorí idú pomimo cestou; pískajú a kývajú svojou hlavou nad dcérou Jeruzalema a hovoria: Či je toto to mesto, o ktorom hovorievali: Dokonalosť krásy, rozkoš celej zeme?",
    "Pé. Všetci tvoji nepriatelia otvárajú na teba svoje ústa, pískajú posmešne a škrípu zubami; hovoria: Pohltili sme; áno, toto je deň, na ktorý sme čakali, našli sme, vidíme.",
    "Ajin. Hospodin učinil, čo si umyslel; splnil svoju reč; ktorú bol prikázal od dávnych dní; poboril a neušetril; obveselil nad tebou nepriateľa; vyvýšil roh tvojich protivníkov.",
    "Tsadé. Ich srdce kričí k Pánovi. Múru dcéry Siona, vylievaj slzy jako potok vodne i vnoci; nedaj si pokoja; nech nemlčí zrenica tvojho oka!",
    "Khof. Povstaň, krič vnoci, hneď na počiatku nočných stráží; vylievaj svoje srdce jako vodu pred tvárou Pánovou; pozdvihuj k nemu svoje ruky za dušu svojich detí, ktoré nyjú a hynú hladom na rohu všetkých ulíc.",
    "Reš. Vidz, ó, Hospodine, a hľaď, komu si tak kedy učinil? Či azda jedia ženy svoj plod, deti, ktoré nanášajú na rukách kochajúc sa v nich? Či sa má zabíjať v svätyni Pánovej kňaz a prorok?",
    "Šin. Ležia na zemi po uliciach, mladý i starý, moje panny a moji mládenci, padli od meča; pobil si v deň svojho hnevu; pozabíjal si; neušetril si.",
    "Tav. Svolal si, jako na deň slávnosti, moje strachy všade naokolo, a nebolo v deň hnevu Hospodinovho nikoho, kto by bol ušiel alebo pozostal. Tých, ktorých som nosila na rukách a vychovala, zničil nepriateľ."
  ],
  "3": [
    "Alef. Oj, ja som muž, ktorý videl trápenie, ktorý bol švihaný prútom jeho prchlivosti.",
    "Mňa pohnal a zaviedol do tmy a nie do svetla.",
    "Len proti mne sa vracia znova a znova, zaháňa sa svojou rukou každý deň.",
    "Bét. Zvetšil moje telo i moju kožu; skrúšil moje kosti.",
    "Zastaväl ma dookola a obkľúčil ma horkosťou a nevoľou.",
    "Usadil ma na tmavých miestach ako tých, ktorí sú mŕtvi navždy.",
    "Gimel. Ohradil ma, aby som nevyšiel; zaťažil moju reťaz.",
    "I keď kričím a volám pokorne o pomoc, zapcháva svoje uši pred mojou modlitbou.",
    "Ohradil moje cesty tesaným kameňom; moje chodníky poprevracal.",
    "Daleth. Je mi jako čihajúci medveď, ako lev v skrýšach.",
    "Odvracia moje cesty a roztrhal ma; učinil ma pustým.",
    "Natiahol svoje lučište a postavil ma jako cieľ strele.",
    "Hé. Vrazil do mojich ľadvín strely svojho túla.",
    "Stal som sa posmechom všetkému svojmu ľudu, ich pesničkou každý deň.",
    "Nasýtil ma horkosťami; napojil ma palinou.",
    "Vav. A dal mi zubami drtiť štrk; zohol ma do popola.",
    "Odvrhol si moju dušu preč od pokoja, až som i zabudol na to, čo je dobré.",
    "A povedal som: Zahynula moja životná sila a moja nádej, ktorej som sa nadejal od Hospodina.",
    "Zajin. Pamätaj na moje trápenie a na moje blúdenie sem a ta, na palinu a na jed.",
    "Istotne budeš pamätať, keď aj je moja duša zohnutá vo mne.",
    "Toto vše odpoviem svojmu srdcu; preto sa nadejem:",
    "Chet. Je to mnohonásobná milosť Hospodinova, že sme nevyhynuli docela; lebo neprestaly jeho zľutovania.",
    "Sú nové každého rána; veľká je tvoja vernosť.",
    "Mojím dielom je Hospodin, hovorí moja duša; preto sa nadejem na neho.",
    "Teth. Dobrý je Hospodin tým, ktorí očakávajú na neho, duši, ktorá ho hľadá.",
    "Dobre je, aby dúfal človek a mlčky očakával na spasenie Hospodinovo.",
    "Dobre je mužovi, aby niesol jarmo vo svojej mladosti.",
    "Jod. Nech sedí o samote a mlčí, keď naloží na neho.",
    "Nech vloží svoje ústa do prachu, azda je ešte nádej.",
    "Nech podá svoje líce tomu, kto ho bije; nech sa nasýti potupy.",
    "Kaf. Lebo Pán neodvrhne na veky.",
    "Lebo hoci aj zarmúti, zase sa zľutuje podľa množstva svojej milosti.",
    "Lebo netrápi zo svojho srdca ani nezarmucuje synov človeka.",
    "Lamed. Zdeptať všetkých väzňov zeme pod svoje nohy,",
    "zohnúť súd muža pred tvárou Najvyššieho,",
    "prevrátiť človeka v jeho pravote, či by Pán toho nevidel?",
    "Mem. Kto kedy povedal niečo, a stalo sa, čoho by nebol prikázal Pán?",
    "Či azda nepochádza z úst Najvyššieho zlé i dobré?",
    "Prečo by si tedy sťažoval človek, dokiaľ žije, muž na kázeň za svoje hriechy?",
    "Nun. Nože zkúmajme svoje cesty a zpytujme a navráťme sa až k Hospodinovi!",
    "Pozdvihnime i svoje srdce s rukami k silnému Bohu v nebesiach!",
    "My sme sa spreneverili a protivili sme sa, preto si ty neodpustil.",
    "Samek. Zastrel si sa hnevom a stíhaš nás; pobil si, nešetril si.",
    "Zastrel si sa hustým oblakom, aby neprenikla modlitba.",
    "Položil si nás za smeti a povrheľ uprostred národov.",
    "Roztvárajú na nás svoje ústa všetci naši nepriatelia.",
    "Strach a jama je nám údelom, spustošenie a skrúšenie.",
    "Moje oko tečie potokami vody pre skrúšenie dcéry môjho ľudu.",
    "Ajin. Moje oko sa rozplýva a nemá pokoja a to tak bez prestania,",
    "dokiaľ len nevyzrie a neuvidí Hospodin z nebies.",
    "Moje oko pôsobí mojej duši bolesť pre všetky dcéry môjho mesta.",
    "Tsadé. Moji nepriatelia ma nemilosrdne honili, jako nejaké vtáča, bez príčiny.",
    "Aby zničili môj život, hodili ma do jamy a prihádzali ma kamením.",
    "Vody zalialy moju hlavu, takže som povedal: Už je po mne!",
    "Khof. Vzývam tvoje meno, ó, Hospodine, z najhlbšej jamy.",
    "Čuješ môj hlas, len nezakrývaj svojho ucha pred mojou prosbou o úľavu, pred mojím pokorným volaním o pomoc!",
    "Veď si sa blížieval v deň, v ktorý som volal na teba; vše si povedal: Neboj sa!",
    "Réš. Riešil si, Pane, pravoty mojej duše; vykúpil si môj život.",
    "Vidíš, ó, Hospodine, prevrátenosť, ktorá sa mi deje; rozsúď môj súd!",
    "Vidíš všetku ich pomstu, všetky ich myšlienky o mne.",
    "Šin. Počul si ich potupu, Hospodine, všetky ich úmysly proti mne,",
    "slová rtov tých, ktorí povstávajú proti mne, a ich premýšľanie proti mne každého dňa.",
    "Hľaď, prosím, na ich sadanie a na ich vstávanie; ja som ich posmešnou pesničkou.",
    "Tav. Daj im odplatu, Hospodine, podľa diela ich rúk!",
    "Daj im zaštítenie srdca, svoju kliatbu na nich.",
    "Stíhaj vo svojom hneve a zahlaď ich zpod nebies Hospodinových."
  ],
  "4": [
    "Alef. Oj, ako ztratilo zlato svoj lesk; zmenilo sa rýdze zlato; rozmetané sú kamene svätyne na rohu všetkých ulíc!",
    "Béth. Drahí synovia Siona, vyvažovaní čistým zlatom, ako sú považovaní za nádoby z črepu, za dielo rúk hrnčiara!",
    "Gimel. Ešte len aj šakali vynímajú prsia, nadájajú svoje mláďatá; dcéra môjho ľudu stala sa ukrutnou jako pštrosi na púšti.",
    "Daleth. Jazyk kojenca prilepil sa na jeho ďasno od smädu; deti si prosia chleba, ale nieto nikoho, kto by im odlomil.",
    "Hé. Tí, ktorí jedávali rozkošné jedlá, hynú na uliciach; tí, ktorí boli chovaní v šarláte, objímajú hnojisko.",
    "Vav. A neprávosť dcéry môjho ľudu je väčšia ako hriech Sodomy, ktorá bola podvrátená jako v okamihu, bez toho, že by na ňu boly dopadly ruky.",
    "Zajin. Jej nazareji boli čistejší ako sneh, belší ako mlieko, čo do tela boli rumennejší než korale, svojou postavou jako vytesaní zo zafíra.",
    "Chet. Ale teraz je ich tvárnosť temnejšia ako sadze; nepoznajú ich na uliciach; ich koža prischla na ich kosť; uschla jako drevo.",
    "Teth. Lepšia sa stalo tým, ktorých pobil meč, ako tým, ktorých pobil hlad, ktorí hynú, prebodnutí, preto, že nebolo nijakej poľnej úrody.",
    "Jod. Ruky ľútostivých žien varily svoje deti; boly im za pokrm v skrúšení dcéry môjho ľudu.",
    "Kaf. Hospodin uvoľnil cele svoju prchlivosť, vylial páľu svojho hnevu a zapálil oheň na Sione, ktorý strávil jeho základy.",
    "Lamed. Neboli by uverili kráľovia zeme ani nikto zo všetkých obyvateľov okruhu sveta, že by dakedy vošiel protivník a nepriateľ do brán Jeruzalema.",
    "Mem. A stalo sa pre hriechy jeho prorokov, pre neprávosti jeho kňazov, ktorí vylievali krv spravedlivých v jeho strede.",
    "Nun. Túlali sa slepí po uliciach; boli poškvrnení krvou, takže sa ľudia nemohli dotknúť ich rúcha.",
    "Samek. Ustúpte! Nečistý! volali na nich! Ustúpte, ustúpte, nedotknite sa! Preto sa aj rozleteli vo všetky strany, aj sa túlajú. Hovoria medzi národami. Nebudú viacej pohostíniť.",
    "Pé. Hnevivá tvár Hospodinova ich rozdelila vo všetky smery; nebude viacej hľadieť na nich; nehľadeli na osobu kňazov; nezľutovali sa nad starcami.",
    "Ajin. Naše oči ešte vždy hynú vyzerajúc po našej márnej pomoci; vo svojom zrení zrieme k národu, ktorý nezachráni.",
    "Tsadé. Lovia naše kroky, takže nemôžeme chodiť po svojich uliciach; priblížil sa náš koniec; doplnily sa naše dni, lebo prišiel náš skon.",
    "Khof. Tí, ktorí nás stíhajú, sú rýchlejší ako orli nebies; ohnivo nás prenasledujú po vrchoch; na púšti nám stroja úklady.",
    "Réš. Duch našich nozdier, pomazaný Hospodinov, lapený bol do ich jam, o ktorom sme hovorievali: V jeho tôni budeme žiť medzi národami.",
    "Sin. Veseľ sa a raduj, dcéro Edomova, ktorá bývaš v zemi Úc! Prijde aj na teba pohár! Opiješ sa a obnažíš sa.",
    "Tav. Ukončená je tvoja neprávosť, dcéro Siona; neučiní toho viacej, aby ťa prestehoval do vyhnanstva. Navštívi tvoju neprávosť, dcéro Edoma; odkryje tvoje hriechy."
  ],
  "5": [
    "Rozpomeň sa, Hospodine, na to, čo sa nám udialo; pohliadni, prosím a vidz našu potupu!",
    "Naše dedičstvo sa prevrátilo a dostalo sa cudzím; naše domy sa dostaly cudzozemcom.",
    "Sirotami sme, bez otca; naše matky sú jako vdovy.",
    "Svoju vodu pijeme za peniaze; naše drevo prichádza za plat.",
    "Prenasledovaní sme tak, že sú nám vždy na krku; pracujúc ustávame, a niet pre nás odpočinku.",
    "Egypťanom podávame ruku, Assýrom, aby sme sa nasýtili chleba.",
    "Naši otcovia hrešili, a niet ich; my nesieme ich neprávosti.",
    "Sluhovia panujú nad nami; nieto nikoho, kto by vytrhol z ich ruky.",
    "Za svoje životy dodávame svoj chlieb pre meč na púšti.",
    "Naša koža je vypálená jako pec od horúčosti hladu.",
    "Zhanobili ženy na Sione, panny v mestách Júdových.",
    "Kniežatá sú povešané ich rukou; tváre starcov nie sú uctievané.",
    "Mládenci nosia žernov, a deti klesajú pod drevom;",
    "starci prestali sedávať v bráne, mládenci spievať svoju pieseň.",
    "Prestala veselosť nášho srdca; naše veselé kolo sa obrátilo v zármutok.",
    "Spadla koruna s našej hlavy, oj, beda nám, lebo sme hrešili!",
    "Preto je naše srdce neduživé; preto sa zatmily naše oči,",
    "pre vrch Sion, ktorý je spustošený; líšky chodia po ňom.",
    "Ty, ó, Hospodine, tróniš na veky; tvoja stolica na pokolenie a pokolenie.",
    "Prečo zabúdaš na nás na večnosť, opúšťaš nás na také dlhé časy?",
    "Navráť nás, Hospodine, k sebe, a navrátime sa; obnov naše dni jako kedysi!",
    "Ale ty si nás celkom zavrhol, hneváš sa na nás veľmi preveľmi."
  ]
}