{
  "1": [
    "Slová Nehemiáša, syna Chachaliášovho. A stalo sa dvadsiateho roku v mesiaci kisleve, keď som ja bol na hrade Susane,",
    "že prišiel Chanani, jeden z mojich bratov, on aj s niektorými mužmi z Judska, ktorých som sa pýtal na Židov, uniklých záhube, ktorí boli pozostali zo zajatia, a na Jeruzalem.",
    "A riekli mi: Pozostalí, ktorí pozostali zo zajatia tam v tej krajine, sú vo veľkom súžení a v potupe, i múr Jeruzalema je rozborený, a jeho brány sú spálené ohňom.",
    "A stalo sa, keď som počul tie slová, že som sadol a plakal som a smútil som niekoľko dní, postil som sa a modlil pred Bohom nebies.",
    "A riekol som: Prosím, ó, Hospodine, Bože nebies, Bože, veľký a strašný, ktorý ostríhaš smluvu a milosť tým, ktorí ťa milujú, a ktorí ostríhajú tvoje prikázania,",
    "nech pozoruje, prosím, tvoje ucho, a nech sú tvoje oči otvorené, aby si počul modlitbu svojho služobníka, ktorú sa ja modlím pred tebou dnes, vodne i vnoci, za synov Izraelových, tvojich služobníkov, a vyznávam hriechy synov Izraelových, ktorými sme hrešili proti tebe, i ja i dom môjho otca sme hrešili.",
    "Hrubo sme hrešili proti tebe a neostríhali sme prikázaní a ustanovení ani súdov, ktoré si prikázal Mojžišovi, svojmu služobníkovi.",
    "Rozpomeň sa, prosím, na slovo, ktoré si prikázal Mojžišovi, svojmu služobníkovi, povediac: Vy zhrešíte dopustiac sa nevernosti, ja vás rozptýlim medzi národy.",
    "Ale keď sa navrátite ku mne a budete ostríhať moje prikázania a budete ich činiť, keby boli niektorí z vás zahnaní až na konci nebies, aj odtiaľ ich shromaždím a dovediem ich na miesto, ktoré som si vyvolil na to, aby tam prebývalo moje meno.",
    "A oni sú predsa tvojimi služobníkmi a tvojím ľudom, ktorých si si vykúpil svojou velikou silou a svojou mocnou rukou.",
    "Prosím tedy, ó, Pane, nech pozoruje tvoje ucho na modlitbu tvojho služobníka a na modlitbu tvojich služobníkov, ktorí si žiadajú báť sa tvojho mena, a daj dnes, prosím, svojmu služobníkovi zdaru a daj mu najsť zľutovanie pred tým mužom. A ja som bol pohárnikom kráľovým."
  ],
  "2": [
    "A stalo sa v mesiaci nísane dvadsiateho roku kráľa Artaxerxa, keď bolo víno pred ním, že som vzal víno a podal som kráľovi. A nebýval som smutný pred ním.",
    "Preto mi povedal kráľ: Prečo je smutná tvoja tvár, keď nie si nemocný? To nie je iné ako zármutok srdca. A bál som sa náramne.",
    "Vtedy som povedal kráľovi: Nech žije kráľ na veky! Jako by nebola smutná moja tvár, keď je mesto, domovina hrobov mojich otcov, spustošené, a keď sú jeho brány strávené ohňom.",
    "Na to mi povedal kráľ: O čože tedy žiadaš? A ja som sa medzi tým modlil Bohu nebies.",
    "A povedal som kráľovi: Jestli sa to vidí kráľovi za dobré, a jestli sa ti ľúbi tvoj služobník, prosím, žeby si ma poslal do Judska, do mesta hrobov mojich otcov, aby som ho zase vystavil.",
    "A kráľ mi povedal (a kráľovná sedela vedľa neho): Dokedy potrvá tvoja cesta, a kedy sa navrátiš? A ľúbilo sa to kráľovi, a poslal ma a udal som mu istý čas.",
    "Potom som povedal kráľovi: Jestli sa to vidí kráľovi za dobré, nech mi dajú listy na vojvodov za riekou, aby mi dali prejsť, dokiaľ neprijdem do Judska,",
    "jako aj list na Azafa, dozorcu kráľovho lesa, aby mi dal drevo pokryť hradami brány hradu, ktorý patrí domu Božiemu, a pre múry mesta a pre dom, do ktorého vojdem. A kráľ mi dal všetko podľa toho, jako bola dobrá ruka môjho Boha nado mnou.",
    "A tak som prišiel k vojvodom za riekou a oddal som im listy kráľove. A kráľ poslal so mnou i veliteľov vojska i jazdcov.",
    "A keď to počul Sanballat Choronský a Tobiáš, ammonský sluha, náramne sa im to neľúbilo, že prišiel človek hľadať dobré synov Izraelových.",
    "A keď som prišiel do Jeruzalema, pobudol som tam tri dni.",
    "Potom som vstal vnoci ja a niekoľko málo mužov so mnou a neoznámil som nikomu, čo dal môj Bôh do môjho srdca, aby som vykonal pre Jeruzalem, a nemal som so sebou hoväda krome hoväda, na ktorom som jazdil.",
    "A vyšiel som bránou Údolia vnoci, a to von proti Dračej studni a ku Hnojnej bráne a obhliadal som múry Jeruzalema, ktoré boly miestami sborené, a jeho brány boly strávené ohňom.",
    "A prešiel som k Studničnej bráne a k rybníku kráľovmu; ale tam nebolo miesta pre hovädo, aby bolo prešlo podo mnou.",
    "A tak som išiel hore dolinou potoka vnoci a obhliadal som múr. Potom som sa vrátil a vošiel som bránou Údolia a tak som sa navrátil.",
    "Ale pohlavári od správy nevedeli, kde som chodil alebo čo som robil, ani som toho dovtedy nebol oznámil ani Židom ani kňazom ani popredným ani pohlavárom ani ostatku tých, ktorí konali prácu.",
    "A tak som im povedal: Vy vidíte to zlé, v ktorom sme, že Jeruzalem je spustošený, a že jeho brány sú zničené ohňom. Poďte a vystavme múr Jeruzalema a nebuďme ďalej potupou.",
    "A keď som im oznámil o dobrej ruke svojho Boha, ktorá bola nado mnou, a k tomu aj slová kráľove, ktoré mi povedal, riekli: Vstaneme a vystavíme! A tak posilnili svoje ruky na dobré.",
    "A keď to počul Sanballat Choronský a Tobiáš, ammonský sluha, a Gešem Arabský, posmievali sa nám, pohŕdali nami a vraveli: Čože je to jaká vec, ktorú to tu robíte? Či sa azda chcete sprotiviť kráľovi?",
    "A ja som im odpovedal a riekol som im: Bôh nebies je to, ktorý nám dá, aby sa nám to podarilo, a my, jeho služobníci, vstaneme a vystavíme. Ale vy nemáte dielu ani práva ani pamiatky v Jeruzaleme."
  ],
  "3": [
    "Vtedy povstal Eljašib, najvyšší kňaz, i jeho bratia, kňazi, a vystavili Ovčiu bránu. Tí ju aj posvätili a postavili jej vráta a posvätili ju až po vežu Mea, až po vežu Chananel.",
    "A vedľa neho staväli mužovia z Jericha, a zase vedľa neho staväl Zakkúr, syn Imriho.",
    "A Rybnú bránu staväli synovia Sena-ovi. Tí ju pokryli hradami a postavili jej vráta s jej zámkami a s jej závorami.",
    "Vedľa nich opravoval Meremót, syn Uriáša, syna Hakkócovho. A vedľa nich opravoval Mešullam, syn Berechiáša, syna Mešezabelovho, a vedľa nich opravoval Cádok, syn Baanov.",
    "A vedľa nich opravovali Tekoania, ale ich slávnejší nepodložili svojej šije, aby boli konali prácu svojho Pána.",
    "A bránu starého múru opravovali Jojada, syn Páseachov, a Mešullam, syn Besodiášov. Tí ju pokryli trámami a postavili jej vráta s jej zámkami a s jej závorami.",
    "A vedľa nich opravoval Melatiáš Gibeonský a Jadon Meronotský, mužovia z Gibeona a z Micpy, ktorí patrili stolici vojvodu za riekou.",
    "Vedľa neho opravoval Uzziel, syn Charhaiášov, zlatníci. A vedľa neho opravoval Chananiáš z lekárnikov. A pomohli opraviť Jeruzalem až po široký múr.",
    "A vedľa nich opravoval Refaiáš, syn Chúrov, knieža polovice okresu Jeruzalema.",
    "A vedľa nich opravoval Jedaiáš, syn Charúmafov, a to oproti svojmu domu. A vedľa neho opravoval Chattúš, syn Chašabneiášov.",
    "Druhý diel opravoval Malkiáš, syn Chárimov, a Chaššúb, syn Pachat-moábov, a vežu Pecí.",
    "Vedľa neho opravoval Šallúm, syn Hallochešov, knieža polovice okresu Jeruzalema, on i jeho dcéry.",
    "Bránu Údolia opravoval Chanún a obyvatelia zo Zánoacha. Tí ju vystavili a postavili jej vráta s jej zámkami a s jej závorami a tisíc lakťov múru, až po Hnojnú bránu.",
    "A Hnojnú bránu opravil Malkiáš, syn Rechabov, knieža okresu Bét-hakkérema. Ten ju vystavil a postavil jej vráta s jej zámkami a s jej závorami.",
    "A Studničnú bránu opravoval Šallúm, syn Kol-chozeho, knieža okresu Micpy. Ten ju vystavil a pokryl ju a postavil jej vráta s jej zámkami a s jej závorami i múr rybníka Šelacha pri zahrade kráľovej a až po schody, ktoré sostupujú z mesta Dávidovho.",
    "Za ním opravoval Nehemiáš, syn Azbukov, knieža polovice okresu Bét-cúra, až po miesto naproti hrobom Dávidovým a až po umele spravený rybník a až po dom tých hrdinov.",
    "Za ním opravovali Levitovia, Rechúm, syn Bániho. Vedľa neho opravoval Chašabiáš, knieža polovice okresu Keíly, za svoj okres.",
    "Za ním opravovali ich bratia, Bavvaj, syn Chenadádov, knieža polovice okresu Keíly.",
    "A vedľa neho opravoval Ézer, syn Ješuu, knieža Micpy, druhý diel, naproti miestu, kde sa ide hore k zbrojárni Mikcoa.",
    "Za ním horiac snahou opravoval Báruch, syn Zabbajov, druhý diel od Mikcoy až po dvere domu Eljašiba, najvyššieho kňaza.",
    "Za ním opravoval Meremót, syn Uriáša, syna Hakkócovho, druhý diel, odo dverí domu Eljašibovho až po koniec domu Eljašibovho.",
    "A za ním opravovali kňazi, mužovia z okolia.",
    "Za tým opravoval Benjamin a Chaššúb naproti svojmu domu. Za tým opravoval Azariáš, syn Maaseiáša, syna Ananiášovho, vedľa svojho domu.",
    "Za ním opravoval Binnuj, syn Chenadádov, druhý diel, od domu Azariášovho až po Mikcou a až po uhol.",
    "Palal, syn Uzajov, naproti Mikcoe a veži, ktorá vystupuje z horného domu kráľovho a je pri dvore väzenia; za ním Pedaiáš, syn Parošov.",
    "A Netineji bývali v Ofele až po miesto naproti Vodnej bráne na východ a naproti vystupujúcej veži.",
    "Za tým opravovali Tekoania druhý diel, od miesta naproti veľkej veži vystupujúcej a tak až po múr Ofela.",
    "Nad Koňskou bránou opravovali kňazi, každý naproti svojmu domu.",
    "Za tým opravoval Cádok, syn Immérov, naproti svojmu domu. A za ním opravoval Šemaiáš, syn Šechaniášov, strážca východnej brány.",
    "Za ním opravoval Chananiáš, syn Šelemiášov, a Chanún, šiesty syn Cálafov, druhý diel. Za ním opravoval Mešullam, syn Berechiášov, naproti svojej komore.",
    "Za ním opravoval Malkiáš, syn zlatníkov, až po dom čeľade Netinejcov a kramárov, naproti bráne Mifkád, a až po vrchnú dvoranu uholnú.",
    "A medzi vrchnou dvoranou uholnou a medzi Ovčou bránou opravovali zlatníci a kramári."
  ],
  "4": [
    "A stalo sa, keď počul Sanballat, že znova staviame múr, rozpálil sa hnevom a veľmi sa rozľútil a posmieval sa Židom",
    "a povedal pred svojimi bratmi a pred vojskom Samárie a riekol: Čo to robia tí mizerní Židia? Či im to ponechajú? Či budú obetovať? Či dokončia za deň? Či azda vzkriesia tie kamene z hromád prachu, ktoré sú predsa spálené?!",
    "A Tobiáš Ammonský bol vedľa neho a povedal: Ale aj to, čo vystavia, ak prijde hore líška, sborí ich kamenný múr. -",
    "Počuj, náš Bože, lebo opovrhujú nami, a obráť ich potupu na ich hlavu a vydaj ich v lúpež v zemi zajatia.",
    "A neprikry ich neprávosti, a ich hriech nech nie je vytretý zpred tvojej tvári, pretože ťa popudzovali pred staväjúcimi.",
    "A tak sme staväli múr, až bol celý múr spojený až do svojej polovice. A srdce ľudu bolo ochotné konať.",
    "A stalo sa, keď počul Sanballat, Tobiáš, Arabi, Ammoniti a Ašdóďania, že sa opravujú múry Jeruzalema, že sa začaly zatarasovať trhliny, veľmi sa rozpálili hnevom.",
    "A spikli sa všetci dovedna, že prijdú bojovať proti Jeruzalemu a že v ňom spôsobia zmätok.",
    "Preto sme sa modlili svojmu Bohu a postavili sme stráž proti nim vodne i vnoci, pretože sme sa ich báli.",
    "A Júda povedal: Klesá sila nosiča, a narúcaného prachu je mnoho, nuž my nebudeme môcť staväť na múre.",
    "A naši protivníci riekli: Nezvedia ani neuvidia, len až vojdeme do ich stredu a pobijeme ich a zastavíme to dielo.",
    "A stalo sa, keď prišli Židia, ktorí bývali vedľa nich, že nám riekli aj desaťkrát, a to z každého toho miesta, vraj navráťte sa k nám!",
    "Preto som postavil stráž od dola miesta za múrom, na otvorených miestach, a postavil som ľud po čeľadiach s ich mečami, s ich kopijami a s ich lukami.",
    "A keď som to videl, vstal som a riekol som popredným a pohlavárom správy a ostatným z ľudu: Nebojte sa ich, ale pamätajte na Pána, veľkého a strašného, a bojujte za svojich bratov, za svojich synov a za svoje dcéry, za svoje ženy a za svoje domy!",
    "A stalo sa, keď počuli naši nepriatelia, že nám je to oznámené, vtedy zmaril Bôh ich radu, a tak sme sa všetci navrátili k múru, každý ku svojej práci.",
    "Ale bolo od toho dňa tak, že jedna polovica mojich sluhov konala prácu, a ich druhá polovica držala kopije, štíty a luky a mala oblečené panciere, a kniežatá stály za celým domom Júdovým.",
    "A teda tí, ktorí staväli na múre, jako aj tí, ktorí nosili bremä, robili; každý jednou svojou rukou robil dielo a druhou držal zbraň.",
    "A tak tedy tí, ktorí staväli, každý mal svoj meč pripásaný na svojich bedrách, a tak staväli, a trubač stál vedľa mňa.",
    "A povedal som popredným a pohlavárom správy jako aj ostatným z ľudu: Práce je mnoho a je rozsiahla, a my sme roztrúsení po múre, ďaleko jeden od druhého.",
    "Preto na miesto, z ktorého by ste počuli zvuk trúby, ta sa shromaždíte k nám. Náš Bôh bude bojovať za nás.",
    "A tak sme pracovali na diele, a polovica ich držala kopije od skorého rána, ako vzišla zora, až dokiaľ nevyšly hviezdy.",
    "Toho času som tiež povedal ľudu: Každý aj so svojím sluhom nech nocuje vnútri v Jeruzaleme, a budú nám vnoci strážou a vodne budú konať prácu.",
    "A tak ani ja ani moji bratia ani moji služobníci ani mužovia stráže, ktorí boli za mnou, nevyzliekali sme svojich šiat. Každý išiel so svojou zbraňou po vodu."
  ],
  "5": [
    "A povstal veliký krik ľudu a ich žien proti ich bratom Židom.",
    "Pretože boli niektorí takí, ktorí hovorili: Je nás mnoho, našich synov a našich dcér; zadovážime si za nich zbožia a budeme jesť a tak budeme žiť!",
    "A boli iní, ktorí hovorili: Pozastavujeme svoje polia a svoje vinice a svoje domy a zadovážime si zbožia v tomto hlade.",
    "A zase niektorí iní hovorili: Požičali sme si peniaze na daň kráľovu zastaviac svoje polia a svoje vinice,",
    "kým predsa je naše telo jako telo našich bratov; jakí sú ich synovia, takí sú aj naši synovia, a hľa, my depceme svojich synov a svoje dcéry predávajúc ich za otrokov, a už aj sú niektoré z našich dcér zdeptané za otrokyne, a nemôžeme si pomôcť, a naše polia a naše vinice majú iní. -",
    "Preto som sa veľmi rozhneval, keď som počul ich krik a tie slová.",
    "A rozmýšľal som o tom vo svojom srdci a dohováral som popredným a pohlavárom správy a povedal som im: Vy úžerou utiskujete každý svojho brata! A svolal som proti nim veľké shromaždenie.",
    "A riekol som im: My kupujeme svojich bratov Židov, ktorí boli predaní pohanom, podľa svojej možnosti. A čo azda aj vy budete predávať svojich bratov, aby sa potom nám predávali? A mlčali ani nenašli slova.",
    "A ďalej som povedal: Nie je to dobrá vec, ktorú robíte. Či nemáte radšej chodiť v bázni našeho Boha ako v potupe pohanov, našich nepriateľov?",
    "A veď i ja, moji bratia a moji služobníci im požičiavame peniaze i zbožie. Nože zanechajme tú úžeru!",
    "Navráťte im, prosím, ešte dnes ich polia, ich vinice, ich olivové sady a ich domy a celý úrok peňazí a zbožia, vína a oleja, čo od nich úžerou beriete.",
    "A odpovedali: Navrátime a nebudeme pohľadávať od nich. Urobíme tak, ako hovoríš. Vtedy som svolal kňazov a zaviazal som ich prísahou, aby urobili tak.",
    "Vytriasol som i svoje ňádra a povedal som: Tak nech vytrasie Bôh každého muža, ktorý by nedodržal toho slova, z jeho domu a z výťažku jeho práce, a nech je taký vytrasený a prázdny! Na to rieklo celé shromaždenie: Ameň! A chválili Hospodina. A tedy ľud urobil tak.",
    "Ani odo dňa, ktorého mi prikázali, aby som bol ich vojvodom v zemi Júdovej, od dvadsiateho roku až do tridsiateho druhého roku kráľa Artaxerxa, dvanásť rokov, nejedol som vojvodského chleba ani ja ani moji bratia.",
    "A drievni vojvodovia, ktorí boli predo mnou, uvaľovali ťarchu na ľud berúc od nich na chlieb a na víno, keď už boli vybrali v peňazoch štyridsať šeklov. Ba ešte aj ich sluhovia panovali nad ľudom, ale ja som tak nerobil, pretože som sa bál Boha.",
    "Ale aj pri práci toho múru som spolu opravoval, a nekúpili sme poľa, a všetci moji služobníci boli tam shromaždení ku práci.",
    "A k tomu Židia a pohlavári správy, sto päťdesiat mužov, ako aj tí, ktorí prichádzali k nám z národov, ktoré boly vôkol nás, jedávali pri mojom stole.",
    "A tak to, čo bolo pripravené na jeden deň, bolo: jeden vôl, šesť vybraných oviec a vtáci mi boli pripravovaní, a jeden deň v desiatich dňoch dávalo sa všelijakého vína hojne. A pri tom pri všetkom nežiadal som vojvodského chleba, lebo to bola ťažká služba, ktorá doliehala na ten ľud.",
    "Pamätaj mi, môj Bože, na dobré čo do všetkého toho, čo som robil tomuto ľudu!"
  ],
  "6": [
    "A stalo sa, keď sa dopočul Sanballat, Tobiáš, Gešem Arabský a ostatní naši nepriatelia, že som vystavil múr, a že nezostalo v ňom medzery, hoci som ešte do toho času nebol postavil vrát do brán,",
    "tedy stalo sa, že poslal ku mne Sanballat a Gešem, a riekli: Prijdi, a sídime sa spolu vo vsiach na rovine Onó-ve. Ale oni zamýšľali urobiť mi zlé.",
    "A tak som poslal k nim poslov a povedal som: Konám veliké dielo, preto nemôžem odísť ta dolu. Prečo by malo dielo stáť, keby som ho opustil a odišiel dolu k vám?",
    "A štyrikrát poslali ku mne s tým istým odkazom. A ja som im tiež odpovedal to isté.",
    "Potom poslal ku mne Sanballat po piate s tým istým odkazom svojho sluhu, ktorý mal v ruke otvorený list.",
    "A bolo v ňom napísané: Počuť medzi národami, a Gašmu tiež hovorí, že ty aj so Židmi zamýšľate sa sprotiviť, a že preto staviaš múr a že ty chceš byť ich kráľom podľa tých rečí.",
    "A že si postavil aj prorokov, aby hlásali o tebe v Jeruzaleme a hovorili: Kráľ v Judsku! A tak teraz dopočuje sa kráľ takých vecí. Preto teraz poď a poradíme sa spolu.",
    "Vtedy som poslal k nemu a riekol som: Nestalo sa nič také, jako čo ty hovoríš, ale ty si si to sám vymyslel vo svojom srdci.-",
    "Lebo tí všetci nás strašili hovoriac: Však ich ruky zomdlejú, a upustia od tej práce, a nevykoná sa. A preto teraz, ó, Bože, posilni moje ruky!",
    "A ja som vošiel do domu Šemiáša, syna Delaiáša, syna Mehetabelovho, ktorý sa bol zavrel, a riekol mi: Sídime sa do domu Božieho, do vnútra chrámu a zamknime dvere chrámu, lebo prijdú ťa zabiť a prijdú vnoci ťa zabiť.",
    "Na to som povedal: Či by muž, ako som ja, mal utekať? A kde kto je taký jako ja, kto by vošiel do chrámu a žil? Nevojdem.",
    "A poznal som, že hľa, neposlal ho Bôh, ale to proroctvo hovoril proti mne, a Tobiáš a Sanballat ho boli najali za mzdu,",
    "aby bol on najatý, aby som sa bál a aby som urobil tak a aby som zhrešil, a aby im to bolo na zlú povesť o mne, aby ma potupili.",
    "Pamätaj, môj Bože, na Tobiáša a na Sanballata podľa tých jeho skutkov i na prorokyňu Noadiu a na ostatných prorokov, ktorý ma strašili!",
    "A múr bol dostavený dvadsiateho piateho dňa mesiaca elúla za päťdesiatdva dní.",
    "A stalo sa, keď to počuli všetci naši nepriatelia, a videly to všetky národy, ktoré boly vôkol nás, padli veľmi vo svojich očiach a poznali, že sa to dielo dialo od nášho Boha.",
    "No, aj v tých dňoch popísali poprední Judska mnoho svojich listov, ktoré išly k Tobiášovi, a zase Tobiášove dochádzaly k nim.",
    "Pretože v Judsku bolo mnoho tých, ktorí sa boli s ním sprisahali, pretože bol zaťom Šechaniáša, syna Arachovho. A jeho syn Jehochanán si vzal dcéru Mešullama, syna Berechiášovho, za ženu.",
    "Aj všeličo dobré hovorili predo mnou o ňom, a zase moje slová vynášali jemu. Listy posielal Tobiáš nato, aby ma strašil."
  ],
  "7": [
    "A stalo sa, keď už bol múr dostavený, a keď som postavil vráta, a boli ustanovení vrátni a speváci a Levitovia,",
    "že som dal rozkaz Chananimu, svojmu bratovi a Chananiášovi, veliteľovi hradu, o Jeruzaleme, pretože on bol verný muž a bál sa Boha nad mnohých iných.",
    "A riekol som im: Nech sa neotvárajú brány Jeruzalema, dokiaľ nehreje slnko, a nech zavrú vráta, kým ešte oni stoja na stráži, a zamknite. A postaviť stráže z obyvateľov Jeruzalema, každého na jeho strážište a každého naproti jeho domu.",
    "A mesto bolo široké a veľké, a ľudu bolo málo v ňom, a domy neboly vystavené.",
    "A môj Bôh to dal do môjho srdca, aby som shromaždil popredných a pohlavárov správy i ľud, aby boli počítaní podľa rodu. A našiel som aj knihu rodov tých, ktorí najprv prišli hore, a našiel som v nej napísané:",
    "Toto sú synovia krajiny, ktorí prišli hore zo zajatia toho prestehovania, ktorých bol prestehoval Nabuchonodozor, babylonský kráľ, a navrátili sa do Jeruzalema a do Judska, každý do svojho mesta.",
    "Tí, ktorí prišli so Zerubábelom, s Ješuom, Nehemiášom, Azariášom, Raamiášom, Nachmanim, Mardochajom, Bilšanom, Misperetom, Bigvajom, Nechúmom, Baanom. Počet mužov ľudu Izraelovho:",
    "synov Parošových dva tisíce sto sedemdesiatdva,",
    "synov Šefatiášových tristo sedemdesiatdva,",
    "synov Arachových šesťsto päťdesiatdva,",
    "synov Pachat-moábových, čo do synov Ješuových a Joábových, dvatisíce osemsto osemnásť,",
    "synov Élamových tisíc dvesto päťdesiatštyri,",
    "synov Zattuových osemsto štyridsaťpäť,",
    "synov Zakkajových sedemsto šesťdesiat,",
    "synov Binnujových šesťsto štyridsaťosem,",
    "synov Bebajových šesťsto dvadsať osem,",
    "synov Azgádových dva tisíce tristo dvadsaťdva,",
    "synov Adonikámových šesťsto šesťdesiatsedem,",
    "synov Bigvajových dva tisíce šesťdesiatsedem,",
    "synov Adínových šesťsto päťdesiatpäť,",
    "synov Aterových, čo do Ezechiáša, deväťdesiatosem,",
    "synov Chašúmových tristo dvadsaťosem,",
    "synov Becajových tristo dvadsaťštyri,",
    "synov Charífových sto dvanásť,",
    "synov Gibeona deväťdesiatpäť,",
    "mužov Betlehema a Netofy sto osemdesiatosem,",
    "mužov Anatóta sto dvadsaťosem,",
    "mužov Bét-azmáveta štyridsaťdva,",
    "mužov Kirjat-jearíma, Kefíry a Beeróta sedemsto štyridsaťtri,",
    "mužov Rámy a Geby šesťsto dvadsaťjeden,",
    "mužov Michmasa sto dvadsaťdva,",
    "mužov Bét-ela a Haja sto dvadsaťtri,",
    "mužov Néba Druhého päťdesiatdva,",
    "synov Élama Druhého tisíc dvesto päťdesiatštyri,",
    "synov Charimových tristo dvadsať,",
    "synov Jericha tristo štyridsaťpäť,",
    "synov Loda, Chadída a Onó-va sedemsto dvadsaťjeden,",
    "synov Senáy tri tisíce deväťsto tridsať;",
    "kňazov: synov Jedaiášových domu Ješuovho deväťsto sedemdesiattri,",
    "synov Immérových tisíc päťdesiatdva,",
    "synov Pašchúrových tisíc dvesto štyridsaťsedem,",
    "synov Charimových tisíc sedemnásť;",
    "Levitov: synov Ješuových, čo do synov Kadmielových, zo synov Hodevášových sedemdesiatštyri;",
    "spevákov: synov Azafových sto štyridsaťosem;",
    "vrátnych: synov Šallúmových, synov Aterových, synov Talmonových, synov Akkúbových, synov Chatítových, synov Šobajových sto tridsaťosem;",
    "Netinejov: synov Cichových, synov Chasufových, synov Tabbaotových,",
    "synov Kerosových, synov Síaových, synov Pádonových,",
    "synov Lebánových, synov Chagábových, synov Salmajových,",
    "synov Chanánových, synov Giddélových, synov Gacharových,",
    "synov Reaiášových, synov Recínových, synov Nekódových,",
    "synov Gazzámových, synov Uzzových, synov Paseachových,",
    "synov Besajových, synov Meunímových, synov Nefíšesímových,",
    "synov Bakbúkových, synov Chakúfových, synov Charchúrových,",
    "synov Baclítových, synov Mechídových, synov Charšových,",
    "synov Barkosových, synov Siserových, synov Támachových,",
    "synov Neciachových, synov Chatífových,",
    "synov služobníkov Šalamúnových, synov Sotajových, synov Soferetových, synov Perídových,",
    "synov Jaalových, synov Darkonových, synov Giddélových,",
    "synov Šefatiášových, synov Chattílových, synov Pocheret-haccebájimových, synov Amonových,",
    "všetkých Netinejov a synov služobníkov Šalamúnových bolo tristo deväťdesiatdva.",
    "A toto sú tí, ktorí išli hore z Tel-melacha, z Tel-charše: Kerúb, Addon a Immér; ale nemohli povedať domu svojich otcov ani svojho semena, či pochádzajú z Izraela:",
    "synov Delaiášových, synov Tobiášových, synov Nekódových šesťsto štyridsaťdva.",
    "A z kňazov: synovia Chabaiášovi, synovia Hakkócovi, synovia Barzillajovi, ktorý si vzal ženu z dcér Barzillaja Gileádskeho a bol nazvaný ich menom.",
    "Tí hľadali svoje písmo chcúc sa vykázať svojím rodom, ale sa nenašlo, a preto, jako obecní, boli vylúčení z kňazstva.",
    "A tiršata im zakázal, aby nejedli zo svätosvätého, dokiaľ vraj nebude stáť kňaz s urím a thumím.",
    "Celého shromaždenia bolo spolu štyridsaťdva tisíc tristo šesťdesiat",
    "krome ich sluhov a ich dievok, ktorých bolo sedem tisíc tristo tridsaťsedem, a mali spevákov a speváček dvesto štyridsaťpäť.",
    "Ich koní bolo sedemsto tridsaťšesť, ich mulíc dvesto štyridsaťpäť,",
    "veľbúdov štyristo tridsaťpäť, oslov šesť tisíc sedemsto dvadsať.",
    "A niektorí z hláv otcov dali na dielo. Tiršata dal do pokladu, a to zlata tisíc daríkov, päťdesiat čiaš, kňazských sukieň päťsto tridsať.",
    "A z hláv otcov dali rôzni do pokladu diela, a to tiež zlata dvadsať tisíc daríkov a dva tisíce dvesto mán striebra.",
    "A toho, čo dali ostatní z ľudu, bolo zlata dvadsať tisíc daríkov a dva tisíce mán striebra a kňazských sukieň šesťdesiatsedem.",
    "A kňazi, Levitovia, vrátni a speváci i niektorí z ľudu jako i Netineji a celý Izrael osadili sa vo svojich mestách. A keď prišiel siedmy mesiac, synovia Izraelovi boli vo svojich mestách."
  ],
  "8": [
    "A shromaždil sa všetok ľud ako jeden muž na námestie, ktoré je pred Vodnou bránou, a povedali Ezdrášovi, učenému v zákone, aby doniesol knihu zákona Mojžišovho, ktorý to zákon prikázal Hospodin Izraelovi.",
    "A tak doniesol kňaz Ezdráš zákon pred shromaždenie, kde bolo všetko od muža až po ženu, a pred všetkých rozumných, schopných počuť, prvého dňa siedmeho mesiaca.",
    "A čítal z neho pred námestím, ktoré je pred Vodnou bránou, od rána, hneď, ako bolo svetlo, až do poludnia pred mužmi i pred ženami i pred všetkými tými, ktorí boli schopní rozumieť, a uši všetkého ľudu boly obrátené ku knihe zákona.",
    "A Ezdráš, učený v zákone, stál na vyvýšenom drevenom rečništi, ktoré spravili na tú vec. A vedľa neho stál Mattitiáš, Šema, Anaiáš, Uriáš, Chilkiáš a Maaseiáš, po jeho pravej ruke, a po jeho ľavej ruke stál Pedaiáš, Mišael, Malkiáš, Chašum, Chašbaddana, Zachariáš a Mešullam.",
    "Ezdráš otvoril knihu pred očami všetkého ľudu, lebo stojac na rečništi bol nad všetkým ľudom. A keď ju otváral, povstal všetok ľud.",
    "A Ezdráš dobrorečil Hospodinovi, tomu veľkému Bohu, a všetok ľud odpovedal: Ameň, ameň! pozdvihnúc svoje ruky. A zohnúc sa poklonili sa Hospodinovi tvárou k zemi.",
    "A Ješua, Báni, Šerebiáš, Jamin, Akkúb, Šabbetaj, Hodiáš, Maaseiáš, Kelíta, Azariáš, Jozabad, Chanán, Pelaiáš a Levitovia vyučovali ľud zákonu. A ľud stál na svojom mieste.",
    "A čítali z knihy, zo zákona Božieho, srozumiteľne, vykladajúc smysel. A tak rozumeli ľudia tomu, čo sa čítalo.",
    "Potom riekol Nehemiáš, a on bol tiršata, a kňaz Ezdráš, učený v zákone, a Levitovia, ktorí vyučovali ľud, všetkému ľudu: Tento deň je svätý Hospodinovi, vášmu Bohu, preto nesmúťte ani neplačte! Lebo plakal všetok ľud, keď počuli slová zákona.",
    "A povedal im: Iďte a jedzte tučné a pite sladké a posielajte čiastky tomu, kto nemá nachystaného; lebo tento deň je svätý nášmu Pánovi, a nermúťte sa, lebo radosť Hospodinova je vašou silou.",
    "A tak tíšili Levitovia všetok ľud a hovorili: Buďte ticho, lebo toto je svätý deň, a nermúťte sa!",
    "A tak odišiel všetok ľud jesť a piť a posielať čiastky a sláviť s veľkou radosťou, lebo porozumeli slovám, ktoré im oznámili.",
    "Potom druhého dňa sa shromaždily hlavy otcov všetkého ľudu, kňazi aj Levitovia k Ezdrášovi, učenému v zákone, a to aby ďalej pozorovali na slová zákona.",
    "A našli napísané v zákone, že Hospodin prikázal skrze Mojžiša, aby synovia Izraelovi bývali v stánoch na slávnosť siedmeho mesiaca",
    "a že to majú dať vyhlásiť. A tak dali vyvolať vo všetkých svojich mestách i v Jeruzaleme povediac: Vyjdite na vrchy a doneste olivových haluzí a haluzí olejových stromov, myrtových haluzí, palmových haluzí a haluzí hustých stromov narobiť stánov podľa toho, jako je napísané.",
    "A tedy vyšiel ľud, a doniesli a narobili si stánov, každý na svojom postreší a na svojich dvoroch i v nádvoriach domu Božieho i na námestí Vodnej brány i na námestí brány Efraimovej.",
    "A tak narobili, všetko shromaždenie tých, ktorí sa navrátili zo zajatia, stánov a bývali v stánoch; lebo neboli tak urobili synovia Izraelovi odo dní Jozuu, syna Núnovho, až do toho dňa. A bola radosť veľmi veliká.",
    "A čítali z knihy zákona Božieho deň ako deň, od prvého dňa až do posledného dňa. A slávili slávnosť sedem dní. A ôsmeho dňa bolo slávnostné shromaždenie podľa poriadku."
  ],
  "9": [
    "Potom dvadsiateho štvrtého dňa toho istého mesiaca shromaždili sa synovia Izraelovi postiac sa a súc oblečení v smútočnom rúchu drsnom a majúc zem posypanú na sebe.",
    "A semä Izraelovo sa boli oddelili od všetkých synov cudziny a stojac vyznávali svoje hriechy a neprávosti svojich otcov.",
    "A povstanúc na svojom mieste čítali z knihy zákona Hospodina, svojeho Boha, štvrtinu dňa a štvrtinu vyznávali a klaňali sa Hospodinovi, svojmu Bohu.",
    "A povstal na vyvýšenom mieste Levitov Ješua, Banaj, Kadmiel, Šebaniáš, Bunni, Šerebiáš, Báni a Chenáni a kričali veľkým hlasom k Hospodinovi, svojmu Bohu.",
    "A riekli Levitovia, Ješua, Kadmiel, Báni, Chašabneiáš, Šerebiáš, Hodiáš, Šebaniáš a Petachiáš: Vstaňte, dobrorečte Hospodinovi, svojmu Bohu, od vekov až na veky! A nech dobrorečia menu tvojej slávy a vyvýšenému nad každé dobrorečenie a chválu!",
    "Ty si, ó, Hospodine, ty si sám jediný! Ty si učinil nebesia, nebesia nebies a všetko ich vojsko, zem a všetko, čo je na nej, moria a všetko, čo je v nich, a ty dávaš tomu všetkému život, a vojsko nebies sa tebe klania.",
    "Ty si, Hospodine, ten Bôh, ktorý si si vyvolil Abrama a vyviedol si ho z Úr Chaldejov a dal si mu meno Abrahám.",
    "A našiel si jeho srdce verné pred sebou a učinil si s ním smluvu, že dáš zem Kananeja, Heteja, Amoreja, Ferezeja, Jebuzeja a Gergezeja, že ju dáš jeho semenu a uskutočnil si svoje slová, lebo ty si spravedlivý.",
    "A pohliadol si na trápenie našich otcov v Egypte a ich krik si počul pri Rudom mori.",
    "A dal si činiť znamenia a zázraky na faraonovi a na všetkých jeho sluhoch a na všetkom ľude jeho zeme, lebo si vedel, že prevádzali pýchu proti nim, a tak si si učinil meno, jako to vidieť dnes.",
    "A more si rozdelil vo dvoje pred nimi, takže prešli prostredkom mora po suchu, a tých, ktorí ich stíhali, vrhol si do hlbín ako nejaký kameň do mohutných vôd prudkých.",
    "A viedol si ich v oblakovom stĺpe vodne a v ohnivom stĺpe vnoci osvecujúc im cestu, ktorou mali ísť.",
    "Potom si sostúpil na vrch Sinai a hovoril si s nimi s neba, dal si im spravedlivé súdy a pravdivé zákony vyučujúce, dobré ustanovenia a prikázania.",
    "A dal si im poznať sobotu svojej svätosti a prikázal si im zachovávať prikázania, ustanovenia a vyučujúci zákon skrze Mojžiša, svojho služobníka.",
    "Dal si im aj chlieb z neba v ich hlade a vyviedol si im vody zo skaly v ich smäde a riekol si im, aby vošli dedične zaujať zem, vzhľadom na ktorú si bol pozdvihol svoju ruku prisahajúc, že im ju dáš.",
    "Ale oni a naši otcovia prevádzali pýchu a zatvrdili svoju šiju a nepočúvali na tvoje prikázania.",
    "A nechceli počuť ani nepamätali na tvoje divy, ktoré si činil pri nich, ale zatvrdili svoju šiju a ustanovili si vodcu, aby sa vrátili do svojho rabstva vo svojej spúre. Ale ty si Bôh odpúšťania, milosrdný a ľútostivý, dlho zhovievajúci a veľký čo do milosti a preto si ich neopustil.",
    "Ba ešte si spravili aj teľa - sliatinu a povedali: Toto je tvoj boh, ktorý ťa vyviedol hore z Egypta! A dopustili sa veľkých rúhaní.",
    "Ale ty vo svojom mnohom zľutovaní jednako si ich len neopustil na púšti. Oblakový stĺp neuhnul zponad nich vodne, aby ich viedol cestou, ani ohnivý stĺp vnoci, aby im svietil a osvecoval cestu, ktorou mali ísť.",
    "A dal si svojho dobrého Ducha, aby ich učil rozumu, a svojej manny si neodňal od ich úst a dal si im vody v ich smäde.",
    "Štyridsať rokov si ich zaopatroval na púšti; nemali nedostatku; ich rúcha nezvetšely, a ich nohy neopuchly.",
    "Potom si im dal kráľovstvá a národy a podelil si ich na kraje. A tak zaujali dedične zem Síchonovu a zem kráľa Chešbona a zem Óga, kráľa Bázana.",
    "A ich synov si rozmnožil, čo do počtu, jako hviezdy nebies. A voviedol si ich do zeme, o ktorej si povedal ich otcom, aby vošli do nej zaujať ju dedične.",
    "A tak vošli synovia a zaujali zem dedične, a zohnul si pred nimi obyvateľov zeme, Kananejov, a dal si ich do ich ruky aj ich kráľov aj národy zeme, aby urobili s nimi tak, ako sa im ľúbi.",
    "A vzali ohradené mestá a úrodnú zem a zaujali dedične domy, plné všetkého dobrého, vyrúbané studne, vinice, olivové sady a ovocných stromov množstvo. A tak jedli a nasýtili sa a vytučili sa a kochali sa v tvojej veľkej dobrote.",
    "Ale sa stali neposlušnými a sprotivili sa ti a zavrhli tvoj zákon za svoj chrbát a povraždili tvojich prorokov, ktorí svedčili proti nim nato, aby ich navrátili k tebe, a dopúšťali sa veľkých rúhaní.",
    "Vtedy si ich vydal do ruky ich protivníkov, ktorí ich sužovali. A potom v čase svojho súženia kričali k tebe, a ty si vše len vyslyšal z nebies a podľa svojho mnohého zľutovania si im dal záchrancov, ktorí ich zachránili z ruky ich protivníkov.",
    "Ale keď mali zase pokoj, znova sa navrátili robiť to, čo je zlé pred tvojou tvárou, a tak si ich opustil v ruke ich nepriateľov, aby vládli nad nimi. No, keď sa obrátili a kričali k tebe, ty si vyslyšal z nebies a vytrhol si ich podľa svojho mnohonásobného zľutovania, a to tak po mnohé časy.",
    "A svedčil si proti nim nato, aby si ich navrátil ku svojmu zákonu; ale oni robili pyšne a nepočúvali na tvoje prikázania a hrešili proti tvojim súdom (ktoré keby činil človek, žil by nimi) a vymykli spurné plece zpod jarma Božieho a zatvrdili svoju šiju a neposlúchali.",
    "Avšak zhovieval si im po mnohé roky a svedčil si proti nim svojím Duchom skrze svojich prorokov, ale nepozorovali svojimi ušami, a preto si ich vydal do ruky národov zemí.",
    "Avšak pre svoje mnohé zľutovania neučinil si im konca a neopustil si ich, pretože si ty silný Bôh milostivý a ľútostivý.",
    "A tak teraz, náš Bože, ty silný, veľký, mocný a strašný Bože, ktorý ostríhaš smluvu a milosť, nech nie je to za málo pred tvojou tvárou, všetko to ťažké strádanie, ktoré nás stihlo, našich kráľov, naše kniežatá, našich kňazov, našich prorokov, našich otcov a všetok tvoj ľud odo dní kráľov Assýrie až do tohoto dňa.",
    "Ale ty si spravedlivý pri všetkom tom, čo prišlo na nás, lebo ty si činil verne a pravdu, ale my sme páchali bezbožnosť.",
    "A naši kráľovia, naše kniežatá, naši kňazi a naši otcovia nečinili tvojho zákona ani nepozorovali na tvoje prikázania a na tvoje svedoctvá, ktorými si svedčil proti nim.",
    "Lebo oni vo svojom kráľovstve a v tvojej veľkej a mnohej dobrote, ktorú si im preukazoval, a v zemi, širokej a úrodnej, ktorú si dal pred nich, neslúžili ti ani sa neodvrátili od svojich zlých skutkov.",
    "Hľa, my sme dnes sluhami, a zem, ktorú si dal našim otcom, aby jedli jej ovocie a jej dobré, hľa, my sme v nej sluhami!",
    "A svoju hojnú úrodu vydáva kráľom, ktorých si ustanovil nad nami pre naše hriechy, a tak panujú nad našimi telami i nad naším hovädom, tak ako sa im ľúbi, a my sme vo veľkom súžení.",
    "Pri tom pri všetkom činíme pevnú smluvu a píšeme, ktorú spečaťujú naše kniežatá, naši Levitovia a naši kňazi."
  ],
  "10": [
    "A na spečatených miestach listiny boli: tiršata Nehemiáš, syn Chachaliášov, a Sedechiáš,",
    "Seraiáš, Azariáš, Jeremiáš,",
    "Pašchúr, Amariáš, Malkiáš,",
    "Chattúš, Šebaniáš, Mallúch,",
    "Charim, Meremót, Obadiáš,",
    "Daniel, Ginneton, Báruch,",
    "Mešullam, Abiáš, Mijjamin,",
    "Maazeiáš, Bilgaj a Šemaiáš; to boli kňazi.",
    "Potom Levitovia, a to: Ješua, syn Azaniášov, Binnuj zo synov Chenadadových, Kadmiel",
    "a ich bratia: Šebaniáš, Hodiáš, Kelíta, Pelaiáš a Chanán,",
    "Mícha, Rechób, Chašabiáš,",
    "Zakkúr, Šerebiáš, Šebaniáš,",
    "Hodiáš, Báni, Benínu.",
    "Hlavy čiže prední z ľudu: Paroš, Pachat-moáb, Élam, Zattú, Báni,",
    "Buni, Azgád, Bebaj,",
    "Adoniáš, Bigvaj, Adín,",
    "Ater, Ezechiáš, Azzúr,",
    "Hodiáš, Chašum, Becaj,",
    "Charíf, Anatót, Nebaj,",
    "Magpiáš, Mešullam, Chezír,",
    "Mešezabel, Cádok, Jaddua,",
    "Pelatiáš, Chanán, Anaiáš,",
    "Hozeáš, Chananiáš, Chaššúb,",
    "Hallocheš, Pilcha, Šobek,",
    "Rechúm, Chašabna, Maaesiáš,",
    "Achiáš, Chanán, Anán,",
    "Mallúch, Charim, Baana.",
    "A ostatok ľudu, kňazi, Levitovia, vrátni, speváci, Netineji a každý, kto sa bol oddelil od národov zemí a obrátil sa k zákonu Božiemu, ich ženy, ich synovia a ich dcéry, každý, kto znal a rozumel,",
    "všetci radom chopili sa toho so svojimi bratmi, so svojimi slávnymi a prichádzali so zaklnutím a s prísahou zaväzujúc sa chodiť v zákone Božom, ktorý bol daný skrze Mojžiša, služobníka Božieho, a ostríhať a činiť všetky prikázania Hospodina, svojho Pána, i jeho súdy i jeho ustanovenia.",
    "A vraj nedáme svojich dcér národom zeme ani ich dcér nevezmeme svojim synom.",
    "A čo do národov zeme, ktorí donesú krám alebo jakékoľvek potraviny v sobotný deň na predaj, nevezmeme od nich v sobotu alebo vo svätý deň a necháme siedmy rok polia na pokoji i požadovanie jakéhokoľvek dlhu.",
    "A postavili sme vzhľadom na seba prikázania uložiť na seba poplatok, tretinu šekla na rok, na službu domu svojho Boha,",
    "na chleby predloženia a na obilný dar ustavičný a na zápalnú obeť ustavičnú na soboty, na novomesiace, na výročné slávnosti a na posviatne veci a na obeti za hriech pokryť hriechy na Izraelovi a na všetku prácu domu svojho Boha.",
    "A hodili sme aj losy o donášanie dreva, kňazi, Levitovia i ľud, že ho budeme donášať pre dom svojho Boha podľa domu svojich otcov na ustanovené časy z roka na rok, aby horelo na oltári Hospodina, nášho Boha, jako je napísané v zákone.",
    "A tiež, že budeme donášať prvotiny svojej zeme a prvotiny každého ovocia každého stromu z roka na rok do domu Hospodinovho",
    "jako i prvorodené svojich synov a svojho hoväda, jako je napísané v zákone, a prvencov svojich volov a svojho drobného stáda, že tedy budeme donášať do domu svojho Boha, kňazom, svätoslúžiacim v dome nášho Boha,",
    "a prvotinu svojho cesta a svojich obetí pozdvihnutia a ovocia akéhokoľvek stromu, vína a oleja budeme donášať kňazom do komôr domu svojho Boha a desatinu svojej zeme Levitom. A oni, Levitovia, budú vyberať desatiny vo všetkých mestách, kde budeme obrábať zem.",
    "A kňaz, syn Áronov, bude s Levitami, keď budú Levitovia vyberať desatinu, a zase aj Levitovia odnesú desatinu desatiny hore do domu nášho Boha, do komôr, do domu pokladu.",
    "Lebo do komôr budú nosiť synovia Izraelovi a synovia Léviho obeť pozdvihnutia obilia, vína a oleja, kde sú nádoby svätyne i svätoslúžiaci kňazi, vrátni a speváci, a neopustíme domu svojho Boha."
  ],
  "11": [
    "A kniežatá ľudu bývali v Jeruzaleme, a ostatok ľudu hádzali losy, aby doviedli jedného z desiatich bývať v Jeruzaleme, vo svätom meste, a deväť čiastok aby bývalo v iných mestách.",
    "A ľud dobrorečil všetkým mužom, ktorí sa dobrovoľne podali bývať v Jeruzaleme.",
    "A toto sú poprední krajiny, ktorí bývali v Jeruzaleme, a v mestách Júdových bývali, každý vo svojom državí, vo svojich mestách, Izrael, kňazi, Levitovia, Netineji a synovia služobníkov Šalamúnových.",
    "A v Jeruzaleme bývali jedni zo synov Júdových a druhí zo synov Benjaminových. Zo synov Júdových: Ataiáš, syn Uzziáša, syna Zachariáša, syna Amariáša, syna Šefatiáša, syna Mahalalelovho, zo synov Fáresových.",
    "A Maaseiáš, syn Bárucha, syna Kol-chozeho, syna Chazaiáša, syna Adaiáša, syna Jojariba, syna Zachariáša, syna Šilonského.",
    "Všetkých synov Fáresových, ktorí bývali v Jeruzaleme, bolo štyristo šesťdesiatosem, udatných mužov.",
    "A toto boli synovia Benjaminovi: Sallu, syn Mešullama, syna Joéda, syna Pedaiáša, syna Kolaiáša, syna Maaseiáša, syna Itiela, syna Izaiášovho.",
    "A po ňom Gabbaj, Sallaj, deväťsto dvadsaťosem.",
    "A Joel, syn Zichriho, bol dozorcom nad nimi, a Júda, syn Hassenuov, nad mestom druhý.",
    "Z kňazov: Jedaiáš, syn Jojaribov, a Jachin,",
    "Seraiáš, syn Chilkiáša, syna Mešullama, syna Cádoka, syna Merajóta, syna Achitúbovho, vojvoda domu Božieho.",
    "A ich bratov, ktorí konali prácu pre dom, bolo osemsto dvadsaťdva. A Adaiáš, syn Jerocháma, syna Pelaliáša, syna Amciho, syna Zachariáša, syna Pašchúra, syna Malkiášovho.",
    "A jeho bratov, hláv otcov, dvesto štyridsaťdva. A Amašsaj, syn Azareela, syna Achzaja, syna Mešillemóta, syna Immérovho.",
    "A ich bratov, hrdinských mužov, bolo sto dvadsaťosem, a dozorcom nad nimi bol Zabdiel, syn Haggedolímov.",
    "A z Levitov: Šemaiáš, syn Chaššúba, syna Azrikáma, syna Chašabiáša, syna Bunniho.",
    "A Šabbetaj a Jozabad boli nad vonkajšou prácou domu Božieho, z hláv Levitov.",
    "A Mattaniáš, syn Míchu, syna Zabdiho, syna Azafovho, hlava, ktorý začínal chváliť pri modlitbe, a Bakbukiáš, druhý z jeho bratov, a Abda, syn Šammuu, syna Gálala, syna Jedutúnovho.",
    "Všetkých Levitov vo svätom meste bolo dvesto osemdesiatštyri.",
    "A vrátni: Akkúb, Talmon a ich bratia, ktorí strážili pri bránach; bolo ich sto sedemdesiatdva.",
    "A ostatok Izraela, kňazi a Levitovia po všetkých mestách Júdových, jedenkaždý na svojom dedičstve.",
    "A Netineji bývali v Ofele. A Cícha a Gišpa boli nad Netinejmi.",
    "A dozorcom Levitov v Jeruzaleme bol Uzzi, syn Bániho, syna Chašabiáša, syna Mattaniáša, syna Míchovho, zo synov Azafových, spevákov, pri práci domu Božieho,",
    "pretože bol príkaz kráľov o nich a pevné ustanovenie o spevákoch čo do ich zaopatrenia, ako to vyžaduje ktorý deň.",
    "A Petachiáš, syn Mešezabélov, zo synov Zéracha, syna Júdovho, bol po ruke kráľovej pre každú vec, ktorá sa týkala ľudu.",
    "A čo do dvorov na ich poliach, tí, ktorí boli zo synov Júdových, bývali v Kirjat-arbe a v jeho vsiach a v Díbone a v jeho vsiach a v Jekabceele a v jeho dvoroch",
    "a v Ješue, Moláde a Bét-pelete",
    "a v Chacar-šuale, Bér-šebe a v jej vsiach",
    "a v Ciklagu, Mechone a v jej vsiach",
    "a v En-rimmone, v Carei a v Jarmúte,",
    "v Zánoachu, v Adullame a v ich dvoroch, v Lachiši a na jeho poliach, v Azéke a v jej vsiach. A tak táborili od Bér-šeby až po údolie Hinnom.",
    "A synovia Benjaminovi, počnúc od Geby, v Michmaši a v Ajji a v Bét-ele a v jeho vsiach,",
    "v Anatóte, Nóbe, v Ananii,",
    "v Chácore, v Ráme, v Gittaime,",
    "v Chadíde, Ceboime, Neballáte,",
    "v Lóde, Onó-ve a na doline remeselníkov.",
    "A čo do niektorých z Levitov, niektoré oddelenia Júdove boly pripojené k Benjaminovi."
  ],
  "12": [
    "A toto sú kňazi a Levitovia, ktorí prišli hore so Zerubábelom, synom Šealtielovým, a s Ješuom: Šeraiáš, Jeremiáš, Ezdráš,",
    "Amariáš, Mallúch, Chattúš,",
    "Šechaniáš, Rechúm, Meremót,",
    "Iddo, Ginnetoj, Abiáš,",
    "Mijjamin, Maadiáš, Bilga,",
    "Šemaiáš, Jojarib, Jedaiáš,",
    "Sallu, Amok, Chilkiáš, Jedaiáš. To boly hlavy kňazov a svojich bratov vo dňoch Ješuových.",
    "A Levitovia: Ješua, Binnuj, Kadmiel, Šerebiáš, Júda, Mattaniáš, postavený nad chválospevmi, on i jeho bratia.",
    "A Bakbukiáš a Unni, ich bratia, naproti nim podľa poradia stráží.",
    "A Ješua splodil Jojakima, a Jojakim splodil Eljašiba, a Eljašib splodil Jojadu,",
    "a Jojada splodil Jonatána, a Jonatán splodil Jadduu.",
    "A vo dňoch Jojakima boli kňazmi, hlavami otcov: zo Saraiáša Meraiáš, z Jeremiáša Chananiáš,",
    "z Ezdráša Mešullam, z Amariáša Jehochanán,",
    "z Melichó-va Jonatán, zo Šebaniáša Jozef,",
    "z Charima Adna, z Merajóta Chelkaj,",
    "z Idda Zachariáš, z Ginnetona Mešullam,",
    "z Abiáša Zichri, z Minjamina a z Moadiáša Piltaj,",
    "z Bilgu Šammua, zo Šemaiáša Jehonatán,",
    "z Jojariba Mattenaj, z Jedeiáša Uzzi,",
    "zo Sallaja Kallaj, z Amoka Éber,",
    "z Chilkiáša Chašabiáš, z Jedaiáša Natanael.",
    "Levitovia vo dňoch Eljašiba, Jojadu, Jochanána, Jadduu sú zapísaní, hlavy otcov, i kňazi, za kraľovania Peržana Dária.",
    "Synovia Léviho, hlavy otcov, sú zapísaní v knihe Kroník a to až do dní Jochanána, syna Eljašibovho.",
    "A hlavy Levitov: Chašabiáš, Šerebiáš a Ješua, syn Kadmielov, a ich bratia naproti nim, aby chválili a oslavovali Boha podľa príkazu Dávida, muža Božieho, stráž naproti stráži.",
    "Mattaniáš, Bakbukiáš, Obadiáš, Mešullam, Talmon, Akkúb, strážni vrátni stráže pri skladištiach vedľa brán.",
    "Tí boli vo dňoch Jojakima, syna Ješuu, syna Jocadákovho, a vo dňoch vojvodu Nehemiáša a za kňaza Ezdráša, učeného v zákone.",
    "A pri posviacke múru Jeruzalema hľadali Levitov zo všetkých miest, aby ich doviedli do Jeruzalema vykonať posviacku a urobiť radosť, a to s oslavovaním a so spevom pri cymbaloch, pri harfách a citarách.",
    "A tak sa shromaždili synovia spevákov z okolia vôkol Jeruzalema i zo dvorov Netofaťanov",
    "i z Bét-gilgala a s polí Geby a Azmáveta. Lebo speváci si boli vystavili dvory vôkol Jeruzalema.",
    "A kňazi a Levitovia očistiac sa očistili ľud, brány i múr.",
    "Potom som rozkázal kniežatám Júdovým, aby vyšly hore na múr, a postavil som dva veľké zástupy oslavujúcich a pochodujúcich, z ktorých jedni išli napravo hore ku Hnojnej bráne.",
    "A za nimi išiel Hošaiáš a polovica kniežat Júdových",
    "a Azariáš, Ezdráš a Mešullam,",
    "Júda, Benjamin, Šemaiáš a Jeremiáš",
    "a zo synov kňazov, s trúbami, Zachariáš, syn Jonatána, syna Šemaiáša, syna Mattaniáša, syna Michaiáša, syna Zakkúra, syna Azafovho,",
    "a jeho bratia: Šemaiáš, Azareel, Milalaj, Gilalaj, Maaj, Natanael a Júda, Chanáni s hudobnými nástrojmi Dávida, muža Božieho a Ezdráš, učený v zákone, pred nimi,",
    "a išli hore k Studničnej bráne a priamo pred seba, išli hore po schodoch mesta Dávidovho, pri výstupe na múr, od miesta nad domom Dávidovým až k Vodnej bráne na východe.",
    "A zase druhý zástup oslavujúcich, ktorý išiel naľavo, a ja za ním i polovica ľudu, hore po múre od veže Pecí až po široký múr",
    "a od brány Efraimovej hore ku bráne starého múru a hore k Rybnej bráne, k veži Chananel a k veži Mea a tak až k Ovčej bráne, a zastáli pri bráne väzenia.",
    "A tak sa zastavily obidva zástupy oslavujúcich v dome Božom i ja i polovica pohlavárov správy so mnou",
    "i kňazi: Eljakim, Maaseiáš, Minjamin, Michaiáš, Eljoenaj, Zachariáš, Chananiáš, s trúbami,",
    "a Maaseiáš, Šemaiáš, Eleazár, Uzzi, Jehochanán, Malkiáš, Élam a Ezer. A speváci spievali hlasne, a Jizrachiáš bol dozorcom.",
    "A obetovali toho dňa veľké bitné obeti a radovali sa, lebo ich Bôh obdaril veľkou radosťou, ba i ženy i deti sa radovaly, takže bolo počuť radosť Jeruzalema naďaleko.",
    "Toho dňa boli ustanovení aj mužovia nad komorami pre poklady, pre obeti pozdvihnutia, pre prvotiny a pre desatiny shromažďovať do nich s polí jednotlivých miest čiastky, ustanovené podľa zákona, pre kňazov a pre Levitov: lebo Júda mal radosť hľadiac na kňazov a na Levitov, ktorí tam stáli.",
    "A tak strážili stráž svojho Boha a stráž očisťovania, i speváci i vrátni, podľa príkazu Dávida a Šalamúna, jeho syna.",
    "Lebo už za dní Dávidových, a to Azaf, už od dávna, bol hlavou spevákov a piesne chvály a oslavovania Boha.",
    "A tak celý Izrael, vo dňoch Zerubábela a vo dňoch Nehemiáša, dávali čiastky pre spevákov a pre vrátnych, na každý deň to, čo ktorý deň vyžadoval. A posväcovali Levitom, a Levitovia posväcovali synom Áronovým."
  ],
  "13": [
    "Toho dňa bolo čítané z knihy Mojžišovej tak, aby počul ľud, a našlo sa v nej napísané, že Ammonita a Moábita nesmie vojsť do shromaždenia Božieho, a to tak až na veky.",
    "Pretože neprišli vústrety synom Izraelovým s chlebom a s vodou. Lež najali proti nemu, proti Izraelovi, Baláma za mzdu, aby mu zlorečil. Ale náš Bôh obrátil to zlorečenie na požehnanie.",
    "A stalo sa, keď počuli zákon, že oddelili každého primiešaného od Izraela.",
    "Ale predtým Eljašib, kňaz, daný do komory nášho Boha, blízky Tobiášov,",
    "bol mu spravil veľkú komoru, kam dávali predtým obetný dar obilný, kadivo a nádoby a desatinu obilia, vína a oleja, nariadenú čiastku Levitov, spevákov a vrátnych ako aj pozdvihnutia obeť kňazov.",
    "Ale kým sa to všetko dialo, nebol som v Jeruzaleme. Lebo v tridsiatom druhom roku Artaxerxa, babylonského kráľa, som bol prišiel ku kráľovi. Ale po nejakom čase som si opät vyžiadal od kráľa odísť.",
    "A tak som zase prišiel do Jeruzalema. A srozumel som tomu zlému, ktoré urobil Eljašib pre Tobiáša spraviac mu komoru vo dvoroch domu Božieho.",
    "A veľmi sa mi to neľúbilo. A tak som vyhádzal všetko náradie domu Tobiášovho von, preč z komory.",
    "A rozkázal som, aby očistili komory. A zase som ta vniesol nádoby domu Božieho, obetný dar obilný a kadivo.",
    "A dozvedel som sa, že sa nedávaly čiastky Levitom, a že sa rozutekali každý na svoje pole, Levitovia i speváci, konajúci prácu.",
    "Preto som prísne dohováral pohlavárom správy a riekol som: Prečo je opustený dom Boží? A shromaždiac ich postavil som ich na ich miesto.",
    "Potom donášali, celý Júda, desatinu obilia i vína i oleja do skladov.",
    "A ustanovil som za skladníkov nad skladmi Šelemiáša, kňaza, a Cádoka, učeného v zákone, a Pedaiáša z Levitov a im k ruke Chanána, syna Zakkúra, syna Mattaniášovho, pretože boli považovaní za verných. A ich úlohou bolo rozdeľovať ich bratom.",
    "Pamätaj na mňa, môj Bože, pre to a nedaj vytrieť mojich dobrodení, ktoré som učinil na dome svojho Boha a na jeho strážach!-",
    "V tých dňoch som videl v Judsku takých, ktorí šliapali kade hrozna v sobotu a donášali snopy a nakladali na oslov i víno, hrozná a fíky a všelijaké iné bremeno a dopravovali do Jeruzalema v sobotný deň. A svedčil som im a dohováral v deň, v ktorý predávali potraviny.",
    "Aj Týrania bývali v ňom, ktorí donášali ryby a všeličo na predaj a predávali v sobotu synom Júdovým, a to v Jeruzaleme!",
    "Preto som prísne dohováral popredným Judska a povedal som im: Čo je to jaká zlá vec, ktorú robíte a poškvrňujete sobotný deň?!",
    "Či nerobili tak aj vaši otcovia? Preto potom uviedol náš Bôh všetko toto zlé na nás i na toto mesto, a vy ešte pridávate pále hnevu na Izraela poškvrňujúc sobotu!",
    "A stalo sa, že hneď, ako boly zatônené brány Jeruzalema pred sobotou, rozkázal som, aby zamkli vráta, a tiež som rozkázal, aby ich neotvorili iba až po sobote. K tomu i niektorých zo svojich služobníkov som postavil pri bránach, aby nevošlo nijaké bremeno v sobotný deň.",
    "A tak nocovali kramári a predavači všeličoho na predaj vonku pred Jeruzalemom raz i dva razy.",
    "A svedčil som proti nim a povedal som im: Prečo vy nocujete naproti múru? Ak to urobíte ešte raz, vystriem na vás ruku.- Od toho času neprišli v sobotu.",
    "A rozkázal som Levitom, aby sa očisťovali a prichádzajúc strážili brány, aby ľudia svätili sobotný deň. I čo do toho pamätaj na mňa, môj Bože, a buď mi milostivý podľa množstva svojej milosti.-",
    "Aj v tých dňoch som videl Židov, ktorí si boli pobrali za ženy Ašdóďanky, Ammoňanky a Moábänky.",
    "A tak aj ich synovia hovorili zpola ašdódsky a nevedeli hovoriť židovsky, ale hovorili podľa jazyka už či toho a či toho národa.",
    "A dohadoval som sa s nimi a zlorečil som im a bil som niektorých mužov z nich a ruval som ich a zaviazal som ich prísahou na Boha, ak reku dáte svoje dcéry ich synom alebo ak vezmete z ich dcér svojim synom alebo sebe za ženy...!",
    "Či nezhrešil pre to aj Šalamún, kráľ Izraelov, hoci medzi tak mnohými národami nebolo kráľa jemu rovného, a bol milý svojmu Bohu, a Bôh ho ustanovil za kráľa nad celým Izraelom, a ešte aj jeho zviedly hrešiť ženy cudzozemky.",
    "A či by sme mali vám povoliť, aby ste robili všetko toto veliké zlo, aby ste sa dopúšťali nevernosti proti nášmu Bohu a brali si za ženy cudzozemky?",
    "A jeden zo synov Jojadu, syna Eljašiba, najvyššieho kňaza, bol zaťom Sanballata Choronského, a preto som ho zahnal od seba.",
    "Pamätaj na nich, môj Bože, pre poškvrnenia, ktorými poškvrnili kňazstvo a smluvu kňazstva i Levitov.",
    "A tak som ich očistil od každého cudzozemca a ustanovil som poradie stráže pre kňazov a pre Levitov; každého som postavil do jeho práce,",
    "jako som aj určil poriadok pre nosenie dreva na ustanovené časy i pre prvotiny.- Pamätaj na mňa, môj Bože, na moje dobré!"
  ]
}