{
  "1": [
    "A Hospodin hovoril Mojžišovi na púšti Sinai v stáne shromaždenia prvého dňa druhého mesiaca druhého roku po ich vyjdení z Egyptskej zeme a riekol:",
    "Spočítajte sumu celej obce synov Izraelových podľa ich čeľadí, podľa domu ich otcov, podľa počtu mien každého, kto je mužského pohlavia, podľa ich hláv,",
    "vo veku od dvadsať rokov a vyše, každého, ktorý je súci ísť do vojska v Izraelovi. Spočítajte ich podľa ich vojsk, ty a Áron.",
    "Budú s vami po jednom mužovi z každého pokolenia; každý ten, ktorý je hlavou domu svojich otcov.",
    "A toto sú mená mužov, ktorí budú stáť s vami: z Rúbena Elicúr, syn Šedeúrov",
    "zo Simeona Šelumiel, syn Cúrišaddajov,",
    "z Júdu Nachšon (čiže Názon), syn Amminadábov,",
    "z Izachára Netaneel, syn Cuárov,",
    "zo Zabulona Eliáb, syn Chelonov,",
    "zo synov Jozefových, z Efraima Elišáma, syn Ammihúdov, z Manassesa Gamaliel, syn Pedahcúrov",
    "z Benjamina Abidan, syn Gideoniho,",
    "z Dána Achiezer, syn Ammišaddajov,",
    "z Asera Pagiel, syn Ochránov,",
    "z Gáda Eliasaf, syn Deuelov,",
    "z Naftaliho Achíra, syn Enánov.",
    "To sú povolaní z obce, kniežatá pokolení svojich otcov; hlavy tisícov z Izraela to boli.",
    "Vtedy pojal Mojžiš a Áron týchto mužov, ktorí boli označení menami.",
    "A shromaždili celú obec prvého dňa druhého mesiaca, a priznávali sa rodom ku svojim čeľadiam podľa domu svojich otcov počtom mien, vo veku od dvadsať rokov a vyše podľa svojich hláv.",
    "Ako prikázal Hospodin Mojžišovi, tak ich spočítal na púšti Sinai.",
    "A bolo synov Rúbena, prvorodeného Izraelovho, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien podľa ich hláv, všetkých, ktorí boli mužského pohlavia vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Rúbenovho, štyridsaťšesť tisíc päťsto.",
    "Synov Simeonových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, jeho počítaných v počte mien podľa ich hláv, všetkých, ktorí boli mužského pohlavia vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných z pokolenia Simeonovho bolo päťdesiatdeväť tisíc tristo.",
    "Synov Gádových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Gádovho bolo štyridsaťpäť tisíc šesťsto päťdesiat.",
    "Synov Júdových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Júdovho bolo sedemdesiatštyri tisíc šesťsto.",
    "Synov Izachárových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Izachárovho bolo päťdesiatštyri tisíc štyristo.",
    "Synov Zabulonových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Zabulonovho bolo päťdesiatsedem tisíc štyristo.",
    "Synov Jozefových, a síce synov Efraimových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Efraimovho bolo štyridsať tisíc päťsto.",
    "Synov Manassesových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Manassesovho bolo tridsaťdva tisíc dvesto.",
    "Synov Benjaminových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Benjaminovho bolo tridsaťpäť tisíc štyristo.",
    "Synov Dánových, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Dánovho bolo šesťdesiatdva tisíc sedemsto.",
    "Synov Aserových, ich rodov, podľa ich čeľadí, podľa domu ich otcov v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Aserovho bolo štyridsaťjeden tisíc päťsto.",
    "Synovia Naftaliho, ich rodov, podľa ich čeľadí, podľa domu ich otcov, v počte mien vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska,",
    "ich počítaných, z pokolenia Naftaliho bolo päťdesiattri tisíc štyristo.",
    "To sú spočítaní, ktorých počítal Mojžiš a Áron a kniežatá Izraelove, dvanásť mužov; vše jeden muž za dom svojich otcov boli.",
    "A bolo všetkých počítaných zo synov Izraelových podľa domu ich otcov vo veku od dvadsať rokov a vyše, všetkých súcich ísť do vojska v Izraelovi,",
    "teda bolo všetkých počítaných šesťsto tri tisíc päťsto päťdesiat.",
    "Ale Levitovia podľa pokolenia svojich otcov neboli počítaní medzi nimi.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Len pokolenia Léviho nebudeš počítať ani ich sumy nespočítaš medzi synmi Izraelovými.",
    "Ale ty ustanov Levitov nad príbytkom svedoctva, nad všetkým jeho náradím a nad všetkým, čo patrí k nemu. Oni budú nosiť príbytok i všetko jeho náradie a oni mu budú svätoslúžiť a budú táboriť okolo príbytku.",
    "A keď sa bude mať rušať príbytok, postŕhajú a složia ho Levitovia, a keď zase bude mať príbytok táboriť, postavia ho Levitovia. A cudzí, kto by sa priblížil, zomrie.",
    "A synovia Izraelovi budú táboriť každý vo svojom tábore a každý pri svojom prápore podľa svojich zástupov.",
    "A tedy Levitovia budú táboriť vôkol príbytku svedoctva, aby nevznikol hnev na obec synov Izraelových, a Levitovia budú strážiť stráž príbytku svedoctva.",
    "A synovia Izraelovi učinili všetko tak, ako to prikázal Hospodin Mojžišovi, tak učinili."
  ],
  "2": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Synovia Izraelovi budú táboriť každý pri svojom prápore pod odznakmi domu svojich otcov, opodiaľ vôkol stánu shromaždenia budú táboriť.",
    "A tí, ktorí budú táboriť napredku, na východ slnka, to bude prápor tábora Júdovho podľa svojich zástupov. A kniežaťom synov Júdových bude Nachšon, syn Amminadábov.",
    "A jeho vojska a ich počítaných je sedemdesiatštyri tisíc šesťsto.",
    "A tí, ktorí budú táboriť vedľa neho, sú pokolenie Izachárovo, a knieža synov Izachárových Netaneel, syn Cuárov.",
    "A jeho vojska a jeho počítaných je päťdesiatštyri tisíc štyristo.",
    "Pokolenie Zabulonovo a knieža synov Zabulonových Eliáb, syn Chelonov.",
    "A jeho vojska a jeho počítaných je päťdesiatsedem tisíc štyristo.",
    "Všetkých počítaných tábora Júdovho je sto osemdesiatšesť tisíc štyristo podľa ich zástupov. Tí sa budú rušať prví.",
    "Prápor tábora Rúbenovho bude na juh podľa ich zástupov, a kniežaťom synov Rúbenových bude Elicúr, syn Šedeúrov.",
    "A jeho vojska a jeho počítaných je štyridsaťšesť tisíc päťsto.",
    "A tí, ktorí budú táboriť vedľa neho, sú pokolenie Simeonovo a knieža synov Simeonových Šelumiel, syn Cúrišaddajov.",
    "A jeho vojska a ich počítaných je päťdesiatdeväť tisíc tristo.",
    "Pokolenie Gádovo a knieža synov Gádových Eliasaf, syn Reuelov.",
    "A jeho vojska a ich počítaných je štyridsaťpäť tisíc šesťsto päťdesiat.",
    "Všetkých počítaných tábora Rúbenovho je sto päťdesiatjeden tisíc štyristo päťdesiat podľa ich zástupov. Tí sa budú rušať druhí.",
    "Potom sa bude rušať stán shromaždenia, tábor Levitov, v prostredku táborov. Ako budú táboriť, tak sa budú i rušať, každý na svojom mieste podľa svojich práporov.",
    "Prápor tábora Efraimovho podľa ich zástupov k moru, na západ. A kniežaťom synov Efraimových bude Elišáma, syn Ammihúdov.",
    "A jeho vojska a ich počítaných je štyridsať tisíc päťsto.",
    "A vedľa neho bude pokolenie Manassesovo a knieža synov Manassesových Gamaliel, syn Pedahcúrov.",
    "A jeho vojska a ich počítaných je tridsaťdva tisíc dvesto.",
    "Pokolenie Benjaminovo a knieža synov Benjaminových Abidán, syn Gideoniho.",
    "A jeho vojska a ich počítaných je tridsaťpäť tisíc štyristo.",
    "Všetkých počítaných tábora Efraimovho je sto osem tisíc a sto podľa ich zástupov. A tí sa budú rušať tretí.",
    "Prápor tábora Dánovho bude na sever podľa ich zástupov, a kniežaťom synov Dánových bude Achiezer, syn Ammišaddajov.",
    "A jeho vojska a ich počítaných je šesťdesiatdva tisíc sedemsto.",
    "A tí, ktorí budú táboriť vedľa neho, sú pokolenie Aserovo a knieža synov Aserových Pagiel, syn Ochránov.",
    "A jeho vojska a ich počítaných je štyridsaťjeden tisíc päťsto.",
    "Pokolenie Naftaliho a knieža synov Naftaliho Achíra, syn Enánov.",
    "A jeho vojska a ich počítaných je päťdesiattri tisíc štyristo.",
    "Všetkých počítaných tábora Dánovho je sto päťdesiatsedem tisíc šesťsto. Tí sa budú rušať poslední podľa svojich práporov.",
    "To sú počítaní zo synov Izraelových podľa domu svojich otcov; všetkých počítaných z táborov podľa ich zástupov bolo šesťsto tri tisíc päťsto päťdesiat.",
    "A Levitovia neboli počítaní medzi synmi Izraelovými, tak ako prikázal Hospodin Mojžišovi.",
    "A synovia Izraelovi učinili všetko tak, ako to prikázal Hospodin Mojžišovi, tak táborili podľa svojich práporov a tak sa rušali každý podľa svojich čeľadí i s domom svojich otcov."
  ],
  "3": [
    "Toto sú rody Áronove a Mojžišove v deň, v ktorý hovoril Hospodin s Mojžišom na vrchu Sinai.",
    "A toto sú mená synov Áronových: prvorodený Nádab a Abíhu, Eleazár a Itamár.",
    "Toto sú teda mená synov Áronových, pomazaných kňazov, ktorým naplnili ich ruku, aby konali kňazskú službu.",
    "A Nádab a Abíhu zomreli pred Hospodinom, keď obetovali cudzí oheň pred Hospodinom na púšti Sinai. A nemali synov. Preto konal kňazskú službu Eleazár a Itamár pred tvárou Árona, svojho otca.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Priveď pokolenie Léviho a postav ho pred Árona, kňaza, aby mu posluhovali.",
    "A budú strážiť jeho stráž a stráž celej obce pred stánom shromaždenia, aby konali službu príbytku.",
    "A budú strážiť všetko náradie stánu shromaždenia a stráž synov Izraelových, aby konali službu príbytku.",
    "A oddáš Levitov Áronovi a jeho synom; jemu sú cele daní od synov Izraelových.",
    "A ustanovíš Árona a jeho synov k službe v stáne, a budú ostríhať svoje kňazstvo. A cudzí, kto by sa priblížil, zomrie.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hľa, ja som si vzal Levitov zpomedzi synov Izraelových namiesto všetkých prvorodených, otvárajúcich život, zo synov Izraelových, a tedy Levitovia sú moji,",
    "pretože je mojím všetko prvorodené. Toho dňa, keď som bil všetko prvorodené v Egyptskej zemi, posvätil som si všetko prvorodené v Izraelovi od človeka až do hoväda. Mojimi budú. Ja som Hospodin.",
    "A Hospodin hovoril Mojžišovi na púšti Sinai a riekol:",
    "Spočítaj synov Léviho podľa domu ich otcov, podľa ich čeľadí; všetkých mužského pohlavia vo veku od jedného mesiaca a vyše ich spočítaš.",
    "Vtedy ich spočítal Mojžiš na rozkaz Hospodinov, tak ako mu bolo rozkázané.",
    "A toto boli synovia Léviho po svojich menách: Geršon, Kehát a Merári.",
    "A toto sú mená synov Geršonových podľa svojich čeľadí: Libni a Šimei.",
    "A synovia Kehátovi podľa svojich čeľadí: Amram a Jishár, Hebron a Uzziel.",
    "A synovia Meráriho podľa svojich čeľadí: Machli a Múši. To sú čeľade Léviho podľa domu svojich otcov.",
    "Geršonove čeľade boly: čeľaď Libniho a čeľaď Šimeiho. To sú čeľade Geršonovcov.",
    "Ich spočítaných v počte všetkých mužského pohlavia vo veku od jedného mesiaca a vyše, teda ich spočítaných bolo sedem tisíc päťsto.",
    "Čeľade Geršonovcov táborily za príbytkom na strane k moru.",
    "A kniežaťom domu otca Geršonovcov bol Eliasaf, syn Laelov.",
    "A to, čo mali strážiť synovia Geršonovi v stáne shromaždenia, bol príbytok a stán, jeho pokrov a záclona dverí stánu shromaždenia,",
    "a koberce dvora a záclona dverí dvora, ktorý je pri príbytku a pri oltári dookola a jeho povrazy na všelijakú jeho potrebu.",
    "Kehátove čeľade boly: čeľaď Amrámovcov, čeľaď Jishárovcov, čeľaď Hebronovcov a čeľaď Uzzielovcov. To sú čeľade Kehátovcov.",
    "V počte všetkých mužského pohlavia vo veku od jedného mesiaca a vyše ich bolo osem tisíc šesťsto, ktorí strážili stráž svätyne.",
    "Čeľade synov Kehátových táborily po strane príbytku na juh.",
    "A kniežaťom domu otca čeľadí Kehátovcov bol Elicafán, syn Uzzielov.",
    "A to, čo im bolo sverené strážiť, bola truhla, stôl, svietnik, oltáre a nádoby svätyne, ktorými konali svätú službu, a záclona a všetka jej služba, služba svätyne.",
    "A kniežaťom kniežat Levitov bol Eleazár, syn Árona, kňaza, ustanovený nad tými, ktorí strážili stráž svätyne.",
    "Meráriho čeľade boly: čeľaď Machliho a čeľaď Múšiho. To sú čeľade Meráriho.",
    "Ich spočítaných v počte všetkých mužského pohlavia vo veku od jedného mesiaca a vyše bolo šesť tisíc dvesto.",
    "A kniežaťom domu otca čeľadí Meráriho bol Cúriel, syn Abichailov. Po strane príbytku táborili na sever.",
    "Úlohou synov Meráriho bolo strážiť dosky príbytku, jeho zásuvky, jeho stĺpy, jeho podstavce a všetko jeho náradie a všetku jeho službu",
    "i stĺpy dvora dookola a ich podstavce, ich kolíky aj ich povrazy.",
    "A tí, ktorí táborili pred príbytkom, napredku pred stánom shromaždenia na východ, boli Mojžiš, Áron a jeho synovia, ktorí strážili stráž svätyne, za stráž synov Izraelových. A vraj cudzí, kto by sa priblížil, zomrie.",
    "Všetkých spočítaných z Levitov, ktorých spočítal Mojžiš a Áron na rozkaz Hospodinov podľa ich čeľadí, teda všetkých mužského pohlavia vo veku od jedného mesiaca a vyše bolo dvadsaťdva tisíc.",
    "A Hospodin riekol Mojžišovi: Spočítaj všetkých prvorodených mužského pohlavia zo synov Izraelových vo veku od jedného mesiaca a vyše a spočítaj počet ich mien.",
    "A vezmeš Levitov mne - Ja som Hospodin - namiesto všetkých prvorodených zo synov Izraelových. I dobytok Levitov vezmeš namiesto všetkého prvorodeného z dobytka synov Izraelových.",
    "Vtedy spočítal Mojžiš tak, ako mu prikázal Hospodin, všetkých prvorodených medzi synmi Izraelovými.",
    "A bolo všetkých prvorodených mužského pohlavia v počte mien vo veku od jedného mesiaca a vyše, ich spočítaných, dvadsaťdva tisíc dvesto sedemdesiattri.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vezmi Levitov namiesto všetkých prvorodených medzi synmi Izraelovými i dobytok Levitov namiesto ich dobytka, a Levitovia budú moji. Ja som Hospodin.",
    "A čo do tých dvesto sedemdesiattri vykúpených, zbývajúcich nad Levitov, z prvorodených zo synov Izraelových,",
    "vezmeš po päť šeklov od hlavy, v šekle svätyne to vezmeš. Taký šekel je dvadsať gér.",
    "A dáš peniaze Áronovi a jeho synom, výkupné to vykúpených, ktorí zbývajú medzi nimi nad ich počet.",
    "Vtedy vzal Mojžiš peniaze výkupu od tých, ktorí zbývali nad počet vykúpených Levitmi,",
    "od prvorodených zo synov Izraelových vzal tie peniaze, tisíc tristo a šesťdesiatpäť šeklov v šekle svätyne.",
    "A tedy dal Mojžiš peniaze výkupu Áronovi a jeho synom na rozkaz Hospodinov, tak ako prikázal Hospodin Mojžišovi."
  ],
  "4": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Spočítaj počet synov Kehátových zpomedzi synov Léviho podľa ich čeľadí, podľa domu ich otcov,",
    "vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov, všetkých súcich ísť do vojska, aby konali prácu v stáne shromaždenia.",
    "Toto bude služba synov Kehátových v stáne shromaždenia, v svätyni svätých.",
    "A keď sa bude rušať tábor, prijde Áron a jeho synovia a snímu oponu zastrenia a prikryjú ňou truhlu svedoctva.",
    "A dajú na to prikrývadlo z jazvečej kože a na to na vrch prestrú rúcho zo samého hyacintovomodrého postavu a vovlečú sochory.",
    "A na stôl tvári Hospodinovej prestrú rúcho z hyacintovomodrého postavu a dajú naň misy, lyžice, konvice a čaše na lievanie liatej obeti, a ustavičný chlieb bude na ňom.",
    "Prestrú na to rúcho z červca, dvakrát farbeného, a prikryjú to pokryvou z jazvečej kože a vovlečú jeho sochory.",
    "A vezmú rúcho z hyacintovomodrého postavu a pokryjú svietnik svetla, jeho lampy, jeho štipce na čistenie a jeho dusítka i všetky nádoby na jeho olej, ktorými mu slúžia.",
    "A zavinú ho i všetky jeho nádoby do pokryvy z jazvečej kože a dajú na nosidlo.",
    "A na zlatý oltár prestrú rúcho z hyacintovomodrého postavu a pokryjú ho pokryvou z jazvečej kože a vovlečú jeho sochory.",
    "A tak vezmú všetky nádoby, potrebné k svätoslužbe, ktorými slúžia v svätyni, a dajú ich do rúcha z hyacintovomodrého postavu a pokryjú ich pokryvou z jazvečej kože a dajú na nosidlo.",
    "Potom vyprázdnia oltár z popola a prestrú naň rúcho z purpuru.",
    "A pokladú naň všetky jeho nádoby a náčinia, ktorými slúžia na ňom, nádoby na uhlie, vidlice, lopatky, čaše, všetky nádoby a náčinia oltára, a prestrú naň pokrývadlo z jazvečej kože a vovlečú jeho sochory.",
    "A keď to vykoná Áron so svojimi synmi, keď totiž pokryje svätyňu a všetko náradie svätyne, keďby sa mal rušať tábor, vtedy prijdú synovia Kehátovi, aby to niesli. Ale nech sa nedotknú svätyne, aby nezomreli. To je bremä synov Kehátových v stáne shromaždenia.",
    "A úlohou Eleazára, syna Árona, kňaza, bude olej na svetlo a kadivo z voňavých vecí a obilný dar ustavičný a olej na pomazávanie, jeho úlohou bude starať sa o celý príbytok a o všetko, čo je v ňom, vo svätyni, a medzi jeho náradím.",
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Hľaďte, aby ste nevyhubili pokolenia čeľadí Kehátovcov zpomedzi Levitov.",
    "Toto im učiňte, aby žili a nepomreli. Keď sa budú blížiť svätyni svätých, Áron a jeho synovia prijdú a postavia ich každého k jeho službe a k jeho bremenu.",
    "Ale tamtí nech neprijdú ani na okamih zo všetečnosti vidieť svätyňu, aby nezomreli.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Spočítaj i počet synov Geršonových podľa domu ich otcov, podľa ich čeľadí.",
    "Vo veku od tridsiatich rokov a vyše, až do veku päťdesiatich rokov ich spočítaš, všetkých súcich ísť do vojska, aby konali službu v stáne shromaždenia.",
    "Toto bude služba čeľadí Geršonovcov: slúžiť a nosiť.",
    "A budú nosiť pokrovce príbytku a stán shromaždenia, jeho pokrov, a pokrov z jazvečích koží, ktorý je na ňom povrchu, a záclonu dverí stánu shromaždenia",
    "a koberce dvora a záclonu dverí brány dvora, ktorý je pri príbytku a pri oltári dookola, a ich povrazy a všetko náradie ich služby a všetko, čo je spravené pre ne, a budú slúžiť.",
    "Na povel Árona a jeho synov bude sa diať všetka služba synov Geršonovcov čo do všetkých ich bremien a čo do všetkej ich služby. A uložíte na nich stráž, aby strážili všetky svoje bremená.",
    "To bude služba čeľadí synov Geršonovcov v stáne shromaždenia. A ich stráž bude v ruke Itamára, syna Árona, kňaza.",
    "Čo do synov Meráriho, spočítaš ich podľa ich čeľadí, podľa domu ich otcov.",
    "Vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov ich spočítaš, všetkých súcich ísť do vojska, aby konali službu v stáne shromaždenia.",
    "Toto budú strážiť a nosiť čo do všetkej svojej služby v stáne shromaždenia: Dosky príbytku, jeho zásuvky, jeho stĺpy a jeho podstavce,",
    "a stĺpy dvora dookola, ich podstavce, ich kolíky, ich povrazy so všetkým ich náradím a to čo do všetkej svojej služby. A podľa mena vypočítate náradie, ktoré majú strážiť a nosiť.",
    "To bude služba čeľadí synov Meráriho čo do všetkej ich služby v stáne shromaždenia pod správou Itamára, syna Árona, kňaza.",
    "Potom spočítal Mojžiš a Áron a kniežatá obce synov Kehátovcov podľa ich čeľadí a podľa domu ich otcov",
    "vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov, všetkých súcich ísť do vojska, určených pre službu v stáne shromaždenia.",
    "A bolo ich napočítaných podľa ich čeľadí dva tisíce sedemsto päťdesiat.",
    "To sú spočítaní z čeľadí Kehátovcov, všetko takí, ktorí slúžili v stáne shromaždenia, ktorých spočítal Mojžiš a Áron na rozkaz Hospodinov, skrze Mojžiša.",
    "A spočítaných zo synov Geršonových podľa ich čeľadí a podľa domu ich otcov",
    "vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov, všetkých súcich ísť od vojska, určených pre službu v stáne shromaždenia,",
    "a tedy bolo ich spočítaných podľa ich čeľadí, podľa domu ich otcov dva tisíce šesťsto tridsať.",
    "To sú spočítaní z čeľadí synov Geršonových, všetko takí, ktorí slúžili v stáne shromaždenia, ktorých spočítal Mojžiš a Áron na rozkaz Hospodinov.",
    "A spočítaných z čeľadí synov Meráriho podľa ich čeľadí, podľa domu ich otcov",
    "vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov, všetkých súcich ísť do vojska, určených pre službu v stáne shromaždenia,",
    "a tedy bolo ich napočítaných podľa ich čeľadí tri tisíce dvesto.",
    "To sú spočítaní z čeľadí synov Meráriho, ktorých spočítal Mojžiš a Áron na rozkaz Hospodinov, skrze Mojžiša.",
    "Všetkých spočítaných, ktorých spočítal Mojžiš a Áron a kniežatá Izraelove, totiž Levitov, podľa ich čeľadí a podľa domu ich otcov",
    "vo veku od tridsiatich rokov a vyše a až do veku päťdesiatich rokov, všetkých súcich ísť konať službu a nosiť bremená v stáne shromaždenia,",
    "a tedy bolo ich napočítaných osem tisíc päťsto osemdesiat;",
    "na rozkaz Hospodinov ich spočítali, skrze Mojžiša, postaviac každého k jeho službe a k jeho bremenu. A jeho spočítaní boli tí, ktorých prikázal spočítať Hospodin Mojžišovi."
  ],
  "5": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prikáž synom Izraelovým, aby vyhnali z tábora všetkých malomocných a všetkých, ktorý tečú, i všetkých nečistých, poškvrnených od mŕtveho,",
    "vyženiete jako osoby mužského tak aj osoby ženského pohlavia; von za tábor ich vyženiete, aby nezanečisťovali svojich táborov, medzi ktorými ja bývam.",
    "A synovia Izraelovi učinili tak a vyhnali ich von za tábor, tak ako hovoril Hospodin Mojžišovi, tak učinili synovia Izraelovi.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým: Keby niektorý muž alebo niektorá žena učinili nejaký hriech, akýkoľvek hriech človeka, dopustiac sa tajne prestúpenia proti Hospodinovi, a previnila by sa tá duša,",
    "vtedy vyznajú svoj hriech, ktorý učinili. A človek navráti to, čím sa previnil, v jeho plnej sume a pridá k tomu jeho pätinu a dá tomu, proti komu sa previnil.",
    "A keby oškodený človek nemal príbuzného, ktorému by vrátil to, čím sa previnil, bude vrátené Hospodinovi, kňazovi, krome barana obeti pokrytia hriechu, ktorým pokryjú na ňom jeho hriech.",
    "A každá obeť pozdvihnutia, čo do jakýchkoľvek svätých vecí od synov Izraelových, ktoré by doniesli kňazovi, jeho bude.",
    "A čo kto má zo svätých vecí, jeho bude. Čo kto dá kňazovi, jeho bude.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Nech by to bol ktorýkoľvek muž, keby sa odchýlila jeho žena a dopustila by sa proti nemu hriechu nevery,",
    "takže by ležal niekto s ňou a obcoval telesne, a bolo by to skryté pred očima jej muža, a tajila by sa, kým by bola poškvrnená, a nebolo by svedka proti nej, a sama by nebola prichytená,",
    "a keby prišiel na neho duch žiarlivosti, takže by žiarlil na svoju ženu a ona by bola skutočne poškvrnená, alebo keby prišiel na neho duch žiarlivosti, takže by žiarlil na svoju ženu, kým by ona nebola poškvrnená,",
    "vtedy dovedie človek svoju ženu ku kňazovi a donesie i jej obetný dar s ňou, desatinu efy jačmennej múky. Nenaleje na ňu oleja ani nedá k nej kadiva, lebo je to obilná obeť z veľkej žiarlivosti, obilná obeť pamätná, upomínajúca na neprávosť.",
    "A kňaz ju dovedie a postaví ju pred Hospodina.",
    "Potom naberie kňaz svätej vody do hlinenej nádoby a kňaz vezme i prachu, ktorý bude na zemi v príbytku, a dá do vody.",
    "A kňaz postaví ženu pred Hospodina a rozpustí hlavu ženy a dá na jej ruky obilnú obeť pamätnú; je to obilná obeť veľkej žiarlivosti, a v ruke kňaza bude horká voda, ktorá pôsobí kliatbu.",
    "A kňaz ju zaviaže prísahou, a povie žene: Ak neležal s tebou cudzí muž, a jestli si sa neodchýlila od svojho muža do nečistoty, buď čistá od tejto horkej vody, ktorá pôsobí kliatbu.",
    "Ale jestli si sa ty odchýlila od svojho muža a jestli si poškvrnená, a ležal s tebou a obcoval s tebou telesne niekto iný krome tvojho muža -",
    "a tedy zaviaže kňaz ženu prísahou kliatby, a kňaz povie žene: Nech ťa vydá Hospodin v zlorečenstvo a v preklínanie prostred tvojho ľudu dajúc Hospodin to, aby tvoje bedro padalo s teba a tvoje brucho napuchlo.",
    "A vtedy vojde táto voda, ktorá pôsobí kliatbu, do tvojho života, aby spôsobila to, že by napuchlo tvoje brucho a odpadlo tvoje bedro. A žena povie na to: Ameň, ameň.",
    "Potom zapíše kňaz tieto kliatby do knihy a smyje do horkej vody",
    "a dá žene piť horkú vodu, ktorá pôsobí kliatbu, a voda, ktorá pôsobí kliatbu, vojde do nej a obráti sa na horkosť.",
    "Potom vezme kňaz z ruky ženy obilnú obeť veľkej žiarlivosti a bude ju sem a ta vznášať pred Hospodinom a bude ju obetovať na oltári.",
    "A kňaz vezme za hrsť z obilnej obeti, jej obeť na pamäť, a bude páliť na oltári a potom dá žene vypiť vodu.",
    "A keď jej dá vypiť vodu, stane sa, ak je poškvrnená a dopustila sa hriechu nevery proti svojmu mužovi, že vojde do nej voda, ktorá pôsobí kliatbu, a obráti sa na horkosť, a jej brucho napuchne, a jej bedro odpadne, a žena bude na kliatbu prostred svojho ľudu.",
    "Ale ak je žena nie poškvrnená, ale je čistá, bude nevinná a bude rodiť deti.",
    "To je zákon o žiarlivosti, keby sa odchýlila žena od svojho muža a poškvrnila sa,",
    "alebo zákon o mužovi, na ktorého by prišiel duch žiarlivosti a žiarlil by na svoju ženu. A postaví ženu pred Hospodina, a kňaz jej učiní všetko podľa toho zákona.",
    "A muž bude prostý neprávosti. Ale taká žena ponesie svoju neprávosť."
  ],
  "6": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Keby niekto, už či muž a či žena, učinil zvláštny sľub, totiž sľub nazareja <Nazarej = oddelený>, aby sa oddelil pre Hospodina,",
    "oddelí sa, zdrží sa vína a opojného nápoja vôbec ani nebude piť octu z vína ani octu z nijakého opojného nápoja ani nebude piť ničoho tekutého z hrozien ani hrozien, už či sviežich a či suchých, nebude jesť.",
    "Po všetky dni svojho nazarejstva nebude jesť ničoho z toho, čo pochádza z vínneho kmeňa, od zrna až do šupy.",
    "Po všetky dni sľubu jeho nazarejstva neprejde britva po jeho hlave. Dokiaľ sa nevyplnia dni, na ktoré sa oddelil pre Hospodina, svätým bude; nechá voľne rásť vlasy svojej hlavy.",
    "Po všetky dni, na ktoré sa oddelí pre Hospodina, nevojde k mŕtvemu telu.",
    "Nepoškvrní sa ani pre svojho otca ani pre svoju mať, pre svojho brata ani pre svoju sestru, keby zomreli, lebo nazarejstvo jeho Boha je na jeho hlave.",
    "Po všetky dni svojho nazarejstva bude svätým Hospodinovi.",
    "A keby niekto zomrel pri ňom, náhle a z nenazdania, a poškvrnil by hlavu jeho nazarejstva, oholí svoju hlavu v deň svojho očisťovania, siedmeho dňa ju oholí.",
    "A ôsmeho dňa donesie dvoje hrdličiek alebo dve holúbätá ku kňazovi, ku dveriam stánu shromaždenia.",
    "A kňaz bude obetovať jedno obeťou za hriech a jedno zápalnou obeťou a prikryje na ňom hriech a tak ho očistí od toho, čím zhrešil nad mŕtvym, a posvätí jeho hlavu v ten deň.",
    "A oddelí Hospodinovi dni svojho nazarejstva a donesie ročného baránka na obeť za previnenie a tamtie prvé dni padnú, lebo jeho nazarejstvo je poškvrnené.",
    "A toto je zákon nazarejov: v deň, v ktorý sa naplnia dni jeho nazarejstva, dovedú ho ku dveriam stánu shromaždenia.",
    "A bude obetovať svoj obetný dar Hospodinovi, jedného ročného baránka bez vady zápalnou obeťou a jednu ročnú ovcu bez vady obeťou za hriech a jedného barana bez vady pokojnou obeťou.",
    "A koš nekvasených chlebov, koláče z jemnej múky bielej, zamiesené v oleji, a nekvasené tenké osúchy, pomazané olejom, a ich obilnú obeť aj ich liate obeti.",
    "A kňaz bude obetovať pred Hospodinom a učiní jeho obeť za hriech i jeho zápalnú obeť.",
    "Barana bude obetovať bitnou obeťou pokojnou Hospodinovi s košom nekvasených chlebov a taktiež bude obetovať kňaz jeho obilnú obeť i jeho liatu obeť.",
    "A nazarej oholí hlavu svojho nazarejstva pri dveriach stánu shromaždenia a vezme vlasy hlavy svojho nazarejstva a dá na oheň, ktorý bude pod bitnou obeťou pokojnou.",
    "Potom vezme kňaz varené plece z barana a jeden nekvasený koláč z koša a jeden nekvasený osúch a dá to na ruky nazareja, keď si už bol oholil svoje nazarejstvo.",
    "A kňaz bude sem a ta vznášať tie veci obeťou povznášania pred Hospodinom. Je to svätá vec a bude patriť kňazovi i s prsami obeti povznášania i s lopatkou obeti pozdvihnutia, a potom bude piť nazarej víno.",
    "To je zákon nazarejov, ktorý sľúbi svoj obetný dar Hospodinovi so svojím nazarejstvom krome toho, čo by viacej mohla učiniť jeho ruka. Podľa svojho sľubu, ktorý sľúbil, tak učiní podľa zákona svojho nazarejstva.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a jeho synom a povedz: Takto budete žehnať synov Izraelových hovoriac im:",
    "Nech ťa požehná Hospodin a nech ťa ostríha.",
    "Nech dá Hospodin svietiť na teba svojej tvári a nech ti je milostivý.",
    "Nech pozdvihne Hospodin na teba svoju tvár a nech ti dá pokoj.",
    "A položia moje meno na synov Izraelových, a ja ich požehnám."
  ],
  "7": [
    "A stalo sa toho dňa, ktorého dokonal Mojžiš prácu postaviac príbytok a keď ho pomazal a posvätil ho i všetky jeho nádoby aj oltár i všetko jeho náradie a pomazal ich a posvätil ich,",
    "že obetovali kniežatá Izraelove, hlavy domu svojich otcov, kniežatá to pokolení, tí, ktorí stáli nad tými spočítanými,",
    "a doniesli svoj obetný dar pred Hospodina: šesť pokrytých vozov a dvanásť volov, voz na dve kniežatá a vôl za jedného z nich. A obetovali ich pred príbytkom.",
    "A Hospodin povedal Mojžišovi a riekol:",
    "Vezmi od nich tie veci a budú nato, aby konaly službu stánu shromaždenia, a dáš ich Levitom, každému podľa povahy jeho služby.",
    "Vtedy vzal Mojžiš vozy a voly a dal ich Levitom.",
    "Dva vozy a štyri voly dal synom Geršonovým podľa povahy ich služby.",
    "A štyri vozy a osem volov dal synom Meráriho podľa povahy ich služby, do ruky Itamára, syna Árona, kňaza.",
    "Synom Kehátovým nedal, lebo na nich bola sverená služba v svätyni; svoje bremä nosili na pleci.",
    "Potom obetovaly kniežatá na posviacku oltára v deň, v ktorý bol pomazaný, a kniežatá obetovaly svoj obetný dar pred oltárom.",
    "A Hospodin riekol Mojžišovi: Kniežatá budú obetovať po jednom, takže jedného dňa bude obetovať jedno knieža a druhého dňa bude obetovať druhé knieža svoj obetný dar k posviacke oltára.",
    "Takým činom obetoval prvého dňa svoj obetný dar Názon, syn Amminadábov z pokolenia Júdovho.",
    "A jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Názona, syna Amminadábovho.",
    "Druhého dňa obetoval Nataneel, syn Cuárov, knieža z pokolenia Izachárovho.",
    "Obetoval svoj obetný dar: jednu striebornú misu, sto tridsať šeklov váhy, jednu striebornú čašu sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jednu panvu váhy desať šeklov zlata, plnú kadiva,",
    "jedného junca, jedného barana, jedného ročného baránka na zápalnú obeť,",
    "jedného kozla na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Nataneela, syna Cuárovho.",
    "Tretieho dňa knieža synov Zabulonových, Eliáb, syn Chelonov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Eliába, syna Chelonovho.",
    "Štvrtého dňa knieža synov Rúbenových, Elicúr, syn Šedeúrov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Elicúra, syna Šedeúrovho.",
    "Piateho dňa knieža synov Simeonových, Šelumiel, syn Cúrišaddajov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Šelumiela, syna Cúrišaddajovho.",
    "Šiesteho dňa knieža synov Gádových, Eliasaf, syn Deuelov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Eliasafa, syna Deuelovho.",
    "Siedmeho dňa knieža synov Efraimových, Elišáma, syn Ammihúdov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Elišámu, syna Ammihúdovho.",
    "Ôsmeho dňa knieža synov Manassesových, Gamaliel, syn Pedahcúrov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Gamaliela, syna Pedahcúrovho.",
    "Deviateho dňa knieža synov Benjaminových, Abidán, syn Gideoniho.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Abidána, syna Gideoniho.",
    "Desiateho dňa knieža synov Dánových, Achiezer, syn Ammišaddajov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Achiezera, syna Ammišaddajovho.",
    "Jedenásteho dňa knieža synov Aserových, Pagiel, syn Ochránov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Pagiela, syna Ochránovho.",
    "Dvanásteho dňa knieža synov Naftaliho, Achíra, syn Enánov.",
    "Jeho obetný dar bol: jedna strieborná misa sto tridsať šeklov váhy, jedna strieborná čaša sedemdesiat šeklov váhy v šekle svätyne, obe nádoby plné bielej múky jemnej, zamiesenej v oleji, na obilnú obeť,",
    "jedna panva váhy desať šeklov zlata, plná kadiva,",
    "jeden junec, jeden baran, jeden ročný baránok na zápalnú obeť,",
    "jeden kozol na obeť za hriech",
    "a na bitnú obeť pokojnú dva voly, päť baranov, päť kozlov, ročných baránkov päť. To bol obetný dar Achíru, syna Enánovho.",
    "To bola posviacka oltára v deň, v ktorý bol pomazaný, od kniežat Izraelových, dvanásť strieborných mís, dvanásť strieborných čiaš, dvanásť zlatých panví.",
    "Jedna strieborná misa vážila sto tridsať šeklov a sedemdesiat jedna čaša. Všetkého striebra tých nádob bolo dva tisíce štyristo šeklov v šekle svätyne.",
    "Dvanásť zlatých panví, plných kadiva; každá panva vážila desať šeklov v šekle svätyne. Všetkého zlata tých panví bolo sto dvadsať šeklov.",
    "Všetkého dobytka na zápalnú obeť bolo dvanásť juncov, dvanásť baranov, dvanásť ročných baránkov a ich obilná obeť; dvanásť kozlov na obeť za hriech.",
    "A všetkého dobytka bitnej obeti pokojnej bolo dvadsaťštyri juncov, šesťdesiat baranov, šesťdesiat kozlov a šesťdesiat ročných baránkov. To bola posviacka oltára, potom, keď bol pomazaný.",
    "A keď vchádzal Mojžiš do stánu shromaždenia, aby s ním hovoril Bôh, počul hlas hovoriaceho k sebe sponad pokrývky čiže zľutovnice, ktorá bola na truhle svedoctva, zpomedzi tých dvoch cherubínov. A tak hovorieval k nemu."
  ],
  "8": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a povieš mu: Keď rozsvietiš lampy, do popredia svietnika bude svietiť sedem lámp.",
    "A Áron učinil tak, do popredia svietnika rozsvietil jeho lampy, tak ako prikázal Hospodin Mojžišovi.",
    "A práca svietnika bola toto: bol z kujného zlata; od svojho drieku až po svoje kvety celý bol z kujného zlata, zhotovený podľa vzoru, ktorý ukázal Hospodin Mojžišovi, taký učinil svietnik.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vezmi Levitov zpomedzi synov Izraelových a očisti ich.",
    "A takýmto spôsobom ich očistíš: Pokropíš ich vodou, očisťujúcou od hriechu, a dajú, aby prešla britva po celom ich tele, operú svoje rúcho a tak sa očistia.",
    "A vezmú junca i jeho obilnú obeť, bielu múku jemnú, zamiesenú v oleji, a druhého junca vezmeš na obeť za hriech.",
    "Potom povieš Levitom, aby pristúpili pred stán shromaždenia, a shromaždíš celú obec synov Izraelových.",
    "A dovedieš Levitov pred Hospodina, a synovia Izraelovi vzložia svoje ruky na Levitov.",
    "A Áron bude sem a ta vznášať Levitov obeťou povznášania pred Hospodinom od synov Izraelových a budú nato, aby konali službu Hospodinovu.",
    "Na to Levitovia vzložia svoje ruky na hlavu juncom, a ty obetuj jedného obeťou za hriech a druhého zápalnou obeťou Hospodinovi, aby si pokryl hriech na Levitoch.",
    "A postavíš Levitov pred Árona a pred jeho synov a budeš ich sem a ta vznášať obeťou povznášania Hospodinovi.",
    "A oddelíš Levitov zprostred synov Izraelových, a tak budú Levitovia moji.",
    "Potom vojdú Levitovia, aby slúžili stánu shromaždenia. A tedy očistíš ich a budeš ich sem a ta vznášať obeťou povznášania,",
    "lebo mne sú cele daní zpomedzi synov Izraelových namiesto všetkého toho, čo otvára ktorýkoľvek život; za prvorodených všetkých zo synov Izraelových som ich vzal sebe,",
    "lebo moje je všetko prvorodené medzi synmi Izraelovými jako z ľudí tak i z hoviad; toho dňa, ktorého som bil všetko prvorodené v Egyptskej zemi, posvätil som ich sebe.",
    "A tedy vzal som si Levitov namiesto všetkých prvorodených medzi synmi Izraelovými.",
    "A zase ja som dal Levitov za vlastných Áronovi a jeho synom zpomedzi synov Izraelových, aby konali službu miesto synov Izraelových v stáne shromaždenia a aby pokrývali hriech na synoch Izraelových, aby nebolo medzi synmi Izraelovými rany, keď by sa blížili synovia Izraelovi svätyni.",
    "A Mojžiš a Áron i celá obec synov Izraelových učinili Levitom všetko tak, ako to prikázal Hospodin Mojžišovi o Levitoch, tak im učinili synovia Izraelovi.",
    "A tak sa očistili Levitovia od hriechu a oprali svoje rúcha, a Áron ich sem a ta vznášal obeťou povznášania pred Hospodinom a pokryl na nich hriech, Áron, aby ich očistil.",
    "A potom vošli Levitovia, aby konali svoju službu v stáne shromaždenia pred Áronom a pred jeho synmi, tak ako prikázal Hospodin Mojžišovi o Levitoch, tak im učinili.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Ešte toto čo do Levitov: Vo veku od dvadsiateho piateho roku a vyše vojde Levita, aby konal prácu, miesto práce vo vojsku, v službe stánu shromaždenia.",
    "A od päťdesiateho roku veku navráti sa každý od práce tejto služby a nebude viacej slúžiť.",
    "Ale bude posluhovať svojim bratom v stáne shromaždenia tým, že bude strážiť stráž, ale služby nebude konať. Tak učiníš Levitom v ich strážach."
  ],
  "9": [
    "A Hospodin hovoril Mojžišovi na púšti Sinai, druhého roku po ich vyjdení z Egyptskej zeme, prvého mesiaca a riekol:",
    "Synovia Izraelovi budú sláviť Veľkú noc na jej ustanovený čas.",
    "Štrnásteho dňa toho mesiaca pred večerom ju budete sláviť, na jej ustanovený čas; podľa všetkých jej ustanovení a podľa všetkých jej obradov ju budete sláviť.",
    "Vtedy hovoril Mojžiš synom Izraelovým, aby slávili Veľkú noc.",
    "A slávili Veľkú noc prvého mesiaca štrnásteho dňa toho mesiaca pred večerom na púšti Sinai; podľa všetkého toho, čo prikázal Hospodin Mojžišovi, tak učinili synovia Izraelovi.",
    "Ale boli niektorí mužovia, ktorí boli nečistí pre mŕtvych a preto nemohli sláviť Veľkú noc v ten deň. A mužovia predstúpili pred Mojžiša a pred Árona toho dňa",
    "a tí mužovia mu riekli: My sme nečistí pre mŕtveho, prečo by nám malo byť zabránené obetovať Hospodinovi obetný dar v jeho ustanovený čas medzi synmi Izraelovými?",
    "A Mojžiš im povedal: Stojte, nech počujem, čo vám rozkáže Hospodin.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Keby niekto z vás alebo ktokoľvek z vašich pozdejších pokolení bol nečistý pre mŕtveho alebo keby bol na ďalekej ceste, preto bude sláviť Veľkú noc Hospodinovi;",
    "druhého mesiaca štrnásteho dňa pred večerom ju bude sláviť; s nekvasenými chleby a s horkými bylinami budú jesť baránka.",
    "Neponechajú z neho ničoho do rána, a kosti nezlomia na ňom; podľa všetkých ustanovení o slávnosti baránka ju budú sláviť.",
    "A zase človek, ktorý by bol čistý a nebol by na ceste a zúmyselne by neslávil Veľkej noci, tá duša bude vyťatá zo svojho ľudu, lebo neobetoval obetného daru Hospodinovho na jeho ustanovený čas. Ten človek ponesie svoj hriech.",
    "A keby u vás pohostínil pohostín a slávil by Veľkú noc Hospodinovi, bude sláviť podľa ustanovenia Veľkej noci a podľa jej obradu. Jedno a to isté ustanovenie vám bude, ako pohostínovi, tak i zrodenému v zemi.",
    "A toho dňa, ktorého postavili príbytok, pokryl oblak príbytok, príbytok stánu svedoctva, a večer bolo vždy nad príbytkom čosi na pohľad ako oheň až do rána.",
    "Tak bolo vždy; oblak ho prikrýval vodne a čosi na pohľad ako oheň vnoci.",
    "A na rozkaz toho, že sa dvihnul oblak zponad stánu, hneď za tým sa rušali synovia Izraelovi, a zase na mieste, na ktorom dlel oblak, tam táborili synovia Izraelovi.",
    "Na rozkaz Hospodinov sa rušali synovia Izraelovi, a na rozkaz Hospodinov sa kládli táborom; po všetky dni, dokiaľ dlel oblak nad príbytkom, táborili.",
    "A keď aj predlieval oblak nad príbytkom za mnoho dní, jednako strážili synovia Izraelovi stráž Hospodinovu a nerušali sa;",
    "ale stávalo sa, že bol oblak nad príbytkom iba niekoľko dní; na rozkaz Hospodinov táborili a na rozkaz Hospodinov rušali sa.",
    "A bolo i tak, že bol oblak na mieste iba od večera do rána a keď sa ráno dvihnul oblak, rušali sa, alebo či už bolo vodne a či vnoci, keď sa dvihnul oblak, rušali sa.",
    "A tedy či už bolo dva dni či mesiac či rok, keď predlieval oblak nad príbytkom zostávajúc nad ním, táborili synovia Izraelovi a nerušali sa, ale keď sa dvihol, rušali sa.",
    "Na rozkaz Hospodinov táborili a na rozkaz Hospodinov rušali sa, strážili stráž Hospodinovu, na rozkaz Hospodinov, daný skrze Mojžiša."
  ],
  "10": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Sprav si dve trúby zo striebra; z kujného striebra ich spravíš, a budú ti na svolávanie obce a dávať povel, aby sa rušaly tábory.",
    "Kedykoľvek zatrúbia na ne, shromaždí sa k tebe celá obec, ku vchodu do stánu shromaždenia.",
    "Ak zatrúbia iba na jednu, shromaždia sa k tebe kniežatá, hlavy tisícov Izraelových.",
    "A keď budete pretrubovať, budú sa rušať tábory, ktoré sú rozložené na východ.",
    "A keď budete pretrubovať druhý raz, budú sa rušať tábory, ktoré sú rozložené na juh. Pretrubovať budú, keď sa budú mať rušať.",
    "Ale keď budete svolávať shromaždenie, iba zatrúbite a nebudete pretrubovať.",
    "Synovia Áronovi, kňazi, budú trúbiť na tie trúby, a budú vám na večné ustanovenie po vašich pokoleniach.",
    "A keď pojdete vo svojej zemi do vojny proti nepriateľovi, ktorý vás bude sužovať, budete trúbiť na trúby, a tak prijdete na pamäť pred Hospodinom, svojím Bohom, a budete zachránení od svojich nepriateľov.",
    "I v deň svojej radosti i vo svoje výročné slávnosti i v prvé dni svojich mesiacov budete trúbiť na trúby nad svojimi zápalnými obeťami i nad svojimi bitnými obeťami pokojnými, a budú vám na pamäť pred vaším Bohom. Ja som Hospodin, váš Bôh.",
    "A stalo sa druhého roku druhého mesiaca dvadsiateho dňa toho mesiaca, že sa dvihnul oblak zponad príbytku svedoctva.",
    "A synovia Izraelovi sa rušali, podľa svojho poradia, z púšte Sinai. A oblak zastál a býval na púšti Fárane.",
    "A tak sa rušali prvý raz, na rozkaz Hospodinov, pod správou Mojžišovou.",
    "Najprv sa rušal prápor tábora synov Júdových podľa ich vojsk, a nad jeho vojskom bol Názon, syn Amminadábov.",
    "Nad vojskom pokolenia synov Izachárových bol Nataneel, syn Cuárov,",
    "a nad vojskom pokolenia synov Zabulonových bol Eliáb, syn Chelonov.",
    "A keď bol složený príbytok, rušali sa synovia Geršonovi a synovia Meráriho, nosiči príbytku.",
    "Potom sa rušal prápor tábora Rúbenovho podľa ich vojsk, a nad jeho vojskom bol Elicúr, syn Šedeúrov.",
    "Nad vojskom pokolenia synov Simeonových bol Šelumiel, syn Cúrišaddajov,",
    "a nad vojskom pokolenia synov Gádových bol Eliasaf, syn Deuelov.",
    "A rušali sa aj Kehátovci, nosiči svätyne. A tamtí postavili príbytok, kým títo neprišli.",
    "Potom sa rušal prápor tábora synov Efraimových podľa ich vojsk, a nad jeho vojskom bol Elišáma, syn Ammihúdov.",
    "Nad vojskom pokolenia synov Manassesových bol Gamaliel, syn Pedahcúrov,",
    "a nad vojskom pokolenia synov Benjaminových bol Abidán, syn Gideoniho.",
    "A rušal sa prápor tábora synov Dánových ako zadný voj všetkých táborov, podľa ich vojsk. A nad jeho vojskom bol Achiezer, syn Ammišaddajov.",
    "Nad vojskom pokolenia synov Aserových bol Pagiel, syn Ochránov,",
    "a nad vojskom pokolenia synov Naftaliho bol Achíra, syn Enánov.",
    "To bol poriadok, v akom sa rušali synovia Izraelovi so svojimi vojskami. A tedy tak sa rušali.",
    "A Mojžiš povedal svojmu švagrovi Chobábovi, synovi Reguela, Madiana, svojho svokra: Tiahneme na miesto, o ktorom povedal Hospodin: To dám vám. Poď s nami, a dobre ti učiníme, lebo Hospodin hovoril dobré o Izraelovi.",
    "Ale on mu odpovedal: Nepojdem, ale pojdem do svojej zeme a ku svojim príbuzným.",
    "No, Mojžiš povedal: Neopusti nás, prosím, lebo preto, že vieš, kde by sme mali táboriť na púšti, budeš nám očima.",
    "A stane sa, keď pojdeš s nami, a prijde to dobré, ktoré učiní Hospodin s nami, že ti tiež učiníme dobré.",
    "A tak sa rušali od vrchu Hospodinovho cesty troch dní, a truhla smluvy Hospodinovej išla pred nimi cesty troch dní, aby im vyhľadala miesto odpočinutia.",
    "A oblak Hospodinov bol nad nimi vodne, keď sa rušali z tábora.",
    "A bolo, kedykoľvek sa rušala truhla, že povedal Mojžiš: Povstaň, Hospodine, aby sa rozpŕchli tvoji nepriatelia, a aby utekali pred tvojou tvárou tí, ktorí ťa nenávidia!",
    "A keď ju složili na pokoj, hovoril: Navráť sa, Hospodine, k desať tisícom tisícov Izraela!"
  ],
  "11": [
    "A ľud bol sťa samí takí, ktorí si sťažujú a hovoril zlé v uši Hospodinove. A keď to počul Hospodin, roznietil sa jeho hnev, a zapálil sa proti nim oheň Hospodinov a trávil v zadnom konci tábora.",
    "Vtedy kričal ľud na Mojžiša, a Mojžiš sa modlil Hospodinovi, a oheň zhasol.",
    "A nazval meno toho miesta Tabéra <Zapálenie>, lebo sa bol proti nim zapálil oheň Hospodinov.",
    "A primiešanej sberby, ktorá bola medzi nimi, zmocnila sa veľká žiadosť. A obrátiac sa plakali, aj synovia Izraelovi a vraveli: Kto nám dá jesť mäso?",
    "Rozpomíname sa na ryby, ktoré sme jedli v Egypte zadarmo, na uhorky, na melony, na por, na cibuľu a na cesnak.",
    "Ale teraz je naša duša vypráhla; nieto ničoho, nevidia naše oči ničoho iba tú mannu.",
    "A manna bola jako semeno koriandrové a farbu mala jako farba bdelium.",
    "A ľud chodil sem a ta, a sberali a mleli žernovmi alebo tĺkli v mažiaroch, varili v hrnci a robili z nej koláče, a jej chuť bola jako chuť čerstvého oleja.",
    "A keď padala rosa na tábor vnoci, padala naň i manna.",
    "A Mojžiš počul, že ľud plače radom po svojich čeľadiach, každý pri dveriach svojho stánu. Vtedy sa veľmi roznietil hnev Hospodinov, a bolo to zlé i v očiach Mojžišových.",
    "A Mojžiš povedal Hospodinovi: Prečo si urobil tak zle svojmu služobníkovi, a prečo som nenašiel milosti v tvojich očiach, že si složil na mňa bremeno všetkého tohoto ľudu?",
    "Či som ja nosil všetok tento ľud v živote? Či som ho ja splodil, že mi hovoríš: Nes ho vo svojom lone, jako nosí pestún nemluvňa, a zanes do zeme, ktorú si prísahou zasľúbil jeho otcom?",
    "Kde odkiaľ vezmem mäso, aby som dal všetkému tomuto ľudu, lebo plačú na mňa a hovoria: Daj nám mäsa, aby sme jedli!",
    "Nebudem ja sám môcť niesť všetok tento ľud, lebo mi je priťažký.",
    "Ak mi máš takto robiť, zabi ma, prosím, ak som našiel milosť v tvojich očiach; ale nech nehľadím na svoje trápenie.",
    "A Hospodin riekol Mojžišovi: Shromaždi mi sedemdesiatich mužov zo starších Izraelových, o ktorých vieš, že sú to starší ľudu a jeho správcovia, a pojmeš ich ku stánu shromaždenia, a nech tam stoja s tebou.",
    "A ja sostúpim a budem tam hovoriť s tebou a vezmem z ducha, ktorý je na tebe, a položím ho na nich, a ponesú spolu s tebou bremeno ľudu, a neponesieš ty sám.",
    "A ľudu povieš: Posväťte sa na zajtra a budete jesť mäso, lebo ste plakali do uší Hospodinových hovoriac: Kto nám dá jesť mäso, lebo nám lepšie bolo v Egypte, a tedy vám dá Hospodin mäso, a budete jesť.",
    "Nebudete ho jesť jeden deň ani dva dni ani päť dní ani desať dní ani dvadsať dní.",
    "Ale za celý mesiac, až vám pojde z vašich nozdier a zoškliví sa vám, pretože ste pohŕdli Hospodinom, ktorý je vo vašom strede, a plakali ste pred ním a vraveli: Prečo sme len vyšli z Egypta?!",
    "A Mojžiš riekol: Šesťsto tisíc peších je ľudu, medzi ktorými som ja, a ty hovoríš: Dám im mäsa, aby jedli za celý mesiac.",
    "Či sa im nabije drobného dobytka a rožného statku, aby im postačilo? Či sa im azda shromaždia všetky ryby mora, aby im bolo dosť?",
    "A Hospodin riekol Mojžišovi: Či je azda ruka Hospodinova prikrátka vykonať to? Teraz uvidíš, či sa ti splní moje slovo a či nič.",
    "Vtedy vyšiel Mojžiš a hovoril ľudu slová Hospodinove a shromaždil sedemdesiatich mužov zo starších ľudu a postavil ich vôkol stánu.",
    "A Hospodin sostúpil v oblaku a hovoril mu a vzal z ducha, ktorý bol na ňom, a dal na sedemdesiatich mužov, na tých starších. A stalo sa, ako spočinul na nich duch, že prorokovali, ale potom nikdy viacej.",
    "A dvaja mužovia zostali v tábore; jednému bolo meno Eldád, a druhému bolo meno Médad, a duch spočinul aj na nich, lebo aj oni boli medzi zapísanými, ale neboli vyšli k stánu a prorokovali v tábore.",
    "Tu pribehol mládenec a oznámil Mojžišovi a riekol: Eldád a Médad prorokujú v tábore.",
    "A na to odpovedal Jozua, syn Núnov, služobník Mojžišov, jeden z jeho mládencov, a riekol: Môj pane, Mojžišu, zabráň im!",
    "Ale Mojžiš mu povedal: Či ty žiarliš za mňa? No, bárs by všetok ľud Hospodinov boli samí proroci. Lebo Hospodin dal na nich svojho ducha.",
    "Potom sa odobral Mojžiš zpät do tábora, on i starší Izraelovi.",
    "A tu sa vyrútil vietor od Hospodina, ktorý zachvátil prepelice so sebou od mora a spustil ich na tábor asi na deň cesty z jednej strany a asi na deň cesty z druhej strany, vôkol tábora, asi na dva lakte na tvári zeme.",
    "Vtedy vstal ľud a bol na nohách celý ten deň a celú noc i celý nasledujúci deň, a shromažďovali prepelice. A ten, kto málo nasbieral, nasbieral desať chómerov, a porozkladali si ich všade vôkol tábora.",
    "Ale kým ešte bolo mäso medzi ich zubami, prv ako bolo požuvané, zapálil sa hnev Hospodinov na ľud, a Hospodin uderil na ľud a spôsobil porážku, veľmi velikú.",
    "Preto nazvali meno toho miesta Kibrót-hattaavé <Hroby-žiadosti>, lebo tam pochovali ľud, tých, ktorí si žiadali.",
    "Z Kibrót-hattaavé sa rušal ľud do Chaceróta, a boli v Chaceróte."
  ],
  "12": [
    "A Mária a Áron hovorili proti Mojžišovi pre jeho ženu Ethiopku, ktorú si vzal, lebo si vzal ženu Ethiopku.",
    "Povedali: Či len s Mojžišom hovoril Hospodin? Či azda nehovoril aj s nami? A počul to Hospodin.",
    "A Mojžiš bol veľmi pokorný človek, pokornejší od všetkých ľudí, ktorí boli na tvári zeme.",
    "A hneď povedal Hospodin Mojžišovi, Áronovi a Márii: Vyjdite vy traja ku stánu shromaždenia. A vyšli oni traja.",
    "Vtedy sostúpil Hospodin v oblakovom stĺpe a stál pri dveriach stánu a zavolal Árona a Máriu, a vyšli oni dvaja.",
    "A riekol: Nože počujte moje slová: Ak máte kedy proroka Hospodinovho, dám sa mu poznať vo videní, vo snách hovorím s ním.",
    "Nie tak môj služobník Mojžiš, ktorý je verný v celom mojom dome.",
    "Ústa k ústam hovorím s ním a zjavne, a nie v záhadnej reči, a hľadí na podobu Hospodinovu. Nuž prečože ste sa nebáli hovoriť proti môjmu služobníkovi Mojžišovi?",
    "A zapálil sa na nich hnev Hospodinov, a odišiel.",
    "A uhnul aj oblak zponad stánu. A hľa, Mária bola malomocná, biela jako sneh. A keď pozrel Áron na Máriu, hľa, bola malomocná.",
    "Vtedy riekol Áron Mojžišovi: Vypočuj ma, môj pane, neskladaj, prosím, na nás hriechu, pretože sme sa dopustili bláznovstva a že sme hrešili.",
    "Nech nie je, prosím, ako mŕtvy, ktorý, keď vychádza zo života svojej matky, má polovicu svojho tela strávenú.",
    "A Mojžiš volal na Hospodina a vravel: Ó, silný Bože, prosím, uzdrav ju!",
    "A Hospodin riekol Mojžišovi: A čo, keby jej jej otec napľul do tvári, či by sa nemusela hanbiť sedem dní? Zatvorí sa na sedem dní vonku za táborom, a potom sa zase vovedie.",
    "A tak bola Mária zatvorená vonku za táborom sedem dní. A ľud sa nehnul ďalej, až zase doviedli Máriu."
  ],
  "13": [
    "Potom sa rušal ľud z Chaceróta, a rozložili sa táborom na púšti Fárane.",
    "A Hospodin riekol Mojžišovi a riekol:",
    "Vyšli si mužov, aby prezkúmali Kanaánsku zem, ktorú ja dám synom Izraelovým. Vyšlete po jednom mužovi zo všetkých pokolení, jedného muža na pokolenie jeho otcov. Každý knieža medzi nimi.",
    "A tak ich vyslal Mojžiš z púšte Fárana na rozkaz Hospodinov. Všetko to boli vybraní mužovia, hlavy synov Izraelových.",
    "Toto boly ich mená: za pokolenie Rúbenovo Šammua, syn Zakkúrov,",
    "za pokolenie Simeonovo Šáfat, syn Chóriho,",
    "za pokolenie Júdovo Kálef, syn Jefunneho,",
    "za pokolenie Izachárovo Jigal, syn Jozefov,",
    "za pokolenie Efraimovo Hozeáš, syn Núnov,",
    "za pokolenie Benjaminovo Palti, syn Rafú-va,",
    "za pokolenie Zabulonovo Gaddiel, syn Sódiho,",
    "za pokolenie Jozefovo, a to za pokolenie Manassesovo Gaddi, syn Súsiho,",
    "za pokolenie Dánovo Ammiel, syn Gemalliho,",
    "za pokolenie Aserovo Setúr, syn Michaelov,",
    "za pokolenie Naftaliho Nachbi, syn Váfesiho,",
    "za pokolenie Gádovo Geuel, syn Máchiho.",
    "To sú mená mužov, ktorých vyslal Mojžiš, aby prezkúmali zem. A Mojžiš nazval Hozeáša <Hozeáš = Pomoc>, syna Núnovho, Jozuom <Jozua = Hospodin-je-pomoc>.",
    "A tak ich poslal Mojžiš, aby prezkúmali Kanaánsku zem, a riekol im: Iďte hore tadeto južným krajom a tak vyjdete na vrchy",
    "a uvidíte zem, aká je, i ľud, ktorý býva na nej, či je silný a či chabý, či ho je málo a či mnoho,",
    "a jaká je to zem, v ktorej býva, či je dobrá a či zlá, a jaké sú to mestá, v ktorých býva, či v táboroch stánov a či v zavrených mestách opevnených,",
    "a jaká je to zem, či je úrodná a či neúrodná, či sú v nej stromy či nie sú. A vzmužte sa a vezmite a doneste z ovocia zeme. A bolo to v čas, keď už boly dozrely prvé hrozná.",
    "A tak odišli hore a prezkúmali zem od púšte Tsina až po Rechób, kade sa ide do Hamatu.",
    "Išli hore južným krajom a prišli až do Hebrona, kde boli Achimán, Šéšaj a Talmaj, deti Enákove. A Hebron bol vystavený sedem rokov pred Coanom v Egypte.",
    "A prišli po dolinu potoka Eškola a odrezali ztade letorast s jedným strapcom hrozna, a niesli ho dvaja na drúku, a vzali aj z granátových jabĺk a z fíkov.",
    "To miesto nazvali potom dolinou potoka Eškola <Eškol = strapec>, pre strapec, ktorý ztade odrezali synovia Izraelovi.",
    "A navrátili sa z prezkúmania zeme po štyridsiatich dňoch.",
    "A išli a prišli k Mojžišovi a k Áronovi a k celej obci synov Izraelových na púšť Fáran, do Kádeša, a doniesli im zprávu i celej obci a ukázali im ovocie zeme.",
    "Rozprávali mu a riekli: Prišli sme do zeme, do ktorej si nás poslal, ktorá aj naozaj oplýva mliekom a medom, a toto je jej ovocie.",
    "Len že je to silný ľud, ktorý býva v zemi, a mestá sú opevnené, veľmi veľké, a videli sme tam aj deti Enákove.",
    "Amalech býva v zemi na juhu; Hetej, Jebuzej a Amorej býva na vrchoch, a Kananej býva pri mori a popri Jordáne.",
    "A Kálef tíšil ľud, ktorý sa búril proti Mojžišovi, a vravel: Áno, len poďme hore a zaujmeme ju dedične, lebo sa jej istotne zmocníme.",
    "Ale mužovia, ktorí boli odišli s ním ta hore, vraveli: Nebudeme môcť ísť hore proti tomu ľudu, lebo je silnejší ako my.",
    "A pustili zlú povesť o zemi, ktorú prezkúmali, medzi synov Izraelových povediac: Zem, ktorou sme prešli nato, aby sme ju prezkúmali, je zem, ktorá žerie svojich obyvateľov. A všetok ľud, ktorý sme videli v nej, sú mužovia vysokej postavy.",
    "Videli sme tam aj obrov, synov Enákových, ktorí sú z obrov, takže sa nám videlo, že sme proti nim ako kobylky, a takými sme sa aj my im videli."
  ],
  "14": [
    "Tu sa pozdvihla celá obec, a dali sa kričať, a ľud plakal celú tú noc.",
    "A reptali na Mojžiša a na Árona všetci synovia Izraelovi, a vraveli im, celá obec: Ach, keby sme len boli zomreli v Egyptskej zemi alebo aspoň na tejto púšti keby sme boli zomreli!",
    "Prečo nás len vedie Hospodin do tej zeme, aby sme popadali od meča?! Naše ženy a naše deti budú za lúpež. Či nie je nám lepšie vrátiť sa do Egypta?",
    "A povedali jeden druhému: Ustanovme si vodcu a vráťme sa do Egypta!",
    "Vtedy padol Mojžiš a Áron na svoju tvár pred celým shromaždením obce synov Izraelových.",
    "A Jozua, syn Núnov, a Kálef, syn Jefunneho, z tých, ktorí boli prezkúmať zem, roztrhli svoje rúcha",
    "a vraveli celej obci synov Izraelových a riekli: Zem, ktorou sme prešli, aby sme ju prezkúmali, je veľmi, veľmi dobrá zem.",
    "Keď sa budeme ľúbiť Hospodinovi, vovedie nás do tej zeme a dá nám ju, zem, ktorá tečie mliekom a medom.",
    "Len proti Hospodinovi sa nebúrte, a vy sa nebojte ľudu tej zeme, lebo sú naším chlebom; odišla od nich ich ochrana, ale s nami je Hospodin. Nebojte sa ich!",
    "A celá obec, všetci povedali, že vraj ukameňovať ich! Ale sláva Hospodinova sa ukázala na stáne shromaždenia, všetkým synom Izraelovým.",
    "A Hospodin riekol Mojžišovi: Až dokedy ma bude popudzovať tento ľud pohŕdajúc mnou? A až dokedy mi nebudú veriť pre všetky tie znamenia, ktoré som učinil medzi nimi?",
    "Zbijem ho morom a zaženiem ho, a učiním teba veľkým národom a mocnejším od neho.",
    "A Mojžiš povedal Hospodinovi: Ale počujú to Egypťania, lebo si vyviedol tento ľud hore vo svojej sile z ich stredu.",
    "A povedia obyvateľom tejto zeme (lebo veď počuli všetci, že ty, Hospodine, si prostred tohoto ľudu, ktorý si sa ukázal zoka-voko, ty, ó, Hospodine, a že tvoj oblak stojí nad nimi a že v oblakovom stĺpe ideš pred nimi vodne a v ohnivom stĺpe vnoci),",
    "keď tedy usmrtíš tento ľud sťa jedného muža, povedia národy, ktoré počuly povesť o tebe, a rieknu:",
    "Pretože nemohol Hospodin voviesť tento ľud do zeme, ktorú im sľúbil prísahou, nuž vraj preto ich pobil na púšti.",
    "Ale teraz, prosím, nech je zvelebená moc Pánova, tak ako si hovoril povediac:",
    "Hospodin je dlho shovievajúci a veľký čo do milosti, ktorý odpúšťa neprávosť a prestúpenie, ktorý však nijakým činom nenechá bez trestu vinného, ale navštevuje neprávosť otcov na synoch, na treťom i na štvrtom pokolení.",
    "Odpusť, prosím, neprávosť tohoto ľudu podľa veľkosti svojej milosti a tak, ako si odpúšťal tomuto ľudu odvtedy, odkedy vyšiel z Egypta, až doteraz.",
    "A Hospodin riekol: Odpustil som podľa tvojho slova.",
    "Ale ako že ja žijem, a jako je isté, že bude celá zem naplnená slávou Hospodinovou,",
    "tak isté je, že všetci mužovia, ktorí videli moju slávu a moje znamenia, ktoré som učinil v Egypte i na púšti, a pokúšali ma toto už desať ráz a neposlúchli môjho hlasu,",
    "prisahám, že neuvidia zeme, ktorú som prísahou sľúbil ich otcom, ani niktorý z tých, ktorí ma popudzovali pohŕdajúc mnou, jej neuvidia.",
    "Ale môj služobník Kálef, pretože bol u neho iný duch, a že ma cele nasledoval, toho vovediem do zeme, do ktorej bol vošiel, a jeho semeno ju obdrží dedične.",
    "No, pretože Amalech a Kananej býva v doline, zajtra sa obráťte a rušajte sa na púšť cestou smerom k Červenému moru.",
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Dokedy to budem trpieť tejto zlej obci, ktorá neprestajne repce proti mne? Dokedy budem počúvať reptania synov Izraelových, ktorí repcú proti mne?",
    "Povedz im: Ako že ja žijem, hovorí Hospodin, prisahám, že vám učiním tak, ako ste hovorili v moje uši.",
    "Na tejto púšti popadajú vaše mŕtve telá, a tu pohyniete všetci, ktorí ste boli počítaní, podľa celého svojho počtu, vo veku od dvadsiateho roku a vyše, ktorí ste reptali proti mne.",
    "Prisahám, že nevojdete do zeme, vzhľadom na ktorú som bol pozdvihol svoju ruku prisahajúc, že vás osadím v nej, krome Kálefa, syna Jefunneho, a Jozuu, syna Núnovho.",
    "Ale vaše malé deti, o ktorých ste povedali, že budú za lúpež, tie ta vovediem, a poznajú zem, ktorou ste vy pohŕdli.",
    "Ale vaše mŕtve telá padnú na tejto púšti.",
    "A vaši synovia budú pastiermi na púšti za štyridsať rokov a ponesú trest za vaše smilstvo, dokiaľ nebude koniec vašim mŕtvym telám tu na púšti.",
    "Podľa počtu dní, v ktorých ste zkúmali zem, štyridsať dní, počítajúc každý deň za rok, ponesiete svoje neprávosti štyridsať rokov a poznáte, čo je to, keď sa ja odvrátim v nevoli.",
    "Ja Hospodin som hovoril, že to istotne učiním celej tejto zlej obci, všetkým tým, ktorí sa srotili proti mne; na tejto púšti pohynú a tu pomrú.",
    "A mužovia, ktorých bol poslal Mojžiš, aby prezkúmali zem, a ktorí navrátiac sa spôsobili to, že reptala proti nemu celá obec, vypustiac zlú povesť o zemi,",
    "mužovia, ktorí vypustili zlú povesť o zemi, zomreli ťažkou ranou pred Hospodinom.",
    "Ale Jozua, syn Núnov, a Kálef, syn Jefunneho, žili zpomedzi tých mužov, zpomedzi tých, ktorí chodili, aby prezkúmali zem.",
    "A Mojžiš hovoril tieto slová všetkým synom Izraelovým, a ľud sa veľmi zarmútil.",
    "Potom vstali skoro ráno a vyšli na temeno vrchu a riekli: Hľa, tu sme a ideme hore na miesto, o ktorom riekol Hospodin, lebo sme zhrešili.",
    "Ale Mojžiš povedal: Prečo vy zase prestupujete rozkaz Hospodinov? Nepodarí sa to.",
    "Nejdite hore, lebo nie je Hospodin medzi vami, aby ste neboli porazení pred svojimi nepriateľmi.",
    "Lebo Amalech a Kananej sú tam pred vami, a padnete od meča, a to preto, že ste sa odvrátili od Hospodina nejdúc za ním, ani nebude s vami Hospodin.",
    "No, oni, spupní, opovážili sa ísť hore na temeno vrchu. Ale ani truhla smluvy Hospodinovej ani Mojžiš nepohli sa zprostred tábora.",
    "Vtedy sišiel Amalech a Kananej, ktorý býval na tom vrchu, a porazili ich a bijúc prenasledovali ich až do Hormy."
  ],
  "15": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď vojdete do zeme svojich bydlísk, ktorú vám ja dám,",
    "a pripravíte Hospodinovi ohňovú obeť, zápal, alebo bitnú obeť plniac nejaký zvláštny sľub alebo za dobrovoľnú obeť alebo obetujúc pri svojich výročitých slávnostiach, aby ste učinili upokojujúcu vôňu Hospodinovi z hoviad alebo z drobného dobytka,",
    "vtedy bude obetovať ten, kto bude obetovať svoj obetný dar, Hospodinovi, a to obilnú obeť, bielej múky jemnej desatinu efy, zamiesenej vo štvrtine hína oleja.",
    "A vína na liatu obeť štvrtinu hína budeš obetovať na zápal alebo k bitnej obeti, k jednému baránkovi.",
    "Alebo k baranovi budeš obetovať obilnú obeť, bielej múky jemnej dve desatiny, zamiesenej v oleji, v tretine hína.",
    "A vína na liatu obeť, tretinu hína, budeš obetovať na upokojujúcu vôňu Hospodinovi.",
    "A keď budeš obetovať junca na zápal alebo na bitnú obeť plniac nejaký zvláštny sľub alebo pokojnú obeť Hospodinovi,",
    "vtedy bude obetovať obetujúci na junca obilnú obeť, bielej múky jemnej tri desatiny efy, zamiesenej v oleji pol hína.",
    "A vína budeš obetovať na liatu obeť pol hína. To bude ohňová obeť upokojujúcej vône Hospodinovi.",
    "Tak sa učiní jednému volovi alebo jednému baranovi alebo drobnému dobytčaťu, už či bude z oviec a či z kôz.",
    "Podľa počtu kusov, koľko ich budete obetovať, učiníte tak jednému každému, podľa ich počtu.",
    "Každý zrodený doma učiní tak, tie veci, obetujúc ohňovú obeť upokojujúcej vône Hospodinovi,",
    "Ak bude u vás pohostíniť pohostín alebo už ktokoľvek, kto bude medzi vami po vašich pokoleniach a učiní ohňovú obeť upokojujúcej vône Hospodinovi, jako to vy robíte, tak urobí aj on.",
    "Čo do shromaždenia, jedno a to isté ustanovenie bude vám i pohostínovi, ktorý by pohostínil medzi vami. Bude to večným ustanovením po vašich pokoleniach, ako ste vy, tak bude aj pohostín pred Hospodinom.",
    "Jeden zákon a jedno a to isté právo bude vám i pohostínovi, ktorý bude pohostíniť u vás.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď vojdete do zeme, do ktorej vás ja vovediem,",
    "a budete už jesť z chleba zeme, budete obetovať obeť pozdvihnutia Hospodinovi,",
    "prvotinu svojho cesta, koláč budete obetovať obeťou pozdvihnutia. Ako obeť pozdvihnutia z humna, tak ju budete pozdvihujúc obetovať.",
    "Z prvotiny svojho cesta budete dávať Hospodinovi obeť pozdvihnutia po svojich pokoleniach.",
    "A keby ste poblúdili a neučinili by ste všetkých tých prikázaní, ktoré hovoril Hospodin Mojžišovi,",
    "všetkého toho, čo vám prikázal Hospodin skrze Mojžiša, od toho dňa, v ktorý to prikázal Hospodin, i potom, po vašich pokoleniach,",
    "a bude, ak by bolo vykonané tak, že by to bolo skryté pred očami obce, z poblúdenia, vtedy obetovať budú, celá obec, junca, z hoviad, a to jedného zápalnou obeťou na upokojujúcu vôňu Hospodinovi a jej obilnú obeť a jej liatu obeť podľa ustanoveného poriadku, a jedného kozla, z kôz, obeťou za hriech.",
    "Tak prikryje kňaz hriech na celej obci synov Izraelových, a odpustí sa im, lebo to bolo poblúdenie. A tedy oni donesú svoj obetný dar, ohňovú obeť Hospodinovi, a svoju obeť za hriech pred Hospodina za svoje poblúdenie,",
    "a odpustí sa celej obci synov Izraelových i pohostínovi, ktorý pohostíni medzi nimi. Lebo je to pre všetok ľud za poblúdenie.",
    "A keby zhrešila jednotlivá duša z poblúdenia, vtedy bude obetovať ročnú kozu obeťou za hriech.",
    "A kňaz pokryje hriech na poblúdivšej duši, keď zhrešila z poblúdenia, pred Hospodinom; pokryť má na ňom hriech, a odpustí sa mu.",
    "A či už zrodený doma, niekto medzi synmi Izraelovými, a či pohostín, ktorý pohostíni medzi nimi, jeden a ten istý zákon budete mať pre toho, kto bude obetovať za poblúdenie.",
    "Ale duša, ktorá by povýšenou rukou vykonala zlé, zo spupnosti, už či niekto z tých, ktorí sú zrodení doma a či niekto z pohostínov, taký človek hrubo urazil Hospodina, a tedy tá duša bude vyťatá zprostred svojho ľudu,",
    "lebo pohŕdnul slovom Hospodinovým a zrušil jeho prikázanie; cele iste bude tá duša vyťatá; jej neprávosť zostane na nej.",
    "A stalo sa, keď boli synovia Izraelovi na púšti, že našli muža, ktorý sbieral drevo v sobotný deň.",
    "A tí, ktorí ho našli sbierať drevo, priviedli ho k Mojžišovi a k Áronovi a k celej obci.",
    "A dali ho do väzenia, lebo sa nevedelo, čo sa mu má učiniť.",
    "A Hospodin riekol Mojžišovi: Ten človek zomrie! Celá obec ho ukameňuje vonku za táborom.",
    "Vtedy ho vyviedli, celá obec, von za tábor a ukameňovali ho, aj zomrel, tak ako prikázal Hospodin Mojžišovi.",
    "A Hospodin povedal Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im, aby si robili kytky na okraje svojich rúch po všetkých svojich pokoleniach a dajú na kytku okraja svojho rúcha hyacintovomodrý motúzok.",
    "A bude vám za kytku na pamäť, aby ste, keď ho uvidíte, rozpamätali sa na všetky prikázania Hospodinove, aby ste ich činili a nechodili za svojím srdcom ani za svojimi očima, za čím vy odchádzajúc smilníte.",
    "Ale aby ste pamätali na všetky moje prikázania a činili ich a aby ste tak boli svätí svojmu Bohu.",
    "Ja som Hospodin, váš Bôh, ktorý som vás vyviedol z Egyptskej zeme, aby som vám bol Bohom. Ja Hospodin, váš Bôh."
  ],
  "16": [
    "A Kórach, syn Jishára, syna Keháta, syna Léviho, pojal so sebou mužov i Dátan a Abíram, synovia Eliábovi, jako aj Ón, syn Peletov, synovia Rúbenovi,",
    "a postavili sa pred Mojžiša a iných mužov zo synov Izraelových dvesto päťdesiat, kniežatá obce, ktorí bývali volávaní do rady shromaždenia, mužovia mena.",
    "A shromaždili sa na Mojžiša a na Árona a povedali im: Nech vám je už dosť, lebo veď celá obec, všetci sú svätí, a Hospodin je medzi nimi. Prečo sa tedy pozdvihujete nad shromaždením Hospodinovým?",
    "Keď to počul Mojžiš, padol na svoju tvár",
    "a hovoril Kórachovi i celej jeho obci a riekol: Ráno oznámi Hospodin, kto je jeho, a kto je svätý, a tomu dá, aby sa priblížil k nemu, a tedy tomu, koho si vyvolí, rozkáže pristúpiť k sebe.",
    "Spravte toto: vezmite si kadidlá, Kórach, i celá jeho obec.",
    "A dajte do nich ohňa a položte na ne kadiva pred Hospodinom, zajtra. A stane sa, že muž, ktorého vyvolí Hospodin, ten bude svätý. Dosť vám je už, synovia Léviho.",
    "A Mojžiš povedal Kórachovi: Nože počujte, synovia Léviho!",
    "Či vám je to ešte málo, že vás oddelil Bôh Izraelov od celej obce Izraelovej, aby vám dal to, aby ste sa blížili k nemu, aby ste konali službu príbytku Hospodinovho a aby ste stáli pred obcou a slúžili im?",
    "A dal ti to, aby si sa priblížil ty a všetci tvoji bratia, synovia Léviho, s tebou, a hľadáte ešte i kňazstvo?",
    "Preto teraz uvidíte, čo bude, ty i celá tvoja obec, ktorí ste sa sišli na Hospodina. A ktože je Áron, že repcete proti nemu?",
    "A Mojžiš poslal zavolať Dátana a Abírama, synov Eliábových. Ale oni povedali: Nepojdeme hore.",
    "Či ti je to ešte málo, že si nás vyviedol sem hore zo zeme, ktorá tečie mliekom a medom, aby si nás usmrtil na púšti? Lebo chceš ešte i jako knieža panovať nad nami?",
    "K tomu si nás ani nevoviedol do zeme, ktorá tečie mliekom a medom, a pekne si nám dal dedičstvo, pole a vinice! Či chceš tým mužom vylúpiť oči? Nepojdeme hore.",
    "Vtedy sa veľmi rozhneval Mojžiš a povedal Hospodinovi: Nepozri na ich obilnú obeť! Nevzal som od nich ani len jedného osla ani som nikomu z nich neurobil ničoho zlého.",
    "A Mojžiš povedal Kórachovi: Ty i celá tvoja obec buďte pred Hospodinom, ty a oni aj Áron, zajtra.",
    "A vezmite každý svoje kadidlo, dajte na ne kadiva a donesiete pred Hospodina každý svoje kadidlo, dvesto päťdesiat kadidiel, aj ty aj Áron, každý svoje kadidlo.",
    "Vtedy vzali každý svoje kadidlo a dali na ne ohňa a položil na ne kadiva a stáli pri dveriach stánu shromaždenia, i Mojžiš i Áron.",
    "A Kórach bol shromaždil na nich celú obec ku dveriam stánu shromaždenia. A ukázala sa sláva Hospodinova, celej obci.",
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Oddeľte sa zprostred tejto obce a zahladím ich v okamžení.",
    "Ale oni padli na svoju tvár a riekli: Ó, silný Bože, Bože duchov, každého tela, či keď zhreší jediný človek, budeš sa preto hnevať na celú obec?",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor obci a povedz: Odstúpte naokolo od príbytku Kóracha, Dátana a Abírama.",
    "A Mojžiš vstal a išiel k Dátanovi a k Abíramovi, a išli za ním starší Izraelovi.",
    "Potom hovoril obci a riekol: Odstúpte, prosím, od stánov týchto bezbožných mužov a nedotknite sa ničoho, čo je ich, aby ste neboli zachvátení so všetkými ich hriechami.",
    "A odstúpili od príbytku Kóracha, Dátana a Abírama, zo všetkých strán. A Dátan a Abíram vyjdúc stáli pri dveriach svojich stánov aj ich ženy aj ich synovia aj ich drobné deti.",
    "A Mojžiš povedal: Po tom poznáte, že ma poslal Hospodin, aby som činil všetky tieto skutky. Lebo ich nerobím z vlastného srdca alebo z vlastného rozumu.",
    "Ak títo zomrú, jako zomierajú všetci iní ľudia, alebo ak budú navštívení navštívením, akým bývajú navštívení všetci iní ľudia, vtedy ma neposlal Hospodin.",
    "Ale ak stvorí Hospodin niečo nové, čo ešte nebolo, a zem otvorí svoje ústa a pohltí ich aj všetko, čo je ich, a sostúpia živí do pekla, vtedy poznáte, že títo mužovia popudzovali Hospodina pohŕdajúc ním.",
    "A stalo sa, keď dohovoril všetky tie slová, že sa rozstúpila zem, ktorá bola pod nimi,",
    "a zem otvorila svoje ústa a pohltila ich aj ich domy i všetkých ľudí, ktorých mal Kórach, i celý ich majetok.",
    "Tak sostúpili oni aj so všetkým, čo bolo ich, živí do pekla, a zem ich prikryla, a zahynuli zprostred shromaždenia.",
    "A všetok Izrael, všetci, ktorí boli vôkol nich, utekali na ich krik, lebo vraveli: Aby i nás nepohltila zem!",
    "A oheň vyšiel od Hospodina a strávil tých dvesto päťdesiat mužov, ktorí obetovali to kadivo.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Povedz Eleazárovi, synovi Árona, kňaza, aby posbieral tie kadidlá z toho pohoreniska, a oheň rozmec ta preč, lebo sú sväté,",
    "totiž kadidlá tých hriešnikov, ktorí hrešili proti svojim vlastným dušiam, a spravia z nich kuté tablice na okrytie oltára, lebo ich doniesli pred Hospodina, a preto sú sväté a budú na znamenie synom Izraelovým.",
    "Vtedy pobral Eleazár, kňaz, medené kadidlá, ktoré doniesli tí, ktorí boli spálení, a rozkovali ich na plechy, určené na okrytie oltára,",
    "a bolo to na pamiatku synom Izraelovým, aby sa nepriblížil nikto cudzí, kto by nebol z rodu Áronovho, aby kadil kadivo pred Hospodinom, aby nebol spálený jako Kórach a jako jeho rota, tak ako mu hovoril Hospodin skrze Mojžiša.",
    "No, potom druhého dňa reptala celá obec synov Izraelových na Mojžiša a na Árona a vraveli: Vy ste usmrtili ľud Hospodinov.",
    "A stalo sa, keď sa shromaždila obec na Mojžiša a na Árona a obrátili sa k stánu shromaždenia, tu hľa, pokryl ho oblak, a ukázala sa sláva Hospodinova.",
    "A Mojžiš a Áron prišli pred stán shromaždenia.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vyjdite zprostred tejto obce, a zahladím ich v okamihu. A padli obaja na svoju tvár.",
    "Vtedy povedal Mojžiš Áronovi: Vezmi kadidlo, daj naň ohňa s oltára, polož kadiva a idi rýchle k obci a pokry na nich hriech, lebo vyšiel prudký hnev od tvári Hospodinovej, začala rana.",
    "Tu vzal Áron, ako hovoril Mojžiš, a bežal doprostred shromaždenia, a hľa, rana už bola začala v ľude, a tedy dajúc kadiva pokryl na ľude hriech.",
    "A stál medzi mŕtvymi a medzi živými, a rana bola zastavená.",
    "A tých, ktorí pomreli ranou, bolo štrnásť tisíc sedemsto krome tých, ktorí zomreli pre Kóracha.",
    "Potom sa navrátil Áron k Mojžišovi ku dveriam stánu shromaždenia, a rana bola zastavená."
  ],
  "17": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a vezmi od nich po jednej palici na každý dom otca, od všetkých ich kniežat, podľa domu ich otcov, dvanásť palíc. Každého meno napíšeš na jeho palicu.",
    "A meno Áronovo napíšeš na palicu Léviho, lebo vše jedna palica bude za hlavu domu ich otcov.",
    "Složíš ich v stáne shromaždenia pred svedoctvom, kam prichádzavam k vám.",
    "A stane sa, že toho muža, ktorého si vyvolím, toho palica zakvitne, a tak upokojím a shodím so seba reptania synov Izraelových, ktorými repcú proti vám.",
    "Tak hovoril Mojžiš synom Izraelovým, a dali k nemu všetky ich kniežatá svoje palice, vše za jedno knieža jedna palica, podľa domu svojich otcov, dvanásť palíc, a palica Áronova bola medzi ich palicami.",
    "A Mojžiš složil palice pred Hospodinom v stáne svedoctva.",
    "A stalo sa na druhý deň, že Mojžiš vošiel do stánu svedoctva, a hľa, palica Áronova vzpučala, za dom Léviho, a vydajúc puky zakvitla a vydala zrelé mandle.",
    "A Mojžiš vyniesol všetky palice zpred Hospodina ku všetkým synom Izraelovým. A videli a vzali každý svoju palicu.",
    "Potom riekol Hospodin Mojžišovi: Vráť palicu Áronovu pred svedoctvo, aby sa opatrovala na znamenie pre synov vzbúry, a učiníš koniec ich reptaniu proti mne, aby nepomreli.",
    "A Mojžiš učinil tak, ako mu prikázal Hospodin, tak učinil.",
    "A synovia Izraelovi vraveli Mojžišovi: Hľa, mrieme, hynieme, všetci hynieme.",
    "Každý, kto sa priblíži, kto sa priblíži príbytku Hospodinovmu, zomrie. Či len všetci, až do posledného pomrieme?"
  ],
  "18": [
    "A Hospodin riekol Áronovi: Ty a tvoji synovia i dom tvojho otca s tebou ponesiete neprávosť svätyne, a ty a tvoji synovia s tebou ponesiete neprávosť svojho kňazstva.",
    "Daj, aby sa blížili s tebou i tvoji bratia, pokolenie Léviho, rod tvojho otca, a pripoja sa k tebe a budú ti posluhovať. A ty a tvoji synovia s tebou budete slúžiť pred stánom svedoctva.",
    "A budú zachovávať tvoje rozkazy a povinnosti dotyčne celého stánu, ale k nádobám svätyne a k oltáru sa nepriblížia, aby nezomreli aj oni aj vy.",
    "A tedy pripoja sa k tebe a budú strážiť stráž stánu shromaždenia a konať povinnosti čo do všetkej služby stánu, ale cudzí sa nepriblíži k vám.",
    "Budete strážiť stráž svätyne jako i stráž oltára, aby nebolo viacej prchlivosti na synov Izraelových.",
    "A hľa, ja som vzal vašich bratov, Levitov, zpomedzi synov Izraelových, a daní sú vám za dar pre Hospodina, aby konali službu stánu shromaždenia.",
    "A ty a tvoji synovia s tebou budete ostríhať svoje kňazstvo čo do každej veci, týkajúcej sa oltára, a toho, čo je vnútri za oponou, a tak budete konať službu. Vaše kňazstvo som vám dal ako službu daru. A cudzí, kto by sa priblížil, zomrie.",
    "Hospodin hovoril Áronovi: A ja, hľa, som ti dal, aby si ostríhal moje obeti pozdvihnutia. Všetky posviatne veci od synov Izraelových som dal tebe na pomazanie a tvojim synom večným ustanovením.",
    "To bude tvoje zo svätosvätých vecí, z ohňa: Každý ich obetný dar, každá ich obilná obeť i každá ich obeť za hriech i každá ich obeť za previnenie, ktorú dajú plácou mne, svätosvätým to bude tebe a tvojim synom;",
    "na svätosvätom mieste to budeš jesť; každý, kto je mužského pohlavia, to bude jesť; svätým bude tebe.",
    "To tedy bude tvoje; obeť pozdvihnutia ich daru; aj čo do všetkých obetí povznášania od synov Izraelových, tebe som ich dal, tvojim synom a tvojim dcéram s tebou večným ustanovením. Každý čistý v tvojom dome to bude jesť.",
    "Všetko najlepšie z oleja a všetko najlepšie z vínnej šťavy a z obilia, ich prvotinu, ktorú dajú Hospodinovi, to všetko som dal tebe.",
    "Prvé z úrod všetkého, čo sa urodí ich zemi, čo donesú Hospodinovi, bude tvoje; každý čistý v tvojom dome to bude jesť.",
    "Všetko zarieknuté v Izraelovi tiež bude tvoje.",
    "Všetko, čo otvára život akéhokoľvek tela, čo obetujú Hospodinovi, už či z ľudí a či z hoviad, bude tvoje, len že istotne vykúpiš prvorodené z ľudí jako i prvorodené z nečistých hoviad tiež vykúpiš.",
    "A tie, ktoré majú byť z toho vykúpené, vykúpiš, keď budú mať jeden mesiac, v tvojej cene, piatimi šeklami striebra v šekle svätyne, ktorý váži dvadsať gér.",
    "Len prvorodeného z volov alebo prvorodeného z oviec alebo prvorodeného z kôz nevykúpiš. Tie sú sväté; ich krv vykropíš na oltár a ich tuk vykadíš, a bude to ohňovou obeťou na upokojujúcu vôňu Hospodinovi.",
    "A ich mäso bude tebe, jako hruď obeti povznášania, tak i pravé plece bude tebe.",
    "Všetky obeti pozdvihnutia posviatnych vecí, ktoré budú obetovať synovia Izraelovi Hospodinovi, dal som tebe a tvojim synom i tvojim dcéram s tebou večným ustanovením. Je to večná smluva soli pred Hospodinom tebe i tvojmu semenu s tebou.",
    "A Hospodin riekol Áronovi: V ich zemi nedostaneš dedičstva ani nebudeš mať medzi nimi dielu. Ja som tvojím dielom a tvojím dedičstvom medzi synmi Izraelovými.",
    "A synom Léviho, hľa, dal som všetky desiatky v Izraelovi za dedičstvo, za ich službu, ktorú konajú, za službu stánu shromaždenia.",
    "Nepriblížia sa už viacej synovia Izraelovi stánu shromaždenia, aby neniesli hriechu a aby nezomreli.",
    "A tedy len sám Lévi bude konať službu stánu shromaždenia, a oni ponesú svoju neprávosť. Bude to večným ustanovením po vašich pokoleniach, a medzi synmi Izraelovými nedostanú dedičstva,",
    "lebo desiatok synov Izraelových, ktorý budú obetovať Hospodinovi obeťou pozdvihnutia, som dal Levitom za dedičstvo. Preto som im povedal, že medzi synmi Izraelovými nedostanú dedičstva.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Budeš hovoriť Levitom a povieš im: Keď dostanete od synov Izraelových desiatok, ktorý som vám dal od nich za vaše dedičstvo, obetovať budete z neho obeť pozdvihnutia Hospodinovu, desiatok z desiatku.",
    "A vaša obeť pozdvihnutia sa vám bude počítať ako obilie z humna a jako náplň z preša.",
    "Tak budete aj vy obetovať obeť pozdvihnutia Hospodinovu zo všetkých svojich desiatkov, ktoré dostanete od synov Izraelových, a dáte z toho obeť pozdvihnutia Hospodinovu Áronovi, kňazovi.",
    "Zo všetkých svojich darov budete obetovať každú obeť pozdvihnutia Hospodinovu, zo všetkého jeho najlepšieho, jeho posviatny diel z toho.",
    "A povieš im: Keď budete obetovať v obeť pozdvihnutia to najlepšie z toho, bude sa to počítať Levitom ako úroda humna a jako úroda preša.",
    "Budete to jesť na ktoromkoľvek mieste, vy i váš dom, lebo je to vaša mzda za vašu službu v stáne shromaždenia.",
    "A neponesiete pre to hriechu, keď ináče budete obetovať obeťou pozdvihnutia to, čo je najlepšie z toho, a nepoškvrníte posviatnych vecí od synov Izraelových a nezomriete."
  ],
  "19": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Toto je ustanovenie zákona, ktoré prikázal Hospodin povediac: Hovor synom Izraelovým, aby vzali a doviedli k tebe červenú jalovicu bez vady, na ktorej niet poškvrny, na ktorú ešte nebolo položené jarmo.",
    "A dáte ju Eleazárovi, kňazovi, ktorý ju vyvedie von za tábor, a tam ju zabijú pred jeho tvárou.",
    "A Eleazár, kňaz, vezme z jej krvi svojím prstom a pokropí jej krvou smerom ku stánu shromaždenia sedemkrát.",
    "A jalovicu spália pred jeho očima; jej kožu i jej mäso i jej krv i s jej lajnom spália.",
    "Potom vezme kňaz cedrové drevo, yzop a červec, dvakrát farbený, a hodí to doprostred ohňa, v ktorom bude horieť jalovica.",
    "A kňaz operie svoje rúcho a umyje svoje telo vodou a potom vojde do tábora, a kňaz bude nečistý až do večera.",
    "I ten, kto ju spálil, vyperie svoje rúcho vo vode a umyje svoje telo vodou a bude nečistý až do večera.",
    "A čistý človek soberie popol z jalovice a složí ho vonku za táborom na čistom mieste, a bude pre obec synov Izraelových, aby ho opatrovali k vode oddelenia, na kropenie; je to obeť za hriech.",
    "A ten, kto sobral popol z jalovice, operie svoje rúcho a bude nečistý až do večera. A bude to pre synov Izraelových ako i pre pohostína, ktorý bude pohostíniť medzi nimi, večným ustanovením.",
    "A ten, kto by sa dotkol mŕtveho, nech by to bola bývala jakákoľvek duša človeka, bude nečistý sedem dní.",
    "Ten sa tým bude očisťovať od hriechu tretieho dňa a siedmeho dňa bude čistý. Ale ak by sa neočistil tretieho dňa od hriechu, nebude čistý siedmeho dňa.",
    "Ktokoľvek by sa dotkol mŕtveho, duše človeka, ktorý zomrel, a neočistil by sa od hriechu, poškvrnil príbytok Hospodin; tá duša bude vyťatá z Izraela, lebo voda oddelenia nebola nakropená na neho; nečistý bude, jeho nečistota bude vždy na ňom.",
    "Toto je zákon o tom, keby človek zomrel v stáne: Každý, kto vojde do takého stánu, jako i každý, kto vtedy bol v tom stáne, bude nečistý sedem dní.",
    "I každá nádoba odkrytá, na ktorej nie je priviazanej pokrývky, bude nečistá.",
    "A tak i každý, kto by sa dotkol na poli zabitého mečom alebo mŕtveho vôbec alebo kosti človeka alebo hrobu, bude nečistý sedem dní.",
    "Pre takého nečistého vezmú z prachu spáleného obeti za hriech a nalejú naň živej vody do nádoby.",
    "A čistý človek vezme yzop, zamočí ho do vody a pokropí stán a všetky nádoby i všetky duše, ktoré boly tam, a tak i toho, kto sa dotknul kosti alebo zabitého alebo iného mŕtveho alebo hrobu.",
    "Čistý pokropí nečistého tretieho dňa a siedmeho dňa a tak ho očistí od hriechu siedmeho dňa. Potom operie svoje rúcho, umyje sa vodou a večer bude čistý.",
    "Ale človek, ktorý by bol nečistý a neočistil by sa od hriechu, tá duša bude vyťatá zpomedzi shromaždenia, lebo zanečistil svätyňu Hospodinovu, voda oddelenia nebola nakropená na neho, nečistý je.",
    "Bude im to večným ustanovením. A ten, kto kropí vodou oddelenia, operie svoje rúcho. A ten, kto by sa dotknul vody oddelenia, bude nečistý až do večera.",
    "A všetko, čohokoľvek by sa dotkol nečistý, bude nečisté. Ako aj duša, ktorá by sa toho dotkla, bude nečistá až do večera."
  ],
  "20": [
    "A synovia Izraelovi prišli, celá obec, na púšť Tsin, prvého mesiaca. A ľud býval v Kádeši. A tam zomrela Mária a tam bola i pochovaná.",
    "A obec nemala vody, a preto sa shromaždili na Mojžiša a na Árona.",
    "A ľud sa dohadoval s Mojžišom, a vraveli: Ach, keby sme len boli zomreli vtedy, keď zomreli naši bratia pred Hospodinom!",
    "Prečo ste doviedli shromaždenie Hospodinovo na túto púšť? Aby sme tu pomreli i my i náš dobytok?",
    "A prečo ste nás vyviedli hore z Egypta, aby ste nás doviedli na toto zlé miesto? Nie je to miesto vhodné pre semä ani pre fík ani pre vinič ani pre granátovú jabloň, a niet ani vody na pitie.",
    "Potom prišiel Mojžiš a Áron zpred schôdze ľudu ku dveriam stánu shromaždenia, a tam padli na svoju tvár, a ukázala sa im sláva Hospodinova.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vezmi palicu a shromaždi obec, ty aj Áron, tvoj brat, a budete hovoriť skale pred ich očami, a skala vydá svoju vodu. A vyvedieš im vodu zo skaly a napojíš obec aj ich dobytok.",
    "Vtedy vzal Mojžiš palicu zpred tvári Hospodinovej, tak ako mu prikázal.",
    "A Mojžiš a Áron shromaždili shromaždenie pred skalu, a povedal im: Nože vy buriči, počujte! Či vám azda z tejto skaly vyvedieme vodu?",
    "A Mojžiš pozdvihnul svoju ruku a dvakrát uderil skalu svojou palicou, a vyšly mnohé vody, a pila obec aj ich dobytok.",
    "Potom riekol Hospodin Mojžišovi a Áronovi: Preto, že ste mi neverili, aby ste ma boli posvätili pred očami synov Izraelových, preto nevovediete tohoto shromaždenia do zeme, ktorú som im dal.",
    "To sú tie vody sváru, o ktoré sa svárili synovia Izraelovi s Hospodinom, a bol posvätený v nich.",
    "A Mojžiš poslal poslov z Kádeša ku kráľovi Edoma so slovom: Takto hovorí tvoj brat Izrael: Ty vieš o všetkých ťažkostiach, ktoré prišly na nás,",
    "že naši otcovia sostúpili do Egypta, a bývali sme v Egypte dlhý čas. A Egypťania nám robili zle i našim otcom.",
    "Preto sme kričali k Hospodinovi, a počul náš hlas a pošlúc anjela vyviedol nás z Egypta, a hľa, sme tu v Kádeši, v meste na konci tvojej hranice.",
    "Nech, prosím, prejdeme cez tvoju zem. Nepojdeme poľom ani vinicou ani nebudeme piť vody z ničej studne-cisterny; kráľovou cestou pojdeme, neuhneme sa ani napravo ani naľavo, dokiaľ neprejdeme tvojho územia.",
    "Ale Edom mu odpovedal: Nepojdeš cezo mňa, aby som nevyšiel proti tebe s mečom.",
    "A synovia Izraelovi mu riekli: Hradskou pojdeme hore, a keď sa napijeme tvojej vody, ja i môj dobytok, zaplatím ju; len nech, čo už ináče bude jakokoľvek, prejdem peši.",
    "A riekol: Neprejdeš. A Edom vyšiel proti nemu s veľkým množstvom ľudu a so silnou rukou.",
    "Keď tedy odoprel Edom a nedal Izraelovi, aby prešiel jeho územím, uhnul sa Izrael od neho.",
    "Potom sa rušali synovia Izraelovi, celá obec, z Kádeša a prišli k vrchu Hor.",
    "A Hospodin riekol Mojžišovi a Áronovi na vrchu Hore pri hranici zeme Edomovej povediac:",
    "Áron bude pripojený k svojmu ľudu, lebo nevojde do zeme, ktorú som dal synom Izraelovým, pretože ste sa boli sprotivili môjmu rozkazu pri vodách sváru.",
    "Pojmi Árona i Eleazára, jeho syna, a vyveď ich na vrch Hor.",
    "A vyzleč Árona z jeho rúcha a oblečieš do neho Eleazára, jeho syna. A Áron bude pripojený k svojmu ľudu a zomrie tam.",
    "A Mojžiš učinil tak, ako prikázal Hospodin, a vyšli na vrch Hor pred očami celej obce.",
    "A Mojžiš vyzliekol Árona z jeho rúcha a obliekol do neho Eleazára, jeho syna. A Áron zomrel tam na temene vrchu. A Mojžiš a Eleazár sostúpili s vrchu.",
    "Keď potom videla celá obec, že Áron zomrel, oplakávali ho tridsať dní, celý dom Izraelov."
  ],
  "21": [
    "A keď počul Kananej, kráľ Arádu, ktorý býval na juhu, že prišiel Izrael cestou vyzvedačov, bojoval proti Izraelovi a zajal niektorých z neho do zajatia.",
    "Vtedy sľúbil Izrael Hospodinovi sľub a povedal: Ak naozaj vydáš tento ľud do mojej ruky, podvrátim ich mestá tak, že ich zarieknem na úplnú záhubu.",
    "A Hospodin uslyšal hlas Izraelov a vydal Kananeja, a tak ich pobil, zarieknutých na záhubu, aj ich mestá podvrátil. A nazvali meno toho miesta Chorma <Chorma = Zarieknuté na úplnú záhubu>.",
    "Potom sa rušali od vrchu Hora cestou k Červenému moru, aby obišli zem Edomovu, a ľud ustával v duši na ceste.",
    "A ľud vravel proti Bohu a proti Mojžišovi: Prečo ste nás vyviedli hore z Egypta? Aby sme pomreli tu na púšti? Lebo niet ani chleba ani vody. A naša duša si už zošklivila ten ničomný chlieb.",
    "A Hospodin poslal na ľud jedovatých hadov ohnivých, ktorí štípali ľud, takže zomrelo množstvo ľudu z Izraela.",
    "Preto prišiel ľud k Mojžišovi a vraveli: Zhrešili sme, keď sme hovorili proti Hospodinovi i proti tebe. Modli sa Hospodinovi, aby odstránil od nás hada. A Mojžiš sa modlil za ľud.",
    "A Hospodin riekol Mojžišovi: Sprav si takého ohnivého hada a vystav ho na tyč. A stane sa, že každý, kto je uštipnutý, keď ho uvidí, bude žiť.",
    "Vtedy spravil Mojžiš medeného hada a vystavil ho na tyč. A bolo tak, že keď uštipol had niekoho, a keď pozrel uštipnutý na medeného hada, žil.",
    "Potom sa zase rušali synovia Izraelovi a rozložili sa táborom v Obóte.",
    "Keď odišli z Obóta, rozložili sa táborom na vŕškoch Abárima, na púšti, ktorá je naproti Moábovi od východu slnca.",
    "Odtiaľ sa rušali a rozložili sa táborom v doline Zárede.",
    "Zase sa rušali a rozložili sa táborom na druhej strane potoka Arnona, ktorý je na púšti a vychádza od hranice Amoreja, lebo Arnon je hranicou Moába, medzi Moábom a medzi Amorejom.",
    "Preto sa hovorí v knihe bojov Hospodinových: Vahéb zaujal víchricou i údolia potoka Arnona",
    "jako i tok potokov, ktorý sa kloní k sídlu Ára, a opiera sa o hranicu Moábovu.",
    "A odtiaľ odišli do Béri. To je tá Bér <Bér = Studňa>, o ktorej povedal Hospodin Mojžišovi: Sober ľud, a dám im vody.",
    "Vtedy spieval Izrael túto pieseň: Vystúp, studňo! Spievajte o nej!",
    "Studňa, ktorú kopaly kniežatá, vyvrtali ju prední z ľudu, berlou, svojimi palicami! A z púšte prešli do Mattana,",
    "a z Mattana do Nachaliela, a z Nachaliela do Bámot,",
    "z Bámot do údolia, ktoré je na moábskom poli, až k temenu vrchu Pizga, ktorý hľadí na šírinu púšte.",
    "A Izrael poslal poslov k Síchonovi, amorejskému kráľovi, a povedal:",
    "Dovoľ, prosím, aby som prešiel cez tvoju zem. Neuhneme sa na pole ani do vinice, nebudeme piť vody zo studne, pojdeme cestou kráľovou, dokiaľ neprejdeme tvojho územia.",
    "Ale Síchon nedal Izraelovi, aby prešiel cez jeho územie, lež soberúc Síchon všetok svoj ľud vyšiel oproti Izraelovi na púšť a prijdúc do Johsy bojoval proti Izraelovi.",
    "A Izrael ho porazil ostrím meča a zaujal dedične jeho zem od Arnona až po Jabbok, až po zem synov Ammonových. Lebo hranica synov Ammonových bola pevná.",
    "A Izrael vzal všetky tie mestá a tak býval Izrael vo všetkých mestách Amoreja, v Chešbone a vo všetkých jeho dcéro-mestách.",
    "Lebo Chešbon bolo mesto Síchona, amorejského kráľa, ktorý bojoval proti drievnejšiemu kráľovi moábskemu, a vzal celú jeho zem z jeho ruky až po Arnon.",
    "Preto povedali básnici, ktorí hovorili v prísloví: Poďte do Chešbona, nech sa vybuduje a nech sa pevne postaví mesto Síchonovo!",
    "Lebo oheň vyšiel z Chešbona a plameň z mesta Síchonovho a strávil Ár Moábovo, pánov výšin Arnona.",
    "Beda tebe, Moábe! Zahynul si, ľude Chámošov! Dal svojich synov za ubehlíkov a svoje dcéry do zajatia, amorejskému kráľovi Síchonovi.",
    "Strieľali sme do nich. Zahynul Chešbon až po Díbon, a spustošili sme všetko až po Nófach, ktoré sahá až po Médebu.",
    "A tak býval Izrael v zemi Amoreja.",
    "Potom poslal Mojžiš vyzvedieť Jazer, a vzali jeho dcéro-mestá. A vyhnal Amoreja, ktorý bol tam.",
    "A obrátiac sa išli hore cestou do Bázana. A vyšiel Óg, kráľ Bázana, proti nim, on i všetok jeho ľud, do boja v Edrei.",
    "A Hospodin riekol Mojžišovi: Neboj sa ho, lebo som ho dal do tvojej ruky i všetok jeho ľud i jeho zem, a učiníš mu, jako si učinil Síchonovi, amorejskému kráľovi, ktorý býval v Chešbone.",
    "A porazili ho i jeho synov i všetok jeho ľud, takže mu nezostal nikto živý, a zaujali jeho zem dedične."
  ],
  "22": [
    "A synovia Izraelovi sa rušali a rozložili sa táborom v Arbót-moábe, na druhej strane Jordána, naproti Jerichu.",
    "A Balák, syn Cipporov, videl všetko, čo učinil Izrael Amorejovi.",
    "Preto sa veľmi bál Moáb izraelského ľudu, lebo ho bolo mnoho, a preto sa hrozil Moáb synov Izraelových.",
    "A Moáb povedal starším Madiana: Teraz požerie toto shromaždenie všetko, čo je vôkol nás, tak ako čo vôl požerie trávu na poli. A Balák, syn Cipporov, bol toho času kráľom nad Moábom.",
    "Ten poslal poslov k Balámovi, synovi Beorovmu, do mesta Petora, ktoré je pri rieke v zemi synov jeho ľudu, zavolať ho povediac: Hľa, nejaký ľud vyšiel z Egypta a hľa, pokryl povrch zeme a usadil sa naproti mne.",
    "Preto teraz, prosím, poď, prekľaj mi tento ľud, lebo je mocnejší odo mňa. Snáď ho tak zmôžem; uderíme naň, a vyženiem ho zo zeme; lebo viem, že ten, koho ty požehnáš, je požehnaný, a komu zazlorečíš, bude zlorečený.",
    "A tak išli starší Moábovi a starší Madianovi nesúc veštné vo svojej ruke. A keď prišli k Balámovi, hovorili mu slová Balákove.",
    "A on im povedal: Prenocujte tu tejto noci, a dám vám odpoveď podľa toho, čo mi bude hovoriť Hospodin. A tedy zostaly moábske kniežatá u Baláma.",
    "A Bôh prišiel k Balámovi a riekol: Kto sú to títo mužovia tu u teba?",
    "A Balám povedal Bohu: Balák, syn Cipporov, moábsky kráľ, poslal ku mne s odkazom:",
    "Hľa, toď ľud, ktorý ide z Egypta a pokryl povrch zeme! Poď teraz, prekľaj mi ho, snáď budem tak môcť bojovať proti nemu a zaženiem ho.",
    "Ale Bôh riekol Balámovi: Nepojdeš s nimi! Nebudeš zlorečiť tomu ľudu, lebo je požehnaný.",
    "Potom vstal Balám ráno a povedal kniežatám Balákovým: Iďte do svojej zeme, lebo mi nechce dať Hospodin, aby som išiel s vami.",
    "A moábske kniežatá vstaly a prišly k Balákovi a riekly: Nechcel ísť s nami Balám.",
    "Vtedy znova poslal Balák kniežatá, viaceré a slávnejšie ako tamtie.",
    "A keď prišli k Balámovi, povedaly mu: Takto hovorí Balák, syn Cipporov: Nedaj sa, prosím, ničomu zdržať prijsť ku mne!",
    "Lebo istotne ťa budem veľmi ctiť, a všetko, čo mi povieš, učiním. A tedy, prosím, poď, prekľaj mi tento ľud!",
    "Na to odpovedal Balám a riekol služobníkom Balákovým: Ani keby mi dal Balák plný svoj dom striebra a zlata, nemohol by som prestúpiť rozkaz Hospodina, svojho Boha, aby som učinil proti nemu už či malé a či veľké.",
    "Ale však teraz zostaňte, prosím, aj vy tu tejto noci, aby som zvedel, čo bude ďalej hovoriť so mnou Hospodin.",
    "A Bôh prišiel k Balámovi vnoci a riekol mu: Ak ťa prišli volať tí mužovia, vstaň, iď s nimi. Ale budeš robiť len to, čo ti ja budem hovoriť.",
    "A tak vstal Balám ráno, osedlal svoju oslicu a išiel s kniežatami Moábovými.",
    "Ale hnev Boží sa rozpálil preto, že išiel. A anjel Hospodinov sa postavil do cestu, aby sa mu protivil, a on sa niesol na svojej oslici, a jeho dvaja služobníci s ním.",
    "A keď videla oslica anjela Hospodinovho stáť na ceste, a že má svoj meč vytasený vo svojej ruke, oslica sa uhla z cesty a išla poľom. A Balám bil oslicu, aby ju uhnul na cestu.",
    "Potom zastál anjel Hospodinov na úzkej ceste viníc, kde bol múr z jednej i z druhej strany.",
    "A oslica vidiac anjela Hospodinovho pritisla sa ku stene a pritisla nohu Balámovi ku stene. Preto ju zase bil.",
    "A anjel Hospodinov išiel opät ďalej a zastál na takom úzkom mieste, na ktorom nebolo cesty uhnúť napravo alebo naľavo.",
    "A keď videla oslica anjela Hospodinovho, položila sa pod Balámom na zem. Preto sa rozhneval Balám a bil oslicu palicou.",
    "Vtedy otvoril Hospodin ústa oslice, a riekla Balámovi: Čo som ti urobila, že ma biješ toto už po tretí raz?",
    "A Balám povedal oslici: Lebo si robíš zo mňa blázna. Oj, aby som mal meč vo svojej ruke, je isté, že by som ťa teraz zabil.",
    "Na to riekla oslica Balámovi: Či nie som ja tvoja oslica, na ktorej si jazdieval celý svoj život až do tohoto dňa? A či som azda mala voľakedy obyčaj robiť ti tak? A povedal: Nie.",
    "Tu odkryl Hospodin oči Balámove, a videl anjela Hospodinovho stáť na ceste, ktorý mal svoj meč vytasený vo svojej ruke. A skloniac hlavu klaňal sa mu padnúc na svoju tvár.",
    "A anjel Hospodinov mu riekol: Prečo si bil svoju oslicu toto už po tretí raz? Hľa, ja som vyšiel protiviť sa ti, lebo táto cesta je zhubná predo mnou.",
    "Keď ma videla oslica, vyhla sa mi toto už po tretí raz. A nech sa mi nevyhne, je isté, že by som i ja teba bol teraz zabil a ju by som bol nechal živú.",
    "Vtedy povedal Balám anjelovi Hospodinovmu: Zhrešil som, lebo som nevedel, že ty stojíš naproti mne na ceste, a tak teraz, ak je to zlé v tvojich očiach, vrátim sa domov.",
    "Ale anjel Hospodinov riekol Balámovi: Iď s tými mužmi! Avšak jedine to slovo, ktoré ti budem hovoriť, to budeš hovoriť. A tak išiel Balám s kniežatami Balákovými.",
    "Keď počul Balák, že ide Balám, vyšiel mu naproti do mesta Moábovho, ktoré je na hranici Arnona, ktorý je na konci územia.",
    "A Balák povedal Balámovi: Či som neposlal naozaj k tebe, aby ťa zavolali? Prečo si hneď neprišiel ku mne? Či azda preto, že by som ťa nemohol náležite uctiť?",
    "No, Balám povedal Balákovi: Hľa, prišiel som k tebe. Ale i teraz, či azda budem môcť hovoriť niečo sám od seba? Slovo, ktoré Bôh vloží do mojich úst, to budem hovoriť.",
    "A tak išiel Balám s Balákom, a prišli do Kirjat-chucót.",
    "A Balák obetujúc nabil volov a drobného dobytka a poslal Balámovi a kniežatám, ktoré boly s ním.",
    "A stalo sa druhého dňa ráno, že Balák pojal Baláma a vyviedol ho na výšiny Bála, odkiaľ videl koniec izraelského ľudu."
  ],
  "23": [
    "A Balám povedal Balákovi: Postav mi tu sedem oltárov a prihotov mi tu sedem juncov a sedem baranov.",
    "A Balák urobil tak, ako hovoril Balám. Potom obetoval Balák a Balám junca a barana na každom oltári.",
    "Potom povedal Balám Balákovi: Stoj tu pri svojej zápalnej obeti, a ja pojdem, snáď mi prijde Hospodin vústrety, a to, čo mi ukáže, oznámim ti. A odišiel na vysoké miesto holé.",
    "A Bôh sa stretol s Balámom, a riekol mu: Pripravil som tých sedem oltárov a obetoval som junca a barana na každom oltári.",
    "Tu vložil Hospodin slovo do úst Balámových a riekol: Navráť sa k Balákovi a takto budeš hovoriť.",
    "A navrátil sa k nemu, a hľa, stál pri svojej zápalnej obeti, on i všetky kniežatá Moábove.",
    "Začal slávnostne svoju prorockú reč a riekol: Hen od Arama doviedol ma Balák, kráľ Moába, od vrchov Východu. Poď vraj, prekľaj mi Jakoba a nože poď, zabúr hnevom na Izraela!",
    "Čože by som zlorečil tomu, komu nezlorečí silný Bôh?! A čo by som vylieval hnev na toho, na koho sa nehnevá Hospodin!?",
    "Lebo ho vidím s vrchu skál a s vŕškov ho pozorujem. Hľa, je to ľud, ktorý bude bývať osobitne a nebude počítaný medzi iné národy.",
    "Kto spočíta prach Jakobov? A kto počet štvrtého dielu Izraelovho?! Nech zomrie moja duša smrťou spravedlivých, a môj koniec nech je ako jeho!",
    "Na to povedal Balák Balámovi: Čo si mi to urobil?! Pojal som ťa, aby si zlorečil mojim nepriateľom, a hľa, ty len žehnáš a žehnáš!",
    "Odpovedal a riekol: Či azda nemám zachovať to, čo Hospodin vloží do mojich úst, aby som to hovoril?",
    "A Balák mu povedal: Poď, prosím, so mnou na iné miesto, odkiaľ ho tiež uvidíš. Avšak uvidíš iba jeho koniec a neuvidíš ho celého a preklň mi ho odtiaľ!",
    "A tak ho pojal na pole Cofim, na temeno vrchu Pizga a postaviac sedem oltárov obetoval junca a barana zápalnou obeťou na každom oltári.",
    "Potom povedal Balákovi: Stoj tu pri svojej zápalnej obeti, kým ja pojdem tamto v ústrety Hospodinovi.",
    "A Hospodin sa stretol s Balámom a vložil slovo do jeho úst a riekol: Navráť sa k Balákovi a takto budeš hovoriť.",
    "Keď potom prišiel k nemu, hľa, stál pri svojej zápalnej obeti a kniežatá Moábove s ním. A Balák mu povedal: Čo hovoril Hospodin?",
    "Tu začal slávnostne svoju prorockú reč a riekol: Povstaň, Baláku, a počuj! Pozoruj na mňa ušima, synu Cipporov!",
    "Silný Bôh nie je človek, aby klamal, ani syn človeka, aby ľutoval. Či azda on povie a nevykoná? A keď hovoril, či neučiní tak, aby to stálo?",
    "Hľa, prijal som rozkaz dobrorečiť, a keď on dobrorečil, ja toho neodvrátim.",
    "Nebude hľadieť na neprávosť v Jakobovi ani neuvidí trápenia v Izraelovi, Hospodin, jeho Bôh, je s ním a radostné pokrikovanie kráľa v ňom.",
    "Silný Bôh ich vyviedol z Egypta; vládu má, jako je vláda jednorožca.",
    "Lebo nie je kúzla proti Jakobovi ani čarov proti Izraelovi. V svojom čase bude sa hovoriť o Jakobovi a o Izraelovi: Čo všetko učinil silný Bôh!",
    "Hľa, ľud, povstane jako ľvica a vzchopí sa jako mladý lev: neľahne, dokiaľ nebude žrať koristi a nenapije sa krvi pobitých.",
    "A Balák povedal Balámovi: Už mu viacej ani nezloreč ani mu viacej nedobroreč!",
    "Na to odpovedal Balám a riekol Balákovi: Či som ti nehovoril, že všetko, čo bude hovoriť Hospodin, to učiním?",
    "A Balák povedal Balámovi: Nože poď prosím, zavediem ťa na iné miesto; snáď sa bude ľúbiť Bohu, aby si mi mu odtiaľ zlorečil.",
    "A tak pojal Balák Baláma na temeno vrchu Peor, ktorý hľadí na šírinu púšte.",
    "A Balám povedal Balákovi: Postav mi tu sedem oltárov a priprav mi tu sedem juncov a sedem baranov.",
    "A Balák urobil tak, ako povedal Balám, a zase obetoval junca a barana na každom oltári."
  ],
  "24": [
    "Vtedy keď videl Balám, že sa to ľúbi Hospodinovi, aby dobrorečil Izraelovi, neišiel už hľadať čarov ako vše predtým, ale obrátil svoju tvár k púšti.",
    "A keď pozdvihol Balám svoje oči, videl Izraela, že leží podľa svojich pokolení, a prišiel na neho Duch Boží.",
    "Vtedy začal slávnostne svoju prorockú reč a riekol: Toto hovorí jako výrok Boží Balám, syn Beorov, a hovorí to muž, ktorý má otvorené oko;",
    "hovorí ten, ktorý čuje reči silného Boha, ktorý vídava videnia Všemohúceho, ktorý keď aj upadne do spánku, má odkryté oči duše.",
    "Oj, aké krásne sú tvoje stány, ó, Jakobe, tvoje príbytky, ó, Izraelu!",
    "Tiahnu sa jako potočné doliny; sú jako zahrady popri rieke, jako stromy aloe, ktoré sadil Hospodin, ako cedry nad vodami!",
    "Voda potečie z jeho vedier, a jeho semeno na mnohých vodách; jeho kráľ bude vyvýšený viacej než Agag a jeho kráľovstvo sa povznesie.",
    "Silný Bôh ho vyviedol z Egypta; vládu má, jako je vláda jednorožca. Požerie národy, svojich protivníkov, a ich kosti rozdrví a poprebáda ich svojimi šípami.",
    "Sklonil sa, leží jako lev a jako ľvica; ktože ju soženie, aby vstala?! Ten, kto ti bude žehnať, bude požehnaný; a kto by ti zlorečil, bude zlorečený!",
    "Vtedy sa zapálil hnev Balákov na Baláma, a pľasknúc rukami riekol Balák Balámovi: Zlorečiť mojim nepriateľom som ťa povolal, a hľa, ty neprestajne dobrorečíš, toto už po tretí raz!",
    "A tak teraz sa prac a utekaj na svoje miesto! Povedal som, že ťa budem veľmi ctiť, ale hľa, Hospodin nedal, aby sa ti dostalo cti.",
    "Na to povedal Balám Balákovi: Či som azda nehovoril už aj tvojim poslom, ktorých si poslal ku mne,",
    "že ani keby mi dal Balák plný svoj dom striebra a zlata, nemohol by som prestúpiť rozkaz Hospodinov a učiniť zo svojho srdca už či dobré či zlé? Povedal som, že čo mi bude hovoriť Hospodin, to budem hovoriť.",
    "A teraz hľa, ja idem ku svojmu ľudu. Poď, dajúc radu oznámim ti, čo učiní tento ľud tvojmu ľudu v posledných dňoch.",
    "Tu začal slávnostne svoju prorockú reč a riekol: Toto hovorí Balám, syn Beorov, a hovorí to muž, ktorý má otvorené oko,",
    "a hovorí ten, ktorý čuje reči silného Boha, ktorý zná známosť Najvyššieho, vídava videnia Všemohúceho, ktorý, aj keď upadne do spánku, má odkryté oči duše.",
    "Uvidím ho, ale nie teraz: pozorovať ho budem, ale nie z blízka. Hviezda vyjde z Jakoba, a povstane berla z Izraela, zbije kúty Moábove a rozdrtí všetkých synov hrmotu vojny.",
    "Edom bude majetkom, i Seir bude majetkom, jeho nepriatelia. Ale Izrael dokáže hrdinskú silu.",
    "A bude panovať pošlý z Jakoba a zahubí ostatok z mesta.",
    "Keď uvidel Amalecha, začal i tu slávnostne svoju prorockú reč a riekol: Amalech je počiatkom a prvotinou národov, a jeho sledné bude to, že zahynie navždy.",
    "A vidiac Kénitu začal slávnostne svoju prorockú reč a riekol: Pevné je tvoje bydlisko, a tvoje hniezdo je položené na skalu!",
    "Isteže nebude Kain na spálenie. Dokedy? Assúr ťa zavedie do zajatia.",
    "A ešte započal slávnostne svoju prorockú reč a riekol: Oj, beda, kto bude žiť, keď to učiní silný Bôh?",
    "Lode priplujú od brehov Kittím a zohnú Assúra, zohnú i Hébera; aj on zahynie navždy.",
    "Potom vstal Balám, išiel a navrátil sa na svoje miesto. Aj Balák išiel svojou cestou."
  ],
  "25": [
    "A Izrael býval v Šittíme. Tu začal ľud smilniť odchádzajúc za dcérami Moábovými,",
    "ktoré pozvaly ľud k obetiam svojich bohov. A ľud jedol, a klaňali sa ich bohom.",
    "A Izrael sa spriahol s Bál-peorom. Vtedy sa roznietil hnev Hospodinov na Izraela.",
    "A Hospodin riekol Mojžišovi: Pober všetkých pohlavárov ľudu a povešaj ich Hospodinovi pred slnkom, aby sa odvrátila páľa hnevu Hospodinovho od Izraela.",
    "Vtedy riekol Mojžiš sudcom Izraelovým: Zabite každý svojich mužov, ktorí sa spriahli s Bál-peorom.",
    "A hľa, nejaký muž zo synov Izraelových prišiel a doviedol k svojim bratom Madianku pred očima Mojžišovými a pred očami celej obce synov Izraelových, ktorí plakali pri dveriach stánu shromaždenia.",
    "Keď to videl Pinchas, syn Eleazára, syna Árona, kňaza, povstal zprostred obce a vzal kopiju do svojej ruky",
    "a vošiel za izraelským mužom do stánu a prebodnul ich oboch, izraelského muža i tú ženu, vraziac kopiju do jej brucha, a tak bola rana zastavená a odvrátená od synov Izraelových.",
    "A tých, ktorí zomreli tou ranou, bolo dvadsaťštyri tisíc.",
    "Vtedy hovoril Hospodin Mojžišovi a riekol:",
    "Pinchas, syn Eleazára, syna Árona, kňaza, odvrátil moju prchlivosť od synov Izraelových, keď sa rozhorlil mojou horlivosťou medzi nimi, aby som nezahladil docela synov Izraelových svojou horlivosťou.",
    "Preto povedz: Hľa, dám mu svoju smluvu, smluvu pokoja.",
    "A bude mať on i jeho semeno po ňom smluvu večného kňazstva, pretože horlil za svojho Boha a prikryl hriech na synoch Izraelových.",
    "A meno izraelského muža, toho zabitého, ktorý bol zabitý s tou Madiankou, bolo Zimri, syn Salú-va, knieža domu svojho otca, z pokolenia Simeonovho.",
    "A meno zabitej ženy, tej Madianky, bolo Kozbi, dcéra Cúrova, ktorý bol hlavou ľudstiev domu svojho otca v Madiansku.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Sovri Madianov, a zbijete ich,",
    "pretože aj oni boli vás sovreli svojimi ľsťami, keď vás preľstili modlou Peorom a Kozbi-ou, dcérou madianskeho kniežaťa, svojou sestrou, ktorá bola zabitá v deň rany pre Peora."
  ],
  "26": [
    "A stalo sa po tej rane, že riekol Hospodin Mojžišovi a Eleazárovi, synovi Árona, kňaza, povediac:",
    "Spočítajte počet celej obce synov Izraelových vo veku od dvadsiatich rokov a vyše podľa domu ich otcov, každého, ktorý je súci ísť von do vojska v Izraelovi.",
    "Vtedy hovoril s nimi Mojžiš a Eleazár, kňaz, v Arbót-moábe, pri Jordáne, naproti Jerichu, a riekli:",
    "Spočítajte mužov vo veku od dvadsiatich rokov a vyše, tak ako prikázal Hospodin Mojžišovi a synom Izraelovým, ktorí vyšli z Egyptskej zeme.",
    "Rúben, prvorodený Izraelov. Synovia Rúbenovi: Chanoch, z ktorého pošla chanochovská čeľaď; po Fallúvovi bola fallú-vovská čeľaď;",
    "po Checronovi bola checronovská čeľaď, po Charmim charmiovská čeľaď.",
    "To sú čeľade Rúbenovcov. A bolo ich načítaných štyridsaťtri tisíc sedemsto tridsať.",
    "A synovia Fallú-vovi: Eliáb.",
    "A synovia Eliábovi: Nemuel, Dátan a Abíram. To je ten Dátan a Abíram, ktorí bývali volávaní do rady obce, ktorí sa vadili na Mojžiša a na Árona v rote Kórachovej, keď sa vadili na Hospodina,",
    "pre čo potom otvorila zem svoje ústa a pohltila ich aj Kóracha, keď zomrela tá rota, a keď strávil oheň tých dvesto päťdesiat mužov, a stali sa výstrahou.",
    "Ale synovia Kórachovi nezomreli.",
    "Synovia Simeonovi po svojich čeľadiach. Po Namuelovi bola namuelovská čeľaď: po Jamínovi jamínovská čeľaď, po Jachínovi jachínovská čeľaď,",
    "po Zérachovi zérachovská čeľaď, po Saulovi saulovská čeľaď.",
    "To sú čeľade Simeonovcov, dvadsaťdva tisíc dvesto.",
    "Synovia Gádovi po svojich čeľadiach. Po Cefonovi cefonovská čeľaď, po Chaggim chaggiovská čeľaď, po Šúnim šuniovská čeľaď,",
    "po Oznim ozniovská čeľaď, po Érim ériovská čeľaď,",
    "po Arodovi arodovská čeľaď, po Arelim areliovská čeľaď.",
    "To sú čeľade synov Gádových podľa svojich počítaných, štyridsať tisíc päťsto.",
    "Synovia Júdovi: Ér a Onán. Ale Ér a Onán zomreli v Kanaánskej zemi.",
    "A synovia Júdovi boli po svojich čeľadiach: po Šélovi bola šélovská čeľaď, po Fáresovi fáresovská čeľaď, po Zérachovi zérachovská čeľaď.",
    "A synovia Fáresovi boli: po Checronovi checronovská čeľaď, po Chamulovi chamulovská čeľaď.",
    "To sú čeľade Júdove podľa svojich počítaných, sedemdesiatšesť tisíc päťsto.",
    "Synovia Izachárovi po svojich čeľadiach: Tolah, od ktorého je tolahovská čeľaď, po Fuvá-vovi fúnska čeľaď,",
    "po Jašubovi jašubovská čeľaď, po Šimronovi šimronovská čeľaď.",
    "To sú čeľade Izachárove podľa svojich počítaných, šesťdesiatštyri tisíc tristo.",
    "Synovia Zabulonovi po svojich čeľadiach: po Séredovi bola séredovská čeľaď, po Elonovi elonovská čeľaď, po Jachleelovi jachleelovská čeľaď.",
    "To sú čeľade Zabulonovcov podľa svojich počítaných šesťdesiat tisíc päťsto.",
    "Synovia Jozefovi po svojich čeľadiach, Manasses a Efraim.",
    "Synovia Manassesovi: po Machírovi bola machírovská čeľaď. A Machír splodil Gileáda. Po Gileádovi bola gileádovská čeľaď.",
    "Toto sú synovia Gileádovi: Jezer, od ktorého je jezerovská čeľaď, po Chélekovi chélekovská čeľaď.",
    "A Azriel, azrielovská čeľaď; Síchem, síchemovská čeľaď,",
    "Šemída, šemídovská čeľaď; Chéfer, chéferovská čeľaď.",
    "A Celafchad, syn Chéferov, nemal synov, iba dcéry. A mená dcér Celafchadových boly: Machla a Noa, Chogla, Milka a Tirca.",
    "To sú čeľade Manassesove, a ich počítaných bolo päťdesiatdva tisíc sedemsto.",
    "Toto sú synovia Efraimovi po svojich čeľadiach: po Šutelachovi šutelachovská čeľaď, po Bécherovi bécherovská čeľaď, po Tachanovi tachanovská čeľaď.",
    "A toto sú synovia Šutelachovi: po Éranovi éranovská čeľaď.",
    "To sú čeľade synov Efraimových podľa svojich počítaných, tridsaťdva tisíc päťsto. To sú synovia Jozefovi po svojich čeľadiach.",
    "Synovia Benjaminovi po svojich čeľadiach: po Bélahovi bélahovská čeľaď, po Ašbélovi ašbélovská čeľaď, po Achíramovi achíramovská čeľaď,",
    "po Šefufámovi šefufámovská čeľaď, po Chúfamovi chúfamovská čeľaď.",
    "A synovia Bélahovi boli: Ared a Naaman, odtiaľ aredovská čeľaď, po Naamanovi naamanovská čeľaď.",
    "To sú synovia Benjaminovi po svojich čeľadiach, a ich počítaných bolo štyridsaťpäť tisíc šesťsto.",
    "Toto sú synovia Dánovi po svojich čeľadiach: po Šuchámovi šuchámovská čeľaď. To sú čeľade Dánove po svojich čeľadiach.",
    "Všetkých šuchámovských čeľadí podľa ich počítaných bolo šesťdesiatštyri tisíc štyristo.",
    "Synovia Aserovi po svojich čeľadiach: po Jimnahovi jimnahovská čeľaď, po Jišvim jišviovská čeľaď, po Beriahovi beriahovská čeľaď.",
    "Po synoch Beriahových: po Chéberovi chéberovská čeľaď, po Malkielovi malkielovská čeľaď.",
    "A meno dcéry Aserovej bolo Sáracha.",
    "To sú čeľade synov Aserových podľa svojich počítaných, päťdesiattri tisíc štyristo.",
    "Synovia Naftaliho po svojich čeľadiach: po Jachcélovi jachcélovská čeľaď, po Gúnim gúniovská čeľaď,",
    "po Jecerovi jecerovská čeľaď, po Šillémovi šillémovská čeľaď.",
    "To sú čeľade Naftaliho po svojich čeľadiach, a ich počítaných bolo štyridsaťpäť tisíc štyristo.",
    "To sú počítaní zo synov Izraelových, šesťsto jeden tisíc sedemsto tridsať.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Týmto bude rozdelená zem do dedičstva podľa počtu mien.",
    "Ktorého bude viacej, tomu dáš viacej dedičstva; ktorého bude menej, tomu dáš menej dedičstva. Každému bude dané jeho dedičstvo podľa počtu jeho počítaných.",
    "Avšak losom bude rozdelená zem; podľa mien pokolení svojich otcov dostanú dedičstvo.",
    "Losom bude rozdelené jeho dedičstvo, medzi toho, ktorého je mnoho, i medzi toho, ktorého je málo.",
    "Toto sú počítaní zo synov Léviho po svojich čeľadiach: po Geršonovi geršonovská čeľaď, po Kehátovi kehátovská čeľaď, po Merárim čeľaď Meráriho.",
    "Toto sú čeľade Léviho: libniovská čeľaď, hebronovská čeľaď, machliovská čeľaď, mušiovská čeľaď, kórchiovská čeľaď. A Kehát zplodil Amrama.",
    "A meno ženy Amramovej bolo Jochebeď; bola dcérou Léviho, ktorú porodila Lévimu jeho žena v Egypte. A porodila Amramovi Árona, Mojžiša a Mirjam čiže Máriu, ich sestru.",
    "A Áronovi sa narodil Nádab a Abíhu, Eleazár a Itamár.",
    "A Nádab a Abíhu zomreli vtedy, keď obetovali cudzí oheň pred Hospodinom.",
    "Ich načítaných bolo dvadsaťtri tisíc, všetko to mužského pohlavia vo veku od jedného mesiaca a vyše, lebo neboli počítaní medzi synmi Izraelovými, pretože im nebolo dané dedičstvo medzi synmi Izraelovými.",
    "To sú počítaní od Mojžiša a Eleazára, kňaza, ktorí počítali synov Izraelových v Arbót-moábe, pri Jordáne, naproti Jerichu.",
    "A medzi týmito nebolo niktorého z tamtých počítaných od Mojžiša a od Árona, kňaza, ktorí počítali synov Izraelových na púšti Sinai.",
    "Lebo Hospodin povedal o nich: Istotne pomrú tu na púšti, ani z nich nezostal niktorý krome Kálefa, syna Jefunneho, a Jozuu, syna Núnovho."
  ],
  "27": [
    "Potom pristúpily dcéry Celafchada, syna Chéferovho, syna Gileádovho, syna Machírovho, syna Manassesovho, z čeľadí Manassesa, syna Jozefovho. Toto sú mená jeho dcér: Machla a Noa, Chogla, Milka a Tirca.",
    "A postavily sa pred Mojžišom a Eleazárom, kňazom, pred kniežatami a pred celou obcou pri dveriach stánu shromaždenia a riekly:",
    "Náš otec zomrel na púšti, a on nebol v obci tých, ktorí sa boli srotili proti Hospodinovi, v obci Kóracha, lebo zomrel za svoj hriech a nemal synov.",
    "Nuž prečo má byť vyhladené meno nášho otca zpomedzi jeho čeľade, keď nemal syna? Daj nám vlastníctvo medzi bratmi nášho otca!",
    "A Mojžiš predložil ich vec Hospodinovi.",
    "A Hospodin riekol Mojžišovi takto:",
    "Správne hovoria dcéry Celafchadove. Áno, dáš im vlastníctvo dedičstva medzi bratmi ich otca a dáš, aby prešlo dedičstvo ich otca na ne.",
    "A synom Izraelovým budeš hovoriť: Keby niekto zomrel a syna by nemal, dáte, aby prešlo jeho dedičstvo na jeho dcéru.",
    "Keby nemal ani dcéry, dáte jeho dedičstvo jeho bratom.",
    "A keby nemal ani bratov, dáte jeho dedičstvo bratom jeho otca.",
    "A keby jeho otec nemal bratov, dáte jeho dedičstvo jeho pokrevnému, ktorý mu je najbližší z jeho čeľade a zaujme ho dedične. A bude to synom Izraelovým za súdne ustanovenie, tak ako prikázal Hospodin Mojžišovi.",
    "A Hospodin riekol Mojžišovi: Vyjdi hore na tento vrch Abárim a vidz zem, ktorú som dal synom Izraelovým.",
    "A keď ju uvidíš, budeš pripojený k svojmu ľudu i ty, jako bol pripojený Áron, tvoj brat,",
    "pretože ste sa vzopreli proti môjmu rozkazu na púšti Tsin, vtedy, keď sa svárila obec, kde ste ma mali posvätiť pri tých vodách pred ich očami. To sú tie vody sváru v Kádeši, na púšti Tsin.",
    "A Mojžiš hovoril Hospodinovi a riekol:",
    "Nech ustanoví Hospodin, Bôh duchov, ducha každého tela, schopného muža nad obcou,",
    "ktorý pojde von pred nimi a ktorý bude vchádzať pred nimi, ktorý ich bude vyvádzať a ktorý ich bude vovádzať, aby nebola obec Hospodinova jako ovce, ktoré nemajú pastiera.",
    "A Hospodin riekol Mojžišovi: Pojmi si Jozuu, syna Núnovho, muža, v ktorom je duch, a položíš na neho svoju ruku.",
    "Postavíš ho pred Eleazára, kňaza, a pred celú obec a prikážeš mu pred ich očami.",
    "A dáš na neho zo svojej slávy, aby ho poslúchali, celá obec synov Izraelových.",
    "A postaví sa pred Eleazárom, kňazom, ktorý sa bude za neho dopytovať tak, ako je obyčaj pri úrim, pred Hospodinom. Na jeho rozkaz vyjdú a na jeho rozkaz vojdú, on i všetci synovia Izraelovi s ním i celá obec.",
    "A Mojžiš učinil tak, ako mu prikázal Hospodin, pojal Jozuu a postavil ho pred Eleazára, kňaza, a pred celú obec.",
    "A položil svoje ruky na neho a prikázal mu tak, ako hovoril Hospodin skrze Mojžiša."
  ],
  "28": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prikáž synom Izraelovým a povieš im: Pozorujte na to, aby ste mi donášali môj obetný dar, môj chlieb na moje ohňové obeti, moju upokojujúcu vôňu na čas, tomu určený.",
    "A povieš im: Toto je ohňová obeť, ktorú budete donášať Hospodinovi: ročných baránkov bez vady, dvoch na deň, zápalnú to obeť ustavičnú.",
    "Jedného baránka budeš obetovať ráno a druhého budeš obetovať medzi večerom.",
    "A desatinu efy jemnej múky bielej na obilnú obeť, zamiesenej v oleji, získanom tlčením, ktorého bude štvrtina hína.",
    "To je ustavičná obeť zápalná, ktorá bola pripravená na vrchu Sinai na upokojujúcu vôňu, ohnivá to obeť Hospodinovi.",
    "Jej liata obeť je štvrtina hína na jedného baránka; vo svätyni obetuj liatu obeť silného nápoja Hospodinovi.",
    "A druhého baránka budeš obetovať medzi večerom. Obetovať budeš ako obilnú obeť rannú tak i jej liatu obeť, ohňovú obeť upokojujúcej vône Hospodinovi.",
    "A sobotného dňa budeš obetovať dvoch baránkov, jednoročných, bez vady, a dve desatiny jemnej múky bielej, zamiesenej v oleji, obilnou obeťou, i jej liatu obeť.",
    "To je zápalná obeť sobotná na jej sobotu, krome zápalnej obeti ustavičnej a jej liatej obeti.",
    "A na prvé dni svojich mesiacov budete obetovať zápalnú obeť Hospodinovi: juncov z rožného statku, dvoch, a jedného barana, sedem jednoročných baránkov bez vady.",
    "A tri desatiny bielej múky jemnej, zamiesenej v oleji, obilnou obeťou k jednému juncovi, a dve desatiny bielej múky jemnej, zamiesenej v oleji, obilnou obeťou k jednému baranovi.",
    "A po desatine bielej múky jemnej, zamiesenej v oleji, obilnou obeťou k jednému baránkovi, zápalná to obeť upokojujúcej vône, ohňová obeť Hospodinovi.",
    "Ich liate obeti budú toto: pol hína vína bude na jedného junca, tretina hína na barana a štvrtina hína na baránka. To je zápalná obeť mesačná v svoj mesiac, a tak bude každého mesiaca v roku.",
    "A jeden kozol z kôz na obeť za hriech Hospodinovi korme zápalnej obeti ustavičnej obetovať sa bude i jeho liata obeť.",
    "Ale prvého mesiaca štrnásteho dňa toho mesiaca bude Veľká noc Hospodinova.",
    "A pätnásteho dňa toho mesiaca bude slávnosť; sedem dní sa budú jesť nekvasené chleby.",
    "Prvého dňa bude sväté shromaždenie. Nebudete robiť nijakej služobnej práce robotného dňa.",
    "Ale budete obetovať ohňovú obeť na zápal Hospodinovi, juncov z ročného statku, dvoch, a jedného barana a sedem ročných baránkov, ktorí vám budú bez vady.",
    "A ich obilnú obeť, jemnej múky bielej, zamiesenej v oleji; tri desatiny efy budete obetovať na junca a dve desatiny na barana;",
    "po desatine budeš obetovať na jedného baránka tých siedmich baránkov.",
    "A jedného kozla budeš obetovať na obeť za hriech pokryť na vás hriech.",
    "Krome zápalnej obeti rannej, ktorá je zápalnou obeťou ustavičnou, budete obetovať tamto.",
    "To isté budete obetovať deň ako deň sedem dní, chlieb ohňovej obeti upokojujúcej vône Hospodinovi: krome zápalnej obeti ustavičnej sa bude obetovať, i jej liata obeť.",
    "A siedmeho dňa vám bude sväté shromaždenie; nebudete robiť nijakej služobnej práce robotného dňa.",
    "A v deň prvých plodov, keď budete obetovať Hospodinovi obilnú obeť novú vo svojich týždňoch, tiež vám bude sväté shromaždenie; nebudete robiť nijakej služobnej práce robotného dňa.",
    "Budete obetovať zápalnú obeť na upokojujúcu vôňu Hospodinovi, juncov z rožného statku, dvoch, jedného barana, sedem ročných baránkov.",
    "A ich obilnú obeť: bielej múky jemnej, zamiesenej v oleji, tri desatiny na jedného barana,",
    "po desatine na jedného baránka tých siedmich baránkov.",
    "Jeden kozol z kôz pokryť na vás hriech.",
    "Krome zápalnej obeti ustavičnej i jej obilnej obeti obetovať to budete. Bez vady vám budú, aj ich liate obeti."
  ],
  "29": [
    "A siedmeho mesiaca prvého dňa toho mesiaca bude vám sväté shromaždenie; nebudete konať nijakej práce služobnej. Bude vám to deň trúbenia.",
    "A budete obetovať zápalnú obeť na upokojujúcu vôňu Hospodinovi, jedného junca z rožného statku, jedného barana, ročných baránkov sedem, bez vady,",
    "a ich obilnú obeť bielej múky jemnej, zamiesenej v oleji, tri desatiny na junca, dve desatiny na barana.",
    "jednu desatinu na jedného baránka a tak na všetkých siedmich baránkov",
    "a jedného kozla z kôz, obeť to za hriech, pokryť na vás hriech,",
    "krome zápalnej obeti mesačnej a jej obilnej obeti a krome zápalnej obeti ustavičnej a jej obilnej obeti a krome ich liatych obetí podľa ich obyčajného poriadku, na upokojujúcu vôňu, ohňovú obeť Hospodinovi.",
    "A desiateho dňa toho siedmeho mesiaca bude vám sväté shromaždenie, a budete ponižovať svoje duše; nebudete konať nijakej práce.",
    "A budete obetovať Hospodinovi zápalnú obeť, upokojujúcu vôňu, jedného junca z rožného statku, jedného barana a ročných baránkov sedem, budú vám bez vady,",
    "a ich obilnú obeť, bielej múky jemnej, zamiesenej v oleji, tri desatiny na junca, dve desatiny na jedného barana,",
    "po desatine na jedného baránka tých siedmich baránkov;",
    "jedného kozla z kôz, obeť za hriech, krome obeti za hriech riadneho pokrývania hriechu a zápalnej obeti ustavičnej a jej obilnej obeti a ich liatych obetí.",
    "A pätnásteho dňa siedmeho mesiaca bude vám sväté shromaždenie; nebudete robiť nijakej práce služobnej, ale budete sláviť slávnosť Hospodinovi sedem dní.",
    "Budete obetovať zápalnú obeť, ohňovú obeť upokojujúcej vône Hospodinovi, juncov z rožného statku trinástich, dvoch baranov, ročných baránkov štrnásť, ktoré budú bez vady,",
    "aj ich obilnú obeť; bielej múky jemnej, zamiesenej v oleji, tri desatiny na jedného junca a tak na všetkých trinástich juncov; dve desatiny na jedného barana a tak na oboch baranov,",
    "po desatine na jedného baránka a tak na všetkých štrnástich baránkov",
    "a jedného kozla z kôz, obeť za hriech, krome zápalnej obeti ustavičnej, jej obilnej obeti a jej liatej obeti.",
    "A druhého dňa budete obetovať juncov z rožného statku dvanásť, dvoch baranov, ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť v ich liate obeti, na juncov, baranov a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla z kôz obeťou za hriech krome zápalnej obeti ustavičnej a jej obilnej obeti a ich liatych obetí.",
    "A tretieho dňa jedenásť juncov, dvoch baranov a ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť a ich liate obeti na juncov, baranov a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla obeťou za hriech korme zápalnej obeti ustavičnej a jej obilnej obeti a jej liatej obeti.",
    "A štvrtého dňa desať juncov, dvoch baranov, ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť a ich liate obeti na juncov, baranov a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla z kôz obeťou za hriech krome zápalnej obeti ustavičnej, krome jej obilnej obeti a jej liatej obeti.",
    "A piateho dňa deväť juncov, dvoch baranov, ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť a ich liate obeti na juncov, baranov a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla obeťou za hriech krome zápalnej obeti ustavičnej a jej obilnej obeti a jej liatej obeti.",
    "A šiesteho dňa osem juncov, dvoch baranov, ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť a ich liate obeti na juncov, baranov a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla obeťou za hriech krome zápalnej obeti ustavičnej, krome jej obilnej obeti a jej liatych obetí.",
    "A siedmeho dňa sedem juncov, dvoch baranov, ročných baránkov štrnásť, bez vady,",
    "ich obilnú obeť a ich liate obeti na juncov, baranov a baránkov podľa ich počtu a podľa ich obyčajného poriadku",
    "a jedného kozla obeťou za hriech krome zápalnej obeti ustavičnej, krome jej obilnej obeti a jej liatej obeti.",
    "ôsmeho dňa budete mať slávnostné shromaždenie; nebudete robiť nijakej práce služobnej.",
    "A budete obetovať zápalnú obeť, ohňovú obeť upokojujúcej vône Hospodinovi, jedného junca, jedného barana, ročných baránkov sedem, bez vady,",
    "ich obilnú obeť a ich liate obeti na junca, barana a baránkov podľa ich počtu a podľa obyčajného poriadku",
    "a jedného kozla obeťou za hriech krome zápalnej obeti ustavičnej a jej obilnej obeti a jej liatej obeti.",
    "To budete obetovať Hospodinovi na svoje pravidelne sa opakujúce dni slávnostné krome toho, čo budete obetovať zo svojich sľubov a zo svojich dobrovoľných obetí, čo do svojich zápalných obetí, svojich obilných obetí, svojich liatych obetí alebo konečne čo do svojich pokojných obetí."
  ],
  "30": [
    "A Mojžiš povedal synom Izraelovým všetko tak, ako to jemu prikázal Hospodin.",
    "A Mojžiš hovoril hlavám pokolení synov Izraelových a riekol: Toto je to, čo prikázal Hospodin:",
    "Keby muž sľúbil Hospodinovi sľub alebo keby prísahou zaviazal svoju dušu na niečo, nezruší svojho slova; všetko, jako čo vyšlo z jeho úst, tak učiní.",
    "A keby žena sľúbila Hospodinovi sľub a zaviazala by sa nejakým záväzkom v dome svojho otca vo svojej mladosti,",
    "a keby jej otec počul jej sľub a jej záväzok, ktorým zaviazala svoju dušu, a mlčal by jej na to, stáť budú všetky jej sľuby, a bude stáť i každý záväzok, ktorým zaviazala svoju dušu.",
    "Ale keby jej bránil jej otec toho dňa, ktorého to počul, nebude stáť niktorý jej sľub ani záväzok, ktorým zaviazala svoju dušu, a Hospodin jej odpustí, lebo jej zabránil jej otec.",
    "Ak je vydatá za muža a má svoje sľuby na sebe, alebo keby niečo nerozmyslene vyriekly jej rty, čím by zaviazala svoju dušu,",
    "a počul by to jej muž a mlčal by jej toho dňa, ktorého to počul, stáť budú jej sľuby, i jej záväzky, ktorými zaviazala svoju dušu, stáť budú.",
    "Ale keby toho dňa, ktorého to počuje jej muž, jej to zbraňoval a zrušil by jej sľub, ktorý vzala na seba, i to, čo nerozmyslene vyriekly jej rty, čím zaviazala svoju dušu, Hospodin jej odpustí.",
    "A čo do sľubu vdovy alebo zahnanej, všetko, čím by zaviazala svoju dušu, stáť bude u nej.",
    "Ale keby sľúbila v dome svojho muža alebo keby nejakým záväzkom zaviazala svoju dušu s prísahou,",
    "a keby to počul jej muž a mlčal jej, nezbraňoval jej, stáť budú všetky jej sľuby, a každý záväzok, ktorým zaviazala svoju dušu, stáť bude.",
    "Ale keby ich zrušil jej muž toho dňa, ktorého ich počul, nebude stáť nič z toho, čo vyšlo cez jej rty, čo do jej sľubov a čo do nejakého záväzku jej duše. Jej muž ich zrušil, a Hospodin jej odpustí.",
    "Čo do jakéhokoľvek sľubu alebo čo do jakejkoľvek prísahy nejakého záväzku trápiť dušu: jej muž to postaví alebo jej muž to zruší.",
    "Ale ak mlčal jej muž odo dňa ku dňu, vtedy potvrdil všetky jej sľuby alebo všetky jej záväzky, ktoré sú na nej, potvrdil ich, lebo jej mlčal toho dňa, ktorého to počul.",
    "A keby ich potom, neskoršie zrušil, keď ich už počul, ponesie jej neprávosť.",
    "To sú ustanovenia, ktoré prikázal Hospodin Mojžišovi o veciach medzi mužom a jeho ženou, medzi otcom a jeho dcérou v jej mladosti v dome jej otca."
  ],
  "31": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Pomsti synov Izraelových na Madianoch. Potom budeš pripojený k svojmu ľudu.",
    "Vtedy hovoril Mojžiš ľudu a riekol: Vyzbrojte si zpomedzi seba mužov do vojny, a pojdú na Madiana dať na neho pomstu Hospodinovu.",
    "Po tisíci mužov z pokolenia, zo všetkých pokolení Izraelových, vyšlete do vojny.",
    "A tak boli vydaní z tisícov Izraela po tisíci z každého pokolenia, spolu dvanásť tisíc vyzbrojených do vojny.",
    "A tedy ich vyslal Mojžiš, tisíc mužov na jedno pokolenie, do vojny, ich a Pinchasa, syna Eleazára, kňaza, do vojny, a sväté nádoby i trúby na trúbenie v jeho ruke.",
    "A viedli vojnu proti Madianovi, tak ako prikázal Hospodin Mojžišovi, a pobili všetkých mužského pohlavia.",
    "Pobili aj madianských kráľov medzi inými ich pobitými, Eviho, Rekema, Cúra, Chúra a Rebu, piatich madianských kráľov, aj Baláma, syna Beorovho, zabili mečom.",
    "A synovia Izraelovi zajali ženy Madianov aj ich drobné deti a všetky ich hovädá aj všetok ich dobytok aj všetok ich majetok ulúpili.",
    "A všetky ich mestá, v ktorých bývali, i všetky ich hrady popálili ohňom.",
    "A pobrali všetku korisť i všetko, čo sa dalo vziať na ľuďoch i na hovädách.",
    "A doviedli zajatých k Mojžišovi a Eleazárovi, kňazovi, a k obci synov Izraelových dopraviac i pobrané i korisť do tábora, do Arbót-moába, ktoré je pri Jordáne, naproti Jerichu.",
    "A vyšli, Mojžiš a Eleazár, kňaz, i všetky kniežatá obce oproti nim von za tábor.",
    "Ale Mojžiš sa rozhneval na vodcov vojska, na tisícnikov a stotníkov, ktorí prichádzali z borby toho boja.",
    "A Mojžiš im povedal: Či ste zachovali všetky ženy živé?",
    "Hľa, veď ony boly synom Izraelovým na radu Balámovu pokušením, aby ich zviedly do hriechu proti Hospodinovi, pre vec modly Peora, pre ktorú príčinu potom prišla tá porážka na obec Hospodinovu!",
    "Preto teraz pobite všetko mužského pohlavia medzi deťmi a zabite aj každú ženu, ktorá poznala muža čo do súlože s mužským pohlavím.",
    "A všetky deti medzi ženami, ktoré nepoznaly súlože mužského pohlavia, zachovajte si živé.",
    "A vy táborte vonku za táborom sedem dní. Každý, ktorý ste niekoho zabili, jako i každý, ktorý ste sa dotkli zabitého, očisťovať sa budete od hriechu tretieho dňa i siedmeho dňa, vy i vaše zajaté.",
    "Taktiež očistíte od hriechu i každé rúcho i každú vec z kože i všetko, čo je spravené z kozej srsti, jako i každú vec z dreva.",
    "A Eleazár, kňaz, povedal vojakom, ktorí boli išli do boja: Toto je ustanovenie zákona, ktoré prikázal Hospodin Mojžišovi:",
    "Avšak zlato, striebro, meď, železo, cín a olovo,",
    "každú vec, ktorá vojde bez škody do ohňa, prepustíte cez oheň, a bude čistá, len že vodou oddelenia na očisťovanie očistí sa od hriechu; a všetko, čo neznesie ohňa, prepustíte cez vodu.",
    "A siedmeho dňa operiete svoje rúcha a budete čistí, a potom vojdete do tábora.",
    "A Hospodin riekol Mojžišovi:",
    "Spočítaj sumu vzatého do zajatia z ľudí aj z hoviad, ty a Eleazár, kňaz, i hlavy otcov, obce.",
    "A rozdelíš korisť na poly medzi tých, ktorí sa boli chopili boja, ktorí boli vyšli do vojny, a medzi celú ostatnú obec.",
    "Potom vyzdvihneš dávku pre Hospodina od bojovníkov, ktorí boli vyšli do vojny: jednu dušu z päťsto, z ľudí, z rožného statku, z oslov i z drobného dobytka.",
    "Z ich polovice to vezmete, a dáš to Eleazárovi, kňazovi, obeť pozdvihnutia Hospodinovu.",
    "A z polovice koristi synov Izraelových vezmeš jedno zajaté z päťdesiatich, z ľudí, z rožného statku, z oslov a z drobného dobytka, zo všetkých hoviad, a dáš ich Levitom, ktorí strážia stráž príbytku Hospodinovho.",
    "A Mojžiš a Eleazár, kňaz, urobili tak, ako prikázal Hospodin Mojžišovi.",
    "A bolo koristi, zvýšenej z lúpeže, ktorú ulúpil ľud čaty: drobného dobytka šesťsto sedemdesiatpäť tisíc,",
    "rožného statku sedemdesiatdva tisíc,",
    "oslov šesťdesiatjeden tisíc",
    "a ľudských duší, zo žien, ktoré nepoznaly súlože s mužským pohlavím, všetkých duší bolo tridsaťdva tisíc.",
    "A polovice, podielu tých, ktorí boli vyšli do vojny, bolo, čo do počtu drobného dobytka, tristo tridsaťsedem tisíc päťsto.",
    "A dávky pre Hospodina bolo z drobného dobytka šesťsto sedemdesiatpäť,",
    "a rožného statku bolo tridsaťšesť tisíc a ich dávka pre Hospodina sedemdesiatdva kusov,",
    "oslov tridsať tisíc päťsto a ich dávka pre Hospodina šesťdesiatjeden kusov.",
    "Ľudských duší bolo šestnásť tisíc a ich dávka pre Hospodina tridsaťdva duší.",
    "A Mojžiš dal dávku, obeť to pozdvihnutia Hospodinovu, Eleazárovi, kňazovi, tak ako prikázal Hospodin Mojžišovi.",
    "A z polovice synov Izraelových, ktorú vzal Mojžiš od mužov, ktorí bojovali.-",
    "A polovice koristi obce bolo z drobného dobytka tristo tridsať sedem tisíc päťsto,",
    "rožného statku tridsaťšesť tisíc,",
    "oslov tridsať tisíc päťsto",
    "a ľudských duší šestnásť tisíc -",
    "a tedy Mojžiš vzal z polovice synov Izraelových jedno zajaté z päťdesiatich, z ľudí i z hoviad, a dal ich Levitom, ktorí strážili stráž príbytku Hospodinovho, tak ako prikázal Hospodin Mojžišovi.",
    "Potom pristúpili k Mojžišovi vodcovia, ktorí boli ustanovení nad tisícami vojska, tisícnici a stotníci,",
    "a riekli Mojžišovi: Tvoji služobníci spočítali sumu bojovníkov, ktorí boli v našej ruke, a nechýba z nás ani jeden.",
    "Preto obetujeme obetný dar Hospodinovi, každý z toho, čo ktorý dostal, už či zlatú nádobu či záponu na nohu či náramok či prsteň či náušnice a či retiazku, pokryť hriech na našich dušiach pred Hospodinom.",
    "A Mojžiš a Eleazár, kňaz, vzali od nich zlato, všelijaké klenoty, umele vypracované.",
    "A bolo všetkého zlata tej obeti pozdvihnutia, ktorú obetovali Hospodinovi, šestnásť tisíc sedemsto päťdesiat šeklov, od tisícnikov a stotníkov.",
    "Mužovia vojska totiž ulúpili každý sebe.",
    "A tedy vzal Mojžiš a Eleazár, kňaz, zlato od tisícnikov a stotníkov a vniesli ho do stánu shromaždenia na pamiatku synom Izraelovým pred Hospodinom."
  ],
  "32": [
    "A synovia Rúbenovi a synovia Gádovi mali mnoho dobytka, náramne mnoho. A keď videli zem Jazer a zem Gileád, že hľa, to miesto je príhodné miesto pre dobytok,",
    "prišli synovia Gádovi a synovia Rúbenovi a riekli Mojžišovi a Eleazárovi, kňazovi, i kniežatám obce takto:",
    "Atarót, Díbon, Jazer, Nimra, Chešbon, Elaleh, Sebám, Nébo a Beon,",
    "zem to, ktorú zbil Hospodin pred obcou Izraelovou, je zem príhodná pre dobytok, a tvoji služobníci majú dobytok.",
    "A ešte riekli: Ak sme našli milosť v tvojich očiach, nech sa dá tá zem tvojim služobníkom do državia; nevoď nás za Jordán.",
    "Na to riekol Mojžiš synom Gádovým a synom Rúbenovým: Či azda vaši bratia pojdú do boja, a vy budete tu sedieť?",
    "Nuž prečo zdŕžate a odvraciate srdce synov Izraelových, aby neprešli do zeme, ktorú im dal Hospodin?",
    "Tak urobili vaši otcovia, keď som ich bol poslal z Kádeš-barnee, aby prehliadli zem.",
    "Zašli hore až po dolinu Eškol a videli zem, zdržali a odvrátili srdce synov Izraelových, aby neišli do zeme, ktorú im dal Hospodin.",
    "A preto sa toho dňa rozpálil hnev Hospodinov, takže prisahal povediac:",
    "Prisahám, že mužovia, ktorí vyšli hore z Egypta vo veku od dvadsiatich rokov a vyše, neuvidia zeme, ktorú som prísahou zasľúbil Abrahámovi, Izákovi a Jakobovi, lebo ma nenasledovali cele,",
    "krome Kálefa, syna Jefunneho, Kenezeja, a Jozuu, syna Núnovho, lebo cele nasledovali Hospodina.",
    "A rozpálil sa hnev Hospodinov na Izraela, a spôsobil to, aby sa potulovali po púšti štyridsať rokov, dokiaľ nevyhynulo všetko to pokolenie, ktoré robilo to, čo je zlé v očiach Hospodinových.",
    "A hľa, vy ste nastúpili na miesto svojich otcov, plemä hriešnych mužov, aby ste ešte pridávali na páľu hnevu Hospodinovho proti Izraelovi,",
    "lebo sa odvraciate zpät nenasledujúc ho, a on ho zase len nechá na púšti, a budete príčinou zkazy všetkého tohoto ľudu.",
    "Vtedy pristúpili k nemu a riekli: Len ohrady tu vystavíme pre svoj dobytok a mestá pre svoje deti,",
    "a my sa rýchle vyzbrojíme a pojdeme pred synmi Izraelovými, dokiaľ ich nedovedieme na ich miesto, a naše deti budú bývať v ohradených mestách pre nepriateľských obyvateľov zeme.",
    "Nevrátime sa do svojich domov, dokiaľ nezdedia synovia Izraelovi, každý svojho dedičstva.",
    "Lebo nedostaneme s nimi dedičstva za Jordánom alebo tam ďalej, keď sa nám dostane naše dedičstvo za Jordánom na východ.",
    "Vtedy im povedal Mojžiš: Ak učiníte tú vec, ak sa ozbrojíte a pojdete pred Hospodinom do boja,",
    "a prejde vám každý ozbrojený cez Jordán pred Hospodinom a zostane tam, dokiaľ nevyženie svojich nepriateľov od svojej tvári,",
    "a dokiaľ nebude zem podmanená pred Hospodinom, a len potom sa vrátite, budete bez viny pred Hospodinom a pred Izraelom, a tak vám bude táto zem dedičným državím pred Hospodinom.",
    "Ale ak myslíte, že neučiníte tak, vtedy hľa, zhrešili ste proti Hospodinovi, a poznajte svoj hriech, ktorý vás najde.-",
    "Vystavte si mestá pre svoje deti a stáje pre svoj dobytok, a to, čo vyšlo z vašich úst, učiňte.",
    "A synovia Gádovi a synovia Rúbenovi odpovedali Mojžišovi a riekli: Tvoji služobníci učinia tak, ako rozkazuje náš pán:",
    "naše deti, naše ženy, náš dobytok a všetky naše hovädá budú tam, v mestách Gileáda,",
    "a tvoji služobníci prejdú, každý ozbrojený do vojny, idúc pred Hospodinom do boja, tak ako hovorí náš pán.",
    "A Mojžiš prikázal o nich Eleazárovi, kňazovi, a Jozuovi, synovi Núnovmu, i hlavám otcov pokolení synov Izraelových.",
    "A Mojžiš im povedal: Ak prejdú synovia Gádovi a synovia Rúbenovi s vami Jordán, každý ozbrojený do boja, idúc pred Hospodinom, a keď už bude zem podmanená pred vami, dáte im zem Gileád do dedičného državia.",
    "Ale keby neprešli ozbrojení s vami, dostanú državie medzi vami v zemi Kanaána.",
    "Na to odpovedali synovia Gádovi a synovia Rúbenovi a riekli: To, čo hovoril Hospodin tvojim služobníkom, tak to učiníme;",
    "my prejdeme ozbrojení pred Hospodinom do zeme Kanaána, a naše državie nášho dedičstva bude tu za Jordánom.",
    "A tak im dal Mojžiš, synom Gádovým a synom Rúbenovým a polovici pokolenia Manassesa, syna Jozefovho, kráľovstvo Síchona, amorejského kráľa, a kráľovstvo Óga, bázanského kráľa, zem i s jej mestami v hraniciach, mestá zeme dookola.",
    "A synovia Gádovi vystavili Díbon, Atarót a Aroér",
    "a Atarót-šofan, Jazer a Jogbehu",
    "a Bét-nimru a Bét-cháran, ohradené mestá, i stáje pre drobný dobytok.",
    "A synovia Rúbenovi vystavili Chešbon, Elale a Kirjataim",
    "a Nébo a Bál-meon, premeniac im mená, i Sibmu, a dali iné mená mestám, ktoré vystavili.",
    "Potom odišli synovia Machíra, syna Manassesovho, do Gileáda a vzali ho a hnali Amoreja, ktorý býval v ňom.",
    "A Mojžiš dal Gileád Machírovi, synovi Manassesovmu, a býval v ňom.",
    "A Jair, syn Manassesov, išiel a zaujal ich dediny a nazval ich dedinami Jairovými.",
    "A Nóbach išiel a zaujal Kenát a jeho mestečká a pomenoval ho Nóbachom, svojím menom."
  ],
  "33": [
    "Toto sú pochody synov Izraelových, ktorí vyšli z Egyptskej zeme po svojich zástupoch pod správou Mojžiša a Árona.",
    "A Mojžiš spísal ich východiská podľa ich pochodov, ktoré konali na rozkaz Hospodinov, a tedy toto sú ich pochody podľa ich východísk.",
    "Najprv sa rušali z Ramsésa prvého mesiaca, pätnásteho dňa toho prvého mesiaca, pätnásteho dňa toho prvého mesiaca. Na druhý deň po Veľkej noci vyšli synovia Izraelovi vysokou rukou pred očami všetkých Egypťanov.",
    "A Egypťania vtedy pochovávali tých, ktorých pobil Hospodin medzi nimi, všetkých prvorodených, aj na ich bohoch vykonal Hospodin súdy.",
    "A synovia Izraelovi sa rušali z Ramsésa a položili sa táborom v Sukkóte.",
    "A keď odišli zo Sukkóta, táborili v Étame, ktoré je na pokraji púšte.",
    "A keď odišli z Étama, zase sa obrátili k Pi-hachirótu, ktoré je naproti Bál-cefonu, a táborili pred Migdolom.",
    "A keď odišli zpred Hachiróta, išli stredom mora na púšť, a keď ušli cesty troch dní po púšti Étame, táborili v Mare.",
    "A keď odišli z Mary, prišli do Élima. A v Élime bolo dvanásť pramenných studní vody a sedemdesiat paliem, a táborili tam.",
    "A keď odišli z Élima, táborili pri Červenom mori.",
    "A keď odišli od Červeného mora, táborili na púšti Sín.",
    "A keď odišli z púšte Sín, táborili v Dofke.",
    "A keď odišli z Dofky, táborili v Alúši.",
    "A keď odišli z Alúša, táborili v Refidime, a tam nemal ľud vody na pitie.",
    "A keď odišli z Refidima, táborili na púšti Sinai.",
    "A keď odišli z púšte Sinai, táborili v Kibrót-hattáve.",
    "A keď odišli z Kibrót-hattávy, táborili v Chaceróte.",
    "A keď odišli z Chaceróta, táborili v Retme.",
    "A keď odišli z Retmy, táborili v Rimmon-páreci.",
    "A keď odišli z Rimmon-páreca, táborili v Libne.",
    "A keď odišli z Libny, táborili v Risse.",
    "A keď odišli z Rissy, táborili v Keheláte.",
    "A keď odišli z Keheláty, táborili na vrchu Šáfer.",
    "A keď odišli s vrchu Šáfer, táborili v Charáde.",
    "A keď odišli z Charády, táborili v Makhelóte.",
    "A keď odišli z Makhelóta, táborili v Táchate.",
    "A keď odišli z Táchata, táborili v Tárachu.",
    "A keď odišli z Tárachu, táborili v Mitke.",
    "A keď odišli z Mitky, táborili v Chašmone.",
    "A keď odišli z Chašmony, táborili v Moseróte.",
    "A keď odišli z Moseróta, táborili v Bené-jakane.",
    "A keď odišli z Bené-jakana, táborili v Chor-gidgáde.",
    "A keď odišli z Chor-gidgáda, táborili v Jotbate.",
    "A keď odišli z Jotbaty, táborili v Abrone.",
    "A keď odišli z Abrony, táborili v Ecion-gábere.",
    "A keď odišli z Ecion-gábera, táborili na púšti Tsin, a to je Kádeš.",
    "A keď odišli z Kádeša, táborili na vrchu Hor, na pohraničí zeme Edomovej.",
    "A Áron, kňaz, vyšiel na vrch Hor na rozkaz Hospodinov a tam zomrel v štyridsiatom roku po vyjdení synov Izraelových z Egyptskej zeme, piateho mesiaca, prvého dňa toho mesiaca.",
    "A Áronovi bolo sto dvadsaťtri rokov, keď zomrel na vrchu Hore.",
    "A počul i Kananej, kráľ Arádu, ktorý býval na juhu v Kananejskej zemi, že idú synovia Izraelovi.",
    "A keď odišli s vrchu Hora, táborili v Calmone.",
    "A keď odišli z Calmony, táborili vo Fúnone.",
    "A keď odišli z Fúnona, táborili v Obóte.",
    "A keď odišli z Obóta, táborili na vŕškoch Abárim na hranici Moábovej.",
    "A keď odišli s vŕškov, táborili v Díbon-gáde.",
    "A keď odišli z Díbon-gáda, táborili v Almon-diblataime.",
    "A keď odišli z Almon-diblataimy, táborili na vrchoch Abárim oproti Nébu.",
    "A keď odišli s vrchov Abárim, táborili v Arbót-moábe pri Jordáne, naproti Jerichu.",
    "A pri Jordáne táborili od Bétješimota až po Ábel-šittím v Arbót-moábe.",
    "A Hospodin hovoril Mojžišovi v Arbót-moábe pri Jordáne, naproti Jerichu a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď prejdete cez Jordán do zeme Kanaána,",
    "vyženiete všetkých obyvateľov zeme zpred svojej tvári a zahubíte všetky ich modlárske obrazy, aj všetky ich liate obrazy zkazíte a zničíte všetky ich výšiny.",
    "A zaujmete zem dedične a budete bývať v nej, lebo vám som dal zem, aby ste ňou vládli dedične.",
    "A rozdelíte si zem do dedičstva losom podľa svojich čeľadí, takže tomu, ktorého bude viacej, dáte viacej jeho dedičstva, a tomu, ktorého bude menej, dáš menej jeho dedičstva. Miesto, na ktoré komu vyjde los, to bude jeho; podľa pokolení svojich otcov dostanete dedičstvo.",
    "Ale ak nevyženiete obyvateľov zeme zpred svojej tvári, stane sa to, že tí, ktorých ponecháte z nich, budú tŕňami vo vašich očiach a bodliakmi vo vašich bokoch a budú vás sužovať na zemi, v ktorej budete bývať.",
    "A stane sa, že to, čo som mienil učiniť im, učiním vám."
  ],
  "34": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prikáž synom Izraelovým a povieš im: Keď vojdete do zeme Kanaána - to je tá zem, ktorá vám pripadne do dedičstva, zem Kanaána, podľa svojich hraníc -,",
    "južná strana vám bude od púšte Tsin popri území Edomovom. A južná hranica vám bude od konca Slaného mora na východ.",
    "A hranica sa vám obráti od juhu hore ku svahu Akrabbím a prejde do Tsina a bude mať svoje východiská južne od Kádeš-barnee a vyjde do Chacar-adára a odtiaľ prejde do Acmony.",
    "A hranica sa obráti z Acmony k Egyptskému potoku a bude sa tiahnuť na západ a vyjde k moru.",
    "A čo do západnej hranice, budete mať Veľké more, to bude hranicou. To vám bude západnou hranicou.",
    "A toto vám bude severnou hranicou: od Veľkého mora vyznačíte si vrch Hor.",
    "Od vrchu Hor si vyznačíte hranicu až ta, kde sa vchádza do Hamatu, a hranica sa bude končiť pri Cedáde.",
    "A odtiaľ vyjde hranica do Zifróna a bude sa končiť pri Chacar-enáne. To vám bude severnou hranicou.",
    "A konečne si vyznačíte za hranicu na východ: od Chacar-enána do Šefáma.",
    "A zo Šefáma pojde hranica dolu do Ribly od východu Ajina. Potom pojde hranica dolu a bude sahať až ku strane mora Kineret, na východ.",
    "A hranica pojde dolu k Jordánu a bude sa končiť pri Slanom mori. To vám bude tá zem podľa svojich hraníc dookola.",
    "A Mojžiš prikázal synom Izraelovým a riekol: Toto je tá zem, ktorú dostanete do dedičstva losom, ktorú prikázal Hospodin dať deviatim pokoleniam a polovici pokolenia Manassesovho.",
    "Lebo pokolenie synov Rúbenových podľa domu svojich otcov a pokolenie synov Gádových podľa domu svojich otcov už vzali, aj polovica pokolenia Manassesovho už vzali svoje dedičstvo.",
    "Dve pokolenia a polovica pokolenia vzali svoje dedičstvo za Jordánom naproti Jerichu, na východ, na východ slnka.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Toto sú mená mužov, ktorí vám rozdelia zem do dedičstva: Eleazár, kňaz, a Jozua, syn Núnov.",
    "A priberiete po jednom kniežati z každého pokolenia, aby spolu s vami rozdelili zem do dedičstva.",
    "A toto sú mená tých mužov: za pokolenie Júdovo Kálef, syn Jefunneho;",
    "za pokolenie synov Simeonových Šemuel, syn Ammihúdov;",
    "za pokolenie Benjaminovi Elidád, syn Kislonov;",
    "za pokolenie synov Dánových knieža, Bukki, syn Jogliho;",
    "za synov Jozefových: za pokolenie synov Manassesových knieža, Channiel, syn Efodov;",
    "za pokolenie synov Efraimových knieža, Kemuel, syn Šiftánov;",
    "za pokolenie synov Zabulonových knieža, Elicáfan, syn Parnáchov;",
    "za pokolenie synov Izachárových knieža, Paltiel, syn Azzánov;",
    "za pokolenie synov Aserových knieža, Achihúd, syn Šelomiho,",
    "a za pokolenie synov Naftaliho knieža, Pedahel, syn Ammihúdov.",
    "To sú tí, ktorým prikázal Hospodin, aby rozdelili synom Izraelovým dedičstvo v Kananejskej zemi."
  ],
  "35": [
    "A Hospodin hovoril Mojžišovi v Arbót-moábe pri Jordáne, naproti Jerichu a riekol:",
    "Prikáž synom Izraelovým, aby dali Levitom z dedičstva svojho državia, mestá na bývanie, aj obvod pre mestá vôkol nich dáte Levitom.",
    "A mestá im budú na bývanie, a ich obvody budú pre ich hovädá a pre ich majetky a pre všetky ich zvieratá.",
    "A obvody miest, ktoré dáte Levitom, budú takéhoto rozsahu: od múra mesta a na vonok budú na tisíc lakťov dookola.",
    "A tedy nameriate vonku za mestom stranu na východ dva tisíce lakťov a stranu na juh dva tisíce lakťov a stranu na západ dva tisíce lakťov a stranu na sever dva tisíce lakťov, a mesto bude v prostredku. To im budú obvody miest.",
    "A okrem miest, ktoré dáte Levitom, tých šesť útočištných miest, ktoré dáte nato, aby sa do nich do niektorého utiekol ten, kto niekoho zabil, dáte im ešte štyridsaťdva miest.",
    "Všetkých miest, ktoré dáte Levitom, bude štyridsaťosem miest aj s ich obvodami.",
    "A mestá, ktoré dáte z državia synov Izraelových, dáte tak, že od toho, kto dostal viacej, vezmete viacej, a od toho, kto dostal menej, vezmete menej. Každý dá Levitom zo svojich miest podľa veľkosti svojho dedičstva, ktoré ktorí zdedili.",
    "A Hospodin hovoril Mojžišovi a riekol",
    "Hovor synom Izraelovým a povieš im: Keď prejdete Jordán a vojdete do Kananejskej zeme,",
    "vyznačíte si mestá, ktoré vám budú útočištnými mestami, kam sa utečie vrah, ten, kto niekoho zabil z nedopatrenia.",
    "A tie mestá vám budú útočišťom pred pomstiteľom, aby nezomrel vrah, dokiaľ by nestál pred obcou na súd.",
    "A tedy z miest, ktoré dáte, budete mať šesť útočištných miest.",
    "Tri mestá dáte za Jordánom a tri mestá dáte v Kananejskej zemi, to budú útočištné mestá.",
    "Pre synov Izraelových, pre pohostína i pre príchodzieho medzi nimi bude tých šesť miest útočišťom, aby sa ta utiekol každý, kto by zabil niekoho z nedopatrenia.",
    "Ale keby niekto uderil niekoho železným nástrojom tak, že by zomrel, je vrah; taký vrah zomrie!",
    "A keby niekto uderil niekoho kameňom z ruky, od ktorého môže zomrieť človek, a zomrel by, je vrah; taký vrah zomrie!",
    "Alebo keby ho uderil nejakým dreveným nástrojom z ruky, od ktorého môže zomrieť človek, a zomrel by, vrah je, taký vrah zomrie!",
    "Sám pomstiteľ krvi zabije vraha; keď ho niekde pristihne, ten ho zabije.",
    "A keby niekto z nenávisti sotil niekoho alebo by hodil niečo na neho zúmyselne, a zomrel by;",
    "alebo keby ho z nepriateľstva uderil svojou rukou tak, že by zomrel, istotne zomrie ten, kto tak uderil, je vrah. Pomstiteľ krvi zabije vraha, keď ho stretne.",
    "Ale keby ho sotil z nenazdania, bez nepriateľstva, alebo keby hodil na neho nejakú vec, nech už by bola jakákoľvek, bez úmyslu,",
    "alebo keby ho nevidel a spustil by na neho nejaký kameň, od ktorého by mohol zomrieť človek, a zomrel by, a nebol by mu býval nepriateľom ani by nebol hľadal jeho zlého,",
    "vtedy rozsúdi obec medzi tým, kto zabil, a medzi pomstiteľom krvi podľa týchto súdov.",
    "A obec vytrhne takého vraha z ruky pomstiteľa krvi a navrátia ho, totiž obec, do mesta jeho útočišťa, do ktorého sa bol utiekol, a bude bývať v ňom až do smrti najvyššieho kňaza, ktorého pomazali svätým olejom.",
    "Ale keby sa opovážil vrah a vyšiel by za chotár mesta svojho útočišťa, do ktorého sa utiekol,",
    "a pomstiteľ krvi by ho našiel vonku za chotárom mesta jeho útočišťa, a tam by zabil pomstiteľ krvi vraha, nemá viny na krvi,",
    "lebo má bývať v meste svojho útočišťa až do smrti najvyššieho kňaza, a len po smrti najvyššieho kňaza navráti sa vrah do zeme svojho državia.",
    "A toto vám bude súdnym ustanovením po vašich pokoleniach vo všetkých vašich bydliskách.",
    "Ktokoľvek by zabil človeka podľa svedoctva svedkov, zabijú vraha. Ale jeden svedok nebude môcť svedčiť proti niekomu tak, aby zomrel.",
    "A nevezmete výplaty za dušu, za život vraha, ktorý súc nešľachetný je hoden smrti, ale doista zomrie.",
    "Ani nevezmete výplaty za útek do mesta jeho útočišťa, tak aby sa vrátil a býval v zemi, dokiaľ nezomrie kňaz,",
    "aby ste nepoškvrnili zeme, v ktorej ste, lebo taká krv by poškvrnila zem. A takej zemi sa ničím iným nepokryje hriech za krv, ktorá bola vyliata v nej, iba krvou toho, kto ju vylial.",
    "A preto nezanečistíš zeme, v ktorej bývate, a vprostred ktorej prebývam ja, lebo ja Hospodin prebývam prostred synov Izraelových."
  ],
  "36": [
    "A pristúpili predáci otcov čeľade synov Gileáda, syna Machíra, syna Manassesovho, z čeľade synov Jozefových, a vraveli pred Mojžišom a pred kniežatami, hlavami to otcov synov Izraelových,",
    "a riekli: Hospodin prikázal môjmu pánovi, dať synom Izraelovým zem do dedičstva losom, a taktiež bolo prikázané môjmu pánovi od Hospodina, aby dal dedičstvo Celafchada, nášho brata, jeho dcéram.",
    "A keby sa stalo, že by sa vydaly za niektorého zo synov iných pokolení synov Izraelových, vtedy bude odňaté ich dedičstvo od dedičstva našich otcov a bude pridané k dedičstvu pokolenia, do ktorého by sa vydaly, a bude odňaté od podielu nášho dedičstva, ktorý sa nám dostal losom.",
    "A keď budú mať synovia Izraelovi rok plesania, pridané bude ich dedičstvo k dedičstvu pokolenia, do ktorého by sa vydaly, a tak bude ich dedičstvo odňaté od dedičstva pokolenia našich otcov.",
    "Vtedy prikázal Mojžiš synom Izraelovým na rozkaz Hospodinov a riekol: Dobre hovorí pokolenie synov Jozefových.",
    "Toto je to, čo prikázal Hospodin o dcérach Celafchadových povediac: Nech sa vydajú za toho, za koho sa im ľúbi, ale vydať sa vydajú len do niektorej čeľade pokolenia svojich otcov.",
    "A nebude prechádzať dedičstvo synov Izraelových z pokolenia na pokolenie, ale nech každý zo synov Izraelových ľnú k dedičstvu pokolenia svojich otcov.",
    "A každá dcéra, ktorá zdedí dedičstvo v niektorom z pokolení synov Izraelových, vydá sa za niekoho z čeľade pokolenia svojho otca, aby vlastnili synovia Izraelovi každý dedičstvo svojich otcov.",
    "A tak neprejde dedičstvo z pokolenia na iné pokolenie, ale každý budú ľnúť ku svojmu dedičstvu, všetky pokolenia synov Izraelových.",
    "A dcéry Celafchadove urobily tak, ako prikázal Hospodin Mojžišovi,",
    "lebo Machla, Tirca a Chogla, Milka a Noa, dcéry Celafchadove, vydaly sa za synov svojich strýcov.",
    "Vydaly sa do rodín z čeľadí synov Manassesa, syna Jozefovho, a tak zostalo ich dedičstvo pri pokolení čeľade ich otca.",
    "To sú prikázania a súdy, ktoré prikázal Hospodin skrze Mojžiša synom Izraelovým v Arbót-moábe pri Jordáne, naproti Jerichu."
  ]
}