{
  "2": [
    "Povedzte mojim bratom: Ammi.",
    "Pravoťte sa so svojou materou, pravoťte! Lebo ona nie je mojou ženou, ani ja nie som jej mužom. A nech odstráni svoje smilstvá so svojej tvári a svoje cudzoložstvá zpomedzi svojich pŕs,",
    "aby som ju nevyzliekol do naha a nepostavil ju takú, jaká bola v deň, v ktorý sa narodila, a učinil by som ju podobnou púšti a urobil by som ju podobnou vypráhlej zemi a umoril by som ju smädom.",
    "A nezľutoval by som sa ani nad jej synmi, pretože sú synmi zo smilstva.",
    "Lebo ich mater smilnila, hanebnosť páchala tá, ktorá ich počala, pretože povedala: Pojdem za svojimi milencami, ktorí mi dávajú môj chlieb a moju vodu, moju vlnu a môj ľan, môj olej a moje nápoje.",
    "Preto hľa, opletiem tvoju cestu tŕnim a ohradím ju ohradou. A nenajde svojich chodníkov.",
    "A bude honiť svojich milencov, ale ich nedostihne, bude ich hľadať, ale nenajde. A povie: Pojdem ja a navrátim sa k svojemu prvému mužovi, lebo vtedy mi bolo lepšie ako teraz.",
    "A ona nevie, že som to ja, ktorý som jej dával obilie a vínnu šťavu a olej a že ja som jej rozmnožil striebro a zlato, ktoré vynakladali na Bála.",
    "Preto zase poberiem svoje obilie v jeho čas a svoju vínnu šťavu v jej určenú dobu a vytrhnem svoju vlnu a svoj ľan, upotrebované na pokrytie jej nahoty.",
    "A tak teraz odkryjem jej mrzkosť pred očami jej milencov, a niktorý z nich ju nevytrhne z mojej ruky.",
    "A učiním prietrž všetkej jej radosti, jej sviatku, jej novmesiacu a jej sobote i každej jej výročnej slávnosti.",
    "A spustoším jej vinič a jej fík, o ktorých hovorí: To mi je mzda za smilstvo, ktorú mi dali moji milenci; obrátim ich v horu, a požerie ich poľná zver.",
    "A navštívim na nej dni všelijakých Bálov, ktorým kadila, a ozdobujúc sa svojimi náušnicami a svojimi náhrdelnými šperky chodila za svojimi milencami a na mňa zabudla, hovorí Hospodin.",
    "Preto hľa, ja ju prehovorím a vyvediem ju na púšť a budem hovoriť k jej srdcu.",
    "A dám jej jej vinice až odtiaľ aj údolie Áchor za dvere nádeje, a tam odpovie ako za dní svojej mladosti a jako v deň, v ktorý išla hore z Egyptskej zeme.",
    "A stane sa toho dňa, hovorí Hospodin, že ma budeš volať: Íši.",
    "A odstránim mená Bálov z jej úst, ani sa nebudú viacej spomínať svojím menom.",
    "A učiním im smluvu v ten deň s poľnou zverou i s nebeským vtáctvom i so zemským plazom a polámem lučište, meč i vojnu a odpracem zo zeme a spôsobím to, aby líhali bezpečne.",
    "A zasnúbim si ťa na večnosť a zasnúbim si ťa v spravedlivosti a v súde, v milosti a v mnohom zľutovaní",
    "a zasnúbim si ťa vo vernosti, a poznáš Hospodina.",
    "A stane sa toho dňa. že sa ohlásim, hovorí Hospodin, že sa ohlásim nebesiam, a ony sa ohlásia zemi,",
    "a zem sa ohlási obiliu, vínnej šťave a oleju, a ony sa ohlásia Jizreelu.",
    "A rozosejem si ju po zemi a zľutujem sa nad Ló-ruchámou a poviem Ló-ammimu: Ty si môj ľud, a on povie: Môj Bôh!"
  ],
  "3": [
    "A Hospodin mi riekol: Iď ešte a zamiluj si ženu, milovanú od priateľa a cudzoložnú, jako miluje Hospodin synov Izraelových, kým oni sa obracajú tvárou k iným bohom a milujú hroznové hrudy.",
    "A tak som si ju kúpil za pätnásť striebra a za pol druha chomera jačmeňa.",
    "A povedal som jej: Seď mi za mnoho dní, nesmilni a nebuď nikomu ženou, a taký budem i ja naproti tebe.",
    "Lebo za mnoho dní budú sedieť synovia Izraelovi bez kráľa a bez kniežaťa, bez obeti a bez modly, bez efoda a bez domácich bohov.",
    "Potom sa navrátia synovia Izraelovi a budú hľadať Hospodina, svojho Boha, a Dávida, svojho kráľa, a strachom pobežia k Hospodinovi a k jeho dobrote v posledných dňoch."
  ],
  "4": [
    "Počujte slovo Hospodinovo, synovia Izraelovi, lebo Hospodin má pravotu s obyvateľmi zeme, pretože niet pravdy ani milosrdenstva ani známosti Božej v zemi.",
    "Kliatba, klamstvo, vražda, zlodejstvo a cudzoložstvo sa rozmohly a krv stíha krv.",
    "Preto bude smútiť zem, a zomdleje každý, kto býva v nej, i s poľnou zverou i s nebeským vtáctvom, ba i morské ryby pohynú.",
    "Ale pri tom nech sa len nikto nepravotí, ani nech nikto nekarhá, lebo tvoj ľud je podobný tým, ktorí sa vadia s kňazom.",
    "A preto klesneš toho dňa, a klesne i prorok s tebou, vnoci, a zahladím i tvoju mater.",
    "Môj ľud bude vyhladený preto, že nieto známosti. Pretože si ty zavrhol známosť, zavrhnem i ja teba, aby si mi nekonal kňazskej služby, a pretože si zabudol na zákon svojho Boha, zabudnem i ja na tvojich synov.",
    "Čím viacej sa rozmáhali, tým viacej hrešili proti mne; premením ich slávu v potupu.",
    "Obeť za hriech môjho ľudu jedia a pozdvihujú svoju dušu k ich neprávosti.",
    "Preto bude jako ľud tak i kňaz. A navštívim na ňom jeho cesty a vrátim mu na odplatu jeho skutky.",
    "A tak budú jesť, ale sa nenasýtia; budú smilniť, ale sa nerozmnožia, pretože opustili Hospodina odvrátiac od neho pozor.",
    "Smilstvo, víno a vínna šťava odníma rozum.",
    "Môj ľud sa dopytuje svojho dreva, a jeho palica mu oznamuje, čo má robiť, lebo duch smilstva uvodí do bludu, a smilnia vytiahnuc sa zpod správy svojho Boha.",
    "Na temenách vrchov obetujú a kadia na brehoch pod dubom, pod topoľou a pod brestom, lebo je dobrá ich tôňa. Preto smilnia vaše dcéry, a vaše nevesty cudzoložia.",
    "Nenavštívim neprávosti na vašich dcérach, že smilnia, ani na vašich nevestách, že cudzoložia, - lebo oni sami odchádzajú v ústranie so smilnicami a obetujú s tými, ktoré sa zasvätily nepleche. Ale ľud, ktorý nerozumie, bude porazený.",
    "Akže ty smilníš, Izraelu, nech sa nedopúšťa viny Júda! A nechoďte do Gilgala ani nechoďte hore do Bét-ávena, ani neprisahajte: Jako že žije Hospodin.",
    "Lebo Izrael je spurný jako spurná jalovica; teraz ich bude pásť Hospodin ako baránka na šírine.",
    "Efraim sa pridružil modlám, nechaj ho.",
    "Ich nápoj je spurný, smilnia nestudate, milujú, jej štíty - vladári milujú potupu.",
    "Vietor ho soberie (Efraima) do svojich krýdel, a budú sa hanbiť pre svoje obeti."
  ],
  "5": [
    "Počujte to kňazi, a pozorujte ušami, dome Izraelov, a, dome kráľov, čujte nakloniac uši, lebo vám platí súd, pretože ste boli osídlom v Micpe a rozostretou sieťou na Tábore.",
    "A, vybočili z cesty, zabŕdli hlboko v zabíjaní; ale ja dám každému z nich jeho zaslúžený trest.",
    "Ja znám Efraima, a Izrael nie je skrytý predo mnou; lebo teraz smilníš, Efraime; zanečistený je Izrael.",
    "Nedopúšťajú toho ich skutky, aby sa navrátili k svojmu Bohu, lebo duch smilstva je medzi nimi, a Hospodina neznajú.",
    "Ale pýcha Izraelova svedčí do jeho tvári. A Izrael a Efraim klesnú pre svoju neprávosť, klesne s nimi i Júda.",
    "Pojdú hľadať Hospodina svojím stádom drobného dobytka a svojím stádom hoviad, ale nenajdú; vzdialil sa od nich.",
    "Dopúšťali sa nevernosti proti Hospodinovi, lebo naplodili cudzích synov; teraz ich požerie novmesiac aj s ich podielom zeme.",
    "Trúbte na trúbu v Gibei, na surmitu v Ráme, kričte v Bét-ávene! Za tebou, Benjamine!",
    "Efraim bude obrátený v púšť v deň kázne; v pokoleniach Izraelových oznámim istú pravdu.",
    "Kniežatá Júdove sú podobné tým, ktorí prenášajú medzu; na ne vylejem svoju prchlivosť ako vodu.",
    "Efraim je utisknutý, zlomený súdom, lebo volí chodiť za ľudským prikázaním.",
    "A ja som Efraimovi jako moľ a jako hnis domu Júdovmu.",
    "A keď videl Efraim svoj neduh a Júda svoj hnisavý vred, odišiel Efraim k Assúrovi a poslal ku kráľovi Jarebovi. Ale on vás nebude môcť uzdraviť ani vás nevyhojí z vášho hnisavého vredu.",
    "Lebo ja budem Efraimovi jako ľúty lev a jako ľvíča domu Júdovmu. Ja, ja uchvatnúc roztrhám a pojdem, odnesiem, a nebude toho, kto by vytrhnul.",
    "Pojdem, navrátim sa na svoje miesto, dokiaľ neuznajú svojej viny a nebudú hľadať mojej tvári."
  ],
  "6": [
    "Vo svojej úzkosti ma budú hľadať skoro za rána a povedia: Poďte, a navráťme sa k Hospodinovi, lebo on roztrhal a uzdraví nás, zbil a obviaže nás.",
    "Oživí nás o dva dni, na tretí deň nás postaví na nohy, a budeme žiť pred jeho tvárou.",
    "A tak poznajme a žeňme sa poznať Hospodina; jeho východ stojí pevne jako svitanie rána a prijde nám ako dážď, ako jarný dážď, ktorý zvlažuje zem.",
    "Čo ti mám učiniť, Efraime, čo ti mám učiniť, Júda, keď je vaša dobrota jako ranný oblak a jako rosa, ktorá ide ta skoro za rána?",
    "Preto som otesával svojimi prorokmi a zabíjal som ich slovami svojich úst, a tvoje súdy sú, jako keď vyjde svetlo.",
    "Lebo milosrdenstvo chcem a nie obeť, a známosť Božia je nad zápalné obeti.",
    "Ale oni prestúpili moju smluvu jako Adam; tam sa dopustili nevernosti proti mne.",
    "Gileád, mesto činiteľov neprávosti, plné stôp krvi.",
    "A jako lotri čakajú na človeka, tak rota kňazov; vraždia na ceste do Sichema; lebo páchajú mrzkosť.",
    "V dome Izraelovom vidím hroznú vec; tam smilní Efraim, zanečistil sa Izrael.",
    "I Júda, aj tebe je určená žatva, keď dovediem zpät zajatie svojho ľudu."
  ],
  "7": [
    "Keď liečim Izraela, zjavuje sa neprávosť Efraimova a všelijaká zlosť Samárie, lebo robia falošne, a ide zlodej; vonku rabuje rota zbojníkov.",
    "Ani si nepovedia vo svojom srdci, že pamätám na všetku ich nešľachetnosť. Teraz ich obkľučujú ich skutky; sú pred mojou tvárou.",
    "Svojou nešľachetnosťou obveseľujú kráľa a svojimi klamstvami kniežatá.",
    "Všetci, koľko ich je, cudzoložia; podobní sú peci, vykúrenej od pekára; ten, kto roznecuje, prestane roznecovať iba od zarobenia cesta do jeho skysnutia.",
    "Deň nášho kráľa? Chorým ho urobily kniežatá rozpálením od vína; naťahuje svoju ruku s posmievačmi.",
    "Lebo priblížili svoje srdce ku svojim úkladom ako pec; ich pekár spí celú noc; ráno horí ich srdce jako plápolajúci oheň.",
    "Všetci sú rozpálení jako pec a žerú svojich sudcov; všetci ich kráľovia popadali; nie je medzi nimi nikoho, kto by volal ku mne.",
    "Efraim sa smiešal s národami; Efraim je podpopolným chlebom neobráteným.",
    "Cudzinci požierajú jeho silu, a on nevie o tom, i šedina ho už poprskala, a on nevie ničoho.",
    "Pýcha Izraelova svedčí do jeho tvári, ale sa nenavrátili k Hospodinovi, svojmu Bohu, ani ho nehľadajú napriek všetkému tomu.",
    "A tak je Efraim ako sprostá holubica, bez srdca, ktorá nemá rozumu. Volajú Egypt, idú do Assýrie!",
    "Hneď, ako odídu, rozostriem na nich svoju sieť; stiahnem ich dolu jako nebeské vtáctvo; budem ich trestať podľa toho, čo sa slýchalo v ich shromaždení.",
    "Oj, beda im, že odišli odo mňa! Zkaza im, pretože zradne odpadli odo mňa, kým som ich predsa ja vykúpil, a oni hovoria proti mne lži.",
    "Nekričia ku mne svojím srdcom, ale zavýjajú na svojich ložiach; shromažďujú sa pre obilie a pre vínnu šťavu; uhli proti mne.",
    "A ja, ktorý som ich trestal nato, aby som posilnil ich ramená, proti mne vymýšľajú zlé.",
    "Obracajú sa, ale nie k Najvyššiemu; sú jako klamné lučište; ich kniežatá padnú mečom, od zúrenia ich jazyka; to bude na nich posmech v Egyptskej zemi."
  ],
  "8": [
    "Nože trúbu ku svojim rtom! Jako orol na dom Hospodinov! Pretože prestúpili moju smluvu, šeredne hrešili proti môjmu zákonu.",
    "Pravda kričia na mňa. Môj Bože! Známe ťa, hovorí Izrael!",
    "Ale Izrael opustil to, čo je dobré, nech ho tedy stíha nepriateľ.",
    "Oni ustanovujú kráľa; ale to nie je odo mňa; ustanovujú kniežatá; a ja neviem o tom. Zo svojho striebra a zo svojho zlata narobili si modiel, aby boli vyťatí aj s ním.",
    "Opustí ťa tvoje teľa, Samário! Môj hnev je rozpálený proti nim. Až dokedy nebudú schopní neviny?",
    "Lebo z Izraela je aj ono; remeselník ho spravil, a nie je Bohom. Istotne bude na trosky teľa Samárie.",
    "Preto, že siali vietor, budú žať víchricu; nemáš stojatého obilia; to, čo narastie, nevydá múky, a keby aj vydalo, pohltia to cudzinci.",
    "Izrael bude pohltený; už teraz sú medzi národami jako nádoba, v ktorej niet záľuby.",
    "Lebo oni odišli hore do Assýrie, k divokému oslovi, ktorý je sám pre seba. Efraim najíma milencov.",
    "Ale aj keď si najmú medzi národami, teraz ich shromaždím, a neočakávajú málo úľavy od bremena u kráľa kniežat.",
    "Lebo Efraim narobil množstvo oltárov, aby hrešil; nato má oltáre, aby hrešil.",
    "Napísal som mu veľké veci svojho zákona; považované sú jako voľačo cudzie.",
    "Čo do bitných obetí z mojich darov, obetujú mäso a jedia; Hospodin nemá v nich záľuby. Teraz už sa rozpamätá na ich neprávosť a navštívi ich hriechy. Oni sa navrátia do Egypta!",
    "A Izrael zabudol na svojho Učiniteľa a nastaväl si chrámov, a Júda namnožil ohradených miest. Ale pošlem oheň na jeho mestá, a požerie jeho paláce."
  ],
  "9": [
    "Neraduj sa, Izraelu, na plesot ako národy, lebo smilníš odchádzajúc od svojho Boha; miluješ mzdu za smilstvo na všetkých humnách obilných.",
    "Humno ani vínny preš ich nebude pásť, a vínna šťava im zlyhá.",
    "Nebudú bývať v zemi Hospodinovej, ale Efraim sa navráti do Egypta, a v Assýrii budú jesť nečisté.",
    "Nebudú liať Hospodinovi vína v obeť, ani mu nebudú príjemné ich bitné obeti; budú im ako chlieb smútiacich za mŕtvym; všetci, ktorí by ho jedli, zanečistia sa, lebo ich chlieb je pre ich duše, nevojde do domu Hospodinovho.",
    "Čo budete robiť na deň slávnosti a na deň sviatku Hospodinovho?",
    "Lebo hľa, odídu ta pre zkazu; Egypt ich shromaždí, Memfis ich pohrobí; čo do žiadúcnych vecí ich striebra, prhľava ich dostane do majetku; bodliak bude v ich stánoch.",
    "Prijdú dni navštívenia, prijdú dni odplaty, pozná Izrael. Prorok mu je blázon, pomätenec muž ducha - pre množstvo tvojej neprávosti a pre mnohé útočiace nepriateľstvo.",
    "Pozorujúcim strážcom bol Efraim u môjho Boha. A teraz prorok? Osídlom vtáčnika na všetkých jeho cestách, útočné nepriateľstvo v dome jeho Boha.",
    "Hlboko sa porušili jako za dní Gibee; rozpamätá sa na ich neprávosť; navštívi ich hriechy.",
    "Jako hrozná na púšti som našiel Izraela, jako prvé ovocie na fíku v jeho prvotine som videl vašich otcov, ale oni prišli k Bálpeorovi a nazarejsky sa oddali tej hanebnosti a stali sa mrzkosťou jako aj ich láska.",
    "Čo do Efraima, ich sláva zaletí jako vták na toľko, že nebude pôrodu ani tehotenstva ani počatia.",
    "Lebo ak vychovajú svojich synov, osirotím ich, takže nebude človeka, lebo aj beda im, keď uhnem od nich.",
    "Efraim, ako vidím u Týru, je zasadený na krásnej nive; ale Efraim má vyviesť svojich synov k vrahovi.",
    "Daj im Hospodine, lež čo dáš? Daj im potratné lono a vyschlé prsia.",
    "Všetka ich nešľachetnosť je v Gilgale, lebo tam som ich vzal v nenávisť; pre zlosť ich skutkov ich zaženiem zo svojho domu; nebudem ich viacej milovať; všetky ich kniežatá sú spurní odpadlíci.",
    "Efraim bude zbitý; ich koreň uschne; nedonesú ovocia; lebo aj keby splodily, pobijem to, čo bude najžiadúcnejšie ich lona.",
    "Môj Bôh ich zavrhne, lebo ho neposlúchajú, a budú tulákmi medzi národami."
  ],
  "10": [
    "Izrael je bujný vinič, nesie ovocie rovné sebe; ale čím viacej jeho ovocia, tým viacej rozmnožuje svoje oltáre; čím lepšia jeho zem, tým lepšie robili stĺpy modiel.",
    "Ich srdce je úlisné; preto teraz už budú pykať; on poláme ich oltáre, zkazí ich stĺpy.",
    "Lebo teraz povedia: Nemáme kráľa, pretože sme sa nebáli Hospodina, a kráľ, čože učiní pre nás?",
    "Hovoria slová, klnú sa falošne, robia smluvu, a súd kvitne podobný jedu na záhonoch mojich polí.",
    "Za teľce Bét-ávena boja sa obyvatelia Samárie, ale aj istotne bude smútiť nad ním jeho ľud, i jeho pohanskí kňazi, ktorí plesajú nad ním, nad jeho slávou, lebo sa odstehuje od neho.",
    "Aj ono bude dopravené do Assýrie jako dar kráľovi Jarebovi. Efraim si odnesie hanbu, a Izrael sa bude hanbiť pre svoju radu.",
    "Zkazená bude Samária i so svojím kráľom, bude jako pena na vode.",
    "A zahladené budú výšiny Ávena, hriech Izraelov; tŕnie a bodľač porastie na ich oltároch, a povedia vrchom: Prikryte nás! A brehom: Padnite na nás!",
    "Odo dní Gibee si hrešil, Izraelu! Tam stáli. Nepostihla ich v Gibei vojna proti synom neprávosti.",
    "No, budem ich trestať podľa svojej žiadosti, a budú sobrané proti nim národy, keď ich priviažem ku ich dvom neprávostiam.",
    "Efraim je vyučená jalovica; rada mláti tlačiac nohami. Ale ja prejdem po jej peknom krku, zapriahnem Efraima; Júda bude orať; Jakob mu bude brániť.",
    "Sejte si na spravedlivosť, žnite podľa milosti, zorte si úhor! Ale je čas hľadať Hospodina, dokiaľ neprijde, a dá, aby vám pršala spravedlivosť.",
    "Ale vy ste orali bezbožnosť; žali ste neprávosť a jedli ste ovocie klamstva, lebo si sa nadejal na svoju cestu, na množstvo svojich hrdinov.",
    "Ale povstane surma medzi tvojimi ľudstvami, a všetky tvoje pevnosti budú spustošené, jako spustošil Šalman Bét-arbéla v deň boja; mater i so synmi bola rozrazená.",
    "Tak vám učiní Bét-el pre zlosť vašej zlosti; na svitaní bude dokonale zahladený kráľ Izraelov."
  ],
  "11": [
    "Keď bol Izrael dieťa, miloval som ho a z Egypta som povolal svojho syna.",
    "Ako ich volali, tak išli ta zpred ich tvári; obetovali Bálom a kadili rytinám.",
    "A ja som učil Efraima chodiť (Bral ich na svoje ramená); ale nepoznali, že som ich uzdravil.",
    "Ťahal som ich za laná človeka, za povrazy lásky a bol som im ako tí, ktorí pozdvihujú jarmo na ich čelustiach, a podával som mu potravu.",
    "Nenavráti sa do Egyptskej zeme, ale Assúr, ten bude jeho kráľom, pretože odopreli navrátiť sa.",
    "A meč sa bude točiť po jeho mestách, zničí jeho závory a požerie ich pre ich rady.",
    "A môj ľud visí, aby odpadúval odo mňa, a volajú ho k Najvyššiemu, no, nikto ho nevyvyšuje.",
    "Jako ťa mám vydať, Efraime? Jako ťa mám ta dať, Izraelu? Jako ťa mám vydať, aby si bol ako Adama? Jako ťa učiniť ako Ceboim? Moje srdce sa obrátilo vo mne; moja sústrasť je vzrušená všetka dovedna.",
    "Nevykonám pále svojho hnevu; nezkazím zase Efraima; lebo ja som silný Bôh a nie človek, Svätý v tvojom strede, ani neprijdem na mesto.",
    "Pojdú za Hospodinom; bude revať ako lev, lebo on bude revať, a strachom sa trasúc prijdú synovia od mora, od západu:",
    "strachom sa trasúc ako vtáča prijdú z Egypta a jako holubica zo zeme Assúra, a osadím ich v ich domoch, hovorí Hospodin.",
    "Efraimci ma obkľučujú klamstvom a ľsťou dom Izraelov; ale Júda ešte vládne so silným Bohom a s Najsvätejším, verný."
  ],
  "12": [
    "Efraim sa pasie na vetre a honí východný vietor; každého dňa množí lož a zkazu, a robia smluvu s Assúrom, olej sa nesie Egypťanovi.",
    "Ale aj s Júdom má Hospodin pravotu, a chystá sa navštíviť neprávosť na Jakobovi podľa jeho ciest a odplatí mu podľa jeho skutkov.",
    "V živote matky držal svojho brata za pätu a vo svojej mužnej sile kniežatsky zápasil s Bohom,",
    "boril sa s anjelom a premohol; plakal a prosil ho pokorne; v Bét-ele ho našiel, a tam hovoril s nami.",
    "Ale Hospodin je Bôh Zástupov, Hospodin je jeho pamiatkou.",
    "A preto sa ty obráť k svojmu Bohu, ostríhaj milosrdenstvo a súd a očakávaj ustavične na svojho Boha.",
    "Kramár-Kanaán, v jeho ruke sú falošné vážky, rád utiskuje.",
    "A Efraim hovorí: Ale som zbohatol, nahľadal som si imania. V niktorej mojej práci mi nenajdú neprávosti, toho, čo by bolo hriechom.",
    "Ale ja som Hospodin, tvoj Bôh, od čias Egyptskej zeme; ešte dám, aby si býval v stánoch ako za dní slávnosti.",
    "A budem hovoriť prorokom a ja rozmnožím videnie a prorokmi budem hovoriť v podobenstvách.",
    "Ak je Gileád ničomnou modlou, iba márnosťou sú tí, ktorí v Gilgale obetujú voly; aj ich oltáre sú jako hromady kamenia na záhonoch poľa.",
    "Jakob bol utiekol na pole Arama, a Izrael slúžil za ženu a za ženu strážil stádo.",
    "A prostredníctvom proroka vyviedol Hospodin Izraela hore z Egypta, a prorokom bol strážený.",
    "Efraim popudzoval k prehorkému hnevu, a preto uvalí na neho jeho krvavé činy, a jeho Pán mu vráti jeho potupu."
  ],
  "13": [
    "Keď hovorieval Efraim, býval strach; bol sa povzniesol v Izraelovi, ale sa previnil modlou Bálom a zomrel.",
    "A teraz hrešia ďalej a spravili si sliatinu zo svojho striebra, podľa svojho umu modly, to všetko dielo remeselníkov. O nich hovoria: Tí, ktorí obetujú ľudí, bozkávajú teľce.",
    "Preto budú jako ranný oblak a jako rosa, ktorá ide ta skoro za rána, jako plevy, uchvátené víchrom z humna, a jako dym z komína.",
    "Ale ja som Hospodin, tvoj Bôh, od čias Egyptskej zeme, a Boha krome mňa si nepoznal, ani nieto spasiteľa mimo mňa.",
    "Ja som ťa poznal na púšti, v zemi veľkého sucha.",
    "Podľa svojej dobrej paše sa nasýtili, nasýtili sa, a pozdvihlo sa ich srdce, preto zabudli na mňa.",
    "A preto im budem ako ľúty lev, budem čihať na ceste jako pardus;",
    "stretnem sa s nimi jako osirelý medveď a roztrhám to, v čom je zavrené ich srdce; a požeriem ich tam ako ľvica, rozkmáše ich poľná zver.",
    "To ťa zkazí, Izraelu, pretože ideš proti mne, proti svojej pomoci.",
    "Kdeže je tvoj kráľ, kde? Nech ťa tedy zachráni vo všetkých tvojich mestách alebo tvoji sudcovia, o ktorých si povedal: Daj mi! kráľ i kniežatá!",
    "Dal som ti kráľa vo svojom hneve a vzal som vo svojej prchlivosti.",
    "Zaviazaná je neprávosť Efraimova, ukrytý jeho hriech.",
    "Bolesti rodiacej ženy prijdú na neho; je on syn nie múdry. Lebo je čas, aby nestál, keď sa má narodiť, v prielome detí.",
    "Z ruky pekla ich vyplatím; vykúpim ich zo smrti. Ale nie! Kde sú, ó, smrť, tvoje mory? Kde, peklo, tvoja nákaza? Lútosť bude skrytá pred mojimi očima!",
    "Lebo keď aj bude rodiť medzi bratmi, prijde východný vietor; vietor Hospodinov bude vystupovať od púšte hore, a tak vyschne jeho prameň, a vysuší sa jeho žriedlo; on rozchváta poklad, všetky vzácne klenoty.",
    "Samária bude pykať, pretože sa protivila svojmu Bohu; padnú od meča; ich deti budú rozrazené, a ich tehotné ženy budú rozpárané."
  ],
  "14": [
    "Navráťže sa, Izraelu, cele k Hospodinovi, svojmu Bohu, lebo si klesol pre svoju neprávosť.",
    "Vezmite si so sebou slová pokánia a navráťte sa k Hospodinovi, povedzte mu: Odpusti všetku neprávosť a vezmi dobré, a za pokojné obeti budeme obetovať juncov, svoje rty.",
    "Assúr nás nezachráni, nepojdeme na koňoch ani nepovieme viacej dielu svojich rúk: Náš Bôh; lebo len v tebe najde zľutovanie sirota.",
    "Uzdravím ich odvrátenie, budem ich milovať dobrovoľne, lebo môj hnev sa odvráti od neho.",
    "Budem Izraelovi jako rosa, bude kvitnúť ako ľalia a zapustí svoje korene jako Libanon.",
    "Jeho mládniky sa rozídu, a jeho nádhera bude jako nádhera olivy, a jeho vôňa bude jako vôňa Libanona.",
    "Tí, ktorí sedia v jeho tôni, sa navrátia; oživia obilie, a sami budú kvitnúť ako vinič, ktorého pamiatka je ako pamiatka vína z Libanona.",
    "Efraim povie: Čo ja mám ešte s modlami?! A ja vyslyším a budem pozorovať na neho. Ja som ako zelená jedľa; zo mňa sa najde tvoje ovocie.",
    "Kto je múdry, nech porozumie týmto veciam, rozumný, nech ich pozná! Lebo cesty Hospodinove sú priame, a spravedliví pojdú po nich, ale priestupníci klesnú na nich."
  ],
  "1": [
    "Slovo Hospodinovo, ktoré sa stalo k Hozeášovi, synovi Bériho, za dní Uziáša, Jotáma, Achaza a Ezechiáša, kráľov Júdových a za dní Jeroboáma, syna Joasa, kráľa Izraelovho.",
    "Na počiatku, keď hovoril Hospodin Hozeášom, riekol Hospodin Hozeášovi: Idi, vezmi si ženu, kleslú do smilstva, a deti zo smilstva, lebo nestudate smilní táto zem nenasledujúc Hospodina.",
    "A Išiel a vzal si Gomer, dcéru Diblaima, a počnúc porodila mu syna.",
    "A Hospodin mu riekol: Nazvi jeho meno Jizreel, lebo ešte niečo málo, a navštívim krv Jizreela na dome Jehu-va a učiním prietrž kráľovstvu domu Izraelovho.",
    "A stane sa toho dňa, že polámem lučište Izraelovo v údolí Jizreela.",
    "A zase počala a porodila dcéru. A riekol mu: Nazvi jej meno: Ló-rucháma, lebo sa už viacej nezľutujem nad domom Izraelovým, aby som im niečo odpustil.",
    "Ale sa zľutujem nad domom Júdovým a zachránim ich Hospodinom, ich Bohom, a nezachránim ich lučišťom ani mečom ani vojnou, koňmi alebo jazdcami.",
    "A keď odlúčila Ló-ruchámu, počala a porodila syna.",
    "A riekol: Nazvi jeho meno Ló-ammi, lebo vy nie ste mojím ľudom, a ja nebudem vaším Bohom.",
    "Avšak bude počet synov Izraelových ako piesku mora, ktorý sa nedá ani zmerať ani spočítať, a stane sa, že na mieste, kde im bolo povedané: Vy nie ste mojím ľudom, povie sa im: Synovia silného Boha živého.",
    "A synovia Júdovi a synovia Izraelovi budú shromaždení dovedna, a ustanovia si jednu hlavu a vyjdú hore zo zeme, lebo veľký bude deň Jizreela."
  ]
}