{
  "1": [
    "Príslovia Šalamúna, syna Dávidovho, izraelského kráľa,",
    "poznať múdrosť a kázeň, porozumieť slovám rozumnosti,",
    "dosiahnuť kázne rozumu, spravedlivosti, súdu a priamosti,",
    "dať prostým opatrnosť, mládencovi známosť a dômyselnosť.",
    "Nech čuje múdry a priberie naučenia, a rozumný tak nadobudne schopnosti spravovať.",
    "Sú to veci na porozumenie prísloviu a podobenstvu, slovám múdrych a ich záhadným rečiam hlbokým.",
    "Bázeň Hospodinova je počiatkom známosti; múdrosťou a kázňou pohŕdajú blázni.",
    "Poslúchaj, môj synu, kázeň svojho otca a neopusti naučenia svojej matky.",
    "Lebo to bude ľúbezným vencom tvojej hlave a ozdobnou reťazou tvojmu hrdlu.",
    "Môj synu, keby ťa nahovárali hriešnici, neprivoľ!",
    "Keby ti riekli: Nože poď s nami; nastrojíme krvi úklady; skryjeme sa proti nevinnému bez príčiny;",
    "pohltíme ich živých ako peklo a bezúhonných ako tých, ktorí sostupujú do jamy;",
    "najdeme rôzny majetok drahocenný; naplníme svoje domy korisťou.",
    "Vrhni svoj los medzi nami; všetci budeme mať jeden mešec.",
    "Môj synu, nechoď na cestu s nimi; zdrž svoju nohu od ich chodníka!",
    "Pretože ich nohy bežia ku zlému, a ponáhľajú sa vyliať krv.",
    "Lebo veď nadarmo sa rozprestiera sieť pred očami ktoréhokoľvek okrýdlenca.",
    "Ale oni úkladia svojej vlastnej krvi; skrývajú sa proti svojim dušiam.",
    "Také sú cesty každého, kto dychtí po zisku; zisk odníma dušu svojho pána.",
    "Múdrosť volá hlasne vonku; vydáva svoj hlas na uliciach.",
    "Volá na hlavných miestach najrušnejších, pri vchodoch do brán, v meste hovorí svoje reči:",
    "Až dokedy, hlúpi, budete milovať hlúposť, a posmievači dokedy budú obľubovať posmech a blázni nenávidieť známosť?",
    "Obráťte sa k môjmu karhaniu! Hľa, vydám vám zo seba svojho ducha a oznámim vám svoje slová!",
    "No, preto, že som volala, a odopierali ste; vystierala som svoju ruku, a nebolo nikoho, kto by bol pozoroval ušima;",
    "ale ste pustili naprázdno každú moju radu a môjho karhania ste nechceli,",
    "preto sa i ja budem smiať vo vašom nešťastí; budem sa posmievať, keď prijde to, čoho sa strachujete;",
    "keď prijde to, čoho sa strachujete, jako búrka, a vaše nešťastie sa dovalí jako víchrica, keď prijde na vás súženie a úzkosť.",
    "Vtedy budú volať na mňa, ale sa neohlásim; budú ma pilne hľadať, skoro za rána, ale ma nenajdú,",
    "zato, že nenávideli známosti a nevyvolili si bázne Hospodinovej;",
    "nechceli mojej rady, ale pohŕdali každým mojím káraním,",
    "a tak budú jesť z ovocia svojej cesty a nasýtia sa svojich rád.",
    "Lebo odvrátenie hlupcov ich samých zabije, a vlastná hriešna ubezpečenosť bláznov, tá ich zahubí.",
    "Ale ten, kto mňa poslúcha, bude bývať bezpečne a bude mať pokoj od strachu zo zlého."
  ],
  "2": [
    "Môj synu, ak prijmeš moje slová a schováš moje prikázania u seba,",
    "tak, aby tvoje ucho pozorovalo na múdrosť, a jestli nakloníš svoje srdce umnosti;",
    "áno, ak zavoláš na rozumnosť a pozdvihneš svoj hlas k umnosti;",
    "ak ju budeš hľadať ako striebro a budeš ju vyhľadávať ako skryté poklady,",
    "vtedy porozumieš bázni Hospodinovej a najdeš známosť Božiu.",
    "Lebo Hospodin dáva múdrosť; z jeho úst pochádza známosť a umnosť.",
    "Prechováva úprimným prospech; je štítom tým, ktorí chodia v bezúhonnosti,",
    "strežúc stezky súdu a ostríha cestu svojich svätých.",
    "Vtedy porozumieš spravedlivosti a súdu a úprimnosti, každej koľaji dobrého.",
    "Lebo múdrosť vojde do tvojho srdca, a známosť bude milou tvojej duši.",
    "Prozreteľnosť bude strážiť nad tebou; umnosť bude mať na teba obrátený pozor",
    "vytrhujúc ťa od zlej cesty, od človeka, ktorý hovorí prevrátené veci,",
    "od tých, ktorí opúšťajú priame stezky, aby chodili po cestách tmy,",
    "ktorí sa radujú, keď môžu urobiť zlé; plesajú v najhorších prevrátenostiach;",
    "ktorých stezky sú krivolaké, a sami sú prevrátení na svojich cestách;",
    "vytrhujúc ťa od cudzej ženy, od cudzozemky, ktorá lichotí svojimi hladkými rečami,",
    "ktorá opúšťa druha svojej mladosti a zabúda na smluvu svojho Boha",
    "(Lebo zapáda do smrti i so svojím domom, a jej cesty vedú k mŕtvym;",
    "niktorí z tých, ktorí vojdú k nej, sa nenavrátia a nedostihnú steziek života),",
    "aby si chodil cestou dobrých a aby si ostríhal stezky spravedlivých.",
    "Lebo úprimní budú bývať v zemi, a bezúhonní zbudnú v nej.",
    "Ale bezbožníci budú vyťatí zo zeme, a vierolomných z nej vytrhnú."
  ],
  "3": [
    "Môj synu, nezabudni môjho naučenia, a tvoje srdce nech pozoruje na moje prikázania,",
    "lebo ti pridajú dlhosti dní a rokov života i pokoja.",
    "Nech ťa neopustia milosrdenstvo a pravda; priviaž si ich na svoje hrdlo; napíš si ich na tabuľu svojho srdca,",
    "a tak najdi milosť a výborný rozum v očiach Boha i ľudí.",
    "Nadej sa na Hospodina celým svojím srdcom a nespoliehaj sa na svoju rozumnosť.",
    "Poznávaj ho na všetkých svojich cestách, a on bude urovnávať tvoje stezky.",
    "Nebuď múdrym vo svojich vlastných očiach; boj sa Hospodina a odstúp od zlého.",
    "To bude zdravím tvojmu životu a rozvlažením tvojim kostiam.",
    "Cti Hospodina zo svojho majetku a z prvotiny všetkých svojich úrod.",
    "A tak sa naplnia tvoje stodoly hojnosťou, a tvoje preše budú oplývať šťavou z hrozna.",
    "Môj synu, neopovrhuj kázňou Hospodinovou a nech sa ti neprotiví jeho káranie.",
    "Lebo toho, koho miluje Hospodin, karhá, a to jako otec syna, ktorého má rád.",
    "Blahoslavený človek, ktorý našiel múdrosť, a človek, ktorý nadobudol umnosti.",
    "Lebo jej zisk je lepší ako zisk striebra a jej dôchodok lepší ako výborné zlato.",
    "Je drahšia než koraly, a nevyrovnajú sa jej ani všetky tvoje najžiadúcnejšie veci.",
    "Dlhosť dní leží v jej pravici, v jej ľavici bohatstvo a sláva.",
    "Jej cesty sú utešené cesty, a všetky jej chodníky sú samý pokoj.",
    "Stromom života je tým, ktorí ju uchopia, a tí, ktorí sa jej držia, sú blahoslavení.",
    "Hospodin múdrosťou založil zem; umnosťou pevne postavil nebesia.",
    "Jeho známosťou prepukly priepasti, a oblaky kropia rosou.",
    "Môj synu, nech neodídu tie veci zpred tvojich očí; ostríhaj to, čo prospieva, a dômyselnosť.",
    "A bude to životom tvojej duši a pôvabnou milotou tvojmu hrdlu.",
    "Vtedy pojdeš bezpečne svojou cestou a nenarazíš svojou nohou.",
    "Keď ľahneš, nebudeš sa strachovať, ale budeš ležať a odpočívať, a tvoj sen bude sladký.",
    "Neboj sa náhleho strachu ani búrky bezbožníkov, keď prijde.",
    "Lebo Hospodin bude tvojou dôverou a bude ostríhať tvoju nohu, aby sa nelapila.",
    "Nezadržíš dobrodenia tým, ktorým patrí, keď je to v moci tvojej ruky vykonať to.",
    "Nepovieš svojmu blížnemu: Iď a vráť sa potom, a dám zajtra, keď to máš u seba!",
    "Nevymyslíš zlého na svojho blížneho, kým on v dôvere býva ubezpečený u teba.",
    "Nevaď sa s človekom bez príčiny, ak ti neučinil zlého.",
    "Nezáviď ukrutnému človekovi ani si nezvoľ niktorej jeho cesty.",
    "Lebo ohavnosťou je Hospodinovi prevrátenec, ale jeho tajná rada s úprimnými.",
    "Zlorečenstvo Hospodinovo je v dome bezbožného, ale príbytku spravedlivých žehná.",
    "Posmievačom sa posmieva a pokorným dáva milosť.",
    "Múdri zdedia slávu, ale blázni si odnášajú hanbu."
  ],
  "4": [
    "Počujte, synovia, kázeň otcovu a pozorujte, aby ste poznali rozumnosť.",
    "Lebo vám dávam dobré naučenie; neopustite môjho zákona.",
    "Lebo som bol synom svojho otca, útly a jediný pred svojou matkou.",
    "A vyučoval ma a riekol mi: Nech sa drží tvoje srdce mojich slov; ostríhaj moje prikázania a ži.",
    "Nadobudni múdrosti, nadobudni rozumnosti; nezabudni ani sa neodchýľ od rečí mojich úst.",
    "Neopusti jej, a bude ťa ostríhať; miluj ju, a bude ťa striezť.",
    "Začiatok je múdrosť; nadobudni múdrosti a za všetko svoje imanie nadobudni rozumnosti.",
    "Vyvyšuj ju, a povýši ťa; bude ťa ctiť, keď ju objímeš.",
    "Dá tvojej hlave veniec miloty a obdarí ťa krásnou korunou.",
    "Počuj, môj synu, a prijmi moje reči, a rozmnožia sa ti roky života.",
    "Učím ťa ceste múdrosti a vediem ťa priamymi koľajami.",
    "Keď pojdeš, nebude sovrený tvoj krok, a jestli pobežíš, neklesneš.",
    "Chyť sa kázne a nepusti; maj na ňu obrátený pozor, lebo ona je tvojím životom.",
    "Nevchádzaj na stezku bezbožných ani nekráčaj cestou zlostníkov.",
    "Opusti ju, nechoď po nej; odchýľ sa od nej a obídi.",
    "Lebo nespia, ak nevykonajú zlého, a nedá im spať, ak neprivedú niekoho k pádu.",
    "Pretože jedia chlieb bezbožnosti a pijú víno ukrutností.",
    "Ale stezka spravedlivých je ako jasné svetlo rána, ktoré svieti viac a viac, dokiaľ nestojí deň na výši.",
    "Cesta bezbožných je ako mrákava; nevedia, o čo zavadia a klesnú.",
    "Môj synu, pozoruj na moje slová; nakloň svoje ucho k mojim rečiam.",
    "Nech neodídu od tvojich očí; ostríhaj ich prostred svojho srdca.",
    "Lebo sú životom tým, ktorí ich najdú, a celému ich telu lekárstvom.",
    "Nado všetko, čo treba strážiť, strež svoje srdce, lebo z neho pochádza život.",
    "Odstráň od seba prevrátenosť úst a vzdiaľ od seba krivolakosť rtov.",
    "Tvoje oči nech hľadia priamo vopred, a tvoje víčka nech sa dívajú priamo pred teba.",
    "Urovnaj stezu svojej nohy, a nech sú upravené všetky tvoje cesty;",
    "neuhni sa ani napravo ani naľavo; odvráť svoju nohu od zlého."
  ],
  "5": [
    "Môj synu, nože pozoruj na moju múdrosť a nakloň svoje ucho k mojej umnosti,",
    "aby si ostríhal obozretnosť, a tvoje rty aby pozorovaly na známosť.",
    "Lebo rty cudzej ženy kvapkajú medom, a jej ústa sú hladšie ako olej.",
    "Ale jej koniec je horký jako palina; je ostrý jako dvojsečný meč.",
    "Jej nohy sostupujú do smrti; jej kroky sa držia pekla.",
    "Len aby nejako neuvážila cesty života, jej drahy sa túlajú; nevie, čo robí.",
    "Preto teraz, synovia, poslúchajte ma a neuhnite od rečí mojich úst.",
    "Vzdiaľ svoju cestu od nej a nepribližuj sa ku dveriam jej domu,",
    "aby si nedal iným svojej slávy a svojich rokov ukrutníkovi;",
    "aby sa nenasýtili cudzí tvojej sily, a tvoje práce aby nezostaly v dome cudzinca.",
    "A reval by si ku svojmu koncu, keď by si zničil svoje telo a svoje mäso",
    "a povedal by si: Ej, ako som nenávidel kázne, a moje srdce pohŕdalo káraním!",
    "A nepočúval som na hlas svojich učiteľov a nenaklonil som svojho ucha k tým, ktorí ma učili.",
    "Málo chýbalo, a bol by som býval v každom zle, prostred shromaždenia a obce.",
    "Pi vodu zo svojej cisterny a tečúce vody zo svojej vlastnej studne.",
    "Či sa budú rozlievať tvoje pramene ta von, po uliciach potoky vôd?",
    "Nech sú pre teba pre samého a nie pre cudzích s tebou.",
    "Nech je tvoj prameň požehnaný, a raduj sa zo ženy svojej mladosti.",
    "Jako ľúbezná laň a utešená srna; nech ťa opájajú jej prsia každého času; v jej láske sa kochaj ustavične.",
    "A prečo by si sa kochal, môj synu, v cudzej a prečo by si objímal ňádra cudzozemky?",
    "Lebo cesty človeka sú pred očima Hospodinovými, a on váži všetky jeho stezy.",
    "Jeho vlastné neprávosti zajmú bezbožného, a uviazne v povrazoch svojho hriechu.",
    "On zomrie preto, že niet u neho kázne, a bude blúdiť v množstve svojho bláznovstva."
  ],
  "6": [
    "Môj synu, ak si sa zaručil za svojho blížneho, ak si dal svoju ruku za cudzieho,",
    "zaplietol si sa jako do osídla do rečí svojich úst; lapil si sa do rečí svojich úst.",
    "Učiň, učiň toto, môj synu, a vyprosti sa, lebo si vošiel do ruky svojho blížneho. Idi, pokor sa a naľahni na svojho blížneho.",
    "Nedaj usnúť svojim očiam ani zadriemať svojim víčkam.",
    "Vytrhni sa jako srna z ruky a jako vtáča z ruky lovca vtákov.",
    "Idi k mravcovi, leňochu; vidz jeho cesty a zmúdrej.",
    "On, ktorý nemá vodcu ani správcu ani panovníka,",
    "pripravuje v lete svoj chlieb; shromažďuje svoju potravu včas žatvy.",
    "Dokedyže budeš ležať, leňochu? Kedy už povstaneš zo svojho spánku?",
    "Ešte trochu pospať, trochu podriemať, trochu založiť ruky poležať,",
    "a prijde tvoja chudoba jako pocestný a tvoja núdza jako ozbrojenec.",
    "Nešľachetný človek beliálov, podliak je ten, kto chodí v prevrátenosti úst.",
    "Žmurká svojimi očima; hovorí svojimi nohami; dáva znamenia svojimi prstami.",
    "Všelijaká prevrátenosť je v jeho srdci; vymýšľa zlé každého času; rozsieva sváry.",
    "Preto náhle prijde jeho zkaza; bude rýchle skrúšený, a nebude lieku.",
    "Toto šestoré nenávidí Hospodin, a sedmoro je ohavnosťou jeho duši:",
    "vysoké oči, lživý jazyk a ruky, ktoré vylievajú nevinnú krv;",
    "srdce, ktoré vymýšľa nepravé myšlienky; nohy, rýchle bežať ku zlému;",
    "lživý svedok, ktorý hovorí lož, a ten, kto rozsieva rôznice medzi bratmi.",
    "Ostríhaj, môj synu, prikázanie svojho otca a neopusti naučenia svojej matky;",
    "priviaž si ich na svoje srdce, aby tam boly ustavične; oviň si ich okolo svojho hrdla.",
    "Keď budeš chodiť, bude ťa to vodiť; keď budeš ležať a spať, bude strážiť nad tebou, a keď sa prebudíš, bude to rozprávať s tebou.",
    "Lebo prikázanie je sviecou a naučenie zákona svetlom a kárania kázne cestou života,",
    "aby ťa to ostríhalo od zlej ženy, od úlisnosti jazyka cudzozemky.",
    "Nežiadaj jej krásy vo svojom srdci, a nech ťa nezajme svojimi víčkami.",
    "Lebo pre ženu smilnicu schudobneje človek až po okruh chleba, a žena, ktorá má muža, ulovuje drahú dušu.",
    "Či azda môže človek vziať oheň do svojho lona bez toho, aby neprehorelo jeho rúcho?",
    "Či môže človek chodiť po žeravom uhlí bez toho, aby sa nepopálily jeho nohy?",
    "Tak i ten, ktorý vchádza k žene svojho blížneho; nebude bez viny, ktokoľvek by sa jej dotknul.",
    "Neopovrhujú zlodejom, keď ukradol nato, aby naplnil svoju dušu, keď bol hladný.",
    "A keď sa najde, nahradí sedemnásobne; dá hoci celý majetok svojho domu.",
    "No, ten, kto cudzoloží so ženou, je bez rozumu; kto ide zahubiť svoju dušu, ten to vykoná.",
    "Najde úder a hanbu, a jeho potupa nebude vyhladená.",
    "Lebo žiarlivosť je zúrivý hnev muža, ani sa nezľutuje v deň pomsty.",
    "Nepozrie na nijaké smierne ani nebude chcieť, keby si dával hneď i množstvo darov."
  ],
  "7": [
    "Môj synu, ostríhaj moje reči a moje prikázania schovaj u seba.",
    "Ostríhaj moje prikázania a ži a naučenie môjho zákona ostríhaj ako zrenicu svojho oka.",
    "Priviaž si ich na svoje prsty; napíš si ich na tabuľu svojho srdca.",
    "Povedz múdrosti: Ty si moja sestra, a známou priateľkou pomenuj rozumnosť,",
    "aby ťa chránily od cudzej ženy, od cudzozemky, ktorá lichotí svojimi hladkými rečami.",
    "Lebo som vyzeral oknom svojho domu, cez svoju mrežu,",
    "a videl som medzi hlúpymi, rozoznal som medzi synmi mládenca bez rozumu,",
    "ktorý išiel ulicou vedľa jej uhla a kráčal cestou k jej domu,",
    "na mraku, večerom dňa, v hustej tme noci a mrákavy.",
    "A hľa, nejaká žena vyšla proti nemu, v odeve smilnice, opatrného srdca chytrého;",
    "štebotná bola a opovážlivá, ktorej nohy nebývajú v jej dome.",
    "Hneď vonku pred domom hneď na uliciach a pri každom uhle strojí úklady.",
    "A chopila sa ho a bozkala ho; odvrhla stud a riekla mu:",
    "Pokojné obeti sú u mňa; dnes som splnila svoje sľuby;",
    "preto som ti vyšla vústrety hľadajúc pilne tvoju tvár a našla som ťa.",
    "Vystrela som svoju posteľ kobercami, pestrými rúchami z egyptských nití.",
    "Napustila som svoju ložu myrrou, aloem a škoricou.",
    "Poď, opájajme sa ľúbosťou až do rána a kochajme sa v milovaní.",
    "Lebo muž nie je doma; odišiel na ďalekú cestu.",
    "Vzal mešec peňazí so sebou; prijde domov až na deň, keď bude mesiac v splne.",
    "Naklonila ho svojím mnohým umením; zvábila ho hladkosťou svojich rtov.",
    "Išiel hneď za ňou, jako ide vôl na zabitie a jako blázon v putách, aby bol káznený,",
    "až prenikla strela jeho jatra; ponáhľal sa, jako sa ponáhľa vtáča do osídla a nevie, že tam ide o jeho život.",
    "A tak teraz, synovia, počúvajte na mňa a pozorujte ušima na reči mojich úst.",
    "Nech sa neuchýli tvoje srdce na jej cesty, a neblúď po jej chodníkoch.",
    "Lebo je mnoho pobitých, ktorých porazila, a mocných, ktorých všetkých povraždila.",
    "Jej dom je cestami do pekla, ktoré sostupujú do komôr smrti."
  ],
  "8": [
    "Či azda múdrosť nevolá a umnosť nevydáva svojho hlasu?",
    "Na vrchu vysokých miest, pri ceste, na rozcestí stojí;",
    "vedľa brán, pri vchode do mesta, tam, kade sa vchádza ku dveriam, volá mocne:",
    "Na vás, mužovia, volám, a môj hlas je k synom človeka!",
    "Porozumejte, prostí, opatrnosť, a hlúpi, porozumejte srdcu!",
    "Počujte, lebo budem hovoriť výborné veci, a otvorenie mojich rtov bude to, čo je pravé.",
    "Lebo moje ústa budú vravieť pravdu, a ohavnosťou je mojim rtom bezbožnosť.",
    "Spravedlivé sú všetky reči mojich úst; nieto v nich ničoho prevráteného ani krivého.",
    "Všetky sú prosté rozumnému, a priame tým, ktorí nachádzajú známosť.",
    "Prijmite moju kázeň a nie striebro a známosť radšej ako výborné zlato.",
    "Lebo múdrosť je lepšia než koraly, a jakékoľvek prežiadúcne veci sa jej nevyrovnajú.",
    "Ja múdrosť bývam s opatrnosťou, a ja známosť nachádzam dômyselnosť.",
    "Bázeň Hospodinova je nenávidieť zlé; pýchy a vysokomyseľnosti a zlej cesty a úst prevrátenosti nenávidím.",
    "Moja je rada a prospech; ja som rozumnosťou; moja je hrdinská sila.",
    "Mnou kraľujú kráľovia, a kniežatá ustanovujú to, čo je spravedlivé.",
    "Mnou vládnu vladári a páni, všetci sudcovia zeme.",
    "Ja milujem tých, ktorí ma milujú, a tí, ktorí ma skoro a pilne hľadajú, nachádzajú ma.",
    "Bohatstvo a sláva je u mňa, trvalé imanie a spravedlivosť.",
    "Moje ovocie je lepšie nad zlato, nad rýdze zlato a to, čo donášam, nad výborné striebro.",
    "Chodím cestou spravedlivosti, stredom dráh súdu,",
    "aby som tým, ktorí ma milujú, nadedila majetku a naplnila ich poklady.",
    "Hospodin si ma nadobudol za počiatok svojej cesty, pred všetkými svojimi skutkami, pred všetkými časy.",
    "Ustanovená som od veku, od počiatku, prv ako bola zem.",
    "Keď ešte nebolo priepastí, bola som splodená, keď ešte nebolo prameňov, zaťažených vodami.",
    "Prv ako boly vrchy zapustené do základov, prv ako boly brehy, bola som splodená,",
    "kým ešte nebol učinil zeme ani polí ani začiatku rôzneho prachu okruhu zeme.",
    "Keď pripravoval nebesia, tam ja, keď vymeriaval kruh nad priepasťou,",
    "keď upevňoval najvyššie oblaky hore, keď utvrdzoval studnice priepasti,",
    "keď kládol moru jeho medze a vodám, aby neprestupovaly jeho rozkazu, keď rozmeriaval základy zeme,",
    "a bola som pri ňom dielovedúcim a bola som všelijako jeho rozkošou deň ako deň hrajúc sa pred ním každého času,",
    "hrajúc sa na okruhu jeho zeme, a moje rozkoše so synmi človeka.",
    "A tak teraz, synovia, počúvajte na mňa! A blahoslavení sú tí, ktorí ostríhajú moje cesty.",
    "Poslúchajte kázeň a buďte múdri a neodmietnite!",
    "Blahoslavený človek, ktorý počúva na mňa bdejúc pri mojich vrátach deň ako deň, strážiac podvoje mojich dverí.",
    "Lebo ten, kto ma najde, najde život a dosiahne priazne od Hospodina.",
    "Ale ten, kto hreší proti mne, pácha ukrutnosť na svojej duši; všetci, ktorí ma nenávidia, milujú smrť."
  ],
  "9": [
    "Múdrosť si vystavila svoj dom; utesala svojich stĺpov sedem;",
    "pobila svoj dobytok; pomiešala svoje víno, ba pripravila i svoj stôl;",
    "rozposlala svoje devy a volá na najvyšších miestach výšin mesta:",
    "Ten, kto je hlúpy, nech sa uchýli sem! A tomu, kto je bez rozumu, hovorí:",
    "Poďte, jedzte z môjho chleba a pite z vína, ktorého som namiešala.",
    "Zanechajte hlúposť a žite a kráčajte cestou rozumnosti.",
    "Ten, kto učiac tresce posmievača, odnáša si hanbu, a tomu, kto dohovára bezbožnému, to bude škvrnou.",
    "Nekarhaj posmievača, aby ťa nevzal v nenávisť; dohováraj múdremu, a bude ťa milovať.",
    "Daj poučenia múdremu, a bude ešte múdrejší; daj poznať spravedlivému, a priberie naučenia.",
    "Počiatkom múdrosti je bázeň Hospodinova, a známosť Najsvätejšieho je rozumnosťou.",
    "Lebo mnou, hovorí múdrosť, sa rozmnožia tvoje dni, a pridajú ti rokov života.",
    "Ak budeš múdry, budeš sebe múdry, ale ak budeš posmievač, sám ponesieš.",
    "Bláznivá žena je štebotná, sprostá a nevie ničoho.",
    "Ale sedí pri dveriach svojho domu na stolci, na vysokých miestach mesta,",
    "aby volala na tých, ktorí idú pomimo cestou, ktorí idú priamo svojimi stezkami, a hovorí:",
    "Kto je hlúpy, nech sa uchýli sem! A tomu, kto je bez rozumu, hovorí:",
    "Ukradnutá voda je sladká a pokútny chlieb je chutný.",
    "A hlupák nevie, že sú tam mŕtvi a v hlbinách pekla tí, ktorých pozvala."
  ],
  "10": [
    "Príslovia Šalamúnove. Múdry syn obveseľuje otca, a bláznivý syn je zármutkom svojej matke.",
    "Nepomôžu bezbožné poklady, ale spravedlivosť vytrhne zo smrti.",
    "Hospodin nedá lačnieť duši spravedlivého; ale to, po čom dychtia bezbožní, odmrští.",
    "Chudobný bude ten, kto robí ľstivou rukou, ale ruka usilovných obohacuje.",
    "Ten, kto shromažďuje v lete, je rozumný syn; ten, kto vyspáva v žatve, je syn, ktorý robí hanbu.",
    "Požehnania prijdú na hlavu spravedlivého, ale ústa bezbožných prikrývajú ukrutnosť.",
    "Pamiatka spravedlivého je na požehnanie, ale meno bezbožníkov zhnije.",
    "Ten, kto je múdreho srdca prijme prikázania, ale blázon pochabých rtov bude porazený.",
    "Ten, kto chodí v bezúhonnosti, pojde bezpečne; ale ten, ktorého cesty sú krivé, pozná sa.",
    "Ten, kto žmurká okom, pôsobí trápenie, a blázon pochabých rtov bude porazený.",
    "Ústa spravedlivého sú prameňom života, ale ústa bezbožných prikrývajú ukrutnosť.",
    "Nenávisť vzbudzuje sváry, ale láska prikrýva všetky prestúpenia.",
    "Vo rtoch rozumného nachodí sa múdrosť, ale palica na chrbát toho, kto je bez rozumu.",
    "Múdri skrývajú známosť, ale ústa blázna blízka zkaza.",
    "Majetok bohatého je jeho pevným mestom; zkazou chudobných je ich chudoba.",
    "Práca spravedlivého je na život, dôchodok bezbožného na hriech.",
    "Cestou k životu putuje ten, kto ostríha kázeň; ale ten, kto opúšťa karhanie, blúdi.",
    "Ten, kto prikrýva nenávisť, je človek lživých rtov, a ten, kto vynáša zlú povesť, je blázon.",
    "Hovoriť mnoho nie je bez hriechu; ale ten, kto zdržuje svoje rty, má rozum.",
    "Jazyk spravedlivého je výborným striebrom; srdce bezbožných s jeho rozumom stojí za málo.",
    "Rty spravedlivého pasú mnohých, a blázni zomierajú preto, že sú bez rozumu.",
    "Požehnanie Hospodinovo je to, čo obohacuje, a nepridáva s ním trápenia.",
    "Bláznovi je žartom robiť nešľachetnosť, a tak je umnému mužovi múdrosť.",
    "Čoho sa obáva bezbožný, to prijde na neho, a to, čo si žiadajú spravedliví, dá Bôh.",
    "Ako prejde víchrica, už aj nieto bezbožníka; ale spravedlivý je základom večnosti.",
    "Jako ocot zubom a jako dym očiam, tak je lenivý tým, ktorí ho posielajú.",
    "Bázeň Hospodinova pridáva dní, a roky bezbožných bývajú ukrátené.",
    "Očakávanie spravedlivých je radosť, ale nádej bezbožných zahynie.",
    "Cesta Hospodinova je pevnosťou bezúhonnosti a zkazou tým, ktorí páchajú neprávosť.",
    "Spravedlivý sa nepohne na veky, ale bezbožníci nebudú bývať v zemi.",
    "Ústa spravedlivého vydávajú múdrosť, ale jazyk prevráteností bude vyťatý.",
    "Rty spravedlivého znajú, čo je ľúbe, ale ústa bezbožníkov hovoria prevrátenosti."
  ],
  "11": [
    "Falošná váha je ohavnosťou Hospodinovi, ale spravedlivé závažie sa mu ľúbi.",
    "Prijde pýcha, prijde i hanba; ale u skromných je múdrosť.",
    "Bezúhonnosť úprimných ich povedie, a spreneverilcov zahubí ich vlastná prevrátenosť.",
    "Nepomôže majetok v deň zúrivého hnevu, ale spravedlivosť vytrhne zo smrti.",
    "Spravedlivosť bezúhonného urovnáva jeho cestu, a bezbožník padne svojou vlastnou bezbožnosťou.",
    "Spravedlivosť úprimných ich vytrhne, ale tí, ktorí robia neverne, budú lapení v zlobe.",
    "Keď zomiera bezbožný človek, hynie nádej; hynie aj očakávanie veľkých síl.",
    "Spravedlivý bude vytrhnutý z úzkosti, a na jeho miesto prijde bezbožný.",
    "Pokrytec kazí svojho blížneho ústami, ale spravedliví bývajú vytrhnutí známosťou.",
    "Zo šťastia spravedlivých sa veselí mesto, a keď hynú bezbožníci, býva plesanie.",
    "Požehnaním úprimných ľudí statočných sa vyvyšuje mesto, a ústami bezbožníkov sa borí.",
    "Človek bez rozumu pohŕda svojím blížnym; ale rozumný človek mlčí.",
    "Pomluvač túlajúc sa odkrýva tajomstvo, ale človek verného ducha zakrýva vec.",
    "Kde nieto múdrej správy, padá ľud, a záchrana je vo množstve radcov.",
    "Veľmi si škodí človek, keď sa zaručuje za cudzieho; ale ten, kto nenávidí rukojemstva, je bezpečný.",
    "Šľachetná žena dosiahne česti, a násilníci dosiahnu bohatstva.",
    "Milosrdný človek robí dobre svojej duši, ale ukrutný trápi svoje vlastné telo.",
    "Bezbožník si nadobúda falošného zárobku, ale ten, kto seje spravedlivosť, vernej mzdy istej.",
    "Tak je spravedlivosť na život, a ten, kto sa ženie za zlým, robí to na svoju smrť.",
    "Ohavnosťou sú Hospodinovi prevrátení srdcom; ale jeho záľuba je v tých, ktorých cesta je bezúhonná.",
    "Zlý človek, keby si hneď vzal pomoc na pomoc, nebude bez trestu; ale semeno spravedlivých unikne.",
    "Zlatá obrúčka na pysku svine pekná žena a bez rozumu.",
    "Žiadosť spravedlivých je len dobré, očakávanie bezbožníkov prchký hnev.",
    "Niekto zrovna rozhadzuje, a ešte mu pribýva, a zase iný šetrí viac ako je slušné, ale vše na nedostatok.",
    "Duša požehnania sa vytučí, a ten, kto zvlažuje, bude i sám zvlažený.",
    "Tomu, kto zadržuje zbožie, budú zlorečiť ľudia; ale požehnanie prijde na hlavu toho, kto ho predáva.",
    "Ten, kto snažne a včasne hľadá dobré, hľadá priazeň; ale ten, kto vyhľadáva zlé, prijde na neho.",
    "Ten, kto sa nadeje na svoje bohatstvo, padne; ale spravedliví budú pučať ako lístie.",
    "Ten, kto trápi svoj dom, bude dediť vietor, a blázon bude sluhom tomu, kto je múdreho srdca.",
    "Ovocie spravedlivého je stromom života, a ten, kto jíma duše, je múdry.",
    "Hľa, spravedlivému býva odplatené na zemi, a pravdaže bezbožnému a hriešnikovi!"
  ],
  "12": [
    "Ten, kto miluje kázeň, miluje známosť, a ten, kto nenávidí karhania, je ako hovädo.",
    "Dobrý človek dosiahne priazne od Hospodina; ale muža, ktorý pácha nešľachetnosti, odsúdi.",
    "Človek neobstojí v bezbožnosti, ale koreň spravedlivých sa nepohne.",
    "Chrabrá žena statočná je korunou svojho muža; ale jako hnis v jeho kostiach je tá, ktorá pôsobí hanbu.",
    "Myšlienky spravedlivých sú spravedlivým súdom; zúmysly bezbožníkov sú lesť.",
    "Slová bezbožníkov sú nastrojené úkladiť krvi; a ústa úprimných? Tie ich vytrhnú zo zlého.",
    "Len prevrátiť bezbožníkov, a niet ich; ale dom spravedlivých obstojí.",
    "Človeka chvália podľa jeho rozumu; ale tým, kto je prevráteného srdca, budú opovrhovať.",
    "Lepší je nevážený, ktorý má sluhu, ako ten, kto sa robí slávnym a nemá chleba.",
    "Spravedlivý zná dušu svojho hoväda a pečuje oň, ale srdce bezbožných je ukrutné.",
    "Ten, kto obrába svoju zem, nasýti sa chleba; ale ten, kto nasleduje zaháľačov, je bez rozumu.",
    "Bezbožník pachtí po love zlých ľudí, ale koreň spravedlivých vydáva ovocie.",
    "V prestúpení rtov leží osídlo pre zlého, ale spravedlivý vyjde z úzkosti.",
    "Z ovocia svojich úst sa každý nasýti dobrého, a zásluha rúk človeka sa mu vráti.",
    "Cesta blázna je priamou v jeho očiach, ale ten, kto poslúcha radu, je múdry.",
    "Hnev blázna sa naskutku pozná; ale ten, kto skrýva hanbu, je chytrý.",
    "Ten, kto smele hovorí pravdu, vyhlasuje spravedlivosť, ale falošný svedok lesť.",
    "Niekto hovorí nerozvážlive, jako keby bodal mečom; ale jazyk múdrych je hotovým liekom.",
    "Pravdivé rty budú stáť na veky, ale lživý jazyk na chvíľu.",
    "Lesť je v srdci tých, ktorí vymýšľajú zlé; ale tí, ktorí radia to, čo donáša pokoj, majú radosť.",
    "Neprihodí sa spravedlivému nijaká zlá vec; ale bezbožníci budú plní zlého.",
    "Lživé rty sú ohavnosťou Hospodinovi; ale tí, ktorí činia pravdu, sa mu ľúbia.",
    "Chytrý človek skrýva známosť, ale srdce nerozumných vyvoláva bláznovstvo.",
    "Ruka usilovných bude panovať, ale ľstivá a lenivá bude dávať plat.",
    "Starosť v srdci človeka tlačí ho dolu; ale dobré slovo ho obveselí.",
    "Spravedlivý človek upraví svojho blížneho na cestu; ale cesta bezbožníkov zavedie ich samých.",
    "Nebude piecť ľstivý človek toho, čo ulovil; ale u pilného je vzácny majetok človeka.",
    "Na stezke spravedlivosti je život, a na jej ceste, na jej chodníku niet smrti."
  ],
  "13": [
    "Múdry syn prijíma kázeň otcovu, ale posmievač nepočúva žehrania.",
    "Z ovocia svojich úst bude každý jesť dobré; ale duša tých, ktorí robia neverne, sa najie ukrutnosti.",
    "Ten, kto strežie svoje ústa, ostríha svoju dušu; kto príliš roztvára svoje rty, na toho prijde zkaza.",
    "Žiada si a nemá duša leňocha, a duša usilovných sa vytučí.",
    "Spravedlivý nenávidí lživého slova, ale bezbožník sa zosmradí a bude sa hanbiť, až zrumenie.",
    "Spravedlivosť strežie toho, ktorého cesta je bez úhony; ale bezbožnosť vyvráti toho, kto pácha hriech.",
    "Niekto sa robí bohatým a nemá ničoho; a zase niekto sa robí chudobným, a má mnoho majetku.",
    "Výplatou duše človeka je jeho bohatstvo; ale chudobný nečuje žehrania.",
    "Svetlo spravedlivých svieti vesele, ale svieca bezbožných zhasne.",
    "Len pýchou pôsobí človek svár; ale u tých, ktorí sa radia, je múdrosť.",
    "Majetok, hriešne nadobudnutý, sa bude umenšovať; ale ten, kto sbiera rukou, rozmnoží.",
    "Očakávanie, ktoré sa odťahuje, robí srdce chorým; ale splnená žiadosť je stromom života.",
    "Ten, kto pohŕda slovom Božím, škodí sám sebe; ale tomu, kto sa bojí prikázania, bude odplatené.",
    "Naučenie múdreho je prameňom života, vyhnúť sa osídlam smrti.",
    "Dobrý rozum dodáva miloty; a cesta tých, ktorí robia neverne, je tvrdá.",
    "Každý opatrný robí umne; ale blázon rozprestiera bláznovstvo.",
    "Bezbožný posol padne do zlého, ale verný zvest je lekárstvom.",
    "Chudoba a hanba stihne toho, kto opúšťa kázeň; ale ten, kto zachováva pokarhanie, bude ctený.",
    "Splnená túžba je sladká duši; ale bláznom je ohavnosťou odstúpiť od zlého.",
    "Ten, kto chodí s múdrymi, bude múdry; ale tomu, kto sa druží s bláznami, sa zle povodí.",
    "Hriešnikov bude prenasledovať zlé; ale spravedlivým odplatí Bôh dobrým.",
    "Dobrý zanecháva dedičstvo až synom synov, a majetok toho, kto hreší, je zachovaný spravedlivému.",
    "Mnoho pokrmu je na čerstvo zoranej roli chudobných, a niekto hynie pre neporiadok.",
    "Ten, kto zdržuje svoj prút, nenávidí svojho syna; ale ten, kto ho miluje, kázni ho zavčasu.",
    "Spravedlivý jie do sýtosti svojej duše; ale život bezbožníkov trpí nedostatkom."
  ],
  "14": [
    "Múdra žena buduje svoj dom, ale bláznivá ho borí svojimi rukami.",
    "Ten, kto chodí vo svojej úprimnosti, bojí sa Hospodina; ale ten, ktorého cesty sú prevrátené, pohŕda ním.",
    "V ústach blázna je prút pýchy; ale múdrych ostríhajú ich múdre rty.",
    "Keď nieto volov, sú prázdne jasle, ale mnoho dôchodku je v sile vola.",
    "Verný svedok neklame; ale falošný svedok hovorí všelijakú lož.",
    "Posmievač hľadá múdrosť, ale jej niet, a rozumnému je známosť ľahká.",
    "Iď zpred muža blázna, a nepoznáš u neho rtov známosti.",
    "Múdrosťou opatrného je rozumieť svojej ceste, a bláznovstvom nerozumných je lesť.",
    "Bláznom sa posmieva obeť za hriech; ale medzi úprimnými je záľuba.",
    "Srdce zná horkosť svojej duše, a do jeho radosti sa neprimieša cudzí.",
    "Dom bezbožných bude vyhladený, ale stán úprimných bude rozkvitať.",
    "Niektorá cesta je priamou pred človekom, ale jej koniec cestami smrti.",
    "Aj vo smiechu bolieva srdce, a po nej, po radosti, býva zármutok.",
    "Svojich ciest sa nasýti ten, kto sa odvrátil srdcom od Boha, a dobrý človek sa vzdiali od neho.",
    "Hlúpy verí každému slovu; ale opatrný rozumie svojmu kroku.",
    "Múdry sa bojí a odstúpi od zlého, ale blázon dotiera a je smelý.",
    "Prudký človek sa dopúšťa bláznovstva, a človek, ktorý vymýšľa zlé, bude nenávidený.",
    "Hlúpi dedia bláznovstvo; ale opatrní budú korunovaní známosťou.",
    "Zlí sa budú musieť zohnúť pred dobrými a bezbožníci pri bránach spravedlivého.",
    "I svojmu blížnemu býva nenávidený chudobný; ale bohatý má mnoho tých, ktorí ho milujú.",
    "Ten, kto pohŕda svojím blížnym, hreší; ale ten, kto sa zľutováva nad strápenými, je blahoslavený.",
    "Či azda neblúdia tí, ktorí vymýšľajú zlé? Ale milosť a pravda bude tým, ktorí smýšľajú dobré.",
    "Z každej práce býva nejaký zisk; ale slovo rtov vedie iba do núdze.",
    "Korunou múdrych je ich bohatstvo, a bláznovstvom nerozumných je bláznovstvo.",
    "Pravdivý svedok vytrhuje duše; ale ľstivý hovorí všelijakú lož.",
    "V bázni Hospodinovej je pevná nádej, a takého človeka synovia budú mať útočište.",
    "Bázeň Hospodinova je prameňom života vyhnúť sa osídlam smrti.",
    "Vo množstve ľudu je sláva kráľova; ale kde niet ľudí, zkaza vladára.",
    "Človek, pomalý do hnevu, má mnoho rozumu; ale prchký prejavuje bláznovstvo.",
    "Životom každého tela je zdravé srdce; ale hnisom v kostiach je závisť.",
    "Ten, kto utiskuje chudobného, potupuje toho, ktorý ho učinil, a ctí ho ten, kto sa zľutováva nad biednym.",
    "Vo svojom nešťastí býva porazený bezbožný; ale spravedlivý sa nadeje i vo svojej smrti.",
    "V srdci rozumného odpočíva múdrosť, a to, čo je vo vnútornostiach bláznov, sa pozná.",
    "Spravedlivosť vyvyšuje národ; ale hriech je potupou národom.",
    "Priazeň kráľova bude rozumnému sluhovi; ale jeho prchlivosť bude údelom tomu, kto robí hanbu."
  ],
  "15": [
    "Krotká odpoveď odvracia prchlivosť; ale urážlivé slovo vzbudzuje hnev.",
    "Jazyk múdrych ozdobuje známosť; ale ústa bláznov vylievajú bláznovstvo.",
    "Oči Hospodinove vidia na všetkých miestach, hľadiac pozorujú zlých i dobrých.",
    "Zdravý jazyk je stromom života; ale prevrátenosť v ňom je skrúšením ducha.",
    "Blázon pohŕda kázňou svojho otca; ale ten, kto zachováva karhanie, nadobudne opatrnosti.",
    "V dome spravedlivého je veľký dostatok; ale v dôchodku bezbožného zmätok.",
    "Rty múdrych rozsievajú známosť, ale srdce bláznov nie tak.",
    "Obeť bezbožných je ohavnosťou Hospodinovi; ale modlitba úprimných sa mu ľúbi.",
    "Ohavnosťou Hospodinovi je cesta bezbožného; ale toho, kto sa ženie za spravedlivosťou, miluje.",
    "Prísny trest tomu, kto opúšťa cestu; ten, kto nenávidí karhania, zomrie.",
    "Šeol a abaddon sú pred Hospodinom, a pravdaže srdcia synov človeka!",
    "Nemiluje posmievač toho, aby ho niekto karhal; k múdrym nepojde.",
    "Radostné srdce obveseľuje tvár; ale bolesťou srdca je zronený duch.",
    "Srdce rozumného hľadá známosť; ale ústa bláznov sa pasú na bláznovstve.",
    "Všetky dni chudobného človeka utrápeného sú zlé; ale ten, kto je veselého srdca, má vždycky hody.",
    "Lepšie málo v bázni Hospodinovej ako veliký poklad a v ňom nepokoj.",
    "Lepší pokrm zo zeliny, kde je láska, ako vykŕmený vôl a s ním nenávisť.",
    "Hnevivý človek vzbudzuje svár; ale pomalý do hnevu upokojuje spor.",
    "Cesta leňocha je ako plot z tŕnia; ale draha úprimných je nasypaná a urovnaná.",
    "Múdry syn robí otcovi radosť; ale bláznivý človek pohŕda svojou matkou.",
    "Bláznovstvo je radosťou tomu, kto je bez rozumu; ale umný muž kráča rovno.",
    "Keď neni rady, bývajú zmarené úmysly; ale vo množstve radcov bude stáť.",
    "Človek má radosť z odpovedi svojich úst, a slovo na svoj čas, oj, aké je dobré.",
    "Cestou života je rozumnému ísť hore, aby sa odchýlil od pekla dole.",
    "Dom pyšných vytrhne Hospodin a postaví pevne medzu vdovy.",
    "Ohavnosťou sú Hospodinovi myšlienky zlého, ale čistými sú mu príjemné reči.",
    "Lakomec, ktorý dychtí po zisku, trápi svoj dom; ale ten, kto nenávidí darov, bude žiť.",
    "Srdce spravedlivého rozmýšľa, čo odpovedať; ale ústa bezbožných vylievajú všelijakú zlosť.",
    "Hospodin je ďaleko od bezbožných, ale modlitbu spravedlivých čuje.",
    "Svetlo očí pôsobí srdcu radosť; dobrá zvesť dodáva kostiam tuku.",
    "Ucho, ktoré poslúcha karhanie života, bude bývať medzi múdrymi.",
    "Ten, kto opúšťa kázeň, opovrhuje svojou dušou; ale ten, kto poslúcha karhanie, nadobúda rozumu.",
    "Bázeň Hospodinova je kázňou múdrosti, a pred slávou ide pokora."
  ],
  "16": [
    "Upraviť myšlienky srdca je vecou človeka, ale od Hospodina je odpoveď jazyka.",
    "Všetky cesty človeka sú čistými v jeho očiach; ale ten, kto zpytuje duchov, je Hospodin.",
    "Uvaľ na Hospodina svoje diela, a tvoje myšlienky budú stáť pevne.",
    "Hospodin učinil všetko pre samého seba, i bezbožného ku dňu zlého.",
    "Ohavnosťou je Hospodinovi každý vysokomyseľného srdca; keby si hneď vzal pomoc na pomoc, nebude bez trestu.",
    "Milosťou a pravdou sa pokrýva neprávosť, a v bázni Hospodinovej leží múdrosť a sila odstúpiť od zlého.",
    "Keď sa ľúbia Hospodinovi cesty človeka, upokojuje i jeho nepriateľov naproti nemu.",
    "Lepšie málo v spravedlivosti ako množstvo dôchodkov v nespravedlivosti.",
    "Srdce človeka vymýšľa svoju cestu; ale Hospodin riadi jeho krok.",
    "Výpoveď Božia je na rtoch kráľových; preto v súde nech sa neprehrešia jeho ústa!",
    "Váha a spravedlivé vážky sú Hospodinove; všetky kamene závažia sú jeho dielom.",
    "Ohavnosťou je kráľom činiť bezbožnosť, lebo spravedlivosťou stojí pevne trón.",
    "Záľubou kráľov sú rty spravedlivosti, a toho, kto hovorí pravdu, milujú.",
    "Prudký hnev kráľov hotoví poslovia smrti; ale múdry muž ho mieri.",
    "Vo svetle tvári kráľovej je život, a jeho láskavosť je ako oblak jarného dažďa.",
    "Nadobudnúť múdrosti, oj, o koľko je to lepšie ako zlato! A nadobudnúť rozumnosti je výbornejšie nad striebro.",
    "Hradskou cestou úprimných je odstúpiť od zlého; ten, kto ostríha svoju dušu, strežie svoju cestu.",
    "Pred skrúšením chodí pýcha a pred pádom povyšovania sa ducha.",
    "Lepšie je byť poníženého ducha s pokornými ako deliť korisť s pyšnými.",
    "Ten, kto pozoruje na slovo, najde dobré, a ten, kto sa nadeje na Hospodina, je blahoslavený.",
    "Ten, kto je múdreho srdca, volá sa rozumný, a sladkosť rtov pridáva naučenia.",
    "Rozum je prameňom života tým, ktorí ho majú; ale kázňou bláznov je bláznovstvo.",
    "Srdce múdreho spravuje rozumne jeho ústa a na jeho rty pridáva naučenia.",
    "Plástom medu sú ľúbezné reči, sladkosťou duši a lekárstvom kosti.",
    "Niektorá cesta je priamou pred človekom; ale jej koniec cestami smrti.",
    "Pracovitá duša pracuje sebe, lebo takého človeka pobádajú jeho ústa.",
    "Nešľachetný muž beliálov kope zlé, a na jeho rtoch je niečo jako spaľujúci oheň.",
    "Prevrátený človek rozsieva svár, a pletichár rozlučuje priateľov.",
    "Ukrutný človek mámi a zvádza svojho blížneho a vedie ho cestou nie dobrou.",
    "Zažmuruje svoje oči vymýšľajúc všelijakú prevrátenosť, svierajúc svoje rty vykonáva zlé.",
    "Ozdobnou korunou sú šediny; najde sa na ceste spravedlivosti.",
    "Lepší ten, kto je pomalý do hnevu, ako silák, a kto panuje nad svojím duchom, ako ten, kto zaujal mesto.",
    "Los sa hodí do lona; ale od Hospodina je všetok jeho súd."
  ],
  "17": [
    "Lepší kúsok suchého chleba s pokojom ako plný dom nabitých hoviad so svárom.",
    "Rozumný sluha bude panovať nad synom, ktorý pôsobí hanbu, a medzi bratmi bude deliť dedičstvo.",
    "Kotlík striebru a pec zlatu; ale ten, kto zkúša srdcia, je Hospodin.",
    "Zlý človek pozoruje ušima na rty neprávosti, a lhár počúva na jazyk, plný zkazy.",
    "Ten, kto sa posmieva chudobnému, rúha sa tomu, ktorý ho učinil; ten, kto sa raduje nešťastiu, nebude bez trestu.",
    "Korunou starcov sú synovia synov, a ozdobou synov sú ich otcovia.",
    "Nesluší bláznovi vznešená reč a pravdaže ani kniežaťu lživá reč.",
    "Ako drahokam býva úplatný dar v očiach toho, kto ho berie; k čomukoľvek sa obráti, darí sa mu.",
    "Ten, kto prikrýva prestúpenie, hľadá lásku; ale ten, kto obnovuje vec, rozlučuje priateľov.",
    "Viacej pôsobí na rozumného jedno pokarhanie, ako čo by niekto blázna sto ráz nabil.",
    "Zlý človek hľadá iba spúru; ale ukrutný posol býva poslaný na neho.",
    "Nech nadíde osirelá medvedica na človeka, ale nie blázon vo svojom bláznovstve.",
    "Kto odpláca zlým za dobré, z domu toho človeka neuhne zlé.",
    "Počiatok zvady je, ako keď pretŕha voda hať; preto prv, ako by sa rozmohol, nechaj spor.",
    "Ten, kto ospravedlňuje bezbožného, jako i ten, kto odsudzuje spravedlivého, obidvaja sú ohavnosťou Hospodinovi.",
    "Načo je kúpne v ruke blázna kúpiť múdrosť, keď nemá rozumu?!",
    "Priateľ miluje každého času, a v súžení sa rodí brat.",
    "Človek bez rozumu udiera na ruku, ten, kto sa zaručuje pred svojím blížnym.",
    "Ten, kto miluje zvadu, miluje hriech; ten, kto vyvyšuje svoje dvere, hľadá skrúšenie.",
    "Človek krivolakého srdca nenajde dobrého, a ten, kto je prevrátený čo do svojho jazyka, padne do zlého.",
    "Ten, kto splodil sprostáka, splodil ho na svoj zármutok, a nebude sa radovať otec blázna.",
    "Radostné srdce je výborným liekom; ale zronený duch suší kosti.",
    "Bezbožník berie úplatný dar z lona, aby zohnul stezky súdu.",
    "Na tvári rozumného vidieť múdrosť; ale oči blázna behajú až na koniec zeme.",
    "Bláznivý syn je na mrzutosť svojmu otcovi a na horkosť tej, ktorá ho porodila.",
    "Ani pokutovať spravedlivého nie je dobré jako ani biť kniežatá pre úprimnosť.",
    "Ten, kto zdŕža svoje reči, vie čo je známosť; a ten, kto je chladného ducha, je umný muž.",
    "Aj blázon, keď mlčí, býva považovaný za múdreho, keď si zapcháva svoje rty, za rozumného."
  ],
  "18": [
    "Ten, kto sa svojmyseľne oddeľuje, hľadá to, čo sa jemu ľúbi, a stavia sa na odpor všetkému, čo by prospelo.",
    "Blázon nemá záľuby v rozumnosti, ale iba v tom, aby sa odkrylo jeho srdce.",
    "Keď prijde bezbožník, prijde aj pohŕdanie a s nevážnosťou potupa.",
    "Slová úst muža sú jako hlboké vody, rozvodnený potok prameň múdrosti.",
    "Nie je dobré hľadieť na osobu bezbožného, tak aby niekto zohnul spravedlivého v súde.",
    "Rty blázna vchádzajú do sporu, a jeho ústa volajú po úderoch.",
    "Ústa blázna sú jeho zkazou, a jeho rty osídlom jeho duši.",
    "Slová pletichára sú jako lahôdky a sostupujú do vnútorností života.",
    "Aj nedbalý vo svojej práci je bratom toho, kto robí zkazu.",
    "Meno Hospodinovo je pevnou vežou, do nej sa utečie spravedlivý a bude vyvýšený.",
    "Majetok bohatého je jeho pevným mestom a jako vysoký múr v predstave jeho mysli.",
    "Pred skrúšením povyšuje sa srdce človeka, a pred slávou ide pokora.",
    "Tomu, kto odpovedá, prv ako počul, počíta sa to za bláznovstvo a za hanbu.",
    "Mužný duch znáša svoju nemoc; ale zroneného ducha kto unesie?",
    "Srdce rozumného nadobudne známosti, a ucho múdrych hľadá známosť.",
    "Dar človeka upriestranňuje mu a vedie ho pred veľkých.",
    "Spravedlivým sa vidí ten, kto je prvý vo svojom spore; ale keď prijde jeho blížny, ide mu na dno.",
    "Los upokojuje zvady a robiac mier delí aj silných jedného od druhého.",
    "Brat, urazený neverou, vzdoruje viac ako silné mesto, a zvady sú jako závora hradu.",
    "Život každého človeka nasýti sa ovocia jeho úst; každý sa nasýti úrody svojich rtov.",
    "Smrť i život je v ruke jazyka, a ten, kto ho miluje, bude jesť jeho ovocie.",
    "Ten, kto našiel ženu, našiel dobré a dosiahol priazne od Hospodina.",
    "Chudobný hovorí pokorne, prosiac; ale bohatý odpovedá tvrdo.",
    "Človek, ktorý hľadá primnoho priateľov, robí to na vlastnú škodu; ale niekto milujúci pridŕža sa vernejšie ako brat."
  ],
  "19": [
    "Lepší je chudobný, ktorý chodí vo svojej prostote a nevine, ako ten, kto je prevrátených rtov a je blázon.",
    "Ani vtedy, keď je duša bez známosti, nie je dobre, a ten, kto náhli nohami, hreší.",
    "Bláznovstvo človeka prevracia jeho cestu, a jeho srdce sa hnevá na Hospodina.",
    "Majetok pridáva mnoho priateľov; ale chudobný býva odlúčený aj od svojho priateľa.",
    "Falošný svedok nebude bez trestu, a ten, kto hovorí všelijakú lož, neujde.",
    "Mnohí sa lichotne koria kniežaťu, a každý je priateľom človekovi, ktorý dáva dary.",
    "Všetci bratia chudobného nenávidia ho, a pravdaže vzdialia sa jeho priatelia od neho; ženie sa za slovami útechy, no, tých niet.",
    "Rozumu nadobúda, kto miluje svoju dušu; kto ostríha umnosť, robí to nato, aby našiel dobré.",
    "Falošný svedok nebude bez trestu, a ten, kto hovorí lži, zahynie.",
    "Nesvedčí bláznovi rozkoš, a pravdaže nesvedčí sa, aby sluha panoval nad kniežatami.",
    "Rozum človeka zdŕža jeho hnev, a je mu na ozdobu prejsť ponad previnenie.",
    "Hnev kráľov je ako revanie mladého ľva; ale jeho láskavosť ako rosa na bylinu.",
    "Bláznivý syn je zkazou svojmu otcovi, a neprestajným kvapkaním so strechy zvady ženy.",
    "Dom a majetok sú dedičstvom po otcoch, ale od Hospodina rozumná žena.",
    "Lenivosť ponoruje v hlboký spánok, a nedbalá duša bude lačnieť.",
    "Ten, kto ostríha prikázanie, ostríha svoju dušu; kto pohŕda svojimi cestami, zomrie.",
    "Ten, kto sa zľutováva nad chudobným, požičiava Hospodinovi, a on mu odplatí jeho dobrodenie.",
    "Kázni svojho syna, kým je nádej; ale k tomu, aby si ho zabil, nepozdvihuj svojej duše.",
    "Človek veľkého hnevu ponesie pokutu, lebo ak ho vytrhneš ešte pridáš.",
    "Poslúchaj radu a prijmi kázeň, aby si bol na koniec múdry.",
    "Mnohé úmysly sú v srdci človeka; ale rada Hospodinova, tá obstojí.",
    "Žiadosť človeka je preukazovať svoju milosť; ale lepší je chudobný ako lhár.",
    "Bázeň Hospodinova je na život, a ten, kto v nej chodí, prenocuje sýty noc bez toho, že by bol navštívený zlým.",
    "Leňoch skrýva svoju ruku vo vačku; ani len k svojim ústam jej nevztiahne.",
    "Keď nabiješ posmievača, hlupák sa naučí opatrnosti, a pokarhaj rozumného, porozumie známosti.",
    "Ten, kto hubí otca, núti matku utekať, syn, ktorý robí hanbu a potupu.",
    "Prestaň, môj synu, prestaň poslúchať naučenie, ktoré vedie k tomu, aby si zablúdil od slov známosti.",
    "Nešľachetný svedok beliála sa posmieva súdu, a ústa bezbožných hlcú neprávosť.",
    "Na posmievačov sú hotové súdy a údery na chrbát všetkých bláznov."
  ],
  "20": [
    "Víno je posmievač, opojný nápoj nepokojný, a preto nikto, kto blúdi v ňom, nebude múdry.",
    "Hrôza kráľova je ako revanie mladého ľva; ten, kto vyvolá jeho hnev, hreší proti svojej duši.",
    "Na česť je človekovi sedieť preč od sporu; ale každý blázon, kto sa pletie.",
    "Leňoch neorie pre zimu, a potom žiada v žatve, ale nieto.",
    "Rada v srdci muža je ako hlboké vody; ale umný muž ju vyváži.",
    "Mnohý človek sa stretne s mužom, ktorý mu preukáže nejaké milosrdenstvo; ale verného muža spoľahlivého kto najde?",
    "Spravedlivý chodí vo svojej bezúhonnosti; blahoslavení sú jeho synovia po ňom.",
    "Kráľ sediac na súdnej stolici rozháňa svojimi očima všetko zlé.",
    "Kto môže povedať: Očistil som svoje srdce, som čistý od svojho hriechu?",
    "Dvojaké závažie a dvojaká miera, to je oboje ohavnosťou Hospodinovi.",
    "Už i chlapča sa pozná po svojich skutkoch, či je čisté alebo či je spravedlivé jeho dielo.",
    "Ucho, ktoré čuje, a oko, ktoré vidí, to oboje učinil Hospodin.",
    "Nemiluj spánku, aby si neschudobnel; otvor svoje oči a nasýť sa chleba.",
    "Zlé je, zlé, hovorí ten, kto kupuje, a keď odíde, vtedy sa chváli.",
    "Je zlato a množstvo periel; ale rty známosti sú drahocennou nádobou.",
    "Vezmi jeho rúcho, lebo sa zaručil za cudzieho, a za cudzozemku, vezmi od neho záloh.",
    "Chutný je človekovi chlieb falše; ale potom sa jeho ústa naplnia štrkom.",
    "Úmysly stoja, keď sú podoprené radou, a múdrym riadením veď vojnu.",
    "Pletichár túlajúc sa odkrýva tajomstvo, a preto s tým, kto príliš otvára svoje rty, sa nepleť.",
    "Kto zlorečí svojmu otcovi alebo svojej materi, toho svieca zhasne v najväčšej tme.",
    "Dedičstvo nadobudnuté na počiatku chvatom, nebýva na koniec požehnané.",
    "Nepovedz: Odplatím zlé! Očakávaj na Hospodina, a pomôže ti.",
    "Ohavnosťou je Hospodinovi dvojaké závažie a falošná váha nie je dobrá.",
    "Od Hospodina sú kroky muža; ale čo rozumie človek svojej ceste?!",
    "Osídlom je človekovi nerozmyslene vyriecť: Sväté, a po daných sľuboch vyhľadávať.",
    "Múdry kráľ rozptyľuje bezbožníkov a uvodí na nich kolo.",
    "Dych človeka je sviecou Hospodinovou, ktorá zpytuje všetky vnútornosti jeho života.",
    "Milosť a pravda strážia kráľa, a milosťou podopiera svoj trón.",
    "Ozdobou mládencov je ich sila a okrasou starcov šediny.",
    "Modriny rán sú liečivou masťou na zlého a údery vnútornosti života."
  ],
  "21": [
    "Srdce kráľovo v ruke Hospodinovej ako potôčky vody: kamkoľvek chce, ta ho nakloní.",
    "Každá cesta človeka je priama v jeho očiach; ale ten, kto zpytuje srdcia, je Hospodin.",
    "Činiť spravedlivosť a súd má radšej Hospodin ako obeť.",
    "Vysokosť očí a nadutá širokosť srdca jako i gazdovanie bezbožných je hriech.",
    "Myšlienky usilovného vedú iba k zisku; ale každý, kto spiecha, robí to iba na nedostatok.",
    "Poklady, nahromadené lživým jazykom, sú pominuteľnou márnosťou tých, ktorí hľadajú smrť.",
    "Zkaza bezbožných odvlečie aj ich samých, lebo sa vzpečujú činiť súd.",
    "Cesta zločinného muža je prevrátená; ale čo do čistého, toho skutok je spravedlivý.",
    "Lepšie je bývať v kúte na streche ako so svárlivou ženou v spoločnom dome.",
    "Duša bezbožného žiada zlé; jeho blížny nemá zľutovania v jeho očiach.",
    "Keď trescú posmievača, hlúpy múdreje, a keď poučujú múdreho, priberá známosti.",
    "Spravedlivý sa učí na dome bezbožníka, keď Bôh podvracia bezbožných vrhajúc ich do zlého.",
    "Ten, kto zapcháva svoje ucho, aby nepočul kriku chudobného, bude tiež raz volať, ale nebude vyslyšaný.",
    "Dar v skrytosti krotí hnev a úplatný dar v lone krutú prchlivosť.",
    "Spravedlivému je radosťou činiť súd, ale zkazou tým, ktorí páchajú neprávosť.",
    "Človek, ktorý blúdi z cesty rozumnosti, bude odpočívať v shromaždení mŕtvych.",
    "Ten, kto miluje veselosť, býva bedárom: ten, kto miluje víno a olej, nezbohatne.",
    "Výkupným za spravedlivého bude bezbožný, a namiesto úprimných bude ten, kto robí neverne.",
    "Lepšie je bývať v pustej zemi ako so svárlivou ženou a mrzutou.",
    "Vzácny poklad a olej je v príbytku múdreho; ale človek blázon ho pohlcuje.",
    "Ten, kto sa ženie za spravedlivosťou a za milosrdenstvom, najde život, spravedlivosť a slávu.",
    "Múdry vyšiel hore do mesta hrdinov a zboril pevnosť, na ktorú sa nadejali.",
    "Ten, kto ostríha svoje ústa a svoj jazyk, ostríha svoju dušu od úzkostí.",
    "Pyšný človek nadutý, ktorého meno je posmievač, robí všetko v drzej pýche.",
    "Žiadosť leňocha zabije jeho samého, lebo jeho ruky sa vzpečujú robiť;",
    "každého dňa si dychtivo žiada; ale spravedlivý dáva a neskrblí.",
    "Obeť bezbožných je ohavnosťou, čím viacej, keď ju donesie v nešľachetnosti!",
    "Lživý svedok zahynie, ale človek, ktorý čuje, bude hovoriť vždycky.",
    "Bezbožný človek je tvrdý vo svojej tvári; ale úprimný uváži a upraví svoju cestu.",
    "Neni múdrosti ani umnosti ani rady proti Hospodinovi.",
    "Kôň je pripravený ku dňu boja; ale záchrana je Hospodinova."
  ],
  "22": [
    "Dobré meno je viacej hodno ako veľké bohatstvo, a priazeň nad striebro a zlato.",
    "Bohatý a chudobný sa stretávajú; ten, ktorý ich všetkých učinil, je Hospodin.",
    "Opatrný, keď vidí zlé, skryje sa; ale hlupáci prejdú a pykajú.",
    "Odplatou pokory a bázne Hospodinovej je bohatstvo, sláva a život.",
    "Tŕnie a smečky sú na ceste prevrátenca; ten, kto ostríha svoju dušu, vzdiali sa od nich.",
    "Vyučuj mládenca podľa spôsobu jeho cesty; potom aj keď sa zostarie, neuchýli sa od nej.",
    "Bohatý panuje nad chudobnými, a ten, kto si vypožičiava, je sluhom tomu, kto mu požičiava.",
    "Ten, kto rozsieva neprávosť, bude žať zkazu, a prút jeho prchlivosti bude mať koniec.",
    "Človek dobrotivého oka bude požehnaný, lebo dáva zo svojho chleba chudobnému.",
    "Zažeň posmievača, a vyjde s ním aj zvada, a prestane spor i hanba.",
    "Kto miluje čistotu srdca a dbá na ľúbeznosť svojich rtov, toho priateľom je kráľ.",
    "Oči Hospodinove strážia známosť; ale prevracia reči toho, kto robí neverne.",
    "Leňoch hovorí: Lev je vonku, budem zabitý prostred niektorej z ulíc.",
    "Ústa cudzích žien sú hlbokou jamou; na koho sa veľmi hnevá Hospodin, ten ta padne.",
    "Bláznovstvo je priviazané na srdci chlapca; prút kázne ho vzdiali od neho.",
    "Ten, kto utiskuje chudobného, aby rozmnožil svoje, a ten, kto dáva bohatému, robí to iba na nedostatok.",
    "Nakloň svoje ucho a počuj slová múdrych a nastav svoje srdce mojej známosti.",
    "Lebo to bude krásne a príjemné, keď ich budeš ostríhať vo svojom vnútri, keď budú pevne stáť spolu na tvojich rtoch.",
    "Aby bola tvoja nádej v Hospodinovi, oznamujem ti to dnes, tebe.",
    "Či som ti nenapísal znamenitých vecí čo do rád a známosti?",
    "Aby som ti oznámil istotu pravdivých rečí, aby si odpoveďou doniesol zpät slová pravdy tým, ktorí by ťa poslali.",
    "Nezdieraj chudobného preto, že je chudobný, ani nedrť biedneho v bráne.",
    "Lebo Hospodin bude riešiť ich pravotu a vydrie dušu tým, ktorí im vydierajú.",
    "Nepriateľ sa s hnevivým človekom ani neobcuj s prchlivým mužom,",
    "aby si sa nenaučil jeho cestám a nevzal tak osídla svojej duši.",
    "Nebuď medzi tými, ktorí sa zaručujú, medzi tými, ktorí ručia za dlhy.",
    "Ak nemáš čím zaplatiť, prečo má niekto vziať tvoju ložu zpod teba?",
    "Neprenášaj dávnej medze, ktorú spravili tvoji otcovia.",
    "Vidíš muža, zbehlého v jeho práci? Postaví sa pred kráľmi; nepostaví sa pred nepatrnými."
  ],
  "23": [
    "Keď sadneš jesť s panovníkom, dobre pozoruj toho, koho máš pred sebou,",
    "a prilož si nôž na svoj hrtan, ak si pažravý.",
    "Nežiadaj jeho lakôt, lebo je to klamlivý pokrm.",
    "Neustávaj sa o to, aby si zbohatnul; od takej svojej rozumnosti upusť.",
    "Či by si dal zaletieť svojim očiam naň, na bohatstvo, ktorého čo nevidieť neni? Lebo je isté, že si spravilo krýdla jako krýdla orla, a odletuje k nebesiam.",
    "Nejedz chleba závistného človeka ani nežiadaj jeho lakôt.",
    "Lebo jako smýšľa vo svojej duši, taký je; povie ti: Jedz a pi; ale jeho srdce nie je s tebou.",
    "Svoj kúsok, ktorý si zjedol, vyvrátiš a zmaríš svoje pekné slová.",
    "Nehovor pred bláznom, lebo pohŕdne rozumnosťou tvojich rečí.",
    "Neprenášaj dávnej medze a nevchádzaj na pole sirôt.",
    "Lebo ich vykupiteľ je mocný; on bude riešiť ich pravotu s tebou.",
    "Zaveď svoje srdce ku kázni a svoje uši obráť k rečiam známosti!",
    "Neunímaj kázne od chlapca; keď ho vyšľaháš prútom, nezomrie;",
    "ty ho vyšľaháš prútom a jeho dušu vytrhneš z pekla.",
    "Môj synu, ak bude tvoje srdce múdre, i moje srdce sa bude radovať.",
    "A moje ľadviny budú plesať, keď budú tvoje rty hovoriť veci, ktoré sú pravé.",
    "Nech nezávidí tvoje srdce hriešnikom; ale radšej choď v bázni Hospodinovej celý deň.",
    "Lebo ak je v budúcnosti nejaká odmena, tvoje očakávanie nebude vyťaté.",
    "Počuj, ty, môj synu, a buď múdry a uprav svoje srdce rovno cestou.",
    "Nebuď medzi pijanmi vína ani medzi žráčmi mäsa;",
    "lebo pijan a žráč schudobneje, a driemota oblieka v handry.",
    "Poslúchaj svojho otca, toho, ktorý ťa splodil, a nepohŕdni, keď sa zostarie, svojou matkou.",
    "Kúp si pravdu a nepredaj jej, múdrosť, kázeň a rozumnosť.",
    "Radosťou plesá otec spravedlivého, a ten, kto splodil múdreho, raduje sa mu.",
    "Nech sa raduje tvoj otec i tvoja mať, a nech plesá tá, ktorá ťa porodila.",
    "Daj mi, môj synu, svoje srdce, a tvoje oči nech pilne pozorujú moje cesty.",
    "Lebo smilnica je hlbokou jamou a úzkym hrdlom studnice cudzozemka.",
    "Áno, úkladí jako zákerník a rozmnožuje medzi ľuďmi tých, ktorí robia neverne.",
    "Komu beda, komu jaj, komu zvady, komu žaloba, komu rany darmo, komu rudá zamhlenosť očí?",
    "Tým, ktorí sa dlho zdržujú pri víne, tým, ktorí vchádzajú, aby vyhľadali miešané víno.",
    "Nehľaď na víno, že rudne, že vydáva v poháre svoju farbu a lesk, že sa hladko kĺže dolu hrdlom.",
    "Naposledy poštípe jako had a bodne jako bazilišek.",
    "Tvoje oči budú hľadieť na cudzie ženy, a tvoje srdce bude hovoriť prevrátené veci.",
    "A budeš ako ten, ktorý ležiac spí prostred mora, a jako ten, ktorý spí hore na vrchu stožiara.",
    "Povieš: Nabili ma, a nebolelo ma; natĺkli ma, a necítil som. Keď sa prebudím, urobím znova, pojdem to zase hľadať."
  ],
  "24": [
    "Nezáviď zlým ľuďom ani si nežiadaj byť s nimi.",
    "Lebo ich srdce myslí na zkazu, a ich rty hovoria trápenie.",
    "Múdrosťou sa buduje dom a umnosťou sa upevňuje,",
    "a známosťou sa naplňujú komory všelijakým majetkom, drahým a krásnym.",
    "Múdry muž je silný, a človek známosti upevňuje moc.",
    "Lebo múdrym riadením budeš viesť vojnu, a záchrana je vo množstve radcov.",
    "Privysokými sú bláznovi cesty múdrosti; v bráne neotvorí svojich úst.",
    "Kto zamýšľa urobiť zlé, toho nazovú zlomyseľným.",
    "Myseľ bláznovstva je hriech, a ohavnosťou je ľuďom posmievač.",
    "Ak budeš malátny v deň súženia, obmedzená bude tvoja sila.",
    "Vytrhuj tých, ktorí sú jatí na smrť, a tých, ktorí sa potácajú na zabitie. Či by si sa azda zdržal?",
    "Keby si povedal: Hľa, nevedeli sme o tom, či azda ten, ktorý zpytuje srdcia, nerozumie? A ten, ktorý strežie tvoju dušu, vie a odplatí človekovi podľa jeho skutku.",
    "Jedz, môj synu, med, lebo je dobrý, a samotečený med je sladký tvojemu ďasnu.",
    "Tak vedz, je múdrosť tvojej duši; ak ju najdeš, bude ti v budúcnosti odmena, a tvoje očakávanie nebude vyťaté.",
    "Neúklaď, bezbožný, príbytku spravedlivého a nekaz miesta, na ktorom sa kladie v pokoji.",
    "Lebo i keď sedem ráz padne spravedlivý, predsa povstane; ale bezbožníci klesajú vo zlom.",
    "Neraduj sa, keby padol tvoj nepriateľ, a keby klesol, nech neplesá tvoje srdce,",
    "aby snáď toho nevidel Hospodin, a bolo by to zlým v jeho očiach, a odvrátil by od neho svoj hnev.",
    "Nehnevaj sa na zlostníkov; nezáviď bezbožným.",
    "Lebo zlý nemá v budúcnosti nijakej odmeny; svieca bezbožných zhasne.",
    "Boj sa Hospodina, môj synu, i kráľa a s tými, ktorí ináče smýšľajú, sa nepleť.",
    "Lebo náhle povstane ich zkaza, a pomsta ich oboch, kedy dohrmí, kto zná?!",
    "I toto povedali múdri: Hľadieť na osobu v súde nie je dobre.",
    "Kto hovorí bezbožnému: Si spravedlivý, toho budú preklínať ľudia, zúrivo sa budú na neho hnevať národy.",
    "Ale tým, ktorí karhajú, to bude krásnym, a prijde na nich požehnanie dobrého.",
    "Bozkáva rty, kto odpovedá pravé slová.",
    "Priprav svoju prácu vonku a prihotov si ju na poli a potom budeš budovať svoj dom.",
    "Nebuď svedkom proti svojmu blížnemu, bez príčiny, a čo by si azda navádzal a klamal svojimi rtami?",
    "Nepovedz: Ako mi urobil, tak i ja urobím jemu; odplatím človekovi podľa jeho skutku.",
    "Išiel som popri poli lenivého muža a popri vinici človeka bez rozumu.",
    "A hľa, všetko to bolo porastené prhľavou, jeho povrch bol pokrytý bodliakmi, a jeho kamenná ohrada bola zborená.",
    "A ja vidiac to priložil som svoje srdce, videl som a vzal som si naučenie.",
    "Len trochu pospať, trochu podriemať, trochu založiť ruky, poležať si,",
    "a prijde pozvoľna tvoja chudoba a tvoja núdza jako ozbrojenec."
  ],
  "25": [
    "Aj toto sú príslovia Šalamúnove, ktoré sobrali mužovia Ezechiáša, judského kráľa.",
    "Slávou Božou je ukryť vec, a slávou kráľov je vyzkúmať vec.",
    "Nebesia čo do výšky a zem čo do hĺbky a srdce kráľov sú nevyzpytateľné.",
    "Odstrániť trosky zo striebra, a vyjde čistá nádoba slievačovi;",
    "odstrániť bezbožníka pred kráľom, a jeho trón bude stáť pevne v spravedlivosti.",
    "Nerob sa slávnym pred kráľom a nestoj na mieste veľkých.",
    "Lebo je lepšie, aby ti povedali: Vystúp sem, než aby ťa ponížili pred kniežaťom, ktoré videly tvoje oči.",
    "Nepúšťaj sa náhle do sporu, aby si napokon neprišiel do úzkosti, čo robiť, keďby ťa zahanbil tvoj blížny.",
    "Pokonaj svoju pravotu so svojím blížnym a tajomstvo druhého človeka nevyjav,",
    "aby ťa nepotupil ten, kto by to počul, a tvoja zlá povesť by sa nevrátila.",
    "Zlaté jablká v strieborných pletienkoch dobré slovo, povedané v svoj čas.",
    "Zlatou náušnicou a ozdobou z rýdzeho zlata je múdry kárateľ na ucho, ktoré čuje.",
    "Jako chlad snehu v deň žatvy je verný posol tým, ktorí ho posielajú, a občerstvuje dušu svojich pánov.",
    "Vystupujúce pary oblačné a vietor bez dažďa, taký je človek, ktorý sa chváli lživým darom.",
    "Trpezlivosťou býva nahovorené knieža, a mäkký jazyk láme kosti.",
    "Našiel si med; jedz toľko, čo ti je dosť, aby si sa ho nepresýtil a vyvrátil by si ho.",
    "Zdržuj svoju nohu od domu svojho blížneho, aby sa ťa nenasýtil a vzal by ťa v nenávisť.",
    "Kyjak, meč a ostrá strela, taký je človek, ktorý hovorí proti svojmu blížnemu, falošný svedok.",
    "Vylomený zub a vytknutá noha nádej v neverného v deň úzkosti.",
    "Ten, kto vyzlieka odev za studeného dňa; ten, kto leje ocot na sanitru, a ten, kto spieva pesničky smutnému srdcu, sú jedno.",
    "Ak je lačný ten, kto ťa nenávidí, nakŕm ho chlebom; ak je smädný, napoj ho vodou,",
    "lebo tak shrnieš žeravé uhlie na jeho hlavu, a Hospodin ti odplatí.",
    "Severný vietor plodí dážď a hnevlivú tvár jazyk, ktorý tajne škodí.",
    "Lepšie je bývať voľakde v kúte na streche ako so svárlivou ženou v spoločnom dome.",
    "Studená voda čerstvá na vypráhlu dušu a dobrá zvesť z ďalekej zeme.",
    "Pošliapaný prameň a zkazený zdroj, to je spravedlivý, ktorý sa kláti pred bezbožným.",
    "Jesť mnoho medu nie je dobre, tak vyhľadávať vlastnú slávu nie je slávou.",
    "Preborené mesto, bez múru, je muž, ktorý neovláda svojho ducha."
  ],
  "26": [
    "Jako sneh v lete a jako dážď v žatve, tak nesluší bláznovi česť.",
    "Ako čo odletiac poletuje vrabec, ako čo odletí lastovička, tak ani kliatba, vyslovená bez príčiny, neprijde.",
    "Bič na koňa, úzda na osla a palica na chrbát všelijakých bláznov.",
    "Neodpovedaj bláznovi podľa jeho bláznovstva, aby si mu nebol aj ty podobný.",
    "Odpovedz bláznovi podľa jeho bláznovstva, aby nebol múdrym vo svojich očiach.",
    "Usekáva nohy, ukrutnosť pije ten, kto posiela slová po bláznovi.",
    "Jako visiac opálajú sa nohy chromého, tak príslovie v ústach bláznov.",
    "Jako keby niekto vložil kameň do praku, tak ten, kto dáva bláznovi česť.",
    "Jako keď sa dostane tŕň do ruky opilého, tak je aj príslovie v ústach bláznov.",
    "Jako strelec, ktorý raní všetko, tak i ten, kto najíma blázna, i ten, kto najíma idúcich pomimo, sú jedno.",
    "Jako sa pes navráti ku svojmu vývratku, tak i blázon opakuje svoje bláznovstvo.",
    "Ak vidíš človeka, ktorý je múdry vo svojich vlastných očiach, vedz, že o bláznovi je lepšia nádej.",
    "Leňoch hovorí: Revúci lev je na ceste, lev na uliciach.",
    "Jako sa dvere obracajú na svojich pántoch, tak i leňoch na svojej posteli.",
    "Leňoch skrýva svoju ruku za ňádra; ťažko mu ju vztiahnuť ku jeho ústam.",
    "Leňoch je múdrejší vo svojich očiach ako sedem odpovedajúcich rozumne.",
    "Psa chytá za uši ten, kto idúc pomimo mieša sa do sporu, ktorý sa ho netýka.",
    "Jako šialenec, ktorý vrhá iskry, šípy a smrť,",
    "taký je človek, ktorý oklamal svojho blížneho a hovorí: Veď ja len žartujem.",
    "Keď neni dreva, zhasne oheň, a keď niet pletichára, utíchne svár.",
    "Vyhaslý uhoľ pridať k žeravému uhliu a drevo k ohňu, tak i svárlivý človek roznietiť spor.",
    "Slová pletichára sú jako lahôdky a sostupujú do vnútorností života.",
    "Jako strieborná troska, potiahnutá po črepe, také sú horúce rty a pri tom zlé srdce.",
    "Svojimi rtami sa pretvára nenávistník; ale vo svojom vnútri skladá lesť.",
    "I keby robil roztomilým svoj hlas, never mu, lebo sedmoro ohavností je v jeho srdci.",
    "Nech sa len prikrýva jeho nenávisť klamom: jeho zlosť bude vyjavená v shromaždení.",
    "Ten, kto kope jamu, padne do nej, a kto valí kameň, obráti sa do neho.",
    "Lživý jazyk nenávidí tých, ktorých zdrtil, a úlisné ústa spôsobujú pád."
  ],
  "27": [
    "Nechlúb sa zajtrajším dňom, lebo nevieš, čo ešte splodí deň.",
    "Nech ťa chváli iný, a nie tvoje ústa, cudzí, a nie tvoje rty.",
    "Tiaž kameňa a váha piesku je veľká; ale hnev blázna je ťažší nad to oboje.",
    "Ukrutná vec je prchlivosť, a povodňou je hnev; ale kto obstojí pred závisťou?",
    "Lepšie je zjavné karhanie ako skrytá láska.",
    "Verné sú rany od toho, kto miluje; ale hromadné sú bozky toho, kto nenávidí.",
    "Sýta duša pohŕdne aj medom; ale lačnej duši je každá horkosť sladkou.",
    "Jako vták, ktorý vyletí zo svojho hniezda, tak i človek, ktorý vyletí zo svojho miesta.",
    "Masť a kadivo obveseľuje srdce, tak i sladkosť niečieho priateľa, pochádzajúca z rady duše.",
    "Svojho priateľa a priateľa svojho otca neopusti, ale nevchádzaj do domu svojho brata v deň svojho nešťastia; lepší je blízky súsed ako ďaleký brat.",
    "Buď múdry, môj synu, a obveseľuj moje srdce, aby som mal čo odpovedať tomu, kto ma potupuje.",
    "Opatrný vidiac zlé skryje sa; hlupáci prejdúc zamiešajú sa a pykajú.",
    "Vezmi jeho rúcho, lebo sa zaručil za cudzieho a za cudzozemku, vezmi jeho záloh.",
    "Tomu, kto veľkým hlasom dobrorečí svojmu priateľovi vstanúc skoro za rána, počíta sa to za zlorečenie.",
    "Ustavičné kvapkanie v deň prívalu a svárlivá žena sú si rovné.",
    "Ten, kto by ju chcel ukryť, ukrýva vietor, a olej sa vyskytne jeho pravici.",
    "Železo sa ostrí železom, a človek ostrí tvár svojho blížneho.",
    "Ten, kto stráži fík, bude jesť jeho ovocie, a ten, kto ostríha svojho pána, bude ctený.",
    "Jako voda ukáže tvári tvár, tak srdce človeka človekovi.",
    "Peklo a zahynutie sa nenasýtia, a tak sa nenasýtia ani oči človeka.",
    "Panvica striebru a pec zlatu, a človek sa pozná podľa svojej chvály.",
    "Keby si blázna utĺkol v mažiari tĺkom medzi krúpami, neuhne od neho jeho bláznovstvo.",
    "Znaj dobre stav svojho drobného stáda a obráť svoj pozor na čriedy dobytka.",
    "Lebo hojnosť netrvá na veky, alebo či azda trvá koruna z pokolenia na pokolenie?",
    "Keď sa odprace seno, ukáže sa svieža otava, a spracú sa aj byliny vrchov.",
    "Barance sú na tvoj odev, a plácou poľa sú kozli.",
    "A dostatok mlieka od kôz je na tvoj pokrm, na pokrm tvojho domu, a je životom tvojim dievkam."
  ],
  "28": [
    "Bezbožní utekajú bez toho, že by ich niekto honil; ale spravedliví sú smelí jako mladý lev.",
    "Pre prestúpenie zeme býva mnoho jej kniežat; ale pre rozumného človeka znalého sa predĺži pokojný stav.",
    "Chudobný muž, ktorý utiskuje núdznych, je ako splavujúci dážď, po ktorom nebýva chleba.",
    "Tí, ktorí opúšťajú zákon, chvália bezbožného; ale tí, ktorí ostríhajú zákon, sa im protivia.",
    "Zlí ľudia nerozumejú súdu; ale tí, ktorí hľadajú Hospodina, rozumejú všetkému.",
    "Lepší je chudobný, ktorý chodí vo svojej prostote a nevine, ako ten, kto je krivých ciest a je bohatý.",
    "Ten, kto pozoruje zákon, je rozumný syn, a ten kto sa druží so žráčmi, robí svojmu otcovi hanbu.",
    "Ten, kto rozmnožuje svoj majetok úžerou a úrokom, shromažďuje ho tomu, kto sa zľutováva nad chudobnými.",
    "Kto odvracia svoje ucho, aby nepočul zákona, toho i modlitba je ohavnosťou.",
    "Ten, kto zavádza úprimných na zlú cestu, padne sám do svojej jamy, a bezúhonní zdedia dobré.",
    "Bohatý človek je múdrym vo svojich očiach; ale rozumný chudobný ho vyzkúma.",
    "Keď plesajú spravedliví, je veľká sláva; ale keď povstávajú bezbožníci, býva hľadaný človek.",
    "Tomu, kto prikrýva svoje prestúpenia, nepovedie sa šťastne; ale ten, kto vyzná a opustí, dojde milosrdenstva.",
    "Blahoslavený človek, ktorý sa vždycky strachuje; ale ten, kto zatvrdzuje svoje srdce, padne do zlého.",
    "Revúci lev a behajúci medveď hladný je bezbožný panovník nad chudobným ľudom.",
    "Knieža bez rozumu býva veliký dráč; ale ten, kto nenávidí lakomstva, predĺži svoje dni.",
    "Človek, obťažený ľudskou krvou, uteká až do jamy; nech ho nepodporia!",
    "Ten, kto chodí bezúhonný, bude zachránený; ale ten, kto je prevrátený čo do svojich ciest, padne razom.",
    "Ten, kto obrába svoju zem, nasýti sa chleba; ale ten, kto nasleduje zaháľačov, nasýti sa chudoby.",
    "Verný človek dosiahne mnoho rôzneho požehnania; ale ten, kto sa ponáhľa zbohatnúť, nebude bez viny.",
    "Hľadieť na osobu nie je dobre; ale človek sa často pre kus chleba dopúšťa prestúpenia.",
    "Závistlivý človek sa dychtivo ženie za majetkom a nevie, že prijde na neho núdza.",
    "Ten, kto karhá človeka, najde potom viacej lásky ako ten, kto lichotí jazykom.",
    "Ten, kto lúpi svojho otca a svoju mať a hovorí: To nie je hriech, je spoločníkom vraha.",
    "Nenasytný človek hrabivý vzbudzuje svár; ale ten, kto sa nadeje na Hospodina, sa vytučí.",
    "Ten, kto sa nadeje na svoje srdce, je blázon; ale ten, kto chodí v múdrosti, unikne.",
    "Ten, kto dáva chudobnému, nebude mať nedostatku; ale ten, kto zakrýva svoje oči, bude mať mnoho zlorečení.",
    "Keď povstávajú bezbožníci, skrýva sa človek, a keď hynú, množia sa spravedliví."
  ],
  "29": [
    "Človek, mnoho ráz karhaný, zatvrdzuje svoju šiju; bude rýchle skrúšený, a nebude lieku.",
    "Keď sa množia spravedliví, raduje sa ľud, a keď panuje bezbožník, vzdychá ľud.",
    "Človek, ktorý miluje múdrosť, obveseľuje svojho otca; ale ten, kto sa druží so smilnicami, premrhá majetok.",
    "Kráľ stavia súdom zem, aby stála; ale človek poplatkov ju borí.",
    "Človek, ktorý pochlebuje svojmu blížnemu, rozprestiera jeho krokom sieť.",
    "V prestúpení zlého človeka leží osídlo; ale spravedlivý plesá a raduje sa.",
    "Spravedlivý zná súd chudobných; ale bezbožník nerozumie toľko, aby to poznal.",
    "Posmievační mužovia rozdúchavajú mesto; ale múdri odvracajú hnev.",
    "Múdry človek, ktorý sa súdi s bláznom, už či sa hnevá a či sa smeje, jednako nemá pokoja.",
    "Mužovia krvi nenávidia bezúhonného; ale čo do úprimných, tí hľadajú zachovať jeho dušu.",
    "Blázon vypúšťa všetkého svojho ducha; ale múdry ho zdŕža zpät a krotí.",
    "Panovník, ktorý pozoruje ušima na lživé slovo, máva všetkých svojich sluhov bezbožníkov.",
    "Chudobný a dráč sa stretávajú; no, ten, kto osvecuje oči ich oboch, je Hospodin.",
    "Trón kráľa, ktorý súdi chudobných podľa pravdy, bude stáť pevne na veky.",
    "Prút a káranie dáva múdrosť; ale rozpustilé decko robí svojej matke hanbu.",
    "Keď sa množia bezbožníci, množí sa prestúpenie; ale spravedliví uvidia ich pád.",
    "Kázni svojho syna, a spôsobí ti odpočinutie a dá rozkoše tvojej duši.",
    "Keď nieto videnia, je ľud rozpustilý; ale ten, kto ostríha zákon, je blahoslavený.",
    "Slovami nebýva nakáznený sluha, lebo rozumie, ale neodpovedá.",
    "Keď vidíš človeka, náhlivého v jeho rečiach, vedz, že o bláznovi je viacej nádeje.",
    "Ten, kto od mladosti mazná svojho sluhu, pozná, že naposledy bude synákom.",
    "Hnevivý človek vzbudzuje svár a prchký človek sa dopúšťa mnoho prestúpení.",
    "Pýcha človeka ponižuje ho; ale ten, kto je poníženého ducha, dosiahne slávy.",
    "Ten, kto sa delí so zlodejom, nenávidí svoju dušu; čuje kliatbu, ale neoznámi.",
    "Strach pred ľuďmi kladie osídlo; ale ten, kto sa nadeje na Hospodina, bude povýšený.",
    "Mnohí hľadajú tvár panovníka, a od Hospodina je súd každého človeka.",
    "Ohavnosťou spravedlivým je človek, ktorý pácha neprávosť, a ohavnosťou bezbožnému je ten, kto ide rovnou cestou."
  ],
  "30": [
    "Slová Agúra, syna Jakeho, z rodu Massa. Takto hovorí muž Itielovi, Itielovi a Ukalovi.",
    "Je isté, že som nerozumnejší než obyčajný človek a nemám rozumnosti iných ľudí.",
    "Ani som sa nenaučil múdrosti, ale známosť Najsvätejšieho znám.",
    "Kto vystúpil hore na nebesia i sostúpil? Kto sobral vietor do svojich hrstí? Kto sviazal vody do rúcha? Kto postavil všetky končiny zeme? Čo je jeho meno? A čo meno jeho syna, keď vieš?",
    "Každá reč Božia je čistá jako zlato, prečistené v ohni. On je štítom tým, ktorý sa utiekajú k nemu.",
    "Nepridaj k jeho slovám, aby ťa neskáral, a bol by si postihnutý v lži.",
    "Dvoje si žiadam od teba, neodriekni mi toho, prv ako zomriem:",
    "márnosť a lživé slovo vzdiaľ odo mňa; chudoby ani bohatstva mi nedaj; živ ma pokrmom podľa mojej potreby,",
    "aby som sa nenasýtil a nezaprel a nepovedal: Kto je Hospodin? Alebo aby som neschudobnel a neukradol a nesiahol na meno svojho Boha.",
    "Neosoč sluhu pred jeho pánom, aby ti nezlorečil, a ty by si sa prehrešil!",
    "Je pokolenie, ktoré zlorečí svojmu otcovi a nedobrorečí svojej materi.",
    "Je pokolenie, ktoré je čisté vo svojich očiach, a predsa nie je umyté od svojej nečistoty.",
    "Je pokolenie, oj, aké vysoké sú jeho oči, a jeho riasy sú povznesené!",
    "Je pokolenie, ktorého zuby sú jako meče a jeho črenové zuby jako nože, aby zožieralo chudobných zo zeme a biednych zpomedzi ľudí.",
    "Pijavica má dve dcéry, ktoré hovoria: Daj, daj! Tieto tri veci sa nenasýtia, štyri, ktoré nepovedia: Dosť:",
    "peklo a život neplodnej; zem sa nenasýti vody, a oheň nepovie: Dosť.",
    "Oko, ktoré sa vysmieva otcovi a pohŕda poslušnosťou matky, vykľujú potoční havrani, a zožerú ho orlíčatá.",
    "Tieto tri veci sú nevystihnuteľné pre mňa a štyri, ktorých neznám:",
    "cesty orla v povetrí, cesty hada na skale, cesty lode prostred mora a cesty muža pri panne.",
    "Taká je cesta cudzoložnej ženy: jie a utrie svoje ústa a povie: Nepáchala som neprávosti.",
    "Pod tromi vecmi sa trasie zem a pod štyrmi, ktorých nemôže uniesť:",
    "pod sluhom, keď kraľuje, a pod bláznom, keď sa nasýti chleba,",
    "pod nenávidenou ženou, keď sa vydá, a pod dievkou, keď dedične zaujme miesto svojej panej.",
    "Štyri veci sú ináče malými na zemi, ale sú nadmier múdre:",
    "mravci, ľud nie silný, ktorí však v lete pripravujú svoj pokrm;",
    "králici, ľud nie mocný, ktorí však staväjú svoj dom v skale;",
    "kobylky nemajú kráľa; avšak vychádzajú po čatách všetky;",
    "pavúk pracuje rukami a býva na palácoch kráľových.",
    "Toto troje statne vykračuje a štvoro chodí strmo:",
    "lev, hrdina medzi zvieratami, ktorý neustúpi pred ničím;",
    "prepásaný na bedrách kôň alebo kozol a kráľ, s ktorým kráča voj.",
    "Ak si sa dopustil bláznovstva povyšujúc sa a jestli si myslel na zlé, ruku na ústa,",
    "lebo tlak na smotanu vyvodí maslo, a tlak na nos vyvodí krv, a tlak do hnevu vyvodí svár."
  ],
  "31": [
    "Slová Lemuela, kráľa, v Massa, ktorým ho vyučovala jeho matka.",
    "Čo, môj synu, a čo synu môjho lona, a čo, synu mojich sľubov?",
    "Nedaj svojej sily ženám ani svojich ciest tým, ktoré privodia kráľov na zkazu.",
    "Nepatrí kráľom, Lemuelu, nepatrí kráľom piť víno ani pýtať sa: Kde je opojný nápoj? kniežatám.",
    "Aby sa nenapil a nezabudol na to, čo je ustanovené, a nezmenil práva niktorého zo synov utrápených.",
    "Dajte opojný nápoj hynúcemu a víno tým, ktorí majú horkosť v duši.",
    "Nech sa napije a zabudne na svoju chudobu a nespomenie viacej na svoje trápenie.",
    "Otvor svoje ústa za nemého, k pravote všetkých synov, ktorí idú na mizinu.",
    "Otvor svoje ústa a súď spravedlivo a rozrieš pravotu chudobného a biedneho.",
    "Kto najde statočnú ženu chrabrú? Lebo jej cena je ďaleko nad perly.",
    "Srdce jej muža jej dôveruje, a koristi nie je tam nedostatku.",
    "Robí mu dobré a nie zlé po všetky dni svojho života.",
    "Hľadá vlnu a ľan a pracuje so záľubou svojimi rukami.",
    "Je ako kupecká loď, z ďaleka dováža svoj chlieb.",
    "Vstáva ešte za noci a dáva pokrm svojej čeľadi a to, čo patrí, svojim dievkam.",
    "Pomýšľa na pole a berie ho a z plodov svojich rúk sadí vinicu.",
    "Prepasuje silou svoje bedrá a posilňuje svoje ramená.",
    "Zakúša, že je dobrý jej zárobok, ani vnoci nehasne jej svieca.",
    "Svojimi rukami sahá po praslici a svojimi prsty drží vreteno.",
    "Svoju ruku otvára chudobnému a svoje ruky vystiera k biednemu.",
    "Nebojí sa za svoju čeľaď snehu, lebo všetka jej čeľaď je zaodiata v purpure, dvakrát farbenom.",
    "Robí si pokrovce; kment a šarlát jej odev.",
    "Jej muž je známy v bránach, keď sedáva so starcami zeme.",
    "Robí drahé plátno a predáva a opasky predáva Kananejcovi-kupcovi.",
    "Jej odev je sila a krása a smeje sa budúcemu dňu.",
    "Svoje ústa otvára v múdrosti, a zákon milosti je na jej jazyku.",
    "Dozerá na chod a mravy svojho domu a nejie chleba liene a zaháľky.",
    "Jej synovia povstávajú a blahoslavia ju, i jej muž a chváli ju:",
    "Mnohé vraj dcéry si zmužile počínaly; ale ty si ich prevýšila všetky.",
    "Ľúbeznosť je klam a krása márnosť; žena, ktorá sa bojí Hospodina, tá bude chválená.",
    "Dajte jej z ovocia jej rúk, a nech ju chvália v bránach jej skutky."
  ]
}