{
  "16": [
    "A odporúčam vám našu sestru Fojbu, služobnicu sboru v Kenchreách,",
    "aby ste ju prijali v Pánovi hodne svätých a boli jej napomocní, v akejkoľvek veci by vás potrebovala, lebo aj ona mnohým pomáhala, aj mne samému.",
    "Pozdravte Prisku a Akvilu, mojich spolupracovníkov v Kristu Ježišovi,",
    "ktorí za môj život podložili svoj vlastný krk; ktorým nie len ja sám všeličo ďakujem, ale i všetky sbory pohanov;",
    "a pozdravte i sbor, ktorý je v ich dome. Pozdravte Epajneta, môjho milovaného, ktorý je prvotinou Achaje pre Krista.",
    "Pozdravte Máriu, ktorá mnoho pracovala pre nás.",
    "Pozdravte Andronika a Júnia, mojich príbuzných a mojich spoluväzňov, ktorí sú významní medzi apoštolmi, ktorí aj predo mnou boli v Kristu.",
    "Pozdravte Amplia, môjho milovaného v Pánovi.",
    "Pozdravte Urbana, nášho spolupracovníka v Kristu i Stacha, môjho milovaného.",
    "Pozdravte Apellu, osvedčeného v Kristovi. Pozdravte tých, ktorí sú z Aristobulových.",
    "Pozdravte Heródióna, môjho príbuzného. Pozdravte tých, ktorí sú z Narcisových, ktorí sú v Pánovi.",
    "Pozdravte Tryfajnu a Tryfózu, pracovavšie v Pánovi. Pozdravte Prezídu, milovanú, ktorá mnoho pracovala v Pánovi.",
    "Pozdravte Rúta, vyvoleného v Pánovi, i jeho matku i moju.",
    "Pozdravte Asynkrita, Flegonta, Hermesa, Patroba, Hermasa i bratov, ktorí sú s nimi.",
    "Pozdravte Filologa a Júliu, Nerea a jeho sestru aj Olympasa aj všetkých svätých, ktorí sú s nimi.",
    "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetky sbory Kristove.",
    "A prosím vás, bratia, žeby ste mali pozor na tých, ktorí robia rôznice a pohoršenia na odpor učeniu, ktorému ste sa vy naučili, a stráňte sa ich.",
    "Lebo takí ľudia neslúžia nášmu Pánu Ježišu Kristovi, ale svojmu vlastnému bruchu a dobrými a peknými rečami zvádzajú srdcia tých, ktorí nemyslia na zlé.",
    "Lebo sa všetci dopočuli o vašej poslušnosti, a preto sa vám radujem; ale chcem, aby ste boli múdri na dobré a prostí na zlé.",
    "A Bôh pokoja skoro skrúši satana pod vaše nohy. Milosť našeho Pána Ježiša Krista nech je s vami! Ameň.",
    "Pozdravuje vás Timoteus, môj spolupracovník, aj Lucius i Jázon i Sozipatros, moji príbuzní.",
    "Pozdravujem Vás ja Tercius, ktorý som písal tento list, v Pánovi.",
    "Pozdravuje vás Gájus, môj hostiteľ i celej cirkvi. Pozdravuje vás Erastus, správca dôchodkov mesta, i brat Kvartus.",
    "Milosť našeho Pána Ježiša Krista nech je so všetkými vami, Ameň.",
    "A tomu, ktorý vás môže upevniť podľa môjho evanjelia a podľa kázne Ježiša Krista, podľa zjavenia tajomstva, zamlčaného cez večné časy,",
    "ale zjaveného teraz a oznámeného skrze prorocké písma podľa nariadenia večného Boha cieľom poslušnosti viery medzi všetkými národami -",
    "jedinému, múdremu Bohu skrze Ježiša Krista sláva na veky vekov. Ameň."
  ],
  "2": [
    "Preto si neomluviteľný, ó, človeče, každý, kto súdiš, lebo v čom súdiš iného, sám seba odsudzuješ, lebo robíš to isté sám ty, ktorý súdiš.",
    "A vieme, že súd Boží je podľa pravdy na tých, ktorí robia také veci.",
    "A či to myslíš, ó, človeče, ktorý súdiš tých, ktorí páchajú také veci, a sám robíš to isté, že ty ujdeš súdu Božiemu?",
    "A či pohŕdaš bohatstvom jeho dobrotivosti, znášanlivosti a zhovievavosti nevediac, že ťa dobrota Božia vedie ku pokániu?",
    "Ale podľa svojej tvrdosti a nekajúceho srdca hromadíš sebe hnev na deň hnevu a zjavenia spravedlivého súdenia Boha,",
    "ktorý odplatí jednému každému podľa jeho skutkov,",
    "a síce tým, ktorí v trpezlivosti dobrého skutku hľadajú slávu a česť a neporušiteľnosť - večným životom,",
    "a svárlivým a tým, ktorí neposlúchajú pravdy, ale poslúchajú neprávosť, bude prchlivosť a hnev;",
    "súženie a úzkosť na každú dušu človeka, ktorý robí zlé, na dušu Žida predne, i Gréka.",
    "Ale sláva i česť i pokoj každému, kto robí dobré, Židovi predne, i Grékovi,",
    "pretože Bôh nehľadí na osobu.",
    "Lebo všetci, ktorí hrešili bez zákona, bez zákona i zahynú. A všetci, ktorí hrešili pod zákonom, budú zákonom odsúdení",
    "(Lebo nie poslucháči zákona sú spravedliví u Boha, ale činitelia zákona budú ospravedlnení.",
    "Lebo keď pohania, nemajúci zákona, prírodou robia to, čo požaduje zákon, tí teda nemajúc zákona sami sebe sú zákonom,",
    "ako takí, ktorí ukazujú dielo zákona napísané vo svojich srdciach, o čom spolu svedčí aj ich svedomie, ako spolusvedčia aj ich myšlienky, ktoré sa navzájom obviňujú alebo aj vyhovárajú.)",
    "v deň, keď bude Bôh súdiť skryté veci ľudí podľa môjho evanjelia skrze Ježiša Krista.",
    "Ale ak sa ty zovieš Židom a spoliehaš sa na zákon a chváliš sa Bohom",
    "a znáš jeho vôľu a vieš posúdiť, čo je dobré a čo zlé, vynaučovaný súc zo zákona,",
    "a dôveruješ si byť vodcom slepých, svetlom tých, ktorí sú vo tme,",
    "vychovávateľom nerozumných, učiteľom nedospelých, ty, ktorý máš tvárnosť známosti a pravdy v zákone;",
    "ty teda, ktorý učíš iného, sám seba neučíš? Ktorý kážeš nekradnúť, kradneš?",
    "Ty, ktorý hovoríš necudzoložiť, cudzoložíš? Ktorému sa hnusia modly, dopúšťaš sa svätokrádeže?",
    "Ktorý sa chváliš zákonom, prestupovaním zákona zneuctievaš Boha?",
    "Lebo pre vás sa rúhajú menu Božiemu medzi pohanmi, jako je napísané.",
    "Lebo obriezka síce osoží, keď robíš to, čo káže zákon. Ale keď si priestupníkom zákona, tvoja obriezka stala sa neobriezkou.",
    "A tak keby neobriezka zachovávala jednotlivé ustanovenia zákona, či nebude jeho neobriezka počítaná za obriezku?",
    "A bude súdiť neobriezka, neobriezka od prirodzenia, plniaca zákon, teba, ktorý si literou a obriezkou - priestupníkom zákona.",
    "Lebo nie je ten je Židom, kto je ním zjavne, navonok, ani nie je obriezkou obriezka na tele;",
    "ale Židom je ten, kto je ním skryte, v srdci, a obriezkou je obriezka srdca v duchu, nie v litere, - ktorého chvála nie je od ľudí, ale od Boha."
  ],
  "3": [
    "Čo má tedy viacej Žid? Alebo jaký je užitok z obriezky?",
    "Žid má o mnoho viac, a mnohý je užitok z obriezky na každý spôsob, lebo najprv preto, že sú im sverené výroky Božie.",
    "Lebo veď čože, ak niektorí neverili?! Či azda ich nevera zmarí vernosť Božiu?",
    "Nech sa nestane! Ale Bôh nech je pravdivý, a každý človek lhár, ako je napísané: Aby si bol ospravedlnený vo svojich slovách a zvíťazil, keby si sa súdil.",
    "Ale ak naša nespravedlivosť len dokazuje spravedlivosť Božiu, čo povieme? Či nie je potom Bôh nespravedlivý, ktorý nesie na nás hnev? (Po ľudsky hovorím).",
    "Nech sa nestane! Lebo veď ako by potom súdil Bôh svet?",
    "Lebo ak pravda Božia rozhojnila sa mojou lžou na jeho slávu, prečo som potom ešte i ja súdený jako hriešnik?",
    "A či potom nemáme radšej robiť zlé, jako sa nám rúhajú, a jako niektorí vravia o nás, že hovoríme, robme vraj zlé, aby prišlo dobré? Ktorých odsúdenie je spravedlivé.",
    "Čo tedy? Či máme nejakú prednosť? Nijakým činom, lebo tu prv sme obvinili i Židov i Grékov, že všetci sú pod hriechom,",
    "ako je napísané: Nieto spravedlivého ani jedného;",
    "niet toho, kto by rozumel, niet, kto by vážne hľadal Boha;",
    "všetci sa odchýlili, napospol stali sa neužitočnými; niet toho, kto by činil dobro, niet ani jedného.",
    "Ich hrdlo otvorený hrob; svojimi jazyky hovorili lesť, jed ľútych hadov pod ich rtami;",
    "ktorých ústa sú plné kliatby a horkosti;",
    "ich nohy rýchle vyliať krv;",
    "skrúšenie a bieda je na ich cestách,",
    "a cesty pokoja nepoznali.",
    "Niet bázne Božej pred ich očami.",
    "A vieme, že všetko, čo hovorí zákon, vraví tým, ktorí sú pod zákonom, aby boly zapchaté každé ústa, a celý svet aby bol vinný Bohu,",
    "pretože zo skutkov zákona nebude ospravedlnené pred ním niktoré telo, lebo skrze zákon poznanie hriechu.",
    "No, teraz je zjavená spravedlivosť Božia bez zákona, osvedčovaná zákonom i prorokmi,",
    "avšak spravedlivosť to Božia skrze vieru Ježiša Krista cieľom všetkých a na všetkých veriacich.",
    "Lebo nieto rozdielu, lebo všetci zhrešili a postrádajú slávy Božej",
    "ospravedlňovaní súc darmo jeho milosťou, skrze vykúpenie, vykúpenie v Kristu Ježišovi,",
    "ktorého preduložil Bôh za obeť smierenia skrze vieru v jeho krvi na ukázanie svojej spravedlivosti pre pustenie stranou predošle sa udialych hriechov do času obeti Kristovej",
    "v znášaní Božom, aby ukázal svoju spravedlivosť v terajšom čase, aby bol spravedlivý a ospravedlňujúci toho, kto je z viery Ježišovej.",
    "Kde je potom chvála človeka? Je vylúčená. Jakým zákonom? Zákonom skutkov? Nie! Ale zákonom viery.",
    "A tak usudzujeme, že sa človek ospravedlňuje vierou bez skutkov zákona.",
    "Alebo či je Bôh len Bohom Židov? A či nie je aj Bohom pohanov? Áno aj pohanov,",
    "pretože je jeden Bôh, ktorý ospravedlní obriezku z viery, aj neobriezku vierou.",
    "Či tedy maríme zákon vierou? Nijakým činom! Ale zákon staviame v platnosť."
  ],
  "4": [
    "Čo tedy povieme o Abrahámovi, o svojom praotcovi, že čo našiel podľa tela?",
    "Lebo ak bol Abrahám ospravedlnený zo skutkov, má sa čím chváliť, ale nie u Boha.",
    "Lebo veď čo hovorí Písmo? A Abrahám uveril Bohu, a bolo mu to počítané za spravedlivosť.",
    "Tomu však, kto robí skutky, nepočíta sa mzda podľa milosti, ale podľa podlžnosti.",
    "Ale tomu, kto nerobí skutkov, ale verí na toho, ktorý ospravedlňuje bezbožného, počíta sa jeho viera za spravedlivosť.",
    "Ako aj Dávid hovorí o blahoslavenstve človeka, ktorému Bôh počíta spravedlivosť bez skutkov:",
    "Blahoslavení, ktorým sú odpustené neprávosti, a ktorých hriechy sú prikryté!",
    "Blahoslavený človek, ktorému Pán nepočíta hriechu.",
    "Čo tedy, či sa vzťahuje toto blahoslavenstvo iba na obriezku a či aj na neobriezku? Lebo hovoríme, že Abrahámovi sa počítala viera za spravedlivosť.",
    "A tak ako sa mu počítala? Či vtedy, keď bol v obriezke, keď bol obrezaný, a či v neobriezke, keď bol ešte neobrezaný? Nie v obriezke, ale v neobriezke,",
    "a dostal znamenie obriezky jako pečať spravedlivosti viery, viery v neobriezke, aby bol otcom všetkých veriacich neobriezkou, aby aj im bola pripočítaná spravedlivosť,",
    "a aby bol otcom obriezky nie len tým, ktorí sú z obriezky, ale aj tým, ktorí kráčajú v šľapajach viery, viery v neobriezke, našeho otca Abraháma.",
    "Lebo nie skrze zákon bolo dané Abrahámovi alebo jeho semenu zasľúbenie, že bude dedičom sveta, ale skrze spravedlivosť viery.",
    "Lebo ak sú dedičmi tí, ktorí sú zo zákona, vtedy je vyprázdnená viera a zmarené je zasľúbenie.",
    "Lebo zákon pôsobí hnev; lebo tam, kde nieto zákona, niet ani prestúpenia.",
    "Preto z viery, aby bolo podľa milosti, aby bolo zasľúbenie pevné všetkému semenu, nie len tomu zo zákona, ale aj tomu z viery Abrahámovej, ktorý je otcom všetkých nás -",
    "ako je napísané: Učinil som ťa otcom mnohých národov - pred tvárou Boha, ktorému uveril, a ktorý oživuje mŕtvych a volá to, čo nie je, ako čo by bolo;",
    "ktorý tam, kde nebolo nádeje, uveril v nádeji, aby bol otcom mnohých národov podľa povedaného: Tak bude tvoje semä;",
    "a neoslabnúc vo viere nehľadel na svoje už umŕtvené telo majúc okolo sto rokov ani na umŕtvenie života Sáry",
    "a nepochyboval o zasľúbení Božom v nevere, ale bol posilnený vo viere dajúc slávu Bohu",
    "a súc cele istý toho, že to, čo zasľúbil, je mocný aj učiniť,",
    "preto mu to aj bolo počítané za spravedlivosť.",
    "A nie je to napísané iba pre neho, že sa mu počítalo,",
    "ale aj pre nás, ktorým sa má počítať, nám veriacim na toho, ktorý vzkriesil Ježiša, nášho Pána, z mŕtvych,",
    "ktorý bol vydaný pre naše hriechy a vstal z mŕtvych pre naše ospravedlnenie."
  ],
  "5": [
    "Ospravedlnení súc tedy z viery máme pokoj blížiť sa k Bohu skrze svojho Pána Ježiša Krista,",
    "skrze ktorého sme dostali aj prístup vierou do tejto milosti, v ktorej stojíme, a chválime sa nádejou slávy Božej.",
    "No, nie len to, ale sa chválime aj súženiami vediac, že súženie pôsobí trpezlivosť",
    "a trpezlivosť dokázanosť a dokázanosť nádej,",
    "a taká nádej nezahanbuje, lebo láska Božia je vyliata v našich srdciach skrze Svätého Ducha, ktorý nám je daný.",
    "Lebo Kristus, keď sme ešte boli slabí, ešte za času zomrel za bezbožných.",
    "Lebo sotva kto kedy zomrie za spravedlivého, pretože za dobrého by sa niekto snáď aj odvážil zomrieť.",
    "Ale Bôh tak dokazuje svoju lásku naproti nám, že keď sme my ešte boli hriešnikmi, Kristus zomrel za nás.",
    "A tak tedy je o mnoho istejšie, že teraz, keď sme ospravedlnení jeho krvou, budeme zachránení skrze neho od budúceho hnevu.",
    "Lebo ak vtedy, keď sme boli nepriateľmi, boli sme smierení s Bohom skrze smrť jeho Syna, tak je o mnoho istejšie, že súc smierení budeme spasení jeho životom.",
    "No, nie len to, ale tak spasení, že sa i chválime Bohom skrze našeho Pána Ježiša Krista, skrze ktorého sme teraz dostali smierenie.",
    "Preto jako skrze jedného človeka vošiel hriech do sveta a skrze hriech smrť, a tak prešla smrť na všetkých ľudí, pretože všetci zhrešili -",
    "Lebo aj do zákona bol hriech na svete, ale hriech sa nepripočíta, keď nieto zákona.",
    "Ale smrť jednako kraľovala od Adama až po Mojžiša i nad tými, ktorí nehrešili podobným prestúpením ako Adam, ktorý je obrazom toho budúceho.",
    "Ale nie tak ako rečený pád, čiže prehrešenie, i dar milosti. Lebo ak pádom toho jedného zomreli mnohí, o mnoho väčšmi rozhojnila sa milosť Božia a dar milosťou toho jedného človeka Ježiša Krista naproti mnohým.",
    "Ani nie ako skrze jedného zhrešivšieho je rečený dar. Lebo odsudzujúci výrok z jedného prehrešenia na odsúdenie, ale dar milosti z mnohých prehrešení na ospravedlňujúci výrok.",
    "Lebo ak pádom, prehrešením sa, toho jedného kraľovala smrť skrze jedného, je o mnoho istejšie, že tí, ktorí dostávajú hojnosť milosti a daru spravedlivosti, budú kraľovať v živote skrze toho jedného, Ježiša Krista.",
    "A tak tedy jako jedným pádom odsudzujúci výrok na všetkých ľudí na odsúdenie, tak i jedným ospravedlňujúcim výrokom dar milosti na všetkých ľudí na ospravedlnenie života.",
    "Lebo jako neposlušnosťou toho jedného človeka stali sa mnohí hriešnymi, tak aj poslušnosťou toho jedného stanú sa mnohí spravedlivými.",
    "A k tomu vošiel do toho i zákon, aby sa rozmnožilo prehrešenie; ale kde sa rozmnožil hriech, tam sa ešte väčšmi rozmnožila milosť,",
    "aby, jako kraľoval hriech v smrti, zrovna tak kraľovala aj milosť skrze spravedlivosť cieľom večného života skrze Ježiša Krista, našeho Pána."
  ],
  "6": [
    "Nuž čo tedy povieme? Či zostaneme v hriechu, aby sa rozmnožila milosť?",
    "Nech sa nestane! Lebo veď ktorí sme zomreli hriechu - jako budeme ešte žiť v ňom?!",
    "Alebo či neviete, že všetci, ktorí sme pokrstení v Krista Ježiša, pokrstení sme v jeho smrť?",
    "Pohrobení sme tedy s ním skrze krst v smrť, aby sme, jako Kristus vstal z mŕtvych slávou Otcovou, tak aj my chodili v novote života.",
    "Lebo ak sme sa stali spolusrastlými podobnosťou jeho smrti, ale takými aj podobnosťou vzkriesenia budeme",
    "vediac to, že náš starý človek je spolu ukrižovaný, aby bolo zmarené telo hriechu čo do svojej pôsobnosti, aby sme viacej neslúžili hriechu.",
    "Lebo ten, kto zomrel, je už ospravedlnený od hriechu.",
    "Ale ak sme zomreli s Kristom, veríme, že budeme s ním aj spolu žiť",
    "vediac, že Kristus vstanúc z mŕtvych už viacej nezomiera; smrť viacej nepanuje nad ním.",
    "Lebo čo zomrel, hriechu zomrel raz navždy, a čo žije, žije Bohu.",
    "Tak aj vy súďte o sebe, že ste mŕtvi hriechu, ale živí Bohu v Kristu Ježišovi, v našom Pánovi.",
    "Nech tedy nekraľuje hriech vo vašom smrteľnom tele, aby ste ho poslúchali, totiž hriech, v jeho, to jest tela, žiadostiach",
    "ani nevydávajte svojich údov za nástroje neprávosti, ale sa oddajte Bohu jako živí z mŕtvych a svoje údy za nástroje spravedlivosti Bohu;",
    "lebo hriech nebude panovať nad vami, pretože nie ste pod zákonom, ale pod milosťou.",
    "Tak čo tedy? Či budeme hrešiť, keď nie sme pod zákonom, ale pod milosťou? Nech sa nestane!",
    "Či neviete, že komu sa vydávate za sluhov cieľom poslušnosti, že ste sluhami toho, koho poslúchate - buď sluhami hriechu na smrť buď sluhami poslušnosti na spravedlivosť?",
    "No, vďaka Bohu, že pravda boli ste sluhami hriechu, ale ste zo srdca poslúchli druh náuky, do ktorého ste vydaní,",
    "a oslobodení súc od hriechu podrobení ste v službu spravedlivosti.",
    "Po ľudsky hovorím pre slabosť vášho tela: Lebo jako ste boli vydali svoje údy za sluhov nečistote a neprávosti robiť neprávosť, tak teraz vydajte svoje údy za sluhov spravedlivosti na posvätenie.",
    "Lebo keď ste boli sluhami hriechu, boli ste slobodní spravedlivosti.",
    "Nuž akýže ste mali vtedy užitok z toho, za čo sa teraz hanbíte? Lebo koniec toho je smrť.",
    "Ale teraz oslobodení súc od hriechu a v službu podrobení Bohu máte svoj užitok na posvätenie a koniec večný život.",
    "Lebo odplatou za hriech je smrť, ale darom Božím z milosti je večný život v Kristu Ježišovi, v našom Pánovi."
  ],
  "7": [
    "Alebo či neviete, bratia, - lebo hovorím znalým zákona - že zákon panuje nad človekom dotiaľ, dokiaľ žije?",
    "Lebo vydatá žena je priviazaná k živému mužovi zákonom. Ale keby muž zomrel, bola by oprostená zákona muža.",
    "A tak tedy, kým žije muž, budú ju volať cudzoložnicou, keby bola ženou inému mužovi. Ale keby zomrel muž, slobodná je od zákona, aby nebola cudzoložnicou, keby bola pripojená inému mužovi.",
    "Nasledovne, moji bratia, aj vy ste usmrtení zákonu skrze telo Kristovo, aby ste boli vlastníctvom inému, tomu, ktorý to vstal z mŕtvych, aby sme niesli ovocie Bohu.",
    "Lebo keď sme boli v tele, pôsobily v našich údoch vášne rôznych hriechov, vznikajúce skrze zákon, aby sme niesli ovocie smrti.",
    "Ale teraz sme oprostení zákona zomrúc tomu, kým sme boli držaní, tak aby sme slúžili v novote ducha a nie v starobe litery.",
    "Čo tedy povieme? Že je zákon hriechom? To nech sa nestane! Ale hriechu som nepoznal, iba skrze zákon. Lebo ani o žiadosti by som nebol vedel, keby nehovoril zákon: Nepožiadaš!",
    "Ale hriech dostanúc príčinu skrze prikázanie spôsobil vo mne všelijakú žiadosť; lebo bez zákona je hriech mŕtvy.",
    "A ja som kedysi žil bez zákona, ale keď prišlo prikázanie, hriech ožil,",
    "ale ja som zomrel, a ukázalo sa, že prikázanie, ktoré mi malo byť na život, to isté mi bolo na smrť.",
    "Lebo hriech dostanúc príčinu skrze prikázanie zviedol ma a skrzeň zabil.",
    "Tak tedy je zákon svätý, i prikázanie je sväté i spravedlivé i dobré.",
    "Či tedy to dobré sa mi stalo smrťou? Nech sa nestane! Ale hriech, aby sa ukázal, že je hriechom, ktorý mi skrze to dobré pôsobí smrť, aby bol hriech svrchovane hriešnym skrze prikázanie.",
    "Lebo vieme, že zákon je duchovný, ale ja som telesný, predaný pod hriech.",
    "Lebo čo robím, neuznávam; lebo nerobím toho, čo chcem, ale činím to, čo nenávidím.",
    "Ale ak činím to, čoho nechcem, súhlasím so zákonom, že je dobrý.",
    "A tak teraz už nerobím toho ja, ale hriech, ktorý prebýva vo mne.",
    "Lebo viem, že neprebýva vo mne, to jest v mojom tele, dobré. Lebo chcenie leží pri mne, ale robenia dobrého nenachádzam,",
    "lebo nečiním dobrého, ktoré chcem, ale to zlé, ktorého nechcem, to robím.",
    "Ale ak činím to, čoho nechcem, nerobím toho už viacej ja, ale to robí hriech, ktorý prebýva vo mne.",
    "Tak tedy nachádzam zákon sebe, ktorý chcem činiť dobré, že leží pri mne zlé.",
    "Lebo sa spolu radujem so zákonom Božím podľa vnútorného človeka;",
    "ale vidím iný, cudzí zákon vo svojich údoch, ktorý bojuje proti zákonu mojej mysle a ktorý ma zajíma v rabstvo zákonu hriechu, ktorý to zákon je v mojich údoch.",
    "Biedny ja človek! Kto ma vytrhne z tela tejto smrti?!",
    "Ďakujem Bohu skrze Ježiša Krista, našeho Pána! A tak tedy ja, ten istý, slúžim mysľou zákonu Božiemu a telom zákonu hriechu."
  ],
  "8": [
    "A tak teraz už nieto nijakého odsúdenia tým, ktorí sú v Kristu Ježišovi, ktorí nechodia podľa tela, ale podľa Ducha.",
    "Lebo zákon Ducha života v Kristu Ježišovi ma oslobodil od zákona hriechu a smrti.",
    "Lebo to, čo bolo nemožné zákonu, nakoľko bol slabý skrze telo, to vykonal Bôh pošlúc svojeho Syna v podobnosti tela hriechu a príčinou hriechu a odsúdil hriech v tele,",
    "aby bolo naplnené právo zákona v nás, ktorí nechodíme podľa tela, ale podľa Ducha.",
    "Lebo tí, ktorí sú podľa tela, myslia na veci tela, a tí, ktorí sú podľa Ducha, na veci Ducha.",
    "Lebo myseľ tela je smrť, ale myseľ Ducha je život a pokoj,",
    "pretože myseľ tela je nepriateľstvom naproti Bohu, lebo sa nepodriaďuje zákonu Božiemu, lebo sa ani nemôže podriadiť.",
    "A tí, ktorí sú v tele, nemôžu sa ľúbiť Bohu;",
    "ale vy nie ste v tele, ale v duchu, akže Duch Boží prebýva vo vás. Ale ak niekto nemá Ducha Kristovho, ten neni jeho.",
    "Ale ak je Kristus vo vás, vtedy je síce telo mŕtve pre hriech, ale duch je život pre spravedlivosť.",
    "A jestli Duch toho, ktorý vzkriesil Ježiša z mŕtvych, prebýva vo vás, tak tedy ten, ktorý vzkriesil Krista Ježiša z mŕtvych, oživí aj vaše smrteľné telá skrze svojho Ducha, ktorý prebýva vo vás.",
    "A tak tedy, bratia, dlžníci sme nie telu, aby sme žili podľa tela.",
    "Lebo ak žijete podľa tela, zomriete; ale ak Duchom mŕtvite skutky tela, budete žiť.",
    "Lebo všetci, ktorí sú vedení Duchom Božím, tí sú synmi Božími.",
    "Lebo ste nevzali ducha služby, aby ste sa zase báli, ale ste vzali ducha synovstva, v ktorom voláme: Abba, Otče!",
    "Sám ten Duch spolu svedčí s naším duchom, že sme deťmi Božími.",
    "A jestli deťmi, tedy aj dedičmi, dedičmi Božími a spoludedičmi Kristovými; akže spolu trpíme, aby sme aj spolu boli oslávení.",
    "Lebo tak súdim, že utrpenia terajšieho času nie sú hodny, aby boly prirovnané k budúcej sláve, ktorá má byť zjavená na nás.",
    "Lebo túžobné vyzeranie stvorenstva očakáva zjavenie synov Božích.",
    "Lebo stvorenstvo je podriadené márnosti, a nepodriadilo sa dobrovoľne, ale pre toho, ktorý ho podriadil,",
    "v nádeji, že aj samo stvorenstvo bude oslobodené od služby porušenia v slobodu slávy detí Božích.",
    "Lebo vieme, že celé stvorenstvo spolu vzdychá a spolu bolestí jako v pôrode až doteraz.",
    "No, nie len to, ale aj sami, majúc prvotinu Ducha, aj my sami vzdycháme v sebe, očakávajúc synovstvo, vykúpenie svojeho tela.",
    "Lebo sme spasení v nádeji. Ale nádej, ktorá sa vidí, nie je nádejou, lebo na to, čo niekto vidí, prečo by sa na to aj nadejal?",
    "Ale ak sa nadejeme na to, čoho nevidíme, vtedy očakávame v trpezlivosti.",
    "A tak podobne i Duch spolu pomáha našim slabostiam. Lebo toho, čo by sme sa mali modliť, ako sa patrí, nevieme: ale sám Duch sa prihovára za nás nevysloviteľnými vzdychaniami.",
    "A ten, ktorý zpytuje srdcia, vie, čo je myseľ Ducha, že sa podľa Boha prihovára za svätých.",
    "A vieme, že tým, ktorí milujú Boha, všetko spolu pôsobí na dobré, tým, ktorí sú povolaní podľa preduloženia.",
    "Lebo ktorých predzvedel, tých aj predurčil za súpodobných obrazu svojho Syna, aby on bol prvorodeným medzi mnohými bratmi.",
    "A ktorých predurčil, tých aj povolal, a ktorých povolal, tých aj ospravedlnil, a ktorých ospravedlnil, tých aj oslávil.",
    "Čo tedy povieme na to? Ak je Bôh za nás, kto proti nám?!",
    "Ktorý to neušetril vlastného Syna, ale ho ta dal za nás za všetkých, ako by nám s ním potom i všetkého nedaroval!?",
    "Kto bude žalovať na vyvolených Božích? Bôh je, ktorý ospravedlňuje.",
    "Kde kto odsúdi? Kristus Ježiš je, ktorý zomrel, a viacej, ktorý aj vstal z mŕtvych, ktorý aj je po pravici Božej, ktorý sa aj prihovára za nás.",
    "Kto nás odlúči od lásky Kristovej? Či súženie alebo úzkosť alebo prenasledovanie alebo hlad alebo nahota alebo nebezpečenstvo alebo meč?",
    "Ako je napísané: Pre teba sme usmrcovaní celý deň; považovaní sme za ovce na zabitie.",
    "Ale v tom vo všetkom statne víťazíme skrze toho, ktorý nás zamiloval.",
    "Lebo som presvedčený, že ani smrť ani život ani anjeli ani vrchnosti ani moci ani prítomné ani budúce veci",
    "ani vysokosť ani hlbokosť ani niktoré iné stvorenie nebude môcť odlúčiť nás od lásky Božej, ktorá je v Kristu Ježišovi, našom Pánovi."
  ],
  "9": [
    "Pravdu hovorím v Kristu, neluhám, pri čom mi svedčí aj moje svedomie v Svätom Duchu,",
    "že mám veliký zármutok a neprestajnú bolesť vo svojom srdci.",
    "Lebo by som si prial ja sám byť anatema a odlúčený od Krista za svojich bratov, za svojich príbuzných podľa tela,",
    "ktorí sú Izraeliti, ktorých je synovstvo i sláva i smluvy i zákonodarstvo i svätoslužba i zasľúbenia,",
    "ktorých sú otcovia a tí, z ktorých pošiel Kristus podľa tela, ktorý je nado všetkým, Bôh, požehnaný na veky. Ameň.",
    "No, nie že by bolo zmarené slovo Božie. Lebo nie všetci, ktorí sú z Izraela, sú Izraelom,",
    "ani preto, že sú semä Abrahámovo, nie sú všetci deťmi, ale: V Izákovi sa ti bude volať semä,",
    "to jest, nie deti tela sú deťmi Božími, ale deti zasľúbenia počítajú sa za semä.",
    "Lebo slovo zasľúbenia je toto: O tomto čase prijdem, a Sára bude mať syna.",
    "A nie len to, ale aj Rebeka počala z jedného, z Izáka, nášho otca.",
    "Lebo ešte keď sa neboli narodili ani neboli vykonali ničoho dobrého alebo zlého - aby zostávalo preduloženie Božie podľa vyvolenia, nie zo skutkov, ale z toho, ktorý povoláva -",
    "ešte vtedy jej bolo povedané, že väčší bude slúžiť menšiemu.",
    "Jako je napísané: Jakoba som miloval a Ezava som nenávidel.",
    "Čo tedy povieme? Či nie je nespravedlivosť u Boha? To nech sa nestane!",
    "Lebo hovorí Mojžišovi: Zmilujem sa, nad kým sa zmilujem a zľutujem sa, nad kým sa zľutujem.",
    "Tak tedy nie je to vecou toho, kto chce, ani toho, kto beží, ale vecou Boha, ktorý sa zmilováva.",
    "Lebo Písmo hovorí faraonovi: Práve nato som ťa vzbudil, aby som na tebe ukázal svoju moc, a aby sa rozhlasovalo moje meno po celej zemi.",
    "Tak tedy nad kým sa chce zmilovať, nad tým sa zmilováva, a koho chce zatvrdiť, toho zatvrdzuje.",
    "Ale povieš mi tedy: A prečože potom karhá? Lebo veď kto kedy sa sprotivil jeho vôli, keď je tomu tak?",
    "Nuž tedy, ó, človeče, ktože si ty, že odhováraš Bohu?! Či azda povie útvor tomu, kto ho utvoril: Prečo si ma tak učinil?",
    "Alebo či nemá hrnčiar práva a moci nad hlinou, aby z toho istého blata učinil jednu nádobu na česť a druhú na nečesť?",
    "A čo, ak Bôh chcúc ukázať svoj hnev a oznámiť to, čo je jemu možné, znášal vo veľkej zhovievavosti nádoby hnevu, pripravené na záhubu,",
    "a aby oznámil bohatstvo svojej slávy na nádobách milosrdenstva, ktoré vopred prihotovil na slávu? -",
    "Ktorých aj povolal, nás, nie len zo Židov, ale aj z pohanov.",
    "Ako aj v Hozeášovi hovorí: Nazoviem nie môj ľud svojím ľudom, a nie milovanú milovanou,",
    "a bude, že na mieste, kde im bolo povedané: Vy nie ste mojím ľudom, že tam budú nazvaní synmi živého Boha.",
    "A Izaiáš volá nad Izraelom: Keby bol počet synov Izraelových ako piesok mora, len zostatok bude spasený.",
    "Lebo zkazu, a rýchlu, vykoná v spravedlivosti; lebo záhubu, rýchlu, učiní Pán na zemi.",
    "A tak ako predpovedal Izaiáš: Keby nám Pán Zástupov nebol zanechal semä, boli by sme jako Sodoma a Gomore by sme boli podobní.",
    "Čo tedy povieme? Že pohania, ktorí sa nehnali za spravedlivosťou, dosiahli spravedlivosť, ale spravedlivosť z viery.",
    "A Izrael ženúc sa za zákonom spravedlivosti k zákonu spravedlivosti nedospel.",
    "Prečo? Preto, že nie z viery, ale jako zo skutkov zákona ho hľadali. Narazili na kameň úrazu,",
    "jako je napísané: Hľa, kladiem na Sione kameň úrazu a skalu pohoršenia, a nikto, kto verí naň, nebude zahanbený."
  ],
  "10": [
    "Bratia, záľuba môjho srdca a prosba k Bohu za Izraela je, aby boli spasení.",
    "Lebo im dávam svedoctvo, že majú horlivosť Božiu, ale nie podľa pravého poznania.",
    "Lebo neznajúc spravedlivosti Božej a hľadajúc postaviť svoju vlastnú spravedlivosť nepodriadili sa spravedlivosti Božej.",
    "Lebo koniec zákona je Kristus na spravedlivosť každému veriacemu.",
    "Lebo Mojžiš píše o spravedlivosti zo zákona, že človek, ktorý by to učinil, bude tým žiť.",
    "Ale spravedlivosť z viery hovorí takto: Nepovedz vo svojom srdci: Kto vystúpi hore do neba? To je sviesť Krista dolu.",
    "Alebo: Kto sostúpi do priepasti? To je vyviesť Krista hore z mŕtvych.",
    "Ale čo hovorí z viery spravedlivosť? Blízko teba je slovo, v tvojich ústach a v tvojom srdci. To jest to slovo viery, ktoré kážeme.",
    "Lebo keď vyznáš Pána Ježiša svojimi ústami a uveríš vo svojom srdci, že ho Bôh vzkriesil z mŕtvych, budeš spasený.",
    "Lebo srdcom sa verí na spravedlivosť, a ústami sa vyznáva na spasenie.",
    "Lebo Písmo hovorí: Nikto, kto verí v neho, nebude zahanbený.",
    "Lebo nieto rozdielu medzi Židom a Grékom, lebo ten istý Pán je Pánom všetkých, bohatý naproti všetkým, ktorí ho vzývajú.",
    "Lebo každý, kto bude vzývať meno Pánovo, bude spasený.",
    "Ale jako budú vzývať toho, v ktorého neuverili? A jako uveria v toho, o ktorom nepočuli? A jako počujú bez kazateľa?",
    "A zase jako budú kázať, keď nebudú poslaní? Jako je napísané: Jaké krásne sú nohy tých, ktorí zvestujú pokoj, tých, ktorí zvestujú dobré veci!",
    "Ale nie všetci poslúchli evanjelium. Lebo Izaiáš hovorí: Pane, kto uveril našej zvesti?",
    "Tak teda viera z počutia a počutie skrze slovo Božie.",
    "Ale hovorím: Či ozaj nepočuli? Áno: Ich zvuk sa rozniesol po celej zemi a ich slová do končín obydlenej zeme.",
    "Ale hovorím: Či ozaj nepoznal Izrael? Prvý hovorí Mojžiš: Ja vás pohnem k žiarlivosti pri národe, ktorý nie je národom; pri nerozumnom národe vás popudím k hnevu.",
    "A Izaiáš sa odvažuje a hovorí: Najdený som od tých, ktorí ma nehľadali, zjavený som tým, ktorí sa po mne nepýtali.",
    "Ale o Izraelovi hovorí: Celý deň som vystieral svoje ruky k ľudu neposlušnému a protirečiacemu."
  ],
  "11": [
    "Hovorím tedy: Či azda Bôh zavrhnul svoj ľud? Nech sa nestane! Lebo veď i ja som Izraelita, zo semena Abrahámovho, z pokolenia Benjaminovho.",
    "Nezavrhnul Bôh svojho ľudu, ktorý vopred poznal. Alebo či neviete, čo hovorí Písmo, kde je reč o Eliášovi, jako sa modlí Bohu proti Izraelovi a hovorí:",
    "Pane, tvojich prorokov pobili a tvoje oltáre rozborili, a zostal som len ja sám, a hľadajú i moju dušu.",
    "Ale čo mu hovorí na to Božia odveta? Zanechal som si sedem tisíc mužov, ktorí nesklonili kolena modle Bálovi.",
    "Takto tedy stalo sa, že i v terajšom čase je zostatok podľa vyvolenia milosti.",
    "Ale ak milosťou, vtedy už nie zo skutkov, pretože milosť by už nebola milosťou. A jestli zo skutkov, nie je to už milosť, pretože skutok už nie je skutkom.",
    "Tak čo tedy? To, čo snažne hľadá Izrael, toho nedosiahol, ale vyvolenie dosiahlo, a ostatní sú zatvrdení.",
    "Zrovna jako je napísané: Bôh im dal ducha hlbokého spánku. oči, aby nevideli, a uši aby nepočuli, až do dnešného dňa.",
    "A Dávid hovorí: Nech im je ich stôl osídlom a pascou, kameňom úrazu a odplatou.",
    "Nech sa zatmia ich oči, aby nevideli, a ich chrbát zohni navždy.",
    "Hovorím tedy: Či neklesli, aby padli? Nech sa nestane! Ale ich pádom sa dostalo spasenie pohanom, aby ich rozhorlil.",
    "No, ak je ich pád bohatstvom sveta a ich porážka bohatstvom pohanov, o koľko viac ich plnosť!",
    "Lebo hovorím vám pohanom: Nakoľko teda som ja apoštolom pohanov, vychvaľujem túto svoju službu,",
    "ak by som len nejako mohol rozhorliť svoje telo a zachrániť niektorých z nich.",
    "Lebo ak je ich zavrhnutie smierením sveta, čo potom iné ich prijatie ako život, život z mŕtvych?!",
    "A jestli je prvotina svätá, vtedy aj celé cesto, a jestli je koreň svätý, vtedy aj vetvi.",
    "Ale ak sú niektoré vetvi vylomené, a ty, ktorý si z divej olivy, vštepený si medzi ne a stal si sa spoluúčastným koreňa a tuku olivy,",
    "nechváľ sa proti vetviam: a jestli sa chváliš, vedz, že nie ty nesieš koreň, ale koreň teba.",
    "Nuž tedy povieš: Vetvi sú vylomené, aby som ja bol vštepený.",
    "Dobre. Vylomené sú neverou, a ty stojíš vierou. Nebuď vysokomyseľný, ale sa boj!",
    "Lebo ak Bôh neušetril prirodzených vetví, mohol by snáď neušetriť ani teba.",
    "Vidz tedy dobrotu i prísnosť Božiu! Na tých, ktorí padli, prísnosť, a na teba dobrota Božia, keď zostaneš v dobrote, ináče budeš aj ty vyťatý.",
    "A zase oni, keď nezostanú v nevere, budú znova vštepení, pretože Bôh má moc zase ich vštepiť.",
    "Lebo ak si ty vyťatý z olivy, ktorá je prírodou planá, a si proti prírode vštepený do dobrej olivy, o koľko skôr potom títo súc prirodzenými vetvami vštepení budú do svojej vlastnej olivy!",
    "Lebo nechcem, bratia, aby ste nevedeli toho tajomstva, aby ste neboli sami u seba múdrymi, že zatvrdenie z čiastky stihlo Izraela dotiaľ, dokiaľ nevojde plnosť pohanov,",
    "a tak bude celý Izrael spasený, jako je napísané: Prijde zo Siona Vysloboditeľ a odvráti bezbožnosti od Jakoba.",
    "A toto im bude odo mňa smluva, keď odnímem ich hriechy.",
    "Tak podľa evanjelia sú nepriateľmi pre vás, ale podľa vyvolenia milovaní pre otcov.",
    "Lebo nijakým činom neželie Bôh darov svojej milosti a svojho povolania.",
    "Lebo zrovna tak, ako ste aj vy kedysi neposlúchali Boha, ale teraz ste došli milosrdenstva ich neposlušnosťou,",
    "tak aj oni teraz neposlúchajú, aby milosrdenstvom, ktoré sa vám dostalo, aj oni došli milosrdenstva,",
    "pretože Bôh zavrel všetkých do neposlušnosti, aby sa nad všetkými zmiloval.",
    "Ó, hlbino bohatstva a múdrosti a známosti Božej! Aké nevyzpytateľné sú jeho súdy a nevystihnuteľné jeho cesty!",
    "Lebo kto poznal myseľ Pánovu? Alebo kto kedy bol jeho radcom, aby sa bol s ním radil?",
    "Alebo kto mu dal prv niečo, aby mu to bolo odplatené?",
    "Lebo z neho, skrze neho a pre neho je všetko, Jemu sláva na veky. Ameň."
  ],
  "12": [
    "Prosím vás tedy, bratia, pre rôzne milosrdenstvo Božie, žeby ste ta dali svoje telá v živú obeť svätú a ľúbu Bohu, rozumnú to vašu svätoslužbu.",
    "A nepripodobňujte sa tomuto svetu, ale sa premeňte obnovením svojej mysli, aby ste zkúšali, čo je vôľa Božia, to, čo je dobré, ľúbe a dokonalé!",
    "Lebo hovorím skrze milosť, ktorá mi je daná, každému, kto je medzi vami, aby nemyslel vyššie nad to, čo treba myslieť, ale aby myslel tak, že by rozumne myslel, každý podľa toho, jako jednému každému Bôh udelil mieru viery.",
    "Lebo tak, ako máme v jednom tele mnohé údy, ale jako údy nemajú všetky toho istého úkonu,",
    "tak aj my mnohí sme jedným telom v Kristovi, ale jednotlive jedni druhých údami.",
    "A majúc rozdielne dary, podľa milosti, ktorá nám je daná, buď proroctvo, nech je v úmere s vierou;",
    "buď službu, verný v službe; buď ten, kto učí, v učení;",
    "buď kto napomína, v napomínaní; ten, kto sa sdieľa, v prostote; kto je predstavený, v pilnosti; kto činí milosrdenstvo, nech to robí veselou tvárou, ochotne.",
    "Láska nech je nepokrytecká. Nech sa vám oškliví zlé, a pridŕžajte sa dobrého.",
    "V bratskej láske buďte navzájom naproti sebe nežní, v úcte jedni druhých predchádzajúci,",
    "v prácach nie leniví, duchom vrúci, Pánovi slúžiaci,",
    "v nádeji sa radujúci, v súžení trpezliví, na modlitbe zotrvávajúci,",
    "v potrebách svätých sa sdieľajúci, za pohostinnosťou sa ženúci.",
    "Dobrorečte tým, ktorí vás prenasledujú; dobrorečte a nezlorečte.",
    "Radovať sa s radujúcimi a plakať s plačúcimi;",
    "jedno a to isté navzájom naproti sebe smýšľajúci; nie mysliaci na vysoké veci, ale nízke nech vás zaujíma.",
    "Nebuďte rozumní sami u seba, nikomu neodplacujúc zlého za zlé, premýšľajúc o tom, čo je dobré pred všetkými ľuďmi.",
    "Ak je to možné, nakoľko to závisí od vás, majte pokoj so všetkými ľuďmi.",
    "Nie sami sa pomstiac, milovaní, ale dajte miesto hnevu, lebo je napísané: Mne pomsta; ja odplatím, hovorí Pán.",
    "A tak keď je hladný tvoj nepriateľ, nakŕm ho; keď je smädný, napoj ho; lebo to robiac shrnieš žeravé uhlie na jeho hlavu.",
    "Nedaj sa premáhať zlému, ale premáhaj dobrým zlé."
  ],
  "13": [
    "Každá duša nech sa podriaďuje vrchnostiam, ktoré jako také majú vyššiu moc; lebo nieto vrchnosti krome od Boha, a vrchnosti, ktoré sú, zriadené sú od Boha,",
    "takže ten, kto sa protiví vrchnosti, stavia sa proti Božiemu zriadeniu; a tí, ktorí sa staväjú oproti, sebe vezmú odsudok.",
    "Lebo vladári nie sú postrachom dobrému skutku, ale zlému. A chceš sa nebáť vrchnosti? Rob to, čo je dobré, a budeš mať pochvalu od nej,",
    "lebo je služobníkom Božím tebe na dobré. Ale ak robíš to, čo je zlé, boj sa! Lebo nie nadarmo nosí meč, lebo je služobníkom Božím, pomstiteľom, na hnev tomu, kto pácha zlé.",
    "Preto je nevyhnutne potrebné podriaďovať sa, nie len pre hnev, ale aj pre svedomie.",
    "Lebo preto platíte aj dane, lebo sú svätoslužobníkmi Božími, práve nato zotrvávajúci v správe.",
    "A tedy dajte každému, čo ste komu podlžni: komu daň, tomu daň; komu clo, tomu clo; komu bázeň, tomu bázeň; komu česť, tomu česť.",
    "Nebuďte nikomu nič dlžni, krome navzájom sa milovať; lebo ten, kto miluje blížneho, naplnil zákon.",
    "Lebo: Nezcudzoložíš, nezabiješ, neukradneš, nepovieš falošného svedoctva, nepožiadaš, a jestli je aké iné prikázanie, to všetko sa zahrňuje v slove: Milovať budeš svojho blížneho jako samého seba.",
    "Láska nerobí blížnemu zlého, a tedy plnosťou zákona je láska.",
    "A toto, znajúc čas, že je už hodina, aby sme sa prebudili zo spánku a vstali, lebo teraz nám je bližšie spasenie, ako bolo vtedy, keď sme uverili.",
    "Noc pokročila, a deň sa priblížil. Složme tedy skutky temnosti a oblečme si zbrane svetla.",
    "Jako vodne choďme slušne, nie v obžerstvách a pijanstvách, nie v smilstvách a prostopašiach, nie v zvade a závisti.",
    "Ale si oblečte Pána Ježiša Krista a nepečujte o telo tak, aby sa v ňom zobúdzaly zlé žiadosti."
  ],
  "14": [
    "A slabého vo viere prijímajte, nie na posudzovania myšlienok.",
    "Lebo niekto verí, že smie jesť všetko, a zase niekto súc slabý jie zeliny.",
    "Ten, kto jie, nech nepohŕda tým, kto nejie; a zase ten, kto nejie, nech nesúdi toho, kto jie, lebo ho Bôh prijal.",
    "Ktože si ty, ktorý súdiš cudzieho čeľadína? Svojmu vlastnému pánovi stojí alebo padá. Ale bude stáť, pretože Bôh je mocný postaviť ho, aby stál.",
    "Lebo niekto súdi, že niektorý deň je nad iný deň, a zase niekto súdi, že každý deň ako deň. Každý nech si je istý veci sám vo svojej mysli.",
    "Kto dá na deň, dá Pánovi; kto nedá na deň, nedá Pánovi na deň. Kto jie, jie Pánovi, lebo ďakuje Bohu, a kto nejie, nejie Pánovi a ďakuje Bohu.",
    "Lebo nikto z nás nežije sám sebe, a nikto sám sebe nezomiera.",
    "Lebo keď žijeme, žijeme Pánovi; a keď mrieme, mrieme Pánovi. A tak tedy buď žijeme buď mrieme, sme Pánovi.",
    "Lebo nato Kristus i zomrel i vstal i ožil, aby panoval i nad mŕtvymi i nad živými.",
    "A ty prečože súdiš svojho brata? Alebo aj ty, prečo pohŕdaš svojím bratom? Lebo sa všetci postavíme pred súdnou stolicou Kristovou.",
    "Lebo je napísané: Jako že ja žijem, tak isté je, hovorí Pán, že mne sa skloní každé koleno, a každý jazyk bude oslavovať Boha.",
    "Tak tedy jeden každý z nás dá sám za seba Bohu počet.",
    "Nesúďme tedy viacej jedni druhých, ale radšej usúďte to, aby ste nekládli bratovi do cesty toho, na čom by sa potknul alebo pohoršil.",
    "Viem a som presvedčený v Pánu Ježišovi, že samo sebou nie je nič obecné čiže nečisté; iba tomu, kto myslí o niečom, že je obecné, tomu je obecným.",
    "Ale ak zarmucuje sa tvoj brat pre pokrm, už nechodíš v láske. Neveď do záhuby svojím pokrmom toho, za ktorého Kristus zomrel!",
    "Nech sa tedy nerúhajú vášmu dobrému!",
    "Lebo kráľovstvo Božie nie je pokrm a nápoj, ale spravedlivosť, pokoj a radosť v Svätom Duchu.",
    "Lebo kto v tomto slúži Kristovi, je ľúby Bohu a dokázaný ľuďom.",
    "A tak tedy sa žeňme za tým, čo je vecou pokoja a vzájomného vzdelania.",
    "Nebor pre pokrm diela Božieho! Všetko je o sebe čisté, ale zlým je človekovi, ktorý jie a uráža sa pri tom.",
    "Dobre je nejesť mäsa ani nepiť vína ani nerobiť ničoho, na čom sa uráža tvoj brat alebo pohoršuje alebo čím slabne.",
    "Ty že máš vieru? Maj ju sám u seba pred Bohom. Blahoslavený, kto sám seba nesúdi v tom, čo uznáva za dobré.",
    "Ale ten, kto pochybuje, keď jie, je odsúdený, lebo to nie je z viery. A všetko, čo nie je z viery, je hriech."
  ],
  "15": [
    "A my mocní sme povinní niesť slabosti tých, ktorí nie sú mocní, a nie ľúbiť sa sami sebe.",
    "Jeden každý z nás nech sa ľúbi blížnemu na dobré ku vzdelaniu;",
    "lebo ani Kristus nehľadal toho, aby sa ľúbil sám sebe, ale jako je napísané: Hanenia haniacich teba padly na mňa.",
    "Lebo všetko, čo je tam prv napísané, je napísané na naše poučenie, aby sme skrze trpezlivosť a skrze potešenie písem mali nádej.",
    "A Bôh trpezlivosti a potešenia nech vám dá myslieť na jedno a na to isté medzi sebou podľa Krista Ježiša,",
    "aby ste jednomyseľne jednými ústy oslavovali Boha a Otca našeho Pána Ježiša Krista.",
    "Preto sa prijímajte navzájom, ako i Kristus nás prijal na slávu Božiu.",
    "Lebo hovorím, že Ježiš Kristus bol služobníkom obriezky za pravdu Božiu, aby potvrdil zasľúbenia, dané otcom,",
    "a pohania aby za milosrdenstvo oslavovali Boha, jako je napísané: Preto ťa budem chváliť medzi národami a tvojmu menu budem spievať žalmy.",
    "A zase hovorí: Veseľte sa, národy, a jeho ľudom!",
    "A zase: Chváľte Pána, všetky národy! A: Zvelebujte ho všetci ľudia!",
    "A zase Izaiáš hovorí: Bude koreň Jesseho, a ten, ktorý povstane, aby panoval nad národami, na neho sa budú nadejať národy.",
    "A Bôh nádeje nech vás naplní každou radosťou a pokojom vo verení, aby ste hojneli v nádeji mocou Svätého Ducha.",
    "A presvedčený som, moji bratia, i ja sám o vás, že ste i sami plní dobroty naplnení súc každou známosťou, môžuc i napomínať druh druha.",
    "A z čiastky som vám písal niečo odvážnejšie, bratia, ako taký, ktorý vás znova upomínam, pre milosť, ktorá mi je daná od Boha,",
    "aby som bol svätoslužobníkom Ježiša Krista medzi pohanmi slúžiac kňazsky evanjeliu Božiemu, aby bola obeť pohanov príjemná, posvätená Svätým Duchom.",
    "Mám sa tedy čím chváliť v Kristu Ježišovi čo do vecí Božích.",
    "Lebo by som sa neopovážil vravieť niečo o tom, čo by nebol skrze mňa vykonal Kristus cieľom poslušnosti pohanov, slovom i skutkom,",
    "v moci divov a zázrakov, v moci Ducha Božieho, takže som od Jeruzalema a naokolo až po Illýriu vyplnil, čo vyžadovalo evanjelium Kristovo,",
    "a to tak, že mi to bolo vecou cti, aby som zvestoval evanjelium, nie tam, kde už bol Kristus menovaný, aby som nestaväl na cudzí základ,",
    "ale jako je napísané: Tí, ktorým nebolo zvestované o ňom, uvidia; a ktorí nepočuli, porozumejú.",
    "Preto mi aj bolo tak mnoho ráz prekazené prijsť k vám.",
    "Ale teraz už nemajúc viacej miesta v týchto krajoch a pretože mám, už od mnoho rokov, túžbu prijsť k vám,",
    "keď pojdem, ak to len bude možné, do Hispanie, prijdem k vám. Lebo sa nadejem, že idúc cez váš kraj, uvidím vás, a že ma vy ta odprevadíte, keď vás prv aspoň z čiastky užijem.",
    "No, teraz idem do Jeruzalema konajúc svätým službu.",
    "Lebo Macedonii a Achaji sa videlo za dobré z účastnosti urobiť nejakú sbierku pre chudobných zo svätých, ktorí sú v Jeruzaleme.",
    "Lebo sa im to videlo za dobré, a sú ich dlžníkmi. Lebo ak dostali pohania účasť na ich duchovných majetkoch, podlžni sú im tiež sväte poslúžiť telesnými.",
    "Keď tedy to vykonám a zapečatím im to ovocie, odídem cez vás do Hispanie.",
    "A viem, že keď prijdem k vám, prijdem v plnosti požehnania evanjelia Kristovho.",
    "Ale vás prosím, bratia, pre nášho Pána Ježiša Krista a pre lásku Ducha, žeby ste spolu so mnou zápasili na modlitbách za mňa u Boha,",
    "aby som bol vytrhnutý od neposlušných neveriacich v Judsku, a aby moja služba, konaná Jeruzalemu, bola príjemná svätým,",
    "aby som k vám prišiel v radosti skrze vôľu Božiu a odpočinul si spolu s vami.",
    "A Bôh pokoja nech je so všetkými vami. Ameň."
  ],
  "1": [
    "Pavel, sluha Ježiša Krista, povolaný apoštol, oddelený k evanjeliu nášho Boha,",
    "ktoré vopred zasľúbil skrze svojich prorokov vo svätých písmach",
    "o svojom Synovi, pošlom zo semena Dávidovho podľa tela",
    "určenom Synovi Božom v moci podľa ducha svätosti zo zmŕtvychvstania mŕtvych, o Ježišu Kristovi, našom Pánovi,",
    "skrze ktorého sme dostali milosť a apoštolstvo cieľom poslušnosti viery medzi všetkými národami za jeho meno,",
    "medzi ktorými ste aj vy, povolaní Ježiša Krista,",
    "všetkým, ktorí ste v Ríme, milovaným Božím povolaným svätým: milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista!",
    "Najprv ďakujem svojmu Bohu skrze Ježiša Krista za vás za všetkých, že vaša viera sa rozhlasuje po celom svete.",
    "Lebo mojím svedkom je Bôh, ktorému svätoslúžim vo svojom duchu v evanjeliu jeho Syna, jako sa neprestajne zmieňujem o vás",
    "prosiac vždycky na svojich modlitbách, ak by sa mi už predsa raz nejako podarilo z vôle Božej prijsť k vám.",
    "Lebo túžim vás vidieť, aby som vám mohol udeliť nejaký duchovný dar milosti, aby ste boli upevnení,",
    "to jest, aby som bol spolu s vami potešený medzi vami skrze v nás obapolne sa nachodiacu, vašu i moju vieru.",
    "A nechcem, bratia, aby ste nevedeli, že som si už mnoho ráz bol zaumienil, že prijdem k vám - a bolo mi vždy prekazené až doteraz -, aby som mal nejaký užitok aj medzi vami jako aj medzi ostatnými národami.",
    "Grékom i barbarom, múdrym i nerozumným som dlžníkom.",
    "Takto tá vo mne ochota aj vám, ktorí ste v Ríme, zvestovať evanjelium.",
    "Lebo sa nehanbím za evanjelium Kristovo, lebo je mocou Božou na spasenie každému veriacemu, Židovi predne i Grékovi.",
    "Lebo spravedlivosť Božia sa v ňom zjavuje z viery vo vieru, jako je napísané: Ale spravedlivý bude žiť z viery.",
    "Lebo hnev Boží sa zjavuje s neba na každú bezbožnosť a neprávosť ľudí, ktorí zadržujú pravdu neprávosťou,",
    "pretože to, čo sa môže vedieť o Bohu, je im zjavné, pretože im to Bôh zjavil.",
    "Lebo jeho, len smyslom duše pochopiteľné neviditeľnosti vidieť od stvorenia sveta po učinených veciach, totiž jeho večnú moc a jeho božstvo, aby boli bez výhovorky.",
    "Pretože poznajúc Boha neoslavovali ho jako Boha ani mu neďakovali, ale zmárniveli vo svojich myšlienkach, a zatemnilo sa ich nerozumné srdce,",
    "hovoriac o sebe, že sú múdri, stali sa bláznami",
    "a zamenili slávu neporušiteľného Boha za podobnosť obrazu porušiteľného človeka i vtákov i štvornohých tvorov i zemeplazov.",
    "Preto ich tiež aj Bôh ta vydal v žiadostiach ich srdca do nečistoty, aby prznili svoje telá medzi sebou,",
    "jako takí, ktorí premenili pravdu Božiu na lož a radšej sťa Boha ctili a bohoslúžili stvoreniu než Stvoriteľovi, ktorý je požehnaný na veky. Ameň.",
    "Preto ich Bôh vydal do hanebných náruživostí, lebo aj ich ženského pohlavia osoby premenili prirodzené používanie seba na také, ktoré je proti prírode,",
    "a podobne aj mužského pohlavia osoby opustiac prirodzené používanie ženy rozpálili sa vo svojej hriešnej žiadosti navzájom naproti sebe, mužovia s mužmi páchajúc hanebnosť a odplatu, jaká bola treba za ich šialený blud, dostávajúc sami na sebe.",
    "A jako neuznávali za hodné a potrebné mať Boha v pravej známosti, tak ich aj Bôh vydal v neosvedčenú myseľ prevrátenú, aby robili to, čo sa nepatrí,",
    "naplnených každou neprávosťou, smilstvom, podlosťou, lakomstvom, zlosťou, plných závisti, vraždy, sváru, lesti, zlých obyčají,",
    "pletichárov, pomlúvačov, nenávidiacich Boha, trýzniteľov, pyšných, chlúbnych, vynálezcov zlého, rodičom neposlušných,",
    "nesmyselných, vierolomných, nemajúcich lásky, nesmierlivých a nemilosrdných,",
    "ktorí, hoci dobre poznali právo Božie, že tí, ktorí robia také veci, sú hodni smrti, nie len že to robia, ale to ešte aj schvaľujú tým, ktorí to tiež robia."
  ]
}