{
  "1": [
    "A stalo sa vo dňoch, keď súdili sudcovia, že povstal hlad v zemi. Vtedy odišiel nejaký muž z Betlehema Júdovho, aby pohostínil v moábskom kraji, on, jeho žena a jeho dvaja synovia.",
    "A meno toho muža bolo Elimelech a meno jeho ženy Naoma a mená jeho dvoch synov Machlón a Kiljon, Efraťania, z Betlehema Júdovho. A prijdúc do moábskeho kraja boli tam.",
    "A Elimelech, muž Naomin, zomrel, a zostala ona a jej dvaja synovia.",
    "A vzali si za ženy Moábänky; meno jednej bolo Orfa a meno druhej Ruť, a bývali tam asi desať rokov.",
    "A zomreli aj oni obidvaja, Machlón a Kiljon. A tak zostala žena sama po oboch svojich deťoch a po svojom mužovi.",
    "Potom vstala ona i jej nevesty, aby sa navrátila z moábskeho kraja, pretože počula tam v moábskom kraji, že Hospodin navštívil svoj ľud dajúc mu zase chleba.",
    "Keď vyšla z miesta, na ktorom bola, aj obe jej nevesty s ňou, išly svojou cestou, aby sa navrátily do zeme Júdovej.",
    "A Naoma riekla obom svojim nevestám: Iďte, navráťte sa každá do domu svojej matky. Hospodin nech učiní s vami milosrdenstvo, jako ste aj vy učinily so zomrelými i so mnou.",
    "Hospodin nech vám dá, aby ste našly odpočinok každá v dome svojho muža! A bozkala ich. Na to pozdvihly svoj hlas a plakaly.",
    "A povedaly jej: Nie, ale s tebou sa vrátime k tvojmu ľudu.",
    "Ale Naoma riekla: Vráťte sa, moje dcéry. Načo by ste išly so mnou? Či azda budem mať ešte synov, aby boli vašimi mužmi?",
    "Vráťte sa, moje dcéry, odídite, lebo som už pristará na vydaj. A keby som aj povedala, že mám nádej a vydala by som sa ešte tejto noci, a keby som aj porodila synov,",
    "či by ste na to čakaly, až by dorástli? Či preto by ste sa zdŕžaly, aby ste sa nevydaly? Nie, moje dcéry, lebo mne je o veľa trpkejšie ako vám, pretože ruka Hospodinova vyšla proti mne.",
    "Vtedy pozdvihnúc svoj hlas znova plakaly. A Orfa bozkala svoju svokru a odišla, ale Ruť sa jej držala.",
    "A Naoma riekla: Hľa, tvoja švagriná sa vrátila ku svojmu ľudu a ku svojim bohom, vráť sa za svojou švagrinou!",
    "Ale Ruť riekla: Nenúť ma, aby som ťa opustila a vrátila sa od teba zpät; lebo kam ty pojdeš, ta pojdem i ja, a kde ty budeš bývať, tam budem bývať i ja; tvoj ľud môj ľud a tvoj Bôh môj Bôh.",
    "Kde ty zomrieš, tam zomriem i ja, a tam budem i pochovaná. Nech mi tak učiní Hospodin a tak nech pridá, že iba smrť ma odlúči od teba.",
    "A keď videla, že pevne stojí na tom, že pojde s ňou, prestala jej hovoriť a odhovárať ju.",
    "A tak išly obe spolu, až prišly do Betlehema. A stalo sa, keď prišly do Betlehema, že sa vzrušilo celé mesto pre ne, a vravely: Či je to tá Naoma?",
    "A ona im riekla: Nevolajte ma Naoma, ale ma volajte Mara, lebo ma veľkou horkosťou naplnil Všemohúci.",
    "Ja som odišla plná, a Hospodin ma navrátil prázdnu. Prečo by ste ma volaly Naoma, keď Hospodin svedčí proti mne, a Všemohúci mi učinil zlé?",
    "A tak sa navrátila Naoma a Ruť, Moábänka, jej nevesta, s ňou, ktorá sa navrátila z moábskeho kraja. A prišly do Betlehema, keď začínali žať jačmene."
  ],
  "2": [
    "A Naoma, mala známeho svojho muža, mocného muža bohatého, z čeľade Elimelechovej, ktorému bolo meno Boaz.",
    "A Ruť Moábska riekla Naome: Dovoľ, prosím, žeby som išla na pole a sbierala klasy za tým, v ktorého očiach najdem milosť. A ona jej riekla: Iď moja dcéra.",
    "Tak išla a prišla a sbierala na poli za žencami. A prihodilo sa jej, že prišla na čiastku poľa, ktoré patrilo Boazovi, ktorý bol z čeľade Elimelechovej.",
    "A hľa, Boaz prišiel z Betlehema a riekol žencom: Hospodin s vami! A oni mu povedali: Nech ťa požehná Hospodin!",
    "Potom riekol Boaz svojmu sluhovi, ktorý bol postavený nad žencami. Čia je táto dievčina?",
    "A sluha, postavený nad žencami, odpovedal a riekol: Je to moábska dievčina, ktorá prišla zpät s Naomou z moábskeho kraja.",
    "Povedala: Dovoľ, prosím, žeby som sbierala a brala medzi snopami za žencami. A tedy prišla a stojí na nohách od samého rána až doteraz, krome že toto čosi máličko bola pobudla doma.",
    "A Boaz riekol Ruti: Či nepočuješ, moja dcéro? Nechoď sbierať na iné pole ani neodchádzaj odtiaľto, ale tu sa drž s mojimi dievkami.",
    "Nech sú tvoje oči na poli, na ktorom budú žať, a pojdeš za nimi. Lebo som prikázal sluhom, aby sa ťa nedotkli. A keď budeš smädná, pojdeš k nádobám a napiješ sa vody, ktorej navážia sluhovia.",
    "A ona padnúc na svoju tvár poklonila sa k zemi a riekla mu: Prečo to, že som našla milosť v tvojich očiach, aby si sa znal ku mne, keď som ja cudzozemka?",
    "A Boaz odpovedal a riekol jej: Áno, oznámené mi je všetko, čo si konala svojej svokre po smrti svojho muža a že si opustila svojho otca a svoju mať i zem, v ktorej si sa narodila, a odišla si k ľudu, ktorého si predtým neznala.",
    "Hospodin nech ti odplatí tvoj skutok, a tvoja mzda nech je celá od Hospodina, Boha Izraelovho, že si prišla, aby si sa utiekla pod jeho krýdla.",
    "Na to riekla ona: Nech najdem milosť v tvojich očiach, môj pane, lebo si ma potešil a hovoril si k srdcu svojej dievky, hoci ja nie som ako niektorá z tvojich dievok.",
    "A Boaz jej riekol: Keď bude čas jesť, prijdi sem a budeš jesť z môjho chleba a budeš máčať svoju skyvu v octe. A tak si sadla vedľa k žencom, a podal jej pražmy. A jedla a nasýtila sa, aj ešte nechala.",
    "A keď vstala, aby sbierala, prikázal Boaz svojim sluhom a riekol: Keby sbierala i medzi snopami, neblížte jej.",
    "Ba ešte i naschvál jej púšťajte z hrstí a zanechávajte, aby sbierala, a nedohovárajte jej.",
    "A tak sbierala na poli až do večera. A keď vymlátila to, čo nasbierala, bolo toho tak asi efa jačmeňa.",
    "Potom to vzala a prišla do mesta, a jej svokra videla, čo nasbierala. A vyňala a dala jej to, čo zvýšila keď sa nasýtila.",
    "A jej svokra jej povedala: Kde si sbierala dnes a kde si robila? Nech je požehnaný ten, ktorý sa k tebe znal! A oznámila svojej svokre, u koho robila, a riekla: Meno muža, u ktorého som dnes robila, je Boaz.",
    "A Naoma riekla svojej neveste: Nech je požehnaný Hospodinovi, ktorý neupustil od svojho milosrdenstva ani pri živých ani pri mŕtvych! A potom jej riekla Naoma: Ten muž nám je blízky, a je z našich výkupníkov s švagrovským právom.",
    "Na to riekla Ruť Moábska: Ba ešte mi aj to povedal, drž sa vraj mojich sluhov, dokiaľ nedožnú všetkého môjho žniva.",
    "A Naoma riekla Ruti, svojej neveste: Dobre, moja dcéro, keď budeš chodiť ta von s jeho dievkami, aby sa neoborili na teba na inom poli.",
    "A tak sa pridŕžala dievok Boazových sbierajúc klasy, kým len nepožali jačmeňa a kým nepožali i pšenice. A bývala so svojou svokrou."
  ],
  "3": [
    "Potom jej povedala Naoma, jej svokra: Moja dcéro, či nemám hľadať pre teba odpočinku, aby ti bolo dobre?",
    "A tak teraz či nie je Boaz naším známym príbuzným, s ktorého dievkami si bola? Hľa, veje jačmeň na humne tejto noci.",
    "Nuž umyješ sa a pomažeš a vezmeš na seba svoje rúcho a sídeš na humno, ale sa nedaj vo znanie mužovi, dokiaľ neprestane jesť a piť.",
    "Až keď si už ľahne, a budeš vedieť o mieste, na ktorom bude ležať, prijdeš a odkryješ miesto pri jeho nohách a ľahneš si, a on ti povie, čo máš robiť.",
    "A ona jej povedala: Urobím všetko, čo si mi riekla.",
    "A tak sišla na humno a urobila všetko tak, ako jej rozkázala jej svokra.",
    "Keď sa tedy najedol Boaz a napil, a keď sa rozveselilo jeho srdce, prišiel, aby si ľahol pri konci stohu. A prišla aj ona potichu a odkryjúc miesto pri jeho nohách ľahla si.",
    "A stalo sa o polnoci, že sa preľakol muž a prihnul sa, aby videl, a hľa, nejaká žena ležala pri jeho nohách.",
    "A riekol: Kto si ty? A ona povedala: Som Ruť, tvoja dievka. Rozprestri krýdlo svojho plášťa na svoju dievku, lebo si výkupník.",
    "Na to riekol: Požehnaná si ty Hospodinovi, moja dcéro! Teraz naposledy si dokázala ešte väčšiu zbožnosť ako tam prv, že si neišla za mládencami, ani za chudobnými ani za bohatými.",
    "Preto teraz, moja dcéro, neboj sa, všetko, čokoľvek povieš, urobím ti, lebo všetky brány môjho ľudu vedia o tom, že si ty chrabrá žena šľachetná.",
    "A teraz je skutočná pravda, že som ja výkupník, ale je aj výkupník bližší odo mňa.",
    "Zostaň tu tejto noci, a bude ráno, ak ťa vykúpi, dobre, nech vykúpi; ak nebude chcieť vykúpiť ťa, vykúpim ťa ja, ako že žije Hospodin. Lež tu až do rána.",
    "A tak ležala na mieste pri jeho nohách až do rána. A potom vstala, prv ako rozoznal človek človeka, lebo riekol: Nech sa to nezvie, že tá žena prišla na humno.",
    "Potom riekol: Daj sem šatu, ktorá je na tebe, a drž ju. A zadržala ju. A nameral jej šesť mier jačmeňa a vyložil na ňu. Potom vošiel do mesta.",
    "A tak prišla ku svojej svokre, ktorá jej riekla: Čo je s tebou, moja dcéro? A porozprávala jej všetko, čo jej učinil ten muž.",
    "A povedala: Týchto šesť mier jačmeňa mi dal, lebo mi povedal: Neprijdi s prázdnym ku svojej svokre.",
    "A Naoma riekla: Teraz už seď, moja dcéro, dokiaľ nezvieš, ako dopadne vec, lebo človek nebude mať pokoja, ale ešte dnes dovedie vec ku koncu."
  ],
  "4": [
    "A Boaz odišiel hore do brány a sadol si tam. A hľa, práve išiel tade výkupník, o ktorom hovoril Boaz, a riekol mu: Ty, ten a ten, nože sa uchýľ sem a sadni si tuto. A uchýlil sa a sadol si.",
    "A Boaz vzal desiatich mužov zo starších mesta a povedal: Sadnite tu! A sadli.",
    "Potom riekol výkupníkovi: Čiastku poľa, ktorá patrila nášmu bratovi Elimelechovi, predala Naoma, ktorá sa navrátila z moábskeho kraja.",
    "A ja som povedal, že ti to oznámim a poviem: Kúp si pred sediacimi tu a pred staršími môjho ľudu. Ak vykúpiš, vykúp. A jestli nevykúpiš, oznám mi, aby som vedel, lebo krome teba nieto nikoho, kto by vykúpil, a ja idem po tebe. A povedal: Ja vykúpim.",
    "A Boaz riekol: Toho dňa, ktorého kúpiš pole z ruky Naomy, kúpiš aj od Ruti Moábskej, ženy zomrelého, aby si vzbudil meno zomrelému na jeho dedičstve.",
    "Vtedy povedal výkupník: Nemôžem vykúpiť pre seba, aby som nezahubil svojho dedičstva. Vykúp si ty moje výkupné, lebo ja by som ho nemohol vykúpiť.",
    "A to bol spôsob predtým v Izraelovi pri výkupe alebo pri zámene postaviť pevne každú takú vec, že človek vyzul svoju obuv a dal svojmu blížnemu, a to bolo svedoctvom v Izraelovi.",
    "A tak povedal výkupník Boazovi: Kúp si! A vyzul svoju obuv.",
    "Vtedy riekol Boaz starším a všetkému ľudu: Vy ste svedkami dnes, že som kúpil všetko, čo patrilo Elimelechovi i všetko, čo patrilo Kiljonovi i Machlónovi, z ruky Naomy.",
    "I Ruť Moábsku, ženu Machlónovu, nadobudol som si za ženu, aby som vzbudil meno zomrelého na jeho dedičstve, a aby nebolo vyhladené meno zomrelého zpomedzi jeho bratov a z brány jeho miesta. Vy ste svedkami dnes.",
    "Na to riekol všetok ľud, ktorý bol v bráne, i starší: Svedkami. Hospodin nech dá, aby žena, ktorá prijde do tvojho domu, bola jako Rácheľ a jako Lea, ktoré dve vzbudovaly dom Izraelov! A počínaj si zmužile v Efrate a nadobudni slávneho mena v Betleheme.",
    "A nech stane sa tvoj dom ako dom Péreca, ktorého porodila Támar Júdovi, zo semena, ktoré ti dá Hospodin od tejto mladice.",
    "A tak si vzal Boaz Ruť, a bola jeho ženou, a vošiel k nej. A Hospodin jej dal tehotenstvo, a porodila syna.",
    "Vtedy riekly ženy Naome: Požehnaný Hospodin, ktorý nedopustil, aby si dnes nemala výkupníka! A nech je slávne jeho meno v Izraelovi!",
    "A bude ti na to, aby občerstvoval tvoju dušu a aby ťa zaopatroval v tvojej starobe, lebo tvoja nevesta, ktorá ťa miluje a ktorá ti je lepšia ako sedem synov, ho porodila.",
    "A Naoma vezmúc dieťa položila ho do svojho lona a bola mu pestúnkou.",
    "A súsedy mu daly meno a riekly: Syn sa narodil Naome! A nazvaly jeho meno Obéd. On je otec Izaiho, otca Dávidovho.",
    "A toto sú rody Pérecove: Pérec splodil Checróna,",
    "Checrón splodil Ráma, a Rám splodil Amminadába,",
    "Amminadáb splodil Nachšóna, a Nachšón splodil Salmu,",
    "Salmón splodil Boaza, a Boaz splodil Obéda",
    "a Obéd splodil Izaiho, a Izai splodil Dávida."
  ]
}