{
  "16": [
    "Potom odišiel Samson do Gazy a uvidiac tam ženu smilnicu vošiel k nej.",
    "A voľakto povedal Gažanom: Samson prišiel sem! Vtedy ho obkľúčili a úkladili mu celú noc v bráne mesta. A boli ticho celú noc a vraveli: Čakať, až bude svetlo ráno, a zabijeme ho.",
    "A Samson ležal až do polnoci. Potom o polnoci vstal, pochytil vráta brány mesta s oboma podvojami a vytrhnúc ich aj so závorou vzložil na svoje plecia a vyniesol ich na temeno vrchu, ktorý leží naproti Hebronu.",
    "A stalo sa potom, že si zamiloval ženu na doline Sórek, ktorej to žene bolo meno Delila.",
    "A prišli k nej hore kniežatá Filištínov a povedali jej: Prehovor ho a zveď, v čom leží jeho veľká sila, a čím by sme ho mohli premôcť, aby sme ho poviazali a pokorili. A my ti dáme každý tisíc a jednosto šeklov striebra.",
    "Vtedy povedala Delila Samsonovi: Povedz mi, prosím, v čom leží tvoja veľká sila, a čím by ťa bolo možno poviazať a tak pokoriť?",
    "A Samson jej povedal: Keby ma poviazali siedmimi surovými húžvami, ktoré ešte neuschly, nemal by som vlády a bol by som ako ktorýkoľvek iný človek.",
    "A kniežatá Filištínov jej doniesli hore sedem surových húžev, ktoré ešte neboly uschly, a poviazala ho nimi.",
    "A úkladník jej sedel v komore. A povedala mu: Filištíni na teba, Samsone! Ale on roztrhol húžvy, jako sa roztrhne motúz z kúdele, keď zavonia oheň. A nebola poznaná jeho sila.",
    "Vtedy povedala Delila Samsonovi: Hľa, oklamal si ma a hovoril si mi lži. Nože mi teraz povedz, prosím, čím by si mohol byť poviazaný.",
    "Na to jej odpovedal: Keby ma dobre poviazali novými povrazmi, ktorými sa ešte nič nerobilo, nemal by som vlády a bol by som ako ktorýkoľvek iný človek.",
    "A Delila vzala nové povrazy a poviazala ho nimi a povedala mu: Filištíni na teba, Samsone! A úkladník sedel v komore. Ale on ich roztrhol a shodil so svojich ramien ako niti.",
    "Tu povedala Delila Samsonovi: Až doteraz si ma klamal a hovoril si mi lži. Povedz mi, čím by si mohol byť poviazaný! A povedal jej: Keby si sotkala sedem vrkočov mojej hlavy s osnovou.",
    "A urobila tak, zarazila klinom a povedala mu: Filištíni na teba, Samsone! Ale keď sa prebudil zo svojho spánku, vytrhol klin tkaniva aj s osnovou.",
    "Na to mu povedala: Jako môžeš povedať: Milujem ťa, keď nie je so mnou tvoje srdce? Toto už trikrát si ma oklamal a nepovedal si mi, v čom leží tvoja veľká sila.",
    "A stalo sa, keď ho len deň ako deň sužovala svojimi slovami a naliehala na neho, že to už nemohla zniesť jeho duša, znavená až na smrť.",
    "vtedy jej vyjavil celé svoje srdce a povedal jej; Britva nikdy nevyšla na moju hlavu, lebo som nazarej Boží od života svojej matky. Keby ma oholili, odišla by odo mňa moja sila, a nemal by som vlády, ale by som bol ako každý iný človek.",
    "A Delila vidiac, že jej vyjavil celé svoje srdce, poslala a zavolala kniežatá Filištínov a odkázala: Poďte už teraz hore, lebo mi vyjavil celé svoje srdce. A tak prišli k nej hore kniežatá Filištínov a doniesli striebro vo svojej ruke.",
    "A keď ho uspala na svojich kolenách, zavolala človeka a sholila sedem vrkočov jeho hlavy a začala ho pokorovať. A tak odišla jeho sila od neho.",
    "A povedala: Filištíni na teba, Samsone! A keď sa prebudil zo svojho spánku, povedal si: Vyjdem von ako po každé a otrasiem sa. Ale on nevedel, že Hospodin odišiel od neho.",
    "Vtedy ho pochytili Filištíni a vyklali mu oči a odviedli ho dolu do Gazy, poviazali ho dvoma medenými reťazami, a mlel v dome väzňov.",
    "Ale vlas jeho hlavy započal zase rásť po jeho oholení.",
    "A kniežatá Filištínov sa shromaždili, aby obetovali veľkú bitnú obeť Dágonovi, svojmu bohu, a aby sa veselili, lebo povedali: Náš boh dal Samsona, nášho nepriateľa, do našej ruky.",
    "A keď ho videl ľud, chválil svojeho boha, lebo vravel: Náš boh dal nášho nepriateľa do našej ruky a toho, ktorý pustošil našu zem a pobil mnohých z našich ľudí.",
    "A stalo sa, keď sa už bolo rozveselilo ich srdce, že povedali: Zavolajte Samsona, aby nás zabával. A tak zavolali Samsona z domu väzňov, a robil žarty pred nimi. A postavili ho medzi stĺpy.",
    "A Samson povedal mládencovi, ktorý ho držal za ruku a vodil: Nechaj ma a daj mi ohmatať stĺpy, na ktorých stojí dom, aby som sa oprel o ne.",
    "A dom bol plný mužov i žien, a boly ta sídené všetky kniežatá Filištínov, a na streche bolo asi tri tisíce mužov a žien, ktorí sa dívali, keď zabával Samson.",
    "A Samson volal k Hospodinovi a povedal: Pane, Hospodine, rozpomeň sa, prosím, na mňa a posilni ma, prosím, už len tento raz, ó, Bože, aby som sa raz pomstil na Filištínoch za obe svoje oči!",
    "Vtedy objal Samson oba prostredné stĺpy, na ktorých stál dom a na ktorých spočíval, jeden svojou pravou rukou a druhý svojou ľavou rukou.",
    "A Samson povedal: Nech tedy zomrie moja duša s Filištínmi! A nahol sa mocne, a dom padol na kniežatá a na všetok ľud, ktorý bol v ňom, takže bolo mŕtvych, ktorých pobil, keď zomieral, viacej, než bolo tých, ktorých pobil vo svojom živote.",
    "Potom sišli jeho bratia i celý dom jeho otca a vezmúc ho odniesli hore a pochovali ho medzi Careou a medzi Eštaolom, v hrobe Manoacha, jeho otca. A on súdil Izraela dvadsať rokov."
  ],
  "2": [
    "A vyšiel anjel, posol Hospodinov z Gilgala hore do Bochíma a riekol: Vyviedol som vás hore z Egypta a doviedol som vás do zeme, o ktorej som prisahal sľúbiac ju vašim otcom, a riekol som: Nezruším svojej smluvy s vami na veky.",
    "Ale ani vy neučiníte smluvy s obyvateľmi tejto zeme, ich oltáre rozboríte. No, neposlúchli ste môjho hlasu; čo ste to urobili?",
    "A preto som tiež povedal: Nezaženiem ich zpred vašej tvári, a budú vám tŕňami do bokov, a ich bohovia vám budú osídlom.",
    "A stalo sa, keď hovoril anjel Hospodinov tieto slová všetkým synom Izraelovým, že ľudia pozdvihli svoj hlas a plakali.",
    "A nazvali meno toho miesta Bochím. A obetovali tam Hospodinovi bitné obeti.",
    "A tedy Jozua prepustil ľud, a synovia Izraelovi išli každý do svojho dedičstva zaujať zem dedičstva.",
    "A ľud slúžil Hospodinovi po všetky dni Jozuove a po všetky dni starších, ktorí prežili Jozuu, ktorí videli všetky tie veľké skutky Hospodinove, ktoré činil Izraelovi.",
    "A keď zomrel Jozua, syn Núna, služobník Hospodinov, majúc sto desať rokov,",
    "pochovali ho na území jeho dedičstva, v Timnat-cherese, na vrchu Efraimovom, od severa vrchu Gáš.",
    "I celé to pokolenie bolo pripojené ku svojim otcom, a povstalo iné pokolenie po ňom, potomci, ktorí neznali Hospodina ani skutkov, ktoré učinil Izraelovi.",
    "A synovia Izraelovi činili to, čo je zlé v očiach Hospodinových, a slúžili Bálom.",
    "A tak opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egyptskej zeme, a odišli za inými bohmi, za bohmi z bohov národov, ktoré boly vôkol nich, a klaňali sa im a tak popudzovali Hospodina.",
    "A opustiac Hospodina slúžili Bálovi a Astartám.",
    "Vtedy sa zapálil hnev Hospodinov na Izraela a vydal ich do ruky lupičov, ktorí ich olupovali, a predal ich do ruky ich nepriateľov, ktorí boli naokolo, takže nemohli viacej obstáť pred svojimi nepriateľmi.",
    "Kamkoľvek vyšli, všade bola ruka Hospodinova proti nim na zlé, tak, ako hovoril Hospodin a jako im prisahal Hospodin, a bolo im veľmi úzko.",
    "A Hospodin im vzbudzoval sudcov, ktorí ich zachraňovali vyslobodzujúc ich z ruky tých, ktorí ich olupovali.",
    "Ale nepočúvali ani na svojich sudcov, lebo smilnili odchádzaním za inými bohmi a klaňali sa im. Rýchle uhli s cesty, po ktorej išli ich otcovia poslúchajúc prikázania Hospodinove. Nerobili tak.",
    "A keď im vzbudzoval Hospodin sudcov, Hospodin bol so sudcom a zachránil ich z ruky ich nepriateľov, a bolo tak po všetky dni toho sudcu, lebo Hospodin želel počujúc ich vzdychanie pre ich utlačovateľov a ich honičov.",
    "A stávalo sa, keď zomrel taký sudca, že sa znova porušili a robili horšie ako ich otcovia idúc za inými bohmi, aby im slúžili a aby sa im klaňali. Neupustili od svojich skutkov a od svojej cesty tvrdohlavej.",
    "Preto sa aj zapálil hnev Hospodinov na Izraela, a riekol: Pretože tento národ stále prestupuje moju smluvu, ktorú som prikázal ich otcom a nepočúvajú na môj hlas,",
    "ani ja nevyženiem viacej zpred ich tvári nikoho z národov, ktoré zanechal Jozua, keď zomrel,",
    "nato, aby som nimi zkúšal Izraela, či budú ostríhať cestu prikázaní Hospodinových chodiac v nich, ako ostríhali ich otcovia, a či nebudú.",
    "A Hospodin ponechal tie národy a nevyhnal ich rýchle ani ich nedal do ruky Jozuu."
  ],
  "3": [
    "A toto sú tie národy, ktoré ponechal Hospodin, aby nimi zkúšal Izraela, všetkých, ktorí nepoznali niktorých vojen kananejských,",
    "len aby poznaly pokolenia synov Izraelových, aby ich naučil, čo je vojna, len že vojen, aké boly predtým, nepoznaly.",
    "Pozostalo tedy pätoro kniežat Filištínov a všetci Kananeji a Sidonci i Hevej, ktorý býva na vrchu Libanone od vrchu Bál-hermona až potiaľ, kde sa vchádza do Chamatu.",
    "A tedy boli nato, aby nimi zkúšal Izraela, aby sa zvedelo, či budú poslúchať prikázania Hospodinove, ktoré prikázal ich otcom skrze Mojžiša.",
    "A tak bývali synovia Izraelovi v strede Kananeja, Heteja, Amoreja, Ferezeja, Heveja a Jebuzeja.",
    "A brali si ich dcéry za ženy a svoje dcéry dávali ich synom a slúžili ich bohom.",
    "A tedy robili synovia Izraelovi to, čo je zlé v očiach Hospodinových a zabudnúc na Hospodina, svojho Boha, slúžili Bálom a Ašerám.",
    "Preto sa zapálil hnev Hospodinov na Izraela a predal ich do ruky Kúšana Rišataimského, sýrskeho kráľa Aram-naharaima, v Mezopotamii, a tak slúžili synovia Izraelovi Kúšanovi Rišataimskému osem rokov.",
    "No, keď kričali synovia Izraelovi k Hospodinovi, vzbudil Hospodin synom Izraelovým záchrancu a zachránil ich, Otniela, syna Kenaza, mladšieho brata Kálefovho.",
    "A prišiel na neho Duch Hospodinov, a súdil Izraela, a keď vyšiel do boja, dal Hospodin Kúšana Rišataimského, kráľa Arama, do jeho ruky, a tak zmocnila sa jeho ruka na Kúšana Rišataimského.",
    "A zem mala pokoj štyridsať rokov. A zomrel Otniel, syn Kenazov.",
    "A synovia Izraelovi zase robili to, čo je zlé v očiach Hospodinových. A Hospodin posilnil Eglona, moábskeho kráľa, a poslal ho na Izraela, pretože robili to, čo je zlé v očiach Hospodinových.",
    "A shromaždil k sebe synov Ammonových a Amalecha a odíduc zbil Izraela, a zaujali mesto paliem.",
    "A synovia Izraelovi slúžili Eglonovi, moábskemu kráľovi, osemnásť rokov.",
    "Potom kričali synovia Izraelovi k Hospodinovi, a Hospodin im vzbudil záchrancu, Ehúda, syna Géru, syna Jeminiho, človeka, nevládnúceho svojou pravou rukou. A synovia Izraelovi poslali po ňom Eglonovi, moábskemu kráľovi, dar.",
    "A Ehúd si spravil meč, ostrý na obe strany, dlhý na lakeť, a opásal si ho pod svoje šaty na svoje pravé bedro.",
    "A tedy doniesol Eglonovi, moábskemu kráľovi, dar. A Eglon bol veľmi tučný človek.",
    "A stalo sa, keď už oddal celý dar, že prepustil ľudí, ktorí priniesli dar.",
    "A on vrátiac sa od lomov, ktoré sú pri Gilgale, riekol Eglonovi: Tajnú vec mám pre teba, kráľu. A kráľ povedal: Ticho! A vyšli od neho všetci, ktorí stáli pri ňom.",
    "A Ehúd vošiel k nemu, a on sedel vo vrchnej chladnej dvorane letnej, ktorá bola pre neho samého. A Ehúd povedal: Slovo Boha mám pre teba. A Eglon povstal so stolice.",
    "Vtedy siahol Ehúd svojou ľavou rukou a vzal meč od svojho pravého bedra a vrazil ho do jeho brucha,",
    "tak, že vošla i rukoväť za čepeľou, a tuk sa zavrel za čepeľou, lebo nevytiahol meča z jeho brucha. A vyšlo z neho lajno.",
    "A Ehúd vyšiel na stĺpovú chodbu a zavrel za sebou dvere vrchnej dvorany a zamknul.",
    "Keď vyšiel on, prišli jeho sluhovia. A keď videli, že hľa, dvere na vrchnej dvorane sú zamknuté, povedali: Zaiste zakrýva svoje nohy v chladnej izbe letnej.",
    "A čakali tak dlho, až bolo hanba, a keď len neotváral dverí vrchnej dvorany, vzali kľúč a otvorili, a hľa, ich pán ležal na zemi mŕtvy.",
    "A Ehúd ušiel, kým sa oni spamätali zo svojej bezradnosti, a zašiel zatiaľ za lomy a zachránil sa útekom do Seirata.",
    "A stalo sa, keď prišiel, že zatrúbil na trúbu na vrchu, na pohorí Efraimovom. A synovia Izraelovi sišli s ním dolu s vrchu, a on išiel pred nimi.",
    "A riekol im: Poďte behom za mnou, lebo Hospodin vydal vašich nepriateľov, Moábov, do vašej ruky. A sišli idúc za ním. A vezmúc Moábom brody Jordána nedali nikomu prejsť.",
    "A pobili toho času z Moába okolo desať tisíc mužov. A boli to všetko tuční a všetko silní mužovia, a neušiel nikto.",
    "A tak bol zohnutý Moáb toho dňa pod ruku Izraelovi, a zem mala pokoj osemdesiat rokov.",
    "A po ňom bol Samgar, syn Anátov, ktorý pobil z Filištínov šesťsto mužov ostňom na voly. A on tiež zachránil Izraela."
  ],
  "4": [
    "A keď zomrel Ehúd, zase robili synovia Izraelovi to, čo je zlé v očiach Hospodinových.",
    "A Hospodin ich predal do ruky Jabína, kananejského kráľa, ktorý kraľoval v Chacore, a veliteľom jeho vojska bol Sizera, ktorý býval v Charošete Pohanov.",
    "A synovia Izraelovi kričali k Hospodinovi, lebo mal deväťsto železných vozov a silne utláčal synov Izraelových dvadsať rokov.",
    "No, bola istá Debora, žena prorokyňa, manželka Lapidotova; tá súdila Izraela toho času.",
    "A súdiac sedávala pod palmou Debory, medzi Rámou a medzi Bét-elom, na vrchu Efraimovom. A synovia Izraelovi chodili k nej hore na súd.",
    "A pošlúc posolstvo povolala Baráka, syna Abinoamovho, z Kedeša Naftaliho. A riekla mu: Či ti azda nerozkázal Hospodin, Bôh Izraelov, povediac: Idi a tiahni na vrch Tábor a vezmi so sebou desať tisíc mužov zo synov Naftaliho a zo synov Zabulona.",
    "A ja pritiahnem k tebe k potoku Kišonu Sizeru, veliteľa vojska Jabínovho, i jeho vozy i jeho množstvo a dám ho do tvojej ruky.",
    "A Barák jej povedal: Ak pojdeš so mnou, pojdem, ale ak nepojdeš so mnou, nepojdem.",
    "A riekla: Ísť pravda pojdem s tebou, ale nebude tvojej slávy na ceste, ktorou pojdeš, lebo Hospodin predá Sizeru do ruky ženy. A tedy vstala Debora a išla s Barákom do Kedeša.",
    "A Barák svolal Zabulona a Naftaliho do Kedeša a vyviedol hore za sebou desať tisíc mužov, a išla s ním hore i Debora.",
    "A Cheber Kénejský sa bol oddelil od Kéna, od synov Chobába, švagra Mojžišovho, a postavil svoje stány až k dubu v Caanaime, ktoré je pri Kedeši.",
    "A keď oznámili Sizerovi, že vyšiel hore Barák, syn Abinoamov, na vrch Tábor,",
    "shromaždil Sizera krikom všetky svoje vozy deväťsto železných vozov, i všetok ľud, ktorý bol s ním, z Charošeta Pohanov, k potoku Kišonu.",
    "A Debora riekla Barákovi: Vstaň, lebo toto je deň, ktorého dal Hospodin Sizeru do tvojej ruky! Či hľa, nevyšiel Hospodin pred tebou? Vtedy sišiel Barák s vrchu Tábora a desať tisíc mužov za ním.",
    "A Hospodin predesil Sizeru a porazil i všetky vozy i celý tábor ostrím meča pred Barákom. A Sizera sostúpiac s voza utekal peší.",
    "A Barák honil vozy i vojsko až po Charošet Pohanov. A padlo všetko vojsko Sizerovo ostrím meča; nezostalo ani len jedného.",
    "A Sizera utekal peší do stánu Jaheli, ženy Chebera Kénejského, pretože bol pokoj medzi Jabínom, kráľom Chacora, a medzi domom Chebera Kénejského.",
    "A Jaheľ vyšla oproti Sizerovi a riekla mu: Uchýľ sa, môj pane, uchýľ sa ku mne, neboj sa. A tak sa uchýlil k nej do stánu, a ona ho prikryla huňou.",
    "A povedal jej: Daj sa mi, prosím, napiť trochu vody, lebo som smädný. A otvoriac kožicu na mlieko dala sa mu napiť a prikryla ho.",
    "A povedal jej: Stoj pri dveriach stánu, a keby prišiel niekto a pýtal by sa ťa a povedal by: Či je tu niekto? Odpovieš: Nie je.",
    "Potom vzala Jaheľ, žena Cheberova, klin od stánu a vzala kladivo do svojej ruky a vojdúc k nemu potichu, vrazila klin do jeho slychu, takže preniknul až do zeme. Lebo zaspal tvrdo a bol unavený a tak zomrel.",
    "A hľa, Barák honil Sizeru. A Jaheľ vyjdúc oproti nemu riekla mu: Poď, a ukážem ti muža, ktorého hľadáš. A vošiel k nej, a hľa, Sizera ležal mŕtvy, a klin bol vrazený v jeho slychu.",
    "A tak zohnul Bôh toho dňa Jabína, kananejského kráľa, pred synmi Izraelovými.",
    "A ruka synov Izraelových stále a tvrde doliehala na Jabína, kananejského kráľa, viac a viac, dokiaľ len ho nevyťali, Jabína, kananejského kráľa."
  ],
  "5": [
    "Toho dňa spievala Debora a Barák, syn Abinoamov, povediac:",
    "Za to, že sa vojvodcovia postavili na čelo Izraelovi, za to, že sa ľud dobrovoľne dostanovil do boja, dobrorečte Hospodinovi!",
    "Počujte, kráľovia! Uši nastaviac pozorujte, kniežatá! Ja, Hospodinovi ja budem spievať! Žalmy budem spievať Hospodinovi, Bohu Izraelovmu.",
    "Hospodine, keď si vyšiel zo Seira, keď si kráčal s poľa Edomovho, triasla sa zem, áno, aj nebesia kropily, aj oblaky kropily vodou.",
    "Vrchy sa rozplývaly od tvári Hospodinovej, toď Sinai, od tvári Hospodina, Boha Izraelovho.",
    "Za dní Samgara, syna Anátovho, za dní Jaheli boly prestaly cesty, a tí, ktorí chodievali chodníkmi, chodili krivými cestami postrannými.",
    "Prestaly boly otvorené dediny v Izraelovi, prestaly, dokiaľ som nepovstala ja Debora, dokiaľ som nepovstala, matka v Izraelovi.",
    "Keď si zvolili nových bohov, hneď bola vtedy vojna v bránach. A či azda bolo vidieť štít alebo kopiju medzi štyridsiatimi tisícami v Izraelovi?",
    "Moje srdce je obrátené k vojvodcom Izraelovým, k dobrovoľným z ľudu. Dobrorečte Hospodinovi!",
    "Vy, ktorí jazdíte na bielych osliciach, ktorí sedíte na pokrovcoch, ako aj vy, ktorí chodíte po cestách, rozprávajte!",
    "Vzdialení od kriku strelcov, už v pokojnej práci medzi válovmi vody: tam nech oslavujú skutky spravedlivosti Hospodina, skutky spravedlivosti jeho otvorenej osady v Izraelovi! Vtedy sostúpil do brán utečený ľud Hospodinov!",
    "Zobuď sa, zobuď, Deboro! Zobuď sa, zobuď, a hovor pieseň! Povstaň, Baráku, a zajmi svojich zajatých, synu Abinoamov!",
    "Vtedy zavládol pozostalec, slávnymi zavládol obecný ľud. Hospodin mi dal zavládnuť nad silnými mužmi bojovnými.",
    "Z Efraima, ich koreň išiel proti Amalechovi, za tebou, Efraime, Benjamin, s tvojím ľudom. Zo synov Machíra sišli zákonodarci a zo Zabulona tí, ktorí vedú pero pisára.",
    "Kniežatá z Izachára s Deborou, a celý Izachár, tak Barák, poslaný bol do údolia peší. Pri potokoch Rúbenových chopené boly veľké myšlienky srdca.",
    "Prečo si sedel medzi dvoma ohradami počúvať pískanie fujary v pohodlí pri pasení stád? Pri potokoch Rúbenových veľké výstihy srdca!",
    "Gileád býval za Jordánom. A Dán prečože zostal pri lodiach? Aser sedel na brehu mora a býval nad svojimi zátokami.",
    "Zabulon, udatný ľud, ktorý zarieknul svoju dušu na smrť a Naftali to isté na vysokých miestach poľa.",
    "Prišli kráľovia, bojovali; vtedy bojovali kráľovia Kanaána, v Tánachu, pri vodách Megidda. Kúska striebra nevzali koristi.",
    "Z neba bojovali, hviezdy so svojich vysokých ciest silných bojovaly so Sizerom.",
    "Potok Kišon ich smietol, potok pravekov, potok Kišon. Pošliapala si, moja duša, silu.",
    "Vtedy dupotaly kopytá koňa; dupotaly od rýchleho behu, rýchleho behu jeho silných.",
    "Zlorečte mestu Mérozu! hovorí anjel Hospodinov. Veľmi zlorečte jeho obyvateľom, lebo neprišli na pomoc Hospodinovi, na pomoc Hospodinovi medzi hrdinami.",
    "Nech je požehnaná nad iné ženy Jaheľ, žena Chebera Kénijského! Nad iné ženy nech je požehnaná vo svojom stáne!",
    "Vody žiadal, podala mlieka, v kniežacej čaši priniesla smotany.",
    "Svoju ľavú ruku vystrela po kline a svoju pravicu po kladive tých, ktorí robia ťažkú prácu. A uderila Sizeru kladivom, rozdrtila jeho hlavu, roztĺkla, prerazila jeho sluchu.",
    "Skrčil sa pri jej nohách, padol, ležal. Pri jej nohách sa skrčil, padol; na mieste, kde sa skrčil, tam i padol zabitý.",
    "Oknom vyzerala a hlasne volala mater Sizerova, cez mrežu. Prečo tak dlho nejde jeho voz? Prečo tak pozdia kroky jeho záprahov?",
    "Múdre medzi jej kňažnami jej odpovedaly, áno, aj ona sama odpovedala sama sebe:",
    "Či azda nenašli? Či nedelia koristi? Dievča, po dvoch dievčatách na muža; ukoristené rúcha pestrofarebné dostanú sa Sizerovi; ukoristené rúcha pestrofarebné, vyšívané, pestrofarebné, vyšívané na obe strany, na hrdlo koristi!",
    "Tak nech zahynú všetci tvoji nepriatelia, ó, Hospodine! A tí, ktorí ho milujú, nech sú jako slnce, keď vychádza vo svojej hrdinskej sile. - A zem mala pokoj štyridsať rokov."
  ],
  "6": [
    "A synovia Izraelovi robili to, čo je zlé v očiach Hospodinových. A Hospodin ich vydal do ruky Madiana sedem rokov.",
    "A ruka Madiana sa zmocnila nad Izraelom. Pred Madianmi si spravili synovia Izraelovi priekopy, ktoré sú po vrchoch, a jaskyne i pevnosti.",
    "A bývalo, že keď posial Izrael, prišiel hore Madian a Amalech i synovia východu a prišli na neho.",
    "A položiac sa proti nim táborom kazili úrodu zeme až potiaľ, ako ideš do Gazy, a nenechávali potravy v Izraelovi ani ovce ani vola ani osla.",
    "Lebo prichádzavali hore i so svojimi stádami i so svojimi stánmi a prichádzavali v takom množstve jako kobylky, takže ani im ani ich veľblúdom nebolo počtu. A prichádzavali do zeme nato, aby ju hubili.",
    "A Izrael veľmi schudobnel pre Madiana, preto kričali synovia Izraelovi k Hospodinovi.",
    "A stalo sa, keď kričali synovia Izraelovi k Hospodinovi pre Madiana,",
    "že Hospodin poslal muža proroka k synom Izraelovým a riekol im: Takto hovorí Hospodin, Bôh Izraelov: Ja som vás vyviedol hore z Egypta a vyviedol som vás z domu sluhov",
    "a vytrhnul som vás z ruky Egypťanov i z ruky všetkých, ktorí vás utiskovali, zahnal som ich zpred vašej tvári a dal som vám ich zem.",
    "A povedal som vám: Ja som Hospodin, váš Bôh. Nebudete sa báť bohov Amorejov, v ktorých zemi bývate. Ale ste neposlúchli môjho hlasu.",
    "A anjel Hospodinov prišiel a posadil sa pod dubom, ktorý je v Ofre, ktorá patrí Joasovi Abiezerskému. A Gedeon, jeho syn, palicou mlátil pšenicu v preši, aby s tým utiekol pred Madianmi.",
    "A ukázal sa mu anjel Hospodinov a riekol mu: Hospodin s tebou, udatný mužu!",
    "Na to mu povedal Gedeon: Ó, môj pane, ak je Hospodin s nami, prečo prišlo na nás všetko toto? A kde sú všetky jeho zázraky, o ktorých nám rozprávali naši otcovia, keď nám vraveli: Či nás vraj nevyviedol Hospodin hore z Egypta? A teraz nás opustil Hospodin a vydal nás do ruky Madiana.",
    "A Hospodin pozrel na neho a riekol: Idi v tejto svojej sile a zachrániš Izraela vytrhnúc ho z ruky Madiana. Hľaď, poslal som ťa.",
    "A on mu povedal: Ó, Pane, čím zachránim Izraela? Hľa, môj rod je najchatrnejší v Manassesovi, a ja som najmenší v dome svojho otca.",
    "Ale Hospodin mu riekol: Ja budem istotne s tebou, a zbiješ Madianov ako jedného muža.",
    "A povedal mu: Ak som našiel milosť v tvojich očiach, daj mi, prosím, znamenie, že ty hovoríš so mnou.",
    "Neodídi, prosím, odtiaľto, dokiaľ neprijdem k tebe a nevynesiem von svojho obilného daru obetného a nepoložím pred teba. A riekol: Ja dočkám, dokiaľ sa nevrátiš.",
    "A Gedeon vošiel do domu a pripravil kozľa a z efy múky nekvasených chlebov. Mäso vložil do koša a polievku vylial do hrnca a vyniesol to k nemu pod dub a obetoval.",
    "A anjel Boží mu riekol: Vezmi mäso i nekvasené chleby a polož to na túto skalu a polievkou polej. A urobil tak.",
    "Vtedy vytiahol anjel Hospodinov koniec palice, ktorú mal vo svojej ruke, a keď sa dotkol mäsa i nekvasených chlebov, vystúpil oheň zo skaly a strávil mäso i nekvasené chleby, a anjel Hospodinov odišiel od jeho očí.",
    "A keď uvidel Gedeon, že to bol anjel Hospodinov, povedal Gedeon: Ach, Pane Hospodine, istotne preto som videl anjela Hospodinovho tvárou v tvár, aby som zomrel.",
    "Ale Hospodin mu riekol: Pokoj ti! Neboj sa, nezomrieš.",
    "A Gedeon tam vystavil Hospodinovi oltár a nazval ho: Hospodin je pokoj. A oltár je ešte, až do tohoto dňa, v Ofre Abiezerovej.",
    "Potom stalo sa tej noci, že mu riekol Hospodin: Vezmi býka z hoviad, ktorého má tvoj otec, a síce toho druhého býka sedemročného a sboríš oltár Bálov, ktorý patrí tvojmu otcovi, i háj, ktorý je pri ňom, vytneš.",
    "A vystavíš oltár Hospodinovi, svojmu Bohu, na vrchu tejto pevnosti na upravenom mieste a vezmeš toho druhého býka a budeš ho obetovať zápalnou obeťou na dreve hája, ktorý vysekáš.",
    "A tak pojal Gedeon desať mužov zo svojich sluhov a učinil tak, ako mu hovoril Hospodin. A stalo sa, keďže sa bál domu svojho otca a mužov toho mesta urobiť to vodne, že to urobil vnoci.",
    "Keď potom vstali mužovia mesta skoro ráno, videli, že hľa, oltár Bálov je rozborený, a háj, ktorý bol pri ňom, je vyťatý, aj že ten druhý býko bol obetovaný zápalnou obeťou na oltári, ktorý bol postavený.",
    "A vraveli druh druhovi: Kto to urobil? A keď sa dopytovali a hľadali, riekli: Gedeon, syn Joasov, to urobil.",
    "Vtedy povedali mužovia mesta Joasovi: Vyveď svojho syna, nech zomrie, pretože rozboril oltár Bálov a že vyťal háj, ktorý bol pri ňom.",
    "Ale Joas povedal všetkým, ktorí stáli pri ňom: Či sa vy budete pravotiť za Bála? Či ho vy budete chrániť? Ten, kto by sa pravotil za neho, nech zomrie do rána. Ak je Bohom, nech sa tedy pravotí za seba, keď rozboril jeho oltár.",
    "A nazval ho toho dňa Jerubbálom, povediac: Nech sa s ním pravotí Bál, keď mu rozboril jeho oltár.",
    "A všetci Madiani, Amalechovia a synovia východu shromaždili sa dovedna a prešli a položili sa táborom na doline Jizreel.",
    "Ale Duch Hospodinov obliekol na seba Gedeona, ktorý potom zatrúbil na trúbu, a Abiezer bol povolaný krikom, aby ho nasledoval.",
    "A rozposlal poslov po celom Manassesovi, ktorý bol tiež povolaný, aby ho nasledoval. A rozposlal poslov po Aserovi, Zabulonovi a Naftalim, a odišli hore oproti nim.",
    "Vtedy povedal Gedeon Bohu: Jestli zachrániš Izraela mojou rukou, jako si hovoril,",
    "hľa, položím runo na humno; ak bude rosa len na rune, a inde na celej zemi bude sucho, vtedy budem vedieť, že zachrániš Izraela mojou rukou, jako si hovoril.",
    "A stalo sa tak. Na druhý deň vstanúc včasne ráno pogniavil runo a keď vytlačil rosu z runa, bola plná čaša vody.",
    "A Gedeon povedal Bohu: Nech sa nezapáli na mňa tvoj hnev, a dovoľ mi hovoriť už len tento raz. Prosím, nech zkúsim len ešte tento raz tým runom. Prosím, nech je sucho len na rune, a na celej zemi nech je rosa.",
    "A Bôh učinil tak tej noci: sucho bolo len na rune, a všade inde na celej zemi bola rosa."
  ],
  "7": [
    "Potom vstal Jerubbál, to jest Gedeon, včasne ráno i všetok ľud, ktorý bol s ním, a rozložili sa táborom pri studni Charoda, a tábor Madianov mu bol od severa, od vŕšku Móre na doline.",
    "A Hospodin riekol Gedeonovi: Primnoho je ľudu, ktorý je s tebou, než aby som dal Madiana do ich ruky, aby sa nechlúbil Izrael proti mne a nepovedal: Moja ruka mi spomohla.",
    "Preto teraz vyhlás tak, aby ľud dobre počul, a povieš: Ten, kto sa bojí a trasie sa, nech sa vráti a utiahne sa od vrchu Gileádovho. A tak sa vrátilo z ľudu dvadsaťdva tisíc mužov a desaťtisíc zostalo.",
    "A Hospodin riekol Gedeonovi: Ešte je toho ľudu primnoho. Zaveď ich dolu k vode, tam ti ich zkúsim. A stane sa, že ten, o ktorom ti poviem: Tento pojde s tebou, ten pojde s tebou, a každý, o ktorom ti poviem: Tento nepojde s tebou, ten nepojde.",
    "Vtedy zaviedol ľud dolu k vodám, a Hospodin riekol Gedeonovi: Každého, ktorý bude chlípať vodu svojím jazykom, ako chlípe pes, postavíš osobitne; a každého, ktorý si kľakne na svoje kolená piť, tiež osobitne.",
    "A bol počet tých, ktorí načierali svojou rukou a nosili vodu k ústam, tristo mužov. Všetok ostatok ľudu pokľakli na svoje kolená, aby pili vodu.",
    "A Hospodin riekol Gedeonovi: Tými tristo mužmi, ktorí chlípali, vás zachránim a dám Madiana do tvojej ruky. A všetok ostatný ľud, nech odídu každý na svoje miesto.",
    "A tedy ľud nabral potravy do svojej ruky i svoje trúby. A všetkých ostatných mužov Izraelových prepustil, každého do jeho stánu. A tých tristo mužov si zadržal. A tábor Madianov mu bol od dola na doline.",
    "A stalo sa tej noci, že mu riekol Hospodin: Vstaň, sídi do tábora, lebo som ho vydal do tvojej ruky.",
    "A jestli sa bojíš sísť ty samotný, sídi ty a Púra, tvoj služobník, do tábora.",
    "Tam počuješ, čo budú hovoriť, a potom sa posilnia tvoje ruky, a sídeš do tábora. A tak sišiel on i Púra, jeho služobník, ku kraju ozbrojencov, ktorí boli v tábore.",
    "A Madian aj Amalech i všetci synovia východu ležali rozložení na doline, a bolo ich sťa kobyliek čo do množstva, a ich veľblúdom nebolo počtu, lebo ich bolo jako piesku na brehu mora čo do množstva.",
    "A keď prišiel Gedeon, hľa, práve rozprával nejaký muž svojmu druhovi sen a povedal: Hľa, sníval sa mi sen, a zdalo sa mi v ňom, že peceň jačmenného chleba sa kotúľal do tábora Madianov, a keď sa dokotúľal až po stán veliteľov, uderil ho tak, že padol, a prevrátil ho spodkom na hor. A tedy stán padol a ležal.",
    "Na to mu odpovedal jeho druh a riekol: Nie je to nič iné, iba meč Gedeona, syna Joasa, Izraelského muža. Bôh dal Madiana i celý tábor do jeho ruky.",
    "A stalo sa, keď počul Gedeon vyprávanie sna i jeho výklad, že sa poklonil Bohu a vrátil sa do tábora Izraelovho a riekol: Vstaňte, lebo Hospodin dal do vašej ruky tábor Madiana.",
    "Vtedy rozdelil tých tristo mužov na tri skupiny a do ruky každému z nich dal trúbu a prázdny žbán a vo žbáne fakľu.",
    "A povedal im: Ako uvidíte odo mňa, tak čiňte! Lebo hľa, ja prijdem k samému táboru, a bude, že jako ja budem robiť, tak budete robiť aj vy.",
    "A keď ja zatrúbim na trúbu, i všetci, ktorí budú so mnou, vtedy budete i vy trúbiť na trúby, rozostavení okolo celého tábora, a poviete: Za Hospodina a za Gedeona!",
    "Potom prišiel Gedeon a sto mužov, ktorí boli s ním, na pokraj tábora pri začiatku strednej stráže nočnej, len priam čo boli postavili zamenené stráže. A zatrúbili na trúby a rozbili žbány, ktoré mali každý vo svojej ruke.",
    "A tri skupiny trúbili na trúby, a rozbili žbány, a držali každý vo svojej ľavej ruke fakľu a vo svojej pravej ruke trúbu, aby trúbili, a volali: Meč za Hospodina a za Gedeona!",
    "A stáli každý na svojom mieste vôkol tábora. Vtedy sa pustil do behu celý tábor, a kričali a utekali.",
    "A tristo mužov trúbilo na trúby, a Hospodin obrátil meč jedného proti druhému, a to po celom tábore. A tábor utekal až po Bét-šitu, do Cererátu, až po okraj Ábel-mecholy pri Tabate.",
    "Tu boli svolaní krikom mužovia Izraelovi z Naftaliho, z Asera a z celého Manassesa a honili Madiana.",
    "A Gedeon bol rozposlal poslov po všetkých vrchoch Efraimových s odkazom: Sídite oproti Madianom a zastúpte im vody až po Bét-abaru i Jordán. A tak svolaní boli všetci mužovia Efraima a zaujali vody až po Bét-abaru i Jordán.",
    "A zajali dve kniežatá Madiana, Oréba a Zeéba a zabili Oréba na skale Orébovej a Zeéba zabili v preši Zeébovom a honili Madianov. A hlavu Orébovu a Zeébovu doniesli ku Gedeonovi za Jordán."
  ],
  "8": [
    "A mužovia Efraimovi mu riekli: Jaká je to vec, ktorú si nám to vykonal, že si nás nepovolal, keď si išiel bojovať proti Madianovi? A prudko sa s ním dohadovali.",
    "A on im povedal: A čože som ja teraz vykonal také jako vy? Či nie sú lepšie paberky Efraimove ako oberačka Abiezerova?",
    "Veď do vašej ruky dal Bôh kniežatá Madianove, Oréba a Zeéba, nuž čože také som ja mohol vykonať ako vy? Vtedy upustil ich duch od neho, keď im to hovoril.",
    "A Gedeon prišiel k Jordánu a prešiel cezeň on i tých tristo mužov, ktorí boli s ním, ustatí prenasledujúc nepriateľa.",
    "Preto povedal mužom mesta Sukkóta: Dajte, prosím, ľudu, ktorý ide za mnou, niekoľko pecňov chleba, lebo sú ustatí, a ja honím Zebacha a Calmunnu, madianských kráľov.",
    "A kniežatá Sukkóta povedali: Či je azda päsť Zebachova a Calmunnova už v tvojej ruke, aby sme dali tvojmu vojsku chleba?",
    "Na to riekol Gedeon: Preto, keď dá Hospodin Zebacha a Calmunnu do mojej ruky, zmlátim vaše telo tŕňami púšte a bodliakmi.",
    "A odíduc odtiaľ hore do Penuela hovoril im podobne. Ale mužovia Penuela mu odpovedali tak, ako odpovedali mužovia Sukkóta.",
    "A povedal aj mužom Penuela: Keď sa navrátim v pokoji, rozborím túto vežu.",
    "A Zebach a Calmunna boli v Karkore a ich tábor vojska s nimi, okolo pätnásť tisíc mužov, všetci, ktorí boli pozostali z celého tábora synov východu. A tých, ktorí padli, bolo sto dvadsať tisíc mužov, všetko takí, ktorí narábali mečom.",
    "A Gedeon odišiel hore cestou tých, ktorí bývajú v stánoch, od východu Nobacha a Jogbehy, a uderil na tábor, kým sa tábor cítil bezpečný.",
    "A keď utekali Zebach a Calmunna, honil ich a zajal oboch kráľov Madianových, Zebacha a Calmunnu, predesiac všetko vojsko.",
    "A keď sa navracoval Gedeon, syn Joasov, z boja, od svahu vrchu Cháresa,",
    "zajal mládenca z mužov mesta Sukkóta a povypytoval sa ho, ktorý mu popísal kniežatá Sukkóta a jeho starších, sedemdesiatsedem mužov.",
    "A prijdúc k mužom Sukkóta povedal: Tu hľa, Zebach a Calmunna, pre ktorých ste ma pohanili povediac: Či je azda päsť Zebachova a Calmunnova už vo tvojej ruke, aby sme dali tvojim ustatým mužom chleba?",
    "Preto vezmúc starších mesta i tŕne púšte i bodliaky dal nimi cítiť mužom Sukkóta svoju moc.",
    "Aj vežu Penuela rozboril a pobil mužov mesta.",
    "Potom riekol Zebachovi a Calmunnovi: Jakí to boli mužovia, ktorých ste zabili na Tábore? A oni povedali: Takí jako ty, každý na pohľad ako kráľovský syn.",
    "A riekol: Moji bratia, synovia mojej matky, to boli. Jako že žije Hospodin, keby ste ich boli nechali žiť, nebol by som vás zabil.",
    "A povedal Jeterovi, svojmu prvorodenému: Vstaň, zabi ich! Ale mládenec nevytiahol svojho meča, lebo sa bál, pretože bol ešte len chlapec.",
    "A Zebach a Calmunna povedali: Vstaň ty a obor sa na nás, lebo jaký muž, taká jeho sila. Vtedy vstal Gedeon a zabil Zebacha i Calmunnu a vzal ozdobné mesiačiky, ktoré boly na hrdlách ich veľblúdov.",
    "Potom povedali izraelskí mužovia Gedeonovi: Panuj nad nami i ty i tvoj syn i syn tvojho syna; lebo si nás zachránil z ruky Madiana.",
    "Ale Gedeon im riekol: Nebudem ja panovať nad vami ani nebude panovať nad vami môj syn. Hospodin bude panovať nad vami.",
    "A ešte im povedal Gedeon: Toto by som žiadal od vás: Dajte mi každý náušnicu zo svojej koristi. Lebo nepriatelia mali zlaté náušnice, pretože boli Izmaeliti.",
    "Na to mu povedali: Dáme vďačne. A prestreli rúcho a hodili ta každý náušnicu zo svojej koristi.",
    "A bolo váhy zlatých náušníc, ktoré vyžiadal, tisíc sedemsto šeklov zlata krome ozdobných mesiačikov a záveskov perlovej podoby a purpurového rúcha, ktoré mali na sebe madianskí kráľovia, a krome nákrčníkov, ktoré boly na hrdlách ich veľblúdov.",
    "A Gedeon z toho urobil efod a složil ho vo svojom meste, v Ofre. A smilnil tam celý Izrael chodiac ta za ním, a stal sa osídlom Gedeonovi i jeho domu.",
    "A tak bol Madian zohnutý pred synmi Izraelovými, ani viacej nepozdvihli svojej hlavy. A zem mala pokoj štyridsať rokov, vo dňoch Gedeonových.",
    "A Jerubbál, syn Joasov, odišiel a býval vo svojom dome.",
    "A Gedeon mal sedemdesiat synov, ktorí pošli z jeho bedra, lebo mal mnoho žien.",
    "I jeho ženina, ktorú mal v Sicheme, porodila mu syna, a pridal mu meno Abimelech.",
    "A keď zomrel Gedeon, syn Joasov, v dobrej starobe, pochovaný bol v hrobe Joasa, svojho otca, v Ofre Abiezerovej.",
    "A stalo sa hneď, ako zomrel Gedeon, že znova smilnili synovia Izraelovi idúc za Bálmi a postavili si Bál-beríta za boha.",
    "A nepamätali synovia Izraelovi na Hospodina, svojho Boha, ktorý ich vytrhol z ruky všetkých ich nepriateľov dookola.",
    "Ani neučinili milosrdenstva s domom Jerubbálovým, Gedeonovým, podľa všetkého toho dobrého, ktoré učinil Izraelovi."
  ],
  "9": [
    "A Abimelech, syn Jerubbálov, odišiel do Sichema k bratom svojej matky a hovoril im i všetkej čeľadi domu otca svojej matky povediac:",
    "Hovorte, prosím, v uši všetkým predným mužom mesta Sichema: Čo vám je lepšie: či aby panovali nad vami sedemdesiati mužovia, všetko to synovia Jerubbálovi, a či aby nad vami panoval jeden muž? A budete pamätať, že ja som vaša kosť a vaše telo.",
    "Vtedy hovorili bratia jeho matky o ňom v uši všetkých popredných mužov Sichema všetky tie slová. A ich srdce sa naklonilo postúpiť za Abimelechom, lebo vraveli: Je náš brat.",
    "A dali mu sedemdesiat šeklov striebra z domu Bál-beríta, za ktoré si najal Abimelech zaháľčivých mužov odvážlivých, ktorí ho nasledovali.",
    "A prijdúc do domu svojho otca do Ofry povraždil svojich bratov, synov Jerubbálových, sedemdesiat mužov, na jednom kameni. A pozostal iba Jotám, syn Jerubbálov, najmladší, lebo sa bol schoval.",
    "Potom sa shromaždili všetci mužovia Sichema i celý dom Millo a odíduc ustanovili Abimelecha za kráľa pri dube stĺpa, ktorý je v Sicheme.",
    "A keď to oznámili Jotámovi, odišiel a postavil sa na temene vrchu Gerizíma a pozdvihnúc svoj hlas volal a povedal im: Počujte ma, mužovia Sichema, a nech vás počuje Bôh!",
    "Raz boly odišly stromy pomazať nad sebou kráľa a povedaly olive: Kraľuj nad nami!",
    "Ale oliva im povedala: Či ja opustím tučnotu, ktorú ctia vo mne i Bôh i ľudia, a pojdem, aby som sa klátila nad stromami?",
    "A stromy povedaly fíku: Poď ty a kraľuj nad nami!",
    "Ale fík im odpovedal: Či azda opustím svoju sladkosť a svoje výborné ovocie a pojdem, aby som sa klátil nad stromami?",
    "Potom povedaly stromy viniču: Nože poď ty, kraľuj nad nami!",
    "Ale aj vinič im povedal: Či azda nechám tak svoju vínnu šťavu, ktorá obveseľuje i Boha i ľudí, a pojdem, aby som sa klátil nad stromami?",
    "Naposledy riekly všetky stromy bodliaku: Poď tedy ty, kraľuj nad nami!",
    "A bodliak povedal stromom: Ak ma naozaj pomazujete za kráľa nad sebou, poďte, utečte sa do mojej tône. Ale ak nie, vtedy nech vyjde oheň z bodliaka a strávi cedry Libanona!",
    "A tak teraz jestli ste učinili podľa pravdy a úprimnosti, že ste ustanovili Abimelecha za kráľa a jestli ste dobré učinili s Jerubbálom a s jeho domom a jestli ste mu učinili podľa zásluhy jeho rúk,",
    "lebo môj otec bojoval za vás a vystavil svoj život nebezpečenstvu a vytrhol vás z ruky Madiana;",
    "ale vy ste dnes povstali na dom môjho otca a povraždili ste jeho synov, sedemdesiatich mužov, na jednom kameni a ustanovili ste Abimelecha, syna jeho dievky, za kráľa nad mužmi Sichema, lebo je váš brat,",
    "a tedy ak ste učinili podľa pravdy a úprimnosti s Jerubbálom i s jeho domom tohoto dňa, radujte sa Abimelechovi, a nech sa aj on raduje vám.",
    "A jestli nie, vtedy nech vyjde oheň z Abimelecha a nech strávi mužov Sichema i dom Millo, a tiež nech vyjde oheň z mužov Sichema a z domu Millo a nech strávi Abimelecha!",
    "Potom sa dal Jotám na útek a ujdúc prišiel do Béra a býval tam bojac sa Abimelecha, svojho brata.",
    "A Abimelech vladáril nad Izraelom tri roky.",
    "A Bôh poslal zlého ducha medzi Abimelecha a medzi mužov Sichema. A mužovia Sichema stali sa nevernými Abimelechovi,",
    "aby prišla ukrutnosť, spáchaná na sedemdesiatich synoch Jerubbálových, na súd, a aby sa ich krv vzložila na Abimelecha, ich brata, ktorý ich povraždil, i na mužov Sichema, ktorí posilnili jeho ruky, aby povraždil svojich bratov.",
    "A mužovia Sichema mu postavili úkladníkov hore na vrchoch, ktorí olúpili každého, kto išiel popri nich tou cestou. A oznámilo sa to Abimelechovi.",
    "A prišiel Gál, syn Ebedov, i jeho bratia a prešli do Sichema. A mužovia Sichema složili v ňom svoju nádej.",
    "A vyjdúc na pole oberali svoje vinice a tlačili a spravili veselú slávnosť chválorečenia a vojdúc do domu svojho boha jedli a pili a zlorečili Abimelechovi.",
    "A Gál, syn Ebedov, povedal: Kto je Abimelech? A čo je Sichem, aby sme mu slúžili? Či nie je synom Jerubbálovým a Zebúl jeho úradníkom? Slúžte mužom Chamora, otca Sichemovho! A prečo by sme mu my mali slúžiť?",
    "Oj, aby dal ktosi tento ľud do mojej ruky, odstránil by som Abimelecha: A povedal o Abimelechovi: Rozmnož svoje vojsko a vyjdi!",
    "A keď počul Zebúl, vladár mesta, slová Gála, syna Ebedovho, rozhneval sa.",
    "A poslal poslov k Abimelechovi ľstivo s odkazom: Hľa, Gál, syn Ebedov, a jeho bratia prišli do Sichema. A hľa, búria mesto proti tebe.",
    "Preto teraz vstaň, zober sa vnoci ty i ľud, ktorý je s tebou, a úklaď v poli.",
    "A bude: skoro ráno, keď bude vychádzať slnko, vstaneš a uderíš na mesto, a hľa, on i ľud, ktorý je s ním, pojdú von proti tebe, a ty mu urobíš podľa toho, čo najde tvoja ruka.",
    "Vtedy vstal Abimelech i všetok ľud, ktorý bol s ním, vnoci a úkladili Sichemu, rozdelení vo štyri skupiny.",
    "A Gál, syn Ebedov, vyšiel a postavil sa pri dveriach brány mesta, a Abimelech vstal i ľud, ktorý bol s ním, z úkladu.",
    "A keď videl Gál ľud, povedal Zebúlovi: Hľa, tamto schádza ľud s temien vrchov. Na čo mu povedal Zebúl: Tôňu vrchov vidíš, ktorá sa ti zdá, jako čo by to boli ľudia.",
    "Ale Gál zase prehovoril a povedal: Hľa, naozaj ľudia schádzajú s návršia zeme, a jeden oddiel ide sem od cesty dubu Planetárov.",
    "Vtedy mu povedal Zebúl: Kde sú teraz tvoje ústa, ktorými si povedal: Kto je Abimelech, aby ste mu slúžili? Či nie je to ten istý ľud, ktorým si opovrhoval? Nože vyjdi teraz a bojuj proti nemu!",
    "A Gál vyšiel pred mužmi Sichema a bojoval proti Abimelechovi.",
    "Ale bol premožený, a Abimelech ho prenasledoval, a on utekal pred ním, a mnoho ich padlo zabitých, a padali až po dvere brány.",
    "A Abimelech býval v Arume, a Zebúl zahnal Gála i jeho bratov, takže nesmeli bývať v Sicheme.",
    "A stalo sa na druhý deň, že ľud vyšiel na pole, a oznámili to Abimelechovi.",
    "Vtedy pojal ľud a rozdelil ho na tri skupiny a úkladil na poli. A keď uvidel, že hľa, ľud ozaj ide von z mesta, povstal na nich a zbil ich.",
    "A stalo sa to tak, že Abimelech i skupiny, ktoré boly s ním, vtrhnúc rozložili sa pri meste a stáli pri dveriach brány mesta, a druhé dve skupiny sa vrhly na všetkých tých, ktorí boli na poli, a pobili ich.",
    "A Abimelech bojoval proti mestu celý ten deň a zaujal mesto a ľud, ktorý bol v ňom, povraždil. A rozboriac mesto posial ho soľou.",
    "A keď to počuli všetci mužovia veže Sichema, vošli do hradu, do domu boha Beríta.",
    "A bolo oznámené Abimelechovi, že sa tam shromaždili všetci mužovia veže Sichema.",
    "Vtedy vyšiel Abimelech na vrch Calmon, on i všetok ľud, ktorý bol s ním. A Abimelech vzal sekery do svojej ruky a nasekal haluzia so stromov a vezmúc ho položil na svoje plece a povedal ľudu, ktorý bol s ním: Čo ste videli, že som urobil, rýchle urobte jako ja.",
    "Vtedy nasekal i všetok ľud, každý svojho haluzia, a išli za Abimelechom a poskladali to pri hrade a zapálili nad nimi hrad ohňom. A tak zomreli aj všetci mužovia veže Sichema, asi tisíc mužov a žien.",
    "Potom odišiel Abimelech do Tébeca a rozložiac sa proti Tébecu táborom zaujal ho.",
    "A prostred mesta bola pevná veža, a utiekli sa ta všetci mužovia i ženy i všetci občania mesta, zavreli za sebou a vyšli na strechu veže.",
    "Potom prišiel Abimelech až k veži, bojoval proti nej a priblížil sa až ku dveriam veže, aby ju podpálil ohňom.",
    "Ale nejaká žena hodila vrchný žernov na hlavu Abimelechovi a rozbila mu lebku.",
    "A zavolajúc rýchle mládenca, ktorý nosil jeho zbraň, povedal mu: Vytiahni svoj meč a usmrť ma, aby nepovedali o mne: Žena ho zabila. A jeho mládenec ho prebodnul, a tak zomrel.",
    "Keď potom videli mužovia Izraelovi, že zomrel Abimelech, odišli každý na svoje miesto.",
    "A tak vrátil Bôh nešľachetnosť Abimelechovu, ktorú spáchal proti svojmu otcovi tým, že zavraždil sedemdesiatich svojich bratov,",
    "i všetku nešľachetnosť mužov Sichema vrátil Bôh na ich hlavu, a prišla na nich kliatba Jotáma, syna Jerubbálovho."
  ],
  "10": [
    "A po Abimelechovi povstal zachrániť Izraela Tóla, syn Púov, syna Dódovho, muž z pokolenia Izachárovho, a ten býval v Šamíre, na vrchu Efraimovom.",
    "Súdil Izraela dvadsaťtri rokov a keď zomrel, pochovaný bol v Šamíre.",
    "Po ňom povstal Jair Gileádsky a súdil Izraela dvadsaťdva rokov.",
    "A mal tridsiatich synov, ktorí jazdili na tridsiatich mladých osloch a mali tridsať miest. Volajú ich dedinami Jairovými až do tohoto dňa, ktoré sú v zemi Gileáde.",
    "A keď zomrel Jair, pochovaný bol v Kamone.",
    "A synovia Izraelovi zase robili to, čo je zlé v očiach Hospodinových, a slúžili Bálom a Astartám a sýrskym bohom, aramejským, a sidonským bohom, moábskym bohom, bohom synov Ammonových a bohom Filištínov a opustili Hospodina a neslúžili mu.",
    "Preto sa zanietil hnev Hospodinov na Izraela, a predal ich do ruky Filištínov a do ruky synov Ammonových,",
    "ktorí drtili a deptali synov Izraelových toho roku a osemnásť rokov všetkých synov Izraelových, ktorí boli za Jordánom v zemi Amoreja, ktorá je v Gileáde.",
    "Lebo synovia Ammonovi prešli cez Jordán, aby bojovali aj proti Júdovi, proti Benjaminovi a proti domu Efraimovmu. A Izraelovi bolo veľmi úzko.",
    "Vtedy kričali synovia Izraelovi k Hospodinovi a vraveli: Zhrešili sme proti tebe, a to tým, že sme opustili svojho Boha a slúžili sme Bálom.",
    "A Hospodin riekol synom Izraelovým: Či nezachránil som vás od Egypťanov a od Amorejov, od synov Ammonových a od Filištínov?",
    "A utiskovali vás Sidonci, Amalech a Maon, a keď ste kričali ku mne, zachránil som vás z ich ruky.",
    "Ale vy ste ma opustili a slúžili ste iným bohom, preto vás už viacej nezachránim.",
    "Iďte a kričte k bohom, ktorých ste si vyvolili: nech vám tí pomôžu v čas vašej úzkosti.",
    "A synovia Izraelovi povedali Hospodinovi: Zhrešili sme. Ty nám učiň, čokoľvek sa ti ľúbi, len nás, prosíme, vytrhni tohoto dňa.",
    "A odstránili cudzích bohov zo svojho stredu a slúžili Hospodinovi. A nemohla to zvládať jeho duša, aby sa nezľutovala v trápení Izraelovom.",
    "A synovia Ammonovi sa svolali a položili sa táborom v Gileáde. A shromaždili sa aj synovia Izraelovi a položili sa táborom v Micpe.",
    "A ľud povedal, kniežatá kraja Gileáda, druh druhovi: Kto je ten muž, ktorý započne bojovať proti synom Ammonovým? Bude hlavou všetkým obyvateľom Gileáda."
  ],
  "11": [
    "A Jefta Gileádsky bol udatný muž a bol synom ženy smilnice, a Gileád splodil Jeftu.",
    "Ale aj žena Gileádova porodila Gileádovi synov. A keď dorástli synovia ženini, zahnali Jeftu a povedali mu: Nebudeš dediť v dome nášho otca, lebo si ty syn inej ženy.",
    "Preto utiekol Jefta pred svojimi bratmi a býval v zemi Tóbe. A posberali sa k Jeftovi zaháľčiví mužovia a vychádzavali s ním.",
    "A stalo sa po čase, že synovia Ammonovi bojovali s Izraelom.",
    "A stalo sa, keď bojovali synovia Ammonovi s Izraelom, že prišli starší kraja Gileáda, aby doviedli Jeftu zo zeme Tóba.",
    "A riekli Jeftovi: Poď a budeš nám kniežaťom, a budeme bojovať proti synom Ammonovým.",
    "A Jefta povedal starším Gileáda: Či nie ste to vy, ktorí ste ma nenávideli a zahnali ste ma z domu môjho otca? A tedy prečo ste prišli ku mne teraz, keď vám je úzko?",
    "Na to riekli starší Gileáda Jeftovi: Práve preto sme sa teraz vrátili k tebe, pojdeš s nami a budeš bojovať proti synom Ammonovým a budeš nám hlavou, všetkým obyvateľom Gileáda.",
    "Vtedy povedal Jefta starším Gileáda: Jestli ma vrátite, aby som bojoval proti synom Ammonovým, a Hospodin ich vydá predo mnou, či vám ja budem hlavou?",
    "A starší Gileáda riekli Jeftovi: Hospodin bude svedkom medzi nami, jestli by sme neučinili tak, podľa tvojho slova.",
    "Vtedy išiel Jefta so staršími Gileáda, a ľud ho učinil hlavou nad sebou a kniežaťom. A Jefta hovoril všetky svoje slová pred Hospodinom v Micpe.",
    "Potom poslal Jefta poslov ku kráľovi synov Ammonových s odkazom: Čo ja mám s tebou, že si prišiel ku mne, aby si bojoval proti mojej zemi?",
    "A kráľ synov Ammonových povedal poslom Jeftovým: Lebo Izrael vzal moju zem, keď išiel hore z Egypta, od Arnona až po Jabok a až po Jordán, preto teraz vráť mi tie kraje v pokoji.",
    "A Jefta poslal znova poslov ku kráľovi synov Ammonových",
    "a riekol mu: Takto hovorí Jefta: Izrael nevzal zeme Moábovej ani zeme synov Ammonových.",
    "Ale keď išli hore z Egypta, išiel Izrael púšťou až k Rudému moru a prišiel do Kádeša.",
    "Odtiaľ poslal Izrael poslov ku kráľovi Edoma a povedal mu: Dovoľ mi, prosím, žeby som prešiel cez tvoju zem: Ale kráľ Edoma nechcel počuť. A poslal i ku kráľovi Moábovmu. Ale nechcel ani ten. A tak zostal Izrael v Kádeši.",
    "Potom išiel púšťou. A keď obišiel zem Edomovu i zem Moábovu, prišiel od východu slnca k zemi Moábovej a táborili za Arnonom a nevošli na územie Moábovo, lebo Arnon bol hranicou Moábovou.",
    "A Izrael poslal poslov k Síchonovi, kráľovi, Amoreja, ku kráľovi Chešbona, a Izrael mu riekol: Nech prejdeme, prosím, cez tvoju zem až na svoje miesto!",
    "Lež Síchon neveril Izraelovi, aby bol dovolil prejsť cez svoje územie. Ale Síchon shromaždil všetok svoj ľud, a položili sa táborom v Johse, a bojoval s Izraelom.",
    "Avšak Hospodin, Bôh Izraelov, dal Síchona i všetok jeho ľud do ruky Izraelovej, a porazili ich, a Izrael zaujal celú zem Amoreja do dedičstva, obyvateľa tej zeme.",
    "A tak zaujali celé územie Amoreja od Arnona až po Jabok do dedičstva a od púšte až po Jordán.",
    "Nuž tak teraz Hospodin, Bôh Izraelov, vyhnal Amoreja zpred tvári svojho ľudu Izraela, a ty tedy chceš zaujať jeho zem do dedičstva?",
    "Či azda nie je tak, že národ, ktorý ti dá vyhnať Kámoš, tvoj boh, toho zem zaujmeš do dedičstva, a ktorýkoľvek národ vyženie Hospodin, náš Bôh, zpred našej tvári, toho zem zaujmeme my do dedičstva?",
    "A teraz čože? Či si ty ozaj lepší ako bol Balák, syn Cipporov, kráľ Moába? Či sa azda pravotil s Izraelom? A či snáď bojoval kedy proti nim, proti Izraelovi?",
    "Kým doteraz býval Izrael v Chešbone a v jeho mestečkách, v Aroere a v jeho mestečkách a vo všetkých mestách, ktoré sú popri Arnone, toto už tristo rokov, nuž prečože ste ich nevytrhli v tom čase?",
    "Ani ja som sa neprehrešil proti tebe, ale ty mi robíš zlé chcúc bojovať proti mne. Nech súdi Hospodin sudca dnes medzi synmi Izraelovými a medzi synmi Ammonovými!",
    "Ale nepočul kráľ synov Ammonových na slová Jeftu, ktoré poslal k nemu.",
    "Vtedy sostúpil Duch Hospodinov na Jeftu, a prešiel Gileádom a Manassesom a prešiel cez Micpu v Gileáde a z Micpy v Gileáde prešiel k synom Ammonovým.",
    "A Jefta sľúbil Hospodinovi sľub a povedal: Ak istotne dáš synov Ammonových do mojej ruky,",
    "vtedy bude, že to, čo vyjde zo dverí môjho domu oproti mne, keď sa navrátim v pokoji od synov Ammonových, bude Hospodinovo, a budem to obetovať zápalnou obeťou.",
    "A tak prešiel Jefta k synom Ammonovým, aby bojoval proti nim, a Hospodin ich dal do jeho ruky.",
    "A zbil ich od Aroera až potiaľ, ako ideš do Minníta, dvadsať miest, a až po Ábel-vinice porážkou, veľmi velikou, a tak boli zohnutí synovia Ammonovi pred synmi Izraelovými.",
    "A keď prišiel Jefta do Micpy vracajúc sa do svojho domu, hľa, jeho dcéra mu išla von oproti s bubny a kolotancami, a bola len ona jediná; nemal krome nej ani syna ani dcéry.",
    "A stalo sa, keď ju uvidel, že roztrhnul svoje rúcha a povedal: Ach, moja dcéra, veľmi si ma zohla a si jednou z tých, ktorí mi pôsobia trápenie, a ja, pretože som otvoril svoje ústa sľúbiac Hospodinovi sľub, nebudem môcť odvolať.",
    "A ona mu riekla: Môj otče, otvoril si svoje ústa sľúbiac Hospodinovi sľub, nuž učiň mi podľa toho, čo vyšlo z tvojich úst, keďže ti dal Hospodin, aby si sa pomstil na svojich nepriateľoch, na synoch Ammonových.",
    "A ešte povedala svojmu otcovi: Dovoľ, nech sa mi učiní táto vec. Nechaj ma dva mesiace, aby som odišla a sišla na vrchy a plakala nad svojím panenstvom, ja i moje priateľky.",
    "A riekol: Iď. A poslal ju na dva mesiace. A tedy odišla ona i jej priateľky a plakala nad svojím panenstvom na vrchoch.",
    "A stalo sa po dvoch mesiacoch, že sa navrátila ku svojmu otcovi, ktorý vykonal pri nej svoj sľub, ktorý sľúbil. A ona nepoznala muža. A stalo sa to pevnou obyčajou v Izraelovi,",
    "že z roka na rok chodievajú dcéry Izraelove, aby spievaly dcére Jeftu Gileádskeho štyri dni v roku."
  ],
  "12": [
    "Vtedy svolajúc sa krikom shromaždili sa mužovia Efraimovi a prejdúc na sever povedali Jeftovi: Prečo si prešiel bojovať proti synom Ammonovým a nás si nepovolal, aby sme išli s tebou? Spálime tvoj dom i s tebou ohňom.",
    "A Jefta im riekol: Ja som mal veľký spor i môj ľud so synmi Ammonovými a volal som vás, ale ste mi nepomohli vyslobodiť sa z ich ruky.",
    "Preto keď som videl, že mi nepomôžete, položil som svoju dušu do svojej ruky a prešiel som k synom Ammonovým, a Hospodin ich dal do mojej ruky. A tak prečo ste prišli dnes hore ku mne, aby ste bojovali proti mne?",
    "Vtedy sobral Jefta všetkých mužov Gileáda a bojoval s Efraimom, a mužovia Gileáda porazili Efraima, lebo vraveli: Ubehlíci Efraimovi ste vy, Gileáďania, medzi Efraimom a medzi Manassesom.",
    "A Gileáďania zaujali Efraimovi brody Jordána. A stalo sa, keď povedali ubehlíci Efraimovi: Nech prejdem! riekli mu mužovia Gileáda: Či si ty Efraťan? A keď povedal: Nie som,",
    "riekli mu: Nože povedz: Šibbolet! A on povedal: Sibbolet, lebo nevládal tak vysloviť. Vtedy ho pochytili a zabili ho pri brodoch Jordána. A tak padlo toho času z Efraima štyridsaťdva tisíc mužov.",
    "A Jefta súdil Izraela šesť rokov. A tak zomrel Jefta Gileádsky a je pochovaný v ktoromsi meste Gileáda.",
    "Po ňom súdil Izraela Ibcán z Betlehema.",
    "A mal tridsať synov a tridsať dcér, ktoré povydával von z domu, a tridsať dcér doviedol odinakiaľ svojim synom a súdil Izraela sedem rokov.",
    "A keď zomrel Ibcán, pochovali ho v Betleheme.",
    "A po ňom súdil Izraela Élon Zabulonský a súdil Izraela desať rokov.",
    "A keď zomrel Élon Zabulonský, pochovali ho v Ajjalone, v zemi Zabulonovej.",
    "A po ňom súdil Izraela Abdón, syn Hillelov, Piratonský.",
    "A mal štyridsiatich synov a tridsať vnukov, ktorí jazdili na sedemdesiatich mladých osloch. A súdil Izraela osem rokov.",
    "A keď zomrel Abdón, syn Hillelov, Piratonský, pochovali ho v Piratone, v zemi Efraimovej, na Amalechitskom vrchu."
  ],
  "13": [
    "A synovia Izraelovi robili zase to, čo je zlé v očiach Hospodinových, a Hospodin ich vydal do ruky Filištínov štyridsať rokov.",
    "A bol istý muž z Caree, z čeľade Dánovej, ktorému bolo meno Manoach, a ktorého žena bola neplodná a nerodila.",
    "A anjel Hospodinov sa ukázal žene a riekol jej: Nože hľa, neplodná si a nerodíš, ale počneš a porodíš syna.",
    "Preto sa teraz vystríhaj a nepi vína ani nijakého nápoja opojného ani nejedz ničoho nečistého.",
    "Lebo hľa, počneš a porodíš syna, a britva nech nevstúpi na jeho hlavu, lebo chlapča bude nazarejom Božím od života matky, a on započne zachraňovať Izraela z ruky Filištínov.",
    "A keď prišla žena, povedala svojmu mužovi: Muž Boží prišiel ku mne, ktorého vzozrenie bolo jako vzozrenie anjela Božieho, strašný bol veľmi, preto som sa ho ani nepýtala, odkiaľ je, ani mi neoznámil svojho mena.",
    "A riekol mi: Hľa, počneš a porodíš syna a preto teraz nepi vína ani nijakého nápoja opojného a nejedz ničoho nečistého, lebo chlapča bude nazarejom Božím od života matky až do dňa svojej smrti.",
    "Vtedy sa modlil Manoach Hospodinovi a prosiac pokorne povedal: Ó, môj Pane, prosím, nech ešte prijde k nám muž Boží, ktorého si bol poslal, aby nás naučil, čo máme robiť s chlapcom, ktorý sa má narodiť.",
    "A Bôh vyslyšal hlas Manoachov, a anjel Boží prišiel zase k žene, keď sedela na poli, a Manoach, jej muž, zase nebol s ňou.",
    "A žena ponáhľajúc sa bežala a oznámila svojmu mužovi a povedala mu: Hľa, ukázal sa mi muž, ktorý to bol prišiel ku mne toho dňa.",
    "Vtedy vstal Manoach a išiel za svojou ženou a keď prišiel k mužovi, povedal mu: Či si to ty ten muž, ktorý si hovoril tu mojej žene? A on riekol: Ja som.",
    "Na to povedal Manoach: Keď sa teraz splní tvoje slovo, jaký bude spôsob dieťaťa a čo bude jeho práca?",
    "A anjel Hospodinov riekol Manoachovi: Všetkého toho, čo som povedal žene, nech sa vystríha.",
    "Nebude jesť ničoho z toho, čo pošlo z vínneho kmeňa, a vína ani nijakého nápoja opojného nech nepije ani nech nejie ničoho nečistého; všetko, čo som jej prikázal, bude ostríhať.",
    "A Manoach povedal anjelovi Hospodinovmu: Dovoľ, prosím, že by sme ťa zdržali, aby sme pripravili kozľa pre teba.",
    "Ale anjel Hospodinov riekol Manoachovi: Aj keby si ma zdržal, nebudem jesť tvojho chleba, ale ak pripravíš zápalnú obeť, Hospodinovi ju obetuj. Lebo nevedel Manoach, že je to anjel Hospodinov.",
    "A zase povedal Manoach anjelovi Hospodinovmu: Čo je tvoje meno, aby sme ťa poctili, keď sa splní tvoje slovo?",
    "A anjel Hospodinov mu riekol: Prečo sa pýtaš na moje meno, keď je ono predivné?",
    "Vtedy vezmúc Manoach kozľa a obetný dar obilný obetoval to zápalnou obeťou Hospodinovi na skale. A on vykonal divnú vec, kým hľadeli na to Manoach a jeho žena.",
    "Stalo sa totiž, keď vystupoval plameň s oltára k nebu, že vystúpil anjel Hospodinov v plameni oltára hore. A keď to videli Manoach a jeho žena, padli na svoju tvár na zem.",
    "A potom sa už viacej neukázal anjel Hospodinov ani Manoachovi ani jeho žene. Vtedy poznal Manoach, že to bol anjel Hospodinov.",
    "A Manoach povedal svojej žene: Istotne zomrieme, lebo sme videli Boha.",
    "Ale jeho žena mu povedala: Keby nás chcel Hospodin usmrtiť, nebol by prijal z našej ruky zápalnej obeti ani obetného daru obilného ani by nám nebol ukázal všetkých týchto vecí ani by nám teraz nebol ohlásil veci, jako je toto.",
    "A žena porodila syna a nazvala jeho Samson. A chlapec rástol, a Hospodin ho žehnal.",
    "A Duch Hospodinov ho začal pobádať v Tábore Dánovom medzi Careou a medzi Eštaolom."
  ],
  "14": [
    "A Samson sišiel dolu do Timnaty a videl tam nejakú ženu z dcér Filištínov.",
    "A navrátiac sa hore domov oznámil svojmu otcovi a svojej matke a povedal: Videl som ženu v Timnate, z dcér Filištínov, a tak teraz mi ju vezmite za ženu.",
    "Na to mu povedali jeho otec i jeho matka: Či nie je medzi dcérami tvojich bratov ani v celom mojom ľude ženy, že si ideš vziať ženu z Filištínov, z tých neobrezancov? A Samson povedal svojmu otcovi: Tú mi vezmi, lebo tá sa mi ľúbi.",
    "Ale jeho otec ani jeho matka nevedeli, že je to od Hospodina, a že hľadal zámienku od Filištínov. Lebo toho času panovali Filištíni nad Izraelom.",
    "Vtedy sišiel Samson i jeho otec i jeho matka dolu do Timnaty a keď prišli až k viniciam Timnaty, tu hľa, mladý lev reval oproti nemu.",
    "Ale sostúpil na neho Duch Hospodinov, a roztrhnul ho, jako keby niekto roztrhnul kozľa, a nemal ničoho vo svojej ruke. Ale nepovedal svojmu otcovi ani svojej matke, čo urobil.",
    "A keď sišiel a hovoril so ženou, ľúbila sa Samsonovi.",
    "A keď sa potom navracoval po niekoľkých dňoch, aby si ju vzal, odbočil z cesty, aby pozrel na mŕtve telo ľva. A hľa, roj včiel bol v mŕtvole ľva i med.",
    "A nabral si ho na svoje ruky a išiel pozvoľna a jedol a išiel k svojmu otcovi a k svojej matke a dal im, a jedli, ale im nepovedal, že med vybral z mŕtvoly ľva.",
    "Vtedy odišiel jeho otec dolu k žene, a Samson tam pripravil hostinu, lebo tak robievali mládenci.",
    "A stalo sa, keď ho uvideli, že vzali tridsiatich z priateľov, aby boli s ním.",
    "A Samson im povedal: Dovoľte, aby som vám zahádal hádku. Ak mi ju naozaj poviete za sedem dní svadobnej hostiny a uhádnete, dám vám tridsať ľanových košieľ a tridsať slávnostných rúch na premenu.",
    "A jestli mi nebudete môcť povedať, dáte vy mne tridsať ľanových košieľ a tridsať slávnostných rúch na premenu. A povedali mu: Zahádaj tedy svoju hádku, nech ju počujeme!",
    "A povedal im: Z jediaceho vyšiel pokrm a zo silného vyšla sladkosť. A nemohli povedať hádku tri dni.",
    "A stalo sa siedmeho dňa, že povedali žene Samsonovej: Prehovor svojho muža, aby nám povedal hádku, aby sme nespálili i teba i domu tvojho otca ohňom. Či nato ste nás pozvali, aby ste vzali náš majetok? Či nie je tak?",
    "Vtedy plakala žena Samsonova pred ním a vravela: Ty ma iba nenávidíš a nemiluješ ma. Hádku si zahádal synom môjho ľudu a mne si jej nepovedal. A riekol jej: Hľa, ani len svojmu otcovi ani svojej materi som jej nepovedal a tebe ju mám povedať?",
    "A plakala pred ním tých sedem dní, v ktoré mali tú hostinu. A stalo sa na siedmy deň, že jej povedal, lebo ho sužovala, a potom oznámila hádku synom svojho ľudu.",
    "A tak mu povedali mužovia mesta, siedmeho dňa, prv ako zašlo slnko: Čože by bolo sladšie ako med? A čo by bolo mocnejšie ako lev? Na to im povedal: Keby ste neboli orali na mojej jalovičke, neboli by ste uhádli mojej hádky.",
    "A sostúpil na neho Duch Hospodinov, a odišiel dolu do Aškalona a pobil z nich tridsiatich mužov a vezmúc ich rúcha, ktoré svliekol s nich, dal slávnostné rúcha na premenu tým, ktorí povedali hádku. A veľmi sa nahneval a odišiel hore do domu svojho otca.",
    "A žena Samsonova dostala sa jeho priateľovi, ktorého si bol zvolil za priateľa."
  ],
  "15": [
    "A stalo sa po nejakom čase, vo dňoch pšeničnej žatvy, že Samson navštívil svoju ženu s kozľaťom a riekol: Vojdem ku svojej žene do komory. Ale mu nedal jej otec, aby vošiel.",
    "A jej otec povedal: Ja som naozaj myslel, že ju doista nenávidíš, preto som ju dal tvojmu priateľovi. Ale veď či nie je jej mladšia sestra peknejšia ako ona? Nechže ti je tá miesto nej.",
    "Vtedy im povedal Samson? Tento raz budem bez viny u Filištínov, keď im vykonám zlé.",
    "A tak odišiel Samson a nachytal tristo líšek, vzal fakle a obrátiac chvost ku chvostu vložil po jednej fakli medzi dva chvosty do prostredku.",
    "Potom zapálil fakle a pustil líšky do stojaceho zbožia Filištínov a tak zapálil všetko, od snopa až po to, čo ešte stálo na koreni, a tak až po vinice a olivy.",
    "Vtedy vraveli Filištíni: Kto to urobil? A ktorísi povedali: Samson, zať Timňanského, pretože vzal jeho ženu a dal ju jeho priateľovi. Vtedy vyšli Filištíni hore a spálili ju i jej otca ohňom.",
    "A Samson im povedal. Ak vy robíte tak, istotne sa pomstím na vás a potom prestanem.",
    "A zbil ich, lýtko i s bedrom, veľkou porážkou. A potom odišiel dolu a býval v rozpukline skaly Étam.",
    "Vtedy vyšli Filištíni hore a položili sa táborom v Júdovi a rozprestreli sa v Lechi.",
    "A mužovia Júdovi im povedali: Prečo ste vyšli hore proti nám? A povedali: Poviazať Samsona sme vyšli, aby sme mu urobili tak, ako on nám urobil.",
    "Vtedy sišlo dolu tri tisíce mužov z Júdu a prišli k rozpukline skaly Étam a povedali Samsonovi: Či ty nevieš, že nad nami panujú Filištíni, a čo si nám to tedy vykonal? A on im riekol: Ako oni mne vykonali, tak som i ja im vykonal.",
    "A riekli mu: Sišli sme ťa poviazať, aby sme ťa vydali do ruky Filištínov. Na to im povedal Samson: Prisahajte mi, že sa vy sami neoboríte na mňa!",
    "A oni mu odpovedali a riekli: Nie, len ťa dobre poviažeme a vydáme ťa do ich ruky, ale zabiť nezabijeme ťa. A tak ho poviazali dvoma novými povrazmi a odviedli ho zo skaly hore k Filištínom.",
    "A keď prišiel až do Lechi, Filištíni kričali od radosti oproti nemu. Ale prišiel na neho Duch Hospodinov, a povrazy, ktoré boly na jeho ramenách, staly sa jako ľanové niti, ktoré zhoria na ohni, a jeho putá sa rozplynuly s jeho rúk.",
    "A našiel osliu čelusť, ešte čerstvú, a vystrúc svoju ruku pochytil ju a pobil ňou tisíc mužov.",
    "Vtedy povedal Samson: Čelusťou osla hromadu, dve hromady, čelusťou osla som pobil tisíc mužov.",
    "A stalo sa, keď dohovoril, že odhodil čelusť zo svojej ruky a nazval to miesto Rámat-lechi.",
    "A súc veľmi smädný volal k Hospodinovi a riekol: Ty si dal rukou svojho služobníka toto veľké spasenie, a hľa, teraz zomriem smädom a padnem do ruky tých neobrezancov.",
    "Vtedy rozpoltil Bôh priehlbinu, ktorá je v Lechi, a vyšly z nej vody, a napil sa, a navrátil sa jeho duch, a ožil. Preto nazvali jej meno Én-hakkóre, ktorý je v Lechi, a tak sa volá až do tohoto dňa.",
    "A súdil Izraela za času Filištínov dvadsať rokov."
  ],
  "1": [
    "A stalo sa po smrti Jozuovej, že sa pýtali synovia Izraelovi Hospodina a riekli: Kto pojde napočiatku za nás hore ku Kananejovi, aby bojoval proti nemu?",
    "A Hospodin riekol: Júda pojde hore. Hľa, vydal som zem do jeho ruky.",
    "A Júda riekol Simeonovi, svojmu bratovi: Poď so mnou ta hore do môjho losu, aby sme bojovali proti Kananejovi, a potom pojdem i ja s tebou do tvojho losu. A Simeon išiel s ním.",
    "A tak odišiel Júda hore, a Hospodin vydal Kananeja a Ferezeja do ich ruky, a porazili ich v Bezeku, desať tisíc mužov.",
    "A našli Adoni-bezeka v Bezeku a bojovali proti nemu a porazili Kananeja i Ferezeja.",
    "A keď utekal Adoni-bezek, honili ho a dochytiac ho poutínali mu palce na jeho rukách i na jeho nohách.",
    "Vtedy povedal Adoni-bezek: Sedemdesiati kráľovia s uťatými palci na svojich rukách i na svojich nohách sbierali odrobiny pod mojím stolom. Ako som robil, tak mi odplatil Bôh. Potom ho doviedli do Jeruzalema, a tam zomrel.",
    "A synovia Júdovi bojovali proti Jeruzalemu a zaujali ho a zbili ho ostrím meča a mesto podpálili.",
    "Potom sišli synovia Júdovi bojovať proti Kananejovi, ktorý býval na vrchoch a na juhu i na nížine.",
    "A Júda odišiel ku Kananejovi, ktorý býval v Hebrone. A meno Hebrona bolo predtým Kirjat-arbe, a zabili Šešaja, Achimána a Talmaja.",
    "Odtiaľ odišiel k obyvateľom Debíra. A meno Debíra bolo predtým Kirjat-sefer.",
    "A Kálef povedal: Tomu, kto zbije Kirjat-sefer, a zaujme ho, dám Achsu, svoju dcéru, za ženu.",
    "A zaujal ho Otniel, syn Kenaza, brata Kálefa, mladšieho od neho a dal mu Achsu, svoju dcéru, za ženu.",
    "A stalo sa, keď prišla k nemu, že ho naviedla, aby žiadal od jej otca pole. Preto sosadla rýchle s osla, a Kálef jej povedal: Čo chceš?",
    "A riekla mu: Daj mi požehnanie, lebo si mi dal zem na juhu; nuž daj mi aj pramene vôd. A tak jej dal Kálef horné pramene i dolné pramene.",
    "A synovia Kéniho, švagra Mojžišovho, odišli hore z mesta paliem so synmi Júdovými na Judskú púšť, ktorá je na juhu Aráda, a odíduc bývali s tým ľudom.",
    "A Júda odišiel so Simeonom, svojím bratom, a pobili Kananeja, ktorý býval v Cefate, a zarieknuc ho na záhubu docela ho zahladili, mesto Cefat, a nazval meno toho mesta Chorma.",
    "A Júda zaujal Gazu a jej územie i Aškalon a jeho územie aj Ekron a jeho územie.",
    "A Hospodin bol s Júdom, a tak vyhnal obyvateľov pohoria, lebo nemal smelosti vyhnať obyvateľov údolia, pretože mali železné vozy.",
    "A dali Kálefovi Hebron, tak ako hovoril Mojžiš, a vyhnal odtiaľ troch synov Enákových.",
    "Ale Jebuzeja, ktorý býval v Jeruzaleme, nevyhnali synovia Benjaminovi, a tak býval Jebuzej so synmi Benjaminovými v Jeruzaleme až do tohoto dňa.",
    "A odišli aj dom Jozefov hore do Bét-ela, a Hospodin s nimi.",
    "Lebo dom Jozefov dali prešpehovať Bét-el. A meno toho mesta bolo predtým Lúz.",
    "A keď videli strážcovia muža, ktorý vychádzal z mesta, riekli mu: Ukáž nám, prosíme, kade sa vojde do mesta, a učiníme ti milosť.",
    "A ukázal im, kade sa vojde do mesta, a tak zbili mesto ostrím meča, a človeka i celú jeho čeľaď prepustili.",
    "A človek odišiel do zeme Hetejov, kde vystavil mesto a nazval jeho meno Lúz. To je jeho meno až do tohoto dňa.",
    "A Manasses nevyhnal obyvateľov Bét-šeána a jeho mestečiek ani Tánacha a jeho mestečiek ani obyvateľov mesta Dóra a jeho mestečiek ani obyvateľov Jiblama a jeho mestečiek ani obyvateľov Megidda a jeho mestečiek, a preto volil Kananej bývať v tej zemi.",
    "Ale stalo sa, keď zosilnel Izrael, že uviedol Kananeja pod plat, ale vyhnať nevyhnal ho.",
    "Ani Efraim nevyhnal Kananeja, ktorý býval v Gázere, a tak býva Kananej v jeho strede, v Gázere.",
    "Zabulon nevyhnal obyvateľov Kitrona ani obyvateľov Nahalola, preto býva Kananej v jeho strede, a stali sa poplatnými.",
    "Aser nevyhnal obyvateľov mesta Akko ani obyvateľov Sidona ani Achlába ani Achzíba ani Chelby ani Afíka ani Rechoba.",
    "A tak býva Aser v strede Kananeja, obyvateľov to zeme, pretože ho nevyhnal.",
    "Naftali nevyhnal obyvateľov Bét-šemeša ani obyvateľov Bét-anata, a tak býva v strede Kananeja, v strede obyvateľov tej zeme, avšak obyvatelia Bét-šemeša a Bét-anata stali sa im poplatnými.",
    "A Amoreji utiskovali synov Dánových vytískajúc ich na vrchy lebo im nedali sísť do údolia.",
    "A Amoreji volili bývať na vrchu Cherese, v Ajalone a v Šaalbíme. Ale keď nadobudla váhy ruka domu Jozefovho, stali sa poplatnými.",
    "A územie Amorejovo bolo od svahu Akrabbím, od skaly a vyše."
  ],
  "17": [
    "A bol istý muž s vrchu Efraimovho, ktorému bolo meno Mícha.",
    "Ten povedal svojej matke: Tých tisíc a sto šeklov striebra, ktoré ti vzali, a pre ktoré si ty kliala a vravela tak, že som to i ja počul, hľa, striebro je u mňa; ja som ho vzal: Vtedy povedala jeho matka: Nech je požehnaný môj syn Hospodinovi!",
    "A tak navrátil tisíc a sto šeklov striebra svojej matke. A jeho matka povedala: Zasvätiť zasväcujem to striebro Hospodinovi zo svojej ruky za svojho syna, spraviť rytý a liaty obraz, a tak ho teraz vraciam tebe.",
    "A tedy vrátil striebro svojej matke. A jeho matka vzala dvesto šeklov striebra a dala ho zlatníkovi, ktorý z neho spravil rytý a liaty obraz, a bolo to v dome Míchovom.",
    "A tedy muž Mícha mal dom bohov a spravil efod a domácich bohov a naplnil ruku jedného zo svojich synov, vysvätil ho, a bol mu kňazom.",
    "V tých dňoch nebolo kráľa v Izraelovi; každý robil to, čo bolo správne v jeho očiach.",
    "A bol nejaký mládenec z Betlehema Júdovho, z čeľade Júdovej; bol to Levita a pohostínil tam.",
    "A človek odišiel z toho mesta, z Betlehema Júdovho, aby pohostínil tam, kde by našiel príhodné miesto. A tak prišiel na vrch Efraimov až po dom Míchov idúc svojou cestou.",
    "A Mícha mu povedal: Odkiaľ ideš? A on mu odpovedal: Som Levita z Betlehema Júdovho a idem pohostíniť tam, kde najdem príhodné miesto.",
    "Na to mu povedal Mícha: Bývaj u mňa a buď mi za otca a za kňaza, a ja ti dám desať šeklov striebra na rok ako i potrebný odev a tvoju stravu. A Levita išiel.",
    "Tak svolil Levita bývať s mužom, a mládenec mu bol ako jeden z jeho synov.",
    "A Mícha naplnil ruku Levitu, a mládenec mu bol za kňaza a bol v dome Míchovom.",
    "A Mícha povedal: Teraz viem, že mi Hospodin učiní dobre, pretože mám tohoto Levitu za kňaza."
  ],
  "18": [
    "V tých dňoch nebolo kráľa v Izraelovi, a v tých dňoch si hľadalo pokolenie Dánovo dedičstvo na bývanie, lebo mu až do toho dňa nebolo pripadlo dedičstvo medzi pokoleniami Izraelovými.",
    "Preto vyslali synovia Dánovi zo svojej čeľade piatich mužov zo svojich končín, silných mužov udatných, z Caree a z Eštaola, aby prešpehovali zem a prezkúmali ju, a povedali im: Iďte, prezkúmajte zem! A tak prišli na vrch Efraimov až po dom Míchov a prenocovali tam.",
    "A keď prišli k domu Míchovmu, hneď poznali hlas mládenca, toho Levitu, a uchýliac sa ta povedali mu: Kto ťa sem doviedol, a čo tu robíš a čo tu máš?",
    "A on im povedal, tak vraj a tak mi učinil Mícha a najal ma za mzdu, a som mu za kňaza.",
    "A oni mu povedali: Opýtaj sa, prosíme, Boha, aby sme vedeli, či sa podarí naša cesta, ktorou ideme?",
    "A kňaz im povedal: Iďte v pokoji; pred Hospodinom je vaša cesta, ktorou idete.",
    "A tak odišli piati mužovia a prišli do mesta Laiša a videli ľud, ktorý bol v ňom, že býva v bezpečnosti, jako je obyčaj u Sidoncov, pokojne a bezpečne, a nebolo nikoho, kto by im bol urobil niečo zlého v zemi, kto by bol zaujal panstvo nad nimi. A boli ďaleko od Sidoncov a nemali ničoho s niktorým človekom.",
    "Keď sa potom navrátili ku svojim bratom do Caree a do Eštaola, povedali im ich bratia: No, a čo vy?",
    "A oni povedali: Vstaňte a poďme hore na nich, lebo sme videli zem, a hľa, je veľmi dobrá a pekná. A vy mlčíte? Nech sa vám nelení ísť a prijsť zaujať zem do dedičstva.",
    "Keď ta prijdete, prijdete k ľudu, ktorý žije bezpečne, a zem je priestranná; lebo ju dal Bôh do vašej ruky, miesto, kde nieto nedostatku nijakých dobrých vecí, ktoré len môžu byť na zemi.",
    "A tak sa pohlo odtiaľ, z čeľade Dánovej, z Caree a z Eštaola, šesťsto mužov, vyzbrojených do boja.",
    "A odíduc hore položili sa táborom v Kirjat-jearíme, v Júdovi. Preto nazvali to miesto Machné-dán a tak sa volá až do tohoto dňa, hľa, hen za Kirjat-jearímom.",
    "Odtiaľ prešli na vrch Efraimov a prišli až po dom Míchov.",
    "A vraveli piati mužovia, ktorí boli odišli prešpehovať zem Laiša, a povedali svojim bratom: Či viete, že je v týchto domoch efod, a že sú tu domáci bohovia a rytý a liaty obraz? Preto teraz vedzte, čo máte urobiť!",
    "Vtedy zabočili ta a vošli do domu mládenca, toho Levitu, do domu Míchovho a pozdravili ho.",
    "A šesťsto mužov, opásaných svojou zbraňou do boja, stálo pri vchode do brány, mužovia to, ktorí boli zo synov Dánových.",
    "A piati mužovia, ktorí boli odišli prešpehovať zem, vyšli hore a vojdúc ta vzali rytý obraz aj efod ako aj domácich bohov i liaty obraz, a kňaz stál pri vchode do brány aj tých šesťsto mužov, vyzbrojených do boja.",
    "A tamtí vošli tedy do domu Míchovho a vzali rytý obraz, efod i domácich bohov i liaty obraz. A kňaz im povedal: Čo to robíte?",
    "A oni povedali: Mlč! Polož svoju ruku na svoje ústa a poď s nami a buď nám za otca a za kňaza. Či ti je azda lepšie byť kňazom domu jedného človeka a či byť kňazom celému pokoleniu a čeľadi v Izraelovi?",
    "Tu sa zaradovalo srdce kňazovo, a vezmúc efod a domácich bohov i rytý obraz vošiel medzi ľud.",
    "A obrátiac sa odišli. A pustili deti i dobytok i to, čo mali cenného, pred sebou.",
    "A keď sa už boli vzdialili od domu Míchovho, vtedy mužovia, ktorí boli v domoch, ktoré boly v susedstve domu Míchovho, shromaždili sa krikom a stíhali synov Dánových tesne v zápätí.",
    "A volali na synov Dánových, ktorí však obrátili svoju tvár a povedali Míchovi: Čo chceš, že si prišiel s toľkými ľuďmi?",
    "A povedal: Mojich bohov, ktorých som spravil, ste vzali i kňaza a idete preč! A ja čo už budem mať? Nuž čože je to, že mi hovoríte: Čo chceš?!",
    "Ale synovia Dánovi mu povedali: Nech nepočujeme u seba tvojho hlasu, aby sa neoborili na vás mužovia roztrpčenej duše, a odpratal by si svoju dušu i dušu svojho domu.",
    "Tak išli synovia Dánovi svojou cestou. A keď videl Mícha, že sú silnejší ako on, obrátil sa a navrátil sa do svojho domu.",
    "A oni vezmúc to, čo spravil Mícha, i kňaza, ktorého mal, prišli na Laiš, na ľud žijúci v pokoji a v ubezpečnosti, a pobili ich ostrím meča a mesto spálili ohňom.",
    "A nebolo nikoho, kto by ich bol vytrhol, pretože bolo mesto ďaleko od Sidona, a nemali ničoho spoločného s niktorým človekom, a ležalo na doline, ktorá je pri Bét-rechóbe, a potom zase vystavili mesto a bývalo v ňom.",
    "A nazvali meno toho mesta Dán po mene Dána, svojho praotca, ktorý sa narodil Izraelovi. Ale mesto sa predtým menovalo Laiš.",
    "A synovia Dánovi si postavili ten rytý obraz, a Jonatán, syn Geršoma, syna Manassesovho, on i jeho synovia boli kňazmi pokoleniu Dánovmu až do dňa zajatia obyvateľov zeme.",
    "A tedy si vystavili rytý obraz Míchov, ktorý spravil, a stál po všetky dni, kým bol dom Boží v Síle."
  ],
  "19": [
    "A taktiež sa stalo v tých dňoch, keď nebolo kráľa v Izraelovi, že bol istý muž, Levita, pohostínom kdesi vzade vrchu Efraimovho, ktorý si vzal ženu ženinu z Betlehema Júdovho.",
    "Ale jeho ženina smilnila dopúšťajúc sa nevernosti proti nemu a odišla od neho do domu svojho otca do Betlehema Júdovho a bola tam nejaký čas, štyri mesiace.",
    "Potom sa zobral jej muž a išiel za ňou, aby jej hovoril k srdcu nato, aby ju doviedol zpät, a mal so sebou svojho mládenca a dvoch oslov. A doviedla ho do domu svojho otca. A keď ho uvidel otec dievčiny, zaradoval sa a išiel mu vústrety.",
    "A jeho svokor, otec dievčiny, ho zdržal u seba, takže zostal u neho tri dni, a jedli a pili a nocovali tam.",
    "Ale štvrtého dňa bolo, že vstali skoro ráno, a človek sa zobral, že pojde. Avšak otec dievčiny povedal svojmu zaťovi: Posilni svoje srdce kúskom chleba, a potom pojdete.",
    "A tak sadli a jedli spolu obidvaja a pili. A otec dievčiny povedal človekovi: Nože zostaň ešte a prenocuj tu, a nech sa poveselí tvoje srdce.",
    "A keď vstal človek, že odíde, nasilu ho zdržal jeho svokor. A tak sa vrátil a zase prenocoval tam.",
    "Potom vstal skoro ráno, piateho dňa, že teda pojde. Ale zase len povedal otec dievčiny: Nože posilni, prosím, svoje srdce! A otáľali, až sa nachýlil deň. A jedli obidvaja.",
    "Keď potom vstal človek, že pojde, on i jeho ženina i jeho mládenec, jeho svokor, otec dievčiny, mu povedal: Nože hľa, deň sa už nachýlil k večeru. Prenocujte, prosím. Hľa, deň sa kladie, prenocuj tu, a nech sa poveselí tvoje srdce. Zajtra vstanete skoro ráno a vydáte sa na svoju cestu, a tak pojdeš do svojho stánu.",
    "Ale človek už nechcel prenocovať, ale vstal a odišiel a prišiel až proti Jebuzovi, to jest proti Jeruzalemu, a s ním dvaja osedlaní osli i jeho ženina s ním.",
    "A keďže boli u Jebuzeja, a deň sa už bol veľmi nachýlil, povedal mládenec svojmu pánovi: Prosím, poď, zabočme do tohoto mesta Jebuzejovho a prenocujme v ňom.",
    "Ale jeho pán mu povedal: Nezabočíme ta do mesta cudzinca, ktorý nie je zo synov Izraelových, ale pojdeme až do Gibee.",
    "A povedal svojmu mládencovi: Poď, aby sme sa priblížili niektorému z tých miest a prenocujeme v Gibei alebo v Ráme.",
    "A tak prešli a išli, a slnce im zašlo pri Gibei, ktorá patrí Benjaminovi.",
    "Uchýlili sa tedy ta, aby vojdúc prenocovali v Gibei. A keď vošiel, zostal na ulici mesta, a nebolo nikoho, kto by ich bol pojal a prijal do domu, aby prenocovali.",
    "A hľa, nejaký starý človek išiel zo svojej práce s poľa, večer. A človek bol tiež z vrchu Efraimovho a pohostínil v Gibei, ale mužovia toho miesta boli synovia Benjaminovi.",
    "A pozdvihnúc svoje oči videl človeka, toho pocestného, na ulici mesta. A starý človek povedal: Kam ideš a odkiaľ si prišiel?",
    "A povedal mu: Ideme z Betlehema Júdovho až hen celkom za vrch Efraimov; ja som ztadiaľ a bol som zašiel až do Betlehema Júdovho a chodievam do domu Božieho, ale nie je nikoho, kto by ma bol pojal a prijal do domu.",
    "A jesto predsa aj slama aj obrok pre našich oslov, a mám aj chlieb aj víno pre seba i pre tvoju dievku i pre mládenca, ktorý je s tvojimi služobníkmi; nemáme nedostatku ničoho.",
    "Na to povedal starý človek: Pokoj ti o to! Čohokoľvek by sa ti nedostávalo, to len ponechaj na mňa. Len nenocuj na ulici.",
    "A dovedúc ho do svojho domu dal oslom obrok, a oni, keď umyli svoje nohy, jedli a pili.",
    "Ale keď sa už boli rozveselili, tu hľa, mužovia mesta, mužovia, synovia beliála, obkľúčili dom a tĺkli na dvere a vraveli starému človekovi, pánovi domu: Vyveď človeka, ktorý vošiel do tvojho domu, aby sme ho poznali.",
    "A človek, pán domu, vyjdúc k nim povedal im: Nie, moji bratia, nerobte, prosím, zlého, keďže tento človek vošiel do môjho domu; nevykonajte toho bláznovstva.",
    "Hľa, je tu moja dcéra, panna, a jeho ženina, dovoľte, prosím, aby som vám tie vyviedol, a ponížte ich a urobte im, čo sa vám ľúbi, ale tomuto človekovi nerobte ničoho, nevykonajte toho bláznovstva!",
    "Ale mužovia ho nechceli poslúchnuť. Vtedy pochytil človek svoju ženinu a vyviedol ju k nim von. A poznali ju a prevádzali pri nej svoju vôľu celú noc až do rána a pustili ju, až keď už svitalo.",
    "A žena prišla nad ránom a padla a zostala ležať pri dveriach domu človeka, kde bol jej pán, až bolo svetlo.",
    "Keď potom vstal jej pán, ráno, a otvoril dvere na dome a vyšiel, aby išiel svojou cestou, tu hľa, žena, jeho ženina, ležala padlá pri dveriach domu a ruky mala na prahu.",
    "A vravel jej: Vstaň, a poďme! Ale neodpovedala. Vtedy ju vzal na osla a človek sa zobral a išiel ku svojmu miestu.",
    "A keď prišiel do svojho domu, vzal nôž a pochytiac svoju ženinu porezal ju na kusy podľa jej kostí na dvanásť kusov, a rozposlal ju po celom území Izraelovom.",
    "A bolo, že každý, kto to videl, hovoril: Nikdy sa nič také nestalo, ani nebolo nikdy nič také vidieť od toho dňa, ako vyšli synovia Izraelovi hore z Egyptskej zeme až do tohoto dňa. Zamyslite sa nad tým! Poraďte a hovorte!"
  ],
  "20": [
    "Vtedy vyšli všetci synovia Izraelovi, a shromaždila sa celá obec ako jeden muž od Dána až po Béršebu i zem Gileáda k Hospodinovi do Micpy.",
    "A postavili sa predáci všetkého ľudu, všetkých pokolení Izraelových, v shromaždení ľudu Božieho, ktorého bolo štyristo tisíc peších mužov, súcich tasiť mečom.",
    "A synovia Benjaminovi počuli, že vyšli synovia Izraelovi hore do Micpy. A synovia Izraelovi riekli: Hovorte, jako sa stalo to hanebné zlo?",
    "Na to odpovedal človek, Levita, muž tej zavraždenej ženy, a riekol: Do Gibee, ktorá patrí Benjaminovi, som prišiel ja i moja ženina prenocovať.",
    "A povstanúc na mňa mužovia Gibee obkľúčili ma v dome vnoci; mňa zamýšľali zabiť a moju ženinu ponížili a ztýrali tak, že zomrela.",
    "Preto som vzal svoju ženinu, porezal som ju na kusy a rozposlal som ju po všetkých poliach dedičstva Izraelovho, pretože vykonali hanebnosť a bláznovstvo v Izraelovi.",
    "Hľa, vy všetci ste synovia Izraelovi, vyslovte sa o tom a dajte tu radu.",
    "Tu povstal všetok ľud ako jeden muž a riekli: Nikto z nás nepojde do svojho stánu ani sa nikto z nás neuchýli do svojho domu.",
    "Ale teraz toto je to, čo urobíme Gibei: losom proti nej.",
    "Vezmeme desiatich mužov zo sta zo všetkých pokolení Izraelových a sto z tisíca a tisíc z desať tisícov, aby vzali potravy pre ľudí, ktorí majú vykonať, keď prijdú do Gibee Benjaminovej, podľa všetkého toho bláznovstva, ktoré spáchali v Izraelovi.",
    "A tak sa shromaždilo všetko mužstvo Izraelovo proti tomu mestu svorne jako jeden muž.",
    "A pokolenia Izraelove vyslaly mužov do všetkých pokolení Benjaminových s odkazom: Aký je to zlý skutok, ktorý sa stal medzi vami?",
    "Preto teraz vydajte mužov, synov beliála, ktorí sú v Gibei, aby sme ich zabili a odpraceme zlé z Izraela. Ale synovia Benjaminovi nechceli počuť hlas svojich bratov, synov Izraelových,",
    "lež synovia Benjaminovi sa shromaždili z miest do Gibee, aby vyšli do boja proti synom Izraelovým.",
    "A toho dňa bolo načítaných synov Benjaminových, ktorí boli z ich miest, dvadsaťšesť tisíc mužov, spôsobných tasiť mečom, krome obyvateľov mesta Gibee, ktorých bolo načítaných sedemsto vybraných mužov.",
    "Zo všetkého toho ľudu bolo sedemsto vybraných mužov, neschopných používať svoju pravú ruku. Ale tí všetci hádzali kamene z praku navlas a nechybili.",
    "A mužov Izraelových bolo načítaných krome z Benjamina: štyristo tisíc mužov, súcich tasiť mečom; to všetko boli bojovní mužovia.",
    "A vstanúc odišli hore do Bét-ela a pýtali sa Boha a povedali synovia Izraelovi: Kto nám pojde najprv hore do boja so synmi Benjaminovými? A Hospodin riekol: Júda pojde najprv.",
    "Vtedy vstali synovia Izraelovi ráno a položili sa táborom proti Gibei.",
    "A tak vyšli mužovia Izraelovi do boja proti Benjaminovi. A mužovia Izraelovi zriadili sa do boja s nimi pri Gibei.",
    "Ale synovia Benjaminovi vyjdúc z Gibee porazili toho dňa z Izraela dvadsaťdva tisíc mužov na zem.",
    "No, ľud sa vzmužil, mužovia Izraelovi, a znova sa zriadili do boja na mieste, na ktorom sa boli zriadili prvého dňa.",
    "Ale prv odišli synovia Izraelovi hore a plakali pred Hospodinom až do večera a pýtali sa Hospodina a povedali: Či sa máme ešte priblížiť do boja proti synom Benjaminovým, proti svojmu bratovi? A Hospodin riekol: Iďte hore proti nemu.",
    "A tedy sa priblížili synovia Izraelovi proti synom Benjaminovým aj druhého dňa.",
    "Ale synovia Benjaminovi vyjdúc oproti nim z Gibee druhého dňa zase porazili zo synov Izraelových osemnásť tisíc mužov na zem. To všetko boli mužovia spôsobní tasiť mečom.",
    "Vtedy odišli všetci synovia Izraelovi i všetok ľud a prišli do Bét-ela a plačúc sedeli tam pred Hospodinom a postili sa toho dňa až do večera a obetovali zápalné obeti a pokojné obeti pred Hospodinom.",
    "A synovia Izraelovi sa pýtali Hospodina (a bola tam truhla smluvy Božej v tie dni,",
    "a Pinchas, syn Eleazára, syna Áronovho, stál pred ňou v tie dni) a povedali: Či máme ešte vyjsť do boja proti synom Benjaminovým, proti svojmu bratovi, a či máme nechať? A Hospodin riekol: Iďte hore, lebo zajtra ho dám do vašej ruky.",
    "Vtedy rozostavil Izrael úkladníkov proti Gibei dookola.",
    "A tedy vyšli synovia Izraelovi hore proti synom Benjaminovým tretieho dňa a zriadili sa proti Gibei jako oba razy predtým.",
    "Keď potom vyšli synovia Benjaminovi oproti ľudu, boli odtrhnutí od mesta a začali biť z ľudu a zabíjať ako oba razy, na hradských, z ktorých jedna ide hore do Bét-ela a druhá do Gibee, na poli, a zabili okolo tridsiatich mužov z Izraela.",
    "A synovia Benjaminovi povedali: Porazení sú pred nami jako prv. Ale synovia Izraelovi boli povedali: Utekajme a odtrhnime ich od mesta ku hradským.",
    "Tu vstali všetci mužovia Izraelovi zo svojho miesta a zriadili sa v Bál-támare. A úklad Izraelov sa vyrútil zo svojho stanoviska, s poľany Gibee.",
    "A prišlo pred Gibeu desať tisíc vybraných mužov z celého Izraela. A boj bol zúrivý a ťažký. Ale oni nevedeli, že ide na nich zlé.",
    "A Hospodin porazil Benjamina pred Izraelom, a synovia Izraelovi zbili toho dňa z Benjamina dvadsaťpäť tisíc a sto mužov. To všetko boli mužovia súci tasiť mečom.",
    "Vtedy videli synovia Benjaminovi, že sú porazení. A mužovia Izraelovi dali Benjaminovi miesto, lebo sa nadejali na úklad, ktorý boli položili proti Gibei.",
    "A tí, ktorí úkladili, poponáhľali sa a vrhli sa na Gibeu, a úklad tiahol mestom a pobil celé mesto ostrím meča.",
    "A mužovia Izraelovi mali dohovorené znamenie s úkladom, totiž aby spôsobili to, že by vystupovalo veľké množstvo dymu z mesta.",
    "A tedy mužovia Izraelovi sa obrátili v boji, a Benjamin bol začal biť a zabil okolo tridsiatich mužov z mužov Izraelových, lebo vraveli: Je isté že je porazený pred nami jako v prvej bitke.",
    "Ale z mesta začala vystupovať ťažká kúrňava, stĺp dymu. A keď sa obzrel Benjamin, videl, že hľa, celé mesto vystupovalo v dyme hore do neba.",
    "Vtedy sa obrátili mužovia Izraelovi, a mužovia Benjaminovi sa predesili, lebo videli, že prišlo na nich zlé.",
    "A obrátiac sa utekali pred mužmi Izraelovými na cestu k púšti, ale boj ich stále doháňal, a tí, ktorí boli prišli z miest, porážali ich medzi sebou.",
    "Obkľúčili Benjamina, honili ho, šliapali po ňom až do Menúchy, až pred Gibeu od východu slnca.",
    "A padlo z Benjamina osemnásť tisíc mužov, a boli to všetko silní mužovia.",
    "A obrátiac sa utekali na púšť ku skale Rimmon. A po hradských pobili z nich, ako paberky, päť tisíc mužov a stíhali ich ženúc sa tesne za nimi až po Gidom a pobili z nich ešte dva tisíce mužov.",
    "A tak bolo všetkých, ktorí padli z Benjamina toho dňa, dvadsaťpäť tisíc mužov, spôsobných tasiť mečom, a to všetko boli silní mužovia.",
    "Ale šesťsto mužov sa obrátilo a utieklo na púšť ku skale Rimmon, a bývali v skale Rimmon štyri mesiace.",
    "A mužovia Izraelovi sa vrátili k synom Benjaminovým a pobili ich ostrím meča, pobili z mesta všetko od ľudí až po hovädá, i všetko, čo sa našlo, i všetky mestá, ktoré sa našly, podpálili."
  ],
  "21": [
    "A mužovia Izraelovi sa boli zaprisahali v Micpe a povedali: Nikto z nás nedá Benjaminovi svojej dcéry za ženu.",
    "Potom prišiel ľud do Bét-ela a sedeli tam až do večera pred Bohom a pozdvihnúc svoj hlas plakali veľkým plačom.",
    "A povedali: Prečo, ó, Hospodine, Bože Izraelov, stalo sa toto v Izraelovi, aby sa dnes postrádalo jedno pokolenie z Izraela?!",
    "A stalo sa nasledujúceho dňa, že ľudia vstali skoro ráno a postavili tam oltár a obetovali zápalné obeti aj pokojné obeti.",
    "A synovia Izraelovi povedali: Kto je zo všetkých pokolení Izraelových, kto by asi nebol prišiel hore do shromaždenia k Hospodinovi? Lebo sa boli veľmi zaprisahali vzhľadom na toho, kto by neprišiel hore k Hospodinovi do Micpy, povediac: Zomrie bez milosti.",
    "A synovia Izraelovi boli pohnutí ľútosťou k Benjaminovi svojmu bratovi, a povedali: Dnes bolo odťaté jedno pokolenie od Izraela!",
    "Čo by sme mohli vykonať pre tých, ktorí pozostali, aby sa im dostaly ženy, keď sme my prisahali na Hospodina, že im nedáme zo svojich dcér za ženy?",
    "Preto vraveli: Kto asi z pokolení Izraelových by nebol prišiel k Hospodinovi hore do Micpy? A hľa, ukázalo sa, že z Jabeš-gileáda nebol nikto prišiel do tábora, do shromaždenia.",
    "A keď prehliadli ľud, zistilo sa, že hľa, nebolo tam nikoho z obyvateľov Jabeš-gileáda.",
    "Vtedy ta vyslali, celá obec, dvanásť tisíc mužov z tých, ktorí boli najsilnejší, a prikázali im povediac: Iďte a pobite obyvateľov Jabeš-gileáda ostrím meča i ženy i deti.",
    "A toto je to, čo urobíte: Každého, kto je mužského pohlavia, i každú ženu, ktorá poznala ložu s mužským pohlavím zabijete jako zarieknutých na smrť.",
    "A našli z obyvateľov Jabeš-gileáda štyristo dievčat panien, ktoré neboly poznaly muža čo do lože s mužským pohlavím, a doviedli ich do tábora do Síla, ktoré je v zemi Kanaáne.",
    "A celá obec poslali posolstvo a hovorili synom Benjaminovým, ktorí boli v skale Rimmone, a vyhlásili im pokoj.",
    "A Benjamin sa navrátil toho času do svojho dedičstva, a dali im ženy, tie, ktoré zachovali živé zo žien Jabeš-gileáda, ale nepostačily im tak.",
    "A ľudu bolo ľúto Benjamina, pretože Hospodin učinil trhlinu v pokoleniach Izraelových.",
    "Vtedy povedali starší obce: Čo by sme mohli vykonať pre tých, ktorí ešte pozostali, aby sa im tiež dostaly ženy? Lebo sú vyhubené ženy z Benjamina.",
    "A povedali: Dedičstvo uniklých treba zase dať Benjaminovi, aby nebolo vyhladené pokolenie z Izraela.",
    "Ale my im nemôžeme dať ženy zo svojich dcér. Pretože boli prisahali synovia Izraelovi a povedali: Zlorečený, kto by dal ženu Benjaminovi.",
    "Nuž povedali: Hľa, slávnosť Hospodinova býva v Síle z roka na rok, v Síle, ktoré je od severnej strany Bét-ela, na východ slnka, na ceste, ktorá ide z Bét-ela hore do Sichema a od južnej strany Lebony.",
    "Prikázali tedy synom Benjaminovým a povedali: Iďte a úklaďte skryjúc sa vo viniciach.",
    "A pozorujte, a hľa, ak vyjdú dcéry Síla tancovať v kolotanci, vyjdete z viníc a uchvatnete si každý svoju ženu zo dcér Síla a odídete do zeme Benjaminovej.",
    "A bude, keď prijdú ich otcovia alebo ich bratia pravotiť sa s nami, povieme im: Zľutujte sa nám nad nimi, lebo sme nevzali každému z nich jeho ženy vo vojne. Lebo veď vy ste im ich nedali, aby ste sa boli teraz previnili.",
    "A synovia Benjaminovi urobili tak a odniesli si ženy podľa svojho počtu zpomedzi tancujúcich, ktoré uchytili, a odíduc navrátili sa k svojmu dedičstvu a vystaviac mestá bývali v nich.",
    "A synovia Izraelovi odišli toho času odtiaľ, každý do svojho pokolenia a ku svojej čeľadi a tedy vyšli odtiaľ a odišli každý do svojho dedičstva.",
    "V tých dňoch nebolo kráľa v Izraelovi; každý robil to, čo bolo správne v jeho očiach."
  ]
}