{
  "1": [
    "Prvú knihu som napísal, Teofíle, o všetkom, čo započal Ježiš činiť a učiť,",
    "až do toho dňa, ktorého vzatý bol hore do neba, keď už bol dal skrze Svätého Ducha prikázania apoštolom, ktorých si vyvolil,",
    "ktorým sa aj zjavoval živý po svojom utrpení mnohými dôkazmi ukazujúc sa im štyridsať dní a hovoriac s nimi o kráľovstve Božom.",
    "A shromažďujúc sa s nimi prikazoval im, aby neodchádzali z Jeruzalema, ale aby čakali zasľúbenie Otcovo, o ktorom zasľúbení ste vraj počuli od mňa;",
    "totiž že Ján krstil vodou, ale vy budete pokrstení Svätým Duchom už o nie mnoho dní.",
    "A oni síduc sa pýtali sa ho a vraveli: Pane, či v tomto čase obnovíš Izraelovi kráľovstvo?",
    "A on im povedal: To nie je vašou vecou zvedieť časy alebo jednotlivé doby, ktoré si Otec uložil vo svojej vlastnej moci,",
    "ale prijmete moc Svätého Ducha, ktorý prijde na vás, a budete mi svedkami i v Jeruzaleme i po celom Judsku i v Samárii a tak až do poslednej končiny zeme.",
    "A keď to povedal, zdvihnutý bol hore, kým oni hľadeli na to, a podňal ho oblak a vzal zpred ich očí.",
    "A jako v tom, čo odchádzal, upretým zrakom hľadeli do neba, tu hľa, dvaja mužovia sa postavili vedľa nich v bielom rúchu,",
    "ktorí aj povedali: Galilejskí mužovia, čo tu stojíte a hľadíte do neba? Tento Ježiš, ktorí bol vzatý od vás hore do neba, prijde tak, ako ste ho videli ísť do neba.",
    "Vtedy sa vrátili do Jeruzalema s vrchu, zvaného Olivového, ktorý je blízko Jeruzalema, na cestu sobotného dňa od neho.",
    "A keď vošli do mesta, vyšli do vrchnej dvorany, kde sa zdržovali Peter a Jakob a Ján a Andrej, Filip a Tomáš, Bartolomeus a Matúš, Jakob Alfeov a Šimon Zelóta, Horlivec, a Júdas Jakobov.",
    "Títo všetci zotrvávali jednomyseľne na modlitbe a v pokornej prosbe so ženami a s Máriou, matkou Ježišovou, i s jeho bratmi.",
    "A v tých dňoch vstal Peter v strede učeníkov (a bol tam vovedne zástup tak asi sto dvadsať duší) a povedal:",
    "Mužovia bratia, muselo sa naplniť písmo, ktoré predpovedal Svätý Duch skrze ústa Dávidove o Judášovi, ktorý sa stal vodcom tým, ktorí zajali Ježiša,",
    "pretože bol počítaný k nám a bol dostal podiel na tejto službe.",
    "Ten si teda nadobudol pole za mzdu neprávosti a svaliac sa strmhlav rozpukol sa napoly, a vykydly sa všetky jeho vnútornosti.",
    "A stalo sa to známym všetkým, ktorí bývajú v Jeruzaleme, takže je nazvané to pole ich vlastným nárečím: Akeldama, to jest Pole krvi.",
    "Lebo je napísané v knihe žalmov: Nech je jeho príbytok pustý, a nech nie je nikoho, kto by býval v ňom! a: Jeho biskupstvo nech vezme iný!",
    "Musí teda jeden z týchto mužov, ktorí sa s nami schádzali po celý čas, v ktorom Pán Ježiš vchádzal a vychádzal, žil a obcoval medzi nami,",
    "počnúc od krstu Jánovho až do dňa, v ktorom bol vzatý od nás hore do neba, byť s nami svedkom jeho zmŕtvychvstania.",
    "A tak postavili dvoch, Jozefa, zvaného Barsabáša, ktorý mal prímeno Justus, Spravedlivý, a Mateja.",
    "A pomodliac sa povedali: Ty, Pane, ktorý znáš srdcia všetkých ľudí, ukáž, prosíme, z týchto dvoch toho jedného, ktorého si si vyvolil,",
    "aby dostal podiel na tejto službe a na apoštolstve, odkiaľ odstúpil Judáš, aby odišiel na svoje vlastné miesto.",
    "A dali im losy, a los padol na Mateja, a bol spolu počítaný s jedonástimi apoštolmi."
  ],
  "2": [
    "A keď sa už doplňoval päťdesiaty deň po Veľkej noci, totiž deň Letníc, boli všetci jednomyseľne spolu.",
    "A zrazu povstal z neba zvuk ako zvuk nesúceho sa silného vánku a naplnil celý dom, kde sedeli.",
    "A ukázaly sa im rozdeľujúce sa jazyky jako čo by jazyky ohňa, a sadol na jedného každého z nich.",
    "A zrazu boli všetci naplnení Svätým Duchom a začali hovoriť inými jazyky, tak ako im dával Duch vysloviť sa.",
    "A bývali v Jeruzaleme Židia, nábožní mužovia, zo všetkých národov, ktoré sú pod nebom.",
    "A keď povstal ten hlas, sišlo sa množstvo, a boli celí zmätení, lebo ich počuli hovoriť jeden každý svojím vlastným jazykom.",
    "A žasli všetci, divili sa a hovorili jeden druhému: Či hľa, nie sú všetci títo, ktorí to hovoria, Galileania?",
    "Ako tedy my, jeden každý, počujeme hovoriť svojím vlastným jazykom, v ktorom sme sa zrodili?",
    "Partovia a Médovia a Elamiti a ktorí bývame v Mezopotamii, v Judsku a v Kapadocii, v Ponte a v Ázii,",
    "vo Frygii a v Pamfýlii, v Egypte a v krajoch Libye, pri Cyréne a na tento čas tu sa zdržujúci Rimania, Židia a prozelyti,",
    "Kréťania a Arabi čujeme ich hovoriť našskými jazyky veliké veci Božie.",
    "A žasli všetci a súc bezradní od údivu hovorili jeden druhému: Čo to chce byť?",
    "Ale zase iní sa posmievali a hovorili: Naplnení sú sladkým vínom.",
    "Ale Peter zastanúc si s jedonástimi povýšil svoj hlas a povedal im: Mužovia Židia, aj vy, ktorí bývate v Jeruzaleme, všetci, nech vám je toto známe, a počujte moje slová!",
    "Lebo títo nie sú spilí, jako sa vy domnievate, lebo veď je ešte len tretia hodina dňa.",
    "Ale toto je to, čo je povedané skrze proroka Joela:",
    "A bude v posledných dňoch, hovorí Bôh, že vylejem zo svojho Ducha na každé telo, a vaši synovia budú prorokovať i vaše dcéry, a vaši mládenci budú vídať videnia, a vašim starcom sa budú snívať sny.",
    "Áno i na svojich sluhov a na svoje dievky vylejem zo svojho Ducha v tých dňoch, a budú prorokovať.",
    "A dám vidieť zázraky hore na nebi a znamenia dole na zemi, krv a oheň a dymovú paru.",
    "Slnce sa obráti na tmu a mesiac na krv, prv ako prijde deň Pánov, veľký a slávny.",
    "A bude, že každý, ktokoľvek bude vzývať meno Pánovo, bude spasený.",
    "Mužovia Izraeliti, počujte tieto slová: Ježiša Nazarejského, muža, od Boha pred vami presláveného mocami a zázraky a znameniami, ktoré skrze neho činil Bôh medzi vami, jako aj sami viete -",
    "toho určenou radou a predzvedením Božím vydaného ste vzali a rukou bezbožných pripäli na kríž a zavraždili,",
    "ktorého Bôh vzkriesil oprostiac bolestí smrti, jako aj nebolo možné, aby bol ňou držaný.",
    "Lebo Dávid hovorí vzťahom na neho: Vždycky som videl pred sebou Pána, lebo mi je po pravici, aby som sa nepohnul.",
    "Preto sa rozveselilo moje srdce, a môj jazyk splesal, áno i moje telo bude stániť na nádeji,",
    "lebo nezanecháš mojej duše v ríši smrti ani nedáš svojmu Svätému vidieť porušenie.",
    "Dal si mi poznať cesty života a naplníš ma veselosťou so svojou tvárou!",
    "Mužovia bratia! Patrí sa povedať vám prosto a smele o patriarchovi Dávidovi, že i zomrel, i pochovali ho, a jeho hrob je u nás až do dnešného dňa.",
    "A teda súc prorokom a vediac, že sa mu Bôh zaviazal prísahou, že z plodu jeho bedier, podľa tela, vzbudí Krista a dosadí na jeho trón,",
    "a vidiac to vopred hovoril o zmŕtvychvstaní Kristovom, že ani nebola zanechaná jeho duša v ríši smrti, ani jeho telo že nevidelo porušenia.",
    "Toho istého Ježiša vzkriesil Bôh, čoho sme my všetci svedkami.",
    "Vyvýšený súc tedy pravicou Božou a dostanúc zasľúbenie Svätého Ducha od Otca vylial toto, čo vy teraz vidíte a čujete.",
    "Lebo Dávid nevstúpil na nebesia, ale on hovorí: Riekol Pán môjmu Pánovi: Seď po mojej pravici,",
    "dokiaľ nepoložím tvojich nepriateľov za podnož tvojich nôh.",
    "Nech teda vie istotne celý dom Izraelov, že i Pánom i Kristom ho učinil Bôh, toho Ježiša, ktorého ste vy ukrižovali!",
    "A keď to počuli, boli hlboko dojatí, až do srdca, a povedali Petrovi a ostatným apoštolom: Čo máme robiť, mužovia bratia?",
    "A Peter im povedal: Čiňte pokánie, a nech sa pokrstí jeden každý z vás na meno Ježiša Krista na odpustenie svojich hriechov, a dostanete dar Svätého Ducha.",
    "Lebo vám patrí to zasľúbenie a vašim deťom a všetkým na široko-ďaleko, ktorých- a koľkýchkoľvek si povolá Pán, náš Bôh.",
    "A tiež aj inými viacerými slovami dôrazne svedčil a napomínal ich a hovoril: Zachráňte sa od tohoto pokolenia krivolakého.",
    "A tak tí, ktorí ochotne prijali jeho slovo, dali sa pokrstiť, a pripojilo sa toho dňa okolo troch tisícov duší.",
    "A zotrvávali v učení apoštolov a v spoločnom bratskom obcovaní a pri lámaní chleba a na modlitbách.",
    "A prišla bázeň na každú dušu, a dialo sa mnoho zázrakov a divov skrze apoštolov.",
    "A všetci veriaci boli spolu a mali všetko spoločné.",
    "Aj statky a majetky predávali a delili ich všetkým, ako komu bolo treba.",
    "A každodenne zotrvávajúc jednomyseľne v chráme a lámuc chlieb po domoch brali pokrm v plesaní a v prostote srdca,",
    "chválili Boha a mali milosť u všetkého ľudu. A Pán pridával cirkvi zachránených každý deň."
  ],
  "3": [
    "A Peter a Ján išli spolu hore do chrámu na modlitebnú hodinu, deviatu.",
    "A práve niesli nejakého muža, ktorý bol chromý od života svojej matky, a ktorého skladávali každý deň ku dveriam chrámu, zvaným Krásnym, aby si pýtal almužnu od tých, ktorí vchádzali do chrámu.",
    "Tedy ten, keď videl Petra a Jána, že majú vojsť do chrámu, prosil, žeby mu dali almužnu.",
    "A Peter uprel na neho zrak i s Jánom a povedal: Pozri na nás!",
    "A on hľadel pozorne na nich očakávajúc, že dostane niečo od nich.",
    "Ale Peter povedal: Striebra a zlata nemám, ale čo mám, to ti dám; v mene Ježiša Krista, toho Nazarejského, vstaň a choď!",
    "A chytil ho za pravú ruku a pozdvihnul ho. A naskutku mu spevnely nohy a členky,",
    "a vyskočiac stal si a chodil a vošiel s nimi do chrámu chodiac a poskakujúc a chváliac Boha.",
    "A videl ho všetok ľud chodiť a chváliť Boha.",
    "A poznali ho dobre, že to bol on, ktorý to prosieval o almužnu a sedával pri Krásnej bráne chrámovej, a naplnení boli zdesením a úžasom nad tým, čo sa mu to stalo.",
    "A keď sa uzdravený, ten predtým chromý, držal Petra a Jána, sbehol sa k nim všetok ľud do dvorany, zvanej Šalamúnovej, celí predesení.",
    "A keď to videl Peter, odpovedal ľudu: Mužovia Izraeliti, čo sa tomu divíte? Alebo na nás prečo tak hľadíte, jako čo by sme to vlastnou mocou alebo zbožnosťou boli robili, aby chodil?",
    "Bôh Abrahámov, Izákov a Jakobov, Bôh našich otcov, oslávil svojho Syna Ježiša, ktorého ste vy pravda vydali a zapreli ste ho pred tvárou Piláta, kým on súdil, že sa má prepustiť.",
    "Ale vy ste zapreli toho Svätého a Spravedlivého a žiadali ste si, aby vám daroval muža vraha,",
    "a Knieža života ste zabili, ktorého Bôh vzkriesil z mŕtvych, čoho sme my svedkami.",
    "A na viere jeho mena tohoto, ktorého vidíte a znáte, utúžilo jeho meno, a viera, daná skrze neho, dala mu toto úplné zdravie pred všetkými vami.",
    "A teraz, bratia, viem, že ste to urobili v nevedomosti jako aj vaše kniežatá,",
    "a Bôh, čo predzvestoval skrze ústa všetkých svojich prorokov, totiž že jeho Kristus bude trpieť, takto splnil.",
    "A tak čiňte pokánie a obráťte sa aby sa vystrely vaše hriechy, aby prišly časy občerstvenia od tvári Pánovej,",
    "a aby poslal predurčeného vám Krista Ježiša,",
    "ktorého však musí prijať nebo až do časov napravenia všetkého, o čom hovoril Bôh skrze ústa všetkých svojich svätých prorokov od veku.",
    "Lebo Mojžiš povedal otcom: Proroka vám vzbudí Pán, váš Bôh, z vašich bratov, ako mňa, toho budete počúvať vo všetkom, čokoľvek vám bude hovoriť,",
    "a bude, že každá duša, ktorá by nepočúvala toho proroka, bude vyplienená z ľudu,",
    "a tak aj všetci proroci od Samuela a rad-radom, ktoríkoľvek hovorili, aj predzvestovali tieto dni.",
    "Vy ste synovia prorokov a smluvy, ktorú uzavrel Bôh s vašimi otcami povediac Abrahámovi: A v tvojom semene budú požehnané všetky čeľade zeme.",
    "A keď vzbudil Bôh svojho Služobníka Ježiša, najprv ho poslal vám, aby vám dobrorečil, keď sa jeden každý odvrátite od svojich zlých skutkov."
  ],
  "4": [
    "A keď to hovoril ľudu, prišli na nich kňazi a veliteľ stráže chrámu i sadúceovia,",
    "namrzení preto, že učia ľud a zvestujú v Ježišovi vzkriesenie z mŕtvych.",
    "A položili na nich ruky a vsadili ich do rána do žalára, lebo už bol večer.",
    "Ale mnohí z tých, ktorí počuli slovo, uverili, a narástol počet mužov tak asi na päť tisíc.",
    "A stalo sa na druhý deň, že sa shromaždili ich kniežatá a starší a zákonníci do Jeruzalema,",
    "aj Annáš, najvyšší kňaz, a Kaifáš a Ján a Alexander i všetci, koľko ich bolo z rodu najvyššieho kňaza,",
    "a postaviac ich do prostredku vypytovali sa: Jakou mocou alebo v akom mene ste to vy učinili?",
    "Vtedy Peter, razom naplnený Svätým Duchom, im povedal: Kniežatá ľudu a starší Izraelovi!",
    "Ak sme my dnes vyšetrovaní pre dobrodenie, učinené nemocnému človekovi, že čím alebo kým je tento uzdravený,",
    "nech vám je všetkým známe aj všetkému ľudu izraelskému, že menom Ježiša Krista, toho Nazarejského, ktorého ste vy ukrižovali, ktorého Bôh vzkriesil z mŕtvych, tým tento tu stojí zdravý pred vami.",
    "To je ten kameň, opovrhnutý vami staviteľmi, ktorý sa stal hlavou uhla.",
    "A nieto v inom nikom spasenia, lebo ani nieto iného mena pod nebom, ktoré by bolo bývalo dané niekomu medzi ľuďmi, v ktorom by sme mali byť spasení.",
    "A keď videli Petrovu smelosť i Jánovu a spozorovali, že sú ľudia neučení a prostí, divili sa a poznali ich, že bývali s Ježišom.",
    "A keď videli s nimi stáť človeka, toho uzdraveného, nemali čo proti nim povedať.",
    "A rozkázali, aby vyšli von z vysokej rady a radili sa medzi sebou",
    "a vraveli: Čo urobíme týmto ľuďom? Lebo že sa stal zjavný div skrze nich, je známe všetkým, ktorí bývajú v Jeruzaleme, a nemôžeme to popierať.",
    "Ale aby sa to viacej nerozširovalo medzi ľudom, prísne im pohrozme, aby viacej v tom mene nehovorili niktorému človekovi.",
    "A zavolajúc ich prikázali im, aby viac vôbec nehovorili ani neučili v mene Ježišovom.",
    "Ale Peter a Ján im odpovedali a riekli: Rozsúďte sami, či je to spravedlivé pred Bohom, aby sme vás poslúchali viac ako Boha.",
    "Lebo my nemôžeme nehovoriť o tom, čo sme videli a počuli.",
    "A oni, keď im ešte prihrozili, prepustili ich nenajdúc ničoho, jako by ich boli mohli potrestať, pre ľud, lebo všetci oslavovali Boha nad tým, čo sa stalo.",
    "Lebo človek mal vyše štyridsať rokov, pri ktorom sa stal ten div uzdravenia.",
    "A keď ich prepustili, prišli k svojim a porozprávali im všetko, čo im povedali najvyšší kňazi a starší.",
    "A oni, keď to počuli, jednomyseľne pozdvihli hlas k Bohu a povedali: Samovládca, ty, ó, Bože, ktorý si učinil nebo a zem i more i všetko, čo je v nich,",
    "ty, ktorý si povedal skrze ústa Dávida, svojho služobníka: Prečo zúria národy, a ľudia smýšľajú márne veci?",
    "Postavili sa kráľovia zeme, a kniežatá sa dovedna sišli proti Hospodinovi a proti jeho Pomazanému.",
    "Lebo sa naozaj sišli v tomto meste na tvojho svätého Služobníka Ježiša, ktorého si pomazal, Heródes a Pontský Pilát s pohanmi aj s izraelským ľudom,",
    "aby vykonali všetko, čo predurčila tvoja ruka a tvoja rada, aby sa stalo.",
    "A tak teraz, ó, Pane, pohliadni na ich hrozby a daj svojim sluhom prosto a s celou smelosťou hovoriť tvoje slovo,",
    "kým ty vystrieš svoju ruku uzdravovať, a aby sa dialy divy a zázraky skrze meno tvojho svätého Služobníka Ježiša.",
    "A keď sa pomodlili, zatriaslo sa miesto, kde boli shromaždení, a zrazu boli všetci naplnení Svätým Duchom a hovorili slovo Božie prosto a smele.",
    "A toho množstva uverivších bolo jedno srdce a jedna duša, a ani jeden z nich nehovoril o ničom z toho, čo mal, že je to jeho vlastné, ale mali všetko spoločné.",
    "A apoštolovia vydávali s velikou mocou svedoctvo o zmŕtvychvstaní Pána Ježiša, a veliká milosť bola na nich na všetkých.",
    "Lebo ani nebolo nikoho medzi nimi núdzneho; lebo všetci, ktorí boli majiteľmi polí alebo domov, predávali ich a nosili peniaze za to, čo ktorí predali,",
    "a kládli k nohám apoštolov, a rozdávalo sa každému podľa toho, jako to ktorý potreboval.",
    "A Jozef, ktorému dali apoštolovia prímeno Barnabáš, čo je v preklade: Syn potešenia, Levita, rodom z Cypru,",
    "majúc pole predal ho a doniesol peniaze a položil k nohám apoštolov."
  ],
  "5": [
    "A istý človek, menom Ananiáš, so Zafírou, svojou ženou, predal nejaký majetok",
    "a kradmo uňal z utŕžených peňazí i s vedomím svojej ženy a doniesol nejakú čiastku a položil k nohám apoštolov.",
    "A Peter povedal: Ananiášu, prečo naplnil satan tvoje srdce, aby si oluhal Svätého Ducha a uňal kradmo z peňazí za to pole?",
    "Či azda nebolo tvoje, keď bolo nepredané? A keď bolo predané, tiež bolo v tvojej moci. Prečo si si uložil tú vec vo svojom srdci? Neluhal si ľuďom, ale Bohu.",
    "A keď počul Ananiáš tie slová, padol a vydal ducha. A prišla veliká bázeň na všetkých, ktorí to počuli.",
    "A čo mladší vstanúc upravili ho a vynesúc pochovali.",
    "A stalo sa tak asi o tri hodiny, že vošla i jeho žena nevediac čo sa stalo.",
    "A Peter jej odpovedal: Povedz mi, či ste za toľko predali to pole? A ona odpovedala: Áno, za toľko.",
    "A Peter jej povedal: Prečo ste sa sriekli pokúšať Ducha Pánovho? Hľa, nohy tých, ktorí pochovali tvojho muža, sú pri dveriach a vynesú i teba.",
    "A padla naskutku k jeho nohám a vydala ducha, a keď vošli mládenci, našli ju mŕtvu a vyniesli ju a pochovali k jej mužovi.",
    "A prišla veliká bázeň na celú cirkev a na všetkých, ktorí to počuli.",
    "A skrze ruky apoštolov dialo sa mnoho divov a zázrakov medzi ľudom (A všetci boli jednomyseľne v dvorane Šalamúnovej.",
    "A z ostatných sa im nikto neopovážil pripojiť. Ale ľud ich zveleboval.",
    "A čím ďalej, tým viacej veriacich sa pridávalo Pánovi, množstvá mužov a žien),",
    "takže i na ulice vynášali nemocných a kládli na posteliach a na nosidlách, aby, keď tade pojde Peter, aspoň jeho tieň zatienil niektorého z nich.",
    "A schádzalo sa i množstvo z okolitých miest do Jeruzalema, ktorí niesli nemocných a takých, ktorých trápili nečistí duchovia, a boli všetci uzdravení.",
    "Tu povstal najvyšší kňaz a všetci, ktorí boli s ním, sekta to sadúceov, a boli naplnení závisťou",
    "a položili ruky na apoštolov a vsadili ich do obecného väzenia.",
    "Ale anjel Pánov otvoril cez noc dvere žalára, vyviedol ich a povedal:",
    "Iďte a postaviac sa hovorte v chráme ľudu všetky slová tohoto života.",
    "A keď to počuli, vošli nad ránom do chrámu a učili. A prišiel najvyšší kňaz i tí, ktorí boli s ním, a svolali vysokú radu i všetkých starších zo synov Izraelových a poslali do väzenia, aby ich doviedli.",
    "Ale služobníci prijdúc ta nenašli ich v žalári a tak navrátili sa a zvestovali",
    "a vraveli: Väzenie sme našli cele bezpečne zamknuté i strážených stáť vonku pri dveriach, ale keď sme otvorili, vnútri sme nenašli nikoho.",
    "A keď počuli tie slová, rečený kňaz a veliteľ chrámu i najvyšší kňazi, boli celí bezradní ohľadom nich nevediac, čo sa to mohlo stať.",
    "A ktosi prišiel a oznámil im a vravel: Hľa, mužovia, ktorých ste vsadili do žalára, stoja v chráme a učia ľud.",
    "Vtedy odišiel veliteľ so služobníkmi a viedol ich, nie násilne, lebo sa báli ľudu, aby ich neukameňovali.",
    "A keď ich doviedli, postavili ich pred vysokú radu. A najvyšší kňaz sa ich opýtal a riekol:",
    "Či sme vám prísne neprikázali, aby ste neučili v tom mene, a hľa, naplnili ste Jeruzalem svojím učením a chcete na nás uviesť krv toho človeka.",
    "A Peter odpovedal i ostatní apoštolovia a riekli: Viac treba poslúchať Boha ako ľudí.",
    "Bôh našich otcov vzkriesil Ježiša, ktorého ste vy zabili povesiac ho na drevo.",
    "Toho Bôh povýšil svojou pravicou na Veľvodcu a Spasiteľa, aby dal Izraelovi pokánie a odpustenie hriechov.",
    "A my sme jeho svedkami v tých veciach i Svätý Duch, ktorého dal Bôh tým, ktorí ho poslúchajú.",
    "A oni, keď to počuli, zúrili a chceli ich zabiť.",
    "Ale povstal nejaký farizeus vo vysokej rade, menom Gamaliel, učiteľ zákona, ktorého si veľmi vážil všetok ľud, a rozkázal, aby na chvíľu vyviedli ľudí von,",
    "a povedal im: Mužovia Izraeliti, majte sa na pozore pri týchto ľuďoch, čo máte robiť!",
    "Lebo nedávno, pred týmito dňami, bol povstal Teudas, ktorý hovoril o sebe, že je ktosi, ktorému sa bolo pripojilo počtom okolo štyristo mužov, ktorého potom zabili, a všetci, ktorí ho poslúchali, sa rozpŕchli a vyšli na nič.",
    "Po ňom bol povstal Júdas Galilejský, vo dňoch popisu, a odvrátil za sebou mnoho ľudu, ale aj ten zahynul, a všetci, ktorí ho poslúchali, boli rozptýlení.",
    "A čo do teraz, hovorím vám, odstúpte od týchto ľudí a nechajte ich, lebo ak je tá rada z ľudí alebo to dielo, rozpadne sa;",
    "no ak je z Boha, nebudete ho môcť zničiť, aby ste snáď neboli najdení ešte i jako takí, ktorí sa boria s Bohom!",
    "A poslúchli ho. A zavolajúc si apoštolov nabili ich a prikázali im, aby nehovorili v mene Ježišovom, a prepustili ich.",
    "A oni išli zpred tvári vysokej rady radujúc sa, že boli učinení hodnými byť pohanení pre meno Pána Ježiša.",
    "A neprestávali učiť každého dňa v chráme a po domoch a zvestovať Ježiša Krista."
  ],
  "6": [
    "A v tých dňoch, keď sa množili učeníci, povstalo reptanie hellenistov proti Hebrejom, že pri každodennej obsluhe venuje sa ich vdovám menej pozornosti.",
    "Vtedy si svolali tí dvanásti množstvo učeníkov a povedali: Neľúbi sa to, aby sme my opustili slovo Božie a obsluhovali stoly.",
    "A tak obzrite sa, bratia, po siedmich dobropovestných mužoch zpomedzi seba, plných Svätého Ducha a múdrosti, ktorých ustanovíme k tejto práci,",
    "a my budeme snažne zotrvávať na modlitbe a v službe slova.",
    "A ľúbilo sa slovo všetkému množstvu, a vyvolili si Štefana, muža plného viery a Svätého Ducha, a Filipa a Prochóra a Nikanora a Timóna a Parména a Mikuláša, antiochenského prozelyta,",
    "ktorých postavili pred apoštolov a pomodliac sa vzložili na nich ruky.",
    "A slovo Božie rástlo, a počet učeníkov sa množil v Jeruzaleme veľmi. I veľký zástup kňazov bol poslušný viere.",
    "A Štefan, plný viery, milosti a moci, činil veliké zázraky a divy medzi ľudom.",
    "Ale povstali niektorí z tej tak zvanej synagógy Libertínov, Cyréňanov a Alexandríncov a z tých, ktorí boli z Cilície a z Ázie, a dohadovali sa so Štefanom,",
    "a nemohli odolať múdrosti a duchu, ktorým hovoril.",
    "Vtedy podhodili mužov, ktorí hovorili: Počuli sme ho hovoriť rúhavé slová proti Mojžišovi a proti Bohu.",
    "A tak vzbúrili ľud i starších i zákonníkov a prijdúc na neho schvatli ho a zaviedli pred vysokú radu",
    "a postavili falošných svedkov, ktorí hovorili: Tento človek neprestáva hovoriť rúhavé slová proti tomuto svätému miestu a proti zákonu.",
    "Lebo sme ho počuli hovoriť, že ten Nazarejský Ježiš zborí toto miesto a zmení obyčaje, ktoré nám podal Mojžiš.",
    "A všetci, ktorí sedeli vo vysokej rade, upreli na neho oči a videli jeho tvár ako čo by tvár anjela."
  ],
  "7": [
    "A najvyšší kňaz povedal: Či je teda tomu tak?",
    "A on riekol: Mužovia bratia a otcovia, počujte! Bôh slávy sa ukázal nášmu otcovi Abrahámovi, keď bol v Mezopotamii, prv ako býval v Chárane,",
    "a povedal mu: Vyjdi zo svojej zeme a zo svojho príbuzenstva a poď do zeme, ktorú ti ukážem.",
    "Vtedy vyšiel zo zeme Chaldejov a býval v Chárane, a odtiaľ, keď zomrel jeho otec, ho prestehoval do tejto zeme, v ktorej teraz vy bývate.",
    "A nedal mu v nej dedičstva ani na stopu nohy a zasľúbil, že mu ju dá do vlastníctva i jeho semenu po ňom, vtedy, keď ešte nemal dieťaťa.",
    "A takto povedal Bôh, že totiž jeho semä bude pohostínom v cudzej zemi, a zotročia ho a budú s ním zle nakladať štyristo rokov.",
    "Ale národ, ktorému budú slúžiť, budem ja súdiť, povedal Bôh, a potom vyjdú a budú mi svätoslúžiť na tomto mieste.",
    "A dal mu smluvu obriezky, a tak splodil Izáka a obrezal ho ôsmeho dňa, a Izák splodil Jakoba a Jakob dvanástich patriarchov.",
    "A patriarchovia závidiac Jozefovi predali ho do Egypta, ale Bôh bol s ním",
    "a vytrhol si ho zo všetkých jeho súžení a dal mu milosť a múdrosť pred faraonom, kráľom Egypta, a ustanovil ho za správcu nad Egyptom i nad celým svojím domom.",
    "Potom prišiel hlad na celý Egypt a na Kanaán a veľké súženie, a naši otcovia nachádzali potravín.",
    "A keď počul Jakob, že je obilie v Egypte, vyslal najprv našich otcov,",
    "a po druhé sa dal Jozef poznať svojim bratom, a faraon sa dozvedel o rode Jozefovom.",
    "Vtedy poslal Jozef povolať k sebe Jakoba, svojho otca, a celú svoju rodinu v sedemdesiatich piatich dušiach.",
    "A Jakob sišiel dolu do Egypta a zomrel on i naši otcovia,",
    "a preniesli ich do Sichema a pochovali v hrobe, ktorý bol kúpil Abrahám za cenu striebra od synov Emora, otca Sichemovho.",
    "Ale jako sa blížil čas zasľúbenia, ktoré s prísahou dal Bôh Abrahámovi, rástol ľud a množil sa v Egypte,",
    "dokiaľ nepovstal iný kráľ nad Egyptom, ktorý neznal Jozefa.",
    "Ten preľstil náš rod a tak trápil našich otcov, že museli vyhadzovať svoje nemluvňatá, aby nezostaly nažive.",
    "V tom čase sa narodil Mojžiš a bol krásny Bohu, a chovali ho tri mesiace v dome jeho otca.",
    "A keď ho vyložili, zdvihla a vzala ho dcéra faraonova a vychovala si ho sebe za syna.",
    "A vyučili Mojžiša všetkej múdrosti Egypťanov, a bol mocný vo svojich slovách i skutkoch.",
    "A keď mu bolo štyridsať rokov, vzišlo na jeho srdce, aby navštívil svojich bratov, synov Izraelových.",
    "A vidiac ktoréhosi z nich, že sa mu krivdí, zastal sa ho a pomstil toho, ktorému sa diala krivda, zabijúc Egypťana.",
    "A domnieval sa, že jeho bratia rozumejú, že im Bôh skrze jeho ruku podáva záchranu. Ale oni neporozumeli.",
    "Potom nasledujúceho dňa sa im ukázal, keď sa vadili, a hnal ich k pokoju a povedal: Mužovia, bratia ste, prečo si navzájom krivdíte?",
    "Ale ten, ktorý krivdil blížnemu, odsotil ho a povedal: Kto teba ustanovil za knieža alebo za sudcu nad nami?",
    "Či ma ty chceš zabiť, ako si včera zabil toho Egypťana?",
    "A Mojžiš utiekol pre to slovo a stal sa pohostínom v Madiansku, kde splodil dvoch synov.",
    "A keď sa naplnilo zase štyridsať rokov, ukázal sa mu anjel Pánov na púšti vrchu Sinai v plameni ohňa, vystupujúcom z kra.",
    "A keď to videl Mojžiš, divil sa videniu a keď sa išiel podívať na to, povedal mu hlas Pánov:",
    "Ja som Bôh tvojich otcov, Bôh Abrahámov, Bôh Izákov a Bôh Jakobov. A Mojžiš sa zhrozil, až sa triasol od strachu a neopovážil sa pozrieť.",
    "A Pán mu povedal: Sozuj svoju obuv so svojich nôh, lebo miesto, na ktorom stojíš, je svätá zem.",
    "Videl, áno videl som trápenie svojho ľudu, ktorý je v Egypte, a počul som ich vzdychanie a sostúpil som, aby som ich vyslobodil. A tak teraz poď, nech ťa pošlem do Egypta.",
    "Toho Mojžiša, ktorého zapreli povediac: Kto teba ustanovil za knieža alebo za sudcu? práve toho poslal Bôh ako knieža a vykupiteľa prostredníctvom anjela, ktorý sa mu ukázal v kre.",
    "Ten ich vyviedol učiniac zázraky a divy v Egypte i na Červenom mori i na púšti, a tak to robil štyridsať rokov.",
    "To je ten Mojžiš, ktorý povedal synom Izraelovým: Proroka vám vzbudí Pán, váš Bôh, zpomedzi vašich bratov, ako mňa, toho budete poslúchať.",
    "To je ten, ktorý to bol v sbore ľudu na púšti s anjelom, ktorý mu hovoril na vrchu Sinai, i s našimi otcami, ktorý prijal živé slová, aby ich dal nám,",
    "ktorého nechceli poslúchať naši otcovia, ale ho odsotili a obrátili sa svojimi srdcami do Egypta",
    "povediac Áronovi: Sprav nám bohov, ktorí pojdú pred nami, lebo ten Mojžiš, ktorý nás vyviedol s Egyptskej zeme, nevieme, čo sa mu stalo.",
    "A spravili si v tých dňoch teľa a obetovali modle obeť a veselili sa v dielach svojich rúk.",
    "Ale Bôh sa odvrátil a vydal ich, aby slúžili nebeskému vojsku, jako je napísané v knihe prorokov: Či ste mi azda za štyridsať rokov doniesli bitné a iné obeti na púšti, dome Izraelov?",
    "A vzali ste a nosili stán Molochov a hviezdu svojho boha Remfana, podoby, ktorých ste si narobili, aby ste sa im klaňali, a preto vás presídlim ta za Babylon.",
    "Stán svedoctva mali naši otcovia na púšti, jako bol nariadil ten, ktorý hovoril Mojžišovi, aby ho urobil podľa vzoru, ktorý bol videl,",
    "ktorý to stán prevzali naši otcovia i vniesli s Jozuom do zeme, ktorá bola vlastníctvom pohanov, ktorých Bôh vyhnal zpred tvári našich otcov, čo tak trvalo až do dní Dávida,",
    "ktorý našiel milosť pred Bohom a prosil, žeby smel najsť príbytok Bohu Jakobovmu.",
    "A Šalamún mu vystavil dom.",
    "Ale Najvyšší nebýva v chrámoch, učinených rukou, jako hovorí prorok:",
    "Nebo mi je trónom a zem podnožou mojim nohám; akýže mi vystavíte dom? hovorí Pán. Alebo kde jaké je miesto môjho odpočinku?",
    "Či toho všetkého neučinila moja ruka?",
    "Tvrdošijní a neobrezaného srdca aj uší, vy sa vždycky protivíte Svätému Duchu, jako vaši otcovia, tak aj vy.",
    "Ktoréhože z prorokov neprenasledovali vaši otcovia? A pobili tých, ktorí predzvestovali o príchode toho Spravedlivého, ktorého ste sa vy teraz stali zradcami a vrahmi,",
    "ktorí ste vzali zákon na nariadenia anjelov a nezachovali ste.",
    "A keď to počuli, bolo im, ako by ich bodnul do srdca, a zúriac v hneve škrípali zubami na neho.",
    "A on súc plný Svätého Ducha uprel zrak do neba a videl slávu Božiu a Ježiša stáť po pravici Božej",
    "a povedal: Hľa, vidím nebesia otvorené a Syna človeka stáť po pravici Božej!",
    "A oni skríkli velikým hlasom, zapchali si uši a jednomyseľne sa vrhli na neho",
    "a vyženúc ho von z mesta kameňovali. A svedkovia si složili svoje rúcha k nohám mládenca, ktorý sa volal Saul.",
    "A kameňovali Štefana, ktorý volal na Pána a hovoril: Pane Ježišu, prijmi môjho ducha!",
    "A skloniac kolená skríkol velikým hlasom: Pane, nepočítaj im tohoto hriechu! A keď to povedal, usnul.",
    "A Saul súhlasil s jeho zabitím."
  ],
  "8": [
    "A toho dňa povstalo veľké prenasledovanie na cirkev, ktorá bola v Jeruzaleme, a všetci sa rozpŕchli po krajoch Judska a Samárie, krome apoštolov.",
    "A pobožní mužovia pochovali Štefana a plakali veľmi nad ním.",
    "A Saul len hubil cirkev vnikajúc do domov a vláčil mužov i ženy a dával ich do žalára.",
    "A tak tí, ktorí sa rozpŕchli, prešli každý svojou stranou a zvestovali slovo.",
    "A Filip sišiel do mesta Samárie a kázal im Krista.",
    "A zástupy jednomyseľne pozorovaly na to, čo hovoril Filip, čujúc a vidiac divy, ktoré činil.",
    "Lebo z mnohých, ktorí mali nečistých duchov, vychádzali duchovia a kričali velikým hlasom, aj mnohí porazení a chromí boli uzdravení.",
    "A povstala veliká radosť v tom meste.",
    "A nejaký muž, menom Šimon, prevádzal predtým v tom meste čary a plnil samársky národ úžasom hovoriac o sebe, že je kýmsi velikým,",
    "na ktorého pozorovali všetci od malého až do veľkého a hovorili: Tento je tou velikou mocou Božou.",
    "A pozorovali na neho preto, že ich za dlhý čas naplňoval úžasom svojimi čary.",
    "Ale keď uverili Filipovi, ktorý im zvestoval o kráľovstve Božom a o mene Pána Ježiša Krista, krstili sa mužovia a ženy.",
    "A uveril aj sám Šimon a keď bol pokrstený, pridŕžal sa Filipa. A vidiac, že sa dejú divy a veľké moci, žasnul.",
    "A keď počuli apoštolovia, ktorí boli v Jeruzaleme, že Samária prijala slovo Božie, poslali k nim Petra a Jána,",
    "ktorí, keď ta sišli, modlili sa za nich, žeby dostali Svätého Ducha,",
    "lebo ešte nebol sostúpil na niktorého z nich, a boli len pokrstení v meno Pána Ježiša.",
    "Vtedy vzkladali na nich ruky, a dostávali Svätého Ducha.",
    "A keď videl Šimon, že vzkladaním rúk apoštolov dáva sa Svätý Duch, doniesol im peniaze",
    "a povedal: Dajte i mne tú moc, aby ten, na koho by som položil ruky, dostal Svätého Ducha.",
    "A Peter mu povedal: Tvoje peniaze nech sú i s tebou na zatratenie, pretože si sa domnieval, že dar Boží možno nadobudnúť si za peniaze.",
    "Nemáš dielu ani losu v tejto veci, lebo tvoje srdce nie je priame pred Bohom.",
    "Preto čiň pokánie z tejto svojej nešľachetnosti a pros Pána, ak by ti azda mohol byť odpustený úmysel tvojho srdca,",
    "lebo vidím, že si v horkej žlči a v putách neprávosti.",
    "A Šimon odpovedal a riekol: Proste vy za mňa u Pána, žeby neprišlo na mňa nič z toho, čo ste povedali.",
    "A oni osvedčiac dôrazne a pohovoriac slovo Pánovo vrátili sa do Jeruzalema a cestou zvestovali v mnohých samaritánskych mestečkách evanjelium.",
    "A anjel Pánov prehovoril k Filipovi a povedal: Vstaň a idi smerom na poludnie, na cestu, ktorá vedie z Jeruzalema dolu do Gazy. Tá cesta je pustá.",
    "A vstal a išiel. A hľa, videl muža Ethiopa, eunúcha, veľmoža Kandáky, kráľovnej Ethiopov, ktorý bol nad všetkými jej pokladmi a ktorý bol prišiel do Jeruzalema modliť sa",
    "a navracoval sa a sedel na svojom voze a čítal proroka Izaiáša.",
    "A Duch povedal Filipovi: Pristúp a pripoj sa k tomu vozu.",
    "A keď pribehol Filip, počul ho, že číta proroka Izaiáša, a povedal: A či aj rozumieš, čo čítaš?",
    "A on povedal: Ako by som mohol rozumieť, keď mi niekto nevyloží? A poprosil Filipa, žeby vyšiel a sadol si s ním.",
    "A obsah písma, ktoré čítal, bol tento: Vedený bol ako ovca na zabitie, a jako sa baránok neohlási pred tým, kto ho strihá, tak neotvoril svojich úst.",
    "V jeho ponížení bol vyzdvihnutý jeho súd, a jeho rod kto vyrozpráva! Lebo jeho život sa berie so zeme.",
    "A eunúch odpovedal Filipovi a riekol: Prosím ťa, o kom to hovorí prorok, sám o sebe a či o niekom inom?",
    "Tu otvoril Filip svoje ústa a počnúc od tohoto písma zvestoval mu Ježiša.",
    "A jako tak išli cestou, prišli k akejsi vode, a eunúch povedal: Hľa, voda; čo mi prekáža dať sa pokrstiť?",
    "A Filip riekol: Ak veríš z celého srdca, slobodno. A odpovedal a riekol: Verím, že Ježiš Kristus je syn Boží.",
    "A rozkázal vozu, aby postál, a sišli obidvaja do vody, Filip aj eunúch, a pokrstil ho.",
    "A keď vyšli z vody, Duch Pánov uchvátil Filipa, a eunúch ho viacej nevidel, lebo išiel svojou cestou radujúc sa.",
    "A Filip sa našiel v Azóte a chodiac zvestoval všetkým tým mestám evanjelium, až prišiel do Cezáree."
  ],
  "9": [
    "A Saul ešte vždycky dýchal hrozbou a vraždou na učeníkov Pánových a išiel k najvyššiemu kňazovi",
    "a vyžiadal si od neho listy do Damašku na tamojšie synagógy, aby, jestli by tam našiel niektorých mužov alebo ženy tej cesty, doviedol ich sviazaných do Jeruzalema.",
    "A v tom, čo išiel, stalo sa, že sa už blížil Damašku, a zrazu ho obkľúčilo svetlo z neba,",
    "a padnúc na zem počul hlas, ktorý mu hovoril: Saule, Saule, prečo ma prenasleduješ?",
    "A on povedal: Kto si, Pane? A Pán povedal: Ja som Ježiš, ktorého ty prenasleduješ, tvrdo ti bude proti ostňu sa vzpečovať.",
    "A on trasúc a desiac sa povedal: Pane, čo chceš, aby som učinil? A Pán jemu: Vstaň a vojdi do mesta, a povie sa ti, čo máš robiť.",
    "A mužovia, ktorí s ním spolu cestovali, stáli ohromení, bez slova, ktorí síce hlas počuli, ale nevideli nikoho.",
    "Potom vstal Saul so zeme, ale keď sa mu otvorily oči, nevidel nikoho. Vtedy ho pojali za ruku a voviedli do Damašku.",
    "A bol tak tri dni, čo nevidel, a nejedol ani nepil.",
    "A bol nejaký učeník v Damašku, menom Ananiáš, ktorému riekol Pán vo videní: Ananiášu! A on povedal: Tu som Pane.",
    "A Pán zase jemu: Vstaň a idi do ulice, ktorá sa volá Priama, a vyhľadaj v dome Júdovom Saula, menom Tarzenského, lebo hľa, modlí sa.",
    "(A Saul videl vo videní muža, menom Ananiáša, ktorý vošiel k nemu a položil ne neho ruky, aby prezrel).",
    "A Ananiáš odpovedal: Pane, počul som od mnohých ľudí o tomto mužovi, jako mnoho zlého učinil tvojim svätým v Jeruzaleme.",
    "A má aj tu moc od najvyšších kňazov poviazať všetkých, ktorí vzývajú tvoje meno.",
    "Ale Pán mu povedal: Iď, lebo on mi je vyvolenou nádobou, aby zaniesol moje meno i pred pohanov i pred kráľov i pred synov Izraelových.",
    "Lebo ja mu ukážem, ako mnoho musí on pretrpieť za moje meno.",
    "Vtedy odišiel Ananiáš a vošiel do domu a položiac na neho ruky povedal: Saule, bratu, Pán ma poslal, Ježiš, ktorý sa ti ukázal na ceste, ktorou si išiel sem, aby si prezrel a bol naplnený Svätým Duchom.",
    "A hneď spadly s jeho očí jako čo by lupiny, a prezrel naskutku a vstal a dal sa pokrstiť",
    "a prijal pokrm a posilnil sa. A bol niekoľko dní s učeníkmi, ktorí boli v Damašku.",
    "A hneď hlásal v synagógach Ježiša Krista, že je on Syn Boží.",
    "A žasli všetci, ktorí to počuli, a vraveli: Či toto nie je ten, ktorý to hubil v Jeruzaleme tých, ktorí vzývajú to meno? A sem tiež prišiel nato, aby ich poviazaných odviedol pred najvyšších kňazov.",
    "Ale Saul čoraz mocnel a miatol dôvodmi Židov, ktorí bývali v Damašku, dokazujúc, že on, Ježiš, je Kristus.",
    "A keď už bolo pominulo hodne dní, uradili sa medzi sebou Židia zabiť ho.",
    "Ale Saul zvedel o ich úklade. A striehli aj brány vodne i vnoci, aby ho zabili.",
    "Ale učeníci ho pojali vnoci a spustili cez múr spustiac ho po povraze v pletenci.",
    "A keď prišiel Saul do Jeruzalema, pokúšal sa pridružiť sa učeníkom; ale sa ho báli všetci, pretože mu neverili, že by bol učeníkom.",
    "Ale Barnabáš ho pojal a zaviedol k apoštolom a porozprával im, ako videl na ceste Pána, a že s ním hovoril, a jako v Damašku smele hovoril v mene Ježišovom.",
    "A bol s nimi vchádzajúc a vychádzajúc, v Jeruzaleme.",
    "A hovoril smele v mene Pána Ježiša a vravel a hádal sa s hellenistami, a oni sa pokúšali zabiť ho.",
    "Ale keď o tom zvedeli bratia, zaviedli ho dolu do Cezáree a vyslali ho do Tarzu.",
    "A tak sbory po celom Judsku a po Galilei a Samárii maly pokoj vzdelávajúc sa a chodiac v bázni Pánovej a rozhojňovaly sa techou Svätého Ducha.",
    "A stalo sa, keď chodil Peter po nich po všetkých, že sišiel i k svätým, ktorí bývali v Lydde.",
    "A našiel tam nejakého človeka, menom Eneáša, ktorý už od ôsmich rokov ležal na posteli a ktorý bol porazený.",
    "A Peter mu povedal: Eneášu, Ježiš Kristus ťa uzdravuje. Vstaň a posteľ si. A hneď vstal.",
    "A videli ho všetci, ktorí bývali v Lydde a v Sárone, ktorí sa obrátili k Pánovi.",
    "A v Joppe bola istá učenica, menom Tabita, čo znamená v preklade Dorkas čiže Laň. Tá bola plná dobrých skutkov a milodarov, ktoré dávala.",
    "A stalo sa v tých dňoch, že onemocnela a zomrela. A keď ju umyli, položili ju vo vrchnom príbytku.",
    "A keďže bola Lydda blízko Joppy, a keď počuli učeníci, že je tam Peter, poslali k nemu dvoch mužov a prosili: Neváhaj prijsť až k nám.",
    "A Peter vstal a išiel s nimi. A keď ta prišiel, vyviedli ho do vrchného príbytku, a obstúpily ho všetky tie vdovy plačúc a ukazovaly sukne a plášte, ktoré im robila Dorkas, dokiaľ bola s nimi.",
    "Vtedy vyhnal Peter všetkých von a skloniac kolená modlil sa a obrátiac sa k mŕtvemu telu povedal: Tabita, vstaň! A ona otvorila oči, a keď videla Petra, posadila sa.",
    "A on jej podal ruku a zodvihol ju. Potom zavolal svätých a vdovy a postavil ju pred nich živú.",
    "A zvedeli o tom po celej Joppe, a mnohí uverili na Pána.",
    "A stalo sa, že zostal v Joppe za hodne dní u istého Šimona koželuha."
  ],
  "10": [
    "A bol nejaký muž v Cezárei, menom Kornelius, stotník z čaty, zvanej Italskej,",
    "nábožný a bojaci sa Boha s celým svojím domom, ktorý dával ľudu mnoho almužien",
    "a vždy sa modlieval Bohu. Ten videl zreteľne vo videní vodne, okolo deviatej hodiny anjela Božieho, že vošiel k nemu a povedal mu: Kornelius!",
    "A on pozrel upreným zrakom na neho a povedal, prestrašený: Čo je Pane? A on mu povedal: Tvoje modlitby a tvoje almužny vstúpily na pamäť pred Bohom.",
    "A tak teraz pošli mužov do Joppy a zavolaj Šimona, ktorý má prímeno Peter.",
    "Ten pohostíni u nejakého Šimona, koželuha, ktorý má dom pri mori, ten ti povie, čo máš robiť.",
    "A jako odišiel anjel, ktorý hovoril Korneliovi, Kornelius zavolal dvoch zo svojich čeľadínov a jedného pobožného vojaka z tých, ktorí sa ho pridŕžali,",
    "a keď im porozprával všetko, poslal ich do Joppy.",
    "A druhého dňa, keď oni išli a blížili sa k mestu, vyšiel Peter na postrešie domu pomodliť sa, okolo šiestej hodiny.",
    "A veľmi zlačnel a chcel jesť. A kým oni hotovili, pripadlo na neho vytrženie,",
    "a videl nebo otvorené, a že sostupuje na neho jakási nádoba jako veliký obrus, uviazaný za štyri rohy a spúšťajúci sa na zem,",
    "v ktorom boly všelijaké štvornohé zvieratá zemské i divá zver i zemeplazy i nebeské vtáctvo:",
    "A prehovoril k nemu hlas: Vstaň, Petre, bi a jedz!",
    "A Peter povedal: nijakým činom, Pane, lebo som nikdy nejedol ničoho obecného alebo nečistého.",
    "A hlas mu zase povedal po druhé: Toho, čo Bôh očistil, ty nemaj za nečisté!",
    "A to sa stalo po tri razy, a nádoba bola zase hneď vzatá hore do neba.",
    "A kým bol Peter sám v sebe v rozpakoch a rozmýšľal, čo má znamenať videnie, ktoré videl, tu hľa, mužovia, poslaní od Kornelia, dopýtajúc sa na dom Šimona zastáli pri bráne.",
    "A zavolali a pýtali sa, či tam pohostíni Šimon, s prímenom Peter?",
    "A keď rozmýšľal Peter o videní, povedal mu Duch: Hľa, traja mužovia ťa hľadajú.",
    "Ale vstaň, sídi a iď s nimi a nič nepochybuj, pretože som ich ja poslal.",
    "Keď potom sišiel Peter za mužmi, ktorí boli poslaní k nemu od Kornelia, povedal: Hľa, ja som ten, ktorého hľadáte. Jaká je to príčina, pre ktorú ste prišli?",
    "A oni povedali: Stotník Kornelius, muž, spravedlivý a bohabojný a ktorému dáva celý židovský národ dobré svedoctvo, dostal vo videní rozkaz od svätého anjela, aby ťa povolal do svojho domu a počul slová od teba.",
    "Vtedy ich zavolal do vnútra a pohostil. A na druhý deň vstal Peter a vyšiel s nimi, a išli s ním aj niektorí z bratov z Joppy.",
    "A druhého dňa vošli do Cezáree, a Kornelius ich očakával, keď bol svolal k sebe svojich príbuzných a blízkych priateľov.",
    "A keď už bol vošiel Peter, a keď sa s ním stretol Kornelius, Kornelius padol k jeho nohám a klaňal sa.",
    "Ale Peter ho pozdvihol a povedal: Vstaň, veď i ja sám som človek.",
    "A shovárajúc sa s ním vošiel dnu a našiel mnohých, ktorí sa boli sišli.",
    "A povedal im: Vy viete, jako neslušné je človeku Židovi pripojiť sa alebo pristúpiť k človekovi z iného národa. Ale mne ukázal Bôh, aby som nehovoril o niktorom človekovi, že je obecný alebo nečistý.",
    "Preto som aj súc povolaný prišiel bez odporu. A tak sa pýtam, pre ktorú príčinu ste poslali pre mňa?",
    "A Kornelius povedal: Pred štyrmi dňami som sa postil až do tejto hodiny a v deviatu hodinu som sa modlil vo svojom dome. A tu hľa, razom sa postavil predo mnou muž vo skvelom rúchu bielom",
    "a povedal: Kornelius, tvoja modlitba je vyslyšaná, a tvoje almužny sa spomenuly pred Bohom.",
    "Pošli tedy do Joppy a povolaj Šimona, ktorý má prímeno Peter; býva v dome koželuha Šimona, pri mori, ktorý, keď prijde, rozpovie ti všetko.",
    "nuž tak som naskutku poslal k tebe, a ty si dobre urobil, že si prišiel. A tak teraz sme tu my všetci pred tvárou Božou, aby sme počuli všetko, čo ti je nariadené od Pána.",
    "Vtedy otvoril Peter ústa a povedal: V pravde poznávam, že Bôh nehľadí na osobu,",
    "ale že v každom národe ten, kto sa ho bojí a činí spravedlivosť, je príjemný jemu.",
    "Slovo, ktoré poslal Bôh synom Izraelovým zvestujúc pokoj skrze Ježiša Krista - a on je Pánom všetkého -,",
    "vy viete o tom, čo sa dialo po celom Judsku počnúc od Galilee po krste, ktorý hlásal Ján,",
    "o Ježišovi z Nazareta, jako ho pomazal Bôh Svätým Duchom a mocou, ktorý prešiel zem dobre činiac a uzdravujúc všetkých, ktorí boli premožení od diabla a držaní v jeho moci, pretože bol s ním Bôh.",
    "A my sme svedkami všetkého, čo činil ako v krajine Židov, tak i v Jeruzaleme, ktorého i zabili povesiac ho na drevo.",
    "Toho Bôh vzkriesil tretieho dňa a dal mu, aby sa zjavil,",
    "nie všetkému ľudu, ale svedkom, vopred vyvoleným od Boha, nám, ktorí sme s ním jedli a pili po jeho vstaní z mŕtvych.",
    "A prikázal nám, aby sme hlásali ľudu a dôrazne svedčili, že on je tým od Boha určeným sudcom živých aj mŕtvych.",
    "Jemu vydávajú svedoctvo všetci proroci, že odpustenie hriechov dostane skrze jeho meno každý, kto verí v neho.",
    "A kým Peter ešte hovoril tieto slová, sostúpil Svätý Duch na všetkých, ktorí počúvali slovo.",
    "Vtedy užasli všetci veriaci z obriezky, ktorí boli prišli s Petrom, že i na pohanov je vyliaty dar Svätého Ducha;",
    "lebo ich počuli hovoriť jazykmi a velebiť Boha. Vtedy odpovedal Peter:",
    "Či potom môže niekto zabrániť vode, aby títo neboli pokrstení, ktorí prijali Svätého Ducha jako aj my?",
    "A rozkázal ich pokrstiť v mene Pána Ježiša Krista. Vtedy ho prosili, žeby zostal u nich niekoľko dní."
  ],
  "11": [
    "Potom počuli apoštolovia a bratia v Judsku, že i pohania prijali slovo Božie.",
    "A keď prišiel Peter hore do Jeruzalema, súdili sa s ním tí, ktorí boli z obriezky,",
    "a vraveli: Vošiel si k neobrezaným mužom a jedol si s nimi.-",
    "A Peter započal a vyložil im všetko radom a povedal:",
    "Ja som bol v meste Joppe a modlil som sa a videl som vo vytržení videnie, akúsi sostupujúcu nádobu jako veliký obrus, spúšťajúci sa za štyri rohy z neba, a prišla až ku mne,",
    "do ktorej keď som dobre pozrel, pozoroval som a videl štvornohé zvieratá zemské i divú zver i zemeplazy i nebeské vtáctvo.",
    "A počul som i hlas, ktorý mi hovoril: Vstaň, Petre, bi a jedz!",
    "A povedal som: Nijakým činom, Pane, lebo nikdy nevošlo do mojich úst nič obecného alebo nečistého.",
    "A hlas mi po druhé odpovedal z neba: Toto, čo Bôh očistil, ty nemaj za obecné!",
    "A to sa stalo tri razy, a zase to bolo všetko vytiahnuté hore do neba.",
    "A hľa, v tú istú chvíľu traja mužovia sa dostanovili k domu, v ktorom som bol, poslaní ku mne z Cezáree.",
    "A Duch mi povedal, aby som išiel s nimi a nič nepochyboval, a išli so mnou aj títo šiesti bratia, a tak sme vošli do domu muža,",
    "a rozprával nám, ako videl anjela vo svojom dome, ktorý sa postavil pred ním a povedal mu: Pošli do Joppy niekoľko mužov a zavolaj Šimona, ktorý má prímeno Peter,",
    "a ten ti bude hovoriť slová, ktorými budeš spasený ty aj celý tvoj dom.",
    "A v tom, keď som ja započal hovoriť, sostúpil Svätý Duch na nich ako aj na nás tam na počiatku,",
    "a rozpamätal som sa na slovo Pánovo, jako hovoril: Ján krstil vodou, ale vy budete pokrstení Svätým Duchom.",
    "Ak im tedy dal Bôh ten istý dar ako nám, uverivším na Pána Ježiša Krista, ktože som bol ja, aby som bol mohol zabrániť Bohu?",
    "A keď to počuli, umĺkli a oslavovali Boha a hovorili: Tedy aj pohanom dal Bôh pokánie na život.",
    "A tak tí, ktorí sa rozpŕchli pre súženie, ktoré bolo povstalo za času Štefana, prešli až do Fenície a na Cyprus a do Antiochie nehovoriac nikomu slova jedine Židom.",
    "A boli z nich niektorí mužovia Cyprania a Cyréňania, ktorí prijdúc do Antiochie hovorili aj hellenistom zvestujúc im Pána Ježiša.",
    "A ruka Pánova bola s nimi, a uveril veľký počet duší a obrátil sa k Pánovi.",
    "A dopočula sa o tom cirkev v Jeruzaleme, a vyslali Barnabáša, aby prešiel až do Antiochie,",
    "ktorý, keď prišiel a uvidel tú milosť Božiu, zaradoval sa a napomínal všetkých, aby v predsavzatí srdca zotrvali verní Pánovi,",
    "pretože bol dobrý muž a plný Svätého Ducha a viery. A veliký zástup bol pridaný Pánovi.",
    "Potom odišiel Barnabáš do Tarzu vyhľadať Saula, a keď ho našiel, doviedol ho do Antiochie.",
    "A stalo sa tak, že sa celý rok schádzali v tamojšom sbore a učili veľký zástup, a stalo sa aj to, že v Antiochii najprv nazvali učeníkov kresťanmi.",
    "A v tých dňoch boli prišli proroci z Jeruzalema do Antiochie.",
    "A jeden z nich, ktorému bolo meno Agabus, vstal a predzvestoval znakmi skrze Ducha, že bude veľký hlad po celej zemi, ktorý aj potom bol za cisára Klaudia.",
    "A z učeníkov, jeden každý z nich, si zaumienili, že podľa toho, jako je ktorý zámožný, pošlú cieľom služby podporu bratom, ktorí bývajú v Judsku,",
    "čo aj urobili pošlúc to na starších po Barnabášovi a po Saulovi."
  ],
  "12": [
    "V tom čase priložil kráľ Heródes ruky trápiť niektorých z cirkvi",
    "a zabil Jakoba, brata Jánovho, mečom.",
    "A keď videl, že sa to ľúbilo Židom, umienil si zajať ešte i Petra - a boly to dni nekvasených chlebov -,",
    "ktorého aj chytil a vsadil do žalára oddajúc ho štyrom štvorkám vojakov, aby ho strážili, chcúc ho po Veľkej noci vyviesť ľudu.",
    "A tak bol Peter strážený v žalári, ale cirkev sa napnute modlila Bohu za neho.",
    "A v tú noc, keď ho už mal Heródes predviesť, spal Peter medzi dvoma vojakmi, sviazaný dvoma reťazami, a strážcovia predo dvermi strážili žalár.",
    "A tu hľa, anjel Pánov sa postavil k nemu, a svetlo sa zablesklo v príbytku. A uderil Petra do boku, zobudil ho a povedal: Vstaň rýchle! A jeho reťazi mu spadly s rúk.",
    "A anjel mu povedal: Opáš sa a podviaž si svoje sandále! A urobil tak. A povedal mu: Hoď na seba svoj plášť a poď za mnou!",
    "A vyjdúc išiel za ním, a nevedel, že je to skutočnosť, čo sa to dialo skrze anjela, ale sa domnieval, že vidí videnie.",
    "A keď prešli prvú stráž i druhú, prišli k železnej bráne, ktorá vedie do mesta a ktorá sa im otvorila sama od seba. A keď vyšli, prešli jednu ulicu, a hneď odišiel anjel od neho.",
    "A Peter, keď prišiel k sebe, povedal: Teraz viem skutočne, že Pán poslal svojho anjela a vytrhol ma z ruky Heródesovej a zo všetkého očakávania židovského ľudu.",
    "A uvedomiac si vec prišiel k domu Márie, matky Jánovej, ktorý má prímeno Marek, kde boli mnohí shromaždení a modlili sa.",
    "A keď zaklepal Peter na dvere brány, prišlo dievča, menom Rodé, naslúchnuť, kto je.",
    "A keď poznala hlas Petrov, od radosti neotvorila brány, ale vbehla a zvestovala, že Peter stojí pred bránou.",
    "Ale oni jej povedali: Blázniš. No, ona pevne tvrdila, že je tak. A oni potom vraveli: Jeho anjel je.",
    "Ale Peter len stále klepal, a keď konečne otvorili, videli ho a užasli.",
    "No, on im pokynul rukou, aby mlčali, a porozprával im, ako ho Pán vyviedol zo žalára, a povedal: Oznámte to Jakobovi i bratom. A potom vyjdúc odišiel na iné miesto.",
    "A keď nastal deň, bolo nemalé vzrušenie medzi vojakmi, čo sa stalo s Petrom.",
    "A keď ho hľadal Heródes a nenašiel, vyšetril strážcov a rozkázal ich odviesť. Potom odišiel z Judska dolu do Cezáree a tam sa zdržoval.",
    "A Heródes sa veľmi hneval na Týranov a Sidoncov, ale prišli jednomyseľne k nemu a naklonili si Blasta, komorníka kráľovho, a prosili o pokoj, pretože ich kraj bol zaopatrený potravou z kráľovskej zeme.",
    "Potom na určený deň sa obliekol Heródes do kráľovského rúcha, sadol na prestol a povedal k nim reč.",
    "A ľud privolával: To je hlas Boží a nie hlas človeka!",
    "Ale anjel Pánov ho naskutku ranil za to, že nedal slávy Bohu, a daly sa ho žrať červy, a zomrel.",
    "A slovo Božie rástlo a rozmáhalo sa.",
    "A Barnabáš a Saul, keď vykonali službu, vrátili sa z Jeruzalema a pojali so sebou i Jána, ktorý mal prímeno Marek."
  ],
  "13": [
    "A boli v Antiochii, v tamojšom sbore, niektorí proroci a učitelia, Barnabáš a Šimon, zvaný Niger, a Lucius Cyrenenský a Manahen, ktorý bol vychovaný s tetrarchom Heródesom a Saul.",
    "A keď slúžili pánovi a postili sa, povedal Svätý Duch: Nože mi oddeľte Barnabáša a Saula ku dielu, ku ktorému som ich povolal.",
    "Vtedy, keď sa boli postili, pomodlili sa a položili na nich ruky a prepustili ich.",
    "A oni teda súc vyslaní od Svätého Ducha prišli dolu do Seleucie a odtiaľ sa odplavili na Cyprus.",
    "A keď prišli do Salamíny, zvestovali slovo Božie v synagógach Židov a mali so sebou i Jána za služobníka.",
    "A keď prešli celý ostrov až do Pafu, našli tam akéhosi čarodejníka, falošného proroka, Žida, ktorému bolo meno Barjezus,",
    "ktorý bol s prokonzulom Sergiom Pavlom, rozumným to mužom. Ten si zavolal Barnabáša a Saula a hľadal počuť slovo Božie.",
    "Ale sa im protivil Elymas, čarodejník - lebo tak sa prekladá jeho meno - a hľadal odvrátiť prokonzula od viery.",
    "Ale Saul, ktorý sa volá i Pavel, zrazu naplnený Svätým Duchom, pozrel uprene na neho",
    "a povedal: Ó, ty plný všetkej ľsti a každej nešľachetnosti, synu diablov, nepriateľu každej spravedlivosti, či neprestaneš prevracať priame cesty Pánove?",
    "A teraz hľa, ruka Pánova prijde na teba, a budeš slepý a nebudeš vidieť slnka do času. A naskutku pripadla na neho mrákava a tma, a chodia dookola hľadal, kto by ho viedol za ruku.",
    "Vtedy, keď videl prokonzul, čo sa stalo, uveril a žasol nad učením Pánovým.",
    "Potom Pavel a tí, ktorí boli s ním, odplavili sa z Pafu a prišli do Pergy v Pamfýlii. A Ján odišiel od nich a navrátil sa do Jeruzalema.",
    "A oni prejdúc krajom z Pergy prišli do Pisídskej Antiochie. A v sobotný deň vošli do synagógy a sadli si.",
    "A po prečítaní zákona a prorokov poslali k nim predstavení synagógy a kázali povedať: Mužovia bratia, ak máte nejaké slovo napomenutia pre ľud, hovorte!",
    "Vtedy vstal Pavel, pokynul rukou a povedal: Mužovia Izraeliti a vy, ktorí sa bojíte Boha, počujte!",
    "Bôh tohoto izraelského ľudu si vyvolil našich otcov a povýšil ľud, keď pohostínil v cudzine, v Egyptskej zemi, a s výsostným ramenom ich vyviedol z nej",
    "a tak asi štyridsať rokov znášal ich obyčaje na púšti",
    "a vyhladiac sedem národov v Kananejskej zemi ich zem im podelil losom.",
    "Potom, tak asi štyristo päťdesiat rokov im dával sudcov až po proroka Samuela.",
    "A od toho času si žiadali kráľa, a Bôh im dal Saula, syna Kíšovho, muža z pokolenia Benjaminovho, štyridsať rokov.",
    "A keď ho odstránil, vzbudil im Dávida za kráľa, ktorému aj vydal svedoctvo a povedal o ňom: Našiel som Dávida, syna Jesseho, muža podľa svojho srdca, ktorý vykonáva každú moju vôľu.",
    "Z jeho semena vzbudil Bôh podľa zasľúbenia Izraelovi Spasiteľa Ježiša,",
    "keď už driev Ján pred jeho nastúpením vopred kázal všetkému ľudu izraelskému krst pokánia.",
    "A keď už Ján dokonával svoj beh, povedal: Ja nie som ten, o kom sa domnievate, že som. Ale hľa, za mnou ide ten, ktorému nie som hoden rozviazať obuv jeho nôh.",
    "Mužovia bratia, synovia rodu Abrahámovho a ktorí sa medzi vami boja Boha, vám je poslané slovo tohoto spasenia.",
    "Lebo tí, ktorí bývajú v Jeruzaleme, a ich kniežatá nepoznajúc ho odsúdili ho a tak hlasy prorokov, ktoré čítajú každú sobotu, naplnili.",
    "A hoci nenašli nijakej príčiny smrti, prosili Piláta, žeby ho zabili.",
    "A keď dokonali všetko, čo je napísané o ňom, sňali ho s dreva a položili do hrobu.",
    "Ale Bôh ho vzkriesil z mŕtvych,",
    "ktorý sa potom za viacej dní ukazoval tým, ktorí s ním boli prišli z Galilee hore do Jeruzalema a ktorí sú teraz jeho svedkami ľudu.",
    "Aj my vám zvestujeme o tom zasľúbení, ktoré dostali otcovia, že ho Bôh naplnil ich deťom, nám, vzkriesiac Ježiša z mŕtvych,",
    "ako je aj v druhom žalme napísané: Môj Syn si ty; ja som ťa dnes splodil.",
    "A že ho vzkriesil z mŕtvych, a že sa nemá viacej navrátiť k porušeniu, takto povedal: Dám vám sväté a verné veci Dávidove.",
    "A preto aj inde hovorí: Nedáš svojmu Svätému vidieť porušenie.",
    "Lebo Dávid poslúžiac rade Božej vo svojom pokolení zosnul a bol priložený ku svojim otcom a videl porušenie;",
    "ale ten, ktorého Bôh vzkriesil, nevidel porušenia.",
    "Nech vám je tedy známe, mužovia bratia, že skrze toho sa vám zvestuje odpustenie hriechov,",
    "a od všetkého, od čoho ste v zákone Mojžišovom nemohli byť ospravedlnení, v ňom sa ospravedlňuje každý, kto verí.",
    "A tak tedy hľaďte, aby neprišlo na vás to, čo je povedané v prorokoch:",
    "Vidzte, vy pohŕdači, divte sa a zmiznite, lebo ja konám dielo za vašich dní, dielo, ktorému neuveríte, keby vám niekto rozprával o ňom.",
    "A keď vychádzali zo synagógy Židov, prosili pohania, žeby im nasledujúcu sobotu rozprávali tie isté slová.",
    "A keď sa rozišlo shromaždenie, mnohí zo Židov a z nábožných prozelytov išli za Pavlom a Barnabášom, ktorí hovorili s nimi a mali ich na to, aby trvali v milosti Božej.",
    "A nasledujúcu sobotu sa shromaždilo skoro celé mesto počuť slovo Božie.",
    "Ale keď videli Židia zástupy, naplnený boli závisťou a protirečili tomu, čo hovoril Pavel, protirečili a rúhali sa.",
    "Vtedy povedali prosto a smele Pavel a Barnabáš: Vám sa muselo najprv hovoriť slovo Božie; ale keď ho odmietate a seba nesúdite za hodných večného života, hľa, obraciame sa k pohanom.",
    "Lebo nám tak prikázal Pán, keď povedal: Položil som ťa za svetlo národom, aby si bol spasením až do posledného kraja zeme.",
    "Keď to počuli pohania, radovali sa a oslavovali slovo Pánovo, a uverili všetci, koľko ich bolo odriadených do večného života.",
    "A slovo Pánovo sa roznášalo po celej krajine.",
    "Ale Židia vzbúrili nábožné popredné ženy i predných mesta a vzbudili prenasledovanie na Pavla a na Barnabáša a vyhnali ich zo svojho kraja.",
    "A oni vytrasúc na nich prach svojich nôh prišli do Ikonia.",
    "A učeníci boli naplňovaní radosťou a Svätým Duchom."
  ],
  "14": [
    "A stalo sa v Ikoniu, že vošli tým istým spôsobom do synagógy Židov a hovorili tak, že uverilo veliké množstvo i Židov i Grékov.",
    "Ale Židia, ktorí neposlúchali, vzbúrili a rozdráždili duše pohanov proti bratom.",
    "No, ztrávili tam dlhý čas a hovorili smele pri pomoci Pána, ktorý vydával slovu svojej milosti svedoctvo a dával, aby sa dialy divy a zázraky skrze ich ruky.",
    "A rozdvojilo sa množstvo mesta, jedni boli so Židmi a druhí s apoštolmi.",
    "A keď urobili jako pohania tak i Židia so svojimi pohlavármi útok, aby ich strýznili a ukameňovali,",
    "oni spozorujúc to utiekli dolu do miest Lykaonie, do Lystry a Derby, a do okolia",
    "a evanjelizovali tam.",
    "A v Lystre sedával nejaký muž, nevládny nohami, ktorý bol chromý od života matky a ktorý nikdy nechodil.",
    "Ten počúval Pavla hovoriť, ktorý uprene pozrel na neho a vidiac, že má vieru, aby bol uzdravený,",
    "povedal veľkým hlasom: Vstaň a postav sa rovný na svoje nohy! A vyskočil a chodil.",
    "A keď videly zástupy, čo učinil Pavel, pozdvihly svoj hlas a vravely po lykaonitsky: Bohovia, spodobnení ľuďom, k nám sostúpili!",
    "A volali Barnabáša Jupiterom a Pavla Merkuriom, pretože on viedol slovo.",
    "A kňaz Jupiterov, ktorý bol pred ich mestom, doviedol býkov a doniesol vence k bránam a chcel so zástupmi obetovať.",
    "Ale keď to počuli apoštolovia, Barnabáš a Pavel, roztrhli svoje rúcha, vybehli medzi zástup, kričali",
    "a vraveli: Mužovia, čo to robíte? Aj my sme ľudia, ktorí trpíme podobné neresti jako vy, ktorí vám zvestujeme evanjelium, aby ste sa obrátili od týchto márností k živému Bohu, ktorý učinil nebo i zem i more i všetko, čo je v nich,",
    "ktorý v prešlých pokoleniach nechal všetky národy ísť ich cestami,",
    "hoci aj nenechal seba bez svedoctva činiac dobre, dávajúc nám dažde z neba a úrodné časy, naplňujúc nás pokrmom a naše srdcia veselosťou.",
    "A to hovoriac len-len že zdržali zástupy, aby im neobetovali.",
    "Ale na to prišli Židia z Antiochie a z Ikonia a naviedli zástupy, a ukameňujúc Pavla vliekli ho von z mesta, domnievajúc sa, že zomrel.",
    "Ale keď ho obstúpili učeníci, vstal a vošiel do mesta. A druhého dňa vyšiel s Barnabášom do Derby.",
    "A keď dozvestovali tomu mestu evanjelium a získali mnohých za učeníkov, navrátili sa do Lystry, do Ikonia a do Antiochie",
    "upevňujúc duše učeníkov a napomínajúc ich, aby trvali vo viere, a hovorili, že musíme cez mnohé súženia vojsť do kráľovstva Božieho.",
    "A keď im vyvolili starších po sboroch a vše sa pomodlili s pôstom, poručili ich Pánovi, v ktorého uverili.",
    "A keď prešli Pisídiu, prišli do Pamfýlie.",
    "A keď dohovorili slovo v Perge, sišli do Atalie",
    "a odtiaľ sa odplavili do Antiochie, odkiaľ boli oddaní milosti Božej ku dielu, ktoré vykonali.",
    "A keď prišli a shromaždili sbor, zvestovali, čo všetko učinil s nimi Bôh a že otvoril pohanom dvere viery.",
    "A boli tam nie malý čas s učeníkmi."
  ],
  "15": [
    "A prišli niektorí z Judska dolu a učili bratov, že vraj jestli sa neobrežete podľa obyčaje Mojžišovej, nemôžete byť spasení.",
    "A keď preto povstala vzbura a nemalá hádka Pavlovi a Barnabášovi s nimi, ustanovili, aby Pavel a Barnabáš a ešte niektorí iní z nich išli k apoštolom a starším hore do Jeruzalema o tento spor.",
    "A oni tedy vyprevadení súc od sboru išli cez Feníciu a Samáriu rozprávajúc o obrátení pohanov a pôsobili všetkým bratom velikú radosť.",
    "A keď prišli do Jeruzalema, boli prijatí od sboru aj od apoštolov aj od starších a zvestovali, čo všetko učinil s nimi Bôh.",
    "Ale vraj povstali niektorí zo sekty farizeov, ktorí uverili, a hovoria, že sa musia obrezovať, a že sa im má prikázať, aby zachovávali zákon Mojžišov.",
    "Vtedy sa sišli apoštolovia a starší, aby videli a uvážili o tej veci.",
    "A po mnohom dohadovaní sa povstal Peter a povedal im: Mužovia bratia, vy viete, že si Bôh od dávnych dňov vyvolil medzi nami, aby skrze moje ústa počuli pohania slovo evanjelia a uverili.",
    "A Bôh, ktorý zná srdce, im dal svedoctvo dajúc im Svätého Ducha jako i nám",
    "a neurobil nijakého rozdielu medzi nami a medzi nimi očistiac vierou ich srdcia.",
    "A tak teraz čo pokúšate Boha chcúc vzložiť jarmo na krk učeníkom, ktoré ani naši otcovia ani my sme nevládali uniesť?",
    "Ale veríme, že skrze milosť Pána Ježiša Krista budeme spasení na ten istý spôsob ako aj oni.",
    "A umĺklo všetko množstvo a počúvali Barnabáša a Pavla, ktorí vyprávali, jaké mnohé divy a zázraky činil Bôh skrze nich medzi pohanmi.",
    "A keď umĺkli, odpovedal Jakob a povedal: Mužovia bratia, počujte ma!",
    "Šimon práve rozprával, ako Bôh najprv pohliadol, aby vzal z pohanov ľud na svoje meno.",
    "A s tým sa srovnávajú slová prorokov, ako je napísané:",
    "Potom sa navrátim a zase vystavím padlý stán Dávidov i jeho zboreniny znova vybudujem a postavím ho rovno,",
    "aby pozostalí z ľudí vyhľadali Pána i všetky národy, nad ktorými bolo vzývané moje meno, hovorí Pán ktorý činí toto všetko.",
    "Známe sú Bohu od veku všetky jeho diela.",
    "Preto ja súdim neznepokojovať tých, ktorí sa z pohanov obracajú k Bohu,",
    "ale napísať im, aby sa zdŕžali od poškvŕn modiel a od smilstva, od zaduseného a od krvi.",
    "Lebo Mojžiš má od dávnych pokolení po mestách tých, ktorí ho hlásajú, a číta sa po synagógach každú sobotu.",
    "Vtedy sa videlo za dobré apoštolom a starším s celou cirkvou vyvoliť si spomedzi seba mužov a poslať ich do Antiochie s Pavlom a Barnabášom, Júdu, zvaného Barsabáša, a Sílasa, mužov, vedúcich medzi bratmi,",
    "a napísali po nich toto: Apoštolovia a starší a bratia pozdravujú bratov z pohanov, bratov, ktorí sú v Antiochii, Sýrii a Cilícii.",
    "Pretože sme počuli, že niektorí z nás vyjdúc znepokojili vás rečami a rozvracajú vaše duše hovoriac, že sa musíte obrezovať a zachovávať zákon, ktorým sme toho nenaručili,",
    "videlo sa nám za dobré, prišedším na jednu myseľ, vybrať si mužov a poslať ich k vám s našimi milovanými, s Barnabášom a Pavlom,",
    "s ľuďmi to, ktorí vydali svoje životy za meno nášho Pána Ježiša Krista.",
    "Poslali sme tedy Júdu a Sílasa, ktorí aj sami ústne povedia to isté.",
    "Lebo za dobré sa videlo Svätému Duchu i nám neuvaľovať na vás viacej nijakého bremena krome toho nevyhnuteľne potrebného:",
    "zdržovať sa od obetovaného modlám, od krvi, od zaduseného a od smilstva, čoho keď sa budete veľmi vystríhať, budete dobre robiť. Buďte zdraví!",
    "A tak oni súc prepustení prišli dolu do Antiochie a shromaždiac množstvo podali list.",
    "A keď prečítali, zaradovali sa potešeniu.",
    "A Júdas a Sílas, ktorí boli aj sami prorokmi, napomínali bratov mnohými slovami a upevňovali.",
    "A keď tam pobudli nejaký čas, boli prepustení od bratov s pokojom k tým, ktorí ich poslali.",
    "Ale Sílasovi sa videlo za dobré zostať tu.",
    "A Pavel a Barnabáš zdržovali sa v Antiochii učiac a zvestujúc, aj s mnohými inými, slovo Pánovo.",
    "A po niekoľkých dňoch povedal Pavel Barnabášovi: Nože sa vráťme a ponavštevujme svojich bratov po všetkých mestách, v ktorých sme zvestovali slovo Pánovo, a vidzme, jako sa majú.",
    "A Barnabáš radil, aby pojali so sebou i Jána, zvaného Marka.",
    "Ale Pavel uznával za správne nepojímať so sebou toho, ktorý odišiel od nich z Pamfýlie a neišiel s nimi k dielu.",
    "A z toho povstalo také roznietenie, že sa rozišli, a že Barnabáš pojal so sebou Marka a odplavil sa do Cypru,",
    "a Pavel si zvolil k sebe Sílasa a odišiel tiež poručený súc od bratov milosti Pánovej a chodil po Sýrii a Cilícii a upevňoval sbory."
  ],
  "16": [
    "A prišiel aj dolu do Derby a do Lystry. A hľa, bol tam nejaký učeník, menom Timoteus, syn nejakej veriacej ženy Židovky a otca Gréka,",
    "ktorému dávali bratia, ktorí boli v Lystre a v Ikoniu, dobré svedoctvo.",
    "Toho chcel Pavel, aby išiel s ním na cesty, a pojmúc ho obrezal ho pre Židov, ktorí boli po tých miestach, lebo všetci vedeli o jeho otcovi, že bol Grék.",
    "A jako chodili po tých mestách, vydávali im zachovávať ustanovenia, usúdené od apoštolov a od starších, ktorí boli v Jeruzaleme.",
    "A tak pevnely sbory vo viere a množily sa hojne počtom čo deň.",
    "A keď prešli Frýgiu a Galatskú krajinu, pretože im Svätý Duch zabránil hovoriť slovo v Ázii,",
    "prišli k Mýzii a pokúšali sa ísť do Bitýnie, ale im nedal Duch Ježišov.",
    "A obíduc Mýziu, sišli dolu do Troady.",
    "A tam sa ukázalo Pavlovi cez noc videnie: Akýsi muž, Macedonec, stál, prosil ho a hovoril: Prejdi do Macedonie a pomôž nám!",
    "A jako videl videnie, hneď sme hľadali možnosť odísť do Macedonie vyrozumievajúc, že nás ta povolal Pán, aby sme im zvestovali evanjelium.",
    "A tedy odplavili sme sa z Troady a doplavili sme sa rovným behom do Samotrákie a druhého dňa do Neapolis",
    "a odtiaľ do Filíp, ktoré sú prvým mestom osadným tej časti Macedonie. A boli sme v tomto meste niekoľko dní.",
    "A v sobotný deň sme vyšli za bránu mesta k rieke, kde obyčajne bývala modlitba. A sadnúc si hovorili sme so ženami, ktoré sa boly sišly.",
    "A počúvala nejaká žena, menom Lydia, ktorá predávala purpur, z mesta Tyatír, bojaca sa Boha, ktorej Pán otvoril srdce, aby pozorovala na to, čo hovoril Pavel.",
    "A keď bola pokrstená i jej dom, prosila a hovorila: Ak ste súdili o mne, že som verná Pánovi, tak vojdite do môjho domu a zostaňte. A prinútila nás.",
    "A stalo sa, keď sme išli na modlitbu, že sa stretla s nami jakási dievčina, ktorá mala vešteckého ducha a ktorá veštením poskytovala svojim pánom veľký zárobok.",
    "Tá chodila za Pavlom a za nami, kričala a hovorila: Títo ľudia sú sluhami najvyššieho Boha, ktorí vám zvestujú cestu spasenia.",
    "A to robila za mnoho dní. Ale Pavel s nevoľou to nesúc obrátil sa a povedal duchu: Rozkazujem ti v mene Ježiša Krista, aby si vyšiel z nej! A vyšiel v tú istú hodinu.",
    "Ale keď videli jej páni, že vyšla nádej ich zárobku, pochytili Pavla a Sílasa a vliekli ich na tržište pred náčelníkov mesta",
    "a dovedúc ich pred veliteľov povedali: Títo ľudia súc Židia búria naše mesto",
    "a zvestujú obyčaje, ktoré sa nám nesluší prijať ani podľa nich robiť, Rimanom.",
    "Tu povstal spolu proti nim aj zástup, a velitelia strhajúc s nich rúcho veleli palicovať.",
    "A keď im už boli zadali mnoho rán, vsadili ich do väzenia a strážnemu väzenia prikázali, aby ich dobre strážil.",
    "A on dostanúc taký príkaz, vsadil ich do vnútorného väzenia a pre bezpečnosť nohy im sovrel do klady.",
    "Ale o polnoci Pavel a Sílas modliac sa spievali Bohu chvály, a väzni ich počúvali.",
    "A zrazu povstalo veľké zemetrasenie, takže sa pohly základy žalára, a naskutku sa otvorily všetky dvere, a všetkých putá sa uvoľnily.",
    "A keď sa prebudil strážny žalára a videl dvere žalára pootvárané, vytiahol meč a chcel sa zabiť domnievajúc sa, že väzni ušli.",
    "Ale Pavel zavolal veľkým hlasom a povedal: Neurob si ničoho zlého, lebo sme všetci tu!",
    "A keď si vypýtal svetlo, skočil do vnútra a trasúc sa padol pred Pavla a Sílasa",
    "a vyvedúc ich von povedal: Pánovia, čo mám činiť, aby som bol spasený?",
    "A oni povedali: Uver v Pána Ježiša Krista a budeš spasený ty aj tvoj dom.",
    "A hovorili mu slovo Pánovo i všetkým, ktorí boli v jeho dome.",
    "A pojal ich v tú hodinu nočnú, umyl ich od rán a bol naskutku pokrstený on i všetci jeho domáci.",
    "A vyviedol ich hore do svojho domu a predložil im stôl a plesal s celým domom uveriac Bohu.",
    "A keď bol deň, poslali velitelia hajdúchov s odkazom: Prepusti tých ľudí!",
    "A strážny žalára oznámil slová Pavlovi. Velitelia vraj poslali hajdúchov, aby som vás prepustil. Tak teraz vyjdite a iďte v pokoji.",
    "Ale Pavel im povedal: Najprv nás, Rimanov, verejne, a neodsúdených nabili a vrhli do väzenia a teraz nás tajne vyháňajú? Nie, ale nech sami prijdú a vyvedú nás.",
    "A hajdúsi oznámili tie slová veliteľom. A báli sa, keď počuli, že sú Rimania.",
    "A prišli a prosili ich a vyvedúc žiadali, žeby vyšli z mesta.",
    "A keď vyšli z väzenia, vošli k Lydii a vidiac bratov potešili ich a vyšli."
  ],
  "17": [
    "A precestujúc Amfipolis a Apolloniu prišli do Tesaloniky, kde bola synagóga Židov.",
    "A Pavel podľa svojej obyčaje vošiel k nim. A po tri soboty hovoril s nimi z písem,",
    "otváral ich a predkladal, že Kristus musel trpieť a vstať z mŕtvych, a že toto je Kristus, Ježiš, ktorého vám ja zvestujem.",
    "A niektorí z nich uverili a boli losom Božím pridelení Pavlovi a Sílasovi i bohabojných Grékov veliké množstvo i popredných žien nemalý počet.",
    "Ale neveriaci Židia zapálení súc závisťou pribrali si niekoľko po trhu sa potulujúcich zlých mužov, sohnali zástup a pobúrili mesto urobiac útok na dom Jázonov hľadali ich vyviesť pred ľud.",
    "A keď ich nenašli, vliekli Jázona a niektorých bratov k náčelníkom mesta a kričali: Títo, ktorí búria celý svet, prišli aj sem,",
    "a Jázon ich prijal. A títo všetci robia proti nariadeniam cisára hovoriac, že je iný kráľom, Ježiš.",
    "A pobúrili zástup i náčelníkov mesta, ktorí to počuli.",
    "Ale keď dostali od Jázona a od ostatných záruku, prepustili ich.",
    "A bratia hneď cez noc vyslali Pavla a Sílasa do Beree, ktorí prijdúc ta odišli do synagógy Židov.",
    "A tí boli šľachetnejší ako tí v Tesalonike a prijali slovo s celou ochotou a zkúmali písma každý deň, či je tomu tak.",
    "A tak uverili mnohí z nich, i gréckych žien popredných i mužov uveril nemalý počet.",
    "Ale hneď ako zvedeli Židia z Tesaloniky, že Pavel i v Berei zvestoval slovo Božie, prišli aj tam nepokojiť a búriť zástupy.",
    "Ale bratia potom hneď vyslali Pavla, aby išiel až k moru, ale i Sílas i Timoteus zostali tam.",
    "A tí, ktorí odprevádzali Pavla, zaviedli ho až do Atén a dostanúc príkaz pre Sílasa a Timotea, aby čím najskôr prišli za ním, odišli.",
    "A kým ich Pavel čakal v Aténach, roznecoval sa v ňom jeho duch, keď videl, že je mesto plné modiel.",
    "Hovoril tedy v synagóge so Židmi i s bohabojnými inokmeňci i na tržisku každý deň s tými, ktorí sa ta práve nahodili.",
    "A dali sa s ním do hádky aj niektorí z epikurejských a stoických filozofov, mudrcov. A jedni vraveli: Čože to chce ten žvatláč povedať? A iní zase: Zdá sa byť zvestovateľom cudzích bohov. Lebo im zvestoval Ježiša a zmŕtvychvstanie.",
    "A pochytili ho a zaviedli na Areopág a povedali: Či môžeme zvedieť, čo a jaké je to nové učenie, ktoré to ty hovoríš?",
    "Lebo nesieš čosi čudného do našich uší. Radi by sme tedy zvedieť, čo to chce byť.",
    "Lebo všetci Atéňania i tam bývajúci cudzinci na nič iného nestihnú ako alebo vravieť niečo alebo počúvať niečo nového.",
    "Vtedy si zastal Pavel naprostred Areopágu a povedal: Mužovia Atéňania, podľa všetkého vidím, že ste vy neobyčajne nábožní ľudia.",
    "Lebo jako som chodil po meste a obzeral som vaše posviatnosti, ktorým dávate božskú česť, našiel som aj oltár, na ktorom je napísané: Neznámemu Bohu. Toho teda, ktorého ctíte bez toho, žeby ste ho znali, toho vám ja zvestujem.",
    "Bôh, ktorý učinil svet a všetko, čo je na ňom, súc Pánom nebies a zeme nebýva v chrámoch, učinených rukou,",
    "ani sa mu neslúži ľudskými rukami, jako čo by niečo potreboval, lebo veď on sám dáva všetkému život a dych a všetko",
    "a učinil z jednej krvi všetok národ ľudí, aby bývali na celej tvári zeme, určiac vopred odriadené časy a medze ich bývania,",
    "aby hľadali Pána, ak by ho snáď len nejako nahmatali a našli, hoci nie je ďaleko od niktorého z nás.",
    "Lebo veď v ňom žijeme, hýbeme sa a sme, jako aj ktorísi z vašich básnikov povedali: Lebo i jeho rodina sme.",
    "Tedy keď sme rodinou Božou, nemáme sa domnievať, že by Božstvo bolo podobné zlatu alebo striebru alebo kameňu, rytine, ktorú vytvorilo remeslo a ľudský výmysel.",
    "Bôh tedy prehliadol časy nevedomosti, ale teraz zvestuje ľuďom, všetkým všade, aby činili pokánie,",
    "pretože ustanovil deň, v ktorom bude súdiť celý svet v spravedlivosti v osobe muža, ktorého určil nato, a podáva všetkým ľuďom vieru vzkriesiac ho z mŕtvych.",
    "Ale keď počuli o vzkriesení z mŕtvych, jedni sa posmievali, a druhí povedali: Vypočujeme ťa o tom aj po druhé.",
    "Takto vyšiel Pavel zpomedzi nich.",
    "No, niektorí mužovia sa pripojili k nemu a uverili, medzi ktorými bol aj Dionýzius Areopagský aj žena, menom Damaris, a iní s nimi."
  ],
  "18": [
    "Potom odišiel Pavel z Atén a prišiel do Korintu.",
    "A keď našiel istého Žida, menom Akvilu, rodom z Pontu, ktorý bol nedávno prišiel z Itálie, a Priscillu, jeho ženu, pretože bol rozkázal Klaudius, aby všetci Židia odišli z Ríma, pripojil sa k nim",
    "a pretože bol toho istého remesla, býval u nich a pracoval, lebo čo do remesla robili stány.",
    "A hovoril v synagóge každú sobotu a presviedčal Židov i Grékov.",
    "A keď prišli dolu z Macedonie Sílas a Timoteus, Pavel bol celý zaujatý slovom svedčiac pevne Židom, že Kristus je Ježiš.",
    "Ale keď sa protivili a rúhali sa, vytriasol si rúcho z ich prachu a povedal im: Vaša krv na vašu hlavu; ja som čistý; odteraz pojdem k pohanom.",
    "A odíduc odtiaľ prišiel do domu istého bohabojného muža, menom Títa Justa, ktorého dom splýval so synagógou.",
    "A Krispus, predstavený synagógy, uveril Pánovi s celým svojím domom, i mnohí z Korinťanov počúvajúc verili a dávali sa pokrstiť.",
    "A Pán povedal Pavlovi vnoci skrze videnie: Neboj sa, ale hovor a nemlč,",
    "lebo ja som s tebou, a nikto nesiahne na teba, aby ti zle urobil, pretože mám mnoho ľudu v tomto meste.",
    "A bol tam rok a šesť mesiacov a učil medzi nimi slovo Božie.",
    "Ale keď bol Gallion prokonzulom Achaje, povstali Židia jednomyseľne proti Pavlovi a zaviedli ho pred súdište",
    "a hovorili: tento navádza ľudí, aby ctili Boha spôsobom, ktorý sa protiví zákonu.",
    "A keď mal Pavel otvoriť ústa, povedal Gallion Židom: Keby to bola, ó, Židia, nejaká krivda alebo nejaký iný ľahkomyseľný zlý skutok, bolo by rozumné, aby som vás zniesol;",
    "ale ak sú to škriepky o slovo, o mená a o váš zákon, to si sami vybavte, lebo toho ja nechcem byť sudcom.",
    "A odohnal ich od súdišťa.",
    "Vtedy pochytili všetci Gréci Sosténa, predstaveného synagógy, a bili ho pred súdišťom. A Gallion na to nič nedbal.",
    "A Pavel tam pobudol ešte za mnoho dní; ale potom sa odobral od bratov a odplavil sa do Sýrie a s ním Priscilla a Akvila, keď si bol v Kenchreách ostrihal hlavu, lebo mal sľub.",
    "A prišli do Efezu, a ich zanechal tam a sám vošiel do synagógy a hovoril so Židmi.",
    "A keď ho prosili, žeby zostal u nich za viacej času, neprivolil,",
    "ale sa odobral od nich a povedal: Musím na každý spôsob nastávajúci sviatok sláviť v Jeruzaleme, ale sa zase navrátim k vám, ak bude Bôh chcieť. A tak sa odplavil z Efezu.",
    "A prijdúc dolu do Cezáree odišiel hore do Jeruzalema a pozdraviac cirkev odišiel dolu do Antiochie.",
    "A keď tam pobudol nejaký čas, odišiel zase a chodil radom po Galatskej krajine a po Frýgii a upevňoval všetkých učeníkov.",
    "A nejaký Žid, menom Apollo, rodom z Alexandrie, muž výrečný a mocný v písmach, prišiel do Efezu.",
    "Ten už bol vynaučovaný ceste Pánovej a, vrúci duchom, hovoril a učil správne o Pánu Ježišovi znajúc iba krst Jánov.",
    "A ten započal prosto a smele hovoriť v synagóge. A keď ho počuli Priscilla a Akvila, prijali ho k sebe a dôkladnejšie mu vyložili cestu Božiu.",
    "A pretože chcel prejsť do Achaje, bratia ho povzbudili k tomu a napísali učeníkom, žeby ho prijali. A on, keď ta prišiel, prospel mnoho uverivším skrze milosť;",
    "lebo pádne usviedčal Židov, verejne, a poukazoval písmami, že Kristus je Ježiš."
  ],
  "19": [
    "A stalo sa v tom, čo bol Apollo v Korinte, že Pavel pochodil horné kraje a prišiel do Efezu a najdúc tam niektorých učeníkov",
    "povedal im: Či ste dostali Svätého Ducha, keď ste uverili? A oni mu povedali: Ba ani sme nepočuli, či je Svätý Duch.",
    "A on im povedal: A na čo ste tedy pokrstení? A oni povedali: Na krst Jánov.",
    "A Pavel povedal: Ján krstil krstom pokánia a hovoril ľudu, aby uverili v toho, ktorý prijde po ňom, to jest v Krista Ježiša.",
    "Keď to počuli, dali sa pokrstiť na meno Pána Ježiša.",
    "A keď potom vzložil na nich Pavel ruky, prišiel na nich Svätý Duch a hovorili jazykmi a prorokovali.",
    "A bolo ich všetkých asi dvanásť mužov.",
    "A vošiel do synagógy a hovoril prosto a smele za tri mesiace hovoriac a presviedčajúc o veciach kráľovstva Božieho.",
    "Ale keď sa niektorí zatvrdzovali, neposlúchali a vraveli zle o ceste Božej pred množstvom, odstúpil od nich a oddelil učeníkov a hovoril každý deň v škole istého Tyrana.",
    "A to sa dialo dva roky, takže všetci, ktorí bývali v Ázii, počuli slovo Pána Ježiša, Židia i Gréci.",
    "A Bôh činil nevšedné divy skrze ruky Pavlove,",
    "takže i na nemocných odnášali s jeho tela znojníky alebo zástery, a odchádzaly od nich neduhy a vychádzali z nich zlí duchovia.",
    "Ale boli sa pokúsili aj niektorí z túlavých Židov zaklínačov menovať nad takými, ktorí mali zlých duchov, meno Pána Ježiša a hovorili: Zaklínam(e) vás v mene Ježiša, ktorého hlása Pavel.",
    "A boli to istého Skevu, Žida, najvyššieho kňaza, siedmi synovia, ktorí to robili.",
    "Ale zlý duch odpovedal a riekol im: Ježiša znám, aj o Pavlovi viem, ale kto ste vy?",
    "A človek, v ktorom bol zlý duch, skočil na nich a opanujúc oboch, tak sa ich zmocnil, že nahí a zranení utiekli z toho domu.",
    "A to sa stalo známym všetkým Židom i Grékom, ktorí bývali v Efeze, a padla bázeň na nich na všetkých, a bolo zvelebované meno Pána Ježiša.",
    "A mnohí z uverivších prichádzali, vyznávali a priznávali svoje skutky.",
    "A mnohí z tých, ktorí sa zapodievali čary, posnášali knihy a pálili ich pred všetkými. A keď spočítali ich ceny, našli, že toho bolo za päťdesiat tisíc striebra.",
    "Tak silne rástlo slovo Pánovo a vzmáhalo sa.",
    "A keď sa to dokončilo, umienil si Pavel v duchu, že keď prejde Macedoniu a Achaju, pojde do Jeruzalema a povedal: Potom, keď budem tam a odbavím sa, musím vidieť aj Rím.",
    "A poslal do Macedonie dvoch z tých, ktorí mu posluhovali, Timotea a Erasta, a sám sa zdržal ešte nejaký čas v Ázii.",
    "A v tom čase povstal nemalý nepokoj o cestu Pánovu.",
    "Lebo nejaký zlatník, menom Demeter, ktorý robil strieborné chrámy bohyne Diany, poskytoval remeselníkom nemalý zárobok.",
    "A shromaždil ich aj robotníkov, ktorí sa zaoberali s takými vecami, a povedal: Mužovia, viete, že z tohoto remesla máme svoj blahobyt.",
    "A vidíte a čujete, že tento Pavel nie len v Efeze, ale skoro po celej Ázii zviedol a odvrátil veliký zástup ľudí a hovorí, že to vraj nie sú bohovia, ktorých spravia rukami.",
    "A nie len že tomuto nášmu remeslu hrozí nebezpečenstvo, že prijde do nevážnosti, ale že i chrám velikej bohyne Diány nebude považovaný za nič, a bude pripravená aj o svoje veličenstvo, ktorú predsa ctí celá Ázia i celý svet.",
    "Keď to počuli a naplnení boli hnevom, kričali a hovorili: Veľká je Diána Efežanov!",
    "A celé mesto bolo razom naplnené zmätkom, a vrhli sa jednomyseľne do divadla strhnúc so sebou Gája i Aristarcha, Macedoncov, Pavlových spolucestovateľov.",
    "A keď chcel Pavel ísť medzi ľud, nedali mu učeníci.",
    "Ba i niektorí náčelní úradníci Ázie súc jeho priateľmi poslali k nemu a prosili, žeby sa nevydával do divadla.",
    "A tak tedy jedni kričali jedno a druhí druhé voľačo, lebo celé shromaždenie bolo zmätené, a väčšina ich ani nevedela, prečo sa sišli.",
    "A zo zástupu vytiahli Alexandra, ktorého postrčili Židia do predu. A Alexander pokynul rukou a chcel sa brániť pred ľudom.",
    "Ale keď poznali, že je Žid, zvolali všetci jedným hlasom a kričali tak asi dve hodiny: Veľká je Diána Efežanov!",
    "A keď upokojil pisár zástup, povedal: Mužovia Efežania, ale veď kde ktorý človek je to, ktorý by nevedel, že mesto Efežanov koná veľkej bohyni Diáne svätoslužbu aj od Jupitera padlej soche?",
    "Tak tedy pretože sa proti tomu nedá nič povedať, je potrebné, aby ste boli na pokoji a nerobili ničoho prenáhlene.",
    "Lebo ste doviedli týchto ľudí, ktorí nie sú ani svätokrádežníkmi ani sa nerúhajú vašej bohyni.",
    "Ak tedy Demeter a remeselníci, ktorí sú s ním, majú proti niekomu žalobu, na to je obecný súd, a sú prokonzulovia; nech žalujú druh druha.",
    "A jestli vyhľadávate niečo iné, to sa rozrieši v zákonitom shromaždení;",
    "lebo sme aj v nebezpečenstve, že budeme obžalovaní pre dnešnú vzburu, kým nieto nijakej príčiny, ktorú by sme mohli udať, prečo tento shon.",
    "A keď to povedal, rozpustil shromaždenie."
  ],
  "20": [
    "Keď potom prestal nepokoj, povolal si Pavel k sebe učeníkov, napomenul ich a odoberúc sa vyšiel odtiaľ, aby išiel do Macedonie.",
    "A keď prešiel tie kraje a ponapomínal ich mnohými slovy, prišiel do Grécka.",
    "A keď tam pobudol tri mesiace, a že sa Židia boli na neho nachystali, keď sa mal plaviť do Sýrie, bol tej mienky, že sa vráti cez Macedoniu.",
    "A išiel s ním až do Ázie Sopater, syn Pyrrov, Berean, a z Tesaloničanov Aristarchus a Sekundus a Gájus Derbiansky a Timoteus a Áziania Tychikus a Trofimus.",
    "Tí odišli napred a dočkali nás v Troade.",
    "A my sme sa odplavili po dňoch nekvaseného z Filíp a prišli sme za päť dní za nimi do Troady, kde sme strávili sedem dní.",
    "A v prvý deň týždňa, keď sme sa sišli lámať chlieb, Pavel hovoril s nimi, lebo mal na druhý deň odísť a pretiahol slovo až do polnoci.",
    "A bolo hojne svetiel vo vrchnej dvorane, kde sme boli shromaždení.",
    "A istý mládenec, menom Eutychus, ktorý sedel na obloku, bol premáhaný hlbokým spánkom, keď zaveľa hovoril Pavel, a súc premožený spánkom padol s tretieho poschodia dolu, a zodvihli ho mŕtveho.",
    "Tu sišiel Pavel a padol na neho a objímuc ho povedal: Neznepokojujte sa, lebo jeho duša je v ňom.",
    "A zase vyšiel a lámal chlieb a jedol. A keď sa hodne s nimi nashováral až do svitu, tak odišiel.",
    "A mládenca doviedli živého a veľmi sa potešili.",
    "A my sme odišli vopred na loď a odplavili sme sa do Asu a odtiaľ sme mali vziať hore Pavla, lebo tak bol nariadil majúc sám ísť pešo.",
    "A keď sa s nami sišiel v Ase, vzali sme ho na loď a prišli sme do Mitylény.",
    "A keď sme sa odtiaľ odplavili, na druhý deň sme prišli proti Chiu a na tretí deň sme sa priplavili k Samosu a zostali sme v Trogylliu a nasledujúceho dňa sme prišli do Milétu.",
    "Lebo Pavel bol usúdil, že sa preplaví popri Efeze a nezastaví sa tam, aby neztratil času v Ázii, lebo sa ponáhľal, ak by mu to vraj bolo možné, aby bol na Letnice v Jeruzaleme.",
    "A z Milétu poslal do Efezu a povolal k sebe starších sboru.",
    "A keď prišli k nemu, povedal im: Vy viete, jako som od prvého dňa, ktorého som prišiel do Ázie, bol s vami po celý ten čas,",
    "ako som slúžil Pánovi s celou pokorou a s mnohými slzami a pokušeniami, ktoré prichádzaly na mňa úkladmi zo strany Židov;",
    "ako som nezadržal ničoho užitočného u seba, aby som vám toho nebol zvestoval a učil vás verejne i po domoch",
    "svedčiac pevne Židom i Grékom o obrátení mysle k Bohu, o pokání, a o viere v nášho Pána Ježiša Krista.",
    "A teraz, hľa, ja, zaviazaný duchom, idem do Jeruzalema nevediac, čo sa mi v ňom prihodí,",
    "iba že mi Svätý Duch osvedčuje po mestách a hovorí, že ma čakajú putá a súženie.",
    "Ale ja na to na všetko nič nedbám, ani môj život nie je tak drahý, ako aby som s radosťou dokonal svoj beh a službu, ktorú som prijal od Pána Ježiša, to jest, aby som pevne svedčil evanjelium milosti Božej.",
    "A teraz, hľa, ja viem, že už viacej neuvidíte mojej tvári, nikto z vás, medzi ktorými som chodil a hlásal kráľovstvo Božie.",
    "Preto vám osvedčujem dnešného dňa, že ja som čistý krvi všetkých.",
    "Lebo som sa neutiahol z nejakej príčiny, aby som vám nebol zvestoval celej rady Božej.",
    "A tak tedy majte na seba pozor i na celé stádo, v ktorom vás ustanovil Svätý Duch za dozorcov, aby ste pásli cirkev Božiu, ktorú si dobyl vlastnou krvou.",
    "Lebo ja viem toto: že po mojom odchode vojdú medzi vás draví vlci, ktorí nebudú šetriť stáda.",
    "Ba aj z vás samých povstanú mužovia, ktorí budú hovoriť prevrátené veci, aby tiahli učeníkov za sebou.",
    "Preto bdejte a pamätajte, že tri roky deň a noc neprestal som so slzami napomínať jedného každého.",
    "A tak teraz, bratia, porúčam vás Bohu a slovu jeho milosti, ktorý môže vzbudovať a dať vám dedičstvo medzi všetkými posvätenými.",
    "Ničieho striebra alebo zlata alebo rúcha som nežiadal.",
    "A sami viete, že to, čo mi kedy bolo treba i tým, ktorí boli so mnou, zaopatrovaly tieto ruky.",
    "Všetko som vám ukázal, že tak pracujúc treba sa nám zaujímať slabých a pamätať na slová Pána Ježiša, lebo on povedal: Blahoslavenejšie je dávať ako brať.",
    "A keď to povedal, sklonil svoje kolená so všetkými nimi a pomodlil sa.",
    "A povstalo veľa plaču u všetkých, a padali Pavlovi okolo krku a bozkávali ho.",
    "A najviac ich bolelo nad slovom, ktoré povedal, že už viacej nemajú vidieť jeho tvári. A odprevadili ho na loď."
  ],
  "21": [
    "A keď sa odtrhli od nich a odplavili sme sa, prišli sme priamym behom do Kósu a nasledujúceho dňa do Ródu a odtiaľ do Patary.",
    "A najdúc loď, ktorá sa plavila krížom do Fenície, sadli sme na ňu a odplavili sme sa.",
    "A keď sa nám ukázal Cyprus, a zanechali sme ho po ľavej strane, plavili sme sa do Sýrie a doplavili sme sa do Týru, lebo ta mala loď složiť náklad.",
    "A vyhľadajúc učeníkov zostali sme tam sedem dní, ktorí hovorili Pavlovi skrze Ducha, aby nechodil hore do Jeruzalema.",
    "A keď sme tam vybudli tie dni, vyšli sme a išli, a všetci nás odprevádzali so ženami i s deťmi až von za mesto, a kľaknúc na pobreží pomodlili sme sa.",
    "A keď sme sa spolu rozlúčili, vošli sme do lode, a oni sa vrátili domov.",
    "A my, keď sme dokončili plavbu z Týru, prišli sme do Ptolemaidy a pozdraviac bratov zostali sme u nich jeden deň.",
    "Potom na druhý deň sme vyšli, ktorí sme boli okolo Pavla, a prišli sme do Cezáree. A vošli sme do domu Filipa, evanjelistu, ktorý bol jedným z tých siedmich, a zostali sme u neho.",
    "Ten mal štyri dcéry, panny, ktoré prorokovaly.",
    "A kým sme tam boli za viacej dní, prišiel z Judska dolu nejaký prorok, menom Agabus.",
    "A keď prišiel k nám, vzal Pavlov pás, poviazal si nohy i ruky a povedal: Toto hovorí Svätý Duch: Takto poviažu v Jeruzaleme Židia muža, ktorého je tento pás, a vydajú ho do rúk pohanom.",
    "A keď sme to počuli, prosili sme aj my aj miestni bratia, žeby neišiel hore do Jeruzalema.",
    "Ale Pavel odpovedal: Čo to robíte, že plačete a krúšite moje srdce? Lebo veď ja som hotový nie len sa dať poviazať, ale i zomrieť v Jeruzaleme za meno Pána Ježiša.",
    "A keď sa len nedal odhovoriť, umĺkli sme a povedali: Nech sa stane vôľa Pánova.",
    "A po tých dňoch sme sa pripravili a išli sme hore do Jeruzalema.",
    "A išli s nami aj niektorí z učeníkov z Cezáree vedúc so sebou istého Mnázona Cyprianskeho, dávneho učeníka, u ktorého sme mali bývať.",
    "A keď sme prišli do Jeruzalema, radi nás prijali bratia.",
    "A na druhý deň vošiel Pavel s nami k Jakobovi, a prišli ta i všetci starší.",
    "A keď ich pozdravil, rozprával všetko dopodrobna, čo učinil Bôh skrze jeho službu medzi pohanmi.",
    "A oni, keď to počuli, oslavovali Boha a povedali: Vidíš, bratu, jaké mnohé desaťtisíce Židov sú, ktorí uverili, a všetci sú horlivcami zákona.",
    "Ale o tebe sú tak poučení, že učíš všetkých Židov, ktorí sú medzi pohanmi, odpadnutie od Mojžiša a vraj hovoríš, aby neobrezovali detí ani nerobili podľa tých obyčají.",
    "Čo je tedy? Na každý spôsob sa musí sísť množstvo, lebo sa dopočujú, že si prišiel.",
    "Urob tedy to, čo ti hovoríme: Máme štyroch mužov, ktorí majú na sebe sľub;",
    "pojmi si tých a očisti sa obradne s nimi a vynalož na nich, koľko vyžaduje ich sľub, aby si dali ostrihať hlavu, a zvedia všetci, že nie je nič pravdy na tom, čo počuli o tebe, ale že aj sám zachovávaš zákon.",
    "A ohľadom uverivších pohanov sme my písali usúdiac, že nemusia zachovávať ničoho z toho, len aby sa chránili obetovaného modlám, krvi, zaduseného a smilstva.",
    "Vtedy pojal Pavel mužov a nasledujúceho dňa obradne sa s nimi očistiac chodil do chrámu a oznamoval vyplnenie dní obradného očisťovania, až bola za jedného každého z nich donesená obeť.",
    "A keď sa už malo dokončiť tých sedem dní, uvideli ho v chráme Židia z Ázie a vzbúrili všetok ľud a položili na neho ruky",
    "a kričali: Mužovia Izraeliti, pomôžte! Toto je ten človek, ktorý všetkých všade učí proti izraelskému ľudu, proti zákonu a proti tomuto miestu, ba ešte aj Grékov voviedol do chrámu a poškvrnil toto sväté miesto.",
    "Videli s ním totiž predtým v meste efezského Trofima, o ktorom sa domnievali, že ho Pavel voviedol do chrámu.",
    "A pohlo sa celé mesto, a sbehol sa ľud, a pochytiac Pavla vliekli ho von z chrámu a hneď zamkli dvere.",
    "A kým ho hľadali zabiť, prišla hore tisícnikovi pluku zpráva, že sa vzbúril celý Jeruzalem.",
    "A on hneď pojal vojakov a stotníkov a sbehol na nich. A oni, keď videli tisícnika a vojakov, prestali biť Pavla.",
    "Vtedy sa priblížil tisícnik, pochytil ho a rozkázal poviazať ho dvoma reťazami a vypytoval sa, kto je a čo urobil?",
    "Ale jedni jedno a druhí druhé čosi kričali v zástupe. A keď pre veľký nepokoj nemohol zvedieť istotu, dal povel odviesť ho do tábora.",
    "A keď prišiel na schody, prihodilo sa, že ho museli vojaci niesť pre násilie zástupu,",
    "lebo išlo za ním celé to množstvo ľudu, a kričali: Zabi ho!",
    "A keď už mal byť Pavel vovedený do tábora, povedal tisícnikovi: Či ti smiem niečo povedať? A on povedal: Vieš grécky?",
    "Teda si ty nie ten Egypťan, ktorý nedávno pobúril a vyviedol na púšť tie štyri tisíce mužov zbojníkov?",
    "Na to riekol Pavel: Ja som človek Žid z Tarzu, občan nie bezvýznamného mesta Cilície, ale ťa prosím, dovoľ mi prehovoriť k ľudu.",
    "A keď dovolil, Pavel stojac na schodoch pokynul rukou ľudu. A keď nastalo veľké ticho, prehovoril k nim hebrejským nárečím a povedal:"
  ],
  "22": [
    "Mužovia bratia a otcovia, počujte teraz moju obranu pred vami.",
    "A keď počuli, že im hovorí hebrejským nárečím, boli ešte tichšie. A povedal:",
    "Ja som človek Žid, narodený v Cilíckom Tarze, ale vychovaný v tomto meste pri nohách Gamaliela, vynaučený podľa dôkladnosti otcovského zákona horliac za Boha jako aj vy všetci dnes,",
    "ktorý som prenasledoval túto cestu až po smrť a pútal som a dával do žalára mužov a ženy,",
    "jako mi je svedkom i najvyšší kňaz i celá rada starších, od ktorých som dostal i listy na bratov a išiel som do Damašku, že dovediem i tých, ktorí budú tam, sviazaných do Jeruzalema, aby boli potrestaní.",
    "A stalo sa mi, keď som išiel a blížil sa Damašku, tak okolo poludnia, že zrazu zablesklo z neba veliké svetlo vôkol mňa,",
    "a padol som na zem a počul som hlas, ktorý mi hovoril: Saule, Saule, prečo ma prenasleduješ?",
    "A ja som odpovedal: Kto si, Pane? A povedal mi: Ja som Ježiš Nazarejský, ktorého ty prenasleduješ.",
    "A tí, ktorí boli so mnou, svetlo síce videli, a naľakali sa, ale hlasu toho, ktorý hovoril so mnou, nepočuli.",
    "A povedal som: Čo mám robiť, Pane? A Pán mi povedal: Vstaň a idi do Damašku, a tam sa ti povie o všetkom, čo ti je nariadené robiť.",
    "A keďže som nevidel od slávy toho svetla, pojali ma za ruku tí, ktorí boli so mnou, a tak som prišiel do Damašku.",
    "A nejaký Ananiáš, človek, pobožný podľa zákona, ktorému dávajú dobré svedoctvo všetci Židia, ktorí tam bývajú,",
    "prišiel za mnou a zastanúc ku mne povedal mi: Bratu Saule, prezri! A ja som prezrel v tú istú hodinu a pozrel na neho.",
    "A on povedal: Bôh našich otcov si ťa vopred vyvolil, aby si poznal jeho vôľu a videl toho Spravedlivého a počul hlas z jeho úst,",
    "lebo mu budeš svedkom všetkým ľuďom toho, čo si videl a počul.",
    "A teraz čo budeš? Vstaň, daj sa pokrstiť a smy svoje hriechy, vzývajúc meno Pánovo.",
    "A stalo sa, keď som sa navrátil do Jeruzalema a modlil som sa v chráme, že som bol vo vytržení",
    "a videl som ho, keď mi hovoril: Ponáhľaj sa a vyjdi rýchle z Jeruzalema, lebo neprijmú tvojho svedoctva o mne.",
    "A ja som povedal: Pane, oni vedia, že ja som žalároval a bil po synagógach veriacich na teba.",
    "A vtedy, keď vylievali krv Štefana, tvojho svedka, i sám som tam stál a súhlasil som s jeho zabitím a strážil som rúcha tých, ktorí ho zabíjali.",
    "A na to mi povedal: Idi, lebo ja ťa vyšlem ďaleko medzi pohanov.",
    "A počúvali ho až po toto slovo a tu pozdvihli svoj hlas a vraveli: Zahlaď takého človeka so zeme! Lebo sa nepatrí, aby žil.",
    "A keď kričali a metali rúcha a hádzali prach do povetria,",
    "povelel tisícnik voviesť ho do tábora a kázal ho bičmi vyšetriť, aby zvedel, pre jakú príčinu tak kričali na neho.",
    "A keď ho vystreli, aby ho šľahali remeňmi, povedal Pavel tam stojacemu stotníkovi: Či smiete bičovať človeka Rimana, a to neodsúdeného?",
    "Keď to počul stotník, pristúpil tisícnikovi a oznámil mu to a povedal: Vidz, čo urobíš! Lebo ten človek je Riman.",
    "Vtedy pristúpil tisícnik a povedal mu: Povedz mi, či si ty Riman? A on riekol: Áno.",
    "A tisícnik odpovedal: Ja som si za veľkú sumu nadobudol toto občianstvo. A Pavel povedal: Ale ja som sa Riman i narodil.",
    "A tak hneď odstúpili od neho tí, ktorí ho mali vyšetrovať. Ale aj tisícnik sa bál dozvediac sa, že je Riman, a že ho bol dal poviazať.",
    "Potom na druhý deň chcúc zvedieť istotu, čo na neho Židia žalujú, rozviazal ho z pút a rozkázal, aby sa sišli najvyšší kňazi a celá ich vysoká rada, a dovedúc dolu Pavla postavil ho pred nich."
  ],
  "23": [
    "Vtedy pozrel bystro Pavel na vysokú radu a povedal: Mužovia bratia, ja som celým svedomím dobrým obcoval pred Bohom až do tohoto dňa.",
    "Ale najvyšší kňaz Ananiáš rozkázal tým, ktorí stali pri ňom, aby ho bili po ústach.",
    "Vtedy mu povedal Pavel: Bude teba biť Bôh, obielená steno! A ty sedíš, aby si ma súdil podľa zákona, a proti zákonu ma velíš biť?",
    "A tí, ktorí tam stáli, povedali: Najvyššiemu kňazovi Božiemu zlorečíš?",
    "A Pavel riekol: Nevedel som, bratia, že je najvyšší kňaz, lebo je napísané: Kniežaťu svojho ľudu nebudeš zlorečiť!",
    "A zvediac Pavel, že jedna čiastka ich je sadúceov a druhá farizeov, kričal vo vysokej rade: Mužovia bratia! Ja som farizeus, syn farizeov. Pre nádej pre zmŕtvychvstanie mŕtvych som ja súdený!",
    "A keď to povedal, povstal rozbroj medzi farizei a medzi sadúcei, a rozdvojilo sa množstvo.",
    "Lebo sadúceovia hovoria, že nieto zmŕtvychvstania ani anjela ani ducha, a farizeovia vyznávajú oboje.",
    "A povstal veliký krik, a vstali niektorí učení Písma čiastky farizeov a preli sa a vraveli: Nenachádzame ničoho zlého na tomto človekovi. A jestli s ním hovoril duch alebo anjel? Neborme sa s Bohom!",
    "A keď povstal veliký rozbroj, a pretože sa obával tisícnik, aby neroztrhali Pavla, dal vojsku povel, aby sišlo a vytrhlo ho spomedzi nich a odviedlo do tábora.",
    "A nasledujúcej noci zastal k nemu Pán a povedal: Neboj sa, Pavle, lebo jako si pevne o mne svedčil v Jeruzaleme, tak musíš svedčiť aj v Ríme.",
    "A keď bol deň, srotili sa niektorí Židia, a zakliali sa, že vraj nebudú ani jesť ani piť, dokiaľ nezabijú Pavla.",
    "A bolo ich viac ako štyridsať, ktorí sa tak sprisahali.",
    "A prišli k najvyšším kňazom a starším a povedali: Veľmi sme sa zakliali, že neokúsime ničoho, dokiaľ nezabijeme Pavla.",
    "Tak teraz vy dajte vedieť tisícnikovi aj s vysokou radou, aby ho zajtra doviedol dolu k vám, ako čo by ste chceli dôkladnejšie zvedieť o ňom a o jeho veci; a my, prv ako sa priblíži, hotoví sme ho zabiť.",
    "Ale keď počul o úklade syn sestry Pavlovej, prišiel a vošiel do tábora a oznámil to Pavlovi.",
    "A Pavel si zavolal jedného zo stotníkov a povedal: Zaveď tohoto mládenca k tisícnikovi, lebo mu má niečo oznámiť.",
    "A tak ho pojal a zaviedol k tisícnikovi a povedal: Väzeň Pavel si ma zavolal a prosil, žeby som zaviedol tohoto mládenca k tebe, že má niečo s tebou hovoriť.",
    "A tisícnik si ho pojal za ruku a odíduc s ním okreme vypytoval sa: Čo je to, čo mi máš oznámiť?",
    "A on povedal: Židia sa sriekli, že ťa poprosia, žeby si zajtra doviedol Pavla dolu do vysokej rady, jako čo by sa chceli čosi dôkladnejšie vypytovať o ňom.",
    "Ale ty sa im nedaj nahovoriť, lebo mu úkladia z nich viac ako štyridsiati chlapi, ktorí sa zakliali, že nebudú ani jesť ani piť, dokiaľ ho nezabijú. A teraz sú hotoví a čakajú prisľúbenie od teba.",
    "Vtedy prepustil tisícnik mládenca a prikázal, aby nevravel nikomu, že mu to oznámil.",
    "Potom si zavolal ktorýchsi dvoch zo stotníkov a povedal: Prihotovte dvesto vojakov, aby išli až do Cezáree a sedemdesiat jazdcov a dvesto kopijníkov od tretej hodiny vnoci.",
    "A rozkázal priviesť i hovädá, aby vysadili Pavla a dopravili zdravého k vladárovi Felixovi.",
    "A napísal list takéhoto obsahu:",
    "Klaudius Lyziáš vzkazuje výbornému vladárovi Felixovi pozdravenie.",
    "Tohoto človeka boli zajali Židia a mali ho zabiť; ale som prišiel s vojskom a vytrhnul som ho z ich moci dozvediac sa, že je Riman.",
    "A chcúc dokonale zvedieť príčinu, pre ktorú na neho žalujú, zaviedol som ho dolu pred ich vysokú radu",
    "a našiel som, že žalujú na neho o jakési otázky svojho zákona, ale že nemá nijakej žaloby proti sebe, prečo by bol hoden smrti alebo pút.",
    "A keď mi potom bolo povedané o úklade, ktorý strojili Židia človekovi, hneď som ho poslal k tebe rozkážuc i žalobníkom, aby to, čo majú proti nemu, rozpovedali u teba. Maj sa dobre!",
    "A tak vojaci, jako im bolo nariadené, pojali Pavla a odviedli cez noc do Antipatridy",
    "a druhého dňa nechajúc jazdcov, aby odišli s ním, navrátili sa do tábora.",
    "A keď tamtí vošli do Cezáree a odovzdali vladárovi list, postavili pred neho i Pavla.",
    "A keď prečítal vladár písmo, opýtal sa ho, z ktorej je provincie, a keď sa dozvedel že z Cilície,",
    "povedal: Vypočujem ťa dôkladne, keď tu budú i tvoji žalobníci. A dal rozkaz, aby ho strážili v paláci Heródesovom."
  ],
  "24": [
    "A po piatich dňoch sišiel ta dolu najvyšší kňaz Ananiáš so staršími aj s rečníkom, s akýmsi Tertullom, ktorí sa dostanovili k vladárovi so žalobou proti Pavlovi.",
    "A keď ho zavolali, začal Tertullus žalovať a vravel:",
    "Že sme skrze teba došli veľkého pokoja, a že tvojou prozreteľnosťou dejú sa v tomto národe znamenité nápravy, to všelijak a všade prijímame, výborný Felixe, s celou vďakou.",
    "Ale aby som ťa ďalej nezdržoval, prosím ťa, žeby si nás zkrátka vypočul v sebe vlastnej prívetivosti.",
    "Lebo najdúc tohoto človeka jako morovú nákazu a jako takého, ktorý robí vzbury medzi všetkými Židmi po celom svete a jako hlavného náčelníka známej sekty nazarejov,",
    "ktorý sa pokúsil aj o to, aby poškvrnil chrám, ktorého sme aj chytili a chceli súdiť podľa svojho zákona,",
    "len prišiel na to tisícnik Lyziáš s velikou silou a vytrhnul ho s našich rúk a odviedol",
    "poveliac jeho žalobníkom, aby išli k tebe, od ktorého budeš môcť, keď ho vyšetríš, i sám zvedieť o tom o všetkom, čo my na neho žalujeme.",
    "A dokladali k tomu aj Židia a hovorili, že je tak.",
    "Vtedy odpovedal Pavel, keď mu pokynul vladár, aby hovoril: Vediac, že si od mnoho rokov sudcom tomuto národu, tým smelšie bránim seba i svoju vec,",
    "pretože sa môžeš dovedieť, že nie je tomu viac ako dvanásť dní, čo som odišiel hore do Jeruzalema modliť sa.",
    "A nenašli ma ani v chráme s nikým hovoriť alebo robiť vzburu medzi zástupom ani v synagógach ani po meste",
    "ani ti nemôžu dokázať, čo na mňa teraz žalujú.",
    "Ale to ti vyznávam, že práve cestou, ktorú nazývajú sektou, svätoslúžim Bohu svojich otcov veriac všetkému, čo je napísané v zákone a v prorokoch,",
    "a mám nádej v Bohu, ktorú aj títo sami očakávajú, totiž že bude vzkriesenie z mŕtvych, spravedlivých i nespravedlivých.",
    "A v tom sa i sám snažím, aby som mal vždycky svedomie, prosté úrazu pred Bohom i pred ľuďmi.",
    "Ale po viac rokoch som prišiel, aby som doniesol svojmu národu almužny, milodary, a obeti,",
    "pri čom ma našli očisteného v chráme, nie so zástupom ani s nepokojom, niektorí Židia s Ázie,",
    "ktorí by mali byť tu pred tebou a žalovať, ak by mali niečo proti mne.",
    "Alebo aj títo sami nech povedia, či našli na mne nejakú neprávosť, keď som stál pred vysokou radou,",
    "krome toho jedného zavolania, čo som skríknul stojac medzi nimi, totiž že pre zmŕtvychvstanie mŕtvych som ja dnes od vás súdený.",
    "Keď to počul Felix, odročil ich pravotu vediac lepšie o dotyčnej ceste a povedal: Keď prijde dolu tisícnik Lyziáš, potom posúdim vašu vec.",
    "A nariadil stotníkovi, aby strážil Pavla, a aby mal voľnosť, a aby nebránili nikomu z jeho priateľov posluhovať mu alebo chodiť za ním.",
    "Potom o niekoľko dní prišiel Felix s Druzillou, svojou ženou, ktorá bola Židovka, a poslal po Pavla a počul ho o viere v Krista Ježiša.",
    "A keď hovoril o spravedlivosti, zdržanlivosti a o budúcom súde, zľakol sa Felix a odpovedal: Nateraz idi, ale keď budem mať čas, zavolám ťa.",
    "No, zároveň sa i nadejal, že mu dá Pavel peniaze, aby ho prepustil, a preto i častejšie posielal po neho a shováral sa s ním.",
    "A po dokončení dvoch rokov dostal Felix nástupcu Porcia Festa. A Felix chcúc si získať u Židov priazeň nechal Pavla vo väzení."
  ],
  "25": [
    "Keď tedy prišiel Festus do provincie, odišiel po troch dňoch z Cezáree hore do Jeruzalema.",
    "A prišli k nemu najvyšší kňazi a prední zo Židov so žalobou proti Pavlovi a prosili ho",
    "a žiadali si milosť proti nemu, žeby poslal po neho a dal ho doviesť do Jeruzalema strojac úklady, aby ho na ceste zabili.",
    "Ale Festus odpovedal, že Pavel má byť strážený v Cezárei, ale že sám jednako naskore odcestuje,",
    "a tak vraj tí, ktorí z vás môžu, nech odídu so mnou ta dolu, a jestli je na človekovi nejaká vina, nech žalujú na neho.",
    "A ztráviac medzi nimi nie viac ako osem alebo desať dní odišiel dolu do Cezáree a na druhý deň sadol na súdnu stolicu a rozkázal doviesť Pavla.",
    "A keď prišiel, obstúpili ho z Jeruzalema dolu prišlí Židia a snášali proti Pavlovi mnohé a ťažké žaloby, ktoré nemohli dokázať,",
    "keď sa bránil Pavel a hovoril: Ani proti zákonu Židov, ani proti chrámu ani proti cisárovi som sa ničím neprehrešil.",
    "Ale Festus chcúc si získať priazeň u Židov odpovedal Pavlovi a riekol: Či chceš ísť hore do Jeruzalema a byť tam súdený o to predo mnou?",
    "Ale Pavel odpovedal: Stojím pred súdnou stolicou cisárovou, tam, kde mám byť súdený. Židom som ničím neukrivdil, ako aj ty dobre vieš.",
    "Lebo ak krivdím a spáchal som niečo hodné smrti, nezdráham sa zomrieť; ale ak je nič, čo títo na mňa žalujú, nikto im ma nemôže darovať. Na cisára sa odvolávam!",
    "Vtedy Festus poshovárajúc sa s radou odpovedal: Na cisára si sa odvolal, pred cisára pojdeš.",
    "A keď pominulo niekoľko dní, prišli do Cezáree kráľ Agrippa i Bernika pozdraviť Festa.",
    "A jako tam trávili viacej dní, predniesol Festus kráľovi vec Pavlovu a povedal: Felix tu zanechal nejakého muža, väzňa,",
    "o ktorého, keď som bol v Jeruzaleme, prišli ku mne najvyšší kňazi a starší Židov a žiadali ho odsúdiť,",
    "ktorým som odpovedal, že Rimania nemajú obyčaje darovať niektorého človeka a vydať na záhubu, prv ako by obžalovaný bol mal žalobníkov zoči-voči a bol dostal príležitosť brániť sa proti obvineniu.",
    "A tak keď sa sem sišli, bez akéhokoľvek odkladu som sadol nasledujúci deň na súdnu stolicu a rozkázal som doviesť človeka,",
    "ktorého obstúpili žalobníci, ale ho nevinili nijakými takými zločinmi, o jakých som sa ja domnieval.",
    "Ale mali s ním akési škriepky o svoje vlastné náboženstvo a o jakéhosi zomrelého Ježiša, o ktorom istil Pavel, že žije.",
    "A ja súc v rozpakoch ohľadom sporu o také veci vravel som, či by chcel ísť do Jeruzalema a tam byť súdený o to.",
    "Ale keď sa Pavel odvolal aby bol strážený, až ako rozpozná jeho veličenstvo, rozkázal som, aby ho strážili, dokiaľ ho nepošlem k cisárovi.",
    "A Agrippa povedal Festovi: Chcel by som i sám počuť človeka. A on riekol: Zajtra ho počuješ.",
    "A tak na druhý deň, keď prišiel Agrippa i Bernika s veľkou okázalosťou, a vošli do posluchárne s tisícnikmi a vynikajúcimi mužmi mesta, rozkázal Festus, a doviedli Pavla.",
    "A Festus povedal: Kráľu Agrippa i všetci tu s nami prítomní mužovia, vidíte tohoto, o ktorého ma prosilo celé to množstvo Židov, ako v Jeruzaleme tak i tu, a kričali, že nesmie ďalej žiť.",
    "No, ja som pochopil, že neurobil ničoho, za čo by bol hoden smrti, a keď sa i tento sám odvolal na jeho veličenstvo, usúdil som poslať ho,",
    "o ktorom nemám čo istého napísať pánovi, preto som ho predviedol pred vás, a zvlášte pred teba, kráľu Agrippa, aby som po vyšetrení mal čo napísať.",
    "Lebo sa mi zdá byť nerozumným poslať väzňa a neudať i toho, jaká je proti nemu žaloba."
  ],
  "26": [
    "A Agrippa povedal Pavlovi: Dovoľuje sa ti hovoriť za seba. Vtedy vystrel Pavel ruku a bránil sa:",
    "Za šťastného sa považujem, kráľu Agrippa, že sa mám dnes brániť pred tebou ohľadom všetkého, čo na mňa žalujú Židia,",
    "a zvlášte preto, že si ty znalcom všetkých obyčají a sporných otázok u Židov. Preto ťa prosím, žeby si ma trpezlive vypočul.",
    "Teda jaký bol môj život od mladosti, od počiatku v mojom národe a v Jeruzaleme, to vedia všetci Židia,",
    "ktorí ma znajú od prvopočiatku, keby chceli dosvedčiť, že podľa najakurátnejšej sekty našeho náboženstva som žil ako farizeus.",
    "A tiež aj teraz pre nádej na zasľúbenie, ktoré dal Bôh našim otcom, stojím pred súdom,",
    "ku ktorému zasľúbeniu nadeje sa dojsť našich dvanásť pokolení slúžiac v napätí dňom i nocou Bohu. Pre túto nádej žalujú na mňa Židia, kráľu Agrippa.",
    "Čo, vy súdite, že je to neuveriteľné, ak Bôh kriesi mŕtvych?",
    "Nuž ja som myslel v sebe, že musím urobiť menu Ježiša Nazarejského mnoho na priekor,",
    "čo som aj urobil v Jeruzaleme a mnoho zo svätých som ja pozatváral do žalárov dostanúc splnomocnenie od najvyšších kňazov, a keď ich zabíjali, dával som proti nim hlas",
    "a po všetkých synagógach som ich často trestal a nútil som rúhať sa a náramne zúriac proti nim prenasledoval som až i do vonkajších miest cudzích.",
    "V takej veci som tiež išiel aj do Damašku so splnomocenstvom a s dovolením od najvyšších kňazov.",
    "A tu na poludnie, na ceste som videl, ó, kráľu, z neba nad jasnosť slnca jasnejšie svetlo, ktoré razom obkľúčilo mňa i tých, ktorí išli so mnou.",
    "A keď sme všetci padli na zem, počul som hlas, ktorý mi vravel hebrejským nárečím: Saule, Saule, prečo ma prenasleduješ? Tvrdo ti bude proti ostňu sa vzpečovať.",
    "A ja som povedal: Kto si, Pane? A Pán povedal: Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale vstaň a postav sa na svoje nohy, lebo nato som sa ti ukázal, aby som si ťa zvolil za služobníka a za svedka i toho, čo si videl, i toho, pre čo sa ti ešte ukážem",
    "vytrhujúc ťa z rúk izraelského ľudu a z moci pohanov, ku ktorým ťa ja teraz posielam,",
    "aby si otvoril ich oči, aby sa obrátili od tmy k svetlu a od moci satana k Bohu, aby dostali odpustenie hriechov a podiel medzi posvätenými vierou, vierou vo mňa.",
    "A preto, kráľu Agrippa, nebol som neposlušný nebeskému videniu;",
    "ale tým v Damašku najprv i Jeruzalemu jako aj celej zemi Judskej i pohanom som zvestoval, aby činili pokánie a obrátili sa k Bohu a činili skutky, hodné pokánia.",
    "Preto ma Židia sobrali v chráme a pokúšali sa o to, aby ma zabili.",
    "Ale dostanúc pomoc od Boha stojím až do dnešného dňa a svedčím i malému i veľkému nehovoriac ničoho iného, iba to, čo vraveli proroci, že sa bude diať, i Mojžiš,",
    "totiž že či je to možné, aby Kristus mohol trpieť a či prvý zo zmŕtvychvstania mŕtvych bude zvestovať izraelskému ľudu i pohanom svetlo.",
    "A keď sa týmto bránil, povedal Festus velikým hlasom: Blázniš, Pavle. Tá tvoja veľká učenosť ťa ženie do bláznovstva.",
    "Ale Pavel povedal: Nebláznim, výborný Feste, ale hovorím slová pravdy a zdravého rozumu.",
    "Lebo veď kráľ vie o týchto veciach, ktorému i smelo hovorím, lebo som presvedčený, že nieto ničoho z toho, o čom by nevedel, lebo veď sa to nepodialo voľakde v kúte.",
    "Či veríš, kráľu Agrippa, prorokom? Viem, že veríš.",
    "A Agrippa povedal Pavlovi: Bez mála by si ma nahovoril stať sa kresťanom.",
    "Ale Pavel riekol: Žiadal by som si od Boha, i bez mála i bez mnoha, aby si sa nie len ty, ale aby sa i všetci, ktorí ma dnes čujú stali takými, jaký som i ja, krome týchto pút.",
    "A keď to povedal, povstal kráľ i vladár i Bernika aj tí, ktorí sedeli s nimi,",
    "a keď sa vzdialili, hovorili medzi sebou a vraveli: Tento človek nerobí ničoho, čo by bolo hodno smrti alebo pút.",
    "A Agrippa povedal Festovi: Tento človek mohol byť prepustený, keby sa nebol odvolal na cisára."
  ],
  "27": [
    "A keď bolo usúdené, že sa máme odplaviť do Itálie, oddali Pavla i niektorých iných väzňov stotníkovi, menom Júliusovi, z pluku jeho veličenstva.",
    "A keď sme vyšli na adramytenskú loď majúc sa plaviť na miesta popri Ázii, odplavili sme sa, a bol s nami Aristarch, Macedonec z Tesaloniky.",
    "A na druhý deň sme sa doplavili do Sidona. A keďže Július láskave zaobchádzal s Pavlom, dovolil mu ísť k priateľom, aby sa postarali o neho.",
    "A keď sme sa odtiaľ pustili, plavili sme sa popod Cyprus, pretože sme mali vetry proti sebe.",
    "A tak preplaviac sa morom popri Cilícii a Pamfýlii prišli sme do Myry v Lycii.",
    "Tam našiel stotník alexandrínsku loď, ktorá sa plavila do Itálie, a vlodil nás do nej.",
    "A keď sme sa už mnoho dní pomaly plavili a ledva sme sa dostali naproti Knídu, a že nás ta nepripustil vietor, podplavili sme sa pod Krétu popri Salmóne.",
    "A keď sme sa potom, aj to len s veľkou ťažkosťou, preplavili popri nej, prišli sme na jakési miesto, zvané Krásny prístav, blízko ktorého miesta bolo mesto Lasea.",
    "A keď bolo prešlo hodne času, a plavba už bola nebezpečná, pretože už bol pominul aj pôst, napomínal Pavel",
    "a hovoril im: Mužovia, vidím, že plavba bude spojená s trudom a s veľkou stratou nie len nákladu a lode, ale aj našich životov.",
    "Ale stotník viacej veril kormidelníkovi a majiteľovi lode ako tomu, čo hovoril Pavel.",
    "A pretože bol prístav nepríhodný na prezimovanie, väčšina z nich sa uradila odplaviť sa aj odtiaľ, ak by sa len vraj mohli nejako dostať do Fénixu a tam prezimovať. To je prístav na Kréte, ktorý hľadí smerom juhozápadného a severozápadného vetra.",
    "A keď začal podúvať vietor od poludnia, domnievali sa, že už držia, čo si boli umienili, vytiahli tedy kotvy a plavili sa bližšie popri Kréte.",
    "Ale po krátkom čase uderil na ňu búrlivý vietor, zvaný Euroklydon.",
    "A keď bola loď zachvátená a nemohla čeliť vetru, popustili sme a nieslo nás.",
    "A podbehnúc pod nejaký ostrôvok, zvaný Klauda, sotva sme mohli zvládať čln,",
    "ktorý keď vytiahli, používali pomocí podpasujúc loď. A bojac sa, aby nenarazili na piesočinu Syrtu, spustili plachtu a tak sa niesli.",
    "A keď len víchor veľmi zmietal nami, na druhý deň vyhadzovali náklad",
    "a na tretí vlastnými rukami povyhadzovali náradie lode.",
    "A keď sa len za viacej dní neukazovaly ani slnce ani hviezdy, a že stále doliehal veľký nečas napokon bola vzatá všetka nádej, že by sme mohli byť zachránení.",
    "Potom po mnohom hladovaní zastal si Pavel v ich strede a povedal: Mali ste ma poslúchnuť, mužovia, a nepúšťať sa s Kréty a usporiť si toto trápenie a tú ztratu.",
    "A čo do teraz, napomínam vás, aby ste sa nebáli, lebo niktorý z vás neprijde o život, iba čo loď zahynie.",
    "Lebo tejto noci sa postavil vedľa mňa anjel Boha, ktorého som a ktorému i slúžim,",
    "a povedal: Neboj sa, Pavle, musíš stáť pred cisárom, a hľa, Bôh ti daroval všetkých tých, ktorí sa plavia s tebou.",
    "Preto, mužovia, nebojte sa, lebo verím Bohu, že bude tak, ako mi bolo hovorené.",
    "Ale musíme naraziť na jakýsi ostrov.",
    "A keď prišla štrnásta noc, a my sme boli sem a ta zmietaní na Adriatickom mori, okolo polnoci domnievali sa plavci, že sa k nim blíži jakási zem.",
    "A spustiac olovnicu našli hĺbky dvadsať siah. A keď sa odplavili kúsok ďalej a zase spustili olovo, našli pätnásť siah.",
    "A bojac sa, aby sme nejako nenarazili na úskalie, spustili so zadu lode štyri kotvy a priali si, aby bol deň.",
    "A keď hľadali lodníci spôsob, ako utiecť z lode, a spustili čln do mora, pod zámienkou, že s predu lode spustia kotvy,",
    "povedal Pavel stotníkovi a vojakom: Ak títo nezostanú na lodi, vy nemôžete byť zachránení.",
    "Vtedy poodtínali vojaci povrazy člna a dali mu padnúť do mora.",
    "A do toho času, kým sa malo dniť, napomínal Pavel všetkých, aby si zajedli, a povedal: Je tomu dnes štrnásty deň, čo očakávate hladní a nejete ničoho.",
    "Preto vás prosím, žeby ste si zajedli, lebo to je na vašu vlastnú záchranu, lebo vám niktorému ani vlas s hlavy nezhynie.",
    "A keď to povedal a vzal chlieb, poďakoval Bohu pred všetkými a odlomil a začal jesť.",
    "A keď sa tak všetci rozveselili, zajedli si aj oni.",
    "A bolo nás všetkých duší na lodi dvesto sedemdesiatšesť.",
    "A keď sa nasýtili pokrmu, ľahčili loď vyhadzujúc zbožie do mora.",
    "A keď bol deň, nepoznali zeme, ale spozorovali jakúsi zátoku, ktorá mala prístupný breh, a uradili sa, že, ak im bude možné, k nemu doženú loď.",
    "A povyťahujúc kotvy dookola pustili sa do mora a zároveň popustili i viazadlá vesiel a vyzdvihnúc vetru prednú plachtu kärovali k brehu.",
    "Ale že sa dostali na miesto, kde splývajú dve moria, dali lodi naraziť, pri čom predná časť lode zaboriac sa zostala nepohnuteľná, a zadná sa lámala silou vĺn.",
    "Vtedy radili vojaci, aby pobili väzňov, aby niektorý, keď vypláva, neutiekol.",
    "Ale stotník chcúc zachrániť Pavla zabránil im vykonať ich úmysel a dal povel, aby tí, ktorí vedia a môžu plávať, skočili a vyšli prví na zem",
    "a ostatní, ktorí na doskách, ktorí na niečom inom z lode, a takým činom sa stalo, že sa všetci šťastne zachránili na zem."
  ],
  "28": [
    "A keď sme už boli zachránení, vtedy sme poznali, že sa ostrov volá Melita.",
    "A tamojší barbari nám preukázali neobyčajnú ľudomilnosť, lebo rozložili oheň a prijali nás všetkých pre dážď, ktorý bol vtedy, a pre zimu.",
    "A keď nasbieral Pavel hromadu raždia a priložil na oheň, vyšla vretenica z tepla a pripäla sa mu na ruku.",
    "A jako videli barbari zviera, že visí s jeho ruky, hovorili si medzi sebou: Tento človek je istotne vrah, ktorému, hoci sa zachránil z mora, nedala pomsta žiť.",
    "Ale on striasol zviera do ohňa, a nestalo sa mu nič zlého.",
    "Oni však očakávali, že opuchne alebo že padne razom mŕtvy. Ale keď zaveľa čakali a videli, že sa mu len nič zlého nedeje, zmenili svoju mienku a vraveli, že je boh.",
    "A na okolí toho miesta mal polia najpoprednejší človek ostrova, menom Publius, ktorý nás prijal a tri dni priateľsky hostil.",
    "A stalo sa, že otec Publiov ležal trápený horúčkou a červienkou, ku ktorému vošiel Pavel, pomodlil sa, vzložil na neho ruky a uzdravil ho.",
    "A keď sa to stalo, prichádzali aj ostatní na ostrove, ktorí boli nemocní, a boli uzdravení,",
    "ktorí nás i mnohými cťami ctili, a keď sme sa mali odplaviť, nakládli, čo bolo treba na cestu.",
    "A po troch mesiacoch sme sa odplavili na alexandrínskej lodi, ktorá zimovala na ostrove a mala za odznak Dioskúrov.",
    "A keď sme sa doplavili do Syrakúz, pobudli sme tam tri dni,",
    "odkiaľ sme išli okolo a prišli sme do Regia, a keď o deň neskoršie vial poludniak, prišli sme na druhý deň do Potiól,",
    "kde sme našli bratov, ktorí nás prosili, žeby sme zostali u nich sedem dní, a tak sme prišli do Ríma.",
    "A odtiaľ bratia, keď počuli o nás, prišli nám naproti až po Apiovo Forum, po námestie Apiovo, a ku Tres tabernä, ku Trom krčmám. A keď ich videl Pavel, poďakoval Bohu, rozveselil sa a nabral smelosti.",
    "A keď sme vošli do Ríma, stotník oddal väzňov hlavnému veliteľovi, ale Pavlovi bolo dovolené bývať osebe s vojakom, ktorý ho strážil.",
    "A stalo sa, že po troch dňoch si svolal Pavel popredných zo Židov, a keď sa sišli, hovoril im: Ja, mužovia bratia, hoci som neurobil ničoho na priekor izraelskému ľudu alebo proti otcovským obyčajam, vydaný som z Jeruzalema jako väzeň do rúk Rimanom,",
    "ktorí, keď ma vyšetrili, chceli ma prepustiť, pretože nie je na mne nijakej viny, pre ktorú by som bol hodný smrti.",
    "Ale keď Židia protirečili tomu, bol som prinútený odvolať sa na cisára, no, nie ako čo by som mal niečo žalovať na svoj národ.",
    "A tak pre tú príčinu som vás povolal, aby som vás videl a poshováral sa s vami. Lebo pre nádej Izraelovu som poviazaný touto reťazou.",
    "A oni mu povedali: My sme nedostali ani písma o tebe z Judska, ani neprišiel nikto z bratov, ktorý by nám bol zvestoval alebo hovoril niečo zlé o tebe.",
    "Ale uznávame za dobré počuť od teba, jako smýšľaš. Lebo o tejto sekte nám je známe, že sa jej všade protivia.",
    "A keď mu určili deň, prišli k nemu viacerí do jeho bytu. A on im vykladal vec a svedčil pevne o kráľovstve Božom a presviedčal ich o Ježišovi, jako zo zákona Mojžišovho, tak z prorokov, od rána až do večera.",
    "A jedni verili tomu, čo hovoril, druhí neverili.",
    "A tak nie súc jednomyseľní medzi sebou rozchádzali sa, keď povedal Pavel to jedno slovo: Dobre hovoril Svätý Duch skrze proroka Izaiáša našim otcom,",
    "keď povedal: Idi k tomuto ľudu a povedz: Počuť, áno počujete, ale neporozumejte a hľadieť, i hľadieť budete, ale nevidzte!",
    "Lebo stučnelo srdce tohoto ľudu, a ušami ťažko počuli a svoje oči zažmúrili, aby snáď nejako očami nevideli, ušami nepočuli, srdcom neporozumeli a neobrátili sa, a uzdravil by som ich.",
    "Nech vám je teda známe, že je pohanom poslané toto spasenie Božie, a oni aj budú počúvať.",
    "A keď to povedal, odišli Židia veľmi sa medzi sebou dohadujúc.",
    "A Pavel zostal celé dva roky v byte, ktorý si sám najal, a prijímal všetkých, ktorí prichádzali k nemu,",
    "a kázal kráľovstvo Božie a učil o Pánu Ježišu Kristovi úplne smele a bez prekážky."
  ]
}