{
  "2": [
    "Ja som ružou Sárona, ľaliou údolí.",
    "Jako ľalia medzi tŕnim, tak moja priateľka medzi dcérami.",
    "Jako jabloň medzi stromami lesa, tak môj milý medzi synmi. Žiadala som si sedieť v jeho tôni a sedím, a jeho ovocie je sladké môjmu ďasnu.",
    "Voviedol ma do domu vína, a jeho vlajkou nado mnou je láska.",
    "Občerstvite ma hrudami hrozna, posilnite ma jablkami, lebo som nemocná od lásky.",
    "Jeho ľavica pod mojou hlavou, a jeho pravica ma objíma.",
    "Prísahou vás zaväzujem, dcéry Jeruzalema, na srny alebo jelenice poľa, aby ste neprebudily ani nebudily mojej lásky, dokiaľ by sama nechcela.",
    "Hlas môjho milého! Hľa, tu ide! Skáče po vrchoch, poskakuje po kopcoch.",
    "Môj milý je podobný srne alebo mladému jeleňu. Hľa, tu stojí za našou stenou; nazerá cez obloky; díva sa cez mrežu.",
    "Môj milý sa ozval a povedal mi: Nože vstaň, moja priateľko, moja krásna, a poď!",
    "Lebo hľa, zima pominula, pŕška prešla, už prešla.",
    "Kvety sa ukazujú po zemi, prišiel čas spevu, a hlas hrdličky čuť v našej zemi.",
    "Fík už do červena farbí svoje holičky, a viniče samý kvet, vydávajú vôňu. Nože tedy povstaň, moja priateľko, moja krásna, a poď!",
    "Moja holubico v rozsadlinách skaly, v skrýši príkreho svahu, ukáž mi svoju tvár; daj nech počujem tvoj hlas! Lebo tvoj hlas je sladký a tvoja tvár krásna.",
    "Pochytajte nám líšky, maličké líšky, ktoré kazia vinice, a naše vinice sú v kvete.",
    "Môj milý je môj, a ja som jeho, toho, ktorý pasie medzi ľaliami,",
    "dokiaľ nezavanie a neschladí sa deň, a neutečú tiene. Obídi, buďže podobný, môj milý, srne alebo mladému jeleňu na vrchoch Bétera."
  ],
  "3": [
    "Na svojej loži po nociach hľadala som toho, ktorého miluje moja duša; hľadala som ho, ale som ho nenašla.",
    "Nože tedy nech vstanem a obídem po meste; po námestiach a po uliciach budem hľadať toho, ktorého miluje moja duša. Hľadala som ho, ale som ho nenašla.",
    "Našli ma strážcovia, ktorí obchádzajú po meste. Či ste nevideli toho, ktorého miluje moja duša?",
    "Len čo som odišla od nich, našla som toho, ktorého miluje moja duša. Chopila som sa ho a nepustila som ho, dokiaľ som ho nedoviedla do domu svojej matky a do izby tej, ktorá ma počala.",
    "Prísahou vás zaväzujem, dcéry Jeruzalema, na srny alebo jelenice poľa, aby ste neprebudily ani nebudily mojej lásky, dokiaľ by sama nechcela.",
    "Kto je to tá, ktorá vystupuje od púšte jako stĺpy dymu; okadená myrrhou a kadivom nad každý prach kupca-voninára?",
    "Hľa, posteľ Šalamúnova: šesťdesiat junákov vôkol nej z junákov Izraelových.",
    "Všetci narábajú mečom, vycvičení v boji; každý má svoj meč pri svojom boku zo strachu vnoci.",
    "Nosidlo si spravil kráľ Šalamún z dreva Libanona.",
    "Jeho stĺpy porobil zo striebra, jeho operadlo zo zlata, jeho sedisko z purpuru, jeho vnútrajšok je vystlaný láskou od dcér Jeruzalema.",
    "Vyjdite a vidzte, dcéry Siona, kráľa Šalamúna v korune, ktorou ho korunovala jeho matka v deň jeho veselia a v deň radosti jeho srdca."
  ],
  "4": [
    "Hľa, krásna si, moja priateľko, hľa, či si len krásna! Tvoje oči holubice zpod tvojho závoja, tvoje vlasy jako stádo kôz, ktoré sa spúšťajú s vrchu Gileáda;",
    "tvoje zuby jako stádo strihaných oviec, ktoré vystupujú z kúpeľa, z ktorých každá rodí po dvoje, a nieto medzi nimi takej, ktorá by nerodila;",
    "tvoje rty sú jako šarlátový povrázok, dvakrát farbený, a tvoje ústa krásne, jako polovica granátového jablka tvoja slucha zpod tvojho závoja;",
    "tvoje hrdlo jako veža Dávidova, vystavená na zbrojáreň: tisíc štítov visí na nej, všetky veľké štíty junákov;",
    "dvoje tvojich pŕs je ako dvoje sŕňat, dvojčatá srny, ktoré sa pasú medzi ľaliami.",
    "Dokiaľ nezavanie a neschladí sa deň, a neutečú tiene, odídem k vrchu myrrhy a k vŕšku kadiva.",
    "Celá si krásna moja priateľko, a nie je na tebe vady.",
    "So mnou s Libanona, nevesto, so mnou s Libanona prijdeš; budeš sa dívať s vrchola vrchu Amány, s vrchola vrchu Šeníra a Hermona, s peleší ľvov, s vrchov pardov.",
    "Jala si moje srdce, moja sestro, nevesto, jala si moje srdce jedným svojím okom, jedným nákrčníkom svojeho hrdla.",
    "Jaká krásna je tvoja ľúbosť, moja sestro, nevesto! O koľko lepšia tvoja ľúbosť ako víno a vôňa tvojich mastí nad všetky voniny!",
    "Tvoje rty kvapkajú najčistejším medom, nevesto; med a mlieko pod tvojím jazykom a vôňa tvojeho rúcha jako vôňa Libanona.",
    "Zahrada, zamknutá na závoru, moja sestro, nevesta, zamknutý srub, zapečatená studňa.",
    "Tvoje výhonky rajskou zahradou granátových jabloní so skvostným ovocím, s cypry a s nardami,",
    "nardu a šafranu, voňavej trsti a škorice s každým stromovím, vydávajúcim kadivo, myrrhy a aloe so všetkými najvýbornejšími vecami voňavými.",
    "Oj, ty prameňu zahrád, studňo živých vôd a tečúcich s Libanona!",
    "Zobuď sa, severu, a prijdi, juhu, prevej moju zahradu, nech tečú jej voniny, aby prišiel môj milý do svojej zahrady a jedol svoje skvostné ovocie."
  ],
  "5": [
    "Prišiel som do svojej zahrady, moja sestro, nevesto, sbieram svoju myrrhu so svojou voninou, jem svoj plást so svojím medom; pijem svoje víno so svojím mliekom. Jedzte, priatelia, pite a napite sa hojne, milí!",
    "Ja spím, ale moje srdce bdeje. Hlas môjho milého! Klepe! Otvor mi, moja sestro, moja priateľko, moja holubico, moja bezvadná; lebo moja hlava je plná rosy, moje kadere kropají noci.",
    "Svliekla som svoju sukňu; jako ju zase oblečiem? Umyla som svoje nohy; jako ich zase zamažem?",
    "Môj milý siahol svojou rukou cez oblôček dverí, a moje vnútornosti sa pohly nad ním.",
    "Vstala som ja otvoriť svojmu milému, a moje ruky kvapkaly myrrhou a moje prsty tekutou myrrhou na rukoväti závory.",
    "Otvorila som ja svojmu milému, ale môj milý sa už bol vzdialil, odišiel. Moja duša bola vyšla, keď prehovoril. Hľadala som ho, ale som ho nenašla; volala som ho, ale sa mi neozval.",
    "Našli ma strážcovia, ktorí obchádzajú po meste, zbili ma, ranili ma; vzali môj plášť so mňa tí, ktorí strážia múry.",
    "Prísahou vás zaväzujem, dcéry Jeruzalema, ak najdete môjho milého, čo mu poviete? Že som nemocná od lásky.",
    "Čo má tvoj milý nad milého, ty najkrásnejšia medzi ženami? Čo má tvoj milý nad iného milého, že nás tak zaväzuješ prísahou?",
    "Môj milý je biely a rumenný, výtečný nad iných desať tisíc.",
    "Jeho hlava rýdze zlato; jeho kadere vlnisté, čierne jako havran;",
    "jeho oči jako holubice nad tokmi vody, umyté v mlieku; sedia ako vrúbené drahokamy;",
    "jeho líca jako záhony vonín, vyvýšené hriadky voňavých bylín; jeho rty ľalie, prýštiace tekutú myrrhu;",
    "jeho ruky obliny zlata, vysádzané taršíšom; jeho telo umelecké dielo zo slonovej kosti, obložené zafírami;",
    "jeho nohy mramorové stĺpy, postavené na podstavcoch z čistého zlata; jeho vzozrenie ako Libanon, výborné jako cedry;",
    "jeho ústa presladké, a celý je prežiadúcny. To je môj milý a to môj priateľ, dcéry Jeruzalema!"
  ],
  "6": [
    "Kam išiel tvoj milý, ó, ty najkrásnejšia medzi ženami? Kam sa obrátil tvoj milý? A budeme ho hľadať s tebou.",
    "Môj milý sostúpil do svojej zahrady, k záhonom vonín, aby pásol v zahradách a aby trhal ľalie.",
    "Ja som svojho milého, a môj milý je môj, ktorý pasie medzi ľaliami.",
    "Krásna si ty, moja priateľko, jako mesto Tirca, pekná jako Jeruzalem, strašná jako voje s práporami.",
    "Odvráť svoje oči odo mňa, lebo ma vzrušujú; tvoje vlasy jako stádo kôz, ktoré sa spúšťajú s vrchu Gileáda;",
    "tvoje zuby jako stádo oviec, ktoré vystupujú z kúpeľa, z ktorých každá rodí po dvoje, a nieto medzi nimi takej, ktorá by nerodila,",
    "jako polovica granátového jablka tvoja slucha zpod tvojho závoja.",
    "Šesťdesiat ich je kráľovien a osemdesiat ženín, a mladiciam neni počtu;",
    "ale iba jedna je moja holubica, moja bezvadná, jediná svojej matky, vyvolená tej, ktorá ju porodila. Videly ju dcéry a blahoslavily ju, kráľovny a ženiny, a chválily ju.",
    "Kto je to tá, ktorá vyzerá jako ranná zora, krásna jako mesiac, čistá jako slnce, strašná jako voje s práporami?",
    "Sišla som do orechovej zahrady pozrieť ovocie údolia, pozrieť, či kvitne vinič, či kvitnú granátové jablone.",
    "Nevedela som, len keď ma presadila moja duša medzi vozy môjho kniežatského ľudu."
  ],
  "7": [
    "Vráť sa, vráť sa, ó, Šulamitka! Vráť sa, vráť sa, nech sa podívame na teba! Čo by ste sa mali dívať na Šulamitku jako na kolotanec Machanajima?!",
    "Oj, aké sú krásne tvoje kroky v ľahkej obuvi, kniežacia dcéro! Zaokruhlenia tvojich bedier ako ozdobné zápony, dielo rúk umelca;",
    "tvoje lono okrúhla čaša, ktorej nikdy nechýba miešané víno voňavé; tvoj život hromada pšenice, obložená ľaliami;",
    "dvoje tvojich pŕs je ako dvoje sŕňat, dvojčatá srny;",
    "tvoje hrdlo jako veža zo slonovej kosti; tvoje oči jazerá v Chešbone pri bráne Bat-rabbím; tvoj nos ako veža Libanona, ktorá hľadí smerom na Damašek;",
    "tvoja hlava na tebe jako Karmel a splývajúce vlasy tvojej hlavy jako šarlát; kráľ je spútaný tými kaderami.",
    "Oj, aká si krásna a jaká utešená, ó, lásko, medzi rozkošami!",
    "Tá tvoja postava je podobná palme a tvoje prsia strapcom hrozna.",
    "Povedal som: Vyjdem na palmu, chytím sa jej vetví, a nechže sú tedy tvoje prsia jako strapce viniča a vôňa tvojho dychu jako vôňa jabĺk,",
    "a tvoje ústa jako najlepšie víno, ktoré ide môjmu milému priamo, hýbe rtami spiacich.",
    "Ja som svojho milého, a jeho túžba sa nesie ku mne.",
    "Poď, môj milý, vyjdime do poľa, prenocujme vo vsiach.",
    "Vstaneme skoro ráno a pojdeme do viníc, pozrieme, či kvitne vinič, či sa roztvoril vinný kvet, či kvitnú granátové jablone; tam ti dám svoju ľúbosť.",
    "Ľúbostné jabĺčka vydávajú vôňu, a nad našimi dverami všelijaké skvostné ovocie, nové i staré, ktoré som tebe, môj milý, zachovala."
  ],
  "8": [
    "Oj, aby si mi bol ako brat, ktorý ssal na prsiach mojej matky! Keď by som ťa našla vonku, bozkala by som ťa; ani by mnou neopovrhovali pre to.",
    "Pojala by som ťa a doviedla by som ťa do domu svojej matky; vyučoval by si ma, a ja by som ti dala piť z voňavého vína korenného, z nového vína sladkého zo svojich granátových jabĺk.",
    "Jeho ľavica pod mojou hlavou, a jeho pravica by ma objímala.",
    "Prísahou vás zaväzujem, dcéry Jeruzalema; načo by ste budily a načo prebudily moju lásku, dokiaľ by sama nechcela?!",
    "Kto je to tá, ktorá vystupuje od púšte, ktorá sa podopiera na svojho milého? Pod jabloňou som ťa zobudila; tam ťa svíjajúc sa v bolestiach porodila tvoja matka, tam sa v bolestiach svíjala tá, ktorá ťa porodila.",
    "Polož ma jako pečať na svoje srdce, jako pečatný prsteň na svoje rameno, lebo láska je silná jako smrť, tvrdá jako peklo žiarlivosť; jej blkot je blkotom ohňa, plameňom Hospodinovým.",
    "Ani mnohé vody nemôžu uhasiť lásku, a rieky jej nezatopia. Keby niekto dával všetko imanie svojho domu za lásku, opovrhli by ním.",
    "Máme malú sestru, ktorá ešte nemá pŕs. Čo učiníme svojej sestre v deň, v ktorý ju budú nahovárať?",
    "Keby bola múrom, postavili by sme na nej baštu zo striebra, a keby bola dverami, privreli by sme ich doskou z cedry.",
    "Ja som múrom, a moje prsia sú jako veže. Vtedy som bola v jeho očiach ako tá, ktorá našla pokoj.",
    "Šalamún mal vinicu v Bál-hamone, vydal vinicu strážcom, aby každý donášal za jej ovocie tisíc striebra.",
    "Ale moja vinica, ktorú ja mám, je predo mnou. Ten tisíc nech je tebe, Šalamúne, a dvesto tým, ktorí strážia jej ovocie.",
    "Ty, ktorá bývaš v zahradách, druhovia načúvajú na tvoj hlas; daj, nech počujem!",
    "Utekaj, môj milý, a buď podobný srne alebo mladému jeleňu na vrchoch vonín."
  ],
  "1": [
    "Najznamenitešia pieseň z piesní Šalamúnových.",
    "Oj, aby ma bozkal bozkom z bozkov svojich úst! Lebo tvoja ľúbosť je lepšia ako víno.",
    "Čo do vône sú tvoje masti výborné; tvoje meno rozliata masť, preto ťa milujú devy.",
    "Tiahni ma, a pobežíme za tebou. Kráľ ma uviedol do svojich komnát; plesať a radovať sa budeme v tebe; spomínať budeme tvoju ľúbosť viac ako víno; úprimne a právom ťa milujú.",
    "Čierna som, ale krásna, dcéry Jeruzalema, jako stány Kédara, jako čalúny Šalamúnove.",
    "Nehľaďte na mňa, že som počerná, že ma opálilo slnko! Synovia mojej matky sa rozpálili hnevom proti mne: postavili ma, za strážcu strážiť vinice, a svojej vlastnej vinice som nestrážila.",
    "Nože mi oznám ty, ktorého miluje moja duša, kde pasieš, kde dávaš rozložiť sa svojmu stádu na poludnie? Lebo prečo mám byť ako zahalená pri stádach tvojich druhov?",
    "Jestliže nevieš, oj, ty najkrásnejšia medzi ženami, nuž vyjdi po stopách drobného stáda a pas svoje kozľatá popri bývaniskách pastierov.",
    "Paripe vo vozoch faraonových ťa pripodobňujem, moja priateľko!",
    "Krásne sú tvoje líca v ozdobných poveskoch, tvoje hrdlo v perlových náhrdelníkoch.",
    "Narobíme ti zlatých retiazok s bodkami striebra.-",
    "Dokiaľ sedel kráľ za svojím stolom, môj nardus vydával svoju vôňu.",
    "Viazaničkou myrrhy mi je môj milý; dlie na mojich prsiach.",
    "Cyprovým strapcom mi je môj milý vo viniciach En-gedi.",
    "Hľa, čiže si krásna, moja priateľko; hľa, či si len krásna! Tvoje oči holubice.",
    "Hľa, krásny si, môj milý, áno, utešený, i naša loža zelená.",
    "Hrady našich domov cedry, naše trámy jedle."
  ]
}