{
  "2": [
    "Prečo sa búria národy, a ľudia myslia márne veci?",
    "Kráľovia zeme sa postavujú, a kniežatá sa spolu radia proti Hospodinovi a proti jeho pomazanému a hovoria:",
    "Roztrhajme ich sväzky a zahoďme od seba ich povrazy.",
    "Ale ten, ktorý prebýva v nebesiach, smeje sa; Pán sa im vysmieva.",
    "Vtedy bude hovoriť s nimi vo svojom hneve a svojou prchlivosťou ich predesí a povie:",
    "Ale ja som ustanovil svojho kráľa nad Sionom, vrchom svojej svätosti.",
    "Rozprávať budem o ustanovení zákona. Hospodin mi povedal: Ty si môj syn; ja som ťa dnes splodil.",
    "Požiadaj odo mňa, a dám ti národy, tvoje dedičstvo, tvoje državie, končiny zeme.",
    "Roztlčieš ich železným prútom; roztrieskaš ich ako nádobu hrnčiara.",
    "A tak teraz buďte rozumní, kráľovia; učte sa, sudcovia zeme!",
    "Slúžte Hospodinovi v bázni a veseľte sa s trasením.",
    "Ľúbajte syna, aby sa nerozhneval, a pohynuli by ste na ceste, lebo sa skoro zapáli jeho hnev. Blahoslavení sú všetci, ktorí sa utiekajú k nemu."
  ],
  "3": [
    "Žalm Dávidov z času, keď utekal pred Absalomom, svojím synom.",
    "Hospodine, jako mnoho je mojich protivníkov! Ako mnoho je tých, ktorí povstávajú proti mne!",
    "Mnohí hovoria o mojej duši: Nemá záchrany v Bohu. Sélah.",
    "Ale ty, ó, Hospodine, si štítom vôkol mňa; si mojou slávou a ten, ktorý povyšuješ moju hlavu.",
    "Na Hospodina volám svojím hlasom, a ozve sa mi s vrchu svojej svätosti. Sélah.",
    "Ja ľahnem a budem spať i prebudím sa, lebo ma Hospodin podporuje.",
    "Nebudem sa báť mnoho tisíc ľudí, ktorí sa vôkol kladú proti mne.",
    "Povstaň, ó, Hospodine, zachráň ma, môj Bože, lebo ty udrieš všetkých mojich nepriateľov na líce, zuby bezbožným vyrazíš.",
    "Hospodinovo je spasenie, nad tvojím ľudom, ó, Bože, tvoje požehnanie. Sélah."
  ],
  "4": [
    "Náčelníkovi speváckeho sboru na neginót, strunový to nástroj hudobný. Žalm Dávidov.",
    "Ohlás sa mi, keď volám, ó, Bože mojej spravedlivosti, ktorý si mi v úzkosti upriestranňoval. Zmiluj sa nado mnou a vyslyš moju modlitbu!",
    "Synovia smrteľného človeka, dokiaľ bude tupená moja sláva? Dokiaľ budete milovať márnosť, hľadať lož?! Sélah.",
    "Ale vedzte, že Hospodin učiní zvláštnu vec pri svojom milom. Hospodin vyslyší, keď budem volať k nemu.",
    "Zľaknite sa a nehrešte; hovorte o tom vo svojom srdci na svojej loži a mlčte! Sélah.",
    "Obetujte obeti spravedlivosti a nadejte sa na Hospodina.",
    "Mnohí hovoria: Kto nám ukáže dobré?! Pozdvihni na nás svetlo svojej tvári, ó, Hospodine!",
    "A dáš do môjho srdca väčšiu radosť, ako majú oni vtedy, keď sa im urodí hojnosť zbožia, a keď natlačia množstvo vína.",
    "V pokoji oboje: i ľahnem i budem spať, lebo ty, Hospodine, mi sám dáš bývať bezpečne."
  ],
  "5": [
    "Náčelníkovi speváckeho sboru na nechilót, dutý to nástroj hudobný. Žalm Dávidov.",
    "Hospodine, počuj moje slová, rozumej tomu, čo hovorím v tichej pokore.",
    "Pozoruj na hlas môjho pokorného volania, môj Kráľu a môj Bože, lebo sa tebe modlím.",
    "Hospodine, ráno počuj môj hlas; ráno ti predložím svoju vec a budem pozorovať.",
    "Lebo ty nie si Bohom, ktorý by mal záľubu v bezbožnosti; nebude s tebou bývať zlý.",
    "Blázni neobstoja pred tvojimi očima; nenávidíš všetkých, ktorí robia neprávosť.",
    "Zahubíš tých, ktorí hovoria lož. Človek krvi a ľsti sa oškliví Hospodinovi.",
    "Ale ja v množstve tvojej milosti vojdem do tvojho domu a budem sa klaňať, obrátený k chrámu tvojej svätosti, v tvojej bázni.",
    "Hospodine, voď ma vo svojej spravedlivosti pre tých, ktorí ma strežú. Urovnaj predo mnou svoju cestu.",
    "Lebo niet stáleho v jeho ústach. Ich nútro je zývajúca priepasť, ich hrdlo otvorený hrob, a jazykom lichotia.",
    "Uvaľ na nich, ó, Bože, ich vinu! Nech padnú od svojich rád; zažeň ich pre množstvo ich prestúpení, lebo sa ti protivia.",
    "A nech sa radujú všetci, ktorí sa utiekajú k tebe; nech plesajú na veky, a ochraňuj ich, a nech sa veselia v tebe tí, ktorí milujú tvoje meno.",
    "Lebo ty požehnáš spravedlivého, ó, Hospodine, ľúbosťou ho objímeš ako štítom."
  ],
  "6": [
    "Náčelníkovi speváckeho sboru na neginót; na nápev: Ôsma... Žalm Dávidov.",
    "Hospodine, nekáraj ma vo svojom hneve a netresci ma vo svojej prchlivosti!",
    "Zmiluj sa nado mnou, Hospodine, lebo som zomdlený; uzdrav ma, Hospodine, lebo moje kosti sa chvejú zdesením;",
    "aj moja duša sa veľmi chveje. A ty, ó, Hospodine, dokedy?!-",
    "Navráť sa zase, Hospodine, vytrhni moju dušu; zachráň ma pre svoju milosť.",
    "Lebo v smrti nieto rozpomienky na teba, a kto ťa bude oslavovať v hrobe?!",
    "Ustal som vo svojom úpení; každú noc máčam svoju posteľ slzami, slzami polievam svoje ležište.",
    "Moja tvár uvädla od trápenia, zostárla pre všetkých a tak mnohých mojich protivníkov.",
    "Odstúpte odo mňa všetci, ktorí páchate neprávosť, lebo Hospodin počul hlas môjho plaču,",
    "áno, počul Hospodin moju pokornú prosbu; Hospodin prijal moju modlitbu.",
    "Hanbiť sa budú a zdesení súc budú sa veľmi triasť všetci moji nepriatelia. Nazpät sa obrátia a budú sa hanbiť razom."
  ],
  "7": [
    "Žalostná pieseň Dávidova, ktorú spieval Hospodinovi pre slová Kúša, syna Jeminiho.",
    "Hospodine, môj Bože, k tebe sa utiekam; zachráň ma od všetkých tých, ktorí ma prenasledujú, a vytrhni ma!",
    "Aby neuchvátil nepriateľ ako lev moju dušu a neroztrhal, keď by nebolo, kto by vytrhnul!",
    "Hospodine, môj Bože, ak som to urobil, ak je neprávosť na mojich rukách,",
    "ak som odplácal zlým tomu, kto žil so mnou v pokoji (Áno, vytrhoval som zo zlého toho, ktorý sa mi protivil bez príčiny!),",
    "vtedy nech honí nepriateľ moju dušu a nech ju dostihne a pošliape môj život na zem a moju slávu nech položí do prachu. Sélah.",
    "Povstaň, ó, Hospodine, vo svojom hneve! Povznes sa na vzteklosť mojich protivníkov, zobuď sa a pospieš ku mne, ty, ktorý si rozkázal súd.",
    "A obstúpi ťa shromaždenie ľudí, a navráť sa nad ním na výsosť!",
    "Hospodin bude súdiť národy. Súď ma, Hospodine, podľa mojej spravedlivosti a podľa neviny, ktorá je pri mne.",
    "Nech je raz koniec zlosti bezbožných, a postav pevne spravedlivého. Ale však ten, kto zkúša srdcia a ľadviny, je spravedlivý Bôh.",
    "Môj štít je u Boha, ktorý zachraňuje úprimných srdcom.",
    "Bôh je spravedlivý sudca a silný Bôh sa hnevá na bezbožného každý deň.",
    "Ak sa neobráti, naostrí svoj meč; natiahol svoje lučište a namieril ho",
    "a prihotovil si smrteľnú zbroj, svoje šípy urobil pre bezľútostných prenasledovníkov.",
    "Hľa, počal neprávosť, tehotnel trápením a splodil lož.",
    "Kopal jamu a vykopal ju a padnul do dolu, ktorý urobil.",
    "Jeho trápenie sa obráti na jeho hlavu, a jeho ukrutnosť sostúpi na jeho temä.",
    "Oslavovať budem Hospodina podľa jeho spravedlivosti a spievať menu Najvyššieho Hospodina žalmy."
  ],
  "8": [
    "Náčelníkovi speváckeho sboru na nápev: Gitťanka. Žalm Dávidov.",
    "Hospodine, náš Pane, jaké slávne je tvoje meno na celej zemi, ktorý si dal svoje veličenstvo na nebesiach!",
    "Z úst nemluvniat a tých, ktorí požívajú prsia, pripravil si moc pre svojich protivníkov, aby si umlčal nepriateľa a pomstiaceho sa.",
    "Keď vidím tvoje nebesia, dielo tvojich prstov, mesiac a hviezdy, ktoré si postavil,",
    "myslím si: Čo je smrteľný človek, že pamätáš na neho, a syn človeka, že ho navštevuješ!",
    "Učinil si ho málo menším než je Bôh; korunoval si ho slávou a cťou.",
    "Učinil si ho vládcom nad dielami svojich rúk; všetko si položil pod jeho nohy:",
    "ovce, voly, to všetko, áno, ešte i divú zver poľnú,",
    "nebeské vtáctvo a morské ryby - čo chodí stezkami mora.",
    "Hospodine, náš Pane, jaké slávne je tvoje meno na celej zemi!"
  ],
  "9": [
    "Náčelníkovi speváckeho sboru na nápev: Smrť synova. Žalm Dávidov.",
    "Oslavovať ťa budem, Hospodine, celým svojím srdcom, budem rozprávať všetky tvoje divy.",
    "Radovať sa budem a plesať v tebe, žalmy budem spievať tvojemu menu, ó, Najvyšší!",
    "Lebo moji nepriatelia sa obrátili nazad, klesli a zahynuli od tvojej tvári,",
    "lebo si rozsúdil môj súd a moju pravotu; sadol si na prestol, spravedlivý sudca.",
    "Ohromil si národy; zahubil si bezbožníka; zahladil si ich meno na večné veky.",
    "Nepriateľu, dokonané sú tvoje pustošenia na večnosť, a poboril si mestá; zahynula s nimi aj ich pamiatka.",
    "Ale Hospodin tróni na veky; svoj trón stavia nato, aby súdil.",
    "On bude súdiť okruh sveta v spravedlivosti; rozsúdi národy v pravosti.",
    "A Hospodin bude vysokým útočišťom potlačenému, vysokým útočišťom v časoch súženia.",
    "A budú v teba dúfať tí, ktorí znajú tvoje meno; lebo ty neopustíš tých, ktorí ťa hľadajú, ó, Hospodine.",
    "Spievajte žalmy Hospodinovi, tomu, ktorý prebýva na Sione; zvestujte medzi národami jeho skutky;",
    "lebo on vyhľadáva vyliatu krv a pamätá na ňu, nezabúda na krik utrápených.",
    "Zmiluj sa nado mnou, Hospodine; vidz moje trápenie, ktoré znášam od tých, ktorí ma nenávidia, ty, ktorý ma vyzdvihuješ z brán smrti,",
    "aby som rozprával všetky tvoje chvály v bránach dcéry Siona a plesal v tvojom spasení.",
    "Pohania sa pohrúžili do jamy, ktorú urobili, a ich noha sa lapila do siete, ktorú ukryli.",
    "Hospodin sa učinil známym; vykonal súd; bezbožník sa zaplietol do diela svojich vlastných rúk. Higgájon. Sélah.",
    "Bezbožníci sa obrátia do pekla jako aj všetky národy, ktoré zabudly na Boha.",
    "Lebo nebude chudobný zabudnutý na veky; nádej ponížených nezahynie na večnosť.",
    "Povstaň, Hospodine, nech nezmocneje smrteľný človek; nech sú národy súdené pred tvojou tvárou.",
    "Pusti na nich strach, ó, Hospodine, aby vedely národy, že sú iba biednymi smrteľníkmi. Sélah."
  ],
  "10": [
    "Prečo, ó, Hospodine, stojíš zďaleka? Prečo sa skrývaš v časoch súženia?",
    "V pýche bezbožného ohnive prenasledujú biedneho. Nech sú lapení do svojich pletích, ktoré vymýšľajú!",
    "Lebo sa honosí bezbožník nad dosiahnutou žiadosťou svojej duše; lakomec sa rúha, popudzuje Hospodina.",
    "Bezbožník podľa vysokosti svojej tvári hovorí: Nebude to vyhľadávať nikto; všetka jeho myseľ je, že niet Boha.",
    "Jeho cesty sú zdarné každého času. Podľa jeho mienky sú tvoje súdy vysoko od neho; pyšne fúka na všetkých svojich nepriateľov.",
    "Hovorí vo svojom srdci: Nepohnem sa z pokolenia na pokolenie, pretože neprijdem do zlého.",
    "Jeho ústa sú plné kliatby, lesti a úžerného útisku; pod jeho jazykom je trápenie a márnosť.",
    "Čihajúc sedí v zálohe vo vsiach, v úkrytoch vraždí nevinného. Jeho oči striehnu bezmocného.",
    "Úkladí v skrýši jako lev vo svojej peleši; čihá, aby uchvatol biedneho; uchvatne biedneho vtiahnuc ho do svojej siete.",
    "Čupí a krčí sa, a padne do jeho moci množstvo biednych.",
    "Hovorí vo svojom srdci: Zabudol silný Bôh; skryl svoju tvár; nevidí a nebude vidieť na večnosť.",
    "Povstaň, ó, Hospodine, silný Bože, pozdvihni svoju ruku; nezabudni na ponížených!",
    "Prečo má bezbožník popudzovať Boha a hovoriť vo svojom srdci, že nebudeš vyhľadávať!?",
    "Ale ty vidíš, lebo ty hľadíš na trápenie a na zármutok, aby si dal každému svojou rukou; na teba sa spustí bezmocný; sirote si ty spomocníkom.",
    "Polám rameno bezbožníka a vyhľadaj bezbožnosť zlostníka, až viacej nenajdeš.",
    "Hospodin je Kráľom na večné veky; pohania vyhynú z jeho zeme.",
    "Žiadosť ponížených čuješ, ó, Hospodine; posilňuješ ich srdce a nakláňaš k nim svoje ucho,",
    "aby si súdil sirotu a potlačeného, aby viac nestrašil smrteľný človek zo zeme."
  ],
  "11": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov. K Hospodinovi sa utiekam; ako tedy hovoríte mojej duši: Uleť na váš vrch, vtáča!",
    "Lebo hľa, bezbožníci natiahli luk; položili svoje šípy na tetivu, aby vo tme strieľali na tých, ktorí sú úprimného srdca.",
    "Keď budú stĺpy poborené, čo vykoná spravedlivý?",
    "Hospodin, ktorý je v chráme svojej svätosti; Hospodin, ktorý má svoj trón na nebesiach, jeho oči hľadia, jeho víčka zkúšajú synov človeka.",
    "Hospodin zkúša spravedlivého, ale bezbožníka a toho, kto miluje ukrutnosť, nenávidí jeho duša.",
    "Dá pršať na bezbožníkov smečky jako dážď, oheň a síru, zúrivý vietor spaľujúci bude čiastkou ich kalicha.",
    "Lebo Hospodin je spravedlivý; miluje spravedlivosť; jeho tvár zrie úprimného."
  ],
  "12": [
    "Náčelníkovi speváckeho sboru na nápev: Ôsma... Žalm Dávidov.",
    "Zachráň, ó, Hospodine, lebo je koniec bohabojnému; vymizli verní zpomedzi synov človeka.",
    "Márnosť hovoria každý so svojím blížnym; majú lichotné rty; hovoria dvojitým srdcom.",
    "Ó, bárs by vykorenil Hospodin každé rty lichotné i každý jazyk, ktorý hovorí veľké veci pyšné.",
    "Lebo hovoria: Premôžeme svojím jazykom; máme so sebou svoje rty; ktože je naším pánom?",
    "Pre útisk biednych, pre vzdychanie chudobných teraz už povstanem, hovorí Hospodin; zachránim toho, na koho bezbožník pyšne fúka.",
    "Slová Hospodinove sú čisté slová, sú jako striebro, prepálené v topičskom kotle z hliny, prečistené sedem ráz.",
    "Ty, Hospodine, ich ostrežieš; zachováš ho od tohoto pokolenia až na veky.",
    "Všade vôkol obchádzajú bezbožníci, hneď ako sa dvíha nešľachetnosť synov človeka."
  ],
  "13": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Až dokedy, ó, Hospodine?! Či ma zabudneš na veky? Dokedy budeš predo mnou skrývať svoju tvár?",
    "Dokedy budem skladať rady vo svojej duši vnoci, trápenie nosiť vo svojom srdci vodne? Dokedy sa bude povyšovať môj nepriateľ nado mnou!?",
    "Pohliadni, ozvi sa mi, Hospodine, môj Bože; osvieť moje oči, aby som neusnul na smrť;",
    "aby nepovedal môj nepriateľ: Premohol som ho, a plesali by tí, ktorí ma sužujú, keby som sa pohnul.",
    "Ale ja sa nadejem na tvoju milosť; moje srdce bude plesať v tvojom spasení. Spievať budem Hospodinovi, lebo on dokoná za mňa."
  ],
  "14": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov. Blázon hovorí vo svojom srdci: Niet Boha. - Porušení sú a páchajú ohavný skutok. Neni toho, kto by činil dobré.",
    "Hospodin pozrel z nebies na synov človeka, aby videl, či je niekto medzi nimi rozumný, hľadajúci Boha.",
    "Všetci dovedna sa odvrátili: zkazení sú. Neni toho, kto by činil dobré, neni ani jedného.",
    "Či toho nevedia všetci činitelia neprávosti, ktorí zjedajú môj ľud, ako jedia chlieb, a na Hospodina nevolajú?",
    "Tam sa raz budú náramne desiť; lebo Hospodin je v pokolení spravedlivého.",
    "Radu biedneho zahanbujete, lebo Hospodin je jeho útočišťom.",
    "Ó, aby bolo dané spasenie Izraelovi so Siona! Keď navráti Hospodin zajatých svojho ľudu, plesať bude Jakob, radovať sa bude Izrael."
  ],
  "15": [
    "Žalm Dávidov. Hospodine, kto bude pohostíniť v tvojom stáne? Kto bude bývať na vrchu tvojej svätosti?",
    "Ten, kto chodí bezúhonne, činí spravedlivosť a hovorí pravdu svojím srdcom;",
    "kto neohovára svojím jazykom, neučiní svojmu priateľovi zlého a na svojho blížneho nevznesie potupy;",
    "v ktorého očiach nemá cti zavrhnutý, ale tých, ktorí sa boja Hospodina, ctí; kto, keď prisahal, čo i na svoje zlé, nezmení;",
    "kto nedáva svojich peňazí na úžeru a proti nevinnému nevezme úplatného daru. Ten, kto to činí, nepohne sa na veky."
  ],
  "16": [
    "Zlatý žalm Dávidov. Ostríhaj ma, ó, silný Bože, lebo sa k tebe utiekam. -",
    "Povedal som Hospodinovi: Ty si môj Pán. Moje Dobro, nie je nad teba!",
    "Pre svätých je, ktorí sú na zemi, a pre slávnych, v ktorých mám všetku svoju záľubu.",
    "Rozmnožia sa bolesti tých, ktorí sa ponáhľajú k inému bohu cudziemu. Nevylejem ich liatej obeti z krvi ani nevezmem ich mien na svoje rty.",
    "Hospodin je čiastkou môjho údelu a môjho kalicha; ty, ó, Hospodine, udržuješ môj los.",
    "Merné laná mi padly na krásnych miestach, áno, skvelé dedičstvo je u mňa.",
    "Dobrorečiť budem Hospodinovi, ktorý mi radí, ba ešte i vnoci ma vynaučujú moje ľadviny.",
    "Vždy si predstavujem Hospodina pred sebou, lebo je po mojej pravici, aby som sa nepohnul.",
    "Preto sa raduje moje srdce, a moja sláva plesá, áno, ešte i moje telo bude bývať bezpečne.",
    "Lebo nezanecháš mojej duše v ríši smrti; nedáš svojmu svätému, aby videl porušenie.",
    "Dáš mi znať cestu života. Radosti do sýtosti je pred tvojou tvárou, rozmanitého blaženstva v tvojej pravici na večnosť."
  ],
  "17": [
    "Modlitba Dávidova. Počuj, Hospodine, spravedlivosť! Pozoruj, prosím, moje volanie! Nakloň svoje uši k mojej modlitbe, ktorej nehovorím falošnými rtami.",
    "Môj súd nech vyjde zpred tvojej tvári; nech hľadia tvoje oči na úprimnosť.",
    "Zkúsil si moje srdce; navštívil si vnoci; zkúsil si ma ohňom, ako zkúšajú zlato, a nenašiel si viny. Keď som rozmýšľal, neprekročily moje ústa.",
    "Čo do skutkov človeka, riadil som sa slovom tvojich rtov; ja som sa vystríhal ciest ukrutníka.",
    "Drž moje kroky na svojich cestách, aby sa neuchýlily moje nohy.",
    "Ja volám na teba, lebo viem, že ma vyslyšíš, ó, silný Bože! Nakloň mi svoje ucho a počuj moju reč!",
    "Preukáž svoju predivnú milosť, ty, ktorý zachraňuješ tých, ktorí sa utiekajú k tebe, zachraňuješ svojou pravicou od tých, ktorí povstávajú proti nim.",
    "Ostríhaj ma jako zrenicu oka; ukry ma v tôni svojich krýdel",
    "pred bezbožnými, ktorí ma hubia, pred mojimi smrteľnými nepriateľmi, ktorí ma obkľučujú.",
    "Zavreli svoje srdce tukom; svojimi ústy hovoria pyšne.",
    "Teraz obkružujú naše kroky; obrátili na nás svoje oči, aby nás porazili na zem.",
    "Každý z nich je podobný ľvovi, ktorý práhne, aby roztrhal, a ľvíčaťu, ktoré sedí v úkryte čihajúc.",
    "Povstaň, ó, Hospodine, predídi ho; zohni ho; vytrhni moju dušu z moci bezbožníka svojím mečom,",
    "od zlých mužov tvoja ruka, Hospodine, od mužov tohoto sveta, ktorí majú svoj podiel v tomto živote, a ktorých brucho naplňuješ zo svojich zásobární; nasýtia sa aj ich synovia, a svoj zbytok zanechajú svojim nemluvňatám.",
    "Ale ja chcem v spravedlivosti hľadieť na tvoju tvár a nasýtiť sa, keď sa prebudím, tvojím obrazom."
  ],
  "18": [
    "Náčelníkovi speváckeho sboru. Žalm služobníka Hospodinovho, Dávida, ktorý hovoril Hospodinovi slová tejto piesne v deň, v ktorý ho vytrhnul Hospodin z ruky všetkých jeho nepriateľov, i z ruky Saula,",
    "a povedal: Srdečne ťa milujem, ó, Hospodine, moja silo!",
    "Hospodin je mojou skalou a mojím hradom, mojím vysloboditeľom, mojím silným Bohom, mojím bralom, ku ktorému sa utiekam, mojím štítom a rohom môjho spasenia, mojou vysokou pevnosťou.",
    "Na veleslávneho som volal Hospodina a bol som zachránený od svojich nepriateľov.",
    "Boly ma obkľúčily bolesti smrti, a predesily ma potoky beliála;",
    "boly ma obňaly povrazy ríše mŕtvych; osídla smrti ma boly nadišly.",
    "Vo svojej úzkosti som volal na Hospodina, a úpenlivo som volal o pomoc na svojho Boha. Uslyšal môj hlas zo svojho chrámu, a moje volanie prišlo pred jeho tvár a dostalo sa do jeho uší.",
    "Vtedy sa pohla a zatriasla zem, a od strachu sa chvely základy vrchov a pohybovaly sa, lebo horel hnevom.",
    "Dym vystupoval jeho nozdrami, a oheň z jeho úst zožieral, takže sa uhlie zanietilo od neho.",
    "Naklonil nebesia a sostúpil, a mrákava bola pod jeho nohami;",
    "vysadol na cheruba a letel a vznášal sa na krýdlach vetra.",
    "Zo tmy si urobil skrýš, stán vôkol seba z vodného temna a z hustých oblakov vysokých.",
    "Od blesku pred ním rozišly sa jeho oblaky, kamenec a žeravé uhlie.",
    "Vtedy zahrmel na nebesiach Hospodin, a Najvyšší vydal svoj hlas; dal, aby padal kamenec a žeravé uhlie.",
    "Poslal svoje šípy a rozohnal ich, množstvo bleskov hromu, a podesil ich.",
    "A ukázaly sa riečištia vôd, a odkryly sa základy okruhu sveta od tvojho žehrania, Hospodine, od dychu ducha tvojich nozdier.",
    "Vystrel rameno s výsosti, pochytil ma a vytiahol ma z velikých vôd.",
    "Vytrhol ma z moci môjho silného nepriateľa a z moci tých, ktorí ma nenávideli, pretože boli mocnejší ako ja.",
    "Nadišli na mňa v deň môjho nešťastia, ale Hospodin mi bol oporou",
    "a vyviedol ma na priestranstvo a vytrhol ma, lebo má vo mne záľubu.",
    "Hospodin mi odplatil podľa mojej spravedlivosti; vrátil mi podľa čistoty mojich rúk.",
    "Lebo som ostríhal cesty Hospodinove a nedopustil som sa tej bezbožnosti, aby som bol odišiel od svojho Boha.",
    "Lebo všetky jeho súdy sú predo mnou, a jeho ustanovení som neodstrčil od seba;",
    "ale som bol s ním cele a bez úhony a vystríhal som sa svojej neprávosti.",
    "A Hospodin mi zaplatil podľa mojej spravedlivosti, podľa čistoty mojich rúk, ktorá je pred jeho očima.",
    "S milosrdným svätým sa dokazuješ milosrdným svätým; s bezúhonným človekom sa dokazuješ bezúhonným;",
    "s čistým sa dokazuješ čistým a s premršteným sa dokazuješ prevráteným.",
    "Pretože ty zachrániš pokorný ľud strápený a vysoké oči ponížiš.",
    "Lebo ty rozsvecuješ moju sviecu. Hospodin, môj Bôh, osvecuje jasne moju tmu.",
    "Lebo v tebe prebehnem vojskom a vo svojom Bohu preskočím múr.",
    "Cesta silného Boha je bezúhonná. Reč Hospodinova je čistá, dokázaná sťa zlato v ohni. On je štítom všetkým, ktorí sa utiekajú k nemu.",
    "Lebo kde kto je Bohom krome Hospodina, a ktože je skalou mimo nášho Boha?!",
    "Silný Bôh je to, kto ma opasuje silou a dáva, aby moja cesta bola bezúhonná;",
    "moje nohy robí podobnými nohám jelenice a postavuje ma na mojich výšinách.",
    "Moje ruky učí boju, a moje ramená lámu oceľové lučište.",
    "A dávaš mi štít, svoje spasenie, a podopieraš ma svojou pravicou, a tvoja blahosklonnosť ma zveličuje.",
    "Rozšíril si podo mnou môj krok, a moje členky sa nehly.",
    "Honil som svojich nepriateľov a dostihol som ich a nevrátil som sa, až som im urobil koniec.",
    "Porazil som ich tak, že nemohli povstať; padli pod moje nohy.",
    "A prepasovával si ma silou do boja; zohnul si podo mňa tých, ktorí povstávali proti mne.",
    "Mojich nepriateľov si mi dal, aby som im stupil na šiju, a tých, ktorí ma nenávideli, aby som vyplienil.",
    "Volali o pomoc, ale nebolo spomocníka; volali na Hospodina, ale sa im neozval.",
    "Rozdrtil som ich tak, že boli jako prach pred vetrom; vykydol som ich ako blato ulice.",
    "Vyslobodil si ma zo svárov ľudu; učinil si ma hlavou národom; ľud, ktorého som neznal, mi slúži.",
    "Len čo počuli chýr o mne, poslúchajú ma; cudzinci sa mi lichotne koria;",
    "synovia cudzieho národa vädnú strachom a trasúci sa prichádzajú zo svojich zavrených miest.",
    "Žije Hospodin, a nech je požehnaná moja skala, nech je vyvýšený Bôh môjho spasenia!",
    "Silný Bôh je to, kto mi dáva pomstu a podmaňuje mi národy.",
    "Môj vysloboditeľ, ktorý ma vyslobodzuješ od mojich nepriateľov, áno, povýšil si ma nad tých, ktorí povstávali proti mne; vytrhol si ma z moci ukrutného človeka.",
    "Preto ťa budem chváliť medzi národami, ó, Hospodine, a tvojmu menu budem spievať žalmy.",
    "Dáva veliké spasenie svojmu kráľovi a činí milosť svojmu pomazanému, Dávidovi, a jeho semenu, až na veky."
  ],
  "19": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Nebesia rozprávajú slávu silného Boha, a dielo jeho rúk oznamuje obloha.",
    "Deň dňu hovorí slovo, a noc noci povedá známosť.",
    "Nieto reči ani nieto slov, aby nebolo čuť ich hlasu.",
    "Ich správa vyšla na celú zem a ich mluva až na koniec okruhu sveta. Slncu postavil na nich stán.",
    "A ono vychádza jako ženích zpod svojho baldachína; raduje sa jako hrdina majúc bežať cestou.",
    "Od jedného konca nebies je jeho východ a na ich druhom konci jeho západ, a nieto ničoho, čo by sa mohlo ukryť pred jeho horúčosťou.",
    "Zákon Hospodinov je dokonalý, občerstvujúci dušu; svedoctvo Hospodinovo verné, ktoré robí prostého múdrym.",
    "Ustanovenia Hospodinove sú priame, obveseľujúce srdce; prikázanie Hospodinovo je čisté, osvecujúce oči.",
    "Bázeň Hospodinova je čistá a stojí na veky; súdy Hospodinove sú pravda, a všetky, koľko ich je, sú spravedlivé.",
    "Žiadúcnejšie sú nad zlato a nad množstvo rýdzeho zlata; sladšie sú ako med, a ako med, tečúci z plástov.",
    "Aj tvoj služobník je osvecovaný nimi, a v ich zachovávaní je veliká odplata.",
    "Lež kto porozumie poblúdeniam? A preto i od tajných ma očisti.",
    "Aj od spupných zdrž svojho služobníka, aby nepanovaly nado mnou; vtedy budem dokonalý a očistený od veľkého previnenia.",
    "Nech sú príjemné slová mojich úst a to, čo myslí moje srdce, pred tebou, Hospodine, moja skalo a môj vykupiteľu!"
  ],
  "20": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Nech sa ti ozve Hospodin v deň súženia; nech ťa vyvýši meno Boha Jakobovho!",
    "Nech ti pošle pomoc zo svätyne a nech ťa podoprie so Siona!",
    "Nech sa rozpamätá na všetky tvoje žertvy a tvoje zápalné obeti nech má za tučné! Sélah.",
    "Nech ti dá podľa žiadosti tvojho srdca a nech vyplní každý tvoj úmysel.",
    "Nech plesáme v tvojom spasení, a v mene svojho Boha vztýčime prápor. Nech naplní Hospodin všetky tvoje prosby!",
    "Teraz viem, že Hospodin zachraňuje svojho pomazaného, ozve sa mu z nebies svojej svätosti; v hrdinskej sile sa mu ozve spasenie jeho pravice.",
    "Títo dúfajú vo vozoch a tamtí v koňoch, ale my si pripomíname meno Hospodina, svojeho Boha.",
    "Oni klesli a padli, ale my stojíme a budeme pevne stáť.",
    "Zachráň, Hospodine! Kráľ, náš Bôh, nech sa nám ozve v deň, keď budeme volať."
  ],
  "21": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Hospodine, v tvojej sile sa raduje kráľ a jako veľmi plesá v tvojom spasení!",
    "Dal si mu žiadosť jeho srdca a neodoprel si ani neujal toho, čo si prialy jeho rty. Sélah.",
    "Lebo mu prichádzaš vústrety s požehnaniami dobrého; položil si na jeho hlavu korunu z rýdzeho zlata.",
    "Žiadal od teba život; dal si mu; žiadal dlhosť dní, dal si mu večné veky.",
    "Veľká je jeho sláva v tvojom spasení; veličenstvo a nádheru si položil na neho;",
    "lebo si ho učinil rôznym požehnaním na veky; obveseľuješ ho radosťou so svojou tvárou.",
    "Lebo kráľ sa nadeje na Hospodina a na milosť Najvyššieho; preto sa nepohne.",
    "Najde tvoja ruka všetkých tvojich nepriateľov; tvoja pravica najde tých, ktorí ťa nenávidia.",
    "Učiníš ich, že budú jako horiaca pec, keď prijde čas tvojej tvári, obrátiť sa proti nim. Hospodin ich pohltí vo svojom hneve, a žrať ich bude oheň.",
    "Vyhubíš ich plod zo zeme a ich semä zpomedzi synov človeka;",
    "lebo chceli na teba uvaliť zlé; zamýšľali lesť; no, nebudú môcť vykonať;",
    "lebo predesiac ich učiníš to, aby obrátili chrbát, pretože strely na svojich tetivách namieriš do ich tvári.",
    "Povznes sa, Hospodine, vo svojej sile; budeme spievať a ospevovať tvoju hrdinskú silu."
  ],
  "22": [
    "Náčelníkovi speváckeho sboru. Na nápev: Jelenica rannej zory. Žalm Dávidov.",
    "Môj Bože, môj Bože, prečo si ma opustil?! Ďaleko sú od môjho spasenia slová môjho kriku.",
    "Môj Bože, volám vodne, a neodpovedáš; volám vnoci, a niet mi utíšenia.",
    "Ale ty si svätý, ktorý tróniš na chválach Izraelových.",
    "V teba dúfali naši otcovia; dúfali, a vyslobodzoval si ich.",
    "Na teba kričali a boli vytrhnutí; v teba dúfali a nehanbili sa.",
    "Ale ja som červ a nie človek; som potupou človeka a opovržený od ľudu.",
    "Všetci, ktorí ma vidia, sa mi posmievajú, otvárajú posmešne ústa, pokyvujú hlavou",
    "a hovoria: Uvalil svoju vec na Hospodina; nech ho vyslobodí; nech ho vytrhne, lebo veď má v ňom záľubu!",
    "No, isteže si ty ten, ktorý ma vytiahol zo života matky, ten, ktorý spôsobil to, aby som mal nádej, keď som bol ešte len na prsiach svojej matky.",
    "Na teba som uvrhnutý od narodenia; od života mojej matky si ty mojím silným Bohom.",
    "Nevzďaľuj sa odo mňa, lebo je blízke súženie, a preto, že nieto spomocníka.",
    "Obkľúčilo ma množstvo juncov, silní býkovia bázanskí ma obstúpili.",
    "Otvárajú na mňa svoje ústa jako lev, trhajúci a revúci.",
    "Som rozliaty jako voda; rozstúpily sa všetky moje kosti. Moje srdce je ako vosk; taje v mojich vnútornostiach.",
    "Moja sila je vyschlá jako črep, a môj jazyk je prilepený na moje ďasná, a ešte ma položíš do prachu smrti.",
    "Lebo ma obkľúčili psi; rota zlostníkov ma obkolesila; prebodli moje ruky i moje nohy.",
    "Počítam všetky svoje kosti, a oni hľadia a dívajú sa mi.",
    "Delia si medzi sebou moje rúcho a o môj odev hádžu los.",
    "Ale ty, ó, Hospodine, sa nevzďaľuj! Moja silo, pospieš mi na pomoc!",
    "Vytrhni moju dušu od meča, z ruky psa moju jedinú!",
    "Zachráň ma od úst ľva! Však keď som volal od rohov jednorožcov, ohlásil si sa mi.",
    "Budem rozprávať o tvojom mene svojim bratom, vprostred shromaždenia ťa budem chváliť!",
    "Vy, ktorí sa bojíte Hospodina, chváľte ho! Všetko semä Jakobovo, oslavujte ho! A bojte sa ho, všetko semä Izraelovo!",
    "Lebo neopovrhuje utrápeným a neoškliví si jeho trápenia ani neskrýva pred ním svojej tvári, ale keď pokorne volá k nemu, počuje.",
    "Od teba je moja chvála vo veľkom shromaždení. - Svoje sľuby splním pred tými, ktorí sa ho boja.",
    "Pokorní budú jesť a nasýtia sa, a tí, ktorí hľadajú Hospodina, budú ho chváliť. Nech žije vaše srdce až naveky!",
    "Rozpamätajú sa a navrátia sa k Hospodinovi všetky končiny zeme. A všetky čeľade národov sa budú klaňať pred tebou.",
    "Lebo Hospodinovo je kráľovstvo, a on panuje nad národami.",
    "Jesť a klaňať sa budú všetci tuční zeme; pred ním sa sklonia všetci, ktorí sostupujú do prachu, a nikto z nich nezachová svojej duše živej.",
    "Semeno, ktoré mu bude slúžiť, bude pripočítané Pánovi v každom veku.",
    "Prijdú a budú zvestovať jeho spravedlivosť ľudu, ktorý sa narodí, že on to učinil."
  ],
  "23": [
    "Žalm Dávidov. Hospodin je môj pastier; nebudem mať nedostatku.",
    "Pasie ma na zelených pažitiach; vodí ma popri tichých vodách.",
    "Občerstvuje moju dušu; vodí ma po cestách spravedlivosti pre svoje meno.",
    "Aj keby som išiel dolinou tône smrti, nebudem sa báť zlého, lebo ty si so mnou; tvoj prút a tvoja palica ma potešujú.",
    "Pripravuješ predo mnou stôl pred mojimi protivníkmi; olejom mažeš bohate moju hlavu; môj pohár preteká.",
    "Áno, len dobré a milosť ma budú sledovať po všetky dni môjho života, a budem bývať v dome Hospodinovom dlhé časy."
  ],
  "24": [
    "Žalm Dávidov. Hospodinova je zem i jej náplň, okruh zeme i tí, ktorí bývajú na ňom;",
    "lebo on ho založil na moriach a postavil ho na riekach tak, aby stál.",
    "Kto vystúpi na vrch Hospodinov, a kto bude stáť na mieste jeho svätosti?",
    "Ten, kto je nevinných rúk a čistého srdca, kto nepovzniesol svojej duše k márnosti a neprisahal falošne.",
    "Ten si odnesie požehnanie od Hospodina a spravedlivosť od Boha svojho spasenia.",
    "To je pokolenie tých, ktorí sa pýtajú po ňom, pokolenie hľadajúcich tvoju tvár, Bože Jakobov. Sélah.",
    "Pozdvihnite, brány, svoje hlavy! Pozdvihnite sa, vráta večnosti, a vojde Kráľ slávy.",
    "Kto je to ten Kráľ slávy? Hospodin, preveliký v sile a hrdina, Hospodin, vojenný hrdina.",
    "Pozdvihnite, brány, svoje hlavy a pozdvihnite ich, vráta večnosti, a vojde Kráľ slávy!",
    "A ktože je to ten Kráľ slávy? Hospodin Zástupov, on je Kráľom slávy. Sélah."
  ],
  "25": [
    "Žalm Dávidov. Aleph. K tebe, ó, Hospodine, pozdvihujem svoju dušu.",
    "Beth. Môj Bože, na teba sa nadejem. Nech nie som zahanbený! Nech neplesajú moji nepriatelia nado mnou!",
    "Gimel. A tak sa ani nebude hanbiť nikto z tých, ktorí očakávajú na teba; hanbiť sa budú tí, ktorí neverne robia bez príčiny.",
    "Daleth. Daj mi znať, ó, Hospodine, svoje cesty; vyuč ma svojim stezkám!",
    "Hé. Daj, aby som chodil v tvojej pravde, Vav. a vyuč ma; lebo ty si Bôh môjho spasenia; na teba očakávam každý deň.",
    "Zajin. Pamätaj na svoje mnohé milosrdenstvo, Hospodine, a na svoju mnohú milosť, lebo sú od veku.",
    "Cheth. Neráč pamätať na hriechy mojej mladosti a na moje prestúpenia! Pamätaj ty na mňa podľa svojej milosti, pre svoju dobrotu, ó, Hospodine!",
    "Teth. Dobrý a priamy je Hospodin, preto vyučuje hriešnikov pravej ceste.",
    "Jod. Činí to, aby pokorní chodili v súde, a vyučuje pokorných svojej ceste.",
    "Kaf. Všetky stezky Hospodinove sú milosťou a pravdou tým, ktorí ostríhajú jeho smluvu a jeho svedoctvá.",
    "Lamed. Pre svoje meno, Hospodine, odpusti moju neprávosť, lebo je veľká. -",
    "Mem. Ktorý a jaký je to človek, ktorý sa bojí Hospodina? Toho vyučuje ceste, ktorú má vyvoliť",
    "Nun. Jeho duša bude prebývať v dobrom, a jeho semä obdrží dedične zem.",
    "Samech. Tajomstvo Hospodinovo je známe tým, ktorí sa ho boja, a jeho smluva je nato, aby im ju dal vedieť.",
    "Ajin. Moje oči hľadia vždycky k Hospodinovi, lebo on vyvodí moje nohy zo siete.",
    "Pé. Pohliadni na mňa a zmiluj sa nado mnou, lebo som osamelý a strápený.",
    "Tsadé. Rozmnožily sa súženia môjho srdca; vyveď ma z mojich úzkostí.",
    "Réš. Vidz moju biedu a moje trápenie a odpusť všetky moje hriechy.",
    "Vidz mojich nepriateľov, lebo ich je mnoho, a nenávidia ma ukrutnou nenávisťou.",
    "Šin. Ostríhaj moju dušu a vytrhni ma, aby som sa nehanbil, lebo sa k tebe utiekam.",
    "Thav. Nech ma ostríhajú bezúhonnosť a priamosť, lebo očakávam na teba.",
    "Vykúp, ó, Bože, Izraela zo všetkých jeho súžení."
  ],
  "26": [
    "Žalm Dávidov. Súď ma, Hospodine, lebo ja chodím vo svojej bezúhonnosti a nadejem sa na Hospodina; nepohnem sa.",
    "Zkús ma, Hospodine, a sprobuj. Prepáľ na zkúšku moje ľadviny aj moje srdce;",
    "lebo tvoja milosť je pred mojimi očima, a chodím v tvojej pravde.",
    "Nesedávam s muži márnosti a nevchádzam do rady s pokrytcami.",
    "Nenávidím shromaždenia zlostníkov a nesadnem s bezbožníkmi.",
    "Umývam svoje ruky v nevine a rád chodím okolo tvojho oltára, Hospodine,",
    "aby som ťa hlasne chválil a rozprával všetky tvoje divy.",
    "Hospodine, milujem obydlie tvojho domu a miesto príbytku tvojej slávy.",
    "Nezahrňuj v záhubu mojej duše s hriešnikmi a môjho života s mužmi krvi,",
    "v ktorých rukách je mrzkosť, a ktorých pravica je plná úplatku.",
    "Ale ja budem chodiť vo svojej bezúhonnosti. Vykúp ma a zmiluj sa nado mnou!",
    "Moja noha stojí na rovine. V shromaždeniach budem dobrorečiť Hospodinovi!"
  ],
  "27": [
    "Žalm Dávidov. Hospodin je mojím svetlom a mojím spasením - koho sa budem báť?! Hospodin je pevnosťou môjho života - koho sa budem strachovať?!",
    "Keď urobili zlostníci útok na mňa, aby žrali moje telo, moji protivníci a moji nepriatelia, oni klesli a padli.",
    "Keby sa vojsko táborom rozložilo proti mne, nebude sa báť moje srdce; keby povstala proti mne vojna, i v tom sa ja nadejem.",
    "Jedno si žiadam od Hospodina, iba to budem hľadať: aby som mohol bývať v dome Hospodinovom po všetky dni svojho života, aby som hľadel na krásu Hospodinovu a zpytoval v jeho chráme;",
    "lebo ma ukryje vo svojom stánku v zlý deň; skryje ma v skrýši svojho stánu; vyzdvihne ma na skalu.",
    "A tak teraz sa povýši moja hlava nad mojich nepriateľov okolo mňa, a budem, áno, budem obetovať v jeho stáne obeti radostného pokrikovania, budem spievať, a spievať budem Hospodinovi žalmy.",
    "Počuj, Hospodine, môj hlas, volám; zmiluj sa nado mnou a ozvi sa mi!",
    "Za teba hovorí moje srdce: Hľadajte moju tvár! Hľadám tedy, Hospodine, tvoju tvár.",
    "Neskrývaj svojej tvári predo mnou; nezapuď v hneve svojho služobníka, veď si bol mojou pomocou; neodmietni ma ani ma neopusti, Bože môjho spasenia!",
    "Lebo môj otec i moja matka ma opustili, ale Hospodin ma privinie k sebe.",
    "Vyuč ma, Hospodine, svojej ceste a veď ma po priamej stezke pre tých, ktorí striehnu na mňa.",
    "Nevydaj ma do ľubovôle mojich protivníkov; lebo povstali falošní svedkovia proti mne i ten, kto srší ukrutnosťou.",
    "Keby som nebol veril, že budem zrieť dobré Hospodinovo v zemi živých, už by som bol dávno zahynul.",
    "Očakávaj na Hospodina, buď silný, a nech je mocné tvoje srdce, a očakávaj na Hospodina!"
  ],
  "28": [
    "Žalm Dávidov. Na teba, Hospodine, volám moja skalo! Nemlč, odvrátený odo mňa, aby sa nestalo, že by si sa mi neozval, a ja by som bol podobný tým, ktorí sostupujú do jamy.",
    "Počuj hlas mojich pokorných prosieb, keď volám k tebe o pomoc, keď pozdvihujem svoje ruky k najsvätejšej svätyni tvojej svätosti.",
    "Nezachváť ma a neodvleč s bezbožnými a s tými, ktorí robia neprávosť, ktorí hovoria o pokoji so svojimi blížnymi, kým je v ich srdci zlo.",
    "Daj im podľa ich skutku a podľa nešľachetnosti ich činov; daj im podľa diela ich rúk; zaplať im to, čo zaslúžili.",
    "Lebo im nezáleží na tom, aby rozumeli skutkom Hospodinovým a dielu jeho rúk. Rozborí ich a nevybuduje.",
    "Požehnaný Hospodin, lebo vyslyšal hlas mojich pokorných prosieb!",
    "Hospodin je mojou silou a mojím štítom; na neho sa nadeje moje srdce, a preto mi bude spomožené, moje srdce bude plesať, a budem ho oslavovať svojou piesňou.",
    "Hospodin im je silou, a pevnosťou hojného spasenia svojmu pomazanému je on.",
    "Spas, ó, Hospodine, svoj ľud a požehnaj svoje dedičstvo, pas ich a nos ich až na veky!"
  ],
  "29": [
    "Žalm Dávidov. Vzdajte Hospodinovi, synovia Boží, vzdajte Hospodinovi slávu a silu!",
    "Vzdajte Hospodinovi slávu jeho mena! Klaňajte sa Hospodinovi v ozdobe svätosti!",
    "Hlas Hospodinov čuješ nad vodami. Silný Bôh slávy hrmí, Hospodin nad mnohými vodami.",
    "Hlas Hospodinov je mocný, hlas Hospodinov je velebný.",
    "Hlas Hospodinov láme cedry; Hospodin poláme cedry Libanona.",
    "Pôsobí to, aby skákaly, Libanon ako teľa a Sirion ako mladý jednorožec.",
    "Hlas Hospodinov kreše plamene ohňa.",
    "Hlas Hospodinov pôsobí, aby sa triasla púšť. Hospodin pôsobí, aby sa triasla púšť Kádeš.",
    "Hlas Hospodinov to činí, aby v bolestiach sa svíjajúc rodily jelenice, a obnažuje lesy. Ale v jeho chráme všetko, čo mu patrí, hovorí o jeho sláve.",
    "Hospodin trónil nad potopou a Hospodin bude tróniť súc Kráľom na veky.",
    "Hospodin dá silu svojmu ľudu; Hospodin požehná svoj ľud pokojom."
  ],
  "30": [
    "Žalm. Pieseň pri posviacke domu Dávidovho.",
    "Vyvyšovať ťa budem, Hospodine, že si ma vytiahol z hlbín a nedal si mojim nepriateľom, aby sa radovali nado mnou.",
    "Hospodine, môj Bože, pokorne som volal na teba, a uzdravil si ma.",
    "Hospodine, vyviedol si moju dušu z ríše smrti, oživil si ma a vychvátil zpomedzi tých, ktorí sostupujú do jamy.",
    "Spievajte Hospodinovi žalmy, jeho svätí, a oslavujte pamiatku jeho svätosti!",
    "Lebo na chvíľu trvá vo svojom hneve, dať život má vo svojej záľube. Večer ponocuje plač, a ráno už má plesanie.",
    "Ale ja som bol povedal vo svojej bezstarostnosti: Nepohnem sa na veky.",
    "Hospodine, vo svojej ľúbosti si postavil môjmu vrchu silu; keď si ukryl svoju tvár, bol som predesený.",
    "Na teba, Hospodine, som volal; Pána som prosil o zľutovanie hovoriac:",
    "Aký zisk budeš mať z mojej krvi a z toho, keď sostúpim do jamy? Či ťa bude oslavovať prach? Či bude zvestovať tvoju pravdu?",
    "Počuj, ó, Hospodine, a zmiluj sa nado mnou! Hospodine, buď mi pomocníkom!",
    "Obrátil si mi môj zármutok v plesanie. Rozviazal si mi a dal složiť moje smútočné vrece a opásal si ma radosťou,",
    "nato, aby ti spievali žalmy na slávu a nemlčali! Hospodine, môj Bože, na veky ťa budem oslavovať."
  ],
  "31": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "K tebe, Hospodine, sa utiekam, nedaj, aby som sa musel hanbiť, na veky! Vysloboď ma vo svojej spravedlivosti!",
    "Nakloň ku mne svoje ucho! Rýchle ma vytrhni a buď mi pevnou skalou a ohradeným domom, aby si ma zachránil.",
    "Lebo mojou skalou a mojím hradom si ty, a pre svoje meno ma voď a sprevoď!",
    "Vyveď ma zo siete, ktorú mi ukryli, lebo ty si mojou pevnosťou.",
    "Do tvojej ruky porúčam svojho ducha, lebo si ma vykúpil, Hospodine, Bože, silný a verný.",
    "Nenávidím tých, ktorí pozorujú na ničomnú márnosť; ale ja sa nadejem na Hospodina.",
    "Veseliť a radovať sa budem v tvojej milosti, pretože si videl moje trápenie; znal si v súžení moju dušu",
    "a nevydal si ma do ruky nepriateľa a postavil si moje nohy na priestranstve.",
    "Zmiluj sa nado mnou, Hospodine, lebo mi je úzko; moje oko zomdlelo od trápenia, moja duša i celé moje telo.",
    "Lebo môj život hynie v žalosti, a moje roky unikajú vo vzdychaní; moja sila klesá pre moju neprávosť, a moje kosti práhnu.",
    "Pre všetkých a tak mnohých svojich protivníkov som potupou, a svojmu súsedovi zvlášte, a postrachom svojim známym; tí, ktorí ma vonku vídavajú, utekajú predo mnou.",
    "Zabudnutý som ako mŕtvy, ktorý vyšiel z pamäti; som ako nádoba, ktorá berie zkazu.",
    "Lebo som počul vravu mnohých, strach ho vraj obňal zo všetkých strán, keď sa spolu radili proti mne a snovali plány vziať moju dušu.",
    "Ale ja sa nadejem na teba, Hospodine; povedal som: Ty si môj Bôh.",
    "V tvojej ruke sú moje časy. Vytrhni ma z ruky mojich nepriateľov a z moci tých, ktorí ma prenasledujú.",
    "Daj, aby svietila tvoja tvár na tvojho služobníka; zachráň ma vo svojej milosti!",
    "Hospodine, nedopusť, aby som sa musel hanbiť, lebo volám na teba. Nech sa hanbia bezbožníci, nech umĺknu, vrhnutí do pekla.",
    "Nech zanemejú lživé rty, ktoré hovoria na spravedlivého tvrdé veci v pýche a v pohŕdaní.",
    "Jaké veľké a mnohé je tvoje dobré, ktoré si ukryl pre tých, ktorí sa ťa boja, to, čo si učinil pre tých, ktorí sa utiekajú k tebe, pred synmi človeka!",
    "Skryješ ich v skrýši svojej tvári pred mätežou človeka; ukryješ ich vo svojom stáne pred svárom jazykov.",
    "Požehnaný Hospodin, lebo mi učinil predivnú milosť v ohradenom meste.",
    "Ale ja som bol povedal vo svojom predesení: Odrezaný som zpred tvojich očí. Avšak ty si počul hlas mojich pokorných prosieb, keď som volal na teba o pomoc.",
    "Milujte Hospodina, všetci jeho svätí, lebo Hospodin ostríha verných a hojne odpláca tomu, ktorý robí pýchu.",
    "Buďte zmužilí, a on posilní vaše srdce, všetci vy, ktorí očakávate na Hospodina!"
  ],
  "32": [
    "Žalm Dávidov, vyučujúci. Blahoslavený je ten, komu je odpustené prestúpenie, ktorého hriech je prikrytý!",
    "Blahoslavený človek, ktorému Hospodin nepočíta neprávosti, a v ktorého duchu neni ľsti.",
    "Keď som mlčal, práhly moje kosti v mojom žalostnom kriku deň čo deň.",
    "Lebo dňom i nocou ťažela na mne tvoja ruka, a preto sa moja životná šťava obrátila na letné sucho. Sélah.",
    "Preto som povedal: Vyznám ti svoj hriech. A svojej neprávosti som nezakryl. Riekol som: Vyznám Hospodinovi svoje prestúpenia. A ty si odpustil neprávosť môjho hriechu. Sélah.",
    "Preto sa ti bude modliť každý svätý v príhodnom čase. Len k tomu sa nedostanú a nedotknú sa ho veľké vody v čas povodne.",
    "Ty si mojou skrýšou, zachováš ma od súženia; objímeš ma plesaním vyslobodenia. Sélah.",
    "Hospodin riekol: Dám ti rozum a vyučím ťa ceste, po ktorej pojdeš; dám radu obrátiac na teba svoje oko.",
    "Nebuďte jako kôň a mul, ktoré nemajú rozumu, a ktoré musíš skrotiť zubadlom a úzdou, ich ozdobou, aby ti neublížily.",
    "Bezbožný človek má mnoho bolestí, ale toho, ktorý sa nadeje na Hospodina, obkľúči milosť.",
    "Radujte sa v Hospodinovi a plesajte, spravedliví; pokrikujte radostne všetci, ktorí ste priameho srdca!"
  ],
  "33": [
    "Plesajte, spravedliví, v Hospodinovi! Úprimným sluší chvála.",
    "Oslavujte Hospodina na citare a na harfe o desiatich strunách; spievajte mu žalmy!",
    "Spievajte mu novú pieseň; huďte dobre s radostným pokrikom!",
    "Lebo slovo Hospodinovo je priame, a každé jeho dielo je stále.",
    "Milujte spravedlivosť a súd; zem je plná milosti Hospodinovej.",
    "Slovom Hospodinovým učinené sú nebesia a duchom jeho úst všetko ich vojsko.",
    "Hromadí vody mora a stavia ich ako hať; dáva priepasti medzi poklady.",
    "Nech sa bojí Hospodina celá zem; nech sa ho strachujú všetci obyvatelia okruhu sveta.",
    "Lebo on povedal, a stalo sa; on rozkázal, a postavilo sa.",
    "Hospodin ruší radu národov; na nič obracia myšlienky ľudí.",
    "Rada Hospodinova stojí na veky, myšlienky jeho srdca z pokolenia na pokolenie.",
    "Blahoslavený národ, ktorého je Hospodin Bohom, ľud, ktorý vyvolil sebe za dedičstvo.",
    "Hospodin hľadí z nebies; vidí všetkých synov človeka.",
    "Zo stanovišťa svojho obydlia pozerá na všetkých obyvateľov zeme,",
    "on, ktorý utvoril srdce ich všetkých dovedna, ktorý rozumie všetkým ich dielam.",
    "Kráľ nie je zachránený velikou mocou vojennou, ani hrdina nebude vytrhnutý svojou velikou silou.",
    "Klamný je kôň, kde ide o záchranu, a nevychváti vo svojej veľkej sile.",
    "Hľa, oko Hospodinovo hľadí na tých, ktorí sa ho boja, na tých, ktorí očakávajú na jeho milosť,",
    "aby vytrhol ich dušu zo smrti a živil ich v čas hladu.",
    "Naša duša čaká Hospodina; našou pomocou a naším štítom je on.",
    "Lebo v ňom sa bude radovať naše srdce, pretože sa nadejeme na meno jeho svätosti.",
    "Nech je, ó, Hospodine, tvoja milosť nad nami, jako očakávame na teba."
  ],
  "34": [
    "Dávidov, kde bol na pohľad zmenil svoj rozum pred Abimelechom, ktorý ho potom zahnal, a on išiel.",
    "Aleph. Dobrorečiť budem Hospodinovi každého času. Jeho chvála bude neprestajne v mojich ústach.",
    "Beth. V Hospodinovi sa bude chváliť moja duša, čo keď počujú pokorní, budú sa radovať.",
    "Gimel. Zvelebujte so mnou Hospodina, a vyvyšujme spoločne jeho meno!",
    "Daleth. Hľadal som Hospodina, a ohlásil sa mi a vytrhol ma zo všetkých mojich strachov.",
    "Hé. Hľadieť budú na neho a pohrnú sa, a ich tvár nebude rumenieť hanbou.",
    "Zajin. A povedia: Tento biedny volal, a Hospodin počul a vyslobodil ho zo všetkých jeho úzkostí a zachránil.",
    "Cheth. Anjel Hospodinov táborí vôkol tých, ktorí sa ho boja, a vytrhuje ich.",
    "Teth. Okúste a vidzte, že dobrý je Hospodin; blahoslavený muž, ktorý sa utieka k nemu.",
    "Jod. Bojte sa Hospodina, vy jeho svätí, lebo tí, ktorí sa ho boja, nemajú nedostatku.",
    "Kaf. Mladí ľvi biedia a hladujú; ale tí, ktorí hľadajú Hospodina, nebudú mať nedostatku ničoho dobrého.",
    "Lamed. Poďte, deti, počujte ma; budem vás vyučovať bázni Hospodinovej.",
    "Mem. Kde ktorý je to človek, ktorý má rád život, miluje dni, aby videl dobré?",
    "Nun. Strež svoj jazyk a zdŕžaj od zlého a svoje rty, aby nehovorily lesti!",
    "Samech. Odstúp od zlého a čiň dobré; hľadaj pokoj a stíhaj ho!",
    "Ajin. Oči Hospodinove hľadia na spravedlivých, a jeho uši sú naklonené k ich volaniu.",
    "Pé. Tvár Hospodinova je obrátená proti tým, ktorí robia zlé, aby vyťal ich pamiatku zo zeme.",
    "Tsadé. Keď volajú, Hospodin počuje a vytrhne ich zo všetkých ich úzkostí.",
    "Kaf. Hospodin je blízky tým, ktorí sú skrúšeného srdca, a tých, ktorí sú zdrteného ducha, zachráni.",
    "Réš. Mnoho zlého prichádza na spravedlivého; ale zo všetkého toho vytrhuje Hospodin.",
    "Šin. Strežie všetky jeho kosti; ani jedna z nich nebude zlámaná.",
    "Tav. Bezbožníka usmrtí jeho vlastná zlosť, a tí, ktorí nenávidia spravedlivého, ponesú vinu.",
    "Hospodin vykúpi dušu svojich služobníkov, a neponesú viny niktorí z tých, ktorí sa utiekajú k nemu."
  ],
  "35": [
    "Dávidov. Pravoť sa, Hospodine, s tými, ktorí sa so mnou pravotia! Bojuj s tými, ktorí so mnou bojujú!",
    "Pochyť malý a veľký štít a povstaň mi na pomoc!",
    "Vezmi kopiju a zastaň do cesty oproti tým, ktorí ma honia! Povedz mojej duši: Ja som tvoje spasenie.",
    "Nech sa hanbia a pýria tí, ktorí hľadajú moju dušu. Nech uhnú zpät a rumenejú studom tí, ktorí myslia na moje zlé!",
    "Nech sú jako plevy pred vetrom a anjel Hospodinov ten, ktorý ich honí.",
    "Nech je ich cesta tmavá a klzká, a anjel Hospodinov ten, ktorý ich stíha;",
    "lebo mi bez príčiny ukryli jamu svojej siete; bez príčiny ju vykopali mojej duši.",
    "Nech prijde na neho pohroma, tak čo nezvie, a jeho sieť, ktorú ukryl, nech lapí jeho samého; v pohrome nech padne do nej.",
    "Ale moja duša bude plesať v Hospodinovi, radovať sa bude v jeho spasení.",
    "Všetky moje kosti povedia: Hospodine, kto je tebe podobný, ktorý vytrhuješ biedneho z ruky toho, ktorý je silnejší od neho, biedneho a chudobného z moci toho, ktorý ho zdiera?!",
    "Povstávajú ukrutní svedkovia, ktorí sa ma pýtajú na to, o čom neviem.",
    "Odplácajú mi zlým za dobré, osirelosťou mojej duši;",
    "kým som sa ja, keď oni boli nemocní, odieval drsným rúchom smútočným; trápil som svoju dušu pôstom a modlieval som sa v sebe za nich.",
    "Choval som sa naproti nemu, jako keby mi bol býval priateľom, ako čo by mi bol býval bratom, žialil som ako nad matkou; chodil som smutný, zronený!",
    "A keď som ja klesol, oni sa radujú a shromažďujú sa, shromažďujú sa proti mne najmizernejší, tak, čo ja neviem, utŕhajú mi a nemlčia.",
    "Medzi lakotnými pokrytci škrípu na mňa svojimi zubami.",
    "Pane, dokedy sa budeš dívať na to? Navráť moju dušu vytrhnúc ju od ich všelijakej zkazy, od mladých ľvov moju jedinú.",
    "Budem ťa oslavovať vo veľkom shromaždení, chváliť ťa budem v mocnom zástupe ľudu.",
    "Nech sa neradujú nado mnou moji lživí nepriatelia; nech nežmurkajú okom tí, ktorí ma nenávidia bez príčiny.",
    "Lebo nehovoria na pokoj, ale na pokojných zeme vymýšľajú ľstivé veci.",
    "Na široko roztvárajú svoje ústa proti mne a hovoria: Aha, aha! Už vidí naše oko!",
    "No, ty vidíš, Hospodine, a preto nemlč, môj Pane; nevzďaľuj sa odo mňa!",
    "Zobuď sa a precítni rozsúdiť môj súd, môj Bože a môj Pane, rozriešiť moju pravotu.",
    "Súď ma podľa svojej spravedlivosti, Hospodine, môj Bože, a nech sa neradujú nado mnou!",
    "Nech nepovedia vo svojom srdci: Aha, naša duša! Nech nepovedia: Pohltili sme ho.",
    "Nech sa hanbia a rumenejú všetci dovedna, ktorí sa radujú môjmu zlému; nech oblečú hanbu a stud, ktorí sa povyšujú nado mňa.",
    "Nech hlasite plesajú a radujú sa tí, ktorí majú záľubu v mojej spravedlivosti, a nech vždycky hovoria: Veľký je Hospodin, ktorý má záľubu v pokoji svojho služobníka.",
    "A môj jazyk bude hlaholať tvoju spravedlivosť, každý deň zvestovať tvoju chválu."
  ],
  "36": [
    "Náčelníkovi speváckeho sboru. Žalm služobníka Hospodinovho Dávida.",
    "Nepravá reč bezbožníka ma usvedčuje hlboko v mojom srdci o tom, že niet bázne Božej pred jeho očima.",
    "Lebo si lichotí vo svojich očiach, aby našla jeho neprávosť príčinu nenávidieť.",
    "Slová jeho úst sú márnosť a lesť; prestal mať rozum, aby robil dobré.",
    "O márnosti rozmýšľa na svojom ležisku; stavia sa na cestu, ktorá nie je dobrá; nezavrhuje toho, čo je zlé.",
    "Hospodine, tvoja milosť sahá až do nebies, tvoja vernosť až po najvyššie oblaky.",
    "Tvoja spravedlivosť stojí pevne jako vrchy silného Boha; tvoje súdy sú jako veľká hlbina; zachrániš človeka i hovädo, ó, Hospodine!",
    "Jaká predrahá je tvoja milosť, ó, Bože, a preto sa synovia človeka utiekajú do tône tvojich krýdel.",
    "Oplývajú tukom tvojho domu, a napájaš ich z potoka svojich rozkoší.",
    "Lebo u teba je prameň života; v tvojom svetle vidíme svetlo.",
    "Predĺž svoju milosť tým, ktorí ťa znajú, a svoju spravedlivosť tým, ktorí sú priameho srdca!",
    "Nech neprijde na mňa noha pýchy, a ruka bezbožných nech ma nezaženie!",
    "No, činitelia neprávosti padnú tam, kde ich sotia, a nebudú môcť povstať."
  ],
  "37": [
    "Dávidov. Nehnevaj sa na zlostníkov! Nezáviď tým, ktorí páchajú neprávosť.",
    "Lebo budú rýchle podťatí jako tráva a uvädnú jako zeleň sviežej byliny.",
    "Nadej sa na Hospodina a čiň dobré; bývaj v zemi a živ sa spravedlive.",
    "Kochaj sa v Hospodinovi, a dá ti žiadosti tvojho srdca.",
    "Uvaľ na Hospodina svoju cestu a nadej sa na neho, a on učiní.",
    "A vyvedie tvoju spravedlivosť ako svetlo a tvoj súd ako poludnie.",
    "Mlč Hospodinovi a čakaj na neho! Nehnevaj sa na toho, ktorému sa darí jeho cesta, na človeka, ktorý robí falošne.",
    "Nechaj hnev a opusti prchlivosť! Nehnevaj sa, a to ešte aby si urobil zlé!",
    "Lebo zlostníci budú vyťatí, ale tí, ktorí očakávajú na Hospodina, zdedia zem.",
    "A len málo ešte, a nebude bezbožníka, a pozrieš dobre na jeho miesto, a nebude ho.",
    "Ale pokorní zdedia zem a budú sa tešiť veľkému pokoju.",
    "Bezbožný zamýšľa spravedlivému zlé a škrípe na neho svojimi zubami.",
    "Ale Pán sa mu smeje, lebo vidí, že ide jeho deň.",
    "Bezbožníci vytasili meč a napäli svoje lučište, aby porazili biedneho a chudobného, aby pobili tých, ktorí idú priamou cestou.",
    "Ale ich meč vojde do ich vlastného srdca, a ich lučištia budú polámané.",
    "Lepšie je málo, čo má spravedlivý, než veľké bohatstvo bezbožných, a to mnohých.",
    "Lebo ramená bezbožných budú polámané, ale ten, kto podopiera spravedlivých, je Hospodin.",
    "Hospodin zná dni bezúhonných, a ich dedičstvo bude trvať na veky.",
    "Nebudú sa hanbiť v zlý čas a nasýtia sa vo dňoch hladu.",
    "Ale bezbožníci istotne zahynú, a nepriatelia Hospodinovi sa pominú jako prelesť lúk, pominú sa jako dym.",
    "Bezbožný požičiava a neplatí, ale spravedlivý sa zmilováva a dáva.",
    "Lebo tí, ktorým on požehnal, zdedia zem, ale tí, ktorým zlorečil, budú vyťatí.",
    "Od Hospodina sú staväné kroky muža, a jeho cesta sa mu ľúbi.",
    "Keby aj padol, nebude porazený, lebo Hospodin podopiera jeho ruku.",
    "Mladý som bol aj som sa zostarel, ale som nevidel spravedlivého opusteného ani jeho semena žobrať chleba.",
    "Každý deň sa zmilováva a vypožičiava, a jeho semeno je na požehnanie.",
    "Odstúp od zlého a čiň dobré a bývaj na veky!",
    "Lebo Hospodin miluje súd a neopustí svojich svätých; sú strážení na veky; ale semeno bezbožníkov bude vyťaté.",
    "Spravedliví zaujmú dedične zem a budú na nej bývať na veky.",
    "Ústa spravedlivého vravia múdrosť, a jeho jazyk hovorí súd.",
    "Zákon jeho Boha je v jeho srdci; jeho kroky sú isté.",
    "Bezbožný striehne spravedlivého a hľadá jakoby ho pripravil o život.",
    "Ale Hospodin ho neopustí a neponechá ho v jeho ruke ani ho nedá odsúdiť, keď by bol súdený.",
    "Očakávaj na Hospodina a ostríhaj jeho cestu, a povýši ťa, aby si dedične zaujal zem, z ktorej že bezbožníci budú vyťatí, uvidíš.",
    "Videl som ukrutného bezbožníka ohromnej sily, rozvetveného jako samorastlý strom zelený v domácej zemi.",
    "Ale sa pominul. A hľa, nebolo ho; hľadal som ho, ale sa nenašiel.",
    "Pozoruj nevinného a vidz priameho a uvidíš, že budúcnosť má človek pokoja.",
    "Ale priestupníci budú vyplienení všetci dovedna; koniec bezbožníkov bude ich vyťatie.",
    "Ale spasenie spravedlivých je od Hospodina, ktorý je ich pevnosťou v čase súženia,",
    "a Hospodin im pomôže a vyslobodí ich, vyslobodí ich od bezbožníkov a zachráni ich, lebo sa utiekajú k nemu."
  ],
  "38": [
    "Žalm Dávidov. Na upomienku.",
    "Hospodine, nekáraj ma vo svojom hneve a netresci ma vo svojej prchlivosti!",
    "Lebo tvoje strely uviazly vo mne, a tvoja ruka ťažko dolieha na mňa.",
    "Nieto ničoho celého na mojom tele pre tvoje žehranie, niet pokoja v mojich kostiach pre môj hriech.",
    "Lebo moje neprávosti sahajú nad moju hlavu; sú jako ťažké bremeno, ťažšie sú než to, čo ja môžem uniesť.",
    "Moje rany smrdia a tečú hnisom pre moje bláznovstvo.",
    "Zohnutý som a zronený až veľmi; smutný chodím deň ako deň.",
    "Lebo moje bedrá sú plné bridu, a nieto celého miesta zdravého na mojom tele.",
    "Zomdlený som a zdrtený náramne; revem od desu svojho srdca.",
    "Pane, pred tebou je každé moje želanie, a moje vzdychanie nie je skryté pred tebou.",
    "Moje srdce trepoce; moja sila ma opustila; už ani len svetla mojich očí nie je u mňa!",
    "Tí, ktorí ma ináče milujú, a moji priatelia, ustupujú pred úderom, ktorý ma stihol, a moji blížni stoja zďaleka.",
    "Tí, ktorí hľadajú moju dušu, kladú mi smečky, a tí, ktorí sa snažia o moje zlé, hovoria o zkaze a celý deň myslia na všelijakú lesť.",
    "Ale ja som ako hluchý, nečujem, a jako nemý, ktorý neotvorí svojich úst.",
    "A som ako človek, ktorý nerozumie, a v ktorého ústach niet pokarhania.",
    "Lebo na teba, Hospodine, očakávam; ty odpovieš za mňa, Pane, môj Bože!",
    "Lebo som povedal: Aby sa mi neradovali! Keby sa zaklátila moja noha, na veľko by roztvorili svoje ústa proti mne.",
    "Lebo stojím nahnutý na bok, a moja bolesť je vždycky predo mnou,",
    "lebo vyznávam svoju neprávosť, strachujem sa pre svoj hriech.",
    "Ale moji nepriatelia mocnejú v živote, a množia sa tí, ktorí ma nenávidia, vymýšľajú faloš,",
    "a tí, ktorí odplácajú zlým za dobré, útočia na mňa za to, že sa ženiem za dobrým.",
    "Neopusti ma, Hospodine, môj Bože! Nevzďaľuj sa odo mňa!",
    "Pospieš mi na pomoc, Pane, moje spasenie!"
  ],
  "39": [
    "Náčelníkovi speváckeho sboru, Jedutúnovi. Žalm Dávidov.",
    "Povedal som: Budem pozorovať na svoje cesty, aby som nezhrešil svojím jazykom; budem strážiť svoje ústa, aby maly úzdu, dokiaľ bude predo mnou bezbožný.",
    "A tak som nevydal hlasu jako nemý a mlčal som viac, než bolo dobre. Ale moja bolesť sa búrila.",
    "Moje srdce sa rozpálilo v mojom vnútri, a keď som rozmýšľal, zanietil sa vo mne oheň; vravel som svojím jazykom",
    "a riekol som: Daj mi znať, ó, Hospodine, môj koniec, a jaký je výmer mojich dní, aby som vedel, ako rýchle sa pominiem.",
    "A hľa, dal si mi dní na šír niekoľko dlaní, a môj vek je pred tebou jako nič. Áno, všetko je márnosť, i každý človek, čo i jako pevne stojí. Sélah.",
    "Áno, človek ide ta jako tôňa; púha márnosť je, za čo sa nepokojí; hromadí, a nevie, kto to všetko poberie.",
    "A tak teraz na čože by som očakával, ó, Pane? Ten, na koho sa nadejem, si ty.",
    "Vytrhni ma zo všetkých mojich prestúpení! Nevystav ma na potupu bláznovi!",
    "Zanemel som; neotvorím svojich úst, lebo si to ty učinil.",
    "Odvráť svoj úder odo mňa, lebo ja hyniem od švihania tvojej ruky.",
    "Keď kárajúc pre neprávosť tresceš človeka, rozpadáva sa jeho pôvab ako moľovina. Áno, vskutku je márnosťou každý človek. Sélah.",
    "Počuj moju modlitbu, Hospodine; nakloň ucho k môjmu volaniu o pomoc! Nemlč na moje slzy! Lebo som cudzincom u teba; som pohostínom, ako boli aj všetci moji otcovia.",
    "Odvráť svoj pozor odo mňa, aby som sa potešil, prv než pojdem, a nebude ma."
  ],
  "40": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Túžobne som očakával na Hospodina, a naklonil sa ku mne a počul moje volanie o pomoc.",
    "Vytiahol ma z hučiacej jamy, z bahnivého blata, a postavil moje nohy na skalu a stavia pevne moje kroky.",
    "A dal do mojich úst novú pieseň, chválu našemu Bohu. Mnohí to uvidia a budú sa báť a nadejať sa budú na Hospodina.",
    "Blahoslavený muž, ktorý položil Hospodina za svoju nádej a neobracia sa k pyšným a k tým, ktorí chodia za lžou.",
    "Mnohé a veľké sú tvoje divy, ktoré si ty učinil, Hospodine, môj Bože, a tvoje myšlienky, vzťahujúce sa na nás! Nikto sa nemôže tebe prirovnať! Povedal som: Budem to oznamovať a hovoriť o tom. Ale je toho taká sila, že sa to nedá vyrozprávať.",
    "Bitnej obeti a posvätného daru oltárneho si nechcel; uši si mi otvoril. Zápalnej obeti a obeti za hriech si nežiadal.",
    "Vtedy som povedal: Hľa, idem, ako je o mne napísané v knihách.",
    "Činiť tvoju vôľu, môj Bože, si želám, a tvoj zákon je v mojich vnútornostiach.",
    "Zvestoval som spravedlivosť vo veľkom shromaždení; hľa, nezdŕžal som svojich rtov, Hospodine, ty vieš.",
    "Neukryl som tvojej spravedlivosti vo svojom srdci; povedal som o tvojej vernosti a o tvojom spasení. Nezatajil som veľkému shromaždeniu tvojej milosti a tvojej pravdy.",
    "A ty, Hospodine, nezadržíš svojej ľútosti odo mňa; tvoja milosť a tvoja pravda nech ma stále ostríhajú!",
    "Lebo sa so všetkých strán shrnulo na mňa toľko zlého, že tomu nieto počtu. Dostihly ma moje neprávosti, takže nemôžem vidieť. Je ich viac ako vlasov na mojej hlave, a moje srdce ma opustilo.",
    "Ráč, ó, Hospodine, vytrhnúť ma! Hospodine, ponáhľaj sa mi na pomoc!",
    "Nech sa hanbia a rumenejú všetci dovedna, ktorí hľadajú moju dušu, aby ju zahladili! Nech uhnú zpät a stydia sa, ktorí chcú moje zlé.",
    "Nech spustnú pre svoju hanebnosť, všetci tí, ktorí mi hovoria: Aha, aha!",
    "Nech sa veselia a radujú v tebe všetci, ktorí ťa hľadajú a nech hovoria povždy: Veľký je Hospodin! všetci tí, ktorí milujú tvoje spasenie!",
    "A ja, keď aj som biedny a chudobný, ale Pán pečuje o mňa. Mojou pomocou a mojím vysloboditeľom si ty, môj Bože. Neodkladaj!"
  ],
  "41": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Blahoslavený človek, ktorý sa rozumne chová oproti chudobnému. V zlý deň ho vyslobodí Hospodin.",
    "Hospodin ho bude strážiť a zachová ho pri živote; bude blažený na zemi, a nevydáš ho, Pane, do vôle jeho nepriateľov.",
    "Hospodin ho posilní, keď bude neduživieť na posteli. Premeníš, Bože, celé jeho ležište v jeho nemoci.",
    "Ja som povedal: Hospodine, zmiluj sa nado mnou! Uzdrav moju dušu, lebo som zhrešil proti tebe.",
    "Moji nepriatelia hovoria zlé o mne. Kedy už vraj zomrie, a zahynie jeho meno?!",
    "A keď aj prijde niektorý vidieť, hovorí márnosť; jeho srdce si sberá neprávosť; vyjde von, hovorí ju.",
    "Spolu si šepcú zlé proti mne všetci, ktorí ma nenávidia. Vymýšľajú proti mne, čo by mi bolo zlé.",
    "Hovoria, zkaza vraj prišla na neho, a keď už raz leží, viacej nevstane.",
    "Ba ešte aj človek, s ktorým som žil v priateľstve a v pokoji, na ktorého som sa nadejal, ktorý jedol môj chlieb, pozdvihol pätu proti mne.",
    "Ale ty, Hospodine, sa zmiluj nado mnou a pozdvihni ma, a odplatím im.",
    "Po tom poznám, že ma ľúbiš, keď nebude môj nepriateľ víťazosláviť nado mnou.",
    "Ale mňa podoprieš v mojej nevine a postavíš ma pred svojou tvárou, kde budem stáť na veky.",
    "Nech je požehnaný Hospodin, Bôh Izraelov, od veku až na veky. Ameň a ameň."
  ],
  "42": [
    "Náčelníkovi speváckeho sboru. Vyučujúci žalm synov Kórachových.",
    "Ako reve jeleň za potokmi vody, tak reve moja duša k tebe, ó, Bože.",
    "Moja duša žízni túžbou po Bohu, po živom Bohu, a hovorí: Kedy už prijdem a ukážem sa pred tvárou Božou!",
    "Lebo ta prišlo, že mi je moja slza chlebom vodne i vnoci, keď mi hovoria každý deň: Kdeže je tvoj Bôh?",
    "Keď sa rozpomínam na to, vylievam v sebe svoju dušu, že som chodieval so zástupom a vodieval som ich až do domu Božieho s hlasom spevu a chvály, slávnostné množstvo.",
    "Prečo si smutná, moja duša, a prečo sa nepokojíš vo mne? Čakaj na Boha lebo ho ešte budem chváliť, rôzne spasenie jeho tvári.",
    "Môj Bože, moja duša smúti vo mne; preto sa rozpomínam na teba zo zeme Jordána, zo zeme výšin Hermona a od vrchu Micára.",
    "Priepasť priepasti sa ozýva na zvuk tvojich trubíc, plných riavy. Všetok tvoj príboj a všetky tvoje vlny sa valia prezo mňa.",
    "Avšak vodne prikáže Hospodin svojej milosti, a vnoci bude jeho pieseň u mňa, a modlitba sa bude vznášať k silnému Bohu môjho života.",
    "Poviem silnému Bohu, svojej skale: Prečo si zabudol na mňa? Prečo musím chodiť smutný pre útisk nepriateľa?",
    "Je to, jako čo by mi lámal kosti, keď sa mi rúhajú moji protivníci, keď mi hovoria deň ako deň: Kde je tvoj Bôh?",
    "Prečo si smutná, moja duša, a prečo sa nepokojíš vo mne? Čakaj na Boha, lebo ho ešte budem chváliť, rôzne spasenie svojej tvári a svojho Boha."
  ],
  "43": [
    "Súď ma, ó, Bože, a rozrieš moju pru! Vysloboď ma od nemilosrdného národa, od človeka, ľstivého a nepravého!",
    "Lebo ty si Bôh mojej sily. Prečo si ma odvrhol? Prečo musím chodiť smutný pre útisk nepriateľa?",
    "Sošli svoje svetlo a svoju pravdu, to nech ma vedie a dovedie na vrch tvojej svätosti a do tvojich príbytkov,",
    "aby som pristúpil k oltáru Božiemu, k silnému Bohu radosti, môjho plesania, a budem ťa chváliť na harfe, ó, Bože, môj Bože!",
    "Prečo si smutná, moja duša, a prečo sa nepokojíš vo mne? Čakaj na Boha, lebo ho ešte budem chváliť, rôzne spasenie svojej tvári a svojho Boha."
  ],
  "44": [
    "Náčelníkovi speváckeho sboru. Žalm synov Kórachových, vyučujúci.",
    "Bože, svojimi ušami sme slýchali, naši otcovia nám rozprávali. Dielo si vykonal za ich dní, za dávnych dní.",
    "Ty si svojou rukou vyhnal pohanov a ich si osadil; porazil si národy a ich si rozplodil.",
    "Lebo neopanovali dedične zeme svojím mečom, ani im nepomohlo ich rameno, ale tvoja pravica a tvoje rameno a svetlo tvojej tvári, pretože si ich ľúbil.",
    "Ty, ty si môj Kráľ, ó, Bože! Prikáž hojnému spaseniu Jakobovmu.",
    "V tebe pokolieme svojich protivníkov a v tvojom mene pošliapeme tých, ktorí povstávajú proti nám.",
    "Lebo sa nenadejem na svoje lučište, ani ma nezachráni môj meč.",
    "Ale ty si nás vše zachránil od našich protivníkov a zahanbil si tých, ktorí nás nenávideli.",
    "Bohom sa chválime každý deň, a tvoje meno, ó, Bože, budeme chváliť na veky. Sélah.",
    "No, hľa, odvrhol si nás a zahanbil a nevychádzaš s našimi vojskami.",
    "Obrátil si nás nazpät od protivníka, a tí, ktorí nás nenávidia, rozchvátali si naše imanie.",
    "Dal si nás, aby sme boli jako ovce na zjedenie, a rozptýlil si nás medzi pohanmi.",
    "Predal si svoj ľud za nič a nežiadal si za nich veľkého predajného.",
    "Učinil si to, aby sme boli svojim súsedom za potupu, za posmech a za útržku tým, ktorí bývajú vôkol nás.",
    "Učinil si nás porekadlom medzi pohanmi a spôsobil si to, aby medzi národami krútili hlavou nad nami.",
    "Každý deň je môj stud predo mnou, a hanba mojej tvári ma pokrýva",
    "pre hlas potupujúceho a rúhajúceho sa, pre zlostnú tvár nepriateľa a pomstiaceho sa.",
    "To všetko prišlo na nás, avšak sme nezabudli na teba ani sme klamom neporušili tvojej smluvy.",
    "Naše srdce neustúpilo zpät, ani náš krok neuhnul od tvojej stezky,",
    "keď si nás aj zdrvil na mieste šakalov a pokryl si nás tôňou smrti.",
    "Keby sme boli zabudli na meno svojho Boha a rozprestreli ruky k cudziemu bohu,",
    "či by toho nevyhľadal Bôh?! Lebo veď on zná tajnosti srdca.",
    "Lebo pre teba sme vraždení každého dňa, považovaní sme za ovce na zabitie.",
    "Precítni! Prečo spíš, ó, Pane? Prebuď sa; nezamietaj na večnosť!",
    "Prečo skrývaš svoju tvár? A prečo zabúdaš na naše trápenie a na náš útisk?",
    "Lebo naša duša je zohnutá až do prachu, a náš život je držaný pri zemi.",
    "Povstaň nám na pomoc a vykúp nás pre svoju milosť!"
  ],
  "45": [
    "Náčelníkovi speváckeho sboru. Na nápev: Ľalie. Žalm synov Kórachových. Vyučujúci. Pieseň o ľúbosti.",
    "Moje srdce vynáša dobré slovo. Ja hovorím: Moje básnické diela patria kráľovi. Môj jazyk je ako pero hbitého pisára.",
    "Si krásnejší nad všetkých synov človeka. Ľúbeznosť je rozliata na tvojich rtoch, preto ťa požehnal Bôh na veky.",
    "Pripáš svoj meč na bedrá, statný hrdina! Ukáž svoje veličenstvo a svoju nádheru!",
    "Čo do tvojej nádhery: jazdi zdarne na slove pravdy a pokory spravedlivosti; to ťa vyučí, zázračným skutkom tvoju pravicu.",
    "Tvoje šípy sú ostré - Národy padnú pod teba -, vniknú do srdca nepriateľov kráľových.",
    "Tvoj trón, ó, Bože, stojí na večné veky; berla tvojho kráľovstva je berlou priamosti.",
    "Miloval si spravedlivosť a nenávidel si bezbožnosti: preto ťa pomazal, Bože, tvoj Bôh olejom veselosti nad tvojich druhov.",
    "A všetko tvoje rúcho je samá myrra, áloe a kassia. Z palácov zo slonovej kosti ťa obveseľujú ľúbezné zvuky strún.",
    "Dcéry kráľov sú medzi tvojimi vzácnymi ženami. Kráľovská manželka ti stojí po tvojej pravici v rýdzom zlate z Ofíra.",
    "Počuj, dcéro, a vidz, nakloň svoje ucho a zabudni svoj ľud a dom svojho otca!",
    "A zatúži kráľ po tvojej kráse, lebo on je tvojím pánom, a klaňaj sa mu!",
    "I dcéra Týru prijde s darom; bohatí z národa budú hľadať tvoju priazeň.",
    "Celá je slávna dcéra kráľova vnútri v paláci; jej rúcho je z tkaniva zo zlata.",
    "V prekrásnych výšivkách bude dovedená kráľovi; panny za ňou, jej priateľky, ti budú dovedené.",
    "Dovedené budú vo veľkej radosti a v plesaní a vojdú do paláca kráľovho.",
    "Miesto tvojich otcov ti budú tvoji synovia; učiníš ich kniežatami po celej zemi.",
    "Pamätným učiníš tvoje meno po všetky pokolenia, a preto ťa budú oslavovať národy na večné veky."
  ],
  "46": [
    "Náčelníkovi speváckeho sboru. Žalm synov Kórachových na nápev: Devy. Pieseň.",
    "Bôh nám je útočišťom a silou, pomocou v súženiach, najdenou veľmi dokázanou.",
    "Preto sa nebudeme báť, ani keby zem uhla so svojho miesta, a keby sa hneď aj vrchy pohybovaly a rútily sa doprostred mora.",
    "Nech hučia a penia sa jeho vody; nech sa trasú vrchy od jeho veleby! Sélah.",
    "Rieka, jej potoky obveseľujú mesto Božie, svätyňu príbytkov Najvyššieho.",
    "Bôh je v jeho strede, nepohne sa. Bôh mu pomôže nad ránom.",
    "Búria sa národy? Klátia sa kráľovstvá? Vydá svoj hlas, a hneď sa rozplýva zem.",
    "Hospodin Zástupov je s nami; pevnou vežou vysokou nám je Bôh Jakobov. Sélah.",
    "Poďte, vidzte skutky Hospodinove, jakých pustín narobil na zemi!",
    "Činí vojnám prietrž až po koniec zeme; láme lučište a seče kopiju; vozy páli ohňom",
    "a hovorí: Prestaňte a vedzte, že ja som Bôh a budem vyvýšený medzi národami, budem vyvýšený na zemi.",
    "Hospodin Zástupov je s nami, pevnou vežou vysokou nám je Bôh Jakobov. Sélah."
  ],
  "47": [
    "Náčelníkovi speváckeho sboru. Synov Kórachových Žalm.",
    "Vy, všetky národy, tlieskajte rukami, pokrikujte radostne Bohu, hlasom plesania!",
    "Lebo Hospodin, hrozný Najvyšší, je velikým Kráľom nad celou zemou.",
    "Podmaňuje národy pod nás a ľudí pod naše nohy.",
    "Volí nám naše dedičstvo, pýchu Jakobovu, ktorého miloval. Sélah.",
    "Bôh vystúpil s radostným pokrikom, Hospodin so zvukom trúby.",
    "Spievajte Bohu žalmy, spievajte; spievajte, spievajte nášmu Kráľovi žalmy!",
    "Lebo Kráľom celej zeme je Bôh. Spievajte vyučujúci žalm:",
    "Bôh kraľuje nad národami; Bôh sedí na tróne svojej svätosti.",
    "Kniežatá národov sa shromaždia, ľud Boha Abrahámovho, pretože Bohu patria štíty zeme; bude náramne vyvýšený."
  ],
  "48": [
    "Pieseň. Žalm synov Kórachových.",
    "Veľký je Hospodin a veľmi chválený v meste našeho Boha, na vrchu jeho svätosti.",
    "Krásnou výšinou, radosťou celej zeme je vrch Sion, polnočná strana, mesto veľkého Kráľa.",
    "Bôh na jeho palácoch, je známy jako vysoká veža pevná.",
    "Lebo hľa, kráľovia boli sa shromaždili a prejdúc boli spolu pritiahli.",
    "Ale ako uvideli, hneď užasli, predesili sa a plní strachu utekali.",
    "Strach ich tam pochytil, takže sa triasli, svíjali sa bolesťou jako žena, ktorá ide porodiť.",
    "Východným vetrom rozrážaš lode z Taršíša.",
    "Jako sme počuli, tak sme videli v meste Hospodina Zástupov, v meste svojeho Boha. Bôh ho postavil tak, aby stálo až na veky. Sélah.",
    "Rozmýšľame, ó, Bože, o tvojej milosti vprostred tvojeho chrámu.",
    "Jaké je tvoje meno, Bože, taká je i tvoja chvála až do končín zeme. Tvoja pravica je plná spravedlivosti.",
    "Nech sa raduje vrch Sion; nech plesajú dcéry Judska pre tvoje súdy!",
    "Obídite Sion a obstúpte ho dookola; počítajte jeho veže!",
    "Dobre si všimnite jeho hradieb! Pochoďte jeho paláce, aby ste mohli rozprávať budúcemu pokoleniu.",
    "Lebo tento Bôh je naším Bohom na večné veky. On nás bude vodiť až do smrti."
  ],
  "49": [
    "Náčelníkovi speváckeho sboru. Synov Kórachových. Žalm.",
    "Počujte to, všetky národy; pozorujte ušima, všetci obyvatelia sveta,",
    "jako vysokého, tak i nízkeho rodu synovia, všetci dovedna, bohatý aj chudobný!",
    "Moje ústa budú hovoriť múdrosť, a to, o čom rozmýšľa moje srdce, je rozumnosť.",
    "Nakloním svoje ucho k prísloviu; pri harfe započnem svoju hlbokú, umnú reč:",
    "Prečo by som sa mal báť vo dňoch zlého? Len keby ma obkľúčila neprávosť mojich pätí.-",
    "A nože tí, ktorí sa nadejú na svoju moc a chvália sa svojím veľkým bohatstvom, nech počujú!",
    "Nikto nijakým činom nevykúpi brata, nedá Bohu za neho smierneho",
    "(Lebo by predrahé bolo výkupné ich duše, a nechal by to na veky!),",
    "aby žil ďalej na večnosť a nevidel porušenia!",
    "Lebo vidieť, že i múdri zomierajú, spolu hynú blázon a nesmyselný a svoj majetok zanechávajú iným.",
    "Myslia si, že ich domy budú trvať na veky, ich príbytky z pokolenia na pokolenie; nazývajú zeme po svojich menách.",
    "Ale človek netrvá vo svojej sláve; je podobný hovädám, ktoré hynú.",
    "Tá ich cesta je ich bláznovstvom, a ľudia po nich si ľubujú v ich rečiach. Sélah.",
    "Ako ovce budú složení v hrobe; smrť ich spasie, a ráno budú priami panovať nad nimi. A ich obraz? Je na to, aby sa rozpadol v hrobe jako vetché rúcho preč zo svojho vznešeného obydlia.",
    "Ale Bôh vykúpi moju dušu z ruky pekla, lebo si ma vezme. Sélah.",
    "Neboj sa, keď niekto bohatne, keď sa množí sláva jeho domu!",
    "Lebo pri svojej smrti nevezme ničoho z toho; nesostúpi za ním jeho sláva.",
    "Lebo žehná svojej duši vo svojom živote. A budú ťa chváliť, keď si budeš hovieť.-",
    "Ale keď prijdeš až k pokoleniu jeho otcov, uzrieš, že neuvidia svetla až na večnosť.",
    "Človek v sláve, ak tomu nerozumie, podobný je hovädám, ktoré hynú."
  ],
  "50": [
    "Žalm Azafov. Silný Bôh bohov, Hospodin prehovoril a zavolal na zem od východu slnka až po jeho západ.",
    "So Siona, s dokonalej krásy zaskvel sa Bôh.",
    "Prijde náš Bôh a nebude mlčať; oheň bude žrať pred ním, a vôkol neho bude náramná víchrica.",
    "Zavolá na nebesia hore a na zem, aby súdil svoj ľud a povie:",
    "Shromaždite mi mojich svätých, ktorí učinili so mnou smluvu pri obeti.",
    "A nebesia budú oznamovať jeho spravedlivosť, lebo on, Bôh, je sudcom. Sélah.",
    "Počuj, môj ľude, a budem hovoriť; pozoruj, Izraelu, a budem svedčiť proti tebe: Bohom, tvojím Bohom som ja!",
    "Neviním ťa pre tvoje bitné obeti ani pre tvoje zápaly, ktoré sú stále predo mnou.",
    "Nevezmem z tvojho domu junca a z tvojich chlievov kozlov.",
    "Lebo veď moja je všetka lesná zver i hovädá na tisícich vrchoch.",
    "Znám všetko vtáctvo všetkých vrchov, a poľné zvieratá sú vo vedomí u mňa.",
    "Ak zlačniem, nepoviem ti toho, lebo môj je okruh zeme i jeho náplň.",
    "A potom či azda jedám mäso volov a pijem krv kozlov?",
    "Obetuj Bohu chválu a splň Najvyššiemu svoje sľuby.",
    "A vzývaj ma v deň súženia, vytrhnem ťa, a budeš ma oslavovať.",
    "Ale bezbožníkovi hovorí Bôh: Čo tebe do toho, že rozprávaš moje ustanovenia a berieš moju smluvu do svojich úst,",
    "keď ty nenávidíš kázne a zavrhol si moje slová za seba?",
    "Ak vidíš zlodeja, hneď s ním bežíš a s cudzoložníkmi máš svoj podiel.",
    "Svoje ústa púšťaš po zlom, a tvoj jazyk snuje lesť.",
    "Usadzujúc sa hovoríš proti svojmu bratovi a na syna svojej matky vrháš potupu.",
    "To si robil, a mlčal som. Domnieval si sa, že áno, i ja budem tebe podobný! Trestať ťa budem a predostriem ti to pred oči!",
    "A tak tedy rozumejte tomu, vy, ktorí zabúdate na Boha, aby som nejako neuchvatnul, a nebolo by toho, kto by vytrhol!",
    "Ten, kto obetuje chválu, ma ctí, a tomu, kto pozoruje na svoju cestu, ukážem spasenie Božie."
  ],
  "51": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Keď prišiel k nemu prorok Nátan, ako bol vošiel k Batšebe.",
    "Zmiluj sa nado mnou, ó, Bože, podľa svojej milosti! Podľa množstva svojho milosrdenstva zahlaď moje prestúpenia.",
    "Dokonale ma umy od mojej neprávosti a očisti ma od môjho hriechu;",
    "lebo ja znám svoje prestúpenia, a môj hriech je vždycky predo mnou.",
    "Tebe samému som zhrešil a učinil som to, čo je zlé v tvojich očiach, aby si bol spravedlivý, keď hovoríš, a čistý, keď súdiš.",
    "Hľa, v neprávosti som splodený, a v hriechu ma počala moja matka.",
    "Hľa, praješ si pravdu vo vnútornostiach. A tedy v skrytom mi daj znať múdrosť.",
    "Očisti ma od hriechu yzopom, a budem čistý; umy ma, a budem belší ako sneh.",
    "Daj mi počuť veselosť a radosť, aby plesaly moje kosti, ktoré si zdrtil.",
    "Skry svoju tvár pred mojimi hriechami a zahľaď všetky moje neprávosti.",
    "Stvor mi čisté srdce, ó, Bože, a obnov priameho ducha v mojom vnútri.",
    "Nezavrhni ma zpred svojej tvári a nevezmi odo mňa svojho Svätého Ducha.",
    "Navráť mi radosť svojho spasenia a podopri ma dobrovoľným duchom!",
    "A budem vyučovať priestupníkov tvojim cestám a hriešnikov, aby sa obrátili k tebe.",
    "Vytrhni ma z hriechov krví, ó, Bože, Bože môjho spasenia, a môj jazyk bude s plesaním ospevovať tvoju spravedlivosť.",
    "Pane, otvor moje rty, a moje ústa budú zvestovať tvoju chválu!",
    "Pretože si nežiadaš obeti, lebo by som dal ochotne; v zápalnej obeti nemáš záľuby.",
    "Obeti Božie sú skrúšený duch. Skrúšeným srdcom a zdrteným, ó, Bože, neopovrhuješ.",
    "Čiň dobre Sionu vo svojej láskavosti! Vystav múry Jeruzalema!",
    "Vtedy sa ti budú ľúbiť obeti spravedlivosti, zápal a celková obeť; vtedy budú obetovať juncov na tvojom oltári."
  ],
  "52": [
    "Náčelníkovi speváckeho sboru. Vyučujúci žalm Dávidov.",
    "Keď prišiel Edomita Doég a oznámil Saulovi a povedal mu: Dávid vošiel do domu Achimelechovho.",
    "Prečo sa chlúbiš nešľachetnosťou, ó, mocný?! Milosť silného Boha trvá každého dňa!",
    "Tvoj jazyk myslí na zkazu; je ako naostrená britva a robí lesť.",
    "Viacej miluješ zlé ako dobré; radšej hovoríš lož ako to, čo je spravedlivé. Sélah.",
    "Miluješ každú reč, ktorá je spôsobná pohltiť, a jazyk lesti.",
    "A preto ťa i silný Bôh porazí na večnosť; pochytí ťa, čo sa nenazdáš, a vytrhne ťa zo stánu a vykorení ťa zo zeme živých. Sélah.",
    "Keď to uvidia spravedliví, budú sa báť a ľudia sa mu budú smiať a povedia:",
    "Hľa, to je ten človek, ktorý neučinil Boha svojou pevnosťou, ale sa nadejal na svoje veľké bohatstvo a zmocňoval sa vo svojej zkaze.",
    "Ale ja budem ako zelenajúca sa oliva v dome Božom, lebo sa nadejem na milosť Božiu na veky vekov.",
    "Velesláviť ťa budem, ó, Pane, na veky, že si to učinil, a budem očakávať na tvoje meno, lebo je dobré pred tvojimi svätými."
  ],
  "53": [
    "Náčelníkovi speváckeho sboru na nápev: Machlat čiže Tambura. Vyučujúci žalm Dávidov.",
    "Blázon hovorí vo svojom srdci: Neni Boha. Zkazení sú a páchajú ohavnú neprávosť. Neni toho, kto by robil dobré.",
    "Bôh pozorujúc hľadel z nebies na synov človeka, aby videl, či je niekto rozumný medzi nimi, hľadajúci Boha.",
    "Všetci dovedna sa obrátili zpät; zkazení sú; neni toho, kto by robil dobré, neni ani jedného.",
    "Či toho nevedia činitelia neprávosti, ktorí zjedajú môj ľud, ako jedia chlieb, a na Boha nevolajú?",
    "Tam sa raz budú náramne desiť, kde nie je sa čoho desiť, pretože Bôh rozmece kosti tých, ktorí ťa obľahli táborom. Zahanbíš ich, lebo ich Bôh zavrhol.",
    "Bárs by bolo dané spasenie Izraelovi so Siona! Keď navráti Bôh zajatých svojho ľudu, plesať bude Jakob, bude sa radovať Izrael."
  ],
  "54": [
    "Náčelníkovi speváckeho sboru na neginót. Vyučujúci žalm Dávidov.",
    "Z času, keď prišli Zifejci a povedali Saulovi: Hľa, či sa neskrýva Dávid u nás?",
    "Bože, zachráň ma pre svoje meno a súď ma vo svojej veľkej sile.",
    "Bože, počuj moju modlitbu a nakloň svoje ucho ku slovám mojich úst;",
    "lebo cudzinci povstali proti mne, a ukrutníci hľadajú moju dušu; nepredstavili si Boha pred seba. Sélah.",
    "Hľa, Bôh je mojím spomocníkom; Pán je medzi tými, ktorí podopierajú moju dušu.",
    "Odplatí zlé mojim nepriateľom, ktorí špehujú po mne. Vyplieň ich vo svojej pravde, Pane!",
    "Budem ti dobrovoľne obetovať. Oslavovať budem tvoje meno, Hospodine, lebo je dobré.",
    "Lebo si ma vytrhol z každého súženia, a moje oko videlo pomstu na mojich nepriateľoch."
  ],
  "55": [
    "Náčelníkovi speváckeho sboru na neginót. Vyučujúci žalm Dávidov.",
    "Počuj, ó, Bože, moju modlitbu a neskrývaj sa pred mojou pokornou prosbou.",
    "Pozoruj na mňa a ohlás sa mi, lebo chodím sem-ta vo svojom úpení a vzdychám",
    "pre krik nepriateľa, pre útlak bezbožníka, pretože ma zahrnujú neprávosťou a vo vzteku útočia na mňa.",
    "Moje srdce sa chveje vo mne, a strachy smrti pripadly na mňa;",
    "Bázeň prišla na mňa a taký strach, že sa trasiem, a hrôza ma pokryla.",
    "A povedal som: Ó, keby som mal krýdla jako holubica! Zaletel by som ďaleko a býval by som na pokoji.",
    "Hľa, ďaleko by som ušiel a bol by som na pustine. Sélah.",
    "Ponáhľal by som sa utiecť pred víchrom, pred búrkou.",
    "Zahub, ó, Pane, zmiatni ich jazyk, lebo som videl násilie a rozbroj v meste.",
    "Vodne i vnoci chodia okolo neho na jeho múroch, a vnútri v ňom je neprávosť a trápenie.",
    "Zkaza je v ňom, a útisk a lesť neustupuje z jeho ulice.",
    "Lebo ma nepotupuje nejaký nepriateľ, lebo to by som zniesol, ani sa nepozdvihol proti mne niektorý môj nenávistník, lebo by som sa bol skryl pred ním,",
    "ale ty, biedny človeče, rovný mne samému, môj druh a môj známy,",
    "s ktorým sme sa mile spolu radievali, do domu Božieho sme chodievali v rušnom zástupe.",
    "Nech uderí na nich smrť, čo sa nenazdajú, aby živí sostúpili do pekla, pretože je všelijaká nešľachetnosť v ich príbytku, v ich srdci.",
    "Ale ja volám na Boha, a Hospodin ma zachráni.",
    "Večer i ráno i na poludnie sa budem úpenlivo modliť a pokorne a nástojne volať, a vyslyší môj hlas.",
    "Vykúpi moju dušu, aby bola v pokoji, a zachráni ju pred útokom, namiereným proti mne, lebo vo väčšine sú so mnou.",
    "Počuje silný Bôh a poníži ich, ten, ktorý tróni od pradávna, sélah, pretože niet u nich zmeny, a neboja sa Boha.",
    "Vystrel svoje ruky na tých, ktorí s ním žili v pokoji; zrušil svoju smluvu.",
    "Hladká bola smotana jeho úst, a jeho srdce bolo hotové k útoku; slová boly jemnejšie nad olej, a v skutku boly jako vytasené meče.",
    "Uvrhni na Hospodina svoje bremä, a on ťa bude opatrovať. Nedopustí na veky, aby sa pohnul spravedlivý.",
    "Ale ty, Bože, spôsobíš to, aby sostúpili do jamy zkazy, krvaví ľudia a ľstiví, ktorí nedožijú polovice svojich dní; ale ja sa budem nadejať na teba."
  ],
  "56": [
    "Náčelníkovi speváckeho sboru na nápev: Nemá holubica ďalekých krajov. Zlatý žalm Dávidov, keď ho boli jali Filištíni v Gáte.",
    "Zmiluj sa nado mnou, ó, Bože, lebo človek dychtí po mne, aby ma pohltil, bojujúci tlačí ma každý deň.",
    "Moji čihajúci protivníci dychtia každého dňa, aby ma pohltili, lebo je mnoho tých, ktorí bojujú proti mne, ty, vysoký Bože!",
    "V deň, ktorý sa bojím, ja sa nadejem na teba.",
    "Bohom sa budem chváliť, jeho slovom; na Boha sa nadejem; nebudem sa báť. Čo mi môže urobiť telo?",
    "Každého dňa prekrúcajú moje slová. Každá ich myšlienka o mne cieli na zlé.",
    "Schádzajú sa, skrývajú sa, strežú moje päty, jako keď čakali na moju dušu.",
    "Či za to, že páchajú neprávosť, by mali uniknúť? Svrhni dolu takých ľudí, Bože, vo svojom hneve!",
    "Ty si počítal, koľko ráz som sa musel potulovať na úteku. Sober moje slzy do svojej nádoby; lebo či azda nie sú zapísané v tvojej knihe?",
    "Vtedy sa moji nepriatelia obrátia zpät, v deň, keď budem volať. Lebo to jedno viem - že mám Boha!",
    "Bohom sa budem chváliť, jeho slovom. Hospodinom sa budem chváliť, jeho slovom.",
    "Na Boha sa nadejem, nebudem sa báť; čo mi môže urobiť človek?!",
    "Mám na sebe, Bože, tebe dané sľuby; zaplatím ti obeti chvály,",
    "lebo si vytrhol moju dušu zo smrti. A či si nezachránil mojich nôh od poklesnutia nato, aby som chodil pred Bohom vo svetle života?!"
  ],
  "57": [
    "Náčelníkovi speváckeho sboru na nápev: Nezahub! Zlatý žalm Dávidov. Z času, keď utekal pred Saulom a bol sa skryl v jaskyni.",
    "Zmiluj sa nado mnou, ó, Bože, zmiluj sa nado mnou, lebo sa k tebe utieka moja duša, a nech sa utečiem do tône tvojich krýdel dokiaľ neprejde zkaza.",
    "Volám na Najvyššieho Boha, na silného Boha, ktorý dokonáva za mňa.",
    "Pošle z nebies a zachráni ma, potupí toho, ktorý dychtí, aby ma pohltil. Sélah. Bôh pošle svoju milosť a svoju pravdu.",
    "Moja duša je medzi ľvami; líham medzi soptiacimi oheň, medzi synmi človeka, ktorých zuby sú jako kopija a jako strelné šípy a ich jazyk je ako ostrý meč.",
    "Vyvýš sa nad nebesia, Bože, nad celú zem tvoja sláva!",
    "Boli pripravili mojim krokom sieť; zohnuli moju dušu; vykopali predo mnou jamu; ale sami padli do nej. Sélah.",
    "Moje srdce je hotové, Bože; moje srdce je hotové, spievať ti budem a oslavovať ťa budem žalmami.",
    "Zobuď sa, moja slávo; zobuď sa, harfo a citaro, nech zobudím rannú zoru!",
    "Chváliť ťa budem medzi národami, ó, Pane, žalmy ti budem spievať medzi ľuďmi.",
    "Lebo tvoja milosť je veľká a sahá až po nebesia a tvoja pravda až po najvyššie oblaky.",
    "Vyvýš sa nad nebesia, ó, Bože; nad celú zem nech sa vyvýši tvoja sláva!"
  ],
  "58": [
    "Náčelníkovi speváckeho sboru na nápev: Nezahub! Zlatý žalm Dávidov.",
    "Či naozaj budete hovoriť o nemote spravedlivosti? Synovia človeka, súďte spravedlivo!",
    "Ale áno, zo srdca robíte neprávosti; vážite v zemi ukrutnosť svojich rúk.",
    "Bezbožníci sa uchýlili na cestu neprávosti hneď od života matky; blúdia hneď od narodenia tí, ktorí hovoria lož.",
    "Majú v sebe jed, podobný jedu hada. Sú jako jedovatý had hluchý, ktorý si zapcháva ucho,",
    "aby nepočul hlasu zaklínačov, hlasu čarodejníka, vycvičeného v čaroch.",
    "Bože, povyvaľuj ich zuby v ich ústach, vylám tie črenové zuby mladých ľvov, ó, Hospodine!",
    "Nech sa rozlejú ako voda, ktorá sa rozplýva a mizne. A keby niekto z nich natiahol lučište a naložil svoje šípy, nech sú, jako čo by boly porezané!",
    "Nech sú jako slimák, ktorý sa rozplýva a ide ta; jako mŕtvy plod ženy, nech tak neuvidia slnka!",
    "Prv ako pocítia vaše hrnce horiaci bodliak, nech ho, už či surového a či horúceho, zachváti víchrica!",
    "Nech sa raduje spravedlivý, že vidí pomstu a nech umyje svoje nohy v krvi bezbožníka,",
    "a nech povie človek, že áno, má spravedlivý z toho užitok, že robí spravedlivo, a že áno, sú Bohovia, ktorí súdia už tu na zemi."
  ],
  "59": [
    "Náčelníkovi speváckeho sboru na nápev: Nezahub! Zlatý žalm Dávidov. Z času, keď bol Saul poslal svojich sluhov, ktorí striehli dom, aby ho zabili.",
    "Môj Bože, vytrhni ma od mojich nepriateľov, povýš ma nad tých, ktorí povstávajú proti mne!",
    "Vytrhni ma od tých, ktorí páchajú neprávosť, a zachráň ma od mužov krvi!",
    "Lebo hľa, úkladia mojej duši; rotia sa proti mne mocní bez toho, že by som sa bol dopustil viny alebo hriechu, ó, Hospodine!",
    "Bez toho, že by som bol vykonal nejakú neprávosť, behajú a chystajú sa. Prebuď sa, vyjdi mi vústrety a vidz!",
    "A ty, Hospodine, Bože Zástupov, Bože Izraelov, precítni, aby si navštívil všetky národy! Nezľutuj sa nad niktorým z vierolomníkov, páchajúcich neprávosť. Sélah.",
    "Večer sa vracajú, brechajú ako pes a chodia okolo mesta.",
    "Hľa, breptajú svojimi ústy; meče sú v ich rtoch. Lebo veď vraj ktože počuje?!",
    "Ale ty, Hospodine, sa im smeješ, vysmievaš sa všetkým národom.",
    "Keď on prevádza svoju moc, ja mám obrátený svoj pozor na teba; lebo ty, Bože, si mojím vysokým hradom.",
    "Bôh mojej milosti ma predíde. Bôh mi dá vidieť pomstu nad mojimi nepriateľmi, ktorí ma strežú.",
    "Nepobi ich, aby nezabudol môj ľud. Spôsob to vo svojej moci, aby sa túlali a poníž ich, ty, náš štítu, náš Pane!",
    "Pre hriech svojich úst, pre slovo svojich rtov nech sú lapení vo svojej pýche a pre kliatbu a pre lož, ktorú rozprávajú.",
    "Učiň koniec vo svojom prchkom hneve, učiň im koniec, tak aby ich nebolo, a aby poznali, že Bôh panuje v Jakobovi, všade až do končín zeme. Sélah.",
    "A tak tedy nech sa navrátia večer, nech brešú jako pes a behajú okolo mesta.",
    "Nech sa túlajú za pokrmom, a jestli sa nenasýtia, nech tak nocujú.",
    "Ale ja budem ospevovať tvoju silu a hneď za rána budem plesajúc spievať o tvojej milosti, lebo si mi bol vysokým hradom a útočišťom v deň, keď mi bolo úzko.",
    "Moja silo! Tebe budem spievať žalmy! Pretože Bôh je mojím vysokým hradom, môj milostivý Bôh."
  ],
  "60": [
    "Náčelníkovi speváckeho sboru na nápev: Ľalia svedoctva. Zlatý žalm Dávidov, vyučovať.",
    "Keď sa potýkal s Aramom z Mezopotamie a s Aramom z Cóby, a keď sa navrátil Joáb a zbil Edoma v Soľnej doline, dvanásť tisíc mužov.",
    "Bože, bol si nás zavrhol a bol si nás roztrhol, hneval si sa; navráť nám zase predošlý pokoj!",
    "Bol si zatriasol zemou a roztrhol si ju; uzdrav jej trhliny, lebo sa potáča od úderov.",
    "Bol si dal vidieť svojmu ľudu tvrdé veci: napájal si nás vínom závratu.",
    "Ale teraz si dal tým, ktorí sa ťa boja, prápor, aby sa vyzdvihol pre tvoju pravdu. Sélah.",
    "Aby boli vytrhnutí tvoji milí, spas ich svojou pravicou a vyslyš nás!",
    "Bôh hovoril vo svojej svätosti; veseliť sa budem; rozdelím Síchem a rozmeriam dolinu Sukkót.",
    "Môj je Galád a môj Manasses, Efraim je pevnosťou mojej hlavy, Júda mojím zákonodarcom.",
    "Moáb mi je nádobou na umývanie, na Edoma zahodím svoju obuv. Ty, Filištea, jasaj oproti mne!",
    "Kto ma vovedie do ohradeného mesta? Kto ma sprevodí až do Edoma?",
    "Či nie si to ty, ó, Bože, ktorý si nás bol zavrhol a nevychádzal si, Bože, s našimi vojskami?!",
    "Udeľ nám pomoci a vytrhni od nepriateľa, lebo je márna pomoc človeka.",
    "V Bohu dokážeme hrdinskú silu, a on pošliape našich protivníkov, ktorí nás sužujú."
  ],
  "61": [
    "Náčelníkovi speváckeho sboru na nápev: Neginat, to jest pieseň pri hudobnom nástroji strunovom. Dávidov.",
    "Počuj, ó, Bože, môj krik! Pozoruj na moju modlitbu!",
    "Od konca zeme volám na teba, keď nyje moje srdce; zaveď ma na skalu, ktorá je vyššia odo mňa!",
    "Lebo si mi býval útočišťom, pevnou vežou pred nepriateľom.",
    "Budem bývať v tvojom stáne na veky; utečiem sa do skrýše tvojich krýdel. Sélah.",
    "Lebo ty, Bože, si počul moje sľuby; dal si mi dedičstvo tých, ktorí sa boja tvojho mena.",
    "Pridaj dní ku dňom kráľovým, a nech sú jeho roky jako pokolenie a pokolenie.",
    "Nech býva na veky pred Bohom. Nastroj milosť a pravdu, aby ho ostríhaly.",
    "Tak budem spievať tvojmu menu žalmy až na veky plniac svoje sľuby deň po dni."
  ],
  "62": [
    "Náčelníkovi speváckeho sboru na nápev: Jedutún, to jest Chválený. Žalm Dávidov.",
    "Len na Boha, mlčiac, očakáva moja duša; od neho je moje spasenie.",
    "Len on je mojou skalou a mojím spasením, mojím vysokým hradom, nepohnem sa veľmi.",
    "Dokedy budete útočiť na človeka? Pobití budete všetci, koľko vás je. Budete jako nachýlená stena jako navalený múr.",
    "Len o tom sa radia, ako by ho svrhli s jeho výše. Majú radi lož. Svojimi ústy dobrorečia a vo svojom srdci zlorečia. Sélah.",
    "Len očakávaj mlčky, moja duša, na Boha, lebo od neho je moje očakávanie.",
    "Len on je mojou skalou a mojím spasením, mojím vysokým hradom; nepohnem sa.",
    "Na Bohu je založená moja spása, a od neho je moja sláva; skala mojej sily, moje útočište je v Bohu.",
    "Nadejte sa na neho každého času, ó, ľudia! Vylievajte pred ním svoje srdce. Bôh nám je útočišťom! Sélah.",
    "Púha márnosť sú synovia človeka, lož i synovia mocného muža. Keby ich položil na váhu, boli by všetci dovedna ľahší než márnosť.",
    "Nenadejte sa na útisk a na lúpež a nebuďte márnomyseľní! Keď pribúda majetku, nepridávajte k tomu srdca.",
    "Raz hovoril Bôh, dva razy som to počul, že Bohu je sila.",
    "A tvoja je, ó, Pane, milosť, lebo ty odplatíš každému podľa jeho skutku."
  ],
  "63": [
    "Žalm Dávidov, keď bol na Judskej púšti.",
    "Bože, ty si môj silný Bôh. Hľadám ťa hneď za svitania. Moja duša žízni túžbou po tebe; moje telo práhne po tebe vo vyschlej zemi a zomdlenej bez vody.",
    "Tak budem hľadieť na teba v svätyni, aby som videl tvoju silu a tvoju slávu.",
    "Lebo tvoja milosť je lepšia ako život. Moje rty ťa budú velesláviť.",
    "Tak ti budem dobrorečiť po celý svoj život; v tvojom mene budem pozdvihovať svoje ruky.",
    "Jako tukom a sadlom bude sa tam sýtiť moja duša, a moje ústa ťa budú chváliť plesajúcimi rty.",
    "Keď sa rozpomínam na teba na svojej loži, za nočných stráží, rozmýšľam o tebe.",
    "Lebo si mi bol na pomoci, a preto budem plesať v tôni tvojich krýdel.",
    "Moja duša ľne k tebe idúc za tebou. Tvoja pravica ma zdržuje.",
    "Ale oni hľadajú moju dušu na záhubu a preto sostúpia do spodku zeme.",
    "Vydajú ho ostriu meča; budú za podiel líškam.",
    "Ale kráľ sa bude radovať v Bohu. Chváliť sa ním bude každý, kto prisahá na neho, lebo budú zapchané ústa tým, ktorí hovoria lož."
  ],
  "64": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Počuj, ó, Bože, môj hlas, keď pokorne volám! Ostríhaj môj život pred strachom nepriateľa.",
    "Skry ma pred tajnou radou zlostníkov, pred vzbúrou tých, ktorí páchajú neprávosť,",
    "ktorí naostrili svoj jazyk ako meč; namierili svoju strelu, horké slovo,",
    "aby z úkrytov strieľali do nevinného; strelia náhle do neho tak, čo sa nenazdá, a neboja sa.",
    "Upevňujú sa v zlej veci; rozprávajú, že vraj ukryť a nadstaviť osídla a hovoria, že veď kto ich vidí?!",
    "Vyhľadávajú nešľachetnosti. Bude nám koniec, keď bude plán vymyslený. A vnútro človeka a srdce je hlboké!",
    "Ale strelí do nich Bôh; prebodne ich strela, tak čo sa nenazdajú a budú porazení.",
    "A spôsobia to, že ich jazyk dopadne na nich na samých tak, že zdesení budú krútiť hlavou všetci, ktorí budú hľadieť na nich.",
    "A budú sa báť všetci ľudia a budú zvestovať skutok Boží a porozumejúc jeho dielu zmúdrejú.",
    "Spravedlivý sa bude radovať v Hospodinovi a utečie sa k nemu, a chváliť sa ním budú všetci, ktorí sú priameho srdca."
  ],
  "65": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov. Pieseň.",
    "Tebe sa patrí mlčať, tebe chvála, Bože na Sione, a tebe sa má plniť sľub.",
    "Ó, ty, ktorý vyslýchaš modlitbu, k tebe prijde každé telo.",
    "Neprávosti, ktoré ma prevládaly, naše prestúpenia ty zakryješ a tak odpustíš.",
    "Blahoslavený je ten, koho vyvolíš a komu dáš, aby sa priblížil a býval v tvojich dvoroch. Tam sa nasýtia dobrým tvojho domu, dobrým svätyne tvojho chrámu.",
    "Hroznými vecami nám odpovieš v spravedlivosti, Bože nášho spasenia, nádeja všetkých končín zeme i ďalekého mora,",
    "ty, ktorý staviaš vrchy vo svojej sile, tak aby pevne stály súc opásaný hrdinskou silou;",
    "ktorý skrocuješ hukot morí, hukot ich vĺn a búrlivý hrmot ľudí,",
    "takže sa musia báť tvojich zázrakov i obyvatelia najďaľších zemí; pôsobíš to, aby plesaly východiská rána a večera.",
    "Navštevuješ zem a štedre ju polievaš; hojne ju obohacuješ. Potok Boží je plný vody. Pripravuješ im zbožie, lebo ju tak spravuješ.",
    "Zvlažuješ jej brázdy, urovnávaš jej hrudy; kypríš ju hojnými dažďami; žehnáš jej plodiny.",
    "Korunuješ rok svojou dobrotivosťou, a tvoje šľapaje kropia tukom;",
    "kropia pastviská na pustinách, a brehy sa prepasujú plesaním.",
    "Pažite sa odievajú stádom jakoby rúchom, a doliny sa pokrývajú obilím; pokrikujú radosťou a prespevujú."
  ],
  "66": [
    "Náčelníkovi speváckeho sboru. Pieseň. Žalm. Pokrikujte radostne Bohu, celá zem!",
    "Ospevujte slávu jeho mena! Pokladajte si jeho chválu za slávu!",
    "Recte Bohu: Jaký hrozný si čo do svojich diel! Pre veľkosť tvojej sily budú sa ti lichotne koriť tvoji nepriatelia.",
    "Celá zem, všetko a všetci sa ti budú klaňať a budú ti spievať žalmy, ospevovať budú tvoje meno. Sélah.",
    "Poďte a vidzte skutky Boha! Hrozný je čo do činu pri synoch človeka!",
    "Obrátil more na sušinu; cez rieku prešli pešo; tam sme sa radovali v ňom!",
    "Vo svojej hrdinskej sile panuje na veky; jeho oči pozorujú národy; spurní nech sa nepovyšujú! Sélah.",
    "Dobrorečte, národy, nášmu Bohu a dajte čuť hlas jeho chvály,",
    "ktorý zachoval našu dušu pri živote a nedal, aby sa pohla naša noha.",
    "Lebo si nás zkúsil, Bože; prepálil si nás v ohni, jako sa prepaľuje striebro.",
    "Bol si nás uviedol do siete; bremeno si bol položil na naše bedrá.",
    "Bol si vysadil mizerného človeka na našu hlavu; boli sme vošli do ohňa a do vody, a vyviedol si nás do hojnosti.",
    "A preto vojdem do tvojho domu so zápalnými obeťami; splním ti svoje sľuby,",
    "to, čo vyriekly moje rty, a povedaly moje ústa vtedy, keď mi bolo úzko.",
    "Zápalné obeti tučných baránkov ti budem obetovať, s kadivom škopcov; pripravím vola s kozlami. Sélah.",
    "Poďte, čujte všetci, ktorí sa bojíte Boha, a budem rozprávať, čo učinil mojej duši.",
    "Na neho som volal svojimi ústy, a vyvyšoval som ho svojím jazykom.",
    "Keby som bol hľadel na neprávosť vo svojom srdci, nebol by vyslyšal Pán.",
    "Ale Bôh vyslyšal a pozoroval na hlas mojej modlitby.",
    "Požehnaný Bôh, ktorý neodmietnul mojej modlitby a neodňal odo mňa svojej milosti."
  ],
  "67": [
    "Náčelníkovi speváckeho sboru na hudobný nástroj strunový neginót. Žalm. Pieseň.",
    "Bože, zmiluj sa nad nami a požehnaj nás! Daj svietiť u nás svojej tvári! Sélah.",
    "Aby znali na zemi tvoju cestu, vo všetkých národoch tvoje spasenie.",
    "A budú ťa chváliť národy. Bože, budú ťa chváliť všetky národy.",
    "Ľudia sa budú radovať a budú plesať, lebo budeš spravedlivo súdiť národy a spravujúc ľudí povedieš ich na zemi. Sélah.",
    "Národy ťa budú chváliť, Bože; budú ťa chváliť všetky národy.",
    "Zem vydá svoju úrodu, a bude nás žehnať Bôh, náš Bôh.",
    "Bôh nás bude žehnať, a budú sa ho báť všetky konce zeme."
  ],
  "68": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov. Pieseň.",
    "Keď povstane Bôh, hneď sa rozpŕchnu jeho nepriatelia, a budú utekať od jeho tvári tí, ktorí ho nenávidia.",
    "Ako sa rozháňa dym, tak ich rozoženieš; ako sa roztápa vosk od ohňa, tak zahynú bezbožníci od tvári Božej.",
    "Ale spravedliví sa budú radovať, veseliť sa budú pred Bohom a budú plesať od radosti.",
    "Spievajte Bohu! Ospevujte jeho meno! Urovnajte cestu tomu, ktorý sa vznáša na hustých oblakoch. Hospodin je jeho meno, a plesajte pred ním!",
    "Je otcom sirôt a sudcom vdôv, Bôh, v príbytku svojej svätosti.",
    "Bôh uvádza osamotnelých bývať v dome; vyvádza väzňov do blahobytu, ale spurní budú bývať vo vypráhlej zemi.",
    "Bože, keď si išiel von pred svojím ľudom, keď si kráčal po púšti - sélah -,",
    "zem sa triasla, áno, nebesia kropily pred Bohom, toď Sinai, pred Bohom, Bohom Izraelovým.",
    "Dažďom svojej štedrosti si kropil, Bože, svoje dedičstvo, a keď zomdlievalo, ty si ho posilňoval.",
    "Tvoje zástupy sa osadily v ňom, v tvojom dedičstve, ktoré si ty, Bože, pripravil vo svojej dobrotivosti pre chudobného.",
    "Pán dal slovo a tých, ktoré zvestovaly radostné veci, veľký zástup.",
    "Kráľovia veľkých vojsk utekali, hej, utekali, a tá, ktorá cudzieho nežiadajúc opatrovala svoj dom, delila korisť.",
    "Ba isté je, že nebudete ležať v košiaroch, na krýdlach holubice, pokrytej striebrom, ktorej perute sú pozlatené rýdzim zlatom.",
    "Keď v nej, v zemi, rozptyľoval Všemohúci kráľov, belelo sa od pobitých ako od snehu na Salmone.",
    "Vrch Boží je vrchom Bázana, vrcholnatým vrchom, vrchom Bázana.",
    "Vy, vrcholnaté vrchy, prečo pozeráte tak závistlivo? Prečo pozeráte závistlivo na vrch, ktorého sa zažiadalo Bohu, aby býval na ňom? Áno, Hospodin bude bývať na ňom na veky.",
    "Vozov Božích je dvadsať tisíc, tisíce tisícov. Pán prišiel na nich na Sinai v svätosti.",
    "Vystúpil si na výsosť, zajal si zajatie; vzal si dary medzi ľuďmi, áno, i medzi spurnými odbojcami, aby Hospodin, Bôh býval medzi nimi.",
    "Požehnaný Pán! Deň ako deň nám nakladá bremä svojich dobrodení, silný Bôh, naše spasenie. Sélah.",
    "Silný Bôh je nám silným Bohom na hojné spasenie, a Hospodin, Pán, má východiská zo smrti.",
    "No, isté je, že Bôh skrúši hlavu svojich nepriateľov, vlasaté temeno toho, kto chodí vo svojich hriechoch.",
    "Pán povedal: Navrátim z Bázana, navrátim aj z hlbín mora,",
    "aby si zbrodil svoju nohu v krvi; jazyk tvojich psov aby mal podiel z nepriateľov.",
    "Videli tvoje idenia, Bože, idenia môjho silného Boha, mojeho Kráľa v svätosti.",
    "Popredku išli speváci, pozadku hudci hrajúci, v prostredku panny, bubnujúce na bubny.",
    "Dobrorečte Bohu v shromaždeniach, Pánovi, ktorí ste pôvodu Izraelovho.",
    "Tam nech je Benjamin, najmladší, ktorý panuje nad nimi, kniežatá Júdove, ich hrmotný zástup, kniežatá Zabulona, kniežatá Naftaliho.",
    "Tvoj Bôh dal rozkaz tvojej sile. Upevni, Bože, to, čo si nám učinil!",
    "Pre tvoj chrám nad Jeruzalemom ti budú donášať kráľovia dary.",
    "Okríkni, zastraš zviera trsti, stádo mocných juncov s teľcami národov, ktoré padnúc na zem bude sa koriť s kusami striebra. - Rozptýli národy, ktoré majú záľubu v bojoch.",
    "Prijdú veľmoži z Egypta; Ethiopia vystrie rýchle svoje ruky po Bohu.",
    "Kráľovstvá zeme, spievajte Bohu, spievajte Pánovi žalmy! Sélah.",
    "Spievajte tomu, ktorý sa vznáša na nebesiach pradávnych nebies! Hľa, vydáva svoj hlas, mocný hlas.",
    "Dajte silu Bohu, ktorého velebnosť je nad Izraelom a jeho sila na najvyšších oblakoch.",
    "Hrozný si, Bože, keď vyjdeš zo svojich svätýň, silný Bôh Izraelov! - On dáva národu silu a moc. Nech je požehnaný Bôh!"
  ],
  "69": [
    "Náčelníkovi speváckeho sboru na nápev: Ľalie. Dávidov.",
    "Zachráň ma, Bože, lebo mi došly vody až po dušu.",
    "Hrúžam sa v hlbokom bahne, a nieto na čom zastať. Vošiel som do hlbín vôd, a zalial ma valiaci sa prúd.",
    "Ustal som od svojho volania; moje hrdlo vyschlo; moje oči zomdlely, kým očakávam na svojho Boha.",
    "Tých, ktorí ma nenávidia bez príčiny, je viac ako vlasov na mojej hlave. Zmocneli tí, ktorí sa usilujú ma zničiť, moji lživí nepriatelia. Čoho som neulúpil, mám potom vrátiť.",
    "Bože, ty znáš môj nerozum, a moje previnenia nie sú skryté pred tebou.",
    "Nech sa nehanbia pre mňa tí, ktorí očakávajú na teba, Pane, Hospodine Zástupov; nech sa nestydia mojou vinou tí, ktorí ťa hľadajú, ó, Bože Izraelov!",
    "Lebo pre teba nesiem pohanenie, pre teba pokryl stud moju tvár.",
    "Cudzím som sa stal svojim bratom a neznámym svojej matky synom.",
    "Lebo ma zožiera horlivosť za tvoj dom, a hanenia haniacich teba padly na mňa.",
    "Ak plačem trápiac pôstom svoju dušu, je mi to na potupu.",
    "A keď miesto rúcha beriem na seba smútočné vrece, vtedy som im porekadlom.",
    "Zlé hovoria o mne tí, ktorí sedia v bráne, a pesničkou k hudbe som tým, ktorí pijú opojný nápoj.",
    "Ale ja k tebe odosielam svoju modlitbu, Hospodine; nech je to príjemný čas; Bože, pre mnohú svoju milosť ozvi sa mi, pre vernosť svojho spasenia.",
    "Vytrhni ma z blata, aby som sa nepohrúžil! Nech som vytrhnutý od tých, ktorí ma nenávidia, a z hlbokostí vôd.",
    "Nech ma nezaleje valiaci sa prúd vody, nech ma nepohltí hlbina, a nech nezavrie jama nado mnou svojich úst!",
    "Ozvi sa mi, Hospodine, lebo je dobrá tvoja milosť. Podľa množstva svojho milosrdenstva pohliadni na mňa!",
    "A neskrývaj svojej tvári pred svojím služobníkom, lebo mi je úzko. Rýchle sa mi ohlás.",
    "Priblíž sa mojej duši; vyprosti ju! Vykúp ma pre mojich nepriateľov!",
    "Ty znáš moje pohanenie, moju hanbu a môj stud; pred tebou sú všetci moji protivníci.",
    "Pohanenie skrúšilo moje srdce, a preto som zronený. Keď čakám, že ma niekto poľutuje, nieto nikoho, a keď čakám na tešiteľov, nenachádzam ich.",
    "Ale mi dali miesto pokrmu žlče, a v mojej žízni ma napájali octom.",
    "Nech im je ich stôl pred nimi osídlom a ich pokojnému životu bezstarostnému smečkou.",
    "Nech sa zatmia ich oči tak, aby nevideli, a daj to, aby sa ich bedrá stále klátily od bremena.",
    "Vylej na nich svoj prudký hnev, a nech ich dostihne páľa tvojho hnevu!",
    "Ich príbytok nech je pustý a nech nie je nikoho, kto by býval v ich stánoch;",
    "lebo prenasledujú toho, ktorého si ty zbil, a rozprávajú o bolesti tvojich smrteľne zranených.",
    "Pridaj neprávosť k ich neprávosti, a nech nevojdú do tvojej spravedlivosti.",
    "Nech sú vytretí z knihy života a nech nie sú zapísaní spolu so spravedlivými!",
    "A ja, keď aj som biedny a sovrený bolesťou, tvoje spasenie, Bože, ma vyvýši.",
    "Budem chváliť meno Božie piesňou a zvelebovať ho budem vďakou.",
    "A to bude príjemnejšie Hospodinovi ako vôl, ako rohatý junec s rozdeleným kopytom.",
    "Keď to uvidia biedni, budú sa radovať, a vám, ktorí hľadáte Boha, ožije vaše srdce.",
    "Lebo Hospodin počuje chudobných a neopovrhuje svojimi väzňami.",
    "Nech ho chvália nebesia i zem, moria i všetko, čo sa hemží v nich.",
    "Pretože Bôh zachráni Sion a vystaví mestá Judska, a budú tam bývať, a ňou, zemou, budú vládnuť dedične.",
    "A semeno jeho služobníkov ju zdedia, a tí, ktorí milujú jeho meno, budú bývať v nej."
  ],
  "70": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov. Pripomínať.",
    "Bože, pospieš ma vytrhnúť, Hospodine, ponáhľaj sa mi na pomoc!",
    "Nech sa hanbia a rumenejú tí, ktorí hľadajú moju dušu! Nech uhnú zpät a stydia sa tí, ktorí chcú moje zlé.",
    "Nech sa obrátia zpät pre svoju hanbu tí, ktorí vo zlom hovoria: Aha, aha!",
    "Nech sa veselia a radujú v tebe všetci, ktorí ťa hľadajú, a tí, ktorí milujú tvoje spasenie, nech vždycky hovoria: Nech je velebený Bôh!",
    "Ale ja som biedny a chudobný; Bože, ponáhľaj sa ku mne! Mojou pomocou a mojím vysloboditeľom si ty! Hospodine, neodkladaj!"
  ],
  "71": [
    "K tebe, Hospodine, sa utiekam. Nech sa nemusím hanbiť na veky!",
    "Vytrhni ma vo svojej spravedlivosti a vysloboď ma! Nakloň svoje ucho ku mne a zachráň ma!",
    "Buď mi skalou obydlia, kam by som vždycky vošiel. Rozkázal si zachrániť ma, lebo mojou skalou a mojou pevnosťou si ty.",
    "Môj Bože, vysloboď ma z ruky bezbožníka, z hrsti prevrátenca a zlostníka!",
    "Lebo ty si mojím očakávaním, Pane, Hospodine, mojou nádejou od mojej mladosti.",
    "Na teba sa spolieham od narodenia; ty si ten, ktorý si ma odlúčil od života mojej matky. V tebe je moja chvála neprestajne.",
    "Som ako zázrak mnohým. Ale ty si mojím silným útočišťom.",
    "Nech sú moje ústa naplnené tvojou chválou, každý deň tvojou nádherou.",
    "Neodvrhni ma v čase staroby; neopusti ma, keď zhynie moja sila.",
    "Lebo moji nepriatelia hovorili proti mne zlé, a tí, ktorí strežú moju dušu, sa spolu radili.",
    "a hovorili: Bôh ho opustil; hoňte a chyťte ho, lebo niet toho, kto by ho vytrhnul.",
    "Bože, nevzdiaľuj sa odo mňa! Môj Bože, ponáhľaj sa mi na pomoc!",
    "Nech sa hanbia a zhynú, ktorí útočia na moju dušu! Nech sa pokryjú hanbou a studom ako rúchom tí, ktorí hľadajú moje zlé.",
    "Ale ja budem vždycky čakať a budem pridávať ku všetkej tvojej chvále chválu.",
    "Moje ústa budú rozprávať tvoju spravedlivosť, každého dňa tvoje spasenie, lebo neznám tomu počtu.",
    "Prijdem v hrdinskej sile Pána Hospodina; budem pripomínať tvoju spravedlivosť, len teba samého.",
    "Bože, učil si ma od mojej mladosti, a až doteraz zvestujem tvoje divy.",
    "A tak až do staroby a do šedín, ó, Bože, ma neopusti, dokiaľ neoznámim svojmu pokoleniu tvojho ramena a každému, ktoré prijde, tvojej hrdinskej sily.",
    "A tvoja spravedlivosť, ó, Bože, sahá až na výsosť. Ktože je rovný tebe, Bože, ktorý činíš také veľké veci?!",
    "Ty, ktorý si nám bol dal vidieť mnohé a veľké súženia a zlé veci, zase nás oživíš a zase nás vyvedieš z priepastí zeme.",
    "Rozmnožíš moju veľkosť a obrátiac sa potešíš ma.",
    "A ja ťa tiež budem chváliť na harfe, tvoju pravdu, môj Bože! Budem ti spievať žalmy pri citare, Svätý Izraelov!",
    "Moje rty budú plesať, lebo ti budem spievať žalmy, i moja duša, ktorú si vykúpil.",
    "I môj jazyk bude každý deň rozprávať o tvojej spravedlivosti, lebo sa budú hanbiť, lebo rumenieť budú tí, ktorí hľadajú moje zlé."
  ],
  "72": [
    "Šalamúnov. Bože, svoje súdy daj kráľovi a svoju spravedlivosť synovi kráľovmu,",
    "aby súdil tvoj ľud v spravedlivosti a tvojich biednych múdrym súdom.",
    "Vtedy donesú vrchy ľudu pokoj i vŕšky v spravedlivosti.",
    "Bude súdiť biednych z ľudu, pomôže synom biedneho a rozdrtí utláčateľa.",
    "Budú sa ťa báť, kým len bude slnce, a dokiaľ bude trvať mesiac, pokolenie pokolení.",
    "Sostúpi jako dážď na pôkos a jako tichý dážď hojný, kropiaci zem.",
    "Za jeho dní bude kvitnúť spravedlivý, a bude veľký pokoj, kým len bude trvať mesiac.",
    "A bude panovať od mora po more a od rieky až po konce zeme.",
    "Pred ním sa budú skláňať obyvatelia pustín, a jeho nepriatelia budú lízať prach.",
    "Kráľovia Taršíša a ostrovov donesú pôcty; kráľovia zo Šéby a Sáby budú obetovať dary.",
    "A budú sa mu klaňať všetci kráľovia; všetky národy mu budú slúžiť.",
    "Lebo vytrhne chudobného, volajúceho, a biedneho a toho, kto nemá spomocníka.",
    "Zľutuje sa nad slabým a chudobným a duše chudobných spasí.",
    "Vykúpi ich dušu z útisku a z násilia, a ich krv je drahá v jeho očiach.",
    "A budú žiť a budú mu dávať zlato zo Šéby, a vždy sa budú modliť za neho. Žehnať ho budú každého dňa.",
    "Bude hojnosť obilia v zemi hore na temeni vrchov; jeho úroda bude šumieť ako Libanon, a ľudia z mesta budú kvitnúť ako bylina zeme.",
    "Jeho meno bude na veky; dokiaľ trvá slnce, bude trvať i jeho meno. Ľudia sa ním budú žehnať; všetky národy ho budú blahoslaviť.",
    "Nech je požehnaný Hospodin Bôh, Bôh Izraelov, ktorý sám jediný činí divy.",
    "A nech je požehnané meno jeho slávy až na veky! A nech je celá zem naplnená jeho slávou! Ameň, ameň.",
    "Tým sa končia modlitby Dávida, syna Izaiho."
  ],
  "73": [
    "Žalm Azafov. Áno, dobrý je Bôh Izraelovi, tým, ktorí sú čistého srdca.",
    "Ale mne by sa bez mála boly pošinuly nohy, a už len málo chýbalo, a boly by sa klzly moje kroky.",
    "Lebo som závidel bláznom vidiac pokoj a blaho bezbožných.",
    "Lebo nemajú trápenia do svojej smrti, a ich brucho je vytučené.",
    "V únavnej práci jako iný smrteľný človek nie sú ani nie sú bití údermi spolu s inými ľuďmi.",
    "Preto je pýcha ich nákrčníkom, a jako sa niekto odieva rúchom, tak sa oni odievajú ukrutnosťou.",
    "Ich oko vyzerá z tuku; majú hojnosť všetkého nad pomyslenie srdca.",
    "Rozpustile sa rúhajú a hovoria v zlobe o útisku; s vysoka hovoria.",
    "Staväjú svoje ústa proti nebesiam, a ich jazyk chodí po zemi.",
    "Preto sa sem vracia jeho ľud, a keď sa im vytláča plno vody,",
    "hovoria: Ako môže o tom vedieť Bôh? A či je vôbec u Najvyššieho vedomosť?",
    "Hľa, títo bezbožníci a bezpečne žijúci na svete, nadobúdajú majetku!",
    "Nuž tedy je to daromné, že čistím svoje srdce od zlého a umývam svoje ruky v nevine,",
    "keď som pri tom bitý údermi každý deň a káraný každého rána.-",
    "Keby som povedal: Budem tak rozprávať, hľa, zaprel by som pokolenie tvojich synov.",
    "A zase, keď som to chcel vystihnúť rozumom, videlo sa mi to trudným.",
    "Až keď som vošiel so svätýň silného Boha, vtedy som porozumel, aký bude ich koniec.",
    "Áno, postavil si ich na klzkých miestach, a spôsobíš to, aby sa zrútili na hromadu.",
    "Ako bývajú razom obrátení na púšť! Miznú a hynú od hrôz.",
    "Ako snom, keď sa niekto prebudí, tak ty, ó, Pane, keď sa zobudíš, pohŕdneš ich obrazom.",
    "Keď sa preto rozhorčovalo moje srdce, a bodalo ma v ľadvinách,",
    "bol som bez rozumu a nevedel som; jako čo hovädá nerozumejú ničomu, taký som bol u teba.",
    "A však som bol vždycky s tebou, lebo si ma pojal za moju pravú ruku.",
    "Veď ma podľa svojej rady a potom ma vezmi do svojej slávy.",
    "Koho by som mal na nebi? A popri tebe nemám v nikom záľuby na zemi!",
    "Moje telo i moje srdce hynie, ale skalou môjho srdca a mojím dielom je Bôh na veky.",
    "Lebo hľa, všetci tí, ktorí sa vzďaľujú od teba, zahynú! Vytneš každého, kto cudzoloží odchádzaním od teba.",
    "Ale mne je dobre blížiť sa Bohu. Pána Hospodina som učinil svojím útočišťom, aby som, Pane, rozprával všetky tvoje skutky."
  ],
  "74": [
    "Vyučujúci Azafov. Prečo si nás, ó, Bože, zavrhol na večnosť? Prečo je roznietený tvoj hnev na stádo tvojej pastvy?",
    "Rozpamätaj sa na svoje shromaždenie, ktoré si tam dávno kúpil, na prútok svojho dedičstva, ktorý si vykúpil, na vrch Sion, toď, na ktorom bývaš.",
    "Povznes svoje kroky k večným rozvaleninám. Všetko zkazil nepriateľ v svätyni!",
    "Tvoji protivníci revali prostred tvojho slávnostného shromaždenia. Urobili svoje odznaky odznakmi.",
    "Zdalo sa to tak, ako keď ľudia do vysoka sa zaháňajúc toporami tnú do húšte stromovia.",
    "A teraz dovedna tlčú jej rezby sekerami a obuchmi.",
    "Podpálili tvoju svätyňu; zrútiac ho na zem poškvrnili príbytok tvojho mena.",
    "Hovoria vo svojom srdci: Vyhubme ich všetkých dovedna! Popálili všetky shromaždištia silného Boha v zemi.",
    "Nevidíme svojich odznakov; už nieto proroka, ani nieto medzi nami toho, kto by vedel, dokedy to bude trvať.",
    "Dokedy, ó, Bože, bude potupovať protivník? Či sa na veky bude rúhať nepriateľ tvojmu menu?",
    "Prečo uťahuješ zpät svoju ruku a svoju pravicu? Vytiahni ju zo svojho lona a učiň koniec!",
    "Avšak ty, Bože, si mojím Kráľom od dávna, ktorý pôsobíš nové a nové spasenie prostred zeme.",
    "Ty si vo svojej sile rozdelil more; skrúšil si hlavy drakom na vodách.",
    "Ty si roztrieskal hlavy leviatána; dal si ho za pokrm ľudu na púšti.",
    "Ty si roztvoril prameň a potok. Ty si vysušil rieky trvalého toku.",
    "Tvoj je deň, tvoja je i noc; ty si pripravil svetlo i slnko.",
    "Ty si postavil všetky hranice zeme; leto a zimu si ty utvoril.",
    "Rozpomeň sa na to, že nepriateľ hanobil Hospodina, a bláznivý ľud sa rúhal tvojmu menu.",
    "Nedaj zveri duše svojej hrdličky; nezbudni navždy na život svojich biednych.",
    "Pohliadni na smluvu, lebo i najtmavšie kúty zeme sú plné peleší ukrutnosti.",
    "Nech neodchádza zpät utlačený zahanbený; biedni a chudobní nech chvália tvoje meno.",
    "Povstaň, ó, Bože, a rozrieš svoju pravotu! Rozpomeň sa na svoje pohanenie, ktoré sa ti deje od blázna každý deň.",
    "Nezabudni na hlas svojich protivníkov, na hrmot tých, ktorí povstávajú proti tebe, a ktorý vystupuje neprestajne."
  ],
  "75": [
    "Náčelníkovi speváckeho sboru jako: Nezahub! Žalm Azafov. Pieseň.",
    "Oslavujeme ťa, Bože, oslavujeme. A že je blízke tvoje meno, o tom rozprávajú tvoje divy.",
    "Lebo si povedal: Keď prijde uložený čas, ja budem súdiť spravedlivo.",
    "Keď sa rozplýva zem a hrôzou všetci jej obyvatelia, vtedy ja postavím jej stĺpy tak, aby stály. Sélah.",
    "Hovorím bláznom: Nebláznite! A bezbožníkom: Nepozdvihujte rohu!",
    "Nepozdvihujte proti Najvyššiemu svojho rohu! Nehovorte tvrdošijne!",
    "Lebo nie od východu ani od západu ani nie od púšte prichádza povýšenie.",
    "Ale Bôh, sudca, jedného ponižuje a druhého povyšuje.",
    "Lebo kalich je v ruke Hospodinovej, a víno sa v ňom pení: je plný miešaného, a bude nelievať z neho, ba ešte i jeho kvasnice vysrkajú a vypijú všetci bezbožníci zeme.",
    "Ale ja budem zvestovať skutky Pánove na veky; spievať budem Bohu Jakobovmu žalmy.",
    "A poutínam všetky rohy bezbožníkov; vyvýšené budú rohy spravedlivého."
  ],
  "76": [
    "Náčelníkovi speváckeho sboru na neginót. Žalm Azafov. Pieseň.",
    "Bôh je známy v Judsku; jeho meno je veľké v Izraelovi.",
    "V Sáleme povstal jeho stán, a jeho bydlisko bolo položené na Sione.",
    "Tam polámal ohnivé šípy lučišťa, štít a meč, i vojnu. Sélah.",
    "Svetlý si ty a nádherný, prichádzajúci od vrchov koristi.",
    "Olúpení sú mužovia udatného srdca; usnuli svojím spánkom, a niktorí mužovia silní nenašli svojich rúk.",
    "Od tvojho žehrania, Bože Jakobov, tvrde usnul i voz i kôň.",
    "Ty si strašný, ty, a kto by obstál pred tvojou tvárou, keď sa zapáli tvoj hnev?!",
    "Keď dávaš z neba čuť rozsudok, zem sa bojí a tíchne,",
    "vtedy, keď povstáva Bôh, aby súdil, aby spasil všetkých pokorných zeme. Sélah.",
    "Lebo i prudký hnev človeka ťa musí chváliť; a ostatok takých hnevom opášeš.",
    "Sľubujte Hospodinovi, svojmu Bohu, sľuby a plňte ich, všetci, ktorí ste vôkol neho! Nech donášajú Prehroznému dary.",
    "On odníma ducha kniežatám; je strašný kráľom zeme."
  ],
  "77": [
    "Náčelníkovi speváckeho sboru. Na nápev Jedutúov. Azafov. Žalm.",
    "Môj hlas sa nesie k Bohu, a kričím; volám hlasom k Bohu a prosím, žeby ma počul.",
    "V deň svojho súženia hľadám Pána; vnoci sa vystiera moja ruka po ňom bez ustania; moja duša sa nechce dať potešiť.",
    "Rozpomínam sa na Boha a úpim; rozmýšľam, a môj duch nyje. Sélah.",
    "Držíš víčka mojich očí, aby som neusnul. Som taký zbitý, že nemôžem hovoriť.",
    "Myslím na dni od dávna, na roky minulých vekov.",
    "Rozpomínam sa na svoje spevy pri hudbe v noci. Rozmýšľam vo svojom srdci, a môj duch zkúma,",
    "či ozaj Pán zavrhne na veky a či už viacej nikdy nepreukáže dobrotivosti?",
    "Či je už navždy koniec jeho milosti? Či prestalo slovo na pokolenie a pokolenie?",
    "Či sa len zabudol silný Bôh zľutovať? Či zavrel v hneve svoje milosrdenstvo? Sélah.",
    "A povedal som: To je moja nemoc. Ale zmeniť to môže pravica Najvyššieho.",
    "Rozpomínať sa budem na skutky Hospodinove. Istotne sa budem rozpomínať na tvoje zázraky, ktoré si činil od dávna.",
    "Premýšľam o každom tvojom skutku, a budem uvažovať o všetkých tvojich činoch.",
    "Bože, tvoja cesta je svätá. Kde kto je silným Bohom velikým, ako je Bôh?!",
    "Ty si ten silný Bôh, ktorý činíš zázraky. Dal si znať svoju silu medzi národami.",
    "Vykúpil si svoj ľud ramenom, synov Jakobových a Jozefových. Sélah.",
    "Videly ťa vody, Bože, videly ťa vody a chvely sa; áno, triasly sa hlbiny.",
    "Lialy sa vody oblakov; nebesia vydaly hrmot, a tvoje šípy lietaly sem a ta.",
    "Zvuk tvojho hromu rachotil na nebeskej okruhline; blesky osvecovaly okruh zeme; nepokojila a triasla sa zem.",
    "Tvoja cesta viedla cez more a tvoje chodníky veľkými vodami, a nebolo znať tvojich šľapají.",
    "Vodil si svoj ľud ako stádo rukou Mojžiša a Árona."
  ],
  "78": [
    "Vyučujúci. Azafov. Môj ľude, nože počuj môj zákon! Nakloňte svoje ucho k rečiam mojich úst.",
    "Otvorím svoje ústa v podobenstve; budem rozprávať záhadné veci, tajné od pradávna.",
    "To, čo sme počuli a čo sme poznali, a čo nám naši otcovia rozprávali.",
    "Nezatajíme toho pred ich synmi rozprávajúc budúcemu pokoleniu chvály Hospodinove, jeho silu a jeho divy, ktoré činil.",
    "Postavil svedoctvo v Jakobovi a zákon položil v Izraelovi, o ktorých veciach prikázal našim otcom, aby ich oznámili svojim synom,",
    "aby poznali budúce pokolenie, synovia, ktorí sa narodia, aby aj tí povstali a rozprávali to svojim synom,",
    "aby složili svoju nádej v Bohu a nezabudli na skutky silného Boha, ale aby ostríhali jeho prikázania,",
    "a aby neboli jako ich otcovia, pokolenie odpadlícke a spurné, pokolenie, ktoré neupravilo svojho srdca poslúchať Hospodina a ktorého duch nebol verný voči silnému Bohu.",
    "Synovia Efraimovi, ozbrojenci, strelci z luku, obrátili sa zpät v deň boja.",
    "Nezachovali smluvy Božej a vzpečovali sa chodiť v jeho zákone.",
    "Zabudli na jeho činy a na jeho divy, ktoré im ukázal.",
    "Pred ich otcami činil zázraky, v Egyptskej zemi, na poli Coana.",
    "Rozdelil more a previedol ich a postavil vody jako nejakú hromadu.",
    "Viedol ich vodne v oblaku a každej noci vo svetle ohňa.",
    "Roztrhol skaly na púšti a napájal ich hojne jako z nejakých hlbín.",
    "Vyviedol potoky zo skaly a učinil to, aby tiekly vody jako rieky.",
    "A zase len hrešili proti nemu, aby popudzovali Najvyššieho na vypráhlej púšti.",
    "A pokúšali silného Boha vo svojom srdci žiadajúc pokrm, po chuti svojej duše;",
    "Hovorili proti Bohu a vraveli: Či bude môcť silný Bôh pripraviť stôl na púšti?",
    "Hľa, uderil skalu, a tiekly vody, a lialy sa potoky. - Či bude môcť dať i chlieb? Či vystanoví svojmu ľudu mäso?",
    "Preto počujúc to Hospodin rozhneval sa, a oheň sa zapálil proti Jakobovi, a tiež i hnev vystúpil proti Izraelovi;",
    "pretože neverili Bohu a nenadejali sa na jeho spasenie,",
    "hoci bol rozkázal oblakom shora a otvoril dvere nebies",
    "a dal, aby na nich pršala manna, aby jedli, a dal im nebeské zbožie.",
    "Chlieb mocných jedol obyčajný človek; poslal im potravy do sýtosti.",
    "Dal, aby vial východný vietor na nebi, a svojou mocou hnal poludniak",
    "a dal to, aby na nich pršalo mäso jako prach a okrýdlení vtáci jako piesok morí.",
    "Spustil ich doprostred jeho tábora, všade vôkol jeho príbytkov.",
    "A tak jedli a nadmier sa nasýtili, a doniesol im, čo si žiadali.",
    "Ale ešte sa neboli utiahli od ukájania svojej žiadosti, a kým ešte bol ich pokrm v ich ústach,",
    "vystúpil hnev Boží proti nim a pobil mnohých zpomedzi ich tučných a vybraných Izraelových zohnul k zemi.",
    "Pri tom pri všetkom ešte vždy hrešili a neverili jeho divom.",
    "A tak ukončieval ich dni v márnosti a ich roky v desivom strachu.",
    "A zase, keď ich pobíjal, a hľadali ho a navrátiac sa hľadali silného Boha skoro za svitu",
    "a keď sa rozpomínali, že Bôh je ich skalou a silný Bôh najvyšší ich vykupiteľom,",
    "hoci ho klamali svojimi ústy a luhali mu svojím jazykom,",
    "a ich srdce nebolo úprimné pred ním, ani neboli verní v jeho smluve,",
    "on súc milosrdný odpúšťal ich neprávosti a nezahubil a mnoho ráz odvrátil svoj hnev a nezobudil všetkej svojej prchlivosti.",
    "Pamätal, že sú telo, vietor, ktorý ta ide a nevráti sa.",
    "Koľko ráz ho dráždili na púšti, pôsobili mu bolesť na pustine!",
    "A znova a znova pokúšali silného Boha a Svätému Izraelovmu vymeriavali hranice.",
    "Nepamätali na jeho ruku, na deň, ktorého ich vyslobodil zo súženia,",
    "ako činil v Egypte svoje znamenia a svoje čudesá na poli Coana.",
    "A obrátil ich rieky na krv aj potoky, takže nemohli piť.",
    "Poslal na nich smesicu, žížaly, ktorá ich žrala, a žaby, ktoré ich hubily.",
    "A dal ich úrodu chrústom a ich únavnú prácu koníkom.",
    "Zbil ich vinič hrádom a ich sykomory ľadom.",
    "Vydal ich hovädá hrádu na pospas a ich dobytok bleskom hromu.",
    "Poslal na nich páľu svojeho hnevu, prchlivosť, zúrivosť a súženie pustiac na nich zlých anjelov.",
    "Spravil svojemu hnevu cestu, neušetril ich duše od smrti a ich statok vydal napospas moru.",
    "A pobil všetko prvorodené v Egypte, prvotiny sily v stánoch Chámových.",
    "A dal to, aby sa rušal jeho ľud ako stádo oviec, a viedol ich ako stádo po púšti.",
    "Vodili ich v bezpečnosti, a nestrachovali sa, ale ich nepriateľov pokrylo more.",
    "A tak ich doviedol k hranici svojej svätosti, k tomu vrchu, ktorý si dobyla jeho pravica.",
    "Vyhnal národy zpred ich tvári a dajúc losovať vymeral im dedičstvo povrazom a dal, aby v ich stánoch bývaly pokolenia Izraelove.",
    "Ale oni pokúšali a dráždili Boha, Najvyššieho, a neostríhali jeho svedoctiev,",
    "ale sa obrátili zpät a robili neverne jako ich otcovia; zvrhli sa jako klamné lučište.",
    "A popudzovali ho svojimi výšinami a svojimi rytinami ho roznecovali k žiarlivosti.",
    "Počul to Bôh a rozhneval sa a veľmi si zošklivil Izraela.",
    "A opustil príbytok v Síle zavrhnúc ho, stán, v ktorom býval medzi ľuďmi.",
    "A ta dal svoju silu do zajatia a svoju okrasu do ruky protivníka.",
    "Vydal svoj ľud pod meč a rozhneval sa na svoje dedičstvo.",
    "Jeho mládencov požral oheň, a jeho panny neboly chválené.",
    "Jeho kňazi padli od meča, a jeho vdovy neplakaly.",
    "Potom sa prebudil Pán ako zo sna, jako hrdina, ktorý veselo vykrikuje od vína,",
    "a zbil svojich protivníkov v tyle; dal im za údel večnú potupu.",
    "Opovrhol stánom Jozefovým a nevyvolil pokolenia Efraimovho,",
    "ale vyvolil pokolenie Júdovo, vrch Sion, ktorý miluje.",
    "A vystavil svoju svätyňu jako hrdé miesta vysoké, jako zem, ktorú založil tak, aby trvala na veky.",
    "A vyvolil si Dávida, svojho služobníka, a vzal ho od ovčích chlievov,",
    "odtiaľ ako chodil za brezými ovcami, a zaviedol ho, aby pásol Jakoba, jeho ľud, a Izraela, jeho dedičstvo.",
    "A pásol ich v celej úprimnosti svojho srdca a vodil ich so zvláštnou opatrnosťou svojich rúk."
  ],
  "79": [
    "Žalm Azafov. Bože, pohania vtrhli do tvojho dedičstva; poškvrnili chrám tvojej svätosti. Obrátili Jeruzalem na hromadu rumov.",
    "Dali mŕtve telá tvojich služobníkov za pokrm nebeským vtákom, telá tvojich svätých zemskej zveri.",
    "Vyliali ich krv ako vodu okolo Jeruzalema, a nebolo toho, kto by pochoval.",
    "Stali sme sa potupou svojim súsedom, posmechom a útržkou tým, ktorí sú vôkol nás.",
    "Až dokedy sa budeš hnevať, Hospodine? Či len na veky? Dokedy bude horieť tvoja žiarlivosť ako oheň?",
    "Vylej svoj prchký hnev na národy, ktoré ťa neznajú, a na kráľovstvá, ktoré nevzývajú tvojho mena,",
    "lebo zjedajú Jakoba a pustošia jeho obydlie.",
    "Nepamätaj nám na neprávosti našich predkov. Nech nás rýchle predídu tvoje milosrdenstvá, lebo sme veľmi zbiedení.",
    "Pomôž nám, Bože nášho spasenia, pre slávu svojho mena a vytrhni nás a prikry naše hriechy pre svoje meno!",
    "Prečo majú hovoriť pohania: Kdeže je ich Bôh?! Nech sa pozná medzi pohanmi, pred našimi očami, pomsta za krv tvojich služobníkov, ktorá bola vyliata.",
    "Nech prijde pred tvoju tvár vzdychanie väzňa! Podľa veľkosti moci svojho ramena učiň to, že by zbudlo zo synov smrti.",
    "A odplať našim súsedom sedemnásobne do ich lona za ich potupu, ktorou ťa potupovali, Pane!",
    "Ale my, tvoj ľud a stádo tvojej pastvy, ťa budeme chváliť na veky, z pokolenia na pokolenie budeme rozprávať tvoju chválu."
  ],
  "80": [
    "Náčelníkovi speváckeho sboru. Na nápev: Ľalie. Svedoctvo. Žalm Azafov.",
    "Pastieru Izraelov, prosíme, nakloň svoje ucho! Ty, ktorý šetrne vodíš Jozefa jako stádo, ktorý tróniš na cherubínoch, zaskvej sa!",
    "Pred Efraimom, Benjaminom a Manassesom zobuď svoju hrdinskú silu a poď nám na záchranu!",
    "Ó, Bože, navráť nás a daj svietiť svojej tvári, a budeme spasení!",
    "Hospodine, Bože Zástupov, až dokedy budeš horieť hnevom na modlitbu svojho ľudu?",
    "Kŕmiš ich chlebom sĺz a napájaš ich slzami z vedra.",
    "Učinil si nás našim súsedom predmetom sváru, a naši nepriatelia sa nám smejú medzi sebou.",
    "Bože Zástupov, navráť nás a daj svietiť svojej tvári, a budeme spasení!",
    "Vinič si preniesol z Egypta; zahnal si pohanov a zasadil si ho.",
    "Upratal si pred ním a dal si, aby zapustil svoje korene a naplnil zem.",
    "Jeho tôňa pokryla vrchy, a jeho révy narástly jako cedry silného Boha.",
    "Vyhnal svoje letorasty až k moru a svoje výhonky až k veľkej rieke.",
    "Prečo si rozboril jeho ohrady, aby ho všetci, ktorí idú cestou, otrhávali?",
    "Rozrýva ho diviak z lesa, a spása ho poľná zver.",
    "Bože Zástupov, navráť sa, prosíme! Pohliadni z nebies a vidz a navštív tento vinič!",
    "Zaštíť, čo sadila tvoja pravica, i mládnik, ktorý si zmocnil pre seba.",
    "Vinič je spálený ohňom, srezaný; hynú od žehrania tvojej tvári.",
    "Nech je tvoja ruka nad mužom tvojej pravice, nad synom človeka, ktorého si zmocnil pre seba.",
    "A neuhneme zpät od teba, obživ nás, a budeme vzývať tvoje meno.",
    "Hospodine, Bože Zástupov, navráť nás! Daj svietiť svojej tvári a budeme spasení!"
  ],
  "81": [
    "Náčelníkovi speváckeho sboru. Na nápev: Gitťanka. Azafov.",
    "Plesajte Bohu, našej sile! Pokrikujte radostne Bohu Jakobovmu.",
    "Vezmite žaltár a dajte bubon, citaru ľúbych zvukov i s harfou!",
    "Trúbte na trúbu na novmesiac, na splnmesiac, v deň nášho sviatku.",
    "Lebo je to ustanovením Izraelovi, poriadkom Boha Jakobovho.",
    "Dal to na svedoctvo v Jozefovi, keď bol vyšiel proti Egyptskej zemi, kde som počúval jazyk, ktorého som neznal.",
    "Povedal: Oprostím jeho plece zpod bremena; jeho ruky prejdú ta od murárskej nádoby.",
    "Volal si v súžení, a vytrhnul som ťa; ohlásil som sa ti zo skrýše hromu; zkúšal som ťa pri vodách sváru. Sélah.",
    "Povedal som: Počuj, môj ľude, a dám ti svedoctvo, tebe, Izraelu, ak ma chceš počuť.",
    "Nebude u teba cudzieho boha, ani sa nebudeš klaňať bohu cudziny.",
    "Ja som Hospodin, tvoj Bôh, ktorý som ťa vyviedol z Egyptskej zeme. Otvor svoje ústa na široko, a naplním ich.",
    "Ale môj ľud neposlúchol môjho hlasu, a Izrael sa mi nechcel poddať.",
    "A preto som ho pustil, aby robili podľa námyslu svojho srdca, aby chodili podľa svojich rád.",
    "Ó, keby ma bol počúval môj ľud! Keby bol Izrael chodil po mojich cestách!",
    "Len ešte málo, a bol by som zohol ich nepriateľov a obrátil svoju ruku na ich protivníkov.",
    "Tí, ktorí nenávidia Hospodina, boli by sa mu lichotne korili, a ich čas by bol trval až na veky.",
    "Bol by ich kŕmil jadrom pšenice. A bol by som ťa sýtil medom zo skaly."
  ],
  "82": [
    "Žalm Azafov. Bôh stojí v shromaždení silného Boha; súdi v strede bohov",
    "a hovorí: Dokedy budete súdiť nespravedlivo a hľadieť na osobu bezbožných? Sélah.",
    "Súďte chudobného a sirotu podľa pravdy; vyhláste biedneho a núdzneho za spravedlivého!",
    "Vyprostite chudobného a biedneho, vytrhnite ho z ruky bezbožníkov!",
    "Ale nevedia ani nerozumejú; chodia vo tme; pohybujú sa všetky základy zeme.",
    "Ja som bol povedal: Bohovia ste a synovia Najvyššieho vy všetci.",
    "Avšak zomriete jako iný človek a padnete jako jeden z kniežat.",
    "Povstaň, ó, Bože, súď zem, lebo ty budeš dediť medzi všetkými národami."
  ],
  "83": [
    "Pieseň. Žalm Azafov.",
    "Nemlč, ó, Bože, nerob sa, jako keby si nepočul, a nebuď ticho, silný Bože!",
    "Lebo hľa, tvoji nepriatelia sa búria, a tí, ktorí ťa nenávidia, dvíhajú hlavu.",
    "Snujú ľstivú radu proti tvojmu ľudu a radia sa proti tým, ktorých ty kryješ.",
    "Hovoria: Poďte, vyhubme ich, aby prestali byť národom, aby sa viacej nespomínalo meno Izraelovo.",
    "Lebo sa uradili spolu jako jedno srdce; urobili smluvu proti tebe,",
    "stány Edomove a Izmaeliti, Moáb a Hagrovia,",
    "Gebal, Ammon a Amalech, Filištea s obyvateľmi Týru.",
    "Aj Assúr sa pripojil k nim; stali sa ramenom synov Lota. Sélah.",
    "Učiň im ako Midianovi, jako Siserovi, jako Jabinovi pri potoku Kíšone.",
    "Boli zahladení v En-dore a stali sa hnojivom zemi.",
    "Nalož s nimi, s ich vodcami jako s Orébom a Zeebom, jako s Zebachom a Calmunnom, so všetkými ich kniežatami,",
    "ktorí povedali: Dobyme si dedične príbytky Božie!",
    "Môj Bože, daj, aby boli jako smeti krútňavy, jako posekané steblie pred vetrom.",
    "Ako čo oheň spaľuje les, a jako plameň zapaľuje a trávi vrchy,",
    "tak ich stíhaj svojou víchricou a svojou búrkou ich predes!",
    "Naplň ich tvár hanbou, aby hľadali tvoje meno, Hospodine!",
    "Nech sa hanbia a desia na večné veky, nech rumenejú hanbou a zahynú,",
    "a tak nech poznajú, že ty, ktorého meno je Hospodin, si sám Najvyšším Pánom nad celou zemou."
  ],
  "84": [
    "Náčelníkovi speváckeho sboru. Na nápev: Gitťanka. Synov Kórachových. Žalm.",
    "Aké milé sú tvoje príbytky, Hospodine Zástupov!",
    "Práhne, i hynie moja duša túžbou po sieňach Hospodinových. Moje srdce a moje telo plesajú oproti silnému Bohu živému.",
    "Ešte len aj vrabec najde dom a lastovička sebe hniezdo, v ktorom složí svoje mláďatá, tvoje oltáre, Hospodine Zástupov, môj Kráľu a môj Bože!",
    "Blahoslavení sú tí, ktorí bývajú v tvojom dome; tí ťa budú večne chváliť. Sélah.",
    "Blahoslavený človek, ktorý má svoju silu v tebe; blahoslavení, v ktorých srdci sú urovnané cesty.",
    "Tí, ktorí idú dolinou Plaču, pokládajú si ju za prameň, i včasný dážď ju pokrýva rôznym požehnaním.",
    "Idú od sily k sile a ukazujú sa pred Bohom na Sione.",
    "Hospodine, Bože Zástupov, čuj moju modlitbu, pozoruj, Bože Jakobov! Sélah.",
    "Ty, náš štítu, vidz, ó, Bože, a pohliadni na tvár svojho pomazaného!",
    "Lebo lepší je deň v tvojich dvoroch než inde tisíc. Radšej volím sedieť na prahu v dome svojho Boha než bývať v stánoch bezbožnosti.",
    "Lebo Hospodin Bôh je slncom a štítom. Ľúbeznosť a slávu udieľa Hospodin. Neodoprie ničoho dobrého tým, ktorí chodia v úprimnosti.",
    "Hospodine Zástupov, blahoslavený človek, ktorý sa nadeje na teba!"
  ],
  "85": [
    "Náčelníkovi speváckeho sboru. Synov Kórachových. Žalm.",
    "Hospodine, ty si bol kedysi láskavý na svoju zem; priviedol si zpät zajatých Jakobových.",
    "Odpustil si neprávosť svojho ľudu, prikryl si každý ich hriech. Sélah.",
    "Odpratal si všetku svoju prchlivosť; odvrátil si sa od pále svojho hnevu.",
    "Navráť sa zase k nám, Bože našeho spasenia, a učiň prietrž svojmu hnevu proti nám!",
    "Či sa len na veky budeš hnevať na nás? Či budeš preťahovať svoj hnev na pokolenie a pokolenie?",
    "Či nás ty zase neobživíš? Aby sa tvoj ľud zase radoval v tebe?",
    "Ukáž nám, Hospodine, svoju milosť a daj nám svoje spasenie!",
    "Chcem počuť, čo hovorí silný Bôh Hospodin. Lebo isteže hovorí pokoj svojmu ľudu a svojim svätým, len aby sa zase nenavracovali k bláznovstvu.",
    "Áno, blízke je jeho spasenie tým, ktorí sa ho boja, aby prebývala sláva v našej zemi.",
    "Milosť a pravda sa stretnú; spravedlivosť a pokoj sa bozkajú.",
    "Pravda bude pučať zo zeme, a spravedlivosť bude hľadieť z nebies.",
    "Vtedy aj Hospodin dá dobré, a naša zem vydá svoju úrodu.",
    "Spravedlivosť pojde popredku, a dobré položí svoje kroky na cestu."
  ],
  "86": [
    "Modlitba Dávidova. Nakloň, Hospodine, svoje ucho a vyslyš ma, lebo som biedny a chudobný.",
    "Ostríhaj moju dušu, lebo si mi dal svoju milosť. Zachráň svojho služobníka, ty, môj Bože, toho, ktorý sa nadeje na teba.",
    "Zmiluj sa nado mnou, Pane, lebo na teba volám každého dňa.",
    "Rozveseľ dušu svojho služobníka, lebo k tebe, ó, Pane, pozdvihujem svoju dušu.",
    "Lebo ty, Pane, si dobrotivý a hotový odpustiť a máš mnoho milosti pre všetkých, ktorí volajú na teba.",
    "Počuj, Hospodine, moju modlitbu a pozoruj na hlas mojich pokorných prosieb.",
    "V deň svojho súženia volám na teba, lebo ma vyslýchaš.",
    "Nieto takého medzi bohmi, jako si ty, ó, Pane, a niet skutkov, ako sú tvoje.",
    "Všetky národy, ktoré si učinil, prijdú a budú sa klaňať pred tebou, Pane, a budú ctiť tvoje meno.",
    "Lebo ty si veľký a činíš divy; ty sám jediný si Bôh.",
    "Vyuč ma, Hospodine, svojej ceste, aby som chodil v tvojej pravde, sústreď moje srdce na bázeň svojho mena.",
    "Oslavovať ťa budem, Pane, môj Bože, celým svojím srdcom a tvoje meno budem ctiť na veky.",
    "Lebo tvoja milosť je veľká nado mnou a vytrhol si moju dušu z najhlbšieho pekla.",
    "Ó, Bože, pyšní povstali proti mne, a hajno násilníkov hľadá moju dušu, a nepredstavili si teba pred seba.",
    "Ale ty, Pane, si silný Bôh ľútostivý a milosrdný, zhovievajúci, mnohej milosti a pravdy.",
    "Obráť svoju tvár ku mne a zmiluj sa nado mnou! Daj svojmu služobníkovi svoju silu a zachráň syna svojej dievky!",
    "Učiň pri mne znamenie na dobré, čo keď uvidia tí, ktorí ma nenávidia, budú sa hanbiť, že ty, Hospodine, si mi pomohol a potešil si ma."
  ],
  "87": [
    "Synov Kórachových. Žalm. Pieseň. Jeho základ je na vrchoch svätosti.",
    "Hospodin miluje brány Siona viacej než všetky príbytky Jakobove.",
    "Preslávne sú to veci, ktoré sa hovoria o tebe, ó, mesto Božie! Sélah.",
    "Budem pripomínať tým, ktorí ma znajú, Rahaba. Povedia: Tento sa tam narodil.",
    "A o Sione sa povie: Ten i tamten sa narodil v ňom, a on, Najvyšší, ho upevní.",
    "Hospodin bude vypočitovať pri popise národov a povie: Tento sa tam narodil. Sélah.",
    "A speváci jako aj od radosti poskakujúci budú vyznávať: Všetky moje pramene sú v tebe."
  ],
  "88": [
    "Pieseň. Žalm synov Kórachových. Náčelníkovi speváckeho sboru na nápev: Nemoc pokoriť. Vyučujúci Hémana Ezrachitského.",
    "Hospodine, Bože môjho spasenia, vodne i vnoci kričím pred tebou.",
    "Prosím, nech prijde moja modlitba pred tvoju tvár! Nakloň svoje ucho k môjmu volaniu!",
    "Lebo moja duša sa nasýtila rôzneho zlého, a môj život sa priblížil ríši smrti.",
    "Počítaný som medzi tých, ktorí sostupujú do jamy; som ako muž bez vlády.",
    "Pohodený som medzi mŕtvych; som ako pobití, ležiaci v hrobe, na ktorých sa už viacej nerozpomenieš, a ktorí sú vyťatí od tvojej ruky.",
    "Položil si ma do najhlbšej jamy, do tmavých miest v hlbinách.",
    "Tvoja prchlivosť doľahla na mňa, a všetky tvoje vlny sa lámu na mne. Ztrápil si ma. Sélah.",
    "Vzdialil si mojich známych odo mňa; zošklivil si im ma; som zatvorený a nemôžem vyjsť.",
    "Moje oko hynie od trápenia; volám na teba, Hospodine, každý deň; vystieram k tebe svoje ruky.",
    "Či asnáď tým, ktorí pomreli, učiníš zázrak? Alebo azda mŕtvi vstanú, aby ťa chválili? Sélah.",
    "Či sa bude rozprávať o tvojej milosti v hrobe? O tvojej pravde v zahynutí?",
    "Či sa bude znať tvoj zázrak vo tme alebo tvoja spravedlivosť v zemi zabudnutia?",
    "Ale ja, Hospodine, volám k tebe pokorne o pomoc, a za rána ťa predchádza moja modlitba.",
    "Prečo, ó, Hospodine, zamietaš moju dušu? Prečo skrývaš predo mnou svoju tvár?",
    "Utrápený som a zomieram od mladosti; nesiem tvoj strach a desím sa bezradný.",
    "Cezo mňa sa vše valí tvoj rozpálený hnev, a tvoje hrôzy ma ničia.",
    "Obkľučuje ma to všetko každý deň ako voda; zo všetkých strán sa to spolu hrnie na mňa.",
    "Vzdialil si odo mňa priateľa a druha; moji známi sú: tma."
  ],
  "89": [
    "Vyučujúci žalm od Étana Ezrachitského.",
    "Na veky budem spievať o rôznej milosti Hospodinovej; od pokolenia do pokolenia budem oznamovať tvoju pravdu svojimi ústami, Pane!",
    "Lebo som povedal: Milosť sa bude budovať na veky. A čo do nebies, na nich upevníš svoju pravdu, jako si povedal:",
    "Učinil som smluvu so svojím vyvoleným; prisahal som Dávidovi, svojmu služobníkovi:",
    "Na veky upevním tvoje semä a vybudujem tvoj trón, aby stál od pokolenia do pokolenia. Sélah.",
    "A preto budú nebesia oslavovať tvoj zázrak, Hospodine, ovšem tvoju pravdu v shromaždení svätých.",
    "Lebo kto na nebi môže sa prirovnať Hospodinovi?! Kto je podobný Hospodinovi medzi synmi silných bohov?!",
    "Bôh je náramne strašný v rade svätých a hrozný nad všetkých vôkol neho.",
    "Hospodine, Bože Zástupov! kto je ako ty, mocný Hospode? A čo jako tvoja pravda, ktorá je vôkol teba?",
    "Ty panuješ nad dutím mora; keď sa dvíhajú jeho vlny, ty ich krotíš.",
    "Ty si rozdrtil Rahaba jako zabitého; ramenom svojej sily si rozptýlil svojich nepriateľov.",
    "Tvoje sú nebesia, a ovšem je tvoja i celá zem, okruh sveta a jeho náplň; ty si ich založil.",
    "Ty si stvoril sever i juh. Tábor a Hermon plesajú v tvojom mene.",
    "Ty máš rameno s hrdinskou silou; mocná je tvoja ruka; vyvýšená je tvoja pravica.",
    "Spravedlivosť a súd je postaťou tvojho trónu; milosť a pravda predchádzajú tvoju tvár.",
    "Blahoslavený ľud, ktorý ti vie radostne pokrikovať, Hospodine, tí, ktorí chodia vo svetle tvojej tvári!",
    "Plesať budú v tvojom mene každého dňa a vyvýšia sa tvojou spravedlivosťou.",
    "Lebo ty si ozdobou ich sily a svojou dobrotivosťou povýšiš náš roh.",
    "Lebo náš štít je Hospodinov a Svätého Izraelovho náš kráľ.",
    "Vtedy si hovoril svojim svätým vo videní a riekol si: Položil som pomoc na hrdinského muža; vyvýšil som vybraného z ľudu.",
    "Našiel som Dávida, svojho služobníka; pomazal som ho svojím svätým olejom,",
    "s ktorým bude stále moja ruka, a ovšem i moje rameno ho bude posilňovať.",
    "Neoklame ho nepriateľ, ani ho nebude trápiť syn nešľachetníka.",
    "Rozdrtím pred ním jeho protivníkov a tých, ktorí ho nenávidia, porazím.",
    "A moja pravda a moja milosť bude s ním, a v mojom mene sa vyvýši jeho roh.",
    "Položím jeho ruku na more a jeho pravicu na rieky.",
    "On volajúc ma povie: Ty si môj Otec, môj silný Bôh a skala môjho spasenia.",
    "A zase ja ho urobím prvorodeným, najvyšším z kráľov zeme.",
    "Na veky mu zachovám svoju milosť, a moja smluva mu bude stáť verná.",
    "A učiním to, že jeho semä bude trvať na večnosť a jeho trón ako dní nebies.",
    "Ak by jeho synovia opustili môj zákon a nechodili v mojich súdoch,",
    "ak by poškvrnili moje ustanovenia a neostríhali mojich prikázaní,",
    "vtedy navštívim ich prestúpenie prútom a údermi ich neprávosť;",
    "ale svojej milosti neodnímem od neho ani neoklamem vo svojej pravde.",
    "Nepoškvrním svojej smluvy a toho, čo raz vyšlo cez moje rty, nezmením.",
    "Raz som prisahal na svoju svätosť, že neoklamem Dávida.",
    "Jeho semeno bude trvať na veky a jeho trón predo mnou jako slnce.",
    "Jako mesiac bude pevne stáť na veky a jako svedok na oblohe verný. Sélah.",
    "Ale ty si ho zavrhol a opovrhol si ním a rozhneval si sa na svojho pomazaného.",
    "Zavrhol si smluvu so svojím služobníkom; poškvrnil si jeho korunu hodiac ju na zem.",
    "Rozboril si všetky jeho ohrady; jeho pevnosti si obrátil na rumy.",
    "Olupujú ho všetci, ktorí idú tade cestou; je potupou svojim súsedom.",
    "Vyvýšil si pravicu jeho protivníkov; dal si to, aby sa radovali všetci jeho nepriatelia.",
    "Áno, odvrátil si ostrie jeho meča a nedal si mu obstáť v boji.",
    "Učinil si prietrž jeho lesku a jeho trón si vrhol na zem.",
    "Ukrátil si dni jeho mladosti; odial si ho hanbou. Sélah.",
    "Až do kedy, Hospodine? Či sa len na veky budeš skrývať? Či navždy bude horieť tvoja prchlivosť ako oheň?",
    "Rozpomeň sa na mňa! Lebo veď čože je ľudský vek?! Na ktorú márnosť si stvoril všetkých synov človeka?",
    "Kde ktorý človek by žil a neuvidel smrti, ktorý by vytrhol svoju dušu z ruky šeola?! Sélah.",
    "Kde je tvoja drievna rôzna milosť, Pane, ktorú si prisahal Dávidovi vo svojej pravde?",
    "Rozpomeň sa, Pane, na potupu svojich služobníkov, ktorú nosím vo svojom lone od všetkých veľkých národov,",
    "ako potupujú tvoji nepriatelia, Hospodine, ako potupujú šľapaje tvojho pomazaného.",
    "Nech je požehnaný Hospodin na veky. Ameň, ameň."
  ],
  "90": [
    "Modlitba Mojžiša, muža Božieho. Pane, ty si nám bol príbytkom z pokolenia na pokolenie.",
    "Prv ako boly splodené vrchy, a prv ako si roditeľsky sformoval zem a okruh sveta, od veku na vek si ty silný Bôh!",
    "Pôsobíš to, aby sa smrteľný človek biedny navrátil až do prachu, a hovoríš: Navráťte sa, synovia človeka!",
    "Lebo tisíc rokov je v tvojich očiach ako včerajší deň, keď pominul, a jako stráž vnoci.",
    "Splavuješ ich ako povodeň; sú jako sen; za rána sú jako tráva, ktorá mizne.",
    "Toho istého rána, ktorého kvitne, sa mení; večer ju zotnú, a uschne.",
    "Lebo hynie od tvojho hnevu a sme predesení tvojou prchlivosťou.",
    "Položil si naše neprávosti pred seba, naše tajnosti do svetla svojej tvári.",
    "Lebo všetky naše dni idú ta pre tvoj búrlivý hnev; končíme svoje roky jako reč.",
    "Dní našich rokov je v tom sedemdesiat rokov, a keď je niekto silnejšieho prirodzenia, trvá osemdesiat rokov, a to ich najlepšie, na čo býva človek hrdý, je únavná práca a márnosť; lebo sa rýchle pominie, a my ta zaletíme.",
    "Ale kto zná silu tvojho hnevu, a že jaká je tvoja bázeň, taký je aj tvoj búrlivý hnev?",
    "Nauč nás tak počítať naše dni, aby sme uvodili múdrosť do srdca.",
    "Navráť sa, Hospodine! Až dokedy? - A zľutuj sa nad svojimi služobníkmi!",
    "Nasýť nás hneď ráno svojou milosťou, a budeme plesať a radovať sa po všetky svoje dni.",
    "Obveseľ nás podľa dní, v ktorých si nás trápil, podľa rokov, v ktorých sme videli zlé.",
    "Nech sa vidí pri tvojich služobníkoch tvoje dielo a tvoja sláva nad ich synmi!",
    "Nech je ľúbeznosť Pána, našeho Boha, nad nami, a upevni dielo našich rúk u nás! Prosíme, upevni dielo našich rúk!"
  ],
  "91": [
    "Ten, kto býva v skrýši Najvyššieho, bude nocovať v tôni Všemohúceho.",
    "Poviem Hospodinovi: Moje útočište a môj hrad, môj Bôh, na ktorého sa nadejem.",
    "Lebo on ťa vytrhne z osídla lovca, zo zhubnej nákazy morovej.",
    "Prikryje ťa svojimi brky, a utečieš sa pod jeho krýdla. Jeho pravda je štítom a paväzou.",
    "Nebudeš sa báť nočného strachu ani strely, ktorá letí vodne;",
    "nebudeš sa báť moru, ktorý sa vlečie v mrákote, ani nákazy, ktorá pustoší o poludní.",
    "Padne ich po tvojom boku tisíc a desať tisíc po tvojej pravici, ale k tebe sa to nepriblíži.",
    "Len svojimi očima sa podívaš na to a uvidíš odplatu bezbožných.",
    "Pretože hovoríš: Ty si, Hospodine, moje útočište, a že si Najvyššieho učinil svojím príbytkom,",
    "neprihodí sa ti nič zlého, ani sa nijaký úder nepriblíži tvojmu stánu.",
    "Lebo prikázal svojim anjelom o tebe, aby ťa ostríhali na všetkých tvojich cestách.",
    "Na rukách ťa ponesú, aby si si neuderil svojej nohy o kameň.",
    "Stupíš na leva a na jedovatého hada, pošliapeš ľvíča a draka.",
    "Pretože sa láskou vinie ku mne, vyslobodím ho; vyvýšim ho, lebo zná moje meno, hovorí Bôh.",
    "Bude volať na mňa, a ohlásim sa mu. Ja budem, s ním v jeho súžení, vytrhnem ho a oslávim ho.",
    "Nasýtim ho dlhosťou dní a dám mu vidieť svoje spasenie."
  ],
  "92": [
    "Žalm. Pieseň na sobotný deň.",
    "Dobre je oslavovať Hospodina a spievať tvojmu menu žalmy, ó, Najvyšší!",
    "Zvestovať za rána tvoju milosť a tvoju pravdu po nociach",
    "pri nástroji o desiatich strunách, pri harfe, pri ľúbezných zvukoch hudby na citaru.",
    "Lebo si ma obveselil, Hospodine, svojím dielom; plesať budem pre skutky tvojich rúk.",
    "Aké veľké sú tvoje skutky, Hospodine! Preveľmi hlboké sú tvoje myšlienky.",
    "Hovädný človek toho nezná, a blázon tomu nerozumie.",
    "Keď aj rastú bezbožníci jako bylina, a kvitnú všetci činitelia neprávosti, je to nato, aby boli vyhladení na večné veky.",
    "Ale ty, Hospodine, si najvyšší na veky!",
    "Lebo hľa, tvoji nepriatelia, Hospodine, lebo hľa, tvoji nepriatelia zahynú. Rozpŕchnu sa všetci činitelia neprávosti.",
    "A vyzdvihneš môj roh ako roh jednorožca; budem poliaty čerstvým olejom.",
    "A moje oko sa podíva na tých, ktorí ma strežú; moje uši počujú o zlostníkoch, ktorí povstávajú proti mne.",
    "Spravedlivý bude kvitnúť ako palma, porastie do vysoka jako cedra na Libanone.",
    "Tí, ktorí sú zasadení v dome Hospodinovom, budú kvitnúť vo dvoroch nášho Boha.",
    "Ešte aj v šedinách ponesú ovocie a budú svieži a zelení,",
    "aby zvestovali, že je Hospodin priamy, moja skala, a že niet pri ňom nijakej neprávosti."
  ],
  "93": [
    "Hospodin kraľuje. Obliekol velebnosť. Hospodin sa obliekol a opásal sa silou. Áno, upevnil aj okruh sveta, aby sa nepohol.",
    "Tvoj trón stojí pevne od pradávna, od večnosti si ty.",
    "Rieky pozdvihujú, Hospodine, rieky pozdvihujú svoj hukot; rieky pozdvihujú svoje vlnobitie.",
    "Nad hukot mnohých vôd, nad silné vlny morské silnejší je na výsosti Hospodin.",
    "Tvoje svedoctvá sú preveľmi isté. Tvojemu domu sluší svätosť, Hospodine, na večné časy."
  ],
  "94": [
    "Silný Bože pomsty, Hospodine, silný Bože pomsty, zaskvej sa!",
    "Pozdvihni sa, sudca zeme! Daj pyšným odplatu!",
    "Až dokedy bezbožníci, Hospodine, dokedy budú plesať bezbožní?",
    "Vravia a vravia, hovoria spurne; honosia sa všetci činitelia neprávosti.",
    "Hospodine, depcú tvoj ľud a trápiac ponižujú tvoje dedičstvo.",
    "Vraždia vdovu a pohostína a siroty zabíjajú",
    "a hovoria: Nevidí toho Hospodin, ani tomu nerozumie Bôh Jakobov.",
    "Rozumejte, zhovädilí v ľude! Blázni, kedyže už zmúdriete?",
    "Či azda ten, ktorý vsadil ucho, nepočuje? Alebo či ten, ktorý utvoril oko, nevidí?",
    "Či ten, ktorý kázni národy, nebude trestať? Ten, ktorý učí ľudí vedomosti?",
    "Hospodin zná myšlienky ľudí, že sú márnosť.",
    "Blahoslavený muž, ktorého otcovsky káraš, Hospodine, a vyučuješ ho zo svojho zákona,",
    "aby si mu spôsobil pokoj pred dňami zlého, kým sa bezbožnému nevykope jama.",
    "Lebo Hospodin nepovrhne svojho ľudu a neopustí svojho dedičstva.",
    "Lebo súd sa navráti k spravedlivosti, a za ním pojdú všetci úprimného srdca.",
    "Kto by bol za mňa povstal proti zlostníkom? Kto by sa bol postavil za mňa proti činiteľom neprávosti?",
    "Keby mi Hospodin nebol býval pomocou, už by sa skoro bola octla moja duša v mlčaní.",
    "Ak hovorím: Moja noha sa kláti, tvoja milosť, ó, Hospodine, ma vždycky upevní.",
    "V mnohých mojich dumných myšlienkach v mojom srdci tvoje potešovania obveseľujú moju dušu.",
    "Lebo veď či sa spolčí s tebou stolica neprávosti, ten, kto vymýšľa trápenie po zákone?",
    "Tí, ktorí útočia na dušu spravedlivého a odsudzujú nevinnú krv?",
    "Ale Hospodin mi je vysokým hradom a môj Bôh skalou môjho útočišťa.",
    "A obráti ich neprávosť na nich samých, ich vlastnou zlosťou ich zahladí; zahladí ich Hospodin, náš Bôh."
  ],
  "95": [
    "Poďte, plesajme Hospodinovi! Pokrikujme s radosťou skale svojho spasenia!",
    "Predídime jeho tvár s chválou! Pokrikujme mu radostne žalmy!",
    "Lebo Hospodin je silný Bôh veľký a veľký Kráľ nad všetkými bohmi,",
    "v ktorého ruke sú nevystihlé hlbiny zeme, a končiare vrchov sú jeho.",
    "Jeho je more, a on ho učinil, i sušinu sformovaly jeho ruky.",
    "Poďte, klaňajme sa a padnime na kolená, kľakajme pred Hospodinom, svojím učiniteľom.",
    "Lebo on je náš Bôh, a my sme ľud jeho pastvy, sme stádom jeho ruky. Dnes, ak počujete jeho hlas,",
    "nezatvrdzujte svojho srdca jako v Meríbe, jako v deň pokušenia na púšti,",
    "kde ma pokúšali vaši otcovia; zkúsili ma aj videli moje dielo.",
    "Štyridsať rokov som sa nesnádil s tým pokolením a povedal som: Oni sú ľud, ktorý blúdi srdcom. A oni nepoznali mojich ciest,",
    "takže som konečne prisahal vo svojom hneve, že nevojdú do môjho odpočinku."
  ],
  "96": [
    "Spievajte Hospodinovi novú pieseň! Spievajte Hospodinovi, celá zem!",
    "Spievajte Hospodinovi; dobrorečte jeho menu; zvestujte jeho spasenie zo dňa na deň!",
    "Rozprávajte jeho slávu medzi národami, všade medzi všetkými ľuďmi jeho divy.",
    "Lebo veľký je Hospodin a veľmi chválený; je strašný nad všetkých bohov.",
    "Lebo všetci bohovia národov sú modlami; ale Hospodin učinil nebesia.",
    "Velebnosť a sláva je pred ním, sila a okrasa v jeho svätyni.",
    "Vzdajte Hospodinovi, čeľade národov, vzdajte Hospodinovi česť a silu!",
    "Vzdajte Hospodinovi česť jeho mena. Doneste posvätný dar a vojdite do jeho dvorov!",
    "Klaňajte sa Hospodinovi v ozdobe svätosti! Traste sa pred jeho tvárou, celá zem!",
    "Povedzte medzi národami: Hospodin kraľuje! Áno, aj okruh sveta bude upevnený tak, aby sa nepohnul. Bude súdiť národy spravedlivo.",
    "Nech sa radujú nebesia, a nech plesá zem! Nech hučí more i jeho náplň!",
    "Nech sa veselí pole a všetko, čo je na ňom! Vtedy nech plesajú i všetky stromy lesa",
    "pred Hospodinom, lebo ide, lebo ide súdiť zem! Bude súdiť okruh sveta v spravedlivosti a národy vo svojej pravde."
  ],
  "97": [
    "Hospodin kraľuje! Nech plesá zem! Nech sa radujú tie mnohé ostrovy!",
    "Oblak a mrákava je vôkol neho; spravedlivosť a súd postaťou jeho trónu.",
    "Oheň ide pred ním a vôkol páli jeho protivníkov.",
    "Jeho blesky osvecujú okruh sveta; vidí to zem a trasie sa.",
    "Vrchy sa rozplývajú ako vosk pred Hospodinom, pred Pánom celej zeme.",
    "Nebesia oznamujú jeho spravedlivosť, a všetky národy uvidia jeho slávu.",
    "Nech sa hanbia všetci, ktorí slúžia rytine, ktorí sa chlúbia modlami! Klaňajte sa mu, všetci bohovia!",
    "Počuje to Sion a bude sa radovať, a budú plesať dcéry Judska, pre tvoje súdy, Hospodine!",
    "Lebo ty, Hospodine, si ten Najvyšší nad celou zemou; veľmi si vyvýšený nad všetkých bohov.",
    "Vy, ktorí milujete Hospodina, majte v nenávisti to, čo je zlé! On ostríha duše svojich svätých; vytrhuje ich z ruky bezbožníkov.",
    "Svetlo sa seje spravedlivému a radosť tým, ktorí sú úprimného srdca.",
    "Radujte sa, spravedliví, v Hospodinovi a oslavujte pamiatku jeho svätosti!"
  ],
  "98": [
    "<<Žalm.>> Spievajte Hospodinovi novú pieseň, lebo učinil divy. Pomohla mu jeho pravica a rameno jeho svätosti.",
    "Hospodin oznámil svoje spasenie; odkryl svoju spravedlivosť pred očami národov.",
    "Pamätá na svoju milosť a na svoju pravdu, domu Izraelovmu. Všetky končiny zeme uvidia spasenie nášho Boha.",
    "Pokrikujte Hospodinovi s radosťou celá zem! Volajte hlasite, plesajte a spievajte žalmy!",
    "Spievajte Hospodinovi žalmy pri citare, pri citare, a nech sa počuje hlas chválospevu!",
    "Chváľte ho na trúby a zvukom surmity! Pokrikujte radostne pred Kráľom Hospodinom!",
    "Nech hučí more a jeho náplň, okruh sveta aj obyvatelia, ktorí bývajú na ňom.",
    "Rieky nech od radosti tlieskajú rukami, spolu nech plesajú i vrchy,",
    "pred Hospodinom, lebo ide súdiť zem; bude súdiť okruh sveta v spravedlivosti a národy podľa spravedlivého práva."
  ],
  "99": [
    "Hospodin kraľuje; nech sa trasú národy! Tróni nad cherubínmi, nech sa hýbe zem!",
    "Veľký je Hospodin na Sione a je vysoký nad všetkými národami.",
    "Nech oslavujú tvoje meno veľké a strašné, lebo je sväté.",
    "A moc kráľova miluje súd; ty si ustanovil spravedlivé právo; súd a spravedlivosť si ty učinil v Jakobovi.",
    "Vyvyšujte Hospodina, našeho Boha, a klaňajte sa podnožiu jeho nôh, lebo je svätý.",
    "Mojžiš a Áron sú medzi jeho kňazmi a Samuel medzi tými, ktorí vzývajú jeho meno. Volávali na Hospodina, a on ich vyslýchal.",
    "V oblakovom stĺpe hovorieval k nim; ostríhali jeho svedoctvá a jeho ustanovenie, ktoré im dal.",
    "Hospodine, náš Bože, ty si ich vyslýchal; bol si im odpúšťajúcim Bohom silným, keď si aj pomstil ich výčiny.",
    "Vyvyšujte Hospodina, našeho Boha, a klaňajte sa obrátení k vrchu jeho svätosti, lebo Hospodin, náš Bôh, je svätý."
  ],
  "100": [
    "<<Žalm oslavovať.>> Pokrikujte Hospodinovi radostne, celá zem!",
    "Slúžte Hospodinovi s radosťou! Poďte pred jeho tvár s plesaním!",
    "Vedzte, že on, Hospodin, je Bôh, on nás učinil, a jeho sme, jeho ľud a ovčie stádo jeho pastvy.",
    "Vojdite do jeho brán s oslavou, do jeho dvorán s chválou! Oslavujte ho, dobrorečte jeho menu!",
    "Lebo Hospodin je dobrý; jeho milosť trvá na veky a jeho pravda z pokolenia na pokolenie."
  ],
  "101": [
    "<<Žalm Dávidov.>> Budem ospevovať milosť a súd. Tebe, Hospodine, budem spievať žalmy.",
    "Rozumne si chcem počínať na ceste dokonalosti. Ó, kedyže prijdeš ku mne? Budem chodiť v bezúhonnosti svojho srdca i vo svojom dome.",
    "Nepostavím si pred svoje oči veci beliála. Nenávidím skutku tých, ktorí sa uchyľujú od Boha; neprichytí sa ma.",
    "Prevrátené srdce odstúpi odo mňa; nepoznám zlého.",
    "Kto tajne škodí svojmu blížnemu jazykom, toho vytnem. Človeka vysokých očí a nadutého srdca nemôžem strpieť.",
    "Moje oči hľadia na verných zeme, aby bývali so mnou. Slúžiť mi bude ten, kto chodí cestou dokonalosti.",
    "Nebude bývať v mojom dome ten, kto robí ľstive; ten, kto hovorí lož, neobstojí pred mojimi očima.",
    "Každého rána budem plieniť všetkých nešľachetníkov zeme, aby som z mesta Hospodinovho vyťal všetkých činiteľov neprávosti."
  ],
  "102": [
    "Modlitba biedneho, keď úpel v trápení a pred Hospodinom vylieval svoju žiaľbu.",
    "Hospodine, počuj moju modlitbu, a moje pokorné volanie nech prijde k tebe!",
    "Neskrývaj predo mnou svojej tvári v deň, keď mi je úzko. Nakloň ku mne svoje ucho. V deň, keď volám, rýchle sa mi ozvi.",
    "Lebo moje dni miznú jako dym a moje kosti sú vypálené jako ohnište.",
    "Moje srdce je zbité jako bylina a schne, lebo som zabudol jesť svoj chlieb.",
    "Od hlasu môjho vzdychania prischla moja kosť k môjmu mäsu.",
    "Podobný som pelikánovi na púšti. Som ako sova v sboreninách.",
    "Bdejem a som ako osamelý vrabec na streche.",
    "Každý deň ma hanobia moji nepriatelia; tí, ktorí bláznia oproti mne, posmešne prisahajú na mňa.",
    "Lebo jem popol ako chlieb a svoj nápoj miešam so slzami.",
    "Je to pre tvoje rozhnevanie sa a pre tvoj prchký hnev, lebo si ma vyzdvihol a hodil na zem.",
    "Moje dni sú jako miznúci tieň a ja schnem ako bylina.",
    "Ale ty, Hospodine, trváš na veky a tvoja pamiatka na pokolenie a pokolenie.",
    "Ty povstaneš a zľutuješ sa nad Sionom, lebo je čas učiniť mu milosrdenstvo, lebo už prišiel určený čas.",
    "Lebo tvoji služobníci majú radi jeho kamene a majú ľútosť s jeho prachom.",
    "A pohania sa budú báť mena Hospodinovho a všetci kráľovia zeme tvojej slávy.",
    "Lebo Hospodin vystaví Sion; ukáže sa vo svojej sláve.",
    "Pohliadne na modlitbu obnaženého a neopovrhne ich modlitbou.",
    "Zapíše sa to pre budúce pokolenie, a ľud, ktorý má byť stvorený, bude chváliť Hospodina,",
    "pretože pozrel s výsosti svojej svätosti, Hospodin, s nebies sa podíval na zem,",
    "aby počul stonanie väzňa, aby rozviazal synov smrti,",
    "aby rozprával meno Hospodinovo na Sione a jeho chválu v Jeruzaleme,",
    "keď sa dovedna shromaždia národy a kráľovstvá, aby slúžily Hospodinovi.",
    "Strápil moju silu na ceste, ukrátil moje dni.",
    "Vravel som: Môj Bože, neber ma preč v polovici mojich dní, veď tvoje roky sú cez pokolenia pokolení.",
    "Ty si tam predtým založil zem, a dielom tvojich rúk sú nebesia;",
    "ony zahynú, ale ty stojíš, a všetky zvetšejú ako rúcho; zameníš ich ako odev, a budú zamenené.",
    "Ale ty si ten istý, a tvojim rokom nebude konca.",
    "Synovia tvojich služobníkov budú bývať, a ich semeno bude stáť pevne pred tebou."
  ],
  "103": [
    "<<Žalm Dávidov.>> Dobroreč, moja duša, Hospodinovi, a všetky moje vnútornosti menu jeho svätosti!",
    "Dobroreč, moja duša, Hospodinovi, a nezabudni niktorého zo všetkých jeho dobrodení,",
    "ktorý ti odpúšťa všetky tvoje neprávosti, ktorý uzdravuje všetky tvoje nemoci,",
    "ktorý vyslobodzuje tvoj život od záhuby, ktorý ťa korunuje milosťou a zľutovaním,",
    "ktorý sýti tvoje ústa dobrým, takže sa obnovuje tvoja mladosť ako orol.",
    "Hospodin činí to, čo je spravedlivé, a súdy všetkým utláčaným.",
    "Dal znať Mojžišovi svoje cesty, synom Izraelovým svoje skutky.",
    "Ľútostivý a milosrdný je Hospodin, zhovievajúci a mnohej milosti.",
    "Nebude večne žehrať ani nebude na veky držať hnev.",
    "Nerobí nám podľa našich hriechov ani nám neodpláca podľa našich neprávostí.",
    "Lebo jako sú vysoko nebesia nad zemou, tak veľká je jeho milosť nad tými, ktorí sa ho boja.",
    "Ako je ďaleko východ od západu, tak ďaleko vzdialil od nás naše prestúpenia.",
    "Ako sa zľutováva otec nad svojimi deťmi, tak sa zľutováva Hospodin nad tými, ktorí sa ho boja;",
    "lebo on zná, jaké sme my tvory, pamätá na to, že sme prach.",
    "Človek je čo do svojich dní jako tráva; kvitne jako kvet na poli;",
    "lebo len čo prejde po ňom vietor, už aj ho niet, a jeho miesto ho viacej nepozná.",
    "Ale milosť Hospodinova trvá od vekov až na veky nad tými, ktorí sa ho boja, a jeho spravedlivosť detným deťom,",
    "tým, ktorí ostríhajú jeho smluvu a ktorí pamätajú na jeho ustanovenia, aby ich činili.",
    "Hospodin postavil svoj trón na nebesiach, a jeho kráľovstvo panuje nad všetkým.",
    "Dobrorečte Hospodinovi, jeho anjelia, silní hrdinovia, ktorí činíte jeho slovo, hotoví počuť hlas jeho slova.",
    "Dobrorečte Hospodinovi, všetky jeho zástupy vojska, jeho svätoslužobníci, ktorí činíte jeho vôľu!",
    "Dobrorečte Hospodinovi, všetky jeho skutky, na všetkých miestach jeho panstva! Dobroreč, moja duša, Hospodinovi!"
  ],
  "104": [
    "Dobroreč, moja duša, Hospodinovi! Hospodine, môj Bože, si veľmi veliký! Obliekol si veličenstvo a nádheru.",
    "Odievaš sa svetlom ako rúchom; rozťahuješ nebesia, ako pokrovec,",
    "ktorý si kleníš na vodách svoje paláce; ktorý si učinil oblaky svojím vozom; ktorý sa vznášaš na krýdlach vetra;",
    "ktorý robíš vetry svojimi posly, svojimi svätoslužobníkmi plápolajúci oheň.",
    "Založil si zem na jej stĺpoch tak, že sa nepohne na večné veky.",
    "Priepasťou si to všetko prikryl ako rúchom. Nad vrchami stály vody.",
    "Od tvojho karhania zutekaly; ponáhľaly sa pred hrmotom tvojho hromu.",
    "Vystúpily na vrchy; sostúpily do údolí na miesto, ktoré si im založil.",
    "Položil si hranice, aby neprekročily, aby sa nevrátily pokryť zem.",
    "Púšťaš pramene riečišťami, aby tiekly pomedzi vrchy.",
    "Napájajú každý živočuch poľný; divokí osli uhášajú svoj smäd.",
    "Nad nimi hniezdi vtáctvo nebies; zpomedzi konárov vydávajú svoj hlas.",
    "Zvlažuješ vrchy zo svojich výšin; z ovocia tvojich diel sýti sa celá zem.",
    "Dávaš, aby rástla tráva hovädu a bylina na službu človeka, aby tak vyvodil chlieb zo zeme.",
    "A víno obveseľuje srdce smrteľného človeka, aby sa skvela tvár nad olej, a pokrm posilňuje srdce človeka.",
    "Nasycujú sa stromy Hospodinove, cedry Libanona, ktoré posadil,",
    "kde si vtáci robia svoje hniezda, bocian, ktorý má svoj dom na cyprusoch.",
    "Vysoké vrchy sú kamzíkom, skaly útočišťom zajačkom.",
    "Učinil mesiac na určenie časov, a slnce zná svoj západ.",
    "Rozkladáš tmu, a je noc, v ktorej sa hemží všetka lesná zver.",
    "Ľvíčatá revú po koristi a idú hľadať svoj pokrm od silného Boha.",
    "Keď vychádza slnce, zase sa shromažďujú a líhajú do svojich brlohov.",
    "Tu zase vyjde človek po svojej práci, aby robil až do večera.",
    "Jaké mnohé a veľké sú tvoje skutky, Hospodine! Všetky si múdre učinil! Zem je plná tvojho imania.",
    "Tu hľa, more, veľké a širošíre, kde je hmyzu bez počtu, zvierat malých i veľkých.",
    "Tam chodia lode; tam i leviatán, ktorého si utvoril, aby sa v ňom hral.",
    "Všetko to tvorstvo očakáva na teba, aby si im dal pokrm, keď tomu čas.",
    "Keď im dávaš, sberajú; keď otváraš svoju ruku, sýtia sa dobrým.",
    "Keď skrývaš svoju tvár, desia sa; keď odnímaš ich ducha, mrú a navracajú sa k svojmu prachu.",
    "A zase, keď posielaš svojho ducha, tvoria sa, a obnovuješ tvár zeme.",
    "Nech je sláva Hospodinova na veky! Nech sa raduje Hospodin vo svojich dielach!",
    "Ktorý keď len pozrie na zem, trasie sa; keď sa dotkne vrchov, kúria sa.",
    "Spievať budem Hospodinovi, dokiaľ žijem; žalmy budem spievať svojmu Bohu, kým len trvám.",
    "Nech mu je príjemné moje premýšľanie, a ja sa budem radovať v Hospodinovi.",
    "Nech vyhynú hriešnici zo zeme a bezbožníci tak, aby ich už nebolo!",
    "Dobroreč, moja duša, Hospodinovi! Hallelujah!"
  ],
  "105": [
    "Oslavujte Hospodina! Vzývajte jeho meno! Oznamujte jeho skutky medzi národami!",
    "Spievajte mu, spievajte mu žalmy! Rozmýšľajte o všetkých jeho divoch!",
    "Chváľte sa menom jeho svätosti. Nech sa raduje srdce tých, ktorí hľadajú Hospodina!",
    "Hľadajte Hospodina a jeho silu; hľadajte jeho tvár ustavične!",
    "Pamätajte na jeho divy, ktoré učinil, na jeho zázraky a na súdy jeho úst,",
    "vy, semeno Abraháma, jeho služobníka, synovia Jakobovi, jeho vyvolení!",
    "On je Hospodin, náš Bôh; jeho súdy na celej zemi.",
    "Pamätá na veky, na svoju smluvu, na slovo, ktoré prikázal, na tisíc pokolení,",
    "na svoju smluvu, ktorú učinil s Abrahámom, a na svoju prísahu, ktorú prisahal Izákovi.",
    "A postavil to Jakobovi za ustanovenie, Izraelovi za večnú smluvu",
    "povediac: Tebe dám Kananejskú zem za podiel vášho dedičstva,",
    "vtedy, keď ich bol ešte len malý počet, keď ich bolo máličko, a boli v nej pohostínmi.",
    "A chodili od národa k národu a z kráľovstva k inému ľudu.",
    "Nedopustil niktorému človekovi, aby ich utiskoval, a karhal kráľov pre nich",
    "povediac: Nedotýkajte sa mojich pomazaných a mojim prorokom nerobte zlého!",
    "A keď privolal hlad na zem a polámal každú oporu chleba,",
    "poslal pred nimi znamenitého muža; Jozef bol predaný za sluhu.",
    "Sovreli jeho nohy putami; jeho duša sa dostala do železa,",
    "až do času, keď prišlo jeho slovo, dokiaľ ho nezkúsila reč Hospodinova jako oheň zlato.",
    "Vtedy poslal kráľ a prepustil ho, panovník národov, a rozviazal ho.",
    "Učinil ho pánom svojho domu a panovníkom nad celým svojím imaním,",
    "aby pútal jeho kniežatá podľa svojej vôle a jeho starcov vyučoval múdrosti.",
    "A tak prišiel Izrael do Egypta, a Jakob pohostínil v zemi Chámovej,",
    "kde veľmi plodným učinil Hospodin svoj ľud a učinil ho mocnejším nad jeho protivníkov.",
    "Prevrátil ich srdce, aby nenávideli jeho ľud, aby sa ľstivo chovali naproti jeho služobníkom.",
    "Poslal Mojžiša, svojho služobníka, Árona, ktorého si vyvolil.",
    "Predložil im slová jeho znamení a zázrakov v zemi Chámovej.",
    "Poslal tmu a zatmil, a nesprotivili sa jeho slovám.",
    "Obrátil ich vody na krv a usmrtil ich ryby.",
    "Ich zem sa hemžila žabami, a to aj v izbách ich kráľov.",
    "Povedal, a prišla smes žížaly, vši vo všetkých ich krajoch.",
    "Dal im miesto dažďa hrád, oheň horiaci plameňom, na ich zem.",
    "A zbil ich vinič a ich fík a polámal stromy ich kraja.",
    "Povedal, a prišly kobylky a chrústi v množstve bez počtu.",
    "A požraly všetku bylinu v ich zemi, jako aj požraly plody ich poľa.",
    "K tomu ešte pobil všetko prvorodené v ich zemi, prvotinu každej ich sily.",
    "A vyviedol ich so striebrom a zlatom, a nebolo v jeho pokoleniach takého, ktorý by bol klesal.",
    "Egypťania sa radovali, keď vychádzali; lebo padol na nich ich strach.",
    "Roztiahol oblak na zastretie a oheň, aby osvecoval noc.",
    "Keď si žiadal ľud, priviedol mu prepelice a sýtil ich chlebom z neba.",
    "Otvoril skalu, a tiekly vody; išly vypráhlou zemou jako rieka.",
    "Lebo pamätal na slovo svojej svätosti, na Abraháma, svojho služobníka.",
    "A tak vyviedol svoj ľud s veselosťou, s plesaním svojich vyvolených.",
    "Dal im zeme pohanov, a zdedili to, čo namáhavou prácou nadobudly národy,",
    "aby ostríhali jeho ustanovenia a zachovávali jeho zákony, Hallelujah!"
  ],
  "106": [
    "Hallelujah! Oslavujte Hospodina, lebo je dobrý, lebo jeho milosť trvá na veky.",
    "Kto by vedel vypovedať hrdinskú silu Hospodinovu, kto vyrozprávať všetku jeho chválu?!",
    "Blahoslavení, ktorí ostríhajú súd; blahoslavený, kto činí spravedlivosť každého času!",
    "Pamätaj na mňa, Hospodine, v láskavosti naproti svojmu ľudu! Navštív ma svojím spasením,",
    "aby som videl dobré veci tvojich vyvolených, aby som sa radoval radosťou tvojho národa a chválil sa tvojím dedičstvom.",
    "Hrešili sme aj so svojimi otcami; prevrátene sme robili; páchali sme bezbožnosť.",
    "Naši otcovia v Egypte neporozumeli tvojim divom a nezmúdreli z nich; nepamätali na tvoju mnohú milosť, ale sa protivili pri mori, v Červenom mori.",
    "Avšak ich zachránil pre svoje meno, aby dal znať svoju hrdinskú silu.",
    "Okríkol Červené more, a vyschlo, a previedol ich morskými hlbinami jako púšťou.",
    "A zachránil ich z ruky toho, ktorý ich nenávidel, a vyprostil ich z ruky nepriateľa.",
    "A tak pokryly vody ich protivníkov; nezostal z nich ani jeden.",
    "A hoci aj uverili jeho slovám a spievali jeho chválu,",
    "rýchle zabudli jeho skutky a nečakali na jeho radu.",
    "Potom sa ich zmocnila náramná žiadosť na púšti, a pokúšali silného Boha na pustine.",
    "A dal im, čo si žiadali, a poslal chudosť na ich dušu.",
    "Zase závideli Mojžišovi v tábore, Áronovi, svätému Hospodinovmu.",
    "Tu sa otvorila zem a pohltila Dátana a prikryla sberbu Abirámovu.",
    "A roznietil sa oheň na ich shromaždenie; plameň spálil bezbožníkov.",
    "Spravili si aj teľa na Horebe a klaňali sa sliatine",
    "a zmenili svoju Slávu v podobu vola, ktorý žerie bylinu.",
    "Zabudli na silného Boha, svojho spasiteľa, ktorý činil veliké veci v Egypte,",
    "divy v zemi Chámovej, strašné veci neslýchané pri Červenom mori.",
    "Preto povedal, že ich zahladí, čo by aj bol urobil, keby nebol Mojžiš, jeho vyvolený, stal do trhliny pred neho, aby odvrátil jeho rozpálený hnev, aby nezahubil.",
    "Potom zase opovrhli želanou zemou; neverili jeho slovu.",
    "A repcúc vo svojich stánoch nepočúvali hlasu Hospodinovho.",
    "Vtedy pozdvihol svoju ruku na nich, aby učinil to, žeby popadali na púšti",
    "a aby dal padnúť ich semenu medzi pohanmi a aby ich rozptýlil po krajinách.",
    "Spriahli sa s Baal-peorom a jedli obeti mŕtvych.",
    "A tak dráždili Boha svojimi skutkami až vtrhla medzi nich rana.",
    "Vtedy sa postavil Pinchas a rozsúdil vec, a zastavená bola rana.",
    "A bolo mu to počítané za spravedlivosť na pokolenie a pokolenie, až na veky.",
    "A zase len hnevali pri vodách Meríba, takže sa pre nich aj Mojžišovi zle stalo.",
    "Lebo roztrpčili jeho ducha, a hovoril nerozvážne svojimi rtami.",
    "Nevyplienili národov, o ktorých im bol povedal Hospodin;",
    "ale sa splietli s pohanmi a naučili sa ich skutkom",
    "a slúžili ich modlám, ktoré sa im staly osídlom.",
    "A obetovali svojich synov a svoje dcéry démonom.",
    "A vylievali nevinnú krv, krv svojich synov a svojich dcér, ktoré obetovali kananejským modlám, a zem sa poškvrnila krvou,",
    "a zanečistili sa svojimi skutkami a smilnili svojimi výčinmi.",
    "Preto sa rozpálil hnev Hospodinov na jeho ľud, a zošklivil si svoje dedičstvo.",
    "Vydal ich do ruky pohanov a panovali nad nimi tí, ktorí ich nenávideli.",
    "A ich nepriatelia ich utiskovali, a boli pokorení pod ich ruku.",
    "Mnoho ráz ich vytrhol, ale oni len predsa popudzovali k hnevu svojou radou a upádali do biedy pre svoju neprávosť.",
    "No, zase len videl, keď im bolo úzko, keď počul ich krik,",
    "rozpamätal sa im na svoju smluvu a ľutoval podľa množstva svojej milosti",
    "a naklonil im ľútosťou všetkých, ktorí ich boli zajali.",
    "Zachráň nás, Hospodine, náš Bože, a shromaždi nás z pohanov, aby sme oslavovali tvoje sväté meno a chlúbili sa tvojou chválou.",
    "Požehnaný Hospodin, Bôh Izraelov, od vekov až na veky. A všetok ľud povie na to: Ameň. Hallelujah!"
  ],
  "107": [
    "Oslavujte Hospodina, lebo je dobrý, lebo jeho milosť trvá na veky.",
    "Nech tak povedia vykúpení Hospodinovi, ktorý ich vykúpil z ruky protivníka.",
    "A shromaždil ich zo zemí, od východu a od západu, od polnoci aj od mora.",
    "Blúdili po púšti, po pustej ceste, kde nenašli mesta na bývanie.",
    "Boli hladní i smädní; ich duša omdlievala v nich.",
    "A keď kričali vo svojom súžení na Hospodina, vytrhnul ich z ich úzkosti",
    "a viedol ich po rovnej ceste, aby išli do mesta na bývanie.",
    "Nech oslavujú Hospodina pre jeho milosť a pre jeho divy pred synmi človeka,",
    "(lebo nasycuje práhnúcu dušu a hladovitú dušu naplňuje dobrým)",
    "tí, ktorí sedeli vo tme a v tôni smrti, spútaní biedou a železom,",
    "pretože odporovali rečiam silného Boha a opovrhli radou Najvyššieho,",
    "a preto zohnul ich srdce trápením; klesli, a nebolo toho, kto by bol pomohol.",
    "A keď volali na Hospodina vo svojom súžení, zachránil ich z ich úzkosti.",
    "Vyviedol ich zo tmy a z tône smrti a ich povrazy potrhal.",
    "Nech oslavujú Hospodina pre jeho milosť a pre jeho divy pred synmi človeka,",
    "pretože polámal medené dvere a posekal železné závory.",
    "Nesmyselní, trápili sa pre cestu svojho prestúpenia a pre svoje neprávosti!",
    "Ich duša si ošklivila každý pokrm, a priblížili sa až k bránam smrti.",
    "Ale keď kričali na Hospodina vo svojom súžení, zachránil ich z ich úzkostí.",
    "Znova a znova poslal svoje slovo a uzdravoval ich a vyslobodzoval z ich mnohej záhuby.",
    "Nech oslavujú Hospodina pre jeho milosť a pre jeho divy pred synmi človeka!",
    "Nech obetujú obeti chvály a rozprávajú jeho skutky s plesaním.",
    "Tí, ktorí sa plavia po mori na lodiach, ktorí pracujú na veľkých vodách,",
    "tí vidia skutky Hospodinove a jeho divy v hlbine.",
    "Lebo keď len povie, spôsobí to, že povstane búrlivý vietor, ktorý do vysoka dvíha jeho vlny.",
    "Hneď vystupujú akoby do neba, hneď zase sostupujú do priepasti; ich duša sa rozplýva v nebezpečenstve.",
    "Motajú a klátia sa jako opilý, a všetka ich múdrosť je tam!",
    "A keď kričia na Hospodina vo svojom súžení, vyvodí ich z ich úzkostí.",
    "Zastavuje búrku a obracia ju na tíšinu, a umĺkajú ich vlny.",
    "Plavci sa radujú, že utíchly, a on ich vedie do prístavu ich želania.",
    "Nech oslavujú Hospodina pre jeho milosť a pre jeho divy pred synmi človeka.",
    "Nech ho vyvyšujú v shromaždení ľudu, a nech ho chvália v zasadnutí starcov.",
    "Obracia rieky na púšť a vodné pramene na vypráhlu sušinu,",
    "úrodnú zem na slatinu pre zlosť obyvateľov, ktorí bývajú v nej.",
    "Obracia púšť na jazero vody a vypráhlu zem na pramene vôd.",
    "Osadzuje tam hladných, a postavia si tam mesto na bývanie.",
    "A posievajú polia, sadia vinice a nadobúdajú plodu úrody.",
    "Žehná im, a množia sa veľmi, a ich dobytka neumenšuje.",
    "A zase, keď chce, ubúda ich a bývajú snížení od sovrenia, všelijakého strádania a od žiaľu.",
    "Vylieva opovrženie na kniežatá a dáva, aby blúdili po pustine, kde nieto cesty.",
    "Povyšuje chudobného z trápenia a rozmnožuje rodiny jako stádo oviec.",
    "Uvidia to úprimní a budú sa radovať, ale každá neprávosť zapchá svoje ústa.",
    "Kto je múdry, bude to ostríhať, a takí porozumejú rôznej milosti Hospodinovej."
  ],
  "108": [
    "Pieseň. Žalm Dávidov.",
    "Moje srdce je hotové, Bože; budem ti spievať a spievať ti budem žalmy i moja sláva.",
    "Prebuď sa, harfo i citaro; nech zobudím rannú zoru!",
    "Oslavovať ťa budem medzi národami, Hospodine, žalmy ti budem spievať medzi ľuďmi.",
    "Lebo tvoja milosť je väčšia nad nebesia, a tvoja pravda sahá až po najvyššie oblaky.",
    "Vyvýš sa, Bože, nad nebesia, nad celú zem tvoja sláva,",
    "aby boli vytrhnutí tvoji milí. Zachráň svojou pravicou a ozvi sa nám!",
    "Bôh hovoril vo svojej svätosti; veseliť sa budem. Rozdelím Síchem a rozmeriam dolinu Sukkót.",
    "Môj je Gileád, môj je i Manasses, a Efraim silou mojej hlavy, Júda môj zákonodarca.",
    "Moáb mi je nádobou na umývanie. Na Edoma zahodím svoju obuv; budem jasať nad Filišteou.",
    "Kto ma vovedie do ohradeného mesta? Kto ma sprevodí až do Edoma?",
    "Či azda nie ty, Bože, ktorý si nás bol zavrhol a nevychádzal si, Bože, s našimi vojskami?",
    "Udeľ nám pomoci pred naším protivníkom; lebo márna je pomoc človeka.",
    "V Bohu dokážeme hrdinskú silu, a on pošliape našich protivníkov."
  ],
  "109": [
    "<<Náčelníkovi speváckeho sboru. Žalm Dávidov.>> Bože mojej chvály, nemlč!",
    "Lebo ústa bezbožníka a ústa ľsti sa otvorily proti mne; hovoria so mnou lživým jazykom.",
    "Obkľúčili ma slovami nenávisti a bojujú proti mne bez príčiny.",
    "Za moju lásku útočia na mňa a ja mám len modlitbu.",
    "A skladajú na mňa zlé za dobré a odplácajú mi nenávisťou za moju lásku.",
    "Ustanov nad ním bezbožníka, a satan nech mu stojí po jeho pravej ruke.",
    "Keď sa bude súdiť nech vyjde zpred súdu jako bezbožný a jeho modlitba nech mu je hriechom.",
    "Jeho dní nech je málo; jeho úrad nech vezme iný.",
    "Jeho synovia nech sú sirotami, a jeho žena nech je vdovou!",
    "Jeho synovia nech sú tulákmi, nech žobrú a nech hľadajú svoj chlieb zo svojich spustlých bývanísk.",
    "Nech shabe úžerník všetko, čo má, a to, čo nadobudol úlisnou prácou, nech rozchvátajú cudzí.",
    "Nech nemá nikoho, kto by mu preukázal milosť, ani nech nie je toho, kto by sa zmiloval nad jeho sirotami.",
    "Jeho potomstvo nech vytnú, a v druhom pokolení nech je vyhladené ich meno!",
    "Nech sa pamätá na neprávosť jeho otcov pred Hospodinom, a hriech jeho matere nech nie je vyhladený!",
    "Nech sú stále pred Hospodinom, a nech vytne ich pamiatku zo zeme,",
    "pretože nepamätal na to, aby činil milosť, ale prenasledoval človeka, biedneho a chudobného a zbitého srdcom, aby ho zavraždil.",
    "A keďže miloval kliatbu, nech tedy prijde na neho; nemal záľuby v požehnaní, nuž nech sa vzdiali od neho.",
    "A tak oblečie kliatbu jako svoj odev, a vojde do jeho vnútorností jako voda a jako olej do jeho kostí.",
    "Nech mu je ako rúcho, ktorým sa odeje, a jako opasok, ktorý opáše navždy.",
    "To bude odplatou od Hospodina tých, ktorí útočia na mňa, a tých, ktorí hovoria zlé proti mojej duši.",
    "Ale ty, Hospodine, môj Pane, učiň so mnou podľa svojej lásky pre svoje meno; lebo tvoja milosť je dobrá; vytrhni ma!",
    "Lebo som biedny a chudobný, a moje srdce je zranené vo mne.",
    "Jako tôňa, keď sa nachyľuje, ta idem; striasajú ma jako kobylku.",
    "Moje kolená klesajú od pôstu, a moje telo schudlo.",
    "A ja som im za potupu; keď ma vidia, kývajú svojou hlavou.",
    "Pomôž mi, Hospodine, môj Bože! Zachráň ma podľa svojej milosti,",
    "aby poznali, že je to tvoja ruka, že si to ty učinil, Hospodine!",
    "Nech oni zlorečia, ale ty dobroreč. Keď povstanú, nech sa hanbia, a tvoj služobník nech sa raduje.",
    "Moji odporcovia nech oblečú stud a nech sa odejú svojou hanbou jako plášťom!",
    "Veľmi budem oslavovať Hospodina svojimi ústy a budem ho chváliť medzi mnohými,",
    "pretože stojí po pravici chudobného, aby ho zachránil od tých, ktorí súdia jeho dušu."
  ],
  "110": [
    "<<Dávidov. Žalm.>> Hospodin riekol môjmu Pánovi: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožie tvojim nohám.",
    "Hospodin vyšle berlu tvojej sily so Siona povediac: Vládni prostred svojich nepriateľov!",
    "Tvoj ľud samá ochota v deň tvojej vojennej moci, v ozdobe svätosti, z lona rannej zory; tebe rosa tvoja mlaď.",
    "Hospodin prisahal a nebude želieť: Ty si kňaz na veky podľa poriadku Melchisedechovho.",
    "Pán po tvojej pravici porazí kráľov v deň svojho hnevu.",
    "Bude súdiť medzi národami, a bude plno mŕtvol; porazí aj hlavu, panujúcu nad mnohými krajinami.",
    "Z potoka na ceste bude piť; preto povýši hlavu."
  ],
  "111": [
    "Hallelujah! Oslavovať budem Hospodina celým srdcom, v rade priamych, a v shromaždení.",
    "Veľké sú skutky Hospodinove, hľadané všetkým, ktorí majú v nich záľubu.",
    "Jeho dielo je veličenstvom a nádherou, a jeho spravedlivosť stojí na večnosť.",
    "Učinil svojim divom pamiatku: milostivý a ľútostivý je Hospodin.",
    "Dáva pokrm tým, ktorí sa ho boja; na veky pamätá na svoju smluvu.",
    "Oznámil svojmu ľudu silu svojich skutkov dajúc im dedičstvo pohanov.",
    "Dielami jeho rúk sú pravda a súd, verné všetky jeho nariadenia,",
    "pevne podoprené na večné veky, učinené v pravde a v priamosti.",
    "Poslal svojmu ľudu vykúpenie; prikázal svoju smluvu na veky; sväté a strašné je jeho meno.",
    "Počiatok múdrosti je bázeň Hospodinova. Výborný rozum majú všetci, ktorí to robia. Jeho chvála stojí na večnosť."
  ],
  "112": [
    "Hallelujah! Blahoslavený človek, ktorý sa bojí Hospodina a má velikú záľubu v jeho prikázaniach.",
    "Jeho semeno bude mocné na zemi. Pokolenie priamych bude požehnané.",
    "Hojnosť a bohatstvo v jeho dome, a jeho spravedlivosť stojí na večnosť.",
    "Vzíde vo tme svetlo priamym. Milostivý je, ľútostivý a spravedlivý.",
    "Dobrý človek sa zmilováva a požičiava (riadi svoje veci spravedlivým súdom),",
    "lebo sa nepohne na veky; spravedlivý bude vo večnej pamäti.",
    "Nebojí sa zlej zvesti; jeho srdce stojí pevne; dôveruje Hospodinovi.",
    "Jeho srdce je upevnené; nebude sa báť, až sa i podíva na svojich protivníkov.",
    "Rozsýpa, dáva chudobným; jeho spravedlivosť stojí na večnosť; jeho roh sa vyvýši v sláve.",
    "Uvidí to bezbožník a bude sa zlostiť; bude škrípať zubami a rozplývať sa. Žiadosť bezbožníkov zahynie."
  ],
  "113": [
    "Hallelujah! Chváľte, služobníci Hospodinovi, chváľte meno Hospodinovo!",
    "Nech je požehnané meno Hospodinovo odteraz až na veky!",
    "Od východu slnca až po jeho západ nech je chválené meno Hospodinovo!",
    "Hospodin je vysoký nad všetky národy, nad nebesia vyššia jeho sláva.",
    "Kto je ako Hospodin, náš Bôh, ktorý tróni tak vysoko?!",
    "A ktorý sa snižuje, aby videl veci na nebi i na zemi.",
    "Vyzdvihuje núdzneho z prachu; z hnoja vyvyšuje chudobného,",
    "aby mu dal sedieť s kniežatami, s kniežatami svojho ľudu.",
    "Dáva, aby neplodná obývala dom a bola radujúcou sa matkou synov. Hallelujah!"
  ],
  "114": [
    "Keď išiel Izrael z Egypta, dom Jakobov z národa cudzieho jazyka,",
    "bol mu Júda svätyňou, Izrael jeho panoviskom.",
    "Keď to videlo more, utieklo, Jordán, obrátil sa nazpät.",
    "Vrchy poskakovaly jako barance, vŕšky jako jahňatá.",
    "Čo ti bolo, more, že si utekalo? Jordán, že si sa obrátil nazpät?",
    "Čože vám, vrchy, že ste poskakovaly jako barance, vŕšky, jako jahňatá?",
    "Tras sa, zem, pred tvárou Pánovou, pred tvárou Boha Jakobovho,",
    "ktorý obrátil skalu na jazero vody, žulu na prameň vody."
  ],
  "115": [
    "Nie nám, Hospodine, nie nám, ale svojmu menu daj česť pre svoju milosť, pre svoju pravdu.",
    "Prečo majú povedať pohania: Kdeže je ich Bôh?",
    "Ale náš Bôh je na nebesiach a činí všetko, čo chce.",
    "Ich modly sú striebro a zlato; sú dielom rúk človeka;",
    "majú ústa a nehovoria; majú oči a nevidia;",
    "majú uši a nečujú; majú nos a nečuchajú;",
    "majú svoje ruky, ale nehmatajú, svoje nohy, ale nechodia ani nezavolajú svojím hrdlom.",
    "Nech sú jako oni, tí, ktorí ich robia, každý, kto sa nadeje na ne.",
    "Izraelu, ty sa nadej na Hospodina! On je ich pomocou a ich štítom.",
    "Dom Áronov, nadejte sa na Hospodina. On je ich pomocou a ich štítom.",
    "Vy, ktorí sa bojíte Hospodina, nadejte sa na Hospodina! On je ich pomocou a ich štítom.",
    "Hospodin bude pamätať na nás, požehná; požehná dom Izraelov; požehná dom Áronov.",
    "Požehná tých, ktorí sa boja Hospodina, malých s veľkými.",
    "Nech pridá Hospodin na vás, na vás i na vašich synov.",
    "Požehnaní vy Hospodinovi, ktorý učinil nebesia i zem.",
    "Nebesia sú nebesia Hospodinove, a zem dal synom človeka.",
    "Nie mŕtvi budú chváliť Hospodina a niktorý z tých, ktorí sostupujú na miesto mlčania;",
    "ale my budeme dobrorečiť Hospodinovi odteraz až na veky. Hallelujah!"
  ],
  "116": [
    "Milujem Hospodina, lebo Hospodin počul môj hlas, moje pokorné prosby.",
    "Lebo mi naklonil svoje ucho, a preto ho budem vzývať vo svojich dňoch.",
    "Boly ma obkľúčily bolesti smrti, a našly ma úzkosti hrobu; bol som našiel súženie a trápenie duše.",
    "Ale som vzýval meno Hospodinovo a vravel som: Prosím, ó, Hospodine, vysloboď moju dušu!",
    "Hospodin je milostivý a spravedlivý, a náš Bôh sa zľutováva.",
    "Hospodin ostríha prostých. Bol som zbiedený, a pomohol mi.",
    "Navráť sa, duša moja, na svoj odpočinok, lebo Hospodin ti učinil dobrodenie.",
    "Lebo si vytrhol moju dušu zo smrti, moje oko si zachránil od slzy, moju nohu od klesnutia.",
    "Budem chodiť pred Hospodinom v zemi živých.",
    "Uveril som, preto som hovoril. No, ja som bol veľmi strápený.",
    "Ja som povedal vo svojom spechu: Každý človek je lhár.",
    "Čím sa odplatím Hospodinovi za všetky jeho dobrodenia, ktoré mi učinil?!",
    "Vezmem kalich mnohonásobného spasenia a budem vzývať meno Hospodinovo.",
    "Splním Hospodinovi svoje sľuby, splním pred všetkým jeho ľudom.",
    "Drahá je v očiach Hospodinových smrť jeho svätých.",
    "Prosím, ó, Hospodine, lebo ja som tvoj služobník, som tvoj služobník, syn tvojej dievky; rozviazal si moje putá.",
    "Tebe budem obetovať bitnú obeť chvály a budem vzývať meno Hospodinovo.",
    "Splním Hospodinovi svoje sľuby, splním pred všetkým jeho ľudom,",
    "vo dvoroch domu Hospodinovho, prostred teba, Jeruzaleme. Hallelujah!"
  ],
  "117": [
    "Chváľte Hospodina, všetky národy! Zvelebujte ho, všetci ľudia!",
    "Lebo je preveľká jeho milosť nad nami a pravda Hospodinova na veky. Hallelujah!"
  ],
  "118": [
    "Oslavujte Hospodina, lebo je dobrý, lebo jeho milosť trvá na veky.",
    "Nože nech povie Izrael, že jeho milosť trvá na veky.",
    "Nech povedia, dom Áronov, že jeho milosť trvá na veky.",
    "Nech povedia tí, ktorí sa boja Hospodina, že jeho milosť trvá na veky.",
    "Z úzkosti som volal na Hospodina, a vyslyšal ma; Hospodin ma postavil na priestranstvo.",
    "Hospodin je so mnou; nebudem sa báť. Čo mi urobí človek?!",
    "Hospodin je so mnou, medzi mojimi pomocníkmi, a ja sa podívam na tých, ktorí ma nenávidia.",
    "Lepšie je utiecť sa k Hospodinovi ako dúfať v človeka.",
    "Lepšie je utiecť sa k Hospodinovi ako dúfať v kniežatá.",
    "Obkľúčily ma všetky národy, ale v mene Hospodinovom ich posekám.",
    "Obkľúčili ma zôkol-vôkol, ale v mene Hospodinovom ich posekám.",
    "Obkľúčili ma jako včely, ale vyhasnú jako oheň z tŕnia, lebo v mene Hospodinovom ich posekám.",
    "Sotiť si ma mocne sotil, aby som padol, ale Hospodin mi pomohol.",
    "Mojou silou a piesňou je Hospodin a stal sa mi spasením.",
    "Hlas plesania a spasenia je v stánoch spravedlivých. Pravica Hospodinova dokazuje silu.",
    "Pravica Hospodinova vyvyšuje; pravica Hospodinova dokazuje silu.",
    "Nezomriem, ale budem žiť a budem rozprávať skutky Hospodinove.",
    "Potrestať bol ma potrestal Hospodin, ale ma nevydal smrti.",
    "Otvorte mi brány spravedlivosti, aby som vošiel nimi a oslavoval Hospodina!",
    "To je tá brána Hospodinova, ktorou vchádzajú spravedliví.",
    "Oslavovať ťa budem, lebo si ma vyslyšal a bol si mi spasením.",
    "Kameň, ktorý zavrhli stavitelia, stal sa hlavou uhla.",
    "Od Hospodina sa to stalo a je to divné v našich očiach.",
    "Toto je deň, ktorý učinil Hospodin; plesajme a radujme sa v ňom!",
    "Prosím, Hospodine, spas! Prosím, Hospodine, daj zdaru!",
    "Požehnaný, ktorý prichádza v mene Hospodinovom. Dobrorečíme vám, ktorí ste z domu Hospodinovho.",
    "Hospodin je Bôh a svieti nám. Viažte sviatočné obeti povrazmi a doveďte až k rohom oltára.",
    "Ty si môj silný Bôh, preto ťa budem oslavovať; môj Bože, budem ťa vyvyšovať.",
    "Oslavujte Hospodina, lebo je dobrý, lebo jeho milosť na veky!"
  ],
  "119": [
    "Alef. Blahoslavení bezúhonní čo do svojej cesty, tí, ktorí chodia v zákone Hospodinovom.",
    "Blahoslavení, ktorí ostríhajú jeho svedoctvá, ktorí ho hľadajú celým srdcom.",
    "Tí pravda nerobia neprávosti, ale chodia po jeho cestách.",
    "Ty si prikázal veľmi ostríhať svoje nariadenia.",
    "Bárs by tak stály moje cesty, aby som ostríhal tvoje ustanovenia!",
    "Vtedy sa nebudem hanbiť, keď budem hľadieť na ktorékoľvek tvoje prikázanie.",
    "Oslavovať ťa budem v úprimnosti srdca, keď sa budem učiť súdom tvojej spravedlivosti.",
    "Budem ostríhať tvoje ustanovenia, len ma nikdy neopusti.",
    "Bét. Čím očistí mládenec svoju stezku? Tým, že sa bude chovať podľa tvojho slova.",
    "Hľadám ťa celým svojím srdcom; nedaj mi zablúdiť od tvojich prikázaní!",
    "Vo svojom srdci som ukryl tvoju reč, aby som nezhrešil proti tebe.",
    "Požehnaný si ty, Hospodine; vyuč ma svojim ustanoveniam!",
    "Svojimi rtami budem rozprávať všetky súdy tvojich úst.",
    "Na ceste tvojich svedoctiev sa radujem ako jakémukoľvek bohatstvu.",
    "Rozmýšľam o tvojich nariadeniach a hľadím na tvoje stezky.",
    "Kochám sa v tvojich ustanoveniach; nezabudnem na tvoje slovo.",
    "Gimel. Učiň svojmu služobníkovi to dobrodenie, aby som, kým len žijem, ostríhal tvoje slovo.",
    "Odkry moje oči, aby som videl divy z tvojho zákona.",
    "Pohostín som na zemi; nezakry predo mnou svojich prikázaní.",
    "Moja duša hynie túžbou po tvojich súdoch každého času.",
    "Pokarhal si pyšných, zlorečených, ktorí blúdia od tvojich prikázaní.",
    "Odvaľ so mňa potupu a opovrženie, lebo pozorujem na tvoje svedoctvá.",
    "I keby kniežatá sadly do rady a shováraly sa proti mne, tvoj služobník i tak bude rozmýšľať o tvojich ustanoveniach.",
    "Aj tvoje svedoctvá sú mojimi rozkošami, mojimi radcami.",
    "Dalet. Moja duša ľne ku prachu; oživ ma podľa svojho slova.",
    "Vyrozprával som svoje cesty, a vyslyšal si ma; vyuč ma svojim ustanoveniam!",
    "Daj mi rozumieť ceste svojich nariadení, a budem rozmýšľať o tvojich divoch!",
    "Moja duša sa rozplýva v slzách od zármutku; občerstvi ma podľa svojho slova!",
    "Odstráň odo mňa cestu falše a daj mi svoj zákon z milosti!",
    "Vyvolil som cestu pravdy; predložil som pred seba tvoje súdy.",
    "Ľnem ku tvojim svedoctvám; Hospodine, nedaj, aby som sa musel hanbiť!",
    "Pobežím cestou tvojich prikázaní, keď rozšíriš moje srdce.",
    "Hé. Vyuč ma, Hospodine, ceste svojich ustanovení, a budem na to pozorovať až do konca.",
    "Daj mi rozumieť, a budem pozorovať na tvoj zákon a budem ho ostríhať celým srdcom!",
    "Daj, aby som išiel chodníkom tvojich prikázaní, lebo v tom mám svoju záľubu.",
    "Nakloň moje srdce ku svojim svedoctvám a nie k lakomstvu!",
    "Odvráť moje oči, aby nehľadely na márnosť; obživ ma na svojej ceste!",
    "Učiň, aby stálo tvojmu služobníkovi tvoje slovo, ktoré stojí podľa tvojej bázne.",
    "Odvráť odo mňa potupu, ktorej sa bojím, lebo tvoje súdy sú dobré.",
    "Hľa, túžim po tvojich nariadeniach. Oživ ma vo svojej spravedlivosti.",
    "Vav. A nech prijde na mňa tvoja rôzna a mnohá milosť, Hospodine, tvoje spasenie podľa tvojej reči!",
    "A dám odpoveď tomu, ktorý ma potupuje; lebo sa nadejem na tvoje slovo.",
    "A nevytrhni z mojich úst slova pravdy nikdy; lebo očakávam na tvoje súdy.",
    "Budem ostríhať tvoj zákon vždycky, na veky vekov,",
    "a budem chodiť v slobode, lebo sa dopytujem tvojich nariadení.",
    "Budem hovoriť o tvojich svedoctvách pred kráľmi a nebudem sa hanbiť",
    "a budem sa kochať v tvojich prikázaniach, ktoré milujem.",
    "Budem pozdvihovať svoje ruky k tvojim prikázaniam, ktoré milujem, a budem rozmýšľať o tvojich ustanoveniach.",
    "Zajin. Pamätaj na slovo, dané svojmu služobníkovi, na ktoré si mi kázal čakať.",
    "To je moja potecha v mojom trápení, že ma oživí tvoja reč.",
    "Pyšní sa mi až veľmi vysmievajú, no, neuchýlim sa od tvojho zákona.",
    "Pamätám, Hospodine, na tvoje súdy, jaké boly od veku, a teším sa.",
    "Hrôza ma pochytila pre bezbožníkov, ktorí opúšťajú tvoj zákon.",
    "Tvoje ustanovenia sa mi staly piesňami v dome môjho pútnictva.",
    "Rozpomínam sa vnoci na tvoje meno, Hospodine, a ostríham tvoj zákon.",
    "To mi je ztadiaľ, že pozorujem na tvoje nariadenia.",
    "Chet. Hospodine, povedal som, že mojím dielom je ostríhať tvoje slová!",
    "Hľadám pokorne tvoju tvár celým srdcom; zmiluj sa nado mnou podľa svojej reči!",
    "Rozvážil som v mysli svoje cesty a obrátil som svoje nohy k tvojim svedoctvám.",
    "Ponáhľam sa a neváham ostríhať tvoje prikázania.",
    "Povrazy bezbožných ma obňaly; ale som nezabudol na tvoj zákon.",
    "O polnoci vstávam, aby som ťa oslavoval pre súdy tvojej spravedlivosti.",
    "Som spoločníkom všetkým, ktorí sa ťa boja, a tým, ktorí ostríhajú tvoje nariadenia.",
    "Tvojej milosti, Hospodine, je plná zem. Vyuč ma svojim ustanoveniam!",
    "Tet. Dobre si učinil so svojím služobníkom, Hospodine, podľa svojho slova.",
    "Vyuč ma dobrému súdu a známosti, lebo verím tvojim prikázaniam.",
    "Dokiaľ som nebol snížený, blúdil som; ale teraz ostríham tvoju reč.",
    "Ty si dobrý a činíš dobre. Vyuč ma svojim ustanoveniam!",
    "Pyšní vymýšľajú na mňa lož, ale ja pozorujem celým srdcom na tvoje nariadenia.",
    "Ich srdce stučnelo jako sadlo, ale ja sa kochám v tvojom zákone.",
    "Dobré mi je to, že som bol trápený, aby som sa naučil tvojim ustanoveniam.",
    "Zákon tvojich úst mi je lepší než tisíce zlata a striebra.",
    "Jod. Tvoje ruky ma učinily a sformovaly; daj mi rozumieť, aby som sa naučil tvojim prikázaniam,",
    "aby, keď ma budú vidieť tí, ktorí sa ťa boja, radovali sa, že očakávam na tvoje slovo.",
    "Viem, Hospodine, že tvoje súdy sú spravedlivé, a že to bola vernosť, keď si ma ponížil.",
    "Nech mi je už tedy, prosím, tvoja milosť na potešenie podľa tvojej reči, ktorú si povedal svojmu služobníkovi.",
    "Nech prijdú na mňa tvoje zľutovania, aby som žil; lebo tvoj zákon je mojou rozkošou.",
    "Nech sa hanbia pyšní, lebo ma falošne obviňovali z krivdy; ale ja rozmýšľam o tvojich nariadeniach.",
    "Nech sa navrátia ku mne tí, ktorí sa ťa boja a ktorí znajú tvoje svedoctvá.",
    "Nech je moje srdce bezúhonné v tvojich ustanoveniach, aby som sa nemusel hanbiť.",
    "Kaf. Moja duša hynie túžbou po tvojom spasení; očakávam na tvoje slovo.",
    "Moje oči hynú žiadosťou po tvojej reči, a hovorím: Kedyže ma už potešíš?",
    "Lebo som už sťa kožená nádoba v dyme; avšak nezabudol som na tvoje ustanovenia.",
    "Koľkože je dní tvojho služobníka?! A tak kedyže už vykonáš súd nad tými, ktorí ma prenasledujú?",
    "Pyšní mi vykopali jamy, čo nie je podľa tvojho zákona.",
    "Všetky tvoje prikázania sú pravda; lož je to, pre čo ma prenasledujú; pomôž mi!",
    "Málo chýbalo, čo by mi boli urobili koniec na zemi; ale ja som neopustil tvojich nariadení.",
    "Obživ ma podľa svojej milosti, a budem ostríhať svedoctvo tvojich úst.",
    "Lamed. Hospodine, tvoje slovo stojí na veky na nebesiach.",
    "Tvoja pravda na pokolenie a pokolenie; pevne si postavil zem, a stojí.",
    "Všetko to stojí dnes podľa toho, jako si ty usúdil; lebo to všetko sú tvoji služobníci.",
    "Keby tvoj zákon nebol mojou rozkošou, už by som bol dávno zahynul vo svojom trápení.",
    "Nikdy nezabudnem tvojich nariadení, lebo nimi si ma obživil.",
    "Tvoj som ja; zachráň ma, lebo zpytujem tvoje nariadenia.",
    "Bezbožníci očakávali na mňa, aby ma zahubili; ale ja uvažujem o tvojich svedoctvách.",
    "Každej veci dokonalej vidím koniec; ale tvoje prikázanie je veľmi široké.",
    "Mem. Ako veľmi milujem tvoj zákon! Každého dňa je on mojím premýšľaním.",
    "Tvoje prikázanie ma robí múdrejším nad mojich nepriateľov, lebo ono je mojím na veky.",
    "Rozumnejší som nad všetkých svojich učiteľov, lebo tvoje svedoctvá sú mojím rozmýšľaním.",
    "Som opatrnejší ako starci, lebo pozorujem na tvoje nariadenia.",
    "Zdržujem svoje nohy od každej zlej cesty, aby som ostríhal tvoje slovo.",
    "Neuchyľujem sa od tvojich súdov, lebo ma ty vyučuješ.",
    "Ó, jaké sladké sú mojim ďasnám! Tvoja reč sladšia ako med mojim ústam.",
    "Z tvojich nariadení nadobúdam rozumu, preto nenávidím každú cestu falše.",
    "Nun. Tvoje slovo je sviecou mojej nohe a svetlom môjmu chodníku.",
    "Prisahal som a dodržím, že budem ostríhať súdy tvojej spravedlivosti.",
    "Som náramne strápený, Hospodine, obživ ma podľa svojho slova.",
    "Prosím, Hospodine, nech sú ti príjemné dobrovoľné obeti mojich úst, a vyuč ma svojim súdom!",
    "Moja duša je stále v mojej ruke, ale som nezabudol na tvoj zákon.",
    "Bezbožní mi dali na cestu smečku; no, nezablúdil som od tvojich nariadení.",
    "Za dedičstvo som vzal tvoje svedoctvá na veky, lebo sú radosťou môjho srdca.",
    "Naklonil som svoje srdce činiť tvoje ustanovenia na veky do konca.",
    "Samech. Ľudí, rozdelených srdcom, nenávidím; ale milujem tvoj zákon.",
    "Mojou skrýšou a mojím štítom si ty; očakávam na tvoje slovo.",
    "Odstúpte odo mňa, zlostníci, aby som pozoroval na prikázania svojho Boha.",
    "Podopri ma podľa svojej reči, aby som žil, a nedaj, aby som bol zahanbený vo svojej nádeji.",
    "Posilňuj ma, a budem zachránený a budem vždy hľadieť na tvoje ustanovenia.",
    "Zavrhneš všetkých, ktorí blúdia od tvojich ustanovení, lebo ich chytrosť je lživá.",
    "Odpraceš všetkých bezbožníkov zeme jako trosky, a preto milujem tvoje svedoctvá.",
    "Moje telo dreveneje od strachu pred tebou, a bojím sa tvojich súdov.",
    "Ajin. Činím súd a spravedlivosť; nevydaj ma mojim utlačovateľom.",
    "Daj záruku za svojho služobníka na jeho dobré, aby ma neutláčali pyšní.",
    "Moje oči hynú túžbou po tvojom spasení a po reči tvojej spravedlivosti.",
    "Učiň so svojím služobníkom podľa svojej milosti a vyuč ma svojim ustanoveniam!",
    "Som tvojím služobníkom; daj mi rozumieť, aby som znal tvoje svedoctvá.",
    "Čas konať pre Hospodina; zrušili tvoj zákon.",
    "Preto milujem tvoje prikázania viac ako zlato a viacej než najlepšie zlato.",
    "Preto uznávam za správne všetky tvoje nariadenia o všetkom a nenávidím každú cestu falše.",
    "Pé. Predivné sú tvoje svedoctvá, preto pozoruje moja duša na ne.",
    "Otvorenie tvojich slov osvecuje; robí prostých rozumnými.",
    "Otvoril som svoje ústa na široko a dychtím, lebo som žiadostivý tvojich prikázaní.",
    "Pohliadni na mňa a zmiluj sa nado mnou podľa toho, jako robievaš tým, ktorí milujú tvoje meno.",
    "Postav moje kroky a upevni ich vo svojej reči a nedaj, aby nado mnou panovala nejaká neprávosť!",
    "Vysloboď ma z útisku človeka a budem ostríhať tvoje nariadenia.",
    "Daj, aby svietila tvoja tvár na tvojho služobníka, a vyuč ma svojim ustanoveniam.",
    "Potoky vody tečú z mojich očí, pretože neostríhajú tvojho zákona.",
    "Tsadé. Ty si spravedlivý, Hospodine, a tvoje súdy sú priame.",
    "Ty si prikázal spravedlivosť svojich svedoctiev a pravdu, veľmi.",
    "Moja horlivosť ma ničí, keď vidím, že moji protivníci zabúdajú na tvoje slová.",
    "Tvoja reč je veľmi dokázaná v ohni, a tvoj služobník ju miluje.",
    "Som malý a opovržený; ale som nezabudol na tvoje nariadenia.",
    "Tvoja spravedlivosť je spravedlivosťou na veky, a tvoj zákon je pravda.",
    "Súženie a úzkosť nadišly na mňa; ale tvoje prikázania sú mojimi rozkošami.",
    "Tvoje svedoctvá budú spravedlivosťou na veky. Daj mi rozumieť a budem žiť.",
    "Kof. Volám celým srdcom; ozvi sa mi, Hospodine; chcem zachovávať tvoje ustanovenia.",
    "Volám na teba, zachráň ma, a budem ostríhať tvoje svedoctvá.",
    "Predstíham svitanie a volám pokorne; očakávam na tvoje slovo.",
    "Moje oči predstihujú nočné stráže, aby som rozmýšľal o tvojej reči.",
    "Počuj, prosím, môj hlas podľa svojej milosti, Hospodine; obživ ma podľa svojho súdu!",
    "Blížia sa tí, ktorí sa ženú za nešľachetnosťou, tí, ktorí sa vzdialili od tvojho zákona.",
    "Ty si blízky, Hospodine, a všetky tvoje prikázania sú pravda.",
    "Viem dávno z tvojich svedoctiev, že si ich založil na veky.",
    "Reš. Vidz moje trápenie a vytrhni ma, lebo som nezabudol na tvoj zákon.",
    "Rozsúď ty moju pru a vykúp ma! Obživ ma pre svoju reč.",
    "Ďaleko je spasenie od bezbožníkov, lebo nehľadajú tvojich ustanovení.",
    "Veľké a mnohé sú tvoje zľutovania, Hospodine; obživ ma podľa tvojich súdov!",
    "Mnoho je mojich prenasledovníkov a protivníkov; ale neodklonil som sa od tvojich svedoctiev.",
    "Videl som neverných, a ošklivilo sa mi to, neostríhajú tvojej reči.",
    "Vidz, že milujem tvoje nariadenia, Hospodine; obživ ma podľa svojej milosti!",
    "Sumou tvojeho slova je pravda, a na veky bude stáť každý súd tvojej spravedlivosti.",
    "Šin. Kniežatá ma prenasledujú bez príčiny; ale moje srdce sa strachuje tvojho slova.",
    "Radujem sa tvojej reči jako ten, kto našiel veľkú korisť.",
    "Nenávidím falše a mám ju v ohavnosti; ale milujem tvoj zákon.",
    "Sedemkrát za deň ťa chválim pre súdy tvojej spravedlivosti.",
    "Mnoho pokoja tým, ktorí milujú tvoj zákon, a niet im, na čom by sa potkli, aby padli.",
    "Očakávam na tvoje spasenie, Hospodine, a činím tvoje prikázania.",
    "Moja duša ostríha tvoje svedoctvá, a veľmi ich milujem.",
    "Ostríham tvoje nariadenia a tvoje svedoctvá, lebo všetky moje cesty sú pred tebou.",
    "Tav. Nech sa priblíži môj krik pred tvoju tvár, Hospodine! Daj mi rozumieť podľa svojho slova!",
    "Nech prijde moja pokorná prosba pred tvoju tvár! Vytrhni ma podľa svojej reči!",
    "Nech moje rty vravia tvoju chválu, lebo ma vyučuješ svojim ustanoveniam.",
    "Môj jazyk bude ospevovať tvoju reč, lebo všetky tvoje prikázania sú spravedlivé.",
    "Nech mi je tvoja ruka na pomoc, lebo som si vyvolil tvoje nariadenia.",
    "Túžim po tvojom spasení, a tvoj zákon je mojou rozkošou.",
    "Nech žije moja duša a nech ťa chváli, a nech mi pomáhajú tvoje súdy!",
    "Blúdim, ako ztratená ovca; hľadaj svojho služobníka, lebo som nezabudol na tvoje prikázania."
  ],
  "120": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Na Hospodina som volal vo svojom súžení, a vyslyšal ma.",
    "Hospodine, vytrhni moju dušu od lživých rtov, od ľstivého jazyka.",
    "Čože ti dá a čo ti pridá ľstivý jazyk?",
    "Je podobný ostrým strelám udatného bojovníka a uhliu z jalovca.",
    "Oj, beda mne, že pohostínim v Mešechu, že bývam v stánoch Kédara!",
    "Dlho, dlho už bývala moja duša s tým, ktorý nenávidí pokoja!",
    "Ja sa snažím o pokoj, ale keď hovorím o ňom, oni sa stroja do boja."
  ],
  "121": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Pozdvihujem svoje oči k horám, odkiaľ prichádza moja pomoc.",
    "Moja pomoc je od Hospodina, ktorý učinil nebesia i zem.",
    "Nedopustí, aby sa pohla tvoja noha; nedrieme tvoj strážca!",
    "Hľa, nedrieme a nespí ten, ktorý ostríha Izraela.",
    "Hospodin je tvojím strážcom. Hospodin tvojou tôňou po tvojej pravej ruke.",
    "Nebude ťa biť vodne slnko ani mesiac vnoci.",
    "Hospodin ťa bude ostríhať od všetkého zlého; bude ostríhať tvoju dušu.",
    "Hospodin ťa bude ostríhať, keď budeš vychádzať i vchádzať odteraz až na veky."
  ],
  "122": [
    "<<Pieseň na cestu hore do Jeruzalema. Dávidova.>> Radujem sa, keď mi hovoria: Poďme do domu Hospodinovho!",
    "Naše nohy stoja v tvojich bránach, ó, Jeruzaleme!",
    "Jeruzalem, krásne vystavený, jako mesto, ktoré si je príslušne dovedna spojené,",
    "kam vystupujú pokolenia, pokolenia Hospodinove na svedoctvo Izraelovi, aby oslavovali meno Hospodinovo.",
    "Lebo tam stoja stolice na súd, stolice domu Dávidovho.",
    "Žiadajte Jeruzalemu pokoj a hovorte: Nech žijú v blahu a v pokoji tí, ktorí ťa milujú!",
    "Nech je pokoj medzi tvojimi múrami, bezpečnosť v tvojich palácoch!",
    "Už pre svojich bratov a svojich priateľov budem hovoriť: Nech vládne pokoj v tebe!",
    "Pre dom Hospodina, našeho Boha, budem hľadať tvojho dobrého."
  ],
  "123": [
    "<<Pieseň na cestu hore do Jeruzalema.>> K tebe pozdvihujem svoje oči, ó, ty, ktorý tróniš na nebesiach!",
    "Hľa, jako oči sluhov na ruku ich pánov, ako oči dievky na ruku jej panej, tak hľadia naše oči na Hospodina, našeho Boha, dokiaľ sa nezmiluje nad nami.",
    "Zmiluj sa nad nami, Hospodine, zmiluj sa nad nami, lebo sme sa hojne nasýtili opovrženia.",
    "Naša duša sa hojne nasýtila posmechu bezstarostných a opovrženia pyšných."
  ],
  "124": [
    "<<Pieseň na cestu hore do Jeruzalema. Dávidova.>> Keby s nami nebol býval Hospodin - Nech tak povie Izrael! -,",
    "keby s nami nebol býval Hospodin, keď povstal proti nám človek,",
    "vtedy by nás boli pohltili živých v rozpálení svojho hnevu proti nám;",
    "vtedy by nás boly zatopily vody; prúd by sa bol prevalil cez našu dušu!",
    "Vtedy by sa boly prevalily tie pyšné vody cez našu dušu!",
    "Požehnaný Hospodin, ktorý nás nedal za korisť ich zubom.",
    "Naša duša unikla jako vtáča z osídla lovca. Osídlo sa potrhalo, a my sme unikli.",
    "Naša pomoc je vo mene Hospodinovom, ktorý učinil nebesia i zem."
  ],
  "125": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Tí, ktorí sa nadejú na Hospodina, sú jako vrch Sion, ktorý sa nepohne, ale trvá na veky.",
    "Jako sú vôkol Jeruzalema vrchy, tak je Hospodin vôkol svojho ľudu a bude od tohoto času až na veky.",
    "Lebo nebude spočívať berla bezbožnosti na údele spravedlivých, aby nevystreli spravedliví svojich rúk po neprávosti.",
    "Učiň dobre, Hospodine, dobrým a tým, ktorí sú priami vo svojich srdciach!",
    "Ale tých, ktorí sa uchyľujú na svoje krivé cesty, nech ta zavedie Hospodin s činiteľmi neprávosti. - Pokoj na Izraela!"
  ],
  "126": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Keď viedol Hospodin zpät zajatých Siona, bolo nám to tak, ako keby sa nám bolo snívalo.",
    "Vtedy boly naše ústa naplnené smiechom a náš jazyk plesaním. Vtedy povedali medzi národami: Veliké veci učinil s nimi Hospodin!",
    "Áno, Hospodin učinil s nami veľké veci, a preto sme sa radovali.",
    "Navráť, Hospodine, našich zajatých ako potoky na juhu.",
    "Tí, ktorí sejú so slzami, budú žať s plesaním.",
    "Ta ide pomaly a plače ten, kto rozsieva semeno, ale potom istotne prijde s plesaním nesúc svoje snopy."
  ],
  "127": [
    "<<Pieseň na cestu hore do Jeruzalema Šalamúnova.>> Ak nebude Hospodin staväť dom, nadarmo sa namáhajú tí, ktorí ho staväjú. Ak nebude Hospodin strážiť mesto, nadarmo bdeje strážca.",
    "Daromné vám je skoro vstávať, neskoro sadať a jesť chlieb bolesti. Bôh i tak dáva svojmu milému sen.",
    "Hľa, dedičstvo od Hospodina sú synovia, jeho plácou plod života.",
    "Jako strely v ruke hrdinu, tak synovia mladosti.",
    "Blahoslavený muž, ktorý nimi naplnil svoj túl. Nezahanbia sa, keď budú hovoriť s nepriateľmi v bráne."
  ],
  "128": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Blahoslavený každý, kto sa bojí Hospodina, kto chodí po jeho cestách.",
    "Istotne budeš jesť prácu svojich rúk, budeš blahoslavený, a dobre ti bude.",
    "Tvoja žena bude jako plodný vinič vo vnútri tvojho domu, tvoji synovia ako mladistvé olivy vôkol tvojho stola.",
    "Hľa, tak bude požehnaný muž, ktorý sa bojí Hospodina.",
    "Nech ťa požehná Hospodin zo Siona, a vidz dobré veci Jeruzalema po všetky dni svojho života!",
    "A vidz synov svojich synov! Pokoj na Izraela!"
  ],
  "129": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Veľmi ma sužovali od mojej mladosti! Nože nech povie Izrael!",
    "Veľmi ma sužovali od mojej mladosti, ale ma nepremohli.",
    "Oráči orali po mojom chrbte a vyháňali dlhé brázdy.",
    "Ale Hospodin je spravedlivý; popretínal povrazy bezbožníkov.",
    "Budú sa hanbiť a uhnú zpät všetci, ktorí nenávidia Siona.",
    "Budú jako tráva na strechách, ktorá uschne, prv ako ju vytrhajú,",
    "ktorou žnec nenaplní svojej ruky ani náručia ten, kto viaže snopy.",
    "A nepovedia tí, ktorí pojdú pomimo: Požehnanie Hospodinovo na vás; dobrorečíme vám v mene Hospodinovom."
  ],
  "130": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Z hlbín volám na teba, Hospodine.",
    "Pane, počuj môj hlas! Nech pozorujú tvoje uši na hlas mojich pokorných prosieb!",
    "Ak budeš hľadieť na neprávosti, Hospodine, Pane, kto obstojí?",
    "Ale u teba je odpustenie, aby sa ťa báli.",
    "Očakávam na Hospodina, moja duša očakáva, a čakám v nádeji na jeho slovo.",
    "Moja duša čaká Pána viac ako strážcovia rána, strážcovia rána.",
    "Izraelu, čakaj na Hospodina, lebo u Hospodina je milosť a hojné u neho vykúpenie.",
    "A on vykúpi Izraela zo všetkých jeho neprávostí."
  ],
  "131": [
    "<<Pieseň na cestu hore do Jeruzalema. Dávidova.>> Hospodine, nepozdvihlo sa moje srdce ani sa nepovýšily moje oči, jako ani nejdem za veľkými vecmi a nemožnými pre mňa.",
    "Ale isteže som upokojoval a tíšil svoju dušu jako odlúčené dieťa pri jeho matke. Jako odlúčené dieťa je u mňa moja duša.",
    "Izraelu, čakaj na Hospodina od tohoto času až na veky."
  ],
  "132": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Hospodine, pamätaj na Dávida, na všetko jeho trápenie,",
    "ktorý prisahal Hospodinovi, dal Všemohúcemu Jakobovmu sľub:",
    "Nevojdem do stánu svojho domu; nevyjdem na posteľ svojho ležišťa;",
    "istotne nedám usnúť svojim očiam ani zdriemnuť svojim víčkam,",
    "dokiaľ nenajdem Hospodinovi miesta, príbytku Všemohúcemu Jakobovmu!",
    "Hľa, počuli sme o ňom v Efrate; našli sme ho na poliach Jaara.",
    "Vojdime do jeho príbytkov; klaňajme sa podnožiu jeho nôh!",
    "Povstaň Hospodine, a idi na miesto svojho odpočinutia, ty i truhla tvojej sily.",
    "Tvoji kňazi nech oblečú spravedlivosť, a tvoji svätí nech plesajú!",
    "Pre Dávida, svojho služobníka, neodvráť tvári svojho pomazaného!",
    "Hospodin prisahal Dávidovi a vravel pravdu, od ktorej sa nevráti: Z plodu tvojho života posadím ti na tvoj trón.",
    "Ak budú tvoji synovia ostríhať moju smluvu a moje svedoctvá, ktorým ich budem učiť, budú aj ich synovia sedieť na tvojom tróne až na veky.",
    "Lebo Hospodin si vyvolil Sion, oň si žiada za svoj príbytok, ako povedal:",
    "Toto bude miestom môjho odpočinutia až na veky; tu budem bývať, lebo oň si žiadam.",
    "Jeho potravu istotne a hojne požehnám; jeho chudobných nasýtim chlebom;",
    "jeho kňazov oblečiem v spasenie, a jeho svätí budú a istotne budú plesať.",
    "Tam dám vyrásť rohu Dávidovmu a pripravím svojmu pomazanému sviecu.",
    "Jeho nepriateľov odejem hanbou, a nad ním bude kvitnúť jeho koruna."
  ],
  "133": [
    "<<Pieseň na cestu hore do Jeruzalema. Dávidova.>> Hľa, aké dobré a jaké milé je to, keď bratia prebývajú jednomyseľne spolu!",
    "Je to jako výborný olej na hlave, ktorý steká na bradu Áronovu, ktorý steká na okraj jeho rúcha.",
    "Je to jako rosa Hermona, ktorá sostupuje na vrchy Siona. Lebo tam prikázal Hospodin požehnaniu, životu až na veky."
  ],
  "134": [
    "<<Pieseň na cestu hore do Jeruzalema.>> Hľa, dobrorečte Hospodinovi, všetci služobníci Hospodinovi, ktorí stojíte po nociach v dome Hospodinovom!",
    "Pozdvihujte svoje ruky k svätyni a dobrorečte Hospodinovi a hovorte:",
    "Nech ťa požehná Hospodin so Siona, ten, ktorý učinil nebesia i zem!"
  ],
  "135": [
    "Hallelujah! Chváľte meno Hospodinovo, chváľte, služobníci Hospodinovi,",
    "ktorí stojíte v dome Hospodinovom, vo dvoroch domu nášho Boha!",
    "Chváľte Hospodina, lebo je dobrý Hospodin! Spievajte jeho menu žalmy, lebo je to krásne.",
    "Lebo Jakoba si vyvolil Hospodin, Izraela za svoje zvláštne vlastníctvo.",
    "Lebo ja viem, že je Hospodin veľký a náš Pán nado všetkých bohov.",
    "Hospodin činí všetko, čo sa mu ľúbi, na nebi i na zemi, v mori a vo všetkých priepastiach,",
    "ktorý pôsobí to, aby vystupovaly pary od konca zeme, robí dažďu blesky a vyvodí vietor zo svojich pokladov,",
    "ktorý pobil prvorodené Egypta od človeka až do hoväda.",
    "Poslal znamenia a zázraky do tvojho stredu, Egypte, na faraona a na všetkých jeho sluhov,",
    "on, ktorý porazil mnohé národy a pobil mocných kráľov,",
    "Síchona, amorejského kráľa, a Óga, bázanského kráľa, a všetky kráľovstvá Kanaána.",
    "A dal ich zem za dedičstvo, za dedičstvo Izraelovi, svojmu ľudu.",
    "Hospodine, tvoje meno až na veky; Hospodine, tvoja pamiatka na pokolenie a pokolenie.",
    "Lebo Hospodin bude súdiť svoj ľud a zmiluje sa nad svojimi služobníkmi.",
    "Modly pohanov sú striebro a zlato, sú dielom rúk človeka.",
    "Majú ústa, ale nehovoria; majú oči, ale nevidia;",
    "majú uši, ale nečujú; ani nieto ducha v ich ústach.",
    "Nech sú ako ony tí, ktorí ich robia, každý, kto sa nadeje na ne.",
    "Dome Izraelov, dobrorečte Hospodinovi! Dome Áronov, dobrorečte Hospodinovi!",
    "Dome Léviho, dobrorečte Hospodinovi! Vy, ktorí sa bojíte Hospodina, dobrorečte Hospodinovi!",
    "Požehnaný Hospodin so Siona, ktorý prebýva v Jeruzaleme. Hallelujah!"
  ],
  "136": [
    "Oslavujte, Hospodina, lebo je dobrý, lebo jeho milosť trvá na veky.",
    "Oslavujte Boha bohov, lebo jeho milosť trvá na veky.",
    "Oslavujte Pána pánov, lebo jeho milosť trvá na veky,",
    "toho, ktorý sám jediný činí veľké divy, lebo jeho milosť trvá na veky,",
    "ktorý múdre učinil nebesia, lebo jeho milosť trvá na veky,",
    "ktorý roztiahol zem na vodách, lebo jeho milosť trvá na veky,",
    "ktorý učinil veľké svetlá, lebo jeho milosť trvá na veky,",
    "slnce, aby panovalo vodne, lebo jeho milosť trvá na veky,",
    "mesiac a hviezdy, aby panovaly vnoci, lebo jeho milosť trvá na veky,",
    "ktorý zbil Egypt v ich prvorodených, lebo jeho milosť trvá na veky,",
    "a vyviedol Izraela z ich stredu, lebo jeho milosť trvá na veky,",
    "silnou rukou a vystretým ramenom, lebo jeho milosť trvá na veky,",
    "ktorý rozdelil Červené more na diely, lebo jeho milosť trvá na veky,",
    "a previedol Izraela jeho stredom, lebo jeho milosť trvá na veky,",
    "a striasol faraona i jeho vojsko do Červeného mora, lebo jeho milosť trvá na veky,",
    "ktorý viedol svoj ľud po púšti, lebo jeho milosť trvá na veky,",
    "ktorý zbil veľkých kráľov, lebo jeho milosť trvá na veky,",
    "a pobil slávnych kráľov, lebo jeho milosť trvá na veky,",
    "Síchona, amorejského kráľa, lebo jeho milosť trvá na veky,",
    "Óga, bázanského kráľa, lebo jeho milosť trvá na veky,",
    "a dal ich zem za dedičstvo, lebo jeho milosť trvá na veky,",
    "za dedičstvo Izraelovi, svojmu služobníkovi, lebo jeho milosť trvá na veky,",
    "ktorý pamätá na nás v našej poníženosti, lebo jeho milosť trvá na veky,",
    "a vytrhol nás z moci našich protivníkov, lebo jeho milosť trvá na veky,",
    "ktorý dáva pokrm každému telu, lebo jeho milosť trvá na veky.",
    "Oslavujte silného Boha nebies, lebo jeho milosť trvá na veky."
  ],
  "137": [
    "Pri riekach Babylona, tam sme sedávali i plakali, keď sme sa rozpomínali na Sion.",
    "Na vŕby v ňom, v Babylone, sme boli povešali svoje harfy,",
    "lebo tam žiadali od nás tí, ktorí nás boli zajali, slová piesne, a tí, ktorí nás trápili, radosť, keď vraveli: Zaspievajte nám niektorú pieseň sionskú!",
    "No, jako by sme mohli spievať pieseň Hospodinovu v zemi cudzinca?!",
    "Ak by som ťa zabudol, ó, Jeruzaleme, nech zabudne i moja pravica. -",
    "Nech sa prilepí môj jazyk na moje ďasno, ak by som sa nerozpomínal na teba, ak nebude Jeruzalem vrcholom mojej radosti.",
    "Pamätaj, Hospodine, synom Edoma na deň Jeruzalema, ktorí hovorili: Rozborte, rozborte v ňom všetko až do základu!",
    "Dcéro Babylona, ty, ktorá máš byť spustošená! Blahoslavený ten, kto ti odplatí to, čo si nám urobila zlého!",
    "Blahoslavený ten, kto pochytí a rozrazí tvoje deti o skalu."
  ],
  "138": [
    "<<Dávidov.>> Oslavovať ťa budem, Hospodine, celým svojím srdcom; pred bohmi ti budem spievať žalmy.",
    "Klaňať sa budem, obrátený k chrámu tvojej svätosti, a budem oslavovať tvoje meno pre tvoju milosť a pre tvoju pravdu, lebo si zvelebil nad všetko svoje meno a svoje slovo.",
    "V ktorýkoľvek deň som volal, ohlásil si sa mi a obdaril si moju dušu silou.",
    "Oslavovať ťa budú, Hospodine, všetci kráľovia zeme, keď počujú reči tvojich úst.",
    "A budú spievať o cestách Hospodinových, lebo je veľká sláva Hospodinova.",
    "Lebo Hospodin je vysoký, ale vidí poníženého a vysokomyseľného zná zďaleka.",
    "Keby som chodil aj prostred súženia, i tak ma obživíš; na hnev mojich nepriateľov vystrieš svoju ruku, a tvoja pravica ma zachráni.",
    "Hospodin dokoná za mňa. Hospodine, tvoja milosť trvá na veky. Neopusti diela svojich rúk!"
  ],
  "139": [
    "<<Náčelníkovi speváckeho sboru. Žalm Dávidov.>> Hospodine, prezkúmal si ma a poznal.",
    "Ty znáš moje sadanie i moje vstávanie; rozumieš mojej myšlienke zďaleka.",
    "Pozoruješ moje chodenie i ležanie a znáš dobre všetky moje cesty.",
    "Lebo ešte ani nemám slova na jazyku, a hľa, Hospodine, ty to vieš všetko.",
    "Obkľúčil si ma odzadu i odpredu a položil si na mňa svoju ruku.",
    "Je to predivná znalosť, nad môj rozum, tak vysoká, že nemôžem po ňu.",
    "Kam by som zašiel od tvojho ducha? Alebo kam by som utiekol pred tvojou tvárou?",
    "Keby som vystúpil na nebesia, tam si ty; keby som si postlal v hrobe, hľa, i tam si.",
    "Keby som vzal krýdla rannej zory, aby som zaletel a býval pri najďaľšom mori,",
    "i tam by ma sprevadila tvoja ruka, a pochytila by ma tvoja pravica.",
    "A keby som povedal: Aspoň tma ma zakryje; ale i noc je tebe svetlom vôkol mňa.",
    "Ani tma nezatmí pred tebou, a noc ti svieti jako deň, tebe je jedno či tma či svetlo.",
    "Lebo tvojím vlastníctvom sú moje ľadviny; usnoval si ma v živote mojej matky.",
    "Oslavovať ťa budem preto, že som hrozne a predivne utvorený. Predivné sú tvoje skutky, a moja duša to zná veľmi dobre.",
    "Niktorá moja kosť nie je ukrytá pred tebou, ktorý som učinený v skrytosti; utkaný som v hlbinách zeme.",
    "Tvoje oči videly môj trup, a do tvojej knihy sú zapísané všetky moje údy jako aj dni, v ktorých boly utvorené, keď ešte nebolo ani jedného z nich.",
    "A mne jaké drahé sú tvoje myšlienky, ó, silný Bože, A jaký ohromný je ich počet!",
    "Keby som ich chcel spočítať, je ich viac ako piesku. Keď sa prebudím, vždy len som s tebou.",
    "Keby si, Bože, zabil bezbožníka a povedal: Mužovia krvi, odstúpte odo mňa!",
    "Tí, ktorí hovoria o tebe nešľachetne, berú nadarmo tvoje meno, tvoji odporcovia.",
    "Či nie je tak, Hospodine, že nenávidím tých, ktorí teba nenávidia? A tí, ktorí povstávajú proti tebe, sa mi ošklivia.",
    "Celou nenávisťou ich nenávidím; stali sa mi nepriateľmi.",
    "Prezkúmaj ma, silný Bože, a poznaj moje srdce! Zkús ma a poznaj moje myšlienky",
    "a vidz, či je vo mne nejaká zlá cesta, a veď ma cestou večnosti."
  ],
  "140": [
    "Náčelníkovi speváckeho sboru. Žalm Dávidov.",
    "Vytrhni ma, Hospodine, z moci zlého človeka; uchovaj ma od muža ukrutností,",
    "od tých, ktorí myslia zlé v srdci; každý deň vyvolávajú vojny.",
    "Ostria svoj jazyk ako had; vreteničí jed pod ich gambami. Sélah.",
    "Ostríhaj ma, Hospodine, a zachovaj od rúk bezbožníka! Uchovaj ma od muža ukrutností, od tých, ktorí myslia vyraziť moje kroky.",
    "Pyšní mi ukryli osídlo i povrazy; roztiahli sieť vedľa cesty; predložili mi smečky. Sélah.",
    "Povedal som Hospodinovi: Ty si môj silný Bôh. Počuj, Hospodine, hlas mojich pokorných prosieb.",
    "Hospodine, Pane, silo môjho spasenia, kryješ moju hlavu v deň zbrane.",
    "Nedaj, Hospodine, žiadostí bezbožníka; nedaj vykonať jeho zámer; povýšili by sa. Sélah.",
    "Úhrnom čo do tých, ktorí ma obkľučujú, nech ich pokryje trápenie ich rtov!",
    "Nech sa shrnie na nich žeravé uhlie; nech ich uvrhne Bôh do ohňa, do hlbokých jam, aby nepovstali.",
    "Človek zlého jazyka nebude stáť pevne v zemi; ukrutného človeka bude stíhať zlé jako lovec, aby padol.",
    "Viem, že Hospodin vykoná pravotu biedneho a súd chudobných.",
    "No, spravedliví budú istotne oslavovať tvoje meno, Hospodine, a priami budú bývať pred tvojou tvárou."
  ],
  "141": [
    "<<Žalm Dávidov.>> Hospodine, volám na teba! Ponáhľaj sa mi na pomoc! Počuj môj hlas, keď volám k tebe!",
    "Nech stojí moja modlitba pred tebou jako kadivo, pozdvihnutie mojich rúk ako večerná obeť.",
    "Postav, Hospodine, mojim ústam stráž! Strež dvere mojich rtov!",
    "Nedaj, aby sa moje srdce naklonilo k zlej veci, robiť bezbožné skutky s mužmi, páchajúcimi neprávosť, a aby som nejedol z ich lakôt.",
    "Nech ma tlčie spravedlivý, bude to milosť, a nech ma tresce; to olej na hlavu; nech neodoprie moja hlava. Lebo kým len trvám, moja modlitba bude vždy proti ich rôznej zlosti.",
    "Ich sudcovia budú pometaní medzi skaly, a ľudia počujú moje slová, lebo sú ľúbezné.",
    "Jako keď niekto štiepe a kála drevo na zemi, tak sa rozmetávajú naše kosti až k čeľustiu hrobu.",
    "Lebo k tebe, Hospodine, Pane, sú obrátené moje oči; k tebe sa utiekam; nevylej mojej duše!",
    "Uchovaj ma od osídla, ktoré mi nadstavili, a od smečiek páchateľov neprávosti.",
    "Nech padnú bezbožní, všetci dovedna, každý do svojej slučky, kým ja prejdem."
  ],
  "142": [
    "Vyučujúci Dávidov, keď bol v jaskyni. Modlitba.",
    "Volám na Hospodina a kričím. Volám na Hospodina a pokorne sa modlím.",
    "Vylievam pred ním svoju žiaľbu; oznamujem pred ním svoje súženie.",
    "Keď nyje môj duch vo mne, ty znáš môj chodník; na ceste, ktorou idem, mi ukryli osídlo.",
    "Pozri napravo a vidz! Nemám nikoho, kto by ma poznal. Zahynulo mne útočište; nieto nikoho, kto by sa pýtal po mojej duši.",
    "Kričím na teba, Hospodine, hovorím: Ty si mojím útočišťom, mojím dielom v zemi živých.",
    "Pozoruj ušima na moje volanie, lebo som veľmi zomdlený. Vytrhni ma z moci tých, ktorí ma prenasledujú, lebo sú mocnejší odo mňa.",
    "Vyveď moju dušu zo žalára, aby som oslavoval tvoje meno. Spravedliví ma obstúpia, keď mi dobre učiníš."
  ],
  "143": [
    "<<Žalm Dávidov.>> Hospodine, počuj moju modlitbu; pozoruj ušima moje pokorné prosby! Ohlás sa mi vo svojej vernosti pre svoju spravedlivosť.",
    "A nevchádzaj so svojím služobníkom v súd, lebo by nebol pred tebou spravedlivý nikto živý.",
    "Preto, že nepriateľ stíha moju dušu, depce môj život na zem, posadil ma do tmy, takže som ako tí, ktorí dávno pomreli,",
    "môj duch nyje vo mne, a moje srdce hynie v mojom vnútri.",
    "Rozpomínam sa na predošlé dni; rozmýšľam o všetkých tvojich skutkoch; rozjímam o diele tvojich rúk.",
    "Rozprestieram svoje ruky k tebe; moja duša práhne po tebe jako vypráhla zem. Sélah.",
    "Rýchle ma vyslyš, Hospodine, môj duch hynie; neskrývaj predo mnou svojej tvári, lebo by som bol podobný tým, ktorí sostupujú do jamy.",
    "Daj, že by som ráno počul tvoju milosť, lebo na teba sa nadejem. Oznám mi cestu, ktorou mám ísť, lebo k tebe pozdvihujem svoju dušu.",
    "Vytrhni ma z moci mojich nepriateľov, Hospodine; k tebe sa skrývam.",
    "Nauč ma činiť tvoju vôľu, lebo si ty môj Bôh; tvoj dobrý Duch nech ma vedie po rovnej zemi.",
    "Pre svoje meno, Hospodine, ma obživ; vo svojej spravedlivosti vyveď moju dušu zo súženia!",
    "A vo svojej milosti vyplieň mojich nepriateľov a zahub všetkých, ktorí trápia moju dušu, lebo ja som tvoj služobník."
  ],
  "144": [
    "Dávidov. Požehnaný Hospodin, moja skala, ktorý učí moje ruky bitke, moje prsty boju,",
    "moja milosť a môj hrad, moja vysoká veža, môj vysloboditeľ, môj štít; k nemu sa utiekam, ktorý mi podmaňuje môj ľud.",
    "Hospodine, čo je človek, že ho znáš, a syn smrteľného človeka, že ho za čosi máš?!",
    "Človek je podobný márnosti; jeho dni sú jako tieň, ktorý ta ide.",
    "Hospodine, nakloň svoje nebesia a sostúp; dotkni sa vrchov, a budú sa kúriť.",
    "Zablýskaj bleskom hromu a rozptýľ ich! Pošli svoje strely a predes ich!",
    "Vystri svoje ruky s výsosti, vysloboď ma a vytrhni z veľkých vôd, z ruky cudzozemcov,",
    "ktorých ústa hovoria márnosť, a ich pravica je pravicou lži.",
    "Bože, budem ti spievať novú pieseň; pri harfe o desiatich strunách ti budem spievať žalmy,",
    "tebe, ktorý dávaš kráľom spasenie, ktorý vyslobodzuješ Dávida, svojho služobníka, od zlého meča.",
    "Vysloboď ma a vytrhni z ruky cudzozemcov, ktorých ústa hovoria márnosť, a ktorých pravica je pravicou lži,",
    "aby boli naši synovia ako rastúce štepy podarené vo svojej mladosti, naše dcéry jako uholné stĺpy, krásne tesané, vzoru chrámu;",
    "aby naše komory boly plné a vydávaly potravu rôzneho druhu; naše stádo aby rodilo na tisíce, na desaťtisíce na našich poliach.",
    "Naše voly nech sú naložené; nech nie je nepriateľského vpádu ani výpadu, ani nech nie je kvílenia na našich uliciach.",
    "Blahoslavený ľud, ktorému sa tak deje; blahoslavený ľud, ktorému je Hospodin Bohom!"
  ],
  "145": [
    "Chvála Dávidova. Vyvyšovať ťa budem, môj Bože, Kráľu, a budem dobrorečiť tvojmu menu na večné veky.",
    "Každého dňa ti budem dobrorečiť a budem chváliť tvoje meno na večné veky.",
    "Veľký je Hospodin a veľmi chválený, a jeho veľkosť je nevystihnuteľná.",
    "Pokolenie vychvaľovať bude pokoleniu tvoje skutky, a budú zvestovať tvoju mnohú silu hrdinskú.",
    "O nádhere slávy tvojho veličenstva a o tvojich predivných veciach budem vravieť.",
    "Nech hovoria o sile tvojich strašných zázrakov, a ja budem rozprávať tvoju veľkosť.",
    "Rozhlasovať bude pamäť tvojej veľkej dobroty a budú plesať nad tvojou spravedlivosťou.",
    "Milostivý a ľútostivý je Hospodin, dlho zhovievajúci a veľkej milosti.",
    "Hospodin je dobrý všetkým a jeho zľutovania nado všetky jeho skutky.",
    "Oslavovať ťa budú, Hospodine, všetky tvoje skutky, a tvoji svätí budú ti dobrorečiť.",
    "Vravieť budú o sláve tvojho kráľovstva a hovoriť o tvojej hrdinskej sile.",
    "To všetko nato, aby oznámili synom človeka jeho hrdinskú silu a slávu nádhery jeho kráľovstva.",
    "Tvoje kráľovstvo je kráľovstvom všetkých vekov a tvoje panovanie nad jedným každým pokolením.",
    "Hospodin podopiera všetkých padajúcich a narovnáva všetkých zohnutých.",
    "Oči všetkých hľadia v nádej k tebe, a ty im dávaš ich pokrm na jeho čas.",
    "Otváraš svoju ruku a nasycuješ každý živočuch svojou dobrotivosťou.",
    "Hospodin je spravedlivý vo všetkých svojich cestách a svätý vo všetkých svojich skutkoch.",
    "Hospodin je blízky všetkým, ktorí ho vzývajú, všetkým, ktorí ho vzývajú v pravde.",
    "Činí vôľu tých, ktorí sa ho boja, čuje ich krik a pomáha im.",
    "Hospodin ostríha všetkých, ktorí ho milujú, ale zahladí všetkých bezbožníkov.",
    "Moje ústa budú hovoriť chválu Hospodinovu, a každé telo bude dobrorečiť menu jeho svätosti na večné veky."
  ],
  "146": [
    "Hallelujah! Chváľ, moja duša, Hospodina!",
    "Chváliť budem Hospodina, kým len žijem; spievať budem svojmu Bohu žalmy, dokiaľ som.",
    "Nenadejte sa na kniežatá, na syna človeka, ktorý nemá spasenia.",
    "Vyjde jeho duch, navráti sa do svojej zeme; v ten istý deň zahynuly jeho úmysly.",
    "Blahoslavený je ten, komu je silný Bôh Jakobov na pomoc, jeho nádej na Hospodina, jeho Boha,",
    "ktorý učinil nebesia i zem, more i všetko, čo je v nich, ktorý ostríha pravdu na veky,",
    "ktorý činí súd utlačeným a dáva chlieb hladným. Hospodin oslobodzuje väzňov.",
    "Hospodin otvára oči slepých. Hospodin narovnáva zohnutých. Hospodin miluje spravedlivých.",
    "Hospodin ostríha pohostínov; pomáha sirote a vdove; ale cestu bezbožných prevracia.",
    "Hospodin kraľuje na veky, tvoj Bôh, Sione, na pokolenie a pokolenie. Hallelujah!"
  ],
  "147": [
    "Hallelujah, chváľte Hospodina, lebo je dobre spievať našemu Bohu žalmy, lebo je to krásne a milé; slušná je chvála.",
    "Staviteľom Jeruzalema je Hospodin; shromaždí rozptýlených Izraelových,",
    "ten, ktorý uzdravuje skrúšených srdcom a obväzuje ich boľaviny,",
    "ktorý počíta počet hviezd a každú z nich volá menom.",
    "Veľký je náš Pán a nesmierny v sile; jeho rozumnosti nieto počtu.",
    "Hospodin pomáha pokorným a bezbožných snižuje až k zemi.",
    "Spievajte Hospodinu chválu! Spievajte nášmu Bohu žalmy pri citare,",
    "tomu, ktorý prikrýva nebesia hustými oblaky, ktorý nastrojuje zemi dážď, ktorý pôsobí, aby na vrchoch rástla tráva,",
    "ktorý dáva hovädu jeho pokrm i mladým havranom, ktorí volajú.",
    "Nemá záľuby v sile koňa ani sa nekochá v lýtkach muža.",
    "Hospodin má záľubu v tých, ktorí sa ho boja, v tých, ktorí očakávajú na jeho milosť.",
    "Vychvaľuj Jeruzaleme Hospodina! Sione, chváľ svojho Boha!",
    "Lebo upevňuje závory tvojich brán; žehná tvojich synov v tebe;",
    "on pôsobí, aby tvoje hranice maly pokoj; sýti ťa beľou pšenice;",
    "vysiela svoju reč na zem; jeho slovo beží až veľmi rýchle;",
    "dáva sneh ako vlnu; rozsýpa inovať ako popol;",
    "hádže svojím ľadom ako skyvami. Kto obstojí pred jeho zimou?",
    "A zase keď pošle svoje slovo, topí to; keď zaveje svojím vetrom, tečú vody;",
    "oznamuje svoje slovo Jakobovi, svoje ustanovenia a svoje súdy Izraelovi.",
    "Neučinil tak niktorému národu, a preto neznajú jeho súdov. Hallelujah!"
  ],
  "148": [
    "Hallelujah! Chváľte Hospodina z nebies! Chváľte ho na výsostiach!",
    "Chváľte ho, všetci jeho anjeli; chváľte ho, všetky jeho zástupy!",
    "Chváľte ho, slnce a mesiac! Chváľte ho, všetky hviezdy svetla!",
    "Chváľte ho, nebesia nebies i vody, ktoré ste zhora nebies!",
    "Nech chvália meno Hospodinovo, lebo on rozkázal, a boly stvorené,",
    "a postavil ich navždy, na veky; vydal zákon, a niktoré neprekročí!",
    "Chváľte Hospodina, vy zo zeme, veľryby a všetky priepasti,",
    "oheň a hrád, sneh i para, búrlivý vietor, ktorý vykonáva jeho slovo,",
    "vrchy a všetky brehy, ovocné stromy a všetky cedry,",
    "divá zver a všetky hovädá, plazy a okrýdlené vtáctvo,",
    "kráľovia zeme a všetky národy, kniežatá a všetci sudcovia zeme,",
    "mládenci i panny, starci s deťmi.",
    "Nech chvália meno Hospodinovo, lebo jeho meno samo je vyvýšené, jeho veličenstvo nad zemou i nad nebesami.",
    "A vyvýšil roh svojho ľudu, chválu všetkých svojich svätých, synov Izraelových, ľud, blízky jemu. Hallelujah!"
  ],
  "149": [
    "Hallelujah! Spievajte Hospodinovi novú pieseň, jeho chválu v shromaždení svätých!",
    "Nech sa raduje Izrael v tom, ktorý ho učinil! Synovia Siona nech plesajú vo svojom Kráľovi!",
    "Nech chvália jeho meno kolotancom! Pri bubne a pri citare nech mu spievajú žalmy!",
    "Lebo Hospodin má záľubu vo svojom ľude; zdobí pokorných spasením.",
    "Svätí sa budú veseliť v sláve; plesať budú na svojich ležištiach.",
    "Vyvyšovanie silného Boha bude v ich hrdle a meč, ostrý na obe strany, v ich ruke,",
    "aby vykonali pomstu na národoch a tresty na ľuďoch,",
    "aby poviazali ich kráľov reťazami a ich veľmožov železnými putami,",
    "aby na nich vykonali napísaný súd; sláva to všetkých jeho svätých. Hallelujah!"
  ],
  "150": [
    "Hallelujah! Chváľte silného Boha v jeho svätyni! Chváľte ho na oblohe jeho sily!",
    "Chváľte ho v jeho mnohej hrdinskej sile! Chváľte ho podľa mnohého jeho veličenstva!",
    "Chváľte ho zvukom trúby! Chváľte ho na harfe a na citare!",
    "Chváľte ho na bubon a kolotancom! Chváľte ho husľami a píšťalou!",
    "Chváľte ho zvučným cymbalom! Chváľte ho cymbalom radostného kriku!",
    "Každý duch nech chváli Hospodina! Hallelujah!"
  ],
  "1": [
    "Blahoslavený muž, ktorý nechodí podľa rady bezbožných, na ceste hriešnikov nestojí a na stolici posmievačov nesedí.",
    "Ale má záľubu v zákone Hospodinovom a o jeho zákone rozmýšľa dňom i nocou.",
    "A bude jako strom, zasadený nad potokmi vody, ktorý dáva svoje ovocie svojím časom, ktorého list nevädne, a všetko, čokoľvek bude robiť, podarí sa mu.",
    "Nie tak bezbožní, ale tí budú jako plevy, ktoré rozháňa vietor.",
    "Preto neobstoja bezbožní na súde ani hriešnici v shromaždení spravedlivých.",
    "Lebo Hospodin zná cestu spravedlivých, ale cesta bezbožných zahynie."
  ]
}