{
  "1": [
    "Ôsmeho mesiaca, druhého roku Dária stalo sa slovo Hospodinovo k Zachariášovi, synovi Berechiáša, syna Iddovho, prorokovi, povediac:",
    "Hospodin sa bol veľmi rozhneval na vašich otcov.",
    "Ale povieš im: Takto hovorí Hospodin Zástupov: Navráťte sa ku mne, hovorí Hospodin Zástupov, a navrátim sa k vám, hovorí Hospodin Zástupov.",
    "Nebuďte jako vaši otcovia, na ktorých volávali drievni proroci a vraveli: Takto hovorí Hospodin Zástupov: Nože sa navráťte od svojich zlých ciest a od svojich zlých skutkov, ale neposlúchli ani nepozorovali ušami na mňa, hovorí Hospodin.",
    "Vaši otcovia, kde sú? A proroci, či azda budú žiť na veky?",
    "Ale moje slová a moje ustanovenia, ktoré som prikázal svojim služobníkom prorokom, či nestihly vašich otcov? Takže sa obrátili a riekli: Jako nám zamýšľal učiniť Hospodin Zástupov, podľa našich ciest a podľa našich skutkov, tak učinil s nami.",
    "Dvadsiateho a štvrtého dňa, jedenásteho mesiaca (to je mesiac Šebát), druhého roku Dária stalo sa slovo Hospodinovo k Zachariášovi, synovi Berechiáša, syna Iddovho, prorokovi, takto:",
    "Videl som vnoci a hľa, nejaký muž sedel na červenom koni a stál medzi myrtami, ktoré sú v doline, a za ním červené kone, strakaté a biele.",
    "A povedal som: Čo a kto sú títo, pane? A anjel, ktorý hovoril so mnou, mi riekol: Ja ti ukážem, čo a kto sú títo.",
    "A muž, ktorý stál medzi myrtami, odpovedal a riekol: Toto sú tí, ktorých poslal Hospodin pochodiť zem.",
    "A odpovedali anjelovi Hospodinovmu, ktorý stál medzi myrtami, a riekli: Pochodili sme zem, a hľa, celá zem býva a je na pokoji.",
    "Na to odpovedal anjel Hospodinov a riekol: Hospodine Zástupov, až dokedy sa ty nezľutuješ nad Jeruzalemom a nad mestami Júdovými, na ktoré si sa hneval toto už sedemdesiat rokov?",
    "A Hospodin odpovedal anjelovi, ktorý hovoril so mnou, dobré slová, potešiteľné slová.",
    "Vtedy mi odpovedal anjel, ktorý hovoril so mnou: Volaj a povedz: Takto hovorí Hospodin Zástupov: Žiarlim za Jeruzalem a za Sion veľkou žiarlivosťou",
    "a hnevám sa veľmi na tie národy, ktoré majú taký pokoj, pretože ja som sa hneval len trochu málo, a oni pomáhali k zlému.",
    "Preto takto hovorí Hospodin: Navrátim sa do Jeruzalema v zľutovaní; môj dom bude vystavený v ňom, hovorí Hospodin Zástupov, a merná šnúra bude roztiahnutá na Jeruzalem.",
    "Volaj ešte a povedz: Takto hovorí Hospodin Zástupov: Ešte sa rozpŕchnu moje mestá pre hojnosť dobrého, a ešte poteší Hospodin Sion a ešte si vyvolí Jeruzalem.",
    "Vtedy pozdvihnúc svoje oči videl som a hľa, štyri rohy.",
    "A povedal som anjelovi, ktorý hovoril so mnou: Čo sú to jaké rohy? A riekol mi: To sú rohy, ktoré rozohnaly Júdu, Izraela a Jeruzalem.",
    "Potom mi ukázal Hospodin štyroch kováčov.",
    "A povedal som: Čo idú títo robiť? A riekol: Toto sú rohy, ktoré rozohnaly Júdu, takže nikto nepozdvihol svojej hlavy, a títo prišli, aby ich prestrašili, aby srazili rohy národov, ktoré pozdvihly roh proti zemi Júdovej, aby ju rozohnaly."
  ],
  "2": [
    "Opät som pozdvihol svoje oči a videl som a hľa, nejaký muž, v ktorého ruke bolo merné lano.",
    "A povedal som: Kam ideš? A riekol mi: Zmerať Jeruzalem, aby som videl, aká veľká je jeho šírka a jaká jeho dĺžka.",
    "A hľa, anjel, ktorý hovoril so mnou, vychádzal, a iný anjel vychádzal oproti nemu",
    "a riekol mu: Bež, hovor tomuto mládencovi a povedz: Ako dediny bude neohradený bývať Jeruzalem pre množstvo ľudu a dobytka v ňom.",
    "A ja mu budem, hovorí Hospodin, ohnivým múrom dookola a budem slávou v jeho strede.",
    "Hej, hej, utečte zo zeme severa, hovorí Hospodin, lebo som vás rozostrel ako štyri nebeské vetry, hovorí Hospodin.",
    "Hej, Sione, utekaj a tak sa zachráň, ty, ktorý bývaš u dcéry Babylona!",
    "Lebo takto hovorí Hospodin Zástupov: Po sláve ma poslal k národom, ktoré vás olupovaly; lebo ten, kto sa vás dotýka, dotýka sa zrenice jeho oka.",
    "Lebo hľa, budem mávať svojou rukou nad nimi, a budú korisťou svojim sluhom, a tak zviete, že Hospodin Zástupov ma poslal.",
    "Prespevuj a raduj sa, dcéro Siona, lebo hľa prijdem a budem bývať v tvojom strede, hovorí Hospodin.",
    "A mnohé národy sa pripoja k Hospodinovi toho dňa a budú mi ľudom, a budem bývať v tvojom strede, a zvieš, že Hospodin Zástupov ma poslal k tebe.",
    "A Hospodin zdedí Júdu jako svoj podiel na svätej zemi a zase si vyvolí Jeruzalem.",
    "Umĺkni, každé telo, pred tvárou Hospodinovou, lebo sa zobudil z príbytku svojej svätosti."
  ],
  "3": [
    "Potom mi ukázal Jozuu, najväčšieho kňaza, ktorý stál pred anjelom Hospodinovým, a Satan, útočník, stál po jeho pravici, aby útočil na neho.",
    "Ale Hospodin riekol satanovi: Nech ťa potresce Hospodin, Satane, a nech ťa potresce Hospodin, ktorý si vyvolil Jeruzalem! Či nie je on hlavňou, vytrhnutou z ohňa?",
    "A Jozua bol oblečený v pľuhavom rúchu a stál pred anjelom.",
    "A odpovedal a riekol tým, ktorí stáli pred ním, povediac: Vezmite s neho to pľuhavé rúcho: A riekol mu: Hľa, učinil som to, aby prešla tvoja neprávosť s teba, a obliekol som ťa do slávnostného rúcha.",
    "A povedal som: Nech položia čistý ovoj na jeho hlavu! A tak položili čistý ovoj na jeho hlavu a obliekli ho do rúcha, a anjel Hospodinov stál tam.",
    "A anjel Hospodinov osvedčil Jozuovi a riekol:",
    "Takto hovorí Hospodin Zástupov: Jestli budeš chodiť po mojich cestách a jestli budeš strážiť moju stráž, vtedy budeš aj ty súdiť môj dom aj budeš strážiť moje dvory, a dám ti, aby si chodil medzi týmito, ktorí tu stoja.",
    "Nože počuj Jozua, najväčší kňazu, ty i tvoji priatelia, ktorí sedia pred tebou, lebo sú to mužovia zázraku, lebo hľa, dovediem svojho služobníka Cemacha <Cemach = Výhonok>.",
    "Lebo hľa, kameň, ktorý som položil pred Jozuu; na jednom kameni sedem očí; hľa, vyrežem na ňom jeho rezbu, hovorí Hospodin Zástupov, a odstránim neprávosť tej zeme jedného dňa.",
    "Toho dňa, hovorí Hospodin Zástupov, povoláte druh svojho druha pod vinič a pod fík."
  ],
  "4": [
    "Potom sa navrátil anjel, ktorý to hovoril so mnou, a zobudil ma jako muža, ktorého zobudia z jeho spánku.",
    "A riekol mi: Čo vidíš? A ja som povedal: Vidím a hľa, svietnik, celý zo zlata, a jeho nádoba na olej na jeho vrchu a sedem jeho lámp na ňom a po siedmich trúbkach k lampám, ktoré sú na jeho vrchu.",
    "A dve olivy pri ňom, jedna z pravej strany nádoby a jedna na jej ľavej strane.",
    "A odpovedal som a riekol anjelovi, ktorý hovoril so mnou, povediac: Čo znamenajú tieto veci, pane?",
    "Na to odpovedal anjel, ktorý hovoril so mnou, a riekol mi: Či nevieš, čo znamenajú tieto veci? A ja som povedal: Neviem, pane.",
    "A odpovedal a riekol mi: Toto je slovo Hospodinovo k Zorobábelovi hovoriac: Nie silou ani mocou, ale mojím Duchom, hovorí Hospodin Zástupov.",
    "Kým si ty, veľký vrchu, pred Zorobábelom? Rovinou! A vynesie von jeho náhlavný kameň so zvučným pokrikovaním: Milosť, milosť mu!",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Ruky Zorobábelove založily tento dom a jeho ruky ho aj dokonajú. A tak zvieš, že Hospodin Zástupov ma poslal k vám.",
    "Lebo kto bude pohŕdať dňom malých začiatkov? Ale radovať sa budú a uvidia kameň, olovnicu, v ruke Zorobábela týchto sedem. Sú to oči Hospodinove, ktoré chodia po celej zemi.",
    "A ja som mu odpovedal a riekol: Čo znamenajú tieto dve olivy na pravej strane svietnika a na jeho ľavej strane?",
    "A odpovedal som aj po druhé a riekol som mu: Čo tie dva klasy olív, ktoré sú tesne vedľa tých dvoch zlatých trubíc a ktoré vylievajú shora zo seba olej ako zlato?",
    "Na to mi riekol a povedal: Či nevieš, čo znamenajú tie veci? A povedal som: Neviem, pane.",
    "Vtedy riekol: To sú dve deti oleja, ktoré stoja pred Pánom celej zeme."
  ],
  "5": [
    "A zase som pozdvihol svoje oči a videl som a hľa, kniha letela.",
    "A riekol mi: Čo vidíš? A ja som povedal: Vidím letieť knihu, ktorej dĺžka je dvadsať lakťov a jej šírka desať lakťov.",
    "A riekol mi: To je kliatba, ktorá vychádza na tvár celej zeme. Lebo každý, kto ukradne, bude odprataný podľa nej z jednej strany, a každý, kto bude prisahať, bude odprataný podľa nej z druhej strany.",
    "A spôsobím to, aby vyšla, hovorí Hospodin Zástupov, a prijde na dom zlodeja a na dom toho, kto prisahá v mojom mene falošne, a bude prebývať prostred jeho domu a zničí ho i jeho drevá i jeho kamene.",
    "Potom vyšiel anjel, ktorý hovoril so mnou, a riekol mi: Nože pozdvihni svoje oči a vidz, čo je to, čo to tu vychádza!",
    "A ja som povedal: Čo je to? A riekol: Toto vychádza miera efa. A doložiac riekol: To je ich vzhľad na celej zemi.",
    "Potom hľa, nejaký olovený kruh sa zdvihol. A to bola jedna žena, ktorá sedela prostred efy.",
    "A ďalej riekol: Toto je tá bezbožnosť. A hodil ju doprostred efy a potom hodil to olovené závažie na jej ústie.",
    "A pozdvihnúc svoje oči videl som a hľa, dve ženy vychádzaly a vietor v ich krýdlach, a maly po dvoje krýdel, ako sú krýdla bociana, a vyzdvihly efu hore medzi zem a medzi nebo.",
    "A povedal som anjelovi, ktorý hovoril so mnou: Kam to nesú tú efu?",
    "A riekol mi: Vystaviť jej dom v zemi Sineáre. A keď bude pripravený, tam ju položia na jej podstavci."
  ],
  "6": [
    "A zase som pozdvihol svoje oči a videl som a hľa, štyri vozy vychádzaly zpomedzi dvoch vrchov, a vrchy boly vrchy z medi.",
    "V prvom voze boly červené kone; v druhom voze boly vrané kone;",
    "v treťom voze boly biele kone a v štvrtom voze boly strakaté kone silné.",
    "A odpovedal som a riekol anjelovi, ktorý hovoril so mnou: Čo sú tieto veci, môj pane?",
    "A anjel odpovedal a riekol mi: Toto sú štyri nebeské vetry, ktoré vychádzajú, keď sa boly postavily pred Pánom celej zeme.",
    "V ktorom sú vrané kone, tie idú von do zeme severa, biele vyšly za nimi, a strakaté vyšly do zeme na juhu,",
    "a tie silné vyšly a hľadaly možnosť ísť, aby chodily sem a ta po zemi. A riekol: Iďte a choďte sem a ta po zemi. A tak chodily sem a ta po zemi.",
    "A skríknuc zavolal na mňa, hovoril so mnou a riekol: Vidz tie, ktoré vyšly a idú ta do zeme severa, upokoja môjho ducha v zemi severa.",
    "A stalo sa slovo Hospodinovo ku mne povediac:",
    "Vezmi od presídlených zajatých, od Cheldaja, od Tobiáša a od Jedaiáša, a prijdeš ty toho istého dňa a vojdeš do domu Joziáša, syna Sofoniášovho, kam prišli z Babylona,",
    "a vezmeš striebro a zlato a spravíš koruny a položíš na hlavu Jozuu, syna Jehocadákovho, najväčšieho kňaza,",
    "a povieš mu: Takto hovorí Hospodin Zástupov: Hľa, muž, ktorého meno bude Cemach, a ktorý vyrastie zo svojho miesta, vystaví chrám Hospodinov.",
    "On vystaví chrám Hospodinov a on ponesie veličenstvo a sadne a bude panovať na svojom tróne a bude kňazom na svojom tróne, a rada pokoja bude medzi nimi obidvoma.",
    "A koruny budú Chelemovi, Tobiášovi a Jedaiášovi a Chénovi, synovi Sofoniášovmu, na pamiatku v chráme Hospodinovom.",
    "A ďalekí prijdú a budú staväť na chráme Hospodinovom, a tak zviete, že Hospodin Zástupov ma poslal k vám. A stane sa, ak naozaj budete poslúchať na hlas Hospodina, svojho Boha."
  ],
  "7": [
    "A bolo štvrtého roku kráľa Dária, že sa stalo slovo Hospodinovo k Zachariášovi štvrtého dňa, deviateho mesiaca, mesiaca kisleva.",
    "Vtedy poslal Bét-el Šarecera a Regem-melecha i svojich mužov modliť sa pred tvárou Hospodinovou a upokojiť ju",
    "a aby povedali kňazom, ktorí boli pre dom Hospodina Zástupov, a prorokom: Či mám plakať piateho mesiaca zdržujúc sa nazarejsky, jako som činil toto už toľko rokov?",
    "A stalo sa slovo Hospodina Zástupov ku mne povediac:",
    "Povedz všetkému ľudu zeme i kňazom a vrav: Keď ste sa postievali a smútili ste piateho a siedmeho mesiaca, a to už sedemdesiat rokov, či ste sa to azda mne postili?",
    "Alebo keď jete a keď pijete, či to nejete vy a nepijete vy?",
    "Či tu nejde o slová, ktoré hlásal Hospodin skrze drievnych prorokov, keď ešte bol Jeruzalem obývaný a mal pokoj i jeho mestá vôkol neho, a keď tak býval i juh i rovina?",
    "A stalo sa slovo Hospodinovo k Zachariášovi povediac:",
    "Takto hovorí Hospodin Zástupov: Súďte súd podľa pravdy a majte milosrdenstvo a zľutovanie; to čiňte každý so svojím bratom.",
    "A neutiskujte vdovy a siroty, pohostína a chudobného a nemyslite nikto zlého na svojho brata vo svojom srdci.",
    "Avšak nechceli pozorovať ušami, ale dali spurné plece a obťažili svoje uši, aby nepočuli;",
    "urobili svoje srdce jako hrot diamantu, aby nepočuli zákona ani slov, ktoré posielal Hospodin Zástupov svojím Duchom skrze drievnych prorokov, a preto povstal veľký hnev, vyšlý od Hospodina Zástupov.",
    "A stalo sa, že jako keď on volal, a oni nepočuli, tak potom, oni volali, ale som nepočul, hovorí Hospodin Zástupov.",
    "A rozptýlil som ich víchricou na všetky národy, ktorých neznali, a zem spustla po nich, takže nebolo toho, kto by bol prešiel cez ňu alebo sa vrátil, a tak obrátili rozkošnú a žiadúcnu zem na púšť."
  ],
  "8": [
    "A stalo sa slovo Hospodina Zástupov povediac:",
    "Takto hovorí Hospodin Zástupov: Žiarlim za Sion veľkou žiarlivosťou a veľkým hnevom prudkým žiarlim zaň.",
    "Takto hovorí Hospodin: Navrátim sa na Sion a budem bývať prostred Jeruzalema, a Jeruzalem sa bude volať mestom pravdy a vrch Hospodina Zástupov vrchom svätosti.",
    "Takto hovorí Hospodin Zástupov: Ešte budú sedávať starci a stareny na uliciach Jeruzalema, a to každý svoju palicu vo svojej ruke pre vysoký vek.",
    "A ulice mesta budú plné chlapcov a dievčat, hrajúcich sa na jeho uliciach.",
    "Takto hovorí Hospodin Zástupov: Keď to bude nemožným v očiach ostatku tohoto ľudu v tých dňoch, či to azda i v mojich očiach bude nemožným? hovorí Hospodin Zástupov.",
    "Takto hovorí Hospodin Zástupov: Hľa, zachránim svoj ľud z východnej zeme i zo zeme na západ slnca.",
    "A dovediem ich, a budú bývať prostred Jeruzalema a budú mi ľudom, a ja im budem Bohom v pravde a v spravedlivosti.",
    "Takto hovorí Hospodin Zástupov: Nech sa posilnia vaše ruky, vy, ktorí počujete v týchto dňoch tieto slová z úst prorokov, ktorí boli toho dňa, ktorého bol založený dom Hospodina Zástupov, jeho chrám, aby bol vystavený.",
    "Lebo pred tými dňami nebolo mzdy pre človeka, ani nebolo mzdy pre hovädo, jako ani nemal pokoja ten, kto vychádzal, ani ten, kto vchádzal, od protivníka, a bol som pustil všetkých ľudí, každého proti jeho blížnemu.",
    "Ale teraz už nebudem ostatku tohoto ľudu, jako som mu bol za tamtých prvých dní, hovorí Hospodin Zástupov.",
    "Ale bude semenom pokoja; vinič vydá svoje ovocie, a zem vydá svoju úrodu, a nebesia dajú svoju rosu, a dám do dedičstva ostatku tohoto ľudu všetky tieto veci.",
    "A stane sa, že jako ste boli kliatbou medzi národami, dome Júdov a dome Izraelov, tak vás zachránim, a budete požehnaním! Nebojte sa, nech sa posilnia vaše ruky!",
    "Lebo takto hovorí Hospodin Zástupov: Jako som myslel robiť vám zlé, keď ma hnevali vaši otcovia, hovorí Hospodin Zástupov, a neľutoval som,",
    "tak zase myslím v týchto dňoch robiť Jeruzalemu dobré i domu Júdovmu. Nebojte sa!",
    "Toto sú veci, ktoré budete robiť: Hovorte pravdu každý so svojím blížnym, pravdu a súd pokoja súďte vo svojich bránach.",
    "A nemyslite nikto zlého na svojho blížneho vo svojom srdci ani nemilujte falošnej prísahy, lebo práve všetko toto je to, čoho nenávidím, hovorí Hospodin.",
    "A stalo sa slovo Hospodina Zástupov ku mne povediac:",
    "Takto hovorí Hospodin Zástupov: Pôst štvrtého, pôst piateho, pôst siedmeho a pôst desiateho mesiaca bude domu Júdovmu na veselosť a radosť a na rozkošné slávnosti; ale milujte pravdu a pokoj!",
    "Takto hovorí Hospodin Zástupov: Ešte bude to, že prijdú národy a obyvatelia mnohých miest.",
    "A pojdú obyvatelia jedného mesta k druhému a budú hovoriť: Poďme, nože poďme pokorne sa modliť pred tvárou Hospodinovou a hľadať Hospodina Zástupov! Pojdem i ja.",
    "A prijdú mnohí ľudia a mocné národy hľadať Hospodina Zástupov v Jeruzaleme a pokorne sa modliť pred tvárou Hospodinovou.",
    "Takto hovorí Hospodin Zástupov: V tých dňoch to bude, že sa chopia desiati mužovia zo všetkých jazykov národov, že sa chopia krýdla rúcha muža Žida a povedia: Nože nech ideme s vami, lebo sme počuli, že je Bôh s vami."
  ],
  "9": [
    "Bremä slova Hospodinovho proti zemi Chadrach-u i proti Damašku, jeho odpočinku (Pre to, že oko človeka má zrieť k Hospodinovi aj oči všetkých pokolení Izraelových);",
    "ako aj proti Chamatu, ktorý hraničí s ním, proti Týru a Sidonu, lebo je veľmi múdry.",
    "A Týrus si vystavil pevnosť, nahromadil striebra jako prachu a rýdzeho zlata jako blata ulíc.",
    "Hľa, Pán ho vyženie a porazí jeho silu na mori, a on sám bude strávený ohňom.",
    "Uvidí to Aškalon a bude sa báť, i Gaza, a bude sa svíjať bolesťou, veľmi, aj Ekron, pretože zahanbí jeho nádej, a zahynie kráľ z Gazy, a Aškalon nebude obývaný.",
    "V Ašdóde bude bývať bastard, a tak vytnem pýchu Filištínov.",
    "A odstránim jeho krv z jeho úst a jeho hnusoby zpomedzi jeho zubov, a tak pozostane aj on nášmu Bohu a bude jako vojvoda v Judsku a Ekron ako Jebuzej.",
    "A položím sa vôkol svojho domu táborom pre vojsko, aby nikto neprešiel cezeň ani sa nevrátil. A neprejde viacej po nich pohonič, lebo teraz som videl svojimi očima.",
    "Plesaj veľmi, dcéro Siona, pokrikuj radostne, dcéro Jeruzalema! Hľa, tvoj kráľ prijde k tebe, spravedlivý je a plný spasenia chudobný a jazdiaci na oslovi, na osľati, žrebcovi oslíc.",
    "A vyplienim voz z Efraima a koňa z Jeruzalema, a bude vyplienené aj vojenné lučište, a bude hovoriť pokoj národom. Jeho panstvo bude od mora až k moru a od Rieky až po konce zeme.",
    "Aj tebe, pre krv tvojej smluvy, prepustím tvojich väzňov z jamy, v ktorej niet vody.",
    "Navráťte sa do pevnosti, väzni nádeje! Aj dnes oznamujem: Dvojnásobne ti nahradím.",
    "Lebo si napnem Júdu, naplním lučište Efraimom a zobudím tvojich synov, Sione, proti tvojim synom, Javane, a učiním ťa ako meč hrdinu.",
    "A Hospodin sa ukáže nad nimi, a jeho strela vyjde jako blesk, a Pán Hospodin bude trúbiť na trúbu a pojde jako víchrice juhu.",
    "Hospodin Zástupov bude štítiť nad nimi, a strávia a zašliapu kamene praku, budú piť a lomoziť ako od vína a budú plní jako obetná čaša, jako uhly oltára.",
    "A tak ich zachráni Hospodin, ich Bôh, toho dňa ako stádo svojho ľudu, pretože budú jako kamene koruny, ktoré sa budú ďaleko skvieť na jeho zemi.",
    "Lebo jaké bude jeho dobro a jaká jeho krása! Obilie mládencom a vínna šťava bude dodávať rozkvetu pannám."
  ],
  "10": [
    "Žiadajte od Hospodina dážď v čas pozdného dažďa jarného, od Hospodina, ktorý činí blesky, a dá im hojný dážď, každému bylinu na poli.",
    "Lebo terafím <Domáci bohovia> hovoria márnosť, veštci vidia klamstvo a sny hovoria daromnicu; nič je to, čím tešia; preto idú ta jako stádo; strápení sú, lebo niet pastiera.",
    "Na pastierov horí môj hnev, a na kozloch-vodcoch navštívim neprávosť, lebo Hospodin Zástupov navštívi svoje stádo, dom Júdov, a učiní ich ako svojho nádherného koňa v boji.",
    "Z neho bude uhol, z neho klin, z neho vojenné lučište, z neho vyjde napospol každý pohonič.",
    "Budú jako hrdinovia, ktorí šliapu jako blato ulíc v boji a budú bojovať, lebo Hospodin bude s nimi, a zahanbia tých, ktorí jazdia na koňoch.",
    "A posilním dom Júdov a dom Jozefov zachránim a osadím ich, lebo sa zľutujem nad nimi, a budú, jako čo by som ich nebol zavrhnul, lebo ja som Hospodin, ich Bôh, a vyslyším ich.",
    "A synovia Efraimovi budú jako udatný hrdina, ich srdce sa bude radovať ako od vína; uvidia to ich synovia a budú sa radovať; ich srdce bude plesať v Hospodinovi.",
    "Zapísknem na nich a shromaždím ich, lebo ich vykúpim, a budú sa množiť, ako sa množili.",
    "A rozosejem ich medzi národy, a v ďalekých krajoch budú pamätať na mňa a budú žiť so svojimi synmi a navrátia sa.",
    "A dovediem ich zpät z Egyptskej zeme i z Assúra ich shromaždím a dovediem ich do zeme Gileáda a Libanona, a nenajde sa im dosť miesta.",
    "Prejde morom súženia a zbije vlny na mori, a vyschnú všetky hlbiny rieky Nílu, svrhnutá bude pýcha Assúrova, a berla Egypta uhne.",
    "A posilním ich v Hospodinovi, a budú chodiť v jeho mene, hovorí Hospodin."
  ],
  "11": [
    "Otvor, Libanone, svoje vráta, a nech žerie oheň tvoje cedry!",
    "Kvíľ, ó, jedľo, pretože padla cedra, lebo slávni sú spustošení! Kvíľte, duby Bázana, lebo sostúpil les, neprístupný.",
    "Hlas kvílenia pastierov! Lebo je zkazená ich nádhera. Hlas revu mladých ľvov! Lebo je zkazená pýcha Jordána.",
    "Takto hovorí Hospodin, môj Bôh: Pas stádo oviec, oddané na zabitie,",
    "ktoré nemilosrdne zabíjajú ich majitelia a podľa svojej mienky nedopúšťajú sa tým viny, a tí, ktorí ich predávajú, hovoria: Požehnaný Hospodin, že som zbohatol. A ich pastieri? Niktorý sa nezľutúva nad nimi.",
    "Lebo sa už viacej nezľutujem nad obyvateľmi tejto zeme, hovorí Hospodin, ale hľa, ja spôsobím to, že najde človek človeka, a vydám ich každého do ruky jeho blížneho a do ruky jeho kráľa; potlčú zem, a nevytrhnem z ich ruky.",
    "A tak som pásol stádo oviec, oddané na zabitie, tedy strápených toho stáda. A vzal som si dve palice, z ktorých jednu som nazval Noam <Pôvab> a druhú som nazval Choblím <Putá>, a tak som pásol stádo.",
    "A zahladil som troch pastierov v jednom mesiaci. Zunovala ich moja duša, a tiež aj ich duša si zošklivila mňa.",
    "Preto som povedal: Nebudem vás pásť; tá, ktorá má zomrieť, nech tedy zomrie, a tá, ktorá má byť vyhladená, nech je vyhladená, a tie, ktoré pozostanú, nech žerú každá mäso svojej družky.",
    "A vzal som svoju palicu, Noam, a posekal som ju, aby som zrušil svoju smluvu, ktorú som učinil so všetkými národami.",
    "A bola zrušená toho dňa, a tak poznali strápení stáda, ktorí pozorovali na mňa, že je to slovo Hospodinovo.",
    "A povedal som im: Ak je to dobré vo vašich očiach, dajte moju mzdu, ale ak nie, nechajte tak. A odvážili moju mzdu, tridsať strieborných.",
    "A Hospodin mi riekol: Hoď ju ta hrnčiarovi, nádhernú to cenu, ktorou som ocenený od nich. A vezmúc tých tridsať strieborných hodil som to v dome Hospodinovom pred hrnčiara.",
    "Potom som posekal svoju druhú palicu, Choblím, aby som zrušil bratstvo medzi Júdom a Izraelom.",
    "A Hospodin mi riekol: Ešte si vezmi nástroj bláznivého pastiera.",
    "Lebo hľa, ja vzbudím pastiera v tejto zemi. Hynúcich oviec nenavštívi, zahnaného nebude hľadať ani polámanej nebude liečiť, tej, ktorá stojí, nebude opatrovať, ale mäso tučnej bude jesť a ich kopytá zláme.",
    "Beda tomu ničomnému pastierovi, ktorý opúšťa stádo! Meč na jeho rameno a na jeho pravé oko! Jeho rameno istotne uschne, a jeho pravé oko sa istotne zatemnie."
  ],
  "12": [
    "Bremä slova Hospodinovho na Izraela. Hovorí Hospodin, ktorý roztiahol nebesia a založil zem a utvoril ducha človeka v jeho vnútornosti.",
    "Hľa, ja učiním Jeruzalem čašou potácania všetkým národom na okolo, a bude aj na Júdu v obležení, na Jeruzalem.",
    "A stane sa toho dňa, že učiním Jeruzalem kameňom veľkej ťarchy všetkým národom; všetci, ktorí ho budú dvíhať, porania sa do krvi, a shromaždia sa proti nemu všetky národy zeme.",
    "Toho dňa, hovorí Hospodin, zbijem každého koňa plachosťou a jeho jazdca šialenstvom, ale na dom Júdov otvorím svoje oči, a každého koňa tých národov raním slepotou.",
    "A vojvodovia Júdovi povedia vo svojom srdci: Silou sú mi obyvatelia Jeruzalema v Hospodinovi Zástupov, svojom Bohu.",
    "Toho dňa učiním vojvodov Júdových ako nádobu s ohňom medzi drevom a jako horiacu fakľu medzi snopami slamy, a budú žrať napravo i naľavo všetky tie národy naokolo, a Jeruzalem bude zase len bývať na svojom mieste, v Jeruzaleme.",
    "A Hospodin zachráni stány Júdove najprv, aby sa nevelebila ozdoba domu Dávidovho a ozdoba obyvateľa Jeruzalema nad Júdu.",
    "Toho dňa bude Hospodin štítiť obyvateľa Jeruzalema; a klesajúci medzi nimi bude toho dňa ako Dávid a dom Dávidov ako Bôh, ako anjel Hospodinov pred nimi.",
    "A stane sa toho dňa, že budem hľadať zahladiť všetky tie národy, ktoré prijdú na Jeruzalem.",
    "A vylejem na dom Dávidov a na obyvateľa Jeruzalema Ducha milosti a pokorných prosieb, a obrátia svoj zreteľ ku mne, ku tomu, ktorého prebodli, a budú nariekať nad ním, ako niekto narieka nad svojím jediným, a budú horko žalostiť nad ním, ako niekto žalostí nad svojím prvorodeným.",
    "Toho dňa bude veľký nárek v Jeruzaleme, jako bol nárek Hadadrimmona v doline Megiddona.",
    "A bude nariekať celá zem, každá čeľaď osobitne, čeľaď domu Dávidovho osobitne a ich ženy osobitne, čeľaď domu Nátanovho osobitne a ich ženy osobitne,",
    "čeľaď domu Léviho osobitne a ich ženy osobitne, čeľaď Šimeiho osobitne a ich ženy osobitne,",
    "všetky čeľade, ktoré pozostanú, čeľaď ako čeľaď osobitne a ich ženy osobitne."
  ],
  "13": [
    "Toho dňa bude otvorený prameň domu Dávidovmu a obyvateľom Jeruzalema na očistenie od hriechu a od nečistoty.",
    "A stane sa toho dňa, hovorí Hospodin Zástupov, že vyhladím mená modiel zo zeme, a nebudú sa viacej spomínať, ba aj tých prorokov i ducha nečistoty vypracem zo zeme.",
    "A stane sa, keď bude niekto ešte prorokovať, že mu povedia jeho otec a jeho mať, ktorí ho splodili: Nebudeš žiť, pretože si hovoril lož v mene Hospodinovom, a prekolú ho, jeho otec a jeho mať, ktorí ho splodili, zato, že prorokoval.",
    "A stane sa toho dňa, že sa budú hanbiť tí proroci, každý za svoje videnie, keď kedy ktorý prorokoval, ani si neoblečú plášťa zo srsti, aby klamali.",
    "Ale každý povie: Ja nie som prorok; som človek, ktorý obrába zem, lebo človek si ma kúpil od mojej mladosti.",
    "A keď mu niekto povie: Aké sú to rany na tvojich rukách? riekne: To ma ranili v dome tých, ktorí ma milujú.",
    "Meču, zobuď sa na môjho pastiera a na muža, môjho druha, hovorí Hospodin Zástupov! Bi pastiera, a rozpŕchnu sa ovce, a potom zase obrátim svoju ruku na malých.",
    "A stane sa po celej tejto zemi, hovorí Hospodin, že dve čiastky v nej budú vyplienené a zomrú, a tretia zostane ponechaná v nej.",
    "Ale aj tú tretiu uvediem do ohňa a prepálim ich, ako prepaľujú striebro, a zkúsim ich, ako zkúšajú zlato. On bude vzývať moje meno, a ja ho vyslyším. Poviem: Je mojím ľudom, a on povie: Hospodin, môj Bôh."
  ],
  "14": [
    "Hľa, prichádza deň Hospodinovi, a rozdelená bude tvoja korisť v tvojom strede.",
    "Shromaždím všetky národy proti Jeruzalemu do boja, a mesto bude vzaté, domy budú olúpené, ženy budú sprznené, a polovica mesta vyjde do zajatia, ale ostatok ľudu nebude vyplienený z mesta.",
    "Ale Hospodin vyjde a bude bojovať proti tým národom ako v deň, v ktorý bojuje, v deň bitky.",
    "A jeho nohy budú stáť toho dňa na Olivovom vrchu, ktorý je naproti Jeruzalemu od východu, a Olivový vrch sa rozdvojí od svojej polovice na východ a na západ v dolinu veľmi velikú. A polovica vrchu uhne na sever a jeho druhá polovica na juh.",
    "A budete utekať dolinou mojich vrchov, lebo dolina vrchov bude sahať po Ácel. A budete utekať, ako ste utekali pred zemetrasením za dní Uziáša, judského kráľa. A tak prijde Hospodin, môj Bôh, a všetci svätí s tebou.",
    "A stane sa toho dňa, že nebude svetla; bude šero a chlad.",
    "A bude to jeden deň, ktorý je známy Hospodinovi; nebude to deň ani to nebude noc; ale stane sa, že v čas večera bude svetlo.",
    "A stane sa toho dňa, že budú vychádzať živé vody z Jeruzalema; jedna ich polovica pojde do východného mora a ich druhá polovica do západného mora; v lete i v zime tak bude.",
    "A Hospodin bude kráľom nad celou zemou; toho dňa bude Hospodin jeden a jeho meno jedno.",
    "Celá zem sa premení, takže bude jako Araba od Geby po Rimmon, na juh od Jeruzalema, a ten bude vyvýšený a bude stáť na svojom mieste od brány Benjaminovej až po miesto prvej brány, až po bránu Uhlov a od veže Chananeela až po preše kráľove.",
    "A budú bývať v ňom, a nebude už viacej kliatby, a Jeruzalem bude bývať bezpečne.",
    "A toto bude rana, ktorou raní Hospodin všetky národy, ktoré budú bojovať proti Jeruzalemu: jeho telo bude hniť, kým bude stáť na svojich nohách, a jeho oči sa rozlejú vo svojich dierach, a jeho jazyk zhnije v ich ústach.",
    "A stane sa toho dňa, že bude veľký zmätok Hospodinov medzi nimi, a chopia každý ruku svojho druha, a jeho ruka sa pozdvihne proti ruke jeho druha.",
    "A bude i Júda bojovať proti Jeruzalemu, a shromaždené bude imanie všetkých národov naokolo, zlato a striebro a rúcha, veľmi mnoho.",
    "A taká bude aj rana koňa, mulice, veľblúda a osla a každého hoväda, ktoré bude v tých táboroch, ako táto rana.",
    "A stane sa, že každý, kto pozostane zo všetkých tých národov, ktoré prijdú proti Jeruzalemu, bude prichádzať hore z roka na rok, aby sa klaňal Kráľovi Hospodinovi Zástupov a aby slávil slávnosť stánov.",
    "A stane sa, že kto neprijde z čeľadí zeme hore do Jeruzalema, aby sa klaňal Kráľovi Hospodinovi Zástupov, nebude na nich dažďa.",
    "A keby neišla hore čeľaď Egypta ani neprišla, nebude ani na nich, ale bude na nich rana, ktorou raní Hospodin národy, ktoré neprijdú hore, aby slávily slávnosť stánov.",
    "To bude trest za hriech Egypta a trest za hriech všetkých národov, ktoré neprijdú hore, aby slávily slávnosť stánov.",
    "Toho dňa bude na zvoncoch koňa: Sväté Hospodinovi, a hrnce v dome Hospodinovom budú jako čaše pred oltárom.",
    "A každý hrniec v Jeruzaleme a v Judsku bude svätý Hospodinovi Zástupov, a tak budú prichádzať všetci, ktorí obetujú, a budú brať z nich a budú v nich variť a nebude už viacej Kananeja v dome Hospodina Zástupov toho dňa."
  ]
}